{"heading":"Nefitët përparojnë—Lind krenaria, pasuria dhe dallimet klasore—Kisha përçahet nga grindjet—Satani i çon njerëzit në rebelim të hapur—Shumë profetë thërrasin për pendim dhe vriten—Vrasësit e tyre bëjnë komplot të marrin qeverinë në dorë. Rreth 26–30 pas K.","prevAbbr":"3-ne","nextAbbr":"3-ne","prevNo":5,"nextNo":7,"chapterTitle":"3 Nefi 6","prevTitle":"3 Nefi 5","nextTitle":"3 Nefi 7","verses":[{"vNo":1,"txt":"Dhe tani ndodhi që njerëzit e Nefitëve u kthyen që të gjithë në tokat e tyre në vitin e njëzetegjashtë, çdo burrë me familjen e tij, me grigjat e tija dhe me kopetë e tija, me kuajt e tij dhe bagëtitë e tija, dhe me të gjitha gjërat që ishin të tyret."},{"vNo":2,"txt":"Dhe ndodhi që ata nuk i kishin ngrënë të gjitha rezervat e tyre ushqimore; prandaj morën me vete çdo gjë që nuk kishin përdorur, gjithë drithin e tyre prej çdo lloji dhe arin e tyre dhe argjendin e tyre, dhe të gjitha gjërat e çmueshme të tyre; dhe ata u kthyen në tokat e veta dhe në pronat e tyre, si në veri ashtu dhe në jug, si në tokën veriore ashtu dhe në tokën jugore."},{"vNo":3,"txt":"Dhe atyre hajdutëve që kishin pranuar një besëlidhje se do të pranonin paqen e vendit dhe që donin të qëndronin Lamanitë, u dhanë toka sipas numrit të tyre, kështu që të mund të kishin me se të jetonin, me anë të punës së tyre; dhe kështu ata vendosën paqe në gjithë vendin."},{"vNo":4,"txt":"Dhe ata filluan përsëri të përparojnë dhe të shtohen; dhe viti i njëzetegjashtë dhe i njëzeteshtatë kaluan dhe kishte rregull të madh në tokë; dhe ata i kishin bërë ligjet e tyre sipas barazisë dhe drejtësisë."},{"vNo":5,"txt":"Dhe tani nuk kishte asgjë në gjithë vendin që të pengonte njerëzit të përparonin vazhdimisht, veçse në qoftë se binin në shkelje."},{"vNo":6,"txt":"Dhe tani qe Gidgidoni dhe gjykatësi Lakoneus dhe ata që qenë caktuar udhëheqës, që vendosën këtë paqe të madhe në tokë."},{"vNo":7,"txt":"Dhe ndodhi që u ndërtuan shumë qytete të reja dhe shumë qytete të vjetra u meremetuan."},{"vNo":8,"txt":"Dhe u hapën shumë udhë të reja të mëdha dhe u bënë shumë rrugë që shkonin nga qyteti në qytet dhe nga toka në tokë, dhe nga vendi në vend."},{"vNo":9,"txt":"Dhe kështu kaloi viti i njëzetetetë dhe njerëzit gëzonin paqe të vazhdueshme."},{"vNo":10,"txt":"Por, në vitin e njëzetenëntë ndodhi që mes njerëzve filluan disa kundërshtime; dhe disave u kishte hipur krenaria dhe vetëlavdërimi për shkak të pasurive të tyre jashtëzakonisht të mëdha, po, madje, deri në persekutime të mëdha;"},{"vNo":11,"txt":"Pasi kishte shumë tregtarë në tokë, si dhe shumë avokatë dhe shumë zyrtarë."},{"vNo":12,"txt":"Dhe njerëzit filluan të dallohen sipas rangut, në bazë të pasurive të tyre dhe të mundësive të tyre për të mësuar; po, disa ishin të paditur për shkak të varfërisë së tyre dhe të tjerë merrnin arsim të madh për shkak të pasurive të tyre."},{"vNo":13,"txt":"Disa ishin shumë kryelartë dhe të tjerë ishin jashtëzakonisht të përulur; disa i përgjigjeshin zemërimit me zemërim, ndërsa të tjerë pranonin zemërim dhe përndjekje dhe çfarëdolloj hidhërimesh; dhe nuk ngrinin krye dhe nuk thonin fjalë të rënda, por ishin të përulur dhe të penduar përpara Perëndisë."},{"vNo":14,"txt":"Dhe kështu u krijua një pabarazi e madhe në të gjithë vendin, kaq sa kisha filloi të përçahet; po, kaq sa në vitin e tridhjetë kisha qe copëtuar në gjithë vendin, me përjashtim mes pak Lamanitëve që ishin kthyer në besimin e vërtetë; dhe ata nuk donin të ndaheshin prej saj, pasi ishin të vendosur dhe të paepur dhe të palëkundshëm, duke dashur me gjithë zell të zbatonin urdhërimet e Zotit."},{"vNo":15,"txt":"Tani, shkaku i kësaj paudhësie mes popullit ishte ky—Satani kishte fuqi të madhe, që të nxiste njerëzit të bënin çfarëdolloj paudhësie dhe të fryheshin me krenari, duke i tunduar që të përpiqeshin për fuqi dhe autoritet, dhe pasuri, dhe për gjërat e kota të botës."},{"vNo":16,"txt":"Dhe kështu Satani tërhiqte zemrat e njerëzve të bënin të gjitha llojet e paudhësive; prandaj ata gëzuan paqe vetëm për pak vite."},{"vNo":17,"txt":"Dhe kështu, në fillimin e vitit të tridhjetë—njerëzit pasi u lanë për një kohë të gjatë në mëshirën e tundimeve të djallit që i çonte kudo që ai dëshironte, dhe të bënin çfarëdo paudhësie që ai donte që ata të bënin—dhe kështu në fillim të këtij viti të tridhjetë, ata ishin në një gjendje ligësie të tmerrshme."},{"vNo":18,"txt":"Tani, ata nuk mëkatuan nga padituria, pasi e dinin vullnetin e Perëndisë në lidhje me ta, pasi u qe mësuar atyre; prandaj, ata ngritën krye me dashje kundër Perëndisë."},{"vNo":19,"txt":"Dhe tani, këto ndodhën në ditët e Lakoneusit, biri i Lakoneusit, pasi Lakoneusi zuri vendin e atit të tij dhe qeveriste popullin atë vit."},{"vNo":20,"txt":"Dhe filloi të kishte njerëz të frymëzuar nga qielli, që u dërguan aty, mes popullit në gjithë vendin, duke predikuar dhe duke dëshmuar me guxim për mëkatet dhe paudhësitë e popullit dhe duke u dëshmuar atyre në lidhje me shëlbimin që Zoti do të bënte për njerëzit e tij, ose me fjalë të tjera, për ringjalljen e Krishtit; dhe ata dëshmuan me guxim për vdekjen dhe vuajtjet e tij."},{"vNo":21,"txt":"Tani kishte shumë njerëz prej atyre që ishin jashtëzakonisht të zemëruar për shkak të atyre që dëshmuan për këto gjëra; dhe ata që ishin të zemëruar, ishin kryesisht kryegjykatësit dhe ata që kishin qenë kryepriftërinj dhe avokatë; po, të gjithë ata që ishin avokatë ishin të zemëruar me ata që dëshmuan për këto gjëra."},{"vNo":22,"txt":"Tani, nuk kishte as avokat, as gjykatës dhe as kryeprift që të kishte pushtet të dënonte ndonjë me vdekje nëse dënimi i tij nuk ishte nënshkruar nga guvernatori i vendit."},{"vNo":23,"txt":"Tani, pati shumë prej atyre që dëshmuan për gjërat që kanë të bëjnë me Krishtin, që dëshmuan me guxim, që u morën dhe u vranë fshehurazi nga gjykatësit dhe që njoftimi i vdekjes së tyre nuk u mësua nga guvernatori i vendit, deri pas vdekjes së tyre."},{"vNo":24,"txt":"Tani vini re, kjo ishte kundër ligjeve të vendit që dikush të vritej, nëse ata nuk kishin pushtet nga guvernatori i vendit—"},{"vNo":25,"txt":"Prandaj, guvernatorit të vendit në tokën e Zarahemlës i erdhi një ankesë, kundër këtyre gjykatësve që kishin dënuar me vdekje profetët e Zotit, jo sipas ligjit."},{"vNo":26,"txt":"Tani ndodhi që ata u kapën dhe u sollën para gjykatësit, për t'u gjykuar për krimin që kishin bërë, sipas ligjit që ishte dhënë nga populli."},{"vNo":27,"txt":"Tani ndodhi që ata gjykatës kishin shumë miq dhe farefis; dhe të mbeturit, po, madje pothuaj të gjithë avokatët dhe kryepriftërinjtë u mblodhën tok së bashku dhe u bashkuan me farefisin e atyre gjykatësve që do të gjykoheshin sipas ligjit."},{"vNo":28,"txt":"Dhe ata hynë në besëlidhje me njëri-tjetrin, po, madje në atë besëlidhje që u ishte dhënë nga të vjetërit, besëlidhje që u dha dhe u zbatua nga djalli, për t'u bashkuar kundër gjithë drejtësisë."},{"vNo":29,"txt":"Prandaj, ata u bashkuan kundër njerëzve të Zotit dhe hynë në një besëlidhje t'i shkatërronin ata dhe të shpëtonin nga dora e drejtësisë, që ishte gati të zbatohej në bazë të ligjit, për ata që ishin fajtorë për vrasje."},{"vNo":30,"txt":"Dhe ata nuk përfillën ligjin dhe të drejtat e vendit të tyre; dhe bënë besëlidhje me njëri-tjetrin që të shkatërronin guvernatorin dhe të vendosnin një mbret mbi tërë vendin, që vendi të mos kishte më liri, por t'u nënshtrohej mbretërve."}]}