{"heading":"Në errësirë, zëri i Krishtit shpall shkatërrimin e shumë njerëzve dhe qyteteve për shkak të ligësisë së tyre—Ai gjithashtu shpall hyjnimin e tij, njofton se ligji i Moisiut është përmbushur dhe fton njerëzit që të vënë tek ai dhe të shpëtohen. Rreth 34 pas K.","prevAbbr":"3-ne","nextAbbr":"3-ne","prevNo":8,"nextNo":10,"chapterTitle":"3 Nefi 9","prevTitle":"3 Nefi 8","nextTitle":"3 Nefi 10","verses":[{"vNo":1,"txt":"Dhe ndodhi që një zë u dëgjua mes të gjithë banorëve të tokës, mbi gjithë faqen e kësaj toke, duke thirrur:"},{"vNo":2,"txt":"Mjerë, mjerë, mjerë ky popull; mjerë banorët e tërë tokës, në qoftë se nuk pendohen; pasi djalli qesh dhe engjëjt e tij gëzohen për shkak të vrasjes së bijve dhe bijave të bukura të popullit tim; dhe ata ranë për shkak të paudhësisë dhe të neverive të tyre!"},{"vNo":3,"txt":"Vini re, atë qytet të madh të Zarahemlës, unë e dogja me zjarr, si dhe banorët e tij."},{"vNo":4,"txt":"Dhe vini re, atë qytet të madh të Moronit, unë e bëra që të fundoset në thellësitë e detit dhe banorët e tij të mbyten."},{"vNo":5,"txt":"Dhe vini re, atë qytet të madh të Moronihës, unë e mbulova me dhe, si dhe banorët e tij, për të fshehur paudhësitë e tyre dhe neveritë e tyre nga fytyra ime, që gjaku i profetëve dhe i shenjtorëve të mos më vijë më kundër tyre."},{"vNo":6,"txt":"Dhe vini re, qytetin e Gilgalit e bëra që të fundoset dhe banorët e tij të varrosen në thellësitë e tokës;"},{"vNo":7,"txt":"Po, dhe qytetin e Onihës dhe banorët e tij, dhe qytetin e Mokumit dhe banorët e tij, dhe qytetin e Jeruzalemit dhe banorët e tij; dhe bëra që ujërat të vinin në vendet e tyre, për të fshehur ligësinë dhe neveritë e tyre nga fytyra ime, që gjaku i profetëve dhe i shenjtorëve të mos më vijë më kundër tyre."},{"vNo":8,"txt":"Dhe vini re, qytetin e Gadiandit dhe qytetin e Gadiomnës, dhe qytetin e Jakobit, dhe qytetin e Gimgimnos dhe që të gjitha këto i bëra të fundosen dhe bëra kodra dhe lugina në vendin e tyre; dhe banorët e tyre i varrosa në thellësitë e tokës, për të fshehur ligësinë dhe neveritë e tyre nga fytyra ime, që gjaku i profetëve dhe i shenjtorëve të mos më vijë më kundër tyre."},{"vNo":9,"txt":"Dhe vini re, atë qytet të madh të Jakobugathit, që banohej nga populli i mbretit Jakob, e bëra të digjet me zjarr për shkak të mëkateve të tyre dhe të ligësisë së tyre, që ishte përmbi të gjithë ligësinë e tërë tokës, për shkak të vrasjeve dhe të lidhjeve të tyre të fshehta; pasi qenë ata që shkatërruan paqen e popullit tim dhe qeverinë e vendit; prandaj unë bëra që ata të digjen, që t'i shkatërroj nga fytyra ime, që gjaku i profetëve dhe i shenjtorëve të mos më vijë më kundër tyre."},{"vNo":10,"txt":"Dhe vini re, qytetin e Lamanit dhe qytetin e Joshit dhe qytetin e Gadit, dhe qytetin e Kishkumenit dhe banorët e tyre i bëra të digjen me zjarr, për shkak të ligësisë së tyre, se dëbuan profetët dhe zunë me gurë ata që dërgova t'u njoftonin në lidhje me ligësinë e tyre dhe neveritë e tyre."},{"vNo":11,"txt":"Dhe pasi i dëbuan që të gjithë, duke mos lënë ndonjë të drejtë mes tyre, unë dërgova poshtë zjarr dhe i shkatërrova ata, që ligësia dhe neveritë e tyre të mund të fshihen nga fytyra ime, që gjaku i profetëve dhe i shenjtorëve që unë dërgova mes tyre, të mos më thërrasë nga toka kundër tyre."},{"vNo":12,"txt":"Dhe shumë shkatërrime të mëdha bëra që të bien mbi këtë vend dhe mbi këtë popull, për shkak të ligësisë së tyre dhe të neverive të tyre."},{"vNo":13,"txt":"O, ju të gjithë që keni shpëtuar, sepse keni qenë më të drejtë se ata, a nuk do të ktheheni tani tek unë dhe të pendoheni për mëkatet tuaja dhe të ktheheni në besim, që të mund t'ju shëroj"},{"vNo":14,"txt":"Po, në të vërtetë unë ju them juve, në qoftë se do të vini tek unë, ju do të keni jetën e përjetshme. Vini re, krahu im i mëshirës është shtrirë drejt jush dhe kushdo që do të vijë, unë do ta pranoj; dhe të bekuar qofshin ata që vijnë tek unë."},{"vNo":15,"txt":"Vini re, unë jam Jezu Krishti, Biri i Perëndisë. Unë krijova qiejt dhe tokën dhe të gjitha gjërat që janë në to. Unë isha me Atin që nga fillimi. Unë jam në Atin dhe Ati në mua; dhe në mua Ati lartësoi emrin e tij."},{"vNo":16,"txt":"Unë erdha te të mitë dhe të mitë nuk më pranuan. Dhe shkrimet e shenjta u përmbushën në lidhje me ardhjen time."},{"vNo":17,"txt":"Dhe të gjithë atyre që më kanë pranuar, atyre u kam dhënë të bëhen bijtë e Perëndisë; dhe madje, kështu do të bëj për të gjithë ata që do të besojnë në emrin tim, pasi vini re, nëpërmjet meje vjen shëlbimi dhe në mua plotësohet ligji i Moisiut."},{"vNo":18,"txt":"Unë jam drita dhe jeta e botës. Unë jam Alfa dhe Omega, fillimi dhe mbarimi."},{"vNo":19,"txt":"Dhe ju nuk do të më ofroni më derdhje gjaku; po, flijimet tuaja dhe olokaustet tuaja do të marrin fund, pasi unë nuk do të pranoj asnjë nga flijimet tuaja dhe olokaustet tuaja."},{"vNo":20,"txt":"Dhe ju do të më ofroni për fli një zemër të thyer dhe një shpirt të penduar. Dhe kushdo që vjen tek unë me një zemër të thyer dhe një shpirt të penduar, atë do ta pagëzoj me zjarr dhe me Frymën e Shenjtë, madje ashtu si Lamanitët, për shkak të besimit të tyre në mua, në kohën e kthimit të tyre në besim, u pagëzuan me zjarr dhe me Frymën e Shenjtë dhe ata nuk e dinin."},{"vNo":21,"txt":"Vini re, unë erdha në botë që t'i sjell shëlbim botës, për ta shpëtuar botën nga mëkati."},{"vNo":22,"txt":"Prandaj, kushdo që pendohet dhe vjen tek unë si një fëmijë i vogël, atë do ta pranoj, pasi për të tillë është mbretëria e Perëndisë. Vini re, për këtë gjë unë dhashë jetën time dhe e mora përsëri; prandaj pendohuni dhe ejani tek unë, ju skaje të tokës dhe shpëtohuni."}]}