{"heading":"Neyò preche fo doktrin, li tabli yon legliz, entwodui entrigdeprèt epi li touye Jedeon—Yo egzekite Neyò pou krim li yo—Entrigdeprèt ak pèsekisyon gaye nan pami pèp la—Prèt yo sipòte tèt pa yo, pèp la pran swen pòv yo, epi Legliz la pwospere. Anviwon 91–88 anvan Jezikri.","sectionHeading":"Istwa Alma, ki te pitit gason Alma, premye a ak jij anchèf sou tèt pèp Nefi a, Epi tou gran prèt alatèt legliz la. Istwa gouvènman jij yo ak lagè ak chirepit nan pami pèp la. Epi tou, yon istwa lagè nan pami Nefit ak Lamanit yo dapre rejis Alma, ki se premye a ak jij anchèf.","prevAbbr":"mosiah","prevNo":29,"nextAbbr":"alma","nextNo":2,"chapterTitle":"Alma 1","verses":[{"vNo":"1 ","txt":"KOUNYEYA, se te konsa, nan premye ane gouvènman jij yo sou pèp Nefi a, depi kounyeya jouk apre, wa Mozya te fin fè ronn tout tè a, li te goumen pou l fè sa ki bon, li te mache dwat devan Bondye, li pa t kite pèsonn pou gouvène nan plas li; men, li te tabli lwa yo, e pèp la te rekonèt yo, se poutèt sa, yo te oblije mache dapre lwa li te fè yo."},{"vNo":"2 ","txt":"Epi, se te konsa, nan premye ane gouvènman Alma sou fotèy jijman an, te gen yon nonm yo te mennen devan l pou l te jije; yon nonm men gwosè, e fòs li te fè yo pale de li:"},{"vNo":"3 ","txt":"Epi, li t ap mache nan pami pèp la pou l te preche yo swadizan pawòl Bondye a, li te desann valè legliz la; li te deklare bay pèp la chak prèt ak chak enstriktè dwe vin popilè, e yo pa dwe travay avèk men yo, men se pèp la ki dwe pran swen yo."},{"vNo":"4 ","txt":"Epi, li te temwaye devan pèp la tou, li te di yo nan dènye jou a tout moun ap sove, e yo pa bezwen pè, ni tranble, men yo ta dwe leve tèt yo pou yo rejwi; paske Senyè a te kreye tout moun, e li te rachte tout moun tou; e alafen, tout moun ap gen lavi etènèl."},{"vNo":"5 ","txt":"Epi, se te konsa, li te tèlman ansenye bagay sa yo, gen anpil moun ki te kwè nan pawòl li yo; yo te tèlman anpil, yo te kòmanse pran swen l epi ba l lajan."},{"vNo":"6 ","txt":"Epi, li te kòmanse chaje kè l avèk lògèy, e li te kòmanse mete rad ki te koute chè, wi, li te menm kòmanse tabli yon legliz dapre prèch li yo."},{"vNo":"7 ","txt":"Epi, se te konsa, pandan l t ap prale pou l al preche moun ki te kwè nan pawòl li yo, li te rankontre yon nonm ki te manm legliz Bondye a; wi, se te menm youn nan enstriktè yo; epi li te kòmanse antre nan opozisyon avèk li tout bon pou l te kapab egare pèp legliz la; men, nonm nan te reziste devan l, li te reprimande l avèk pawòl Bondye."},{"vNo":"8 ","txt":"Nonm nan te rele Jedeon; epi se li menm ki te sèvi kòm zouti nan men Bondye pou l delivre pèp Limi an anba esklavaj."},{"vNo":"9 ","txt":"Kounyeya, paske Jedeon te reziste devan l avèk pawòl Bondye, li te fache kont Jedeon; li te rale epe l, epi l te kòmanse frape l. Men Jedeon te avanse nan laj, se poutèt sa, li pa t kapab reziste anba kou yo, se poutèt sa, li te mouri anba kout epe yo."},{"vNo":"10 ","txt":"Epi pèp legliz la te pran nonm ki te touye l la e yo te mennen l devan Alma pou l te jije dapre krim li te fè yo."},{"vNo":"11 ","txt":"Epi, se te konsa, li te kanpe devan Alma, e l te plede fèm pou l defann tèt li."},{"vNo":"12 ","txt":"Men, Alma te di l: gade se premye fwa entrigdeprèt te entwodwi nan pami pèp sa a. Epi gade w pa sèlman koupab nan entrigdeprèt, men, ou fòse yo pou yo aksepte l avèk epe; epi si yo ta dwe enpoze entrigdeprèt nan pami pèp sa a, sa t ap lakòz destriksyon total li."},{"vNo":"13 ","txt":"Epi, ou vèse san yon nonm ki jis, wi, yon nonm ki fè anpil bon bagay nan pami pèp sa a, e si nou pa ta touye w, san nonm sa a t ap tonbe sou tèt nou pou l ta chache vanjans."},{"vNo":"14 ","txt":"Se poutèt sa, ou kondane pou w mouri dapre lalwa Mozya la, dènye wa nou an ke nou te chwazi a, e pèp sa a te rekonèt lalwa sa a, se poutèt sa, pèp sa a dwe mache dapre lalwa a."},{"vNo":"15 ","txt":"Epi, se te konsa, yo te pran l; non li se te Neyò, e yo te mennen l sou tèt kolin ki te rele Manti a, epi kote sa a li te oblije, oubyen pito li te rekonèt nan mitan syèl la ak tè a, li te aprann pèp la sa ki te kontrè avèk pawòl Bondye a, epi kote sa a, li te sibi yon lanmò degradan."},{"vNo":"16 ","txt":"Men, sa pa t enpeche entrigdeprèt gaye nan peyi a, paske te gen anpil moun ki te renmen vanite mond lan, e yo t al preche fo doktrin, e yo te fè sa pou lanmou richès ak lonè."},{"vNo":"17 ","txt":"Men, yo pa t kapab bay manti pou moun te konnen, akòz lalwa a, paske mantè yo te jwenn pinisyon; se poutèt sa, yo te pretann ki te yo preche dapre pròp kwayans yo, e lalwa a pa t gen pouvwa sou okenn moun poutèt kwayans yo."},{"vNo":"18 ","txt":"Epi, yo pa t kapab vòlè akòz lalwa a, paske vòlè yo te jwenn pinisyon, ni tou yo pa t kapab sezi bagay moun, ni asasinen moun, paske yon moun ki te asasinen lòt moun te resevwa pinisyon lanmò."},{"vNo":"19 ","txt":"Men, se te konsa, nenpòt moun ki pa t manm legliz Bondye a, te kòmanse pèsekite moun sa yo ki te manm legliz Bondye a e ki te pran non Kris la sou tèt yo."},{"vNo":"20 ","txt":"Wi, yo te pèsekite yo, yo te di yo pawòl ki pou te aflije yo akòz imilite yo; paske yo pa t viv nan lògèy, epi paske youn te pataje pawòl Bondye a ak lòt san lajan e san pri."},{"vNo":"21 ","txt":"Kounyeya, te gen yon lalwa sevè nan pami pèp legliz la pou okenn moun ki te manm legliz la pa t kanpe pou l te pèsekite moun ki pa t manm legliz la, e pou pa t gen okenn pèsekisyon nan pami yo."},{"vNo":"22 ","txt":"Men, te gen anpil moun nan pami yo ki te kòmanse gen lògèy, e ki te kòmanse antre nan gwo opozisyon avèk advèsè yo jistan youn te frape lòt, wi, youn te frape lòt avèk kout pwen."},{"vNo":"23 ","txt":"Kounyeya se te nan dezyèm ane gouvènman Alma a, epi sa te lakòz anpil afliksyon pou legliz la, wi sa te lakòz anpil traka pou legliz la."},{"vNo":"24 ","txt":"Paske, anpil moun te gen kè di, epi non yo te efase, pou pèp Bondye a te kapab bliye yo, epi anpil te retire kò yo nan pami yo."},{"vNo":"25 ","txt":"Kounyeya, se te yon gwo traka pou moun ki te kenbe tennfas nan lafwa, men, yo te kenbe tennfas san vire gade dèyè nan fason yo te respekte kòmandman Bondye yo, epi yo te soufri pèsekisyon yo ki te tonbe sou do yo avèk pasyans."},{"vNo":"26 ","txt":"Epi, lè prèt yo te kite travay yo pou yo te kapab pataje pawòl Bondye a avèk pèp la, pèp la te kite travay yo tou pou l te kapab koute pawòl Bondye a. Epi, lè prèt yo te fin pataje pawòl Bondye a avèk yo, yo tout te tounen avèk dilijans nan travay yo; epi yon prèt pa t konsidere tèt li te plis pase moun ki t ap koute l yo, paske predikatè a pa pi bon pase moun k ap koute l yo ni, enstriktè a pa pi bon pase moun k ap aprann nan yo; se konsa, yo tout te egal, epi yo tout te travay, chak moun dapre fòs li."},{"vNo":"27 ","txt":"Epi, yo te pataje byen yo, chak moun dapre sa li te genyen, avèk pòv, avèk moun ki nan bezwen, avèk moun ki malad, epi avèk moun ki nan afliksyon; epi yo pa t mete rad ki te koute chè, men yo te pwòp e yo te bèl."},{"vNo":"28 ","txt":"Epi, se te konsa, yo te tabli zafè legliz la, epi yo te kòmanse gen lapè tout tan ankò malgre tout pèsekisyon yo."},{"vNo":"29 ","txt":"Epi kounyeya, poutèt dwati legliz la, yo te kòmanse vin rich anpil, yo te gen abondans nan tout bagay yo te bezwen—yo te gen abondans bèt ak tout kalte bèt gra, ak manje, ak lò, ak lajan, ak bagay ki te koute chè, epi abondans twal swa ak twal fen ak tout kalte bon rad."},{"vNo":"30 ","txt":"Epi se konsa, avèk richès yo te genyen, yo pa t ranvwaye pèsonn ki te toutouni, ni moun ki te grangou, ni moun ki te swaf, ni moun ki te malad, oubyen moun ki pa t gen manje; yo pa t mete lide yo sou richès; se poutèt sa, yo te sèvi tout moun menm jan an, ni granmoun ak jèn moun, ni esklav ak lib, ni gason ak fi, ni moun ki nan legliz ak moun ki pa t nan legliz, yo pa t fè eksepsyon ant pèsonn ki te nan bezwen."},{"vNo":"31 ","txt":"Epi kounyeya, se te konsa, yo te pwospere epi yo te vin pi rich anpil pase moun ki pa t nan legliz yo a."},{"vNo":"32 ","txt":"Paske moun ki pa t nan legliz yo a te lage kò yo nan lougawou ak idolatri oubyen nan laparès ak fè diskisyon banal, nan anvi ak zizani; yo te mete rad ki te koute chè, yo te gonfle kè yo avèk lògèy; yo te tonbe nan pèsekisyon ak nan fè manti, ak vòlè, ak piyay, yo te fè adiltè ak asasina ak tout kalte mechanste; men, lalwa a te aplike kont tout moun ki te transgrese l yo nan mezi, sa te posib."},{"vNo":"33 ","txt":"Epi, se te konsa, lè lalwa a te egzèse kont yo, chak moun te sibi dapre sa l te fè; yo te vin pi poze, epi yo pa t fè okenn mechanste pou moun konnen; se poutèt sa, te gen anpil lapè nan pami pèp Nefi a jouk nan senkyèm ane gouvènman jij yo."}]}