{"heading":"Leyi se desandan Manase—Amilèk rakonte istwa zanj la ki te kòmande l pou l pran swen Alma—Priyè moun ki jis yo epaye pèp la—Jij ak avoka ki pa jis yo poze fondasyon destriksyon pèp la. Anviwon 82 anvan Jezikri.","prevAbbr":"alma","nextAbbr":"alma","prevNo":9,"nextNo":11,"chapterTitle":"Alma 10","prevTitle":"Alma 9","nextTitle":"Alma 11","verses":[{"vNo":1,"txt":"Kounyeya men pawòl Amilèk te preche pèp ki te nan peyi Amoniya, li di:"},{"vNo":2,"txt":"M rele Amilèk, m se pitit gason Jidona, ki te pitit gason Ismayèl, ki te yon desandan Aminadi; epi se Aminadi sa a ki te entèprete ekriti ki te sou miray tanp la, ki te ekri avèk men pa Bondye a."},{"vNo":3,"txt":"Epi, Aminadi te yon desandan Nefi ki te pitit gason Leyi, ki te sòti nan peyi Jerizalèm nan, e ki te yon desandan Manase, ki te pitit gason Jozèf, menm Jozèf ke frè l yo te vann nan peyi Ejip la."},{"vNo":4,"txt":"Epi tou gade, repitasyon m pa piti tou nan pami tout moun ki konnen m; wi, m gen anpil fanmi ak zanmi e m te fè anpil richès nan travay mwen."},{"vNo":5,"txt":"Men, malgre tout bagay sa yo, m pa t janm konnen anpil bagay konsènan chemen Senyè a, ak mistè li yo, ak pouvwa mèveye li a. M te di, m pa t janm konnen anpil konsènan bagay sa yo; men, m twonpe m, paske m te wè anpil nan mistè li yo ak pouvwa mèveye li a; wi, menm nan prezèvasyon lavi pèp sa a."},{"vNo":6,"txt":"Malgre sa, m te fè kè di, paske li te rele m anpil fwa, e pi m pa t vle tande; se poutèt sa, m te konnen bagay sa yo, men, m pa t vle aksepte; m te fè rebèl kont Bondye nan mechanste kè mwen jouk nan katriyèm jou setyèm mwa sa a, ki se dizyèm ane gouvènman jij yo."},{"vNo":7,"txt":"Pandan m t ap vwayaje pou m al vizite yon fanmi pwòch mwen, se konsa yon zanj Senyè a te parèt devan m, e li te di: Amilèk, tounen lakay ou, paske w gen pou w bay yon pwofèt Senyè a manje; wi, yon nonm ki sen Bondye te chwazi; paske li te jene anpil jou pou peche pèp sa a, li grangou; resevwa l lakay ou, ba l manje, e l ap beni w ak kay ou; e benediksyon Senyè a ap desann sou ou ak la kay ou."},{"vNo":8,"txt":"Epi, se te konsa, m te obeyi vwa zanj la, m te retounen nan direksyon lakay mwen. Pandan m t ap mache, m te rankontre nonm zanj la te pale m nan, lè l te di m: Resevwa l lakay ou—Epi, se te menm nonm sa a ki t ap pale w konsènan zafè Bondye yo."},{"vNo":9,"txt":"Epi, zanj la te di m li se yon nonm ki sen; se poutèt sa, m konnen li se yon nonm ki sen, paske yon zanj Bondye a te di sa."},{"vNo":10,"txt":"Epi ankò, m konnen bagay li te temwaye yo se verite; paske, m di, menm jan Senyè a vivan an, se konsa, li te voye zanj li pou fè m konnen bagay sa yo; e li te fè bagay sa yo pandan Alma te rete lakay mwen an."},{"vNo":11,"txt":"Paske gade, Li te beni lakay mwen, li te beni m, ak madanm mwen, ak pitit mwen, ak papa m, ak paran m; wi, li te menm beni tout fanmi m, e benediksyon Senyè a rete sou nou dapre pawòl li te pale yo."},{"vNo":12,"txt":"Epi kounyeya lè Amilèk te pale pawòl sa yo, pèp la te kòmanse etone, yo te wè te gen plis pase yon sèl moun ki te temwen bagay Alma te akize yo a, ak bagay ki gen pou fèt dapre Lespri pwofesi a ki te nan yo."},{"vNo":13,"txt":"Men te gen moun nan pami yo ki te vle poze yo kesyon nan mètdam, pou yo te kapab pran yo nan pyèj, pou yo te kapab jwenn temwayaj kont yo, pou yo te kapab mennen yo devan jij, pou yo jije yo dapre lalwa a, e pou yo te kapab touye yo oubyen mete yo nan prizon dapre krim yo ta kapab chèche mete sou do yo."},{"vNo":14,"txt":"Kounyeya, se te moun sa yo ki te vle detwi yo; se te avoka pèp la te peye, oubyen pèp la te lonmen pou egzekite lalwa a, lè yo nan jijman, oubyen lè y ap fè jijman krim pèp la devan jij yo."},{"vNo":15,"txt":"Kounyeya, avoka sa yo te konnen tout entèlijans ak mètdam pèp la, e sa te ba yo bon abilite nan pwofesyon yo a."},{"vNo":16,"txt":"Epi, se te konsa, yo te kòmanse kesyone Amilèk pou yo kapab fè l chanje pawòl li, oubyen, pou l te kapab kontredi pawòl li te di yo."},{"vNo":17,"txt":"Kounyeya, yo pa t konnen Amilèk te kapab konnen panse yo. Men, lè yo kòmanse kesyone l, li te sispèk panse yo, e li te di yo: O, nou menm, jenerasyon mechan, jenerasyon kòwonpi, nou menm avoka ak ipokrit, paske, n ap poze fondasyon pou dyab la; paske n ap tann pèlen pou nou pran sen Bondye yo."},{"vNo":18,"txt":"N ap fè plan pou nou detounen chemen moun ki jis yo, pou nou kapab rale kòlè Bondye sou tèt nou, jistan pèp sa a fin detwi nèt."},{"vNo":19,"txt":"Wi, Mozya ki te dènye wa nou an te byen di, lè l ta pral bay wayòm nan, li pa t gen pèsonn pou l te bay li, li te fè pèp la chwazi gouvènman yo pou tèt pa yo—wi, li te byen di, lejou pèp la ta chwazi inikite, si yon lè pèp sa a ta tonbe nan transgresyon, yo t ap pare pou destriksyon."},{"vNo":20,"txt":"Epi, kounyeya, m ap di nou, Senyè a gen rezon pou l jije inikite nou yo; li gen rezon pou l rele nan zòrèy pèp sa a avèk vwa zanj li yo: Repanti, repanti paske wayòm syèl la ap pwoche."},{"vNo":21,"txt":"Wi, li gen rezon pou l rele avèk vwa zanj li yo, lè l di: M pral desann nan pami pèp mwen an avèk egalite, epi avèk lajistis nan men mwen."},{"vNo":22,"txt":"Wi, epi m di nou, si se pa t pou priyè moun ki jis yo ki nan peyi a kounyeya, yon destriksyon total t ap vizite nou kounyeya menm; men, se pa t ap nan delij, menm jan avèk pèp nan epòk Noe a, men se t ap avèk famin, ak lapès, epi ak epe."},{"vNo":23,"txt":"Men, se priyè moun ki jis yo ki epaye nou; se poutèt sa, si nou chase moun ki jis yo nan pami nou, lè sa a, Senyè a ap sispann lonje men l; men, l ap vini kont nou nan gwo kòlè l, e famin, lapès ak epe ap frape nou, e lè a pral rive talèkonsa si nou pa repanti."},{"vNo":24,"txt":"Epi kounyeya, se te konsa, pèp la te pi fache kont Amilèk e yo te di: Nonm sa a revòlte kont lalwa nou yo ki jis ak avoka ki saj nou te seleksyone yo."},{"vNo":25,"txt":"Men, Amilèk te lonje men l, epi li te rele pi fò devan yo: O, nou menm jenerasyon mechan, jenerasyon kòwonpi, poukisa Satan gen tèlman gwo pouvwa sa a sou nou? Poukisa nou ba l tèt nou pou l kapab gen pouvwa sou nou, pou l vegle je nou, pou nou kapab pa konprann pawòl ki pale dapre verite a"},{"vNo":26,"txt":"Paske gade èske m te temwaye kont lalwa nou? Nou pa konprann; nou di, m te pale kont lalwa nou; m pa t pale kont lalwa nou, okontrè, m te pale an favè lalwa nou pou pwòp kondanasyon nou."},{"vNo":27,"txt":"Epi kounyeya gade, m di nou, se lenjistis avoka ak jij nou yo ki kòmanse poze fondasyon destriksyon pèp sa a."},{"vNo":28,"txt":"Epi kounyeya, se te konsa, lè Amilèk te fin pale pawòl sa yo, pèp la te rele dèyè l, yo di: Kounyeya, nou konnen nonm sa a se pitit dyab la, paske, li ban nou manti; paske, li pale kont lalwa nou, e li di li pa t pale kont lalwa nou."},{"vNo":29,"txt":"Epi ankò, li te revòlte kont avoka ak jij nou yo."},{"vNo":30,"txt":"Epi, se te konsa, avoka yo te mete sa nan kè yo, pou yo te kapab itilize yo kont li."},{"vNo":31,"txt":"Epi te gen youn nan pami yo ki te rele Zizwòm. Se te premye moun ki te akize Amilèk ak Alma; li te pi maton nan pami yo, e li te responsab anpil nan zafè pèp la."},{"vNo":32,"txt":"Kounyeya, sèl objektif avoka sa yo, se te tire avantaj, e yo te gen enterè nan travay yo."}]}