{"heading":"Sistèm monetè Nefit yo tabli—Amilèk diskite avèk Zizwòm—Kris la p ap sove moun nan peche yo—Se sèl moun yo ki eritye wayòm syèl la ki sove—Tout moun pral leve nan imòtalite—Pa gen lanmò apre Rezirèksyon an. Anviwon 82 anvan Jezikri.","prevAbbr":"alma","prevNo":10,"nextAbbr":"alma","nextNo":12,"chapterTitle":"Alma 11","verses":[{"vNo":"1 ","txt":"Kounyeya se te dapre lalwa Mozya a pou chak moun ki te aple kòm jij, oubyen moun ki te resevwa grad jij yo resevwa lajan pou tan yo pase ap jije moun yo te mennen devan yo pou jijman."},{"vNo":"2 ","txt":"Si yon moun te dwe yon lòt, epi li pa t vle remèt sa li te dwe a, jij la te resevwa rapò kont li; e jij la itilize otorite, e jij la te voye lapolis pou mennen moun nan devan l; e li te jije moun nan dapre lalwa a ak prèv li te resevwa kont moun nan, konsa moun nan te oblije remèt sa li te dwe a, si non, yo te poze sele sou byen l yo, oubyen yo te chase l sòti nan pami pèp la kòm vòlè."},{"vNo":"3 ","txt":"Epi jij la te resevwa kòm lajan li, dapre tan li te bay—yon senin lò chak jou, oubyen yon senim lajan, ki egal avèk yon senin lò; e se te dapre lalwa ki te tabli a."},{"vNo":"4 ","txt":"Se non diferan pyès lò ak lajan yo, dapre valè yo. Epi se Nefit yo ki te bay non sa yo, paske yo pa t konte menm jan avèk Jwif yo ki te nan Jerizalèm nan; ni tou, yo pa t mezire menm jan avèk Jwif yo; men, yo te chanje mezi yo ak valè lajan yo, dapre konsepsyon pèp la ak sikonstans yo, nan chak jenerasyon, jouk nan gouvènman jij yo, paske wa Mozya te tabli prensip, mezi ak valè lajan yo."},{"vNo":"5 ","txt":"Men jan yo te konte—yon senin lò, yon seyon lò, yon choum lò, e yon limna lò."},{"vNo":"6 ","txt":"Yon senim lajan, yon amnò lajan, yon ezwòm lajan, e yon onti lajan."},{"vNo":"7 ","txt":"Yon senim lajan te egal yon senin lò, menm jan an pou yon mezi lòj ak yon mezi nenpòt kalte grenn."},{"vNo":"8 ","txt":"Yon seyon lò te de fwa lavalè yon senin."},{"vNo":"9 ","txt":"Epi yon choum lò te de fwa lavalè yon seyon."},{"vNo":"10 ","txt":"Epi yon limna lò te fè valè yo tout."},{"vNo":"11 ","txt":"Epi yon amnò lajan te menm valè avèk de senim."},{"vNo":"12 ","txt":"Epi yon ezwòm lajan te menm valè avèk kat senòm."},{"vNo":"13 ","txt":"Epi yon onti te menm valè avèk yo tout."},{"vNo":"14 ","txt":"Kounyeya a, men valè pi piti nan mezi yo—"},{"vNo":"15 ","txt":"Yon chiblon se mwatye yon senim; se poutèt sa, yon chiblon vo mwatye yon mezi lòj."},{"vNo":"16 ","txt":"Epi yon chiblòm se mwatye yon chiblon."},{"vNo":"17 ","txt":"Epi yon leya se mwatye yon chiblòm."},{"vNo":"18 ","txt":"Kounyeya, se valè yo te tabli dapre kalkil pa yo."},{"vNo":"19 ","txt":"Kounyeya, yon ansyon lò te egal twa chiblon."},{"vNo":"20 ","txt":"Kounyeya, sèl objektif yo, se te pou yo fè pwofi, paske yo te resevwa lajan yo dapre travay yo, se poutèt sa, yo te pwovoke pèp la fè tapaj, ak tout kalte lobo ak mechanste pou yo te kapab gen plis travay, pou yo te kapab fè lajan dapre pwosè ki te prezante devan yo; se poutèt sa, yo te soulve pèp la kont Alma ak Amilèk."},{"vNo":"21 ","txt":"Epi Zizwòm te kòmanse poze Amilèk kesyon, li te di: Èske w vle reponn mwen kèk kesyon m pral poze w? Zizwòm te yon nonm ekspè nan mètdam dyab la, pou l kapab detwi sa ki te bon; se poutèt sa, li te di Amilèk: Èske w vle reponn kesyon m pral poze w yo"},{"vNo":"22 ","txt":"Epi Amilèk te di l: wi, si se dapre Lespri Senyè a ki nan mwen an; paske m p ap di anyen ki lekontrè avèk Lespri Senyè a. Epi Zizwòm te di l: Gade, men sis onti lajan, si w nye egzistans yon Èt Siprèm m ap ba w yo tout."},{"vNo":"23 ","txt":"Epi Amilèk te di l: O, ou menm pitit lanfè, poukisa w ap tante m? Èske w pa konnen moun ki jis pa sede bay tantasyon konsa"},{"vNo":"24 ","txt":"Èske w kwè pa gen Bondye? M di w non, ou konnen gen yon Bondye, men w renmen lajan plis pase l."},{"vNo":"25 ","txt":"Epi kounyeya, ou fè manti devan Bondye. Ou di m konsa—men sis onti sa yo ki gen yon pakèt valè, m ap ba w yo—alòske nan kè w, ou konnen w pa t ap ban mwen yo; sèl sa ki te nan tèt ou se te pou w fè m nye vrè Bondye ki vivan an, pou w kapab gen rezon pou w detwi m. Epi kounyeya, gade, poutèt gwo mechanste sa a, w ap gen rekonpans ou."},{"vNo":"26 ","txt":"Epi Zizwòm te di l: ou di konsa gen yon vrè Bondye ki vivan"},{"vNo":"27 ","txt":"Epi Amilèk te di l konsa: Wi gen yon vrè Bondye ki vivan."},{"vNo":"28 ","txt":"Epi Zizwòm te di: èske gen plis pase yon sèl Bondye a"},{"vNo":"29 ","txt":"Epi li te reponn: Non."},{"vNo":"30 ","txt":"Epi Zizwòm te di l ankò: kouman w fè konnen bagay sa yo"},{"vNo":"31 ","txt":"Epi li te di: Yon zanj te fè m konnen yo."},{"vNo":"32 ","txt":"Epi Zizwòm te di ankò: Ki moun sa a ki gen pou l vini an? Èske li se Pitit Gason Bondye a"},{"vNo":"33 ","txt":"Epi li te di l, Wi."},{"vNo":"34 ","txt":"Epi Zizwòm te di ankò: Èske l ap sove pèp li a nan peche yo? Epi Amilèk te reponn li konsa: M di w li p ap fè sa, paske li enposib pou l nye pawòl li."},{"vNo":"35 ","txt":"Epi Zizwòm te di pèp la: Fè yon jan pou nou sonje bagay sa yo; paske li di gen yon sèl Bondye; apre sa li di Pitit Gason Bondye a pral vini, men li p ap sove pèp li a—tankou Amilèk te gen otorite pou l kòmande Bondye."},{"vNo":"36 ","txt":"Epi Amilèk te di l ankò: gade ou fè manti, paske w di m pale tankou m te gen otorite pou m kòmande Bondye, paske m di konsa li p ap sove pèp li a nan peche."},{"vNo":"37 ","txt":"Epi m di w ankò, li pa kapab sove yo nan peche yo; paske m pa kapab nye pawòl li; paske li te di okenn bagay sal pa kapab eritye wayòm syèl la: se poutèt sa, kouman w ap fè sove, si w pa eritye wayòm syèl la? Se poutèt sa w pa kapab sove nan peche yo."},{"vNo":"38 ","txt":"Epi Zizwòm te di l ankò: Èske Pitit Gason Bondye a se Papa Etènèl la menm"},{"vNo":"39 ","txt":"Epi Amilèk te di l: Wi, Li se Papa Etènèl syèl la ak tè a menm, ak tout bagay ki ladan yo; li se kòmansman an ak finisman an, premye a ak dènye a;"},{"vNo":"40 ","txt":"Epi li pral vini nan mond lan pou l rachte pèp li a; e li pral pran transgresyon moun ki kwè nan non l yo sou tèt li; e se moun sa yo k ap gen lavi etènèl, e pa gen okenn lòt moun k ap sove."},{"vNo":"41 ","txt":"Se poutèt sa, pou mechan yo se kòmsi pa t gen okenn redanmsyon ki te fèt, eksepte kòd lanmò yo pral lage; paske gen yon jou k ap vini tout moun pral leve sòti anba lanmò pou yo kanpe devan Bondye, pou yo jwenn jijman dapre zèv yo."},{"vNo":"42 ","txt":"Kounyeya, gen yon lanmò ki rele lanmò tanporèl; e lanmò Kris la pral lage kòd lanmò tanporèl sa a, pou tout moun kapab resisite anba lanmò tanporèl sa a."},{"vNo":"43 ","txt":"Lespri a ak kò a pral reyini ankò nan yon fòm pafè; manm yo ak jwenti yo pral jwenn ansanm avèk kò a, menm jan nou ye kounyeya; Epi nou pral prezante devan Bondye, avèk menm konesans nou genyen kounyeya, e nou pral raple nou tout fòt nou byen klè."},{"vNo":"44 ","txt":"Kounyeya, restorasyon sa a pral vini pou tout moun, ni granmoun ak jèn moun, ni esklav ak lib, ni gason ak fi, ni mechan ak jis; epi menm yon branch cheve nan tèt yo p ap pèdi; men okontrè chak bagay pral restore pafètman nan kò a, jan l ye kounyeya, oubyen nan kò a, epi li pral prezante pou l kanpe devan tribinal Kris la, Pitit Gason an, ak Bondye, Papa a, ak Lespri Sen an, ki se yon sèl Bondye Etènèl la, pou yo jije dapre zèv yo, si zèv yo te bon oubyen move."},{"vNo":"45 ","txt":"Kounyeya, gade, m te pale avèk nou konsènan lanmò kò mòtèl la, epi tou konsènan rezirèksyon kò mòtèl la. M ap di nou, kò mòtèl sa leve pou l tounen yon kò imòtèl, sòti anba lanmò, sòti menm anba premye lanmò a pou l vin nan lavi, pou yo kapab pa janm mouri ankò; lespri yo reyini avèk kò yo, pou yo pa janm separe ankò; konsa tout kò a vin espirityèl e imòtèl, pou yo pa janm wè koripsyon ankò."},{"vNo":"46 ","txt":"Kounyeya, lè Amilèk te fin pale pawòl sa yo, pèp la te kòmanse etone, epi tou Zizwòm te kòmanse tranble. Epi se konsa pawòl Amilèk yo te fini, oubyen se tout sa m te ekri."}]}