{"heading":"Alma diskite avèk Zizwòm—Se sèl moun ki gen lafwa ki kapab resevwa mistè Bondye yo—Lèzòm pral jije poutèt panse yo, kwayans yo, pawòl yo, ak zèv yo—Mechan yo pral soufri lanmò espirityèl—Lavi mòtèl sa a se yon tan pou eprèv—Plan redanmsyon an mennen Rezirèksyon an, e pa lafwa yon padon pou peche—Moun ki repanti gen dwa reklame mizèrikòd pa mwayen Sèl Pitit Gason Literal la. Anviwon 82 anvan Jezikri.","prevAbbr":"alma","prevNo":11,"nextAbbr":"alma","nextNo":13,"chapterTitle":"Alma 12","verses":[{"vNo":"1 ","txt":"Kounyeya, Alma ki te wè pawòl Amilèk yo te fè Zizwòm pe, paske li wè Amilèk te kenbe l nan manti ak foub pou l kapab detwi l, epi li wè l te kòmanse tranble anba konesans peche l, li te louvri bouch li epi li te kòmanse pale avèk li, pou l tabli pawòl Amilèk yo, pou l esplike bagay yo plis, oubyen pou l etale ekriti yo plis pase jan Amilèk te fè a."},{"vNo":"2 ","txt":"Kounyeya moun alantou yo te tande pawòl Alma te di Zizwòm yo, paske foul la te anpil, epi li te pale konsa:"},{"vNo":"3 ","txt":"Kounyeya, Zizwòm, ou wè nou te kenbe w nan manti ak mètdam, paske w pa sèlman bay lèzòm manti men ou te bay Bondye manti tou; paske, gade li konnen, tout panse w yo, epi ou wè Lespri a fè nou konnen panse w yo."},{"vNo":"4 ","txt":"Epi ou wè nou konnen plan ou nan te koken anpil, dapre sibtilite dyab la, ou te vle manti pou w twonpe pèp sa a, pou w kapab leve yo kont nou, pou yo maltrete nou epi pou yo chase nou—"},{"vNo":"5 ","txt":"Se te plan advèsè w la, epi li te egzèse pouvwa l nan ou. Kounyeya, m ta vle w sonje sa m di w, se pou tout moun m di l."},{"vNo":"6 ","txt":"Epi gade, m di w konsa, tout bagay sa a, se te pyèj advèsè a te pare pou l kapab pran pèp sa a, pou l kapab soumèt ou devan l, pou l kapab makonnen ou avèk chenn li yo, pou l kapab anchene nou desann nan destriksyon etènèl, dapre pouvwa kaptivite l."},{"vNo":"7 ","txt":"Kounyeya lè Alma te fin pale pawòl sa yo, Zizwòm te kòmanse tranble pi rèd, paske li te gen plis ak pi plis konviksyon konsènan pouvwa Bondye a; epi tou li te gen konviksyon Alma ak Amilèk te gen konesans konsènan li, paske li te gen konviksyon yo te konnen panse ak entansyon kè l; paske yo te resevwa pouvwa pou yo te kapab konnen bagay sa yo dapre lespri pwofesi a."},{"vNo":"8 ","txt":"Epi Zizwòm te kòmanse mande yo avèk dilijans, pou l kapab konnen plis konsènan wayòm Bondye a. Epi li te di Alma: Kisa Amilèk vle di konsènan rezirèksyon mò yo, lè l te di, tout moun pral leve nan pami mò yo, ni moun ki jis ni moun ki enjis, pou yo kanpe devan Bondye pou yo jije dapre zèv yo"},{"vNo":"9 ","txt":"Epi kounyeya, Alma te kòmanse esplike l bagay sa yo, li di: anpil moun gen mwayen pou yo kapab konnen mistè Bondye yo; men yo resevwa kòmandman sevè pou yo pa pataje, eksepte pòsyon pawòl li bay pitit lèzòm, dapre atansyon ak dilijans yo ba li."},{"vNo":"10 ","txt":"Epi se poutèt sa, yon moun ki fè kè di, moun sa a ap resevwa pi piti pòsyon pawòl la; e yon moun ki pa fè kè di, l ap resevwa pi gran pòsyon pawòl la, jistan li vin kapab konnen mistè Bondye yo konplètman."},{"vNo":"11 ","txt":"Epi moun ki fè kè di, yo resevwa pi piti pòsyon pawòl la jistan yo pa konnen anyen konsènan mistè li yo; e lè sa a dyab la fè yo prizonye, e li mennen yo desann jan li vle nan destriksyon. Kounyeya, se sa chenn lanfè yo vle di."},{"vNo":"12 ","txt":"Epi Amilèk te pale klè konsènan lanmò, ak lè n ap leve sòti nan mòtalite sa a pou nou ale nan yon eta imòtalite, ak lè n ap prezante devan ba jijman Bondye a, pou nou jije dapre zèv nou yo."},{"vNo":"13 ","txt":"Lè sa a, si kè nou te di, wi, si nou te fè kè di kont pawòl la, pou l pa t gen plas nan nou, lè sa a, ka nou ap grav, paske lè sa a n ap kondane."},{"vNo":"14 ","txt":"Paske pawòl nou yo ap kondane nou, wi tout zèv nou yo ap kondane nou; nou p ap san tach; epi tou panse nou yo ap kondane nou; e nan eta terib sa a, nou p ap pèmèt nou leve tèt devan Bondye nou an; epi nou t ap pi kontan si nou ta kapab kòmande wòch yo ak mòn yo pou yo tonbe sou nou pou yo kache nou devan prezans li."},{"vNo":"15 ","txt":"Men sa pa kapab fèt; nou dwe vin prezante nou devan l nan laglwa l, ak pouvwa l, ak fòs li, ak majeste l, ak dominasyon l, pou nou rekonèt lawont etènèl, tout jijman li yo jis; li jis nan tout zèv li yo, epi li gen mizèrikòd pou lèzòm, epi li gen tout pouvwa pou l sove chak moun ki kwè nan non l e ki pote fwi ki bon pou repantans."},{"vNo":"16 ","txt":"Epi kounyeya, gade, m ap di nou, apre sa yon lanmò pral vini, dezyèm lanmò a menm, ki se lanmò espirityèl la; lè sa a, se pral yon tan pou nenpòt moun ki mouri nan peche l yo, dapre lanmò tanporèl la, l ap sibi yon lanmò espirityèl tou; wi, l ap sibi konsènan bagay ki fè pati nan lajistis."},{"vNo":"17 ","txt":"Lè sa a, se va tan pou touman yo vin tankou yon lak dife ak souf ki gen flanm li k ap monte pou tout tan; e l ap lè pou yo anchene anba destriksyon etènèl, daprè pouvwa ak kaptivite Satan, paske li soumèt yo dapre volonte l."},{"vNo":"18 ","txt":"Lè sa a, m di nou, y ap tankou pa t gen okenn redanmsyon ki te fèt; paske yo pa kapab rachte dapre lajistis Bondye; epi yo pa kapab mouri paske pa gen koripsyon ankò."},{"vNo":"19 ","txt":"Kounyeya, se te konsa, lè Alma te fin pale pawòl sa yo, pèp la te kòmanse pi etone;"},{"vNo":"20 ","txt":"Men, te gen yon nonm ki rele Antyona, ki te dirijan an chèf nan pami yo, ki te vini e ki te di l: Kisa w vle di, lè w di moun pral leve sòti anba lanmò e kò mòtèl sa a pral chanje vin nan yon eta imòtèl, e nanm nan p ap janm mouri"},{"vNo":"21 ","txt":"Ki sa ekriti a vle di, ki di konsa Bondye mete Cheriben ak yon epe tou limen nan lès jaden Edenn nan, pou premye paran nou yo pa antre vin pran nan fwi pyebwa lavi a, pou yo viv pou tout tan? Epi konsa nou wè pa t gen okenn chans pou yo ta viv pou tout tan."},{"vNo":"22 ","txt":"Epi kounyeya Alma di l: Se bagay sa a m ta pral esplike. Kounyeya, nou wè Adan te tonbe paske li te manje nan fwi defandi a, dapre pawòl Bondye a; e konsa nou wè, lè li te tonbe a, tout limanite te vin tounen yon pèp pèdi, ki tonbe."},{"vNo":"23 ","txt":"Epi kounyeya, gade, m ap di nou, si l te posib pou Adan te manje nan fwi pyebwa lavi a lè sa a, pa t ap gen lanmò, e pawòl la t ap san valè, ki fè Bondye t ap yon mantè, paske li te di konsa: si w manje l w ap mouri kanmèm."},{"vNo":"24 ","txt":"Epi konsa, nou wè lanmò vini sou limanite, wi, lanmò Amilèk t ap pale a, ki se lanmò fizik la; malgre sa, lèzòm te resevwa tan pou yo repanti; se poutèt sa lavi sa a, te vin tounen yon tan pou eprèv; yon tan pou yo prepare pou rankontre Bondye; yon tan pou yo prepare eta etènèl nou te pale a, k ap vini apre rezirèksyon mò yo."},{"vNo":"25 ","txt":"Kounyeya, si se pa t pou plan redanmsyon an, ki te prepare depi nan fondasyon mond lan, pa t ap kapab gen rezirèksyon pou mò yo; men, te gen yon plan redanmsyon ki prepare, ki pral reyalize rezirèksyon mò yo nou te pale a."},{"vNo":"26 ","txt":"Epi kounyeya, gade, si l te posib pou premye paran nou yo te avanse epi manje nan fwi pyebwa lavi a, yo t ap mizerab pou tout tan, san okenn tan pou yo prepare yo; e konsa, plan redanmsyon an t ap echwe, e pawòl Bondye a t ap san valè, li pa t ap akonpli."},{"vNo":"27 ","txt":"Men, gade, si se pa sa ki te fèt; lèzòm te konsakre pou yo mouri; e apre lanmò, yo dwe vini pou yo pase nan jijman, menm jijman nou te pale a, ki se lafen an."},{"vNo":"28 ","txt":"Epi lè Bondye te fin deklare bagay sa yo dwe rive lèzòm, gade, lè sa a, li wè li te nesesè pou lèzòm te konnen bagay sa yo li te di ki te gen pou rive yo a;"},{"vNo":"29 ","txt":"Se poutèt sa, li te voye zanj pou pale avèk yo, ki te fè lèzòm wè yon pati nan laglwa li."},{"vNo":"30 ","txt":"Epi depi lè sa a, yo te kòmanse envoke l; se poutèt sa, Bondye te pale avèk lèzòm, e li te fè yo konnen plan redanmsyon an, ki te prepare depi nan fondasyon mond lan; epi li fè yo konnen sa, dapre lafwa yo, repantans ak zèv sen yo."},{"vNo":"31 ","txt":"Se poutèt sa, li te bay lèzòm kòmandman yo, paske premyeman yo te transgrese premye kòmandman yo dapre bagay tanporèl, e yo te vin tankou se bondye yo te ye, paske yo te vin konnen byen ak mal, yo te mete tèt yo nan yon pozisyon pou yo aji, oubyen yo te plase nan yon pozisyon pou yo te aji dapre volonte yo, ak dezi pa yo, pou yo fè sa ki mal oubyen pou yo fè sa ki byen—"},{"vNo":"32 ","txt":"Konsa, Bondye te ba yo kòmandman yo, apre l te fin fè yo konnen plan redanmsyon an, pou yo pa fè sa ki mal, li te fè konnen pinisyon yo ap dezyèm lanmò a, ki se lanmò pou tout tan dapre bagay ki fè pati nan lajistis; paske plan redanmsyon an pa t kapab gen pouvwa sou moun konsa, paske zèv lajistis yo pa t kapab detwi, dapre bonte siprèm Bondye a."},{"vNo":"33 ","txt":"Men, Bondye te rele lèzòm nan non Pitit Gason li a, (se plan redanmsyon an ki te tabli) li te di konsa: Si nou repanti, e si nou pa fè kè nou di, m ap gen mizèrikòd pou nou, pa mwayen Sèl Pitit Gason Literal mwen an;"},{"vNo":"34 ","txt":"Se poutèt sa, nenpòt moun ki repanti, epi ki pa fè kè di, l ap gen dwa sou mizèrikòd pa mwayen Sèl Pitit Gason Literal mwen an, pou padon peche l yo; epi moun sa yo ap antre nan repo m nan."},{"vNo":"35 ","txt":"Epi nenpòt moun ki fè kè di ki fè inikite, gade, m sèmante nan kòlè m, li p ap antre nan repo mwen an."},{"vNo":"36 ","txt":"Epi kounyeya, frè m yo, gade m di nou, si nou fè kè di, nou p ap antre nan repo Senyè a; paske inikite nou pwovoke l tèlman li voye kòlè l sou nou menm jan avèk nan premye pwovokasyon an, wi dapre pawòl li nan dènye pwovokasyon an menm jan avèk premye a, nan destriksyon etènèl nanm nou; konsa, dapre pawòl li nan dènye lanmò a menm jan avèk premye a."},{"vNo":"37 ","txt":"Epi kounyeya, frè m yo, kòm nou konnen bagay sa yo, epi yo vre, an nou repanti, epi an nou pa fè kè nou di, pou nou pa pwovoke Senyè Bondye nou an pou li pa voye kòlè l desann sou nou nan dezyèm kòmandman li te ban nou yo; okontrè, an nou antre nan repo Bondye a, ki prepare dapre pawòl li a."}]}