{"heading":"Lèzòm resevwa apèl kòm gran prèt, poutèt gwo lafwa yo ak bon zèv yo—Yo dwe ansenye kòmandman yo—Poutèt lajistis yo, yo sanktifye, e yo antre nan repo Senyè a—Mèlkisedèk se te youn ladan yo—Zanj ap deklare bòn nouvèl nan tout peyi a—Y ap revele Kris la k ap vini an tout bon. Anviwon 82 anvan Jezikri.","prevAbbr":"alma","nextAbbr":"alma","prevNo":12,"nextNo":14,"chapterTitle":"Alma 13","prevTitle":"Alma 12","nextTitle":"Alma 14","verses":[{"vNo":1,"txt":"Epi ankò, frè m yo, m ta vle fè nou sonje epòk Senyè Bondye a te bay pitit li yo kòmandman sa yo, e m ta vle nou sonje Senyè Bondye a te òdone prèt dapre lòd pa l, ki nan lòd Pitit Gason li a pou aprann pèp la bagay sa yo."},{"vNo":2,"txt":"Epi prèt sa yo te òdone dapre lòd Pitit Gason li a, yon fason pou pèp la kapab konnen ki jan pou yo chèche redanmsyon nan Pitit Gason li a."},{"vNo":3,"txt":"Epi, se te nan fason sa a yo te òdone yo—yo te rele yo epi yo te prepare yo depi nan fondasyon mond lan, dapre presyans Bondye, poutèt gwo lafwa ak bon zèv yo; tou dabò, Bondye te kite yo chwazi byen oubyen mal; poutèt yo te chwazi byen, e poutèt yo te egzèse yon gwo lafwa, yo te resevwa yon apèl ki sen, wi, yon apèl ki te sen ki te prepare e ki te fèt dapre yon redanmsyon ki te preòdone pou moun konsa."},{"vNo":4,"txt":"Se konsa yo te resevwa apèl ki te sen sa a poutèt lafwa yo, pandan lòt moun te rejte Lespri Bondye poutèt kè yo ki te di ak panse yo ki te avèg, e si se pa t pou sa, yo t ap kapab gen gran privilèj tankou frè yo."},{"vNo":5,"txt":"Oubyen, alafen, tou dabò, yo te nan menm pozisyon avèk frè yo; se konsa, apèl ki te sen sa a te prepare depi nan fondasyon mond lan pou moun ki pa fè kè di, moun ki fè pati nan e pa mwayen ekspyasyon Sèl Pitit Gason Literal la, ki te prepare a—"},{"vNo":6,"txt":"Se konsa yo te resevwa apèl ki te sen sa a, epi yo te òdone nan gran prètriz la dapre lòd ki sen Bondye a, pou yo ansenye pitit lèzòm kòmandman li yo pou yo kapab antre nan repo li a tou—"},{"vNo":7,"txt":"Paske gran prètriz sa a nan lòd Pitit Gason li a, lòd sa a ki te la depi nan fondasyon mond lan; otreman di, paske li pa gen jou li te kòmanse oubyen li pa gen ane pou l fini, paske li te prepare depi nan letènite jouk nan tout letènite dapre presyans li nan tout bagay—"},{"vNo":8,"txt":"Kounyeya, men fason yo te òdone—yo te resevwa yon apèl ki te sen, e yo te òdone avèk yon òdonans ki te sen, e yo te pran gran lòd prètriz ki sen an sou tèt yo, apèl sa a, ak òdonans sa a, ak gran prètriz sa a, ki san kòmansman, oubyen finisman an—"},{"vNo":9,"txt":"Se konsa, yo vin tounen gran prèt pou tout tan, dapre lòd Pitit Gason an, Sèl Pitit Literal Papa a, ki san kòmansman jou oubyen finisman ane, ki plen lagras, ak egalite, ak laverite. Se konsa sa ye. Amèn."},{"vNo":10,"txt":"Kounyeya, jan m te pale konsènan lòd ki te sen sa a, oubyen gran prètriz sa a, te gen anpil ki te òdone, epi ki te vin tounen gran prèt Bondye a; e se te poutèt gwo lafwa yo, ak repantans yo, ak lajistis yo devan Bondye, yo te pito chwazi pou yo repanti epi pou yo fè zèv lajistis tan pou yo ta peri;"},{"vNo":11,"txt":"Se poutèt sa, yo te aple dapre lòd ki te sen sa a, yo te sanktifye, e rad yo te lave blanch nan san Ti Mouton an."},{"vNo":12,"txt":"Kounyeya apre lè sentespri a te fin sanktifye yo, rad yo te fin pwòp, pi, san tach devan Bondye, yo pa t kapab gade peche san yo pa te gen repiyans; e te gen anpil moun, anpil anpil moun, ki te vin pi, e ki te antre nan repo Senyè, Bondye yo a."},{"vNo":13,"txt":"Epi kounyeya, frè m yo, m ta vle pou nou gen imilite devan Bondye, pou nou pote fwi ki bon pou repantans, pou nou kapab antre nan repo sa a tou."},{"vNo":14,"txt":"Wi, imilye tèt nou menm jan ak pèp nan epòk Mèlkisedèk la, Mèlkisedèk te yon gran prèt dapre menm lòd m te pale a, ki te resevwa gran prètriz la sou tèt li pou tout tan."},{"vNo":15,"txt":"Epi, se te menm Mèlkisedèk sa a, Abraram te konn peye ladim nan; wi, menm papa nou, Abraram te konn peye ladim, yon dizyèm nan tout sa li te genyen."},{"vNo":16,"txt":"Kounyeya, Bondye te bay òdonans sa yo nan fason sa a, pou pèp la kapab ret tann Pitit Gason Bondye a, ki se modèl dapre lòd li a, oubyen ki se lòd li a, pou yo kapab ret tann padon pou peche yo nan limenm, pou yo kapab antre nan repo Senyè a."},{"vNo":17,"txt":"Kounyeya Mèlkisedèk sa a, te wa nan peyi Salèm, epi pèp li a te vin tonbe nan inikite ak abominasyon, wi, yo te chaje avèk tout kalte mechanste;"},{"vNo":18,"txt":"Men, paske Mèlkisedèk te egzèse anpil lafwa, e paske li te resevwa ofis gran prètriz la, dapre lòd sen Bondye a, li te preche pèp li a repantans. Epi, yo te repanti; e Mèlkisedèk te tabli lapè nan peyi a nan epòk li a; se poutèt sa, yo te rele li prens lapè a, paske li te wa peyi Salèm, e li te kòmande sou lòd papa l."},{"vNo":19,"txt":"Te gen anpil anvan l, e te gen anpil apre l, men, yo youn pa t pi gran pase l; se poutèt sa, yo pale konsènan li espesyalman."},{"vNo":20,"txt":"Kounyeya, m pa bezwen fè repetisyon konsènan bagay sa a; m di ase. Gade ekriti yo devan nou; si nou rejte yo, se pou destriksyon tèt pa nou."},{"vNo":21,"txt":"Epi kounyeya, se te konsa, lè Alma te fin di yo pawòl sa yo, li te lonje men l ba yo, e li te rele byen fò, li te di: kounyeya li lè pou nou repanti, paske jou sali a ap pwoche;"},{"vNo":22,"txt":"Wi, pa mwayen bouch zanj yo vwa Senyè a dwe deklare nan tout nasyon; wi, li deklare l pou yo kapab gen bon nouvèl ki bay anpil lajwa; wi, li fè bòn nouvèl sa yo sonnen nan pami tout pèp li a; wi, menm nan pami moun ki gaye sou sifas tè a; se poutèt sa, nou tande yo tou."},{"vNo":23,"txt":"Epi, yo ban nou yo nan yon langaj klè, pou nou kapab konprann, pou nou kapab pa twonpe tèt nou; e sa fèt paske nou se pèleren nan yon peyi etranje; se poutèt sa, nou te jwenn anpil, paske nou resevwa piblikasyon bòn nouvèl sa yo, tout kote nan jaden nou yo."},{"vNo":24,"txt":"Paske gade, gen zanj k ap pibliye l bay anpil moun kounyeya nan peyi nou an; epi sa fèt pou prepare kè pitit lèzòm pou yo kapab resevwa pawòl li nan epòk aparisyon li nan laglwa li a."},{"vNo":25,"txt":"Epi kounyeya, nou sèlman ap ret tann pou nou tande bòn nouvèl bouch zanj yo ap deklare nou konsènan aparisyon li a; paske, lè a ap pwoche, nou pa konnen nan konbyen tan. M espere Bondye ta fè sa pandan m vivan an! Men, menm si se kounyeya oubyen apre, sa ap fè m plèzi."},{"vNo":26,"txt":"Epi, lè l ap vini an, gen bouch zanj ki pral fè moun ki jis ak moun ki sen yo konnen pou pawòl zansèt nou yo kapab akonpli dapre sa yo te di konsènan li, dapre Lespri pwofesi ki te nan yo."},{"vNo":27,"txt":"Epi kounyeya frè m yo, m swete, nan tout fon kè m wi, avèk anpil anksyete ki fè m mal, pou nou ta koute pawòl mwen yo, e pou nou chase peche nou yo, e pou nou pa ranvwaye jou repantans nou an."},{"vNo":28,"txt":"Men, pou nou imilye nou devan Senyè a, pou nou rele non li, pou nou veye e pou nou priye tout tan, pou nou kapab pa tante plis pase nou kapab sipòte, e konsa, pou Lespri Sen an dirije nou pou nou kapab vin enb, pou nou kapab vin dou, pou nou kapab soumi, pasyan, pou nou kapab chaje avèk lanmou ak andirans;"},{"vNo":29,"txt":"Pou nou gen lafwa nan Senyè a; pou nou espere gen lavi pou tout tan; pou nou gen lanmou Bondye nan kè nou tout tan pou nou kapab leve nan dènye jou yo, pou nou antre nan repo li a."},{"vNo":30,"txt":"Epi se pou Senyè a akòde nou repantans, pou nou kapab pa rale kòlè li sou tèt nou, pou nou pa mare anba chenn lanfè, pou nou pa soufri dezyèm lanmò a."},{"vNo":31,"txt":"Epi, Alma te pale anpil lòt pawòl devan pèp la, ki pa ekri nan liv sa a."}]}