{"heading":"Yo mete Alma ak Amilèk nan prizon, yo frape yo—Yo boule kwayan yo ak ekriti yo—Senyè a resevwa moun ki te matirize yo nan laglwa li—Miray prizon yo fann e yo tonbe—Alma ak Amilèk delivre, e pèsekitè yo mouri. Anviwon 82–81 anvan Jezikri.","prevAbbr":"alma","nextAbbr":"alma","prevNo":13,"nextNo":15,"chapterTitle":"Alma 14","prevTitle":"Alma 13","nextTitle":"Alma 15","verses":[{"vNo":1,"txt":"Epi, se te konsa, lè l te fin pale avèk yo, anpil nan yo te kwè nan pawòl li yo, yo te kòmanse repanti, e yo te kòmanse fouye ekriti yo."},{"vNo":2,"txt":"Men, pifò ladan yo te vle detwi Alma ak Amilèk; yo te fache kont Alma poutèt pawòl klè li te di Zizwòm yo, epi yo te di Amilèk te ba yo manti, epi li te revòlte kont lalwa yo a, avoka yo ak jij yo."},{"vNo":3,"txt":"Epi yo te fache kont Alma ak Amilèk; e paske yo te temwaye kareman kont mechanste yo, pèp la te chèche anprizone yo an sekrè."},{"vNo":4,"txt":"Men, se te konsa, yo pa t fè sa; pito, yo te pran yo epi yo te mare yo avèk kòd ki te solid, e yo te mennen yo devan jij anchèf peyi a."},{"vNo":5,"txt":"Epi pèp la t al temwaye kont yo, pèp la di, yo revòlte kont lalwa a ak avoka yo ak jij peyi a, ak tout moun ki nan peyi a; e pèp la di, yo te di gen yon sèl Bondye, li pral voye Pitit Gason li a nan pami pèp la, men li p ap sove yo; e te gen anpil bagay konsa pèp la te temwaye kont Alma ak Amilèk. Sa te pase devan jij anchèf peyi a."},{"vNo":6,"txt":"Epi, se te konsa, Zizwòm te etone pou pawòl ki te pale yo, li te konnen jan li te lakòz panse pèp la vin avèg poutèt manti l te ba yo, e nanm li te kòmanse toumante ak yon konsyans plen remò; wi, li te kòmanse ansèkle ak doulè lanfè."},{"vNo":7,"txt":"Epi, se te konsa, li te kòmanse rele bay pèp la, li di: Mwen antò e nonm sa yo san tach devan Bondye. Epi, depi lè sa a, li te kòmanse plede pou yo; men, pèp la te meprize l, yo te di: Èske dyab la anpare w tou? Yo te krache sou li, yo te chase l nan pami yo ak tout moun ki te kwè nan pawòl Alma ak Amilèk te pale yo; yo te chase yo, e yo te voye moun pou voye wòch dèyè yo."},{"vNo":8,"txt":"Epi yo te mennen madanm yo ak pitit yo ansanm, e tout moun ki te kwè oubyen ki te aprann kwè nan pawòl Bondye a, yo te fè jete yo nan dife; e tou yo te pote rejis yo, ki te genyen ekriti sen yo, e yo te jete yo nan dife a tou, pou yo te kapab boule, e pou dife a te kapab detwi yo."},{"vNo":9,"txt":"Epi, se te konsa, yo te pran Alma ak Amilèk, yo te mennen yo kote yo t ap matirize moun yo, pou Alma ak Amilèk te kapab wè kijan dife a t ap touye moun yo."},{"vNo":10,"txt":"Epi lè Amilèk te wè soufrans fi yo ak timoun yo ki te nan dife a, li te gen lapenn, e li te di Alma: Kouman pou nou fè rete gade yon bagay terib konsa? Se poutèt sa, an nou lonje men nou, e an nou egzèse pouvwa Bondye a ki nan nou an pou nou kapab sove yo anba flanm yo."},{"vNo":11,"txt":"Men, Alma te di l: Lespri a kontrenn mwen pou m pa lonje men m, paske, Senyè a resevwa yo nan laglwa li; epi li kite yo fè bagay sa a, oubyen pou pèp la kapab fè yo bagay sa a, daprè jan kè pèp la di, pou jijman li pral egzèse sou yo nan kòlè li a kapab jis, e san inosan yo pral sèvi temwaye kont yo, e pou l kriye fò kont yo nan dènye jou a."},{"vNo":12,"txt":"Kounyeya Amilèk te di Alma: Men, petèt y ap boule nou tou."},{"vNo":13,"txt":"Epi, Alma te di: Se pou volonte Senyè a fèt. Men, travay nou poko fini, se poutèt sa, yo p ap boule nou."},{"vNo":14,"txt":"Kounyeya, se te konsa, lè kò moun yo ki te nan dife a te fin boule, ak liv ki te avèk yo tou, jij anchèf peyi a te vin kanpe devan Alma ak Amilèk, pandan yo te mare, li te souflete yo avèk men l, e li te di yo: apre sa nou fin wè la, èske n ap preche pèp la ankò pou yo kapab tonbe nan yon lak dife ak souf"},{"vNo":15,"txt":"O gade nou wè, nou pa gen pouvwa pou nou sove moun nou te voye nan dife yo, ni tou, Bondye pa t sove yo poutèt yo te gen menm lafwa avèk nou. Jij la te souflete yo ankò, e li te di: kisa nou di pou tèt pa nou"},{"vNo":16,"txt":"Jij sa a te nan menm lòd ak menm lafwa avèk Neyò ki te touye Jedeon an."},{"vNo":17,"txt":"Epi, se te konsa, Alma ak Amilèk pa t reponn li; li te souflete yo ankò, e li te remèt yo nan men polisye yo pou jete yo nan prizon."},{"vNo":18,"txt":"Epi, apre yo te fin fèmen nan prizon pou twa jou, anpil avoka, ak jij, ak prèt, ak enstriktè ki te menm kalte moun avèk Neyò te vini; yo te vini nan prizon an pou wè yo; moun sa yo te poze yo kesyon sou plizyè pawòl; men, Alma ak Amilèk pa t reponn yo anyen."},{"vNo":19,"txt":"Epi, se te konsa, jij la te kanpe devan yo e li te di: Poukisa nou pa reponn pawòl pèp la? Nou pa konnen m gen pouvwa pou m jete nou nan dife? Li te kòmande yo pale, men yo pa t reponn li anyen."},{"vNo":20,"txt":"Epi, se te konsa, yo te pati, yo t al nan wout yo, men, nan demen yo te retounen, e jij la te souflete Alma ak Amilèk ankò, e anpil moun te vin souflete yo e moun yo te di: èske n ap kanpe pou nou jije pèp sa a, e èske n ap toujou kritike lalwa nou an? Si nou gen gwo pouvwa sa a, poukisa nou pa delivre tèt pa nou"},{"vNo":21,"txt":"Epi yo te di yo anpil bagay konsa, yo te griyen dan sou yo, yo te krache sou yo e yo te di yo: Ki sa n ap sanble lè nou dane"},{"vNo":22,"txt":"Epi, anpil bagay konsa, wi yo te di yo tout kalte pawòl konsa; yo te moke yo pandan anpil jou. Yo pa t ba yo manje pou yo te kapab grangou, ak dlo, pou yo te kapab swaf, yo te retire rad sou yo pou yo te kapab toutouni, yo te mare yo avèk kòd solid e yo te kite yo nan prizon."},{"vNo":23,"txt":"Epi, se te konsa, lè yo te fin soufri konsa pandan anpil jou, (se te douzyèm jou nan dizyèm mwa ki te nan dizyèm ane gouvènman jij yo sou tèt pèp Nefi a), jij anchèf nan peyi Amoniya a, anpil nan enstriktè yo ak avoka yo te vin nan prizon an, kote Alma ak Amilèk te mare nan kòd la."},{"vNo":24,"txt":"Jij anchèf la te kanpe devan yo, li te souflete yo e li te di yo: Si nou gen pouvwa Bondye, delivre tèt nou anba kòd la, lè sa a, n ap kwè Senyè a gen pou l detwi pèp sa a, dapre jan nou te di a."},{"vNo":25,"txt":"Epi, se te konsa, yo tout te ale, e yo te souflete Alma ak Amilèk, epi yo te di menm bagay la, youn apre lòt, jistan dènye a te fè kou pa l. Lè dènye a te fin pale, pouvwa Bondye a te desann sou Alma ak Amilèk, yo te leve epi yo te kanpe sou pye yo."},{"vNo":26,"txt":"Epi Alma te rele, li te di: Konbyen tan n ap soufri gwo afliksyon sa yo, O, Senyè? O, Senyè ban nou fòs dapre lafwa nou gen nan Kris la pou nou kapab delivre. Epi yo te kase kòd ki te mare yo a, e lè pèp la te wè sa, yo te kòmanse kouri, paske yo te pè pou destriksyon pa t tonbe sou yo."},{"vNo":27,"txt":"Epi, se te konsa, yo te tèlman pè, yo te tonbe atè anvan yo te rive nan pòt deyò prizon an; tè a te tranble anpil, e miray prizon yo te fann, e yo te tonbe atè; jij anchèf la, ak avoka yo, ak prèt yo, ak enstriktè ki te souflete Alma ak Amilèk yo, yo te kraze anba miray yo."},{"vNo":28,"txt":"Alma ak Amilèk te soti nan prizon an, e yo pa t gen anyen, paske Senyè a te ba yo pouvwa dapre lafwa yo te gen nan Kris la. Epi yo te soti nan prizon an imedyatman, yo te chape  anba kòd yo, prizon an te tonbe atè, e tout moun andedan prizon an te mouri, eksepte Alma ak Amilèk ki te soti tou dwat, e yo te antre nan vil la."},{"vNo":29,"txt":"Kounyeya, pèp la te tande yon gwo bri, yo te vini an foul pou yo te kapab konnen kòz la. Lè yo te wè Alma ak Amilèk te sòti nan prizon an, e miray yo te tonbe atè, yon gwo lakrent te pran yo, epi yo kouri devan Alma ak Amilèk tankou lè kabrit ap sove avèk pitit li devan de lyon; se konsa yo te sove devan Alma ak Amilèk."}]}