{"heading":"Alma ak Amilèk al nan Sidòm, e yo tabli yon legliz—Alma geri Zizwòm ki vini nan legliz la—Anpil moun batize, e legliz la pwospere—Alma ak Amilèk al nan Zarayemla. Anviwon 81 anvan Jezikri.","prevAbbr":"alma","nextAbbr":"alma","prevNo":14,"nextNo":16,"chapterTitle":"Alma 15","prevTitle":"Alma 14","nextTitle":"Alma 16","verses":[{"vNo":1,"txt":"Epi, se te konsa, Alma ak Amilèk te gen kòmandman pou yo pati kite vil la; yo te pati e yo t ale nan peyi Sidòm nan menm; e se la yo te jwenn tout moun yo ki te kite peyi Amoniya a, moun sa yo pèp la te chase e yo te voye wòch dèyè yo, paske yo te kwè nan pawòl Alma yo."},{"vNo":2,"txt":"Epi Alma ak Amilèk te rakonte yo tout sa ki te pase madanm ak pitit yo, e yo te rakonte sa ki te rive yo ak pouvwa ki te delivre yo a."},{"vNo":3,"txt":"Epi tou Zizwòm te kouche malad nan Sidòm, anba lafyèv cho, akòz anpil tribilasyon ki te nan panse l poutèt mechanste l yo, paske li te konprann Alma ak Amilèk pa t la ankò; li te konprann moun te touye yo poutèt inikite li yo. Epi gwo peche sa ak pakèt lòt peche l yo te makonnen panse l jistan li te soufri anpil, san delivrans; se poutèt sa, li te kòmanse kankannen anba chalè."},{"vNo":4,"txt":"Kounyeya lè l te tande Alma ak Amilèk te nan Sidòm, kè l te kòmanse pran kouraj, epi li te voye yon mesaj ba yo menm lè a, pou yo te kapab vini bò kote l."},{"vNo":5,"txt":"Epi, se te konsa, yo te obeyi mesaj li te voye a, epi yo te ale rapid. Lè yo t al lakay Zizwòm, yo te jwenn li kouche malad nan kabann li anba lafyèv, e lespri l te toumante anpil poutèt inikite l yo. Lè l te wè yo, li te lonje men l, e li te sipliye yo pou yo geri l."},{"vNo":6,"txt":"Epi, Alma te pran l ak men l, e li te di l: Èske w kwè nan sali pouvwa Kris la"},{"vNo":7,"txt":"Epi, li te reponn pou l di: Wi, m kwè nan tout pawòl nou te ansenye yo."},{"vNo":8,"txt":"Epi, Alma te di: Si w kwè nan redanmsyon Kris la, w ap kapab geri."},{"vNo":9,"txt":"Epi, li te reponn pou l di: Wi, m kwè, dapre pawòl ou yo."},{"vNo":10,"txt":"Epi, Alma te kriye nan pye Senyè a, li di: O, Senyè Bondye, gen mizèrikòd pou nonm sa a, e geri l dapre lafwa li gen nan Kris la."},{"vNo":11,"txt":"Lè Alma te di pawòl sa yo, Zizwòm te brete sou pye l, li te kanpe e li te kòmanse mache. Tout pèp la te etone anpil, e nouvèl la te gaye nan tout peyi Sidòm nan."},{"vNo":12,"txt":"Alma te batize Zizwòm nan Senyè a, e depi lè sa a, li te kòmanse preche pèp la."},{"vNo":13,"txt":"Alma te tabli yon legliz nan peyi Sidòm nan, e li te konsakre prèt ak enstriktè pou batize nan Senyè a, tout moun ki te vle batize."},{"vNo":14,"txt":"Epi, se te konsa, te gen anpil, paske yo te sòti anfoul, nan tout rejyon nan peyi Sidòm nan pou yo vin batize."},{"vNo":15,"txt":"Men tankou, pèp ki te nan peyi Amoniya a yo te toujou rete yon pèp ki gen kè di ak kou rèd; e yo pa t repanti nan peche yo, yo te di pouvwa Alma ak pouvwa Amilèk la se pouvwa dyab la; paske moun sa yo te nan menm pwofesyon avèk Neyò, e yo pa t kwè nan repantans pou peche yo."},{"vNo":16,"txt":"Epi, se te konsa, Alma ak Amilèk, Amilèk te kite tout lò ak lajan ak tout bagay presye li te genyen nan peyi Amoniya a, pou pawòl Bondye a; moun ki te zanmi l yo, papa l ak fanmi l yo te repouse l;"},{"vNo":17,"txt":"Alma te tabli legliz la nan Sidòm, li te wè yon gwo chanjman; wi, li te wè pèp la chanje lògèy ki te nan kè yo a, pou yo kòmanse gen imilite devan Bondye, e pou yo kòmanse rasanble ansanm nan kay adorasyon yo, pou yo adore Bondye devan lotèl, pou yo veye, e pou yo priye tout tan pou yo te kapab delivre anba Satan ak lanmò ak destriksyon—"},{"vNo":18,"txt":"Kounyeya jan m te di a, Alma te wè tout bagay sa yo, se poutèt sa, li te pran Amilèk, li te mennen l lakay li nan peyi Zarayemla a, li te ba l swen nan tribilasyon l yo, e li te ba l fòs nan Senyè a."},{"vNo":19,"txt":"Se konsa dizyèm ane gouvènman jij yo sou pèp Nefi a te pase."}]}