{"heading":"Lamanit yo detwi pèp Amoniya a—Zoram mennen Nefit yo nan viktwa sou Lamanit yo—Alma, Amilèk ak anpil lòt preche pawòl la—Yo preche konsènan Kris la k ap vini nan pami Nefit yo apre li fin resisite. Anviwon 81–77 anvan Jezikri.","prevAbbr":"alma","prevNo":15,"nextAbbr":"alma","nextNo":17,"chapterTitle":"Alma 16","verses":[{"vNo":"1 ","txt":"Epi, se te konsa, nan senkyèm jou, dezyèm mwa ki te nan onzyèm ane gouvènman jij yo sou tèt pèp Nefi a, te gen anpil lapè nan peyi Zarayemla a, pa t gen lagè ni kontansyon pou kèk ane jouk nan senkyèm jou ki te nan dezyèm mwa, onzyèm ane a, te gen yon bri lagè ki t ap kouri nan peyi a."},{"vNo":"2 ","txt":"Paske gade, lame Lamanit yo te vin bò kote dezè a, nan fontyè peyi a, nan vil Amoniya a menm, Epi yo te kòmanse touye pèp la, e yo te kòmanse detwi vil la."},{"vNo":"3 ","txt":"Epi kounyeya, se te konsa, anvan Nefit yo te gen tan sanble lame pou pouse yo deyò nan peyi a, Lamanit yo te gen tan detwi pèp ki nan vil Amoniya a, ak kèk moun nan fontyè Noe a, e yo te mennen kèk lòt moun prizonye nan dezè a."},{"vNo":"4 ","txt":"Kounyeya, se te konsa, Nefit yo te vle al pran moun Lamanit yo te mennen pou fè prizonye yo nan dezè a."},{"vNo":"5 ","txt":"Se poutèt sa, moun yo te lonmen kaptèn anchèf sou tèt lame Nefit yo, (li te rele Zoram, e li te gen de pitit gason, Leyi ak Aha),—Zoram ak de pitit gason li yo te konnen Alma se gran prèt alatèt legliz la, e yo te tande Alma gen lespri pwofesi, se poutèt sa, yo t al jwenn li, e yo te vle l fè yo konnen si Senyè a vle pou yo t ale nan dezè a pou y al chèche frè yo, Lamanit yo te fè tounen prizonye."},{"vNo":"6 ","txt":"Epi, se te konsa, Alma te priye Senyè a konsènan kesyon an; Alma te retounen e li te di yo: Lamanit yo pral travèse rivyè Sidon an nan sid dezè a, lòtbò nan fontyè peyi Manti a. Se la, n ap rankontre yo, nan kote lès rivyè Sidon an, e Senyè a pral delivre frè nou yo ki te prizonye nan dezè a nan men nou."},{"vNo":"7 ","txt":"Epi, se te konsa, Zoram ak pitit gason li yo te travèse rivyè Sidon an avèk lame yo, yo te mache sou fontyè Manti a, yo te pran direksyon sid nan dezè a ki te nan kote lès rivyè Sidon an."},{"vNo":"8 ","txt":"Epi yo te tonbe sou lame Lamanit yo, Lamanit yo te gaye, e yo te kouri nan dezè a; Nefit yo te pran frè yo ki te prizonye nan dezè a anba men Lamanit yo, e pa t gen menm yon moun nan pami moun ki te tonbe nan kaptivite ki te pèdi yo. Epi frè yo te mennen yo pou yo te genyen pwòp peyi pa yo."},{"vNo":"9 ","txt":"Epi se konsa onzyèm ane jij yo te fini, yo te chase Lamanit yo nan peyi a, e pèp Amoniya a te detwi; wi, tout nanm vivan nan pami Amoniyayit yo te detwi avèk gran vil yo te di Bondye pa t kapab detwi yo, poutèt yo te twò gran."},{"vNo":"10 ","txt":"Men gade, nan yon sèl jou, li te vin vid, e chen ak bèt sovaj nan dezè a te demanbre kadav yo."},{"vNo":"11 ","txt":"Men, apre anpil jou, kadav yo te anpile sou sifas tè a, yo pa t byen kouvri. Epi yo te tèlman santi, moun pa t ale pou pran peyi Amoniya a pandan anpil ane. Epi yo te rele l Dezolasyon Neyò yo, paske moun sa yo te menm kalte moun avèk Neyò, e peyi yo a te rete vid."},{"vNo":"12 ","txt":"Epi Lamanit yo pa t vin fè lagè avèk Nefit yo jouk nan katòzyèm ane gouvènman jij yo sou pèp Nefi a. Se konsa, pèp Nefi a te gen lapè nèt pou twazan nan peyi a."},{"vNo":"13 ","txt":"Epi Alma ak Amilèk t al preche pèp la repantans nan tanp yo ak nan kay adorasyon yo, epi ak nan sinagòg yo ki te bati dapre modèl jwif yo."},{"vNo":"14 ","txt":"Epi, tout moun ki te vle tande pawòl la, yo te preche yo pawòl Bondye a tout tan, san paspouki."},{"vNo":"15 ","txt":"Se konsa, Alma ak Amilèk t ale, avèk anpil lòt ki te chwazi pou travay la, pou yo preche pawòl la, toupatou nan peyi a. Epi, legliz la te tabli toupatou nan peyi a, nan tout rejyon, nan pami tout pèp Nefit yo."},{"vNo":"16 ","txt":"Epi pa t gen inegalite nan pami yo; Senyè a te voye Lespri l nan tout peyi a pou prepare kè yo pou resevwa pawòl ki pral preche nan pami yo lè l ap vini an—"},{"vNo":"17 ","txt":"Pou yo kapab pa fè kè di kont pawòl la, pou yo kapab pa enkredil, pou yo kapab pa detwi, men, pou yo kapab resevwa pawòl la ak lajwa, tankou yon branch ki grefe sou bon pyebwa a, pou yo kapab antre repo Senyè a, Bondye yo a."},{"vNo":"18 ","txt":"Kounyeya, Prèt sa yo ki t ale nan pami pèp la, yo te preche kont tout manti ak desepsyon, ak anvi, ak pale anpil, ak rayisman, ak jouman, ak vòlè, ak briganday, ak piyay, ak asasina, ak adiltè ak tout kalte vye peche sal, yo te fè konnen bagay sa yo pa dwe egziste—"},{"vNo":"19 ","txt":"Yo te anonse bagay ki p ap pran lontan pou pase, wi, yo te pale konsènan aparisyon Pitit Gason Bondye a, soufrans ak lanmò li, ak rezirèksyon li nan pami mò yo."},{"vNo":"20 ","txt":"Epi Anpil moun te mande ki kote pitit Gason Bondye a pral vini; e yo te aprann li gen pou l parèt devan yo apre rezirèksyon li a; pèp la te tande bagay sa a avèk anpil lajwa ak lakontantman."},{"vNo":"21 ","txt":"Epi kounyeya lè legliz la te fin tabli toupatou nan peyi a—li te ranpòte viktwa sou dyab la, pawòl Bondye a te preche san melanj nan tout peyi a, epi Senyè a te vide benediksyon l sou pèp la—se konsa katòzyèm ane gouvènman jij yo sou pèp Nefi a te fini."}]}