{"heading":"Pitit gason Mozya yo gen Lespri pwofesi ak Lespri revelasyon—Yo chak t ale anpil kote pou yo preche Lamanit yo—Amon ale nan peyi Ismayèl la e li tounen sèvitè Wa Lamoni—Amon sove bèt Wa Lamoni yo, epi li touye ènnmi yo bò dlo Sebis a. Vèsè 1–3, anviwon 77 anvan Jezikri; vèsè 4, anviwon 91–77 anvan Jezikri; epi vèsè 5–39, anviwon 91 anvan Jezikri.","sectionHeading":"Istwa pitit gason Mozya yo ki te rejte dwa yo nan wayòm nan pou yo kapab preche pawòl Bondye, epi yo t ale nan peyi Nefi a pou y al preche Lamanit yo; soufrans yo ak delivrans yo—dapre rejis Alma yo.","prevAbbr":"alma","nextAbbr":"alma","prevNo":16,"nextNo":18,"chapterTitle":"Alma 17","prevTitle":"Alma 16","nextTitle":"Alma 18","verses":[{"vNo":1,"txt":"Epi, kounyeya, se te konsa, pandan Alma t ap vwayaje nan sid peyi Jedeon an, lòtbò peyi Manti a, li te sezi lè l te rankontre pitit gason Mozya yo ki t ap vwayaje nan peyi Zarayemla a."},{"vNo":2,"txt":"Kounyeya, pitit gason Mozya yo te ansanm avèk Alma lè zanj la te premye parèt devan li; se poutèt sa Alma te kontan wè frè l yo anpil; e sa ki fè l pi kontan, yo te toujou rete tankou frè l nan Senyè a; wi, yo te grandi nan konesans verite a, paske se te dèzòm entèlijan, e yo te fouye ekriti yo avèk dilijans pou yo kapab konnen pawòl Bondye."},{"vNo":3,"txt":"Men, se pa tout la sa; yo te lage kò yo nan anpil priyè ak jèn; se poutèt sa, yo te gen lespri pwofesi ak lespri revelasyon, e lè yo te preche, yo te preche avèk pouvwa e avèk otorite Bondye."},{"vNo":4,"txt":"Epi, yo t ap preche pawòl Bondye a pandan katòz ane nan pami Lamanit yo, yo te gen anpil siksè, yo te mennen anpil moun nan konesans laverite a; wi, pouvwa pawòl yo te mennen anpil moun devan lotèl Bondye a, pou yo priye l e pou yo konfese peche yo devan l."},{"vNo":5,"txt":"Kounyeya se konsa nan vwayaj yo te ye: yo te gen anpil afliksyon; yo te soufri anpil nan kò yo ak nan panse yo, soufrans tankou grangou, swaf ak fatig ak anpil touman nan lespri yo."},{"vNo":6,"txt":"Men jan yo te vwayaje kite peyi Zarayemla: Yo te pran pèmisyon nan men papa yo, Mozya, nan premye ane jij yo, yo te refize wayòm papa yo te vle ba yo a, e se te entansyon pèp la tou;"},{"vNo":7,"txt":"Malgre sa, yo te kite peyi Zarayemla a, yo te pran epe ak lans, ak flèch, ak fistibal yo, pou yo te kapab jwenn manje nan dezè a."},{"vNo":8,"txt":"Epi yo te pati nan dezè a avèk moun yo te chwazi yo, pou y al nan peyi Nefi a, pou yo te kapab preche Lamanit yo pawòl Bondye a."},{"vNo":9,"txt":"Epi, se te konsa, yo te rete nan dezè a, yo te jene anpil e yo te priye anpil pou Senyè a te kapab ba yo yon pòsyon nan Lespri l pou ale avèk yo, e pou rete avèk yo, pou yo te kapab sèvi yon zouti nan men Bondye pou yo te kapab bay Lamanit yo, frè yo, konesans verite a ak konesans konsènan basès tradisyon zansèt yo ki pa t kòrèk, si sa ta posib."},{"vNo":10,"txt":"Epi, se te konsa, Senyè a te vizite yo avèk Lespri l, e li te di yo: konsole nou, e yo te konsole."},{"vNo":11,"txt":"Epi, Senyè a te di yo tou: Ale nan pami Lamanit yo, frè nou yo, tabli pawòl mwen; men, nou dwe pasyan nan rezistans ak afliksyon, pou nou kapab sèvi bon egzanp pou yo nan non mwen, e m ap fè nou sèvi kòm zouti nan men mwen pou m kapab sove anpil nanm."},{"vNo":12,"txt":"Epi, se te konsa, kè pitit gason Mozya yo ak moun ki te ansanm avèk yo te pran kouraj pou y al pibliye pawòl Bondye a bay Lamanit yo."},{"vNo":13,"txt":"Epi, se te konsa, lè yo te rive sou fontyè peyi Lamanit yo, yo te separe e yo te pati, youn te kite lòt, avèk konfyans nan Senyè a, yo te kapab rankontre ankò lè yo fini rekòt la, paske yo te sipoze travay yo te kòmanse a te gwo anpil."},{"vNo":14,"txt":"Epi, asireman li te gwo anpil, paske yo te pran responsablite pou yo preche pawòl Bondye bay yon pèp sovaj, ki gen kè di, epi ki fewòs; yon pèp ki te pran plèzi pou l touye Nefit yo, pou vòlè ak piye yo, kè yo te sou larichès, oubyen, sou lò ak lajan ak bijou ki chè; e yo te vle jwenn bagay sa yo nan touye moun ak piyay pou yo kapab pa travay avèk men pa yo."},{"vNo":15,"txt":"Konsa, se te yon pèp reyèlman endolan, anpil ladan yo te adore zidòl, epi malediksyon Bondye te tonbe sou yo poutèt tradisyon zansèt yo; malgre pwomès Senyè a te fè yo si yo ta repanti."},{"vNo":16,"txt":"Se poutèt sa, se sa ki te lakòz pitit gason Mozya yo te pran travay la nan men, pou yo te kapab mennen Lamanit yo nan repantans; pou yo te kapab fè yo konnen plan redanmsyon an."},{"vNo":17,"txt":"Se poutèt sa, yo te separe youn ak lòt, e yo t ale nan pami Lamanit yo, chak moun pou kont li, dapre pawòl ak pouvwa Bondye a yo te resevwa."},{"vNo":18,"txt":"Kounyeya, Amon te chèf nan pami yo, oubyen se li ki te antrene yo, e li te pati kite yo apre l te fin beni yo dapre direksyon yo chak te gen pou yo pran, li te ba yo pawòl Bondye a, oubyen, li te òganize yo anvan l pati, e yo te kòmanse vwayaje nan tout peyi a."},{"vNo":19,"txt":"Epi, Amon t ale nan peyi Ismayèl la, peyi a te gen non sa a, dapre pitit gason Ismayèl yo ki se desandan Lamanit yo tou."},{"vNo":20,"txt":"Epi lè Amon te antre nan peyi Ismayèl la, Lamanit yo te pran l, e yo te mare l menm jan yo te toujou konn mare Nefit ki tonbe anba men yo, pou yo mennen yo devan wa a; se konsa wa a te gen dwa touye yo, fè yo prizonye, oubyen jete yo nan prizon, oubyen mete yo deyò nan peyi a, dapre jan l te vle."},{"vNo":21,"txt":"Se konsa, yo te mennen Amon devan wa ki te alatèt peyi Ismayèl la; wa a te rele Lamoni, li te desandan Ismayèl."},{"vNo":22,"txt":"Epi Wa a te mande Amon si l vle rete nan pami Lamanit yo oubyen nan pami pèp li a."},{"vNo":23,"txt":"Epi, Amon te di l: M vle rete nan pami pèp sa a pou kèk tan; wi, petèt jistan m mouri."},{"vNo":24,"txt":"Epi, se te konsa, wa Lamoni te kontan avèk Amon, e li te fè yo demare l, e li te vle pou Amon ta marye avèk youn nan pitit fi l yo."},{"vNo":25,"txt":"Men, se te konsa, Amon te di l: Non, m vle tounen sèvitè w. Se poutèt sa, Amon te tounen sèvitè wa Lamoni: Epi, yo te mete l nan pami lòt sèvitè ki t ap gade twoupo bèt Lamoni yo, dapre koutim Lamanit yo."},{"vNo":26,"txt":"Epi apre twazyèm jou l te nan sèvis wa a, pandan li te avèk sèvitè ki te nan wout avèk bèt yo, pou y al nan dlo ki te rele dlo Sebis a; kote tout Lamanit yo te konn mennen bèt yo ale bwè dlo a—"},{"vNo":27,"txt":"Se poutèt sa, pandan Amon ak sèvitè wa yo t ap mennen bèt yo kote ki gen dlo a, te gen anpil Lamanit ki te vin bay bèt yo dlo; yo te kanpe e yo te gaye twoupo bèt Amon yo ak sèvitè wa yo; yo te gaye yo tèlman, bèt yo te kouri tout kote."},{"vNo":28,"txt":"Kounyeya, sèvitè wa yo te kòmanse plenyen, yo di: Kounyeya, wa a pral touye nou menm jan li te touye frè nou yo, poutèt mechanste nonm sa yo te gaye bèt yo. Yo te kòmanse kriye anpil, yo di: Gade, bèt nou yo deja gaye."},{"vNo":29,"txt":"Yo te kriye paske yo te pè mouri. Lè Amon te wè sa, kè l te ranpli ak lajwa, e li te di: M ap montre sèvitè parèy mwen yo pouvwa m, oubyen pouvwa ki nan mwen an, pou m kapab retounen twoupo bèt sa yo bay wa a, pou m kapab touche kè sèvitè parèy mwen yo, pou m kapab fè yo kwè nan pawòl mwen yo."},{"vNo":30,"txt":"Epi se konsa, Amon te panse, lè l te wè afliksyon moun sa yo li konsidere kòm frè l yo."},{"vNo":31,"txt":"Epi, se te konsa, li te flate yo avèk pawòl li, li di yo: Frè m yo, pran kouraj, an n al chèche bèt yo pou nou rasanble yo ansanm, e pou nou retounen yo nan dlo a, e n ap prezève bèt wa a pou l pa touye nou."},{"vNo":32,"txt":"Epi, se te konsa, yo t al chèche bèt yo; yo te suiv Amon, yo te kouri anvitès, yo te sènen bèt wa yo, e yo te rasanble yo ansanm nan kote ki te gen dlo a."},{"vNo":33,"txt":"Epi, moun yo te kanpe ankò pou gaye bèt yo, men, Amon te di frè l yo: Bare bèt yo pou yo pa kouri, epi m pral goumen avèk moun ki gaye bèt nou yo."},{"vNo":34,"txt":"Konsa yo te fè sa Amon te di a e Amon t al kanpe pou l goumen avèk moun yo ki te kanpe bò kote dlo Sebis a, epi yo te anpil."},{"vNo":35,"txt":"Konsa yo pa t pè Amon paske yo te konprann youn ladan yo te kapab touye l jan yo vle, paske yo pa t konnen si Senyè a te pwomèt Mozya pou l delivre pitit gason l yo anba men yo; ni tou, yo pa t konnen anyen nan zafè Senyè a; se poutèt sa, yo te pran plèzi pou yo ta wè frè yo detwi, e yo te kanpe pou yo gaye bèt wa a."},{"vNo":36,"txt":"Men, Amon te kanpe e li te kòmanse voye wòch sou yo avèk fistibal li a; wi, li te voye wòch sou yo avèk anpil fòs; li tèlman te touye yon kantite nan pami yo, yo te kòmanse etone lè yo te wè pouvwa l; men, yo te move poutèt frè yo te mouri, e yo te deside jete Amon atè. Lè yo te wè yo pa t kapab frape l avèk wòch yo, yo te vini avèk baton pou yo touye l."},{"vNo":37,"txt":"Men gade, chak moun ki te leve baton l pou l frape Amon, Amon te koupe ponyèt yo avèk epe li a; li te pare kou yo avèk lam epe a, li te koupe ponyèt yo tèlman, yo te etone, e yo te kòmanse kouri devan l; wi, e yo pa t yon ti kras, men, li te fè yo kouri avèk fòs ponyèt li."},{"vNo":38,"txt":"Sis ladan yo te tonbe anba kout wòch fistibal, men, li pa t koupe tèt yo youn, eksepte chèf la, e li te koupe ponyèt tout moun ki te leve men kont li, e yo te anpil."},{"vNo":39,"txt":"Epi lè l te fin pouse yo byen lwen, li te retounen, yo te bay bèt yo dlo, e yo te mennen bèt yo tounen nan patiraj wa a; apre sa, yo t al jwenn wa, yo te pote ponyèt moun Amon te koupe avèk epe l yo bay wa a, ponyèt moun sa yo ki te vle touye l la, e yo te pote yo bay wa a pou sèvi kòm temwen pou bagay yo te fè yo."}]}