{"heading":"Amlisi bezwen vin wa, epi pèp la te rejte l pa mwayen bilten vòt yo—Patizan l yo te fè l wa yo—Amlisit yo fè lagè avèk Nefit yo e yo pèdi batay la—Lamanit ak amlisit yo mete fòs yo ansanm, epi yo pèdi batay—Alma touye Amlisi. Anviwon 87 anvan Jezikri.","prevAbbr":"alma","prevNo":1,"nextAbbr":"alma","nextNo":3,"chapterTitle":"Alma 2","verses":[{"vNo":"1 ","txt":"Epi, se te konsa, nan kòmansman senkyèm ane gouvènman jij yo, te kòmanse gen chirepit nan pami pèp la, paske te gen yon nonm ki te rele Amlisi, se te yon nonm mètdam, wi, se te yon nonm ki te saj dapre lasajès mond lan, li te nan menm lòd avèk nonm ki te touye Jedeon avèk epe a, e yo te touye l tou dapre lalwa a—"},{"vNo":"2 ","txt":"Amlisi sa a, nan mètdam li, te rale anpil moun dèyè l, yo te tèlman anpil, yo te kòmanse vin plen pouvwa, epi yo te kòmanse fè posib yo pou yo lonmen Amlisi wa sou tèt pèp la."},{"vNo":"3 ","txt":"Men, se te dilere pou pèp legliz la epi tou pou moun Amlisi pa t konvenk pou vin dèyè l yo, paske, dapre lalwa pa yo, yo te konnen se vwa pèp la ki dwe tabli bagay sa yo."},{"vNo":"4 ","txt":"Se poutèt sa, si l te posib pou Amlisi te jwenn vwa pèp la, yon nonm mechan konsa, li t ap wete dwa ak privilèj legliz la nan men yo, paske se te entansyon l pou l te detwi legliz Bondye a."},{"vNo":"5 ","txt":"Epi, se te konsa, pèp la te rasanble ansanm nan tout peyi a, chak moun, dapre entansyon l, menm si se te pou Amlisi oubyen se te kont li, youn te fè gwoup pou yo fè anpil diskisyon ak gwo chirepit avèk lòt."},{"vNo":"6 ","txt":"Se konsa yo te rasanble ansanm pou yo bay dizon yo sou kesyon an, e yo te mete sa devan jij yo."},{"vNo":"7 ","txt":"Epi, se te konsa, vwa pèp la te kont Amlisi; yo pa t lonmen l wa sou tèt pèp la."},{"vNo":"8 ","txt":"Sa te mete anpil lajwa nan kè moun ki te kont li yo; men, Amlisi te leve moun ki te pou li yo kont moun ki pa t pou li yo."},{"vNo":"9 ","txt":"Epi, se te konsa, yo te koletèt yo ansanm, e yo te konsakre Amlisi wa sou tèt yo."},{"vNo":"10 ","txt":"Kounyeya, lè yo te fin lonmen Amlisi wa sou tèt yo, li te kòmande yo pou yo pran lèzam kont frè yo, epi li te fè sa pou l te kapab soumèt yo anba l."},{"vNo":"11 ","txt":"Kounyeya, pèp Amlisi a te distenge tèt li avèk non Amlisi, paske yo te rele Amlisit; epi rès yo te rele Nefit oubyen pèp Bondye a."},{"vNo":"12 ","txt":"Se poutèt sa, pèp Nefit la te konnen entansyon Amlisit yo, se poutèt sa, yo te pare pou fè fas kare ak yo, wi, yo te pare yo avèk epe, ak kouto, ak flèch ak wòch ak fistibal epi avèk tout kalte zam pou fè lagè."},{"vNo":"13 ","txt":"Se konsa yo te pare pou fè fas kare ak Amlisit yo lè yo t ap vini. Yo te lonmen kaptèn, pi gwo kaptèn ak chèf kaptèn dapre kantite yo te ye."},{"vNo":"14 ","txt":"Epi, se te konsa, Amlisi te ame moun li yo avèk tout kalte zam pou fè lagè, li te lonmen gouvènè ak dirijan yo sou tèt pèp li a pou kòmande yo nan fè lagè kont frè yo."},{"vNo":"15 ","txt":"Epi, se te konsa, Amlisit yo te vin sou kolin yo te rele Amniyou a ki te nan zòn lès rivyè Sidon an, ki te pase nan peyi Zarayemla a, e se la yo te kòmanse fè lagè avèk Nefit yo."},{"vNo":"16 ","txt":"Kounyeya, Alma te jij anchèf ak gouvènè pèp Nefi a, se poutèt sa, li t ale avèk pèp li a, wi avèk kaptèn ak kaptèn anchèf li yo, nan tèt lame li yo pou l al goumen avèk Amlisit yo."},{"vNo":"17 ","txt":"Epi, yo te kòmanse touye Amlisit yo sou tèt kolin ki nan kote lès rivyè Sidon an, e Amlisit yo te goumen avèk Nefit yo avèk anpil fòs jistan anpil Nefit te tonbe devan yo."},{"vNo":"18 ","txt":"Men, Senyè a te ranfòse men Nefit yo, yo te touye Amlisit yo anpil jistan Amlisit yo te kòmanse kouri devan yo."},{"vNo":"19 ","txt":"Epi, se te konsa, Nefit yo te suiv Amlisit yo tout jounen sa a, e yo te tèlman touye yo nan anpil masak jistan yo te touye douz mil senksan trann-de nanm, epi te gen si mil senksan swasann-de Nefit ki te mouri."},{"vNo":"20 ","txt":"Epi, se te konsa, lè Alma pa t kapab pousuiv Amlisit yo ankò, li te fè pèp li a monte tant yo nan vale Jedeon an, vale a te gen non sa a, akòz Jedeon, ke Neyò te touye avèk epe a, se nan vale sa a Nefit yo te monte tant yo pou nwit la."},{"vNo":"21 ","txt":"Epi, Alma te voye espyon pou suiv rès Amlisit yo pou l te kapab konnen plan ak konplo yo, konsa pou l te kapab pwoteje tèt li kont yo, pou l te kapab prezève pèp li a pou yo pa t detwi."},{"vNo":"22 ","txt":"Kounyeya, moun li te voye pou siveye kan Amlisit yo te rele Zeram, Amnò, Manti ak Limè; se moun sa yo ki t ale avèk gwoup pa yo, pou veye kan Amlisit yo."},{"vNo":"23 ","txt":"Epi, se te konsa, nan demen, yo te tounen nan kan Nefit yo ak tout vitès, yo te etone e lakrent te frape yo anpil, yo te di:"},{"vNo":"24 ","txt":"Gade, nou te suiv kan Amlisit yo, e nou te etone anpil, nan peyi Minon an, pi wo peyi Zarayemla a, zòn ki mennen nan peyi Nefi a, nou te wè anpil anpil Lamanit, epi Amlisit yo te fè kò avèk yo;"},{"vNo":"25 ","txt":"Yo te tonbe sou frè nou yo nan peyi sa a, epi frè nou yo te kouri devan yo avèk bèt yo, ak madanm yo, ak pitit yo nan vil nou an, e si nou pa fè vit, y ap pran vil nou an, e y ap touye papa nou, madanm nou ak pitit nou."},{"vNo":"26 ","txt":"Epi, se te konsa, pèp Nefi a te pran tant yo e yo te kite vale Jedeon an pou y al nan vil yo a ki te rele vil Zarayemla a."},{"vNo":"27 ","txt":"Epi gade, pandan yo t ap travèse rivyè Sidon an, Lamanit ak Amlisit yo, ki te anpil prèske tankou kantite sab lanmè a, te vini sou yo pou detwi yo."},{"vNo":"28 ","txt":"Sepandan, men Senyè a te bay Nefit yo jarèt, paske yo te priye l anpil pou l te kapab delivre yo anba men ènnmi yo, se poutèt sa, Senyè a te tande rèl yo, li te bay yo jarèt, epi Lamanit ak Amlisit yo te tonbe devan yo."},{"vNo":"29 ","txt":"Epi, se te konsa, Alma te goumen avèk Amlisi avèk epe fasafas, e youn te goumen ak lòt avèk fòs."},{"vNo":"30 ","txt":"Epi, se te konsa, Alma te yon nonm Bondye, li te gen anpil lafwa, li te kriye, li te di: O, Senyè pran pitye, epi epaye lavi m pou m kapab sèvi kòm zouti nan men w pou m kapab sove pèp sa a, e pou m prezève l."},{"vNo":"31 ","txt":"Epi kounyeya, lè Alma te fin di bagay sa yo, li te goumen avèk Amlisi ankò, e li te tèlman vin gen fòs, li te touye Amlisi avèk epe a."},{"vNo":"32 ","txt":"Epi, li te goumen avèk wa Lamanit yo tou, men wa Lamanit yo te kouri devan Alma, e li te voye gad li yo al goumen avèk Alma."},{"vNo":"33 ","txt":"Men, Alma ak gad li yo te goumen avèk gad wa Lamanit yo jistan li te touye yo, e li te fè yo fè bak."},{"vNo":"34 ","txt":"Li te netwaye teren an, oubyen rivaj la, ki te nan kote lwès rivyè Sidon an, li te lage kò Lamanit ki te mouri yo nan dlo rivyè Sidon an, pou pèp li a te kapab gen mwayen pou yo te travèse, pou yo te kapab goumen avèk Lamanit ak Amlisit yo lòtbò kote lwès rivyè Sidon an."},{"vNo":"35 ","txt":"Epi, se te konsa, lè yo tout te fin travèse rivyè Sidon an, Lamanit ak Amlisit yo te kòmanse kouri devan yo malgre yo te tèlman anpil, pou moun pa t kapab konte yo."},{"vNo":"36 ","txt":"Epi, yo te kouri devan Nefit yo pou yo t al nan dezè a ki te nan kote lwès ak nò, lòtbò nan fontyè peyi a; epi Nefit yo te suiv yo avèk fòs, e yo te touye yo."},{"vNo":"37 ","txt":"Wi, yo te sènen yo tout kote, yo te touye yo e yo te chase yo jistan yo te gaye nan lwès ak nan nò; jistan yo te rive nan dezè ki te rele Èmon an; epi se te pati sa a nan dezè a ki te anvayi avèk bèt yo ki te sovaj, epi ravajè."},{"vNo":"38 ","txt":"Epi, se te konsa, anpil te mouri nan dezè a paske yo te blese, e bèt ak zwazo rapas te devore yo, moun te jwenn zo yo epi yo te anpile zo yo sou tè a."}]}