{"heading":"Aawon preche Amalekit yo konsènan Kris la ak ekspyasyon li a—Aawon ak frè l yo fèmen nan prizon Midoni—Lè yo fin delivre, yo preche nan sinagòg yo, e yo konvèti anpil moun—Lamoni bay pèp nan peyi Ismayèl la libète nan zafè relijyon. Anviwon 90–77 anvan Jezikri.","sectionHeading":"Istwa predikasyon Aawon ak Miloki ak frè l yo pami Lamanit yo.","prevAbbr":"alma","prevNo":20,"nextAbbr":"alma","nextNo":22,"chapterTitle":"Alma 21","verses":[{"vNo":"1 ","txt":"Kounyeya, lè Amon ak frè l yo te separe sou fontyè peyi Lamanit yo, Aawon te vwayaje nan direksyon yon kote Lamanit yo te rele Jerizalèm; yo te ba l non sa a dapre peyi kote zansèt yo te fèt la, e li te lòtbò kote fontyè peyi Mòmon an."},{"vNo":"2 ","txt":"Kounyeya, Lamanit yo ak Amalekit yo ak pèp Amilon an te bati yon gran vil ki te rele Jerizalèm."},{"vNo":"3 ","txt":"Kounyeya, Lamanit yo, pou tèt pa yo te gen kè di ase; men, Amalekit yo ak Amilonit yo te gen kè ki te pi di; se poutèt sa, yo te fè kè Lamanit yo vin pi di, pou yo te kapab pouri nan mechanste ak abominasyon."},{"vNo":"4 ","txt":"Epi, se te konsa, Aawon te vini nan vil Jerizalèm nan, e li te kòmanse preche Amalekit yo an premye. Li te kòmanse preche yo nan sinagòg yo, paske yo te bati sinagòg yo apre lòd Neyò yo, paske anpil nan Amalekit yo ak Amilonit yo te dapre lòd Neyò yo."},{"vNo":"5 ","txt":"Pandan Aawon te antre andedan youn nan sinagòg yo pou l preche pèp la, e pandan li t ap pale avèk yo, yon Amalekit te kanpe pou l fè kont avèk li, li te di: Kisa w ap temwaye la? Èske w te wè yon zanj? Poukisa zanj yo pa fè nou wè yo? Èske pèp sa a pa bon tankou pa w la"},{"vNo":"6 ","txt":"Ou di tou, si nou pa repanti, n ap peri. Kouman ou fè konnen panse nou ak entansyon kè nou? Kouman ou fè konnen nou pa yon pèp ki jis? Nou bati kay adorasyon, e nou rasanble ansanm pou nou adore Bondye. Nou kwè Bondye pral sove tout moun."},{"vNo":"7 ","txt":"Kounyeya, Aawon te di l: Èske w kwè Pitit Gason Bondye a pral vini pou l rachte lèzòm anba peche yo"},{"vNo":"8 ","txt":"Epi, nonm nan te di l: Nou pa kwè w konnen bagay sa a. Nou pa kwè nan tradisyon moun fou sa yo. Nou pa kwè w konnen bagay ki gen pou yo rive, ni tou, nou pa kwè zansèt ou yo ak zansèt pa nou yo konnen bagay yo te di ki gen pou rive yo."},{"vNo":"9 ","txt":"Kounyeya, Aawon te kòmanse louvri ekriti ki pale konsènan aparisyon Kris la devan yo, ak rezirèksyon mò yo, e pa t ap kapab gen redanmsyon pou lèzòm si se pa t pou lanmò ak soufrans Kris la ak ekspyasyon san l."},{"vNo":"10 ","txt":"Epi, se te konsa, lè li te kòmanse ekspoze bagay sa yo devan yo, yo te fache kont li, yo te kòmanse moke l, e yo pa t vle tande pawòl li t ap pale yo."},{"vNo":"11 ","txt":"Se poutèt sa, lè l te wè yo pa t vle tande pawòl li yo, li te sòti kite sinagòg la, e li te vini nan yon vilaj ki te rele Ani-Anti, se la li te jwenn Miloki ki t ap preche yo pawòl la, ak Ama, ak frè l yo, e yo te lite avèk anpil ladan yo pou pawòl la."},{"vNo":"12 ","txt":"Epi, se te konsa, lè yo te wè pèp la t ap fè kè di, yo te pati e yo t ale nan peyi Midoni an, yo te preche anpil moun pawòl la, e yon ti kras te kwè pawòl yo te preche yo a."},{"vNo":"13 ","txt":"Men, moun yo te arete Aawon ak kèk nan frè l yo, yo te fèmen yo nan prizon, e rès yo te kouri sòti nan peyi Midoni an pou y al nan rejyon alantou yo."},{"vNo":"14 ","txt":"Epi, moun ki te fèmen nan prizon yo te soufri anpil bagay, e Lamoni ak Amon te delivre yo, e yo te ba yo manje ak rad."},{"vNo":"15 ","txt":"Epi, yo t al pibliye pawòl la ankò; konsa, yo te delivre nan prizon pou premye fwa, se konsa yo te soufri."},{"vNo":"16 ","txt":"Epi, yo t ale nenpòt kote Lespri Senyè a te voye yo, yo te preche pawòl Bondye a nan chak sinagòg Amalekit yo, oubyen nan tout asanble Lamanit yo, kote yo te kapab antre."},{"vNo":"17 ","txt":"Epi, se te konsa, Senyè a te kòmanse beni yo tèlman, yo te bay anpil moun konesans verite a; wi, yo te fè anpil moun rekonèt peche yo, ak tradisyon zansèt yo ki pa t kòrèk."},{"vNo":"18 ","txt":"Epi, se te konsa, Amon ak Lamoni te kite peyi Midoni an pou y al nan peyi Ismayèl la, ki se peyi yo te eritye a."},{"vNo":"19 ","txt":"Epi, Wa Lamoni pa t kite Amon sèvi l, oubyen pou l ta sèvitè l."},{"vNo":"20 ","txt":"Men li te fè bati sinagòg nan peyi Ismayèl la, epi li te fè pèp la, oubyen pèp ki te sou kòmandman li a rasanble ansanm."},{"vNo":"21 ","txt":"Epi, li te kontan pou yo, e li te preche yo anpil bagay. Epi li te di yo, yo se pèp pa l, yo lib, e yo pa anba presyon wa a, papa l, paske papa l te aksepte pou l gouvène tout pèp ki nan peyi Ismayèl la ak nan tout kote alantou yo."},{"vNo":"22 ","txt":"Epi, li te di yo, yo gen libète pou yo adore Senyè a, Bondye yo a jan yo vle, nenpòt kote yo te ye, depi se nan peyi Wa Lamoni an."},{"vNo":"23 ","txt":"Epi, se te konsa, Amon te preche pèp wa Lamoni an, li te preche yo tout bagay sou zafè lajistis, li te egzòte yo chak jou avèk anpil dilijans, yo te koute pawòl li, e yo te respekte kòmandman Bondye yo."}]}