{"heading":"Aawon ansenye papa Lamoni konsènan kreyasyon an, chit Adan an, ak plan redanmsyon an, pa mwayen Kris la—Wa a ak tout moun lakay li konvèti—Esplikasyon konsènan divizyon tè ant Nefit ak Lamanit yo. Anviwon 90–77 anvan Jezikri.","prevAbbr":"alma","prevNo":21,"nextAbbr":"alma","nextNo":23,"chapterTitle":"Alma 22","verses":[{"vNo":"1 ","txt":"Kounyeya, kòm Amon te kontinye preche pèp Lamoni an, n ap tounen nan istwa Aawon an ak frè l yo, paske, apre li te fin kite peyi Midoni an, Lespri a te dirije l pou l ale nan peyi Nefi a, lakay wa ki te alatèt tout peyi a, eksepte alatèt peyi Ismayèl la, epi se te papa Lamoni."},{"vNo":"2 ","txt":"E, se te konsa, li te antre nan palè a avèk frè l yo, li te bese tèt li devan wa a, e li te di l: O, Wa, nou se frè Amon yo ou te delivre nan prizon an."},{"vNo":"3 ","txt":"Epi, kounyeya, O, Wa, si nou pa touye nou, n ap tounen sèvitè w. Epi, wa a te di yo: Leve, paske m akòde nou lavi, epi m p ap kite nou kòm sèvitè m; men, m ap ensiste pou nou preche m, paske panse m te yon jan twouble poutèt jenewozite ak gwo pawòl frè nou an, Amon, epi m vle konnen rezon ki fè l pa vin avèk nou nan peyi Midoni an."},{"vNo":"4 ","txt":"Epi, Aawon te di wa a: Lespri Senyè a te rele l al yon lòt kote; li t ale nan peyi Ismayèl la pou l kapab preche pèp Lamoni an."},{"vNo":"5 ","txt":"Kounyeya, Wa a te di yo: Kisa nou di konsènan Lespri Senyè a? Se bagay sa a k ap twouble m."},{"vNo":"6 ","txt":"Epi tou, kisa Amon te vle di—Si w repanti, w ap sove, si w pa repanti y ap chase w nan dènye jou a"},{"vNo":"7 ","txt":"Epi, Aawon te reponn li, li te di l: Èske w kwè gen yon Bondye? Epi wa a te di: M konnen Amalekit yo di gen yon Bondye, e m kite yo bati kay adorasyon pou yo kapab rasanble ansanm pou yo adore l. Kounyeya, si nou di gen yon Bondye, m ap kwè."},{"vNo":"8 ","txt":"Epi kounyeya; lè Aawon te tande sa, kè l te kòmanse rejwi e li te di: gade, o wa, menm jan ou vivan tout bon an, konsa gen yon Bondye."},{"vNo":"9 ","txt":"Epi, wa a te di: Èske Bondye se Gwo Lespri ki te mennen zansèt nou yo sòti nan peyi Jerizalèm nan"},{"vNo":"10 ","txt":"Epi, Aawon te di l: Wi, se Gwo Lespri sa a, epi li te kreye tout bagay ki nan syèl ak sou tè a. Èske w kwè sa"},{"vNo":"11 ","txt":"Epi, li te di: Wi, m kwè Gwo Lespri sa a te kreye tout bagay; m ta vle pou nou ta pale m konsènan tout bagay sa yo, epi m ap kwè nan pawòl nou yo."},{"vNo":"12 ","txt":"Epi, se te konsa, lè Aawon te wè wa a ta vle kwè pawòl li yo, li te kòmanse depi nan kreyasyon Adan, pou l te li ekriti yo bay wa a—Kouman Bondye te kreye lèzòm avèk imaj li, Bondye te ba yo kòmandman yo, men, lèzòm te tonbe poutèt transgresyon an."},{"vNo":"13 ","txt":"Epi, Aawon te louvri ekriti yo devan l, depi nan kreyasyon Adan, li te ekspoze transgresyon lèzòm devan l, nan eta peche yo ye a, ak plan redanmsyon an ki te prepare depi nan fondasyon mond lan, pa mwayen Kris la, pou tout moun ki kwè nan non l."},{"vNo":"14 ","txt":"Epi, kòm lèzòm te tonbe, yo pa t gen okenn merit pou tèt pa yo, men, soufrans ak lanmò Kris la ekspye peche yo, pa mwayen lafwa ak repantans ak lòt bagay; Kris la kase kòd lanmò, tonm la pa p gen viktwa, doulè lanmò gen pou l anglouti nan esperans laglwa, epi Aawon te ekspoze tout bagay sa yo devan wa a."},{"vNo":"15 ","txt":"Epi, se te konsa, lè Aawon te fin ekspoze bagay sa yo devan wa a, li te di: Kisa m dwe fè pou m kapab gen lavi etènèl sa a nou t ap pale a? Wi, kisa m dwe fè pou m nedenouvo nan Bondye, pou m derasinen lespri mechan sa a nan lestomak mwen, pou m resevwa Lespri l, pou m kapab ranpli ak lajwa, pou yo pa chase m nan dènye jou yo? Epi li te di: Ma p bay tout sa m genyen; wi ma p kite wayòm mwen an pou m kapab gen lajwa sa a."},{"vNo":"16 ","txt":"Men Aawon te di l: Si w vle bagay sa a, si w vle bese devan Bondye, wi, si w repanti nan tout peche w yo, e si w vle bese devan Bondye, epi rele non li ak lafwa, si w kwè w kapab resevwa, lè sa a, w ap resevwa esperans ou vle genyen an."},{"vNo":"17 ","txt":"Epi, se te konsa, lè Aawon te fin di pawòl sa yo, wa a te bese devan Senyè a sou jenou l, li te menm postène atè a, epi li te rele byen fò, li te di:"},{"vNo":"18 ","txt":"O, Bondye, Aawon te di m gen yon Bondye; si gen yon Bondye, e si w se Bondye, fè m konnen ou, epi ma p kite tout peche m pou m kapab konnen ou, pou m kapab leve nan pami mò yo, epi pou m kapab sove nan dènye jou yo. Lè wa a te fin di sa, li te tonbe tankou l te mouri."},{"vNo":"19 ","txt":"Epi, se te konsa, sèvitè yo te kouri al di rèn nan tout sa ki te rive wa a. Li te vin jwenn wa a, e li te wè l kouche tankou l te mouri; Aawon ak frè l yo te kanpe tankou se te yo menm ki te lakòz lanmò wa a. Rèn nan te fache kont yo, e li te kòmande sèvitè l yo, oubyen sèvitè wa yo pou yo touye yo."},{"vNo":"20 ","txt":"Sèvitè yo te wè rezon ki te fè wa a tonbe a, se poutèt sa, yo pa t pran chans mete men sou Aawon ak frè l yo; yo te plede avèk rèn nan, yo te di: Poukisa ou kòmande nou pou nou touye nonm sa yo, alòske yon sèl ladan yo pi fò pase nou tout? N ap tonbe devan yo."},{"vNo":"21 ","txt":"Lè rèn nan te wè lakrent sèvitè yo, li te kòmanse pè anpil pou kèk malediksyon pa t tonbe sou li, epi li te kòmande sèvitè yo pou y al rele pèp la, pou touye Aawon ak frè l yo."},{"vNo":"22 ","txt":"Lè Aawon te wè detèminasyon rèn nan, epi tou, li te konnen jan kè pèp la te di, li te pè pou anpil moun pa t rasanble, pou sa pa t lakòz yon gwo chirepit ak latwoublay nan pami yo; se poutèt sa, li te lonje men l, li te leve wa a atè a, e li te di l: Kanpe; e li te kanpe sou pye l; li te reprann fòs li."},{"vNo":"23 ","txt":"Sa te rive nan prezans rèn nan ak anpil nan sèvitè yo. Lè yo te wè sa, yo te sezi anpil, e yo te kòmanse pè. Wa a te kanpe e li te kòmanse preche yo. Li te tèlman preche yo, tout moun nan kay la te konvèti nan Senyè a."},{"vNo":"24 ","txt":"Kounyeya, t anpil moun ki te rasanble poutèt kòmandman rèn nan, epi te kòmanse gen anpil plenyen nan pami yo poutèt Aawon ak frè l yo."},{"vNo":"25 ","txt":"Men, wa a te kanpe nan pami yo, e li te preche yo. Yo te vin dou devan Aawon ak moun ki te avèk li yo."},{"vNo":"26 ","txt":"Epi, se te konsa, lè wa a te wè pèp la te vin dou, li te fè Aawon ak frè l yo kanpe nan mitan pakèt moun yo pou yo kapab preche yo pawòl la."},{"vNo":"27 ","txt":"Epi, se te konsa, wa a te voye yon pwoklamasyon nan tout peyi a, nan pami tout pèp li a ki te nan tout peyi l la, nan tout rejyon alantou yo, ki te menm rive bò lanmè a, nan lès ak nan lwès, e yon ti lizyè tè dezè a te separe l avèk peyi Zarayemla a, ki te soti bò kote lès lanmè a jouk nan kote lwès la, ki te ak fontyè dezè a ki te nan nò peyi Zarayemla a, pase nan peyi Manti a, nan tèt rivyè Sidon an, soti nan lès pou l ale nan lwès—Se konsa Lamanit yo te separe avèk Nefit yo."},{"vNo":"28 ","txt":"Moun ki te pi parese nan pami Lamanit yo te viv nan dezè a. Yo te rete anba tant, e yo te gaye nan dezè a, nan kote lwès peyi Nefi a; wi, epi nan kote lwès peyi Zarayemla a, nan fontyè bò rivaj lanmè a ak nan kote lwès peyi Nefi a, premye kote zansèt yo te eritye a, e lakòt la te sèvi l kòm fontyè."},{"vNo":"29 ","txt":"Epi tou, te gen anpil Lamanit nan kote lès lakòt la, kote Nefit yo te pouse yo a. Konsa, Lamanit yo te prèske antoure Nefit yo; men, Nefit yo te pran posesyon prèske tout kote nò peyi ki bay sou dezè a, nan tèt rivyè Sidon an, depi nan lès jouk nan lwès, vire alantou kote dezè a, nan nò, jistan yo te rive nan peyi ki rele Abondans la."},{"vNo":"30 ","txt":"Epi, li te gen menm fontyè avèk peyi yo rele Dezolasyon an, ki te tèlman rive lwen nan nò, li te rankontre avèk peyi ki te peple e ki te detwi avèk zo moun pèp Zarayemla a te dekouvri a, pèp nou te pale a, epi ki te nan premye kote yo te vini an."},{"vNo":"31 ","txt":"Epi, yo te sòti la, pou y al nan dezè sid yo. Konsa, tè nan kote nò a te rele Dezolasyon, e tè nan kote sid la te rele Abondans, se te dezè ki chaje avèk tout kalte bèt sovaj yo; yon pa ti ladan l te rankontre nan pa ti nò a, epi li te sèvi pou manje."},{"vNo":"32 ","txt":"Epi kounyeya, se te sèlman nan yon jounen edmi, yon Nefit te soti sou fontyè Abondans la pou l t ale nan peyi Dezolasyon an, depi nan lès jouk nan lanmè lwès la; epi se konsa, peyi Nefi a ak peyi Zarayemla a te prèske antoure avèk dlo; te gen yon sèl tranch tè nan mitan peyi nan nò a ak peyi nan sid la."},{"vNo":"33 ","txt":"Epi, se te konsa, Nefit yo te rete nan peyi Abondans la, depi nan lès jouk nan lwès lanmè a. Se konsa, nan lasajès yo te genyen, yo te fè gad ak lame yo kwense Lamanit yo nan sid, pou Lamanit yo pa t gen okenn dwa nan nò, pou yo te kapab pa anvayi tè nan nò yo."},{"vNo":"34 ","txt":"Se poutèt sa, Lamanit yo pa t kapab gen okenn lòt posesyon ankò, eksepte nan tè Nefi a ak nan dezè alantou yo. Epi se te lasajès Nefit yo sa—kòm Lamanit yo te enmi Nefit yo, Nefit yo pa t kapab kite afliksyon Lamanit yo sou yo tout kote yo te pase, epi yo te fè sa pou yo te kapab gen kote pou yo chape kò yo jan yo vle."},{"vNo":"35 ","txt":"Epi kounyeya, m fin di bagay sa yo, m vle tounen sou istwa Amon an, ak Aawon, ak Omnè, ak Imni ak frè yo."}]}