{"heading":"Lamanit yo vini kont pèp Bondye a—Pèp Anti-Nefi-Leyi rejwi nan Kris la, e zanj yo te vizite yo—Yo pito chwazi pou yo te soufri lanmò tan pou yo ta defann tèt yo—Plis Lamanit vin konvèti. Anviwon 90–77 anvan Jezikri.","prevAbbr":"alma","prevNo":23,"nextAbbr":"alma","nextNo":25,"chapterTitle":"Alma 24","verses":[{"vNo":"1 ","txt":"Epi, se te konsa, Amalekit yo ak Amilonit yo ak Lamanit yo ki te nan peyi Amilon an, epi tou ki te nan peyi Elam nan ak peyi Jerizalèm nan, pou fini, moun sa yo ki te nan tout kote, ki pa t konvèti, e ki pa t pote non Anti-Nefi-Leyi a, Amalekit yo ak Amilonit yo te pouse yo pou yo kapab fache kont frè yo."},{"vNo":"2 ","txt":"Rayisman yo te vin tèlman rèd kont moun ki te konvèti yo, moun ki pa t konvèti yo te kòmanse fè rebèl kont wa a, yo pa t vle l pou wa yo, e yo te pran zam kont pèp Anti-Nefi-Leyi a."},{"vNo":"3 ","txt":"Kounyeya, wa a te remèt wayòm nan nan men pitit li a e li te ba l non Anti-Nefi-Leyi."},{"vNo":"4 ","txt":"Epi, wa a te mouri nan menm ane Lamanit yo te kòmanse fè preparasyon pou lagè kont pèp Bondye a."},{"vNo":"5 ","txt":"Kounyeya, lè Amon ak frè l yo ak tout moun ki te vini avèk li yo te wè preparasyon Lamanit yo pou yo detwi frè yo, yo te monte nan peyi Madyan an, e se la, Amon te rankontre tout frè l yo; e se te la tou yo te vini nan peyi Ismayèl la pou yo te òganize yon konsèy avèk Lamoni, epi avèk frè l ki te Anti-Nefi-Leyi, konsènan sa pou yo te fè pou yo defann tèt yo kont Lamanit yo."},{"vNo":"6 ","txt":"Kounyeya, pa t gen yon moun nan pami tout pèp la ki te konvèti nan Senyè a ki te vle pran zam kont frè yo; non, yo pa t menm vle fè preparasyon pou lagè; wi, epi wa a te kòmande yo pou yo pa t fè sa."},{"vNo":"7 ","txt":"Kounyeya, men pawòl li te di pèp la konsènan sitiyasyon an: M remèsye Bondye m nan, pèp byenneme m nan, poutèt grandè Bondye nou an, nan bonte l, li te voye frè nou yo, Nefit yo, pou preche nou, e pou yo konvenk nou konsènan tradisyon zansèt mechan nou yo."},{"vNo":"8 ","txt":"Epi gade, m remèsye Bondye m nan pou grandè li poutèt li te ban nou yon pòsyon nan Lespri l, pou touche kè nou, pou nou te louvri korespondans avèk frè nou yo, Nefit yo."},{"vNo":"9 ","txt":"Epi gade, m remèsye Bondye m nan paske korespondans nou te louvri a te konvenk nou pou nou te rekonèt peche nou ak anpil asasina nou te fè yo."},{"vNo":"10 ","txt":"Epi, m remèsye Bondye m nan tou, wi, Bondye m nan ki Gran an poutèt li te fè nou repanti nan bagay sa yo, epi poutèt li te padone tout peche ak asasina nou te fè yo, e li te retire remò nan kè nou pa mwayen merit Pitit Gason li a."},{"vNo":"11 ","txt":"Epi kounyeya, frè m yo, kòm se tout sa nou te kapab fè, (kòm nou te pèp ki te pi kòronpi nan pami tout limanite), pou nou repanti nan tout peche ak anpil asasina nou te fè yo, epi pou nou fè Bondye wete yo nan kè nou, paske se sa sèlman nou te kapab fè pou nou repanti ase devan Bondye, pou l te wete tach nou yo sou nou—"},{"vNo":"12 ","txt":"Kounyeya, frè byenneme m yo, kòm Bondye te lave kras nou yo, epi epe nou yo te vin pwòp, an nou pa sal epe nou yo ankò avèk san frè nou yo."},{"vNo":"13 ","txt":"Gade, m di nou, non; annou sere epe nou yo pou yo pa sal avèk san frè nou yo; paske, petèt, si nou sal epe nou yo ankò, yo p ap janm kapab vin lave pwòp ankò nan san Pitit Gason Bondye nou an ki Gran an, ki gen pou l koule pou ekspyasyon peche nou yo."},{"vNo":"14 ","txt":"Epi, Bondye a ki gran an te gen mizèrikòd pou nou; li te fè nou konnen bagay sa yo pou nou pa peri; wi, e li fè nou konnen bagay sa yo davans, paske li renmen nanm nou menm jan li renmen pitit nou yo; se poutèt sa, nan mizèrikòd li, zanj li yo te vizite nou, pou nou ak jenerasyon k ap vini yo kapab konnen plan sali a."},{"vNo":"15 ","txt":"O, Bondye nou an gen anpil mizèrikòd! Epi kounyeya gade, kòm se sèlman sa nou te kapab fè pou salte nou yo te sòti sou nou, e epe nou yo te vin pwòp, an nou sere yo pou yo kapab rete pwòp pou sèvi temwayaj devan Bondye nou an nan dènye jou a, oubyen, nan jou n ap vini devan l pou l jije nou an, pou nou pa sal epe nou yo avèk san frè nou yo, depi lè nou te resevwa pawòl li a ki te fè nou pwòp."},{"vNo":"16 ","txt":"Epi kounyeya, frè m yo, si frè nou yo vle detwi nou, n ap sere epe nou yo; wi, n ap menm antere yo fon anba tè a pou yo kapab rete pwòp, pou yo sèvi temwen, ki fè konnen nou pa t janm sèvi avèk yo, nan dènye jou a; e si frè nou yo detwi nou, nou pral jwenn Bondye nou an, e n ap sove."},{"vNo":"17 ","txt":"Epi kounyeya, se te konsa, lè wa a te fin di bagay sa yo, tout pèp la te rasanble, yo te pran epe yo ak tout zam ki te sèvi pou koule san lèzòm yo, yo te antere yo fon anba tè a."},{"vNo":"18 ","txt":"Epi, yo te fè sa kòm, yon temwayaj pou yo devan Bondye ak devan lèzòm, ki bay prèv yo pa t ap janm pran zam ankò pou yo koule san lèzòm; e yo fè sa kòm afimasyon, epi kòm alyans devan Bondye, tan pou yo ta koule san frè yo, yo ta pito bay lavi pa yo; tan pou yo ta pran zafè frè yo, yo ta pito ba li, epi tan pou yo ta pase lavi yo nan parès, yo ta pito travay anpil avèk men pa yo."},{"vNo":"19 ","txt":"Se konsa, nou wè, lè Lamanit yo te vin kwè, e lè yo te vin konnen verite a, yo te vin solid e yo te pito soufri jistan yo mouri pase pou yo ta fè peche. Epi, se konsa nou wè, yo te antere zam l apè yo, oubyen, yo te antere zam lagè yo pou l apè."},{"vNo":"20 ","txt":"Epi, se te konsa, frè yo, Lamanit yo te fè preparasyon pou lagè, e yo te monte nan peyi Nefi a, pou yo kapab detwi wa a, pou yo kapab mete yon lòt nan plas li epi tou pou yo kapab detwi pèp Anti-Nefi-Leyi a nan peyi a."},{"vNo":"21 ","txt":"Kounyeya, lè pèp la te wè yo t ap vin kont yo, yo te sòti pou rankontre yo, yo te postène atè a devan yo, epi yo te kòmanse rele non Senyè a; se nan pozisyon sa a yo te ye lè Lamanit yo te kòmanse tonbe sou yo pou kòmanse touye yo avèk epe."},{"vNo":"22 ","txt":"San pa t gen okenn opozisyon, Lamanit yo te touye mil senk ladan yo; e nou konnen yo beni, paske y al viv avèk Bondye yo a."},{"vNo":"23 ","txt":"Lè Lamanit yo te wè frè yo pa t vle kouri devan epe yo, yo pa t tounen ni adwat ni agoch, men, yo te rete atè a pou yo peri, epi pou yo te remèsye Bondye menm lè yo t ap peri anba epe a—"},{"vNo":"24 ","txt":"Lè Lamanit yo te wè sa, yo te sispann touye yo; e kè anpil ladan yo te fè yo mal pou frè yo ki te tonbe anba epe yo, e yo te repanti pou sa yo te fè a."},{"vNo":"25 ","txt":"Epi, se te konsa, yo te voye zam lagè yo jete, yo pa t vle pran zam yo ankò, paske yo te gen remò pou krim yo te fè yo; e yo te bese tèt tankou frè yo, yo te anba men moun sa yo, ki te leve ponyèt yo anlè pou touye yo."},{"vNo":"26 ","txt":"Epi, se te konsa, te gen plis moun vivan nan pèp Bondye a pase moun ki te mouri, jou sa a; e moun ki te mouri yo se te moun ki jis, se poutèt sa, nou pa gen okenn rezon pou nou kwè yo pa t sove."},{"vNo":"27 ","txt":"Epi, pa t gen yon sèl moun mechan nan pami moun ki te mouri yo; men te gen plis pase mil ki te vin gen konesans verite a; konsa nou wè Senyè a travay nan anpil fason pou l kapab sove pèp li."},{"vNo":"28 ","txt":"Pi plis Lamanit ki te touye anpil frè yo, te Amalekit ak Amilonit, plis ladan yo te dapre lòd Neyò yo."},{"vNo":"29 ","txt":"Nan pami moun ki te jwenn avèk pèp Senyè a, pa t gen youn ki te Amalekit ak Amilonit oubyen ki te nan lòd Neyò yo; men, yo tout te desandan Laman ak Lemyèl."},{"vNo":"30 ","txt":"Konsa, nou wè byen klè, lè Lespri Bondye te fin klere yon pèp, epi yo te fin gen gwo konesans nan zafè lajistis, e apre sa, yo tonbe nan peche ak transgresyon, kè yo vin pi di, e ka yo vin pi grav pase moun ki pa t janm konnen bagay sa yo."}]}