{"heading":"Agresyon Lamanit gaye—Desandan prèt Noe yo peri jan Abinadi te pwofetize a—Anpil Lamanit konvèti, e yo vini nan pami pèp Anti-Nefi-Leyi a—Yo kwè nan Kris la, e yo kenbe lalwa Moyiz la. Anviwon 90–77 anvan Jezikri.","prevAbbr":"alma","nextAbbr":"alma","prevNo":24,"nextNo":26,"chapterTitle":"Alma 25","prevTitle":"Alma 24","nextTitle":"Alma 26","verses":[{"vNo":1,"txt":"Epi, kounyeya, se te konsa, Lamanit yo te pi fache paske yo te touye frè pa yo, se poutèt sa, yo te fè sèman pou yo vanje sou Nefit yo, e yo pa t chèche touye pèp Anti-Nefi-Leyi a pou kounyeya."},{"vNo":2,"txt":"Men, yo te pran lame yo, epi yo t al nan fontyè peyi Zarayemla a, yo te tonbe sou pèp ki te nan Amoniya a, e yo te detwi yo."},{"vNo":3,"txt":"Apre sa, yo te fè anpil batay avèk Nefit yo. Nefit yo te repouse yo e yo te touye yo."},{"vNo":4,"txt":"Epi, nan pami Lamanit ki te mouri yo, te gen prèske tout desandan Amilon yo ak frè l yo ki te prèt Noe yo, e yo te mouri anba men Nefit yo;"},{"vNo":5,"txt":"Epi, rès ki te rete yo, te kouri al nan dezè lès la, e yo te vòlè otorite ak pouvwa a nan men Lamanit yo, e yo te fè anpil Lamanit peri nan dife poutèt kwayans yo—"},{"vNo":6,"txt":"Paske, anpil ladan yo, lè yo te fin pèdi anpil bagay, e yo te fin gen tout afliksyon sa yo, yo te oblije kòmanse sonje pawòl Aawon ak frè l yo te preche yo nan peyi yo a; se poutèt sa, yo te kòmanse pa kwè nan tradisyon zansèt yo, e yo te kòmanse kwè nan Senyè a, e li te bay Nefit yo gwo pouvwa; konsa anpil ladan yo te konvèti nan dezè a."},{"vNo":7,"txt":"Kounyeya epi, se te konsa, tout dirijan yo ki se te rès desandan Amilon yo te fè touye yo, wi, tout moun ki te kwè nan bagay sa yo."},{"vNo":8,"txt":"Kounyeya, sakrifis sa a te fè anpil nan frè yo fache, e te kòmanse gen chirepit nan dezè a, e Lamanit yo te kòmanse chase desandan Amilon yo ak frè yo, yo te kòmanse touye yo, e yo te sove al nan kote lès dezè a."},{"vNo":9,"txt":"Epi gade, jodi a ankò Lamanit yo dèyè yo. Konsa, pawòl Abinadi yo te akonpli, pawòl li te pale sou desandan prèt yo ki te fè l mouri nan dife a."},{"vNo":10,"txt":"Paske li te di yo: Sa nou pral fè m nan ap senbolize bagay ki gen pou rive."},{"vNo":11,"txt":"Epi kounyeya, Abinadi te premye moun ki te soufri lanmò nan dife poutèt kwayans li nan Bondye. Men sa l te vle di: Anpil moun pral soufri lanmò nan dife, menm jan li te soufri a."},{"vNo":12,"txt":"Epi, li te di prèt Noe yo konsa, desandan yo pral fè anpil moun mouri, menm jan l te mouri a; yo pral gaye pasi-pala, yo pral mouri tankou mouton san gadò k ap kouri e ki mouri anba dan bèt sovaj. Bagay sa yo te verifye paske Lamanit yo te chase yo, yo te kenbe yo e yo te touye yo."},{"vNo":13,"txt":"Epi, se te konsa, lè Lamanit yo te wè yo pa t kapab domine Nefit yo, yo te retounen lakay yo, e anpil ladan yo te vini pou yo rete nan peyi Ismayèl ak peyi Nefi a, e yo vin fè pa ti nan pèp Bondye a, ki te pèp Anti-Nefi-Leyi a."},{"vNo":14,"txt":"Epi, yo te antere zam pou lagè yo tou, menm jan frè yo te fè a, e yo te kòmanse tounen yon pèp ki te jis; yo te mache nan chemen Senyè a, e yo te veye pou yo respekte kòmandman ak prensip li yo."},{"vNo":15,"txt":"Wi, e yo te respekte lalwa Moyiz la; li te nesesè pou yo te toujou respekte lalwa Moyiz la, paske li pa t ankò akonpli. Men, malgre lalwa Moyiz la, yo t ap tann Kris la ki te gen pou l vini an, paske, lalwa Moyiz la te senbolize Kris la ki t ap vini an; epi yo te kwè yo dwe toujou pratike òdanans vizib sa yo jistan lè a rive pou l fè yo wè l la."},{"vNo":16,"txt":"Yo pa t sipoze moun t ap sove pa mwayen lalwa Moyiz la; men, lalwa Moyiz la te sèvi pou ranfòse lafwa yo nan Kris la; konsa yo te gen esperans pou yo sove nan lavi etènèl pa mwayen lafwa, yo te sou kontròl Lespri pwofesi a ki pale sou bagay sa yo ki gen pou fèt."},{"vNo":17,"txt":"Amon, Aawon, Omnè, Imni ak frè yo te rejwi anpil pou siksè yo te genyen nan pami Lamanit yo; paske Senyè a te ba yo sa yo te mande dapre lapriyè yo, e li te akonpli pawòl li pou yo nan tout bagay."}]}