{"heading":"Lamanit yo pèdi yon gwo batay—Anpil dizèn milye mouri—Mechan yo prale nan touman etènèl; moun ki jis yo prale nan bonè etènèl. Anviwon 77–76 anvan Jezikri.","prevAbbr":"alma","nextAbbr":"alma","prevNo":27,"nextNo":29,"chapterTitle":"Alma 28","prevTitle":"Alma 27","nextTitle":"Alma 29","verses":[{"vNo":1,"txt":"Epi, kounyeya, se te konsa, lè pèp Amon an te fin tabli nan peyi Jèchon an, e yon legliz te fin tabli nan peyi Jèchon an tou, epi lame Nefit yo te fin kanpe alantou peyi Jèchon an, wi, nan tout fontyè alantou peyi Zarayemla a; lè sa a, lame Lamanit yo te suiv frè yo nan dezè a."},{"vNo":2,"txt":"Epi konsa, te gen yon gwo batay; wi, moun pa t janm wè batay konsa nan pami tout pèp nan peyi sa a, depi lè Leyi te kite Jerizalèm; wi, e plizyè dizèn milye Lamanit te mouri, e yo te gaye tout kote."},{"vNo":3,"txt":"Wi, epi anpil san te koule nan pami pèp Nefi a; men, yo te pouse Lamanit yo, epi yo te dispèse yo, epi pèp Nefi a te retounen nan peyi yo ankò."},{"vNo":4,"txt":"Epi kounyeya, se te yon epòk moun te tande anpil plenyen ak lamantasyon nan pami tout pèp Nefi a—"},{"vNo":5,"txt":"Wi, kriye vèv ki t ap plenyen pou mari yo, papa pou pitit, pitit fi pou frè yo; wi, frè pou frè; se konsa, kriye, ak plenyen pèp la te nan zòrèy yo tout; yo t ap plenyen pou fanmi yo ki te mouri."},{"vNo":6,"txt":"Epi kounyeya Se te yon jou ki te tris anpil; wi, yon jou solanèl, e se te yon jou anpil jèn ak anpil lapriyè."},{"vNo":7,"txt":"Se konsa kenzyèm ane gouvènman jij yo sou pèp Nefi a te fini;"},{"vNo":8,"txt":"Se istwa Amon ak frè l yo, vwayaj yo nan peyi Nefi a, soufrans yo nan peyi a, tristès ak afliksyon yo, epi lajwa san parèy yo, ak frè yo ki te jwenn dwa pou yo rete avèk pwoteksyon nan peyi Jèchon an. Epi kounyeya se pou Senyè a, ki se redanmtè tout mond lan beni nanm yo pou tout tan."},{"vNo":9,"txt":"Epi, se istwa lagè ak chirepit nan pami Nefit yo, epi tou, istwa lagè nan pami Nefit yo ak Lamanit yo; e kenzyèm ane gouvènman jij yo fini."},{"vNo":10,"txt":"Epi, depi nan premye jouk nan kenzyèm ane a te pote destriksyon pou lavi anpil milye moun; wi, li te pote yon vye espektak masak."},{"vNo":11,"txt":"Epi kò anpil milye moun te nan twou anba tè a, pandan kò anpil milye lòt moun te dekonpoze fè pil sou sifas tè a; wi, e plizyè milye moun t ap rele pou fanmi yo ki te pèdi; paske, yo te gen rezon pou yo pè, dapre pwomès Senyè a te fè, yo te gen pou yo ale nan yon touman ki p ap fini."},{"vNo":12,"txt":"Pandan anpil milye lòt moun ap plenyen pou fanmi yo ki mouri, an menm tan, yo rejwi, epi yo egzalte nan lajwa, e yo menm konnen, dapre pwomès Senyè a, yo monte pou y al viv bò kote dwat Bondye nan yon bonè ki pa p janm fini."},{"vNo":13,"txt":"Epi, konsa, nou wè gwo inegalite lèzòm poutèt peche yo, ak transgresyon yo, ak pouvwa dyab la, ki reyalize nan plan mètdam li te ranje pou l kapab makonnen kè lèzòm."},{"vNo":14,"txt":"Epi konsa, nou wè gwo apèl dilijans lèzòm resevwa pou yo travay nan jaden Senyè a; e konsa, nou wè anpil rezon pou lapenn epi tou pou rejwisans—lapenn, poutèt lanmò ak destriksyon nan pami lèzòm, e lajwa poutèt limyè Kris ki bay lavi."}]}