{"heading":"Amlisit yo make kò yo dapre pwofesi ki te pale a—Lamanit yo modi poutèt rebelyon yo—Lèzòm rale malediksyon sou tèt yo poukont pa yo—Nefit yo bat yon lòt lame Lamanit. Anviwon 87–86 anvan Jezikri.","prevAbbr":"alma","nextAbbr":"alma","prevNo":2,"nextNo":4,"chapterTitle":"Alma 3","prevTitle":"Alma 2","nextTitle":"Alma 4","verses":[{"vNo":1,"txt":"Epi, se te konsa, Nefit ki pa t mouri anba kout zam nan lagè a, lè yo te fin antere moun ki te mouri yo—te tèlman gen anpil moun ki te mouri yo pa t kapab konte yo—lè yo te fin antere mò yo, yo tout te retounen nan peyi yo, yo te retounen lakay yo pou y al jwenn madanm ak pitit yo."},{"vNo":2,"txt":"Kounyeya, te gen anpil fi ak timoun ki te mouri anba epe, ak anpil bèt epi anpil jaden ki te detwi paske lame yo te pilonnen yo."},{"vNo":3,"txt":"Epi kounyeya, yo te jete tout Lamanit ak Amlisit yo ki te mouri sou rivaj flèv Sidon an nan dlo Sidon an, e zo yo nan fon lanmè a, epi yo anpil."},{"vNo":4,"txt":"Epi Amlisit yo te distenge nan pami Nefit yo, paske yo te gen yon mak wouj sou fon yo tankou Lamanit yo; men, yo pa t kale tèt yo menm jan avèk Lamanit yo."},{"vNo":5,"txt":"Kounyeya, tèt Lamanit yo te kale, e yo te toutouni, sèlman yon mòso po bèt te mare ren yo, avèk kiras ki te antoure yo, ak flèch, ak wòch, ak fistibal yo, ak lòt bagay yo te genyen."},{"vNo":6,"txt":"Epi, po Lamanit yo te fonse, dapre mak ki te sou zansèt yo, ki te yon malediksyon ki te tonbe sou yo poutèt transgresyon yo ak rebelyon yo te fè kont frè yo; frè yo se te Nefi, Jakòb, Jozèf ak Sam ki te moun ki te jis epi ki te sen."},{"vNo":7,"txt":"Epi, frè yo te bezwen touye yo, se poutèt sa, yo te modi, e Senyè Bondye a te mete yon mak sou yo, wi, sou Laman ak Lemyèl, Epi sou pitit gason Ismayèl yo ak fi Ismayelit yo."},{"vNo":8,"txt":"Epi, sa te fèt pou desandan pa yo te kapab distenge ak desandan pa frè yo, pou Senyè Bondye a te kapab prezève pèp li a, pou yo te kapab pa melanje, epi pou yo pa t kwè nan move tradisyon ki pou detwi yo."},{"vNo":9,"txt":"Epi, se te konsa, nenpòt moun ki te melanje desandan pa l avèk desandan Lamanit yo, li te rale menm malediksyon an sou desandan pa l yo."},{"vNo":10,"txt":"Se poutèt sa, nenpòt moun ki te kite Lamanit yo, antrene l, li te pote non yo, epi yo te make po l."},{"vNo":11,"txt":"Epi, se te konsa, tout moun ki pa t kwè nan tradisyon Lamanit yo, men ki te kwè nan istwa ki te sòti nan peyi Jerizalèm ak tradisyon zansèt yo, ki te kòrèk, ki te kwè nan kòmandman Bondye yo e ki te respekte yo, yo te rele moun sa yo Nefit oubyen pèp Nefi a, depi lè sa a—"},{"vNo":12,"txt":"Epi, se yo menm ki te konsève vrè istwa pèp yo a ak istwa pèp Lamanit la."},{"vNo":13,"txt":"Kounyeya, n ap retounen sou istwa Amlisit yo ankò; paske yo te gen yon mak sou yo tou; wi, yo te mete mak la sou yo; yo te mete yon mak wouj sou fon yo."},{"vNo":14,"txt":"Konsa, pawòl Bondye te akonpli, paske se pawòl sa yo li te di Nefi: gade m te modi Lamanit yo, e m pral mete yon mak sou yo, pou yo menm ak desandan yo kapab separe avèk ou menm ak desandan w yo, eksepte si yo ta repanti nan mechanste yo, e si yo ta vire vin jwenn mwen pou m kapab pran pitye pou yo."},{"vNo":15,"txt":"Epi ankò, m pral mete yon mak sou moun ki melanje desandan l avèk desandan frè w yo pou l kapab modi tou."},{"vNo":16,"txt":"Epi ankò, m pral mete yon mak sou moun ki goumen avè w ak desandan w yo."},{"vNo":17,"txt":"Epi ankò, m ap di, yon moun ki separe avèk ou, li p ap pote non desandan w yo ankò; e m ap beni w ak nenpòt moun ki pote non desandan w yo depi kounyeya e pou tout tan; se te pwomès sa yo Senyè a te fè Nefi ak desandan l yo."},{"vNo":18,"txt":"Kounyeya, Amlisit yo pa t konnen yo te akonpli pawòl Bondye lè yo te kòmanse make fon yo men yo te fè rebelyon kareman kont Bondye, se poutèt sa, li te nesesè pou malediksyon an te tonbe sou yo."},{"vNo":19,"txt":"Kounyeya, m ta vle pou w konprann, yo te atire malediksyon an sou tèt yo; epi se konsa tout moun ki modi, li rale kondanasyon an sou tèt pa l."},{"vNo":20,"txt":"Kounyeya, se te konsa, kèk jou sèlman jou apre batay ki te fin fèt nan peyi Zarayemla a, ant Lamanit yo avèk Amlisit yo, te gen yon lòt lame Lamanit ki te vin anvayi pèp Nefi a, menm kote premye lame a te fè fas kare avèk Amlisit yo."},{"vNo":21,"txt":"Epi, se te konsa, yo te voye yon lame pou mete yo deyò nan peyi a."},{"vNo":22,"txt":"Kounyeya, Alma poutèt pa l, li anba afliksyon paske li te blese, li pa t ale fwa sa a pou l te goumen avèk Lamanit yo."},{"vNo":23,"txt":"Men, li te voye yon gwo lame kont yo, e yo te monte, yo te touye anpil nan Lamanit yo, epi yo te pouse rès yo deyò fontyè peyi a."},{"vNo":24,"txt":"Epi yo te retounen ankò e yo te kòmanse tabli lapè nan peyi a, ènnmi yo te sispann nwi yo pou yon ti tan."},{"vNo":25,"txt":"Kounyeya, tout bagay sa yo te fèt, wi, tout lagè ak kontansyon sa yo te kòmanse e yo te fini nan senkyèm ane gouvènman jij yo."},{"vNo":26,"txt":"Epi, nan yon ane, yo te voye milye ak dizèn milye nanm nan mond etènèl la, pou yo kapab rekòlte rekonpans yo daprè zèv yo, kit yo te bon kit yo te move, pou yo rekòlte bonè etènèl oubyen mizè etènèl, dapre lespri yo te chwazi pou yo obeyi a, si se te yon bon lespri oubyen yon move lespri."},{"vNo":27,"txt":"Paske, chak moun resevwa rekonpans nan men moun li chwazi pou l obeyi a, e se dapre pawòl lespri pwofesi a; se poutèt sa, kite verite a pale. Epi, se konsa senkyèm ane gouvènman jij yo te pase."}]}