{"heading":"Koriyò, anti-Kris la, moke Jezikri, Ekspyasyon an, ak lespri pwofesi a—Li ansenye pa gen Bondye, Adan pa t tonbe, pa gen pinisyon pou peche, e pa gen yon Kris—Alma temwaye Kris la pral vini, e tout bagay pwouve gen yon Bondye—Koriyò mande yon siy e li tonbe bèbè—Dyab la te parèt devan Koriyò tankou yon zanj, e li aprann li sa pou l di—Yo pilonnen Koriyò e li mouri. Anviwon 76–74 anvan Jezikri.","prevAbbr":"alma","nextAbbr":"alma","prevNo":29,"nextNo":31,"chapterTitle":"Alma 30","prevTitle":"Alma 29","nextTitle":"Alma 31","verses":[{"vNo":1,"txt":"Gade kounyeya, se te konsa, lè pèp Amon an te fin tabli nan peyi Jèchon an, wi, epi tou lè yo te fin chase Lamanit yo nan peyi a, e pèp nan peyi Jèchon an te fin antere mò Lamanit yo—"},{"vNo":2,"txt":"Mò yo te tèlman anpil, yo pa t kapab konte yo; ni mò Nefit yo tou—men, se te konsa, lè yo te fin antere mò yo, e apre jou jèn, ak plenyen, ak lapriyè yo, (se te sèzyèm ane gouvènman jij yo sou pèp Nefi a) te kòmanse gen lapè pou tout tan nan tout peyi a."},{"vNo":3,"txt":"Wi, epi pèp la te respekte kòmandman Senyè a yo, epi yo te mache dwat nan obsève òdonans Bondye yo dapre lalwa Moyiz la; paske yo te aprann pou yo respekte lalwa Moyiz la jistan l akonpli."},{"vNo":4,"txt":"Epi konsa, pèp la pa t gen nwizans nan tout sèzyèm ane gouvènman jij yo sou pèp Nefi a."},{"vNo":5,"txt":"Epi, se te konsa, nan kòmansman disetyèm ane gouvènman jij yo te gen lapè pou tout tan."},{"vNo":6,"txt":"Men, se te konsa, nan finisman disetyèm ane a, te gen yon nonm ki te vini nan peyi Zarayemla a, li te yon Anti-Kris, paske li te kòmanse preche pèp la kont pwofesi pwofèt yo te pale sou Kris la k ap vini an."},{"vNo":7,"txt":"Kounyeya, pa t gen lalwa kont kwayans moun; paske se te kont kòmandman Bondye a yo pou ta gen yon lalwa ki ta mete lèzòm sou yon baz inegal."},{"vNo":8,"txt":"Paske ekriti yo di: Chwazi pou tèt pa nou jodi a, moun nou vle sèvi a."},{"vNo":9,"txt":"Kounyeya, si yon moun te vle sèvi Bondye, se te privilèj pa l, oubyen, si l te kwè nan Bondye se te privilèj pa l pou l sèvi Bondye; men si l pa t kwè nan Bondye, pa t gen lalwa pou pini l."},{"vNo":10,"txt":"Men, si l te touye moun, li te resevwa pinisyon lanmò; si l te vòlè, yo te pini l; e si l te fè adiltè, yo te pini l tou; wi, te gen pinisyon pou tout mechanste sa yo."},{"vNo":11,"txt":"Paske te gen lalwa pou moun resevwa pinisyon pou krim yo fè, men pa t gen lalwa kont kwayans yon nonm; se poutèt sa, yon nonm te pini sèlman pou krim li te fè, konsa, tout moun te sou yon pyedestal egal."},{"vNo":12,"txt":"Epi, Anti Kris ki te rele Koriyò a, (lalwa a pa t kapab gen dwa sou li) te kòmanse anonse pèp la pa p gen yon Kris. Men jan l te preche, li te di:"},{"vNo":13,"txt":"O, nou menm ki mare anba yon esperans moun sòt, ki san valè, poukisa nou mete tèt nou anba yon chay moun fou konsa? Poukisa n ap ret tann yon Kris? Paske pa gen moun ki konnen sa k pral rive."},{"vNo":14,"txt":"Gade, bagay sa yo nou rele pwofesi yo, bagay nou di ki te sòti nan men pwofèt ki sen yo, se tradisyon moun fou zansèt nou yo."},{"vNo":15,"txt":"Kouman nou fè konnen yo se verite? Nou pa menm wè yo; se poutèt sa, nou pa kapab konnen si ap gen yon Kris."},{"vNo":16,"txt":"Nou gade, e nou di ap gen padon pou peche nou yo. Men, se efè panse moun ki twouble, epi panse nou twouble poutèt tradisyon zansèt nou yo ki fè nou kwè nan bagay ki pa vre."},{"vNo":17,"txt":"Epi, li te di yo anpil lòt bagay konsa; li te di yo pa p gen okenn ekspyasyon pou peche lèzòm, li te di yo chak moun viv nan lavi sa a dapre jan yo te fè; se poutèt sa, chak moun pwospere dapre entèlijans pa l, epi chak moun te jwenn viktwa dapre fòs pa l, e yon moun mèt fè sa li vle, se pa yon krim."},{"vNo":18,"txt":"Se konsa li te preche yo; li te detounen kè anpil moun, li te fè yo leve tèt yo nan mechanste yo; wi, li te fè anpil fi ak gason tonbe nan adiltè, li te di yo lè yon nonm mouri tout bagay fini."},{"vNo":19,"txt":"Nonm sa a t ale nan peyi Jèchon an tou, pou l preche bagay sa yo nan pami pèp Amon an, ki te pèp Lamanit yo nan yon epòk."},{"vNo":20,"txt":"Men gade yo te pi saj pase anpil nan Nefit yo; yo te pran nonm nan, yo te mare l, e yo te mennen l devan Amon ki te gran prèt nan pami pèp la."},{"vNo":21,"txt":"Epi, se te konsa, Amon te fè yo mete l deyò nan peyi a, e li t al nan peyi Jedeon an, epi li te kòmanse preche yo tou; li pa t gen siksè kote sa a, paske yo te pran l, yo te mare l e yo te mennen l devan gran prèt la ak jij anchèf peyi a."},{"vNo":22,"txt":"Epi, se te konsa, gran prèt la te di l: Poukisa w ap mache bare chemen Senyè a? Poukisa w ap preche pèp la pa p gen yon Kris pou w kapab entèwonp kontantman yo? Poukisa w ap pale kont tout pwofesi pwofèt ki sen yo"},{"vNo":23,"txt":"Kounyeya, Gran prèt la te rele Jidona. Epi Koriyò te di l: Poutèt m pa preche tradisyon moun fou zansèt ou yo, e poutèt m pa preche pèp sa a pou l mare kò l ak òdonans moun fou ak pèfòmans ansyen prèt yo te mete yo, pou yo te kapab gen otorite ak pouvwa sou pèp la, pou yo kenbe yo nan iyorans, pou yo pa leve tèt yo, men, pou yo bese tèt yo dapre pawòl ou."},{"vNo":24,"txt":"Ou di konsa, pèp sa a se yon pèp ki lib; men, m di, yo nan esklavaj. Ou di konsa, ansyen pwofesi sa yo vrè, m di, yo pa vre."},{"vNo":25,"txt":"Ou di konsa pèp sa a se yon pèp koupab ki dechi poutèt transgresyon yon paran, men, m di yon ti moun pa koupab poutèt paran l."},{"vNo":26,"txt":"Epi tou, ou di Kris la gen pou l vini. Men, m di, ou pa konnen si ap gen yon Kris. Epi ou di, l ap mouri pou peche mond lan—"},{"vNo":27,"txt":"Se konsa w ap detounen pèp la nan tradisyon moun fou zansèt ou yo, dapre jan ou vle; ou fè yo rete tèt bese tankou moun ki nan esklavaj, pou w kapab chaje vant ou avèk swè men yo, pou yo kapab pa leve tèt gade, epi pou yo kapab pa jwi dwa ak privilèj yo."},{"vNo":28,"txt":"Wi, yo pa kapab pran chans sèvi avèk zafè pa yo pou yo pa ofanse prèt yo, prèt yo mete fado sou do pèp la jan yo vle, epi prèt yo pran tradisyon, ak rèv ak pasyon, ak vizyon, ak swadizan mistè pou fè pèp la kwè sa yo di kapab ofanse yon vivan yo pa menm konnen, ki rele Bondye—Yon vivan moun pa janm ni wè, ni konnen; ki pa t janm, ni ki p ap janm egziste."},{"vNo":29,"txt":"Kounyeya, lè gran prèt la ak jij anchèf la te wè jan kè l di, wi, lè yo te wè li kapab revòlte kont Bondye, yo pa t reponn pawòl li yo; men, yo te fè mare l, e yo te remèt li nan men polisye yo; yo te voye l nan peyi Zarayemla a pou l kapab ale devan Alma ak jij anchèf la ki te gouvène tout peyi a."},{"vNo":30,"txt":"Epi, se te konsa, yo te mennen l devan Alma ak jij anchèf la, e li te fè menm jan l te fè nan peyi Jedeon an; wi, li te kontinye blasfème."},{"vNo":31,"txt":"Epi, li te pale sou Alma avèk vye pawòl nan bouch li, e li te revòlte kont prèt yo ak enstriktè yo, li te akize yo kòm moun k ap detounen pèp la avèk tradisyon moun sòt zansèt yo, pou yo kapab chaje vant yo avèk swè pèp la."},{"vNo":32,"txt":"Kounyeya, Alma te di l: Ou konnen nou pa chaje vant nou avèk swè pèp la, paske, depi nan kòmansman gouvènman jij yo pou jouk kounyeya m ap travay avèk men pa m pou m sipòte tèt mwen, menm lè m t ap plede vwayaje nan peyi a pou m deklare pèp la pawòl Bondye a."},{"vNo":33,"txt":"Epi malgre anpil travay m te fè nan legliz la, m pa janm resevwa pa menm yon sèl senin pou travay mwen; ni okenn nan frè m yo, eksepte nan fotèy jijman an, epi lè konsa, nou te resevwa sèlman pou tan nou, dapre lalwa a."},{"vNo":34,"txt":"Epi kounyeya, si nou pa resevwa anyen pou travay nou fè nan legliz la, ki benefis nou genyen pou nou travay nan legliz la si se pa pou nou deklare verite pou nou kapab rejwi nan lajwa frè nou yo"},{"vNo":35,"txt":"Poukisa w di konsa nou preche pèp la pou pran avantaj, alòske, ou menm, ou konnen nou pa resevwa okenn benefis? Epi kounyeya, èske w kwè nou twonpe pèp sa a ki gen lajwa sa a nan kè l"},{"vNo":36,"txt":"Epi Koriyò te reponn li: Wi."},{"vNo":37,"txt":"Alma te di l: Èske w kwè gen yon Bondye"},{"vNo":38,"txt":"Epi li te di: Non."},{"vNo":39,"txt":"Alma te di l: Èske w ap nye gen yon Bondye, epi èske w ap nye Kris? Paske, m ap di w, m konnen gen yon Bondye, e Kris la gen pou l vini."},{"vNo":40,"txt":"Kisa ki pwouve w pa gen Bondye, oubyen Kris p ap vini? M ap di w, ou pa gen okenn prèv eksepte pawòl ou yo sèlman."},{"vNo":41,"txt":"Men, m gen tout bagay pou temwaye, bagay sa yo se verite; epi tou, ou gen tout bagay pou temwaye, yo se verite; èske w ap nye yo? Èske w kwè bagay sa yo se verite"},{"vNo":42,"txt":"M konnen ou kwè, men, yon Lespri mantè anpare w, epi w pouse Lespri Bondye pou l kapab pa gen plas nan ou; men, dyab la gen pouvwa sou ou, e li mennen w pasi-pala, li fè plan pou l kapab detwi pitit Bondye yo."},{"vNo":43,"txt":"Epi kounyeya, Koriyò te di Alma: Si w montre yon siy pou w kapab konvenk mwen genyen yon Bondye, wi, montre m li gen pouvwa, lè sa a, m ap kwè pawòl ou yo se verite."},{"vNo":44,"txt":"Men, Alma te di l: Ou te gen ase siy; èske w vle tante Bondye w la? Èske w vle di, montre m yon siy, alòske ou gen temwayaj tout frè sa yo ak tout pwofèt ki sen yo? Ekriti yo louvri devan w; wi, tout bagay demontre egzistans yon Bondye; wi, menm tè a ak tout sa ki sou sifas li; wi, ak mouvman li, wi, epi tou ak tout planèt k ap fè mouvman regilye nan jan pa yo, yo temwaye gen yon Kreyatè ki Siprèm."},{"vNo":45,"txt":"Apre sa, èske w ap kontinye ale pasi-pala, pou detounen kè pèp sa a, ou temwaye devan yo, pa gen Bondye? Epi l te di: Wi, m ap nye l si w pa montre m yon siy."},{"vNo":46,"txt":"Epi kounyeya, se te konsa, Alma te di l: Sa fè m tris, poutèt jan kè w di; wi, poutèt w ap toujou goumen avèk Lespri verite a pou nanm ou kapab detwi."},{"vNo":47,"txt":"Men gade, li pi bon pou nanm ou pèdi tan pou w ta sèvi kòm zouti pou mennen anpil nanm nan destriksyon ak manti epi avèk pawòl flatè w yo; se poutèt sa, si w nye l ankò, Bondye ap frape w, pou w kapab vin bèbè, pou w kapab pa janm louvri bouch ou ankò, pou w kapab pa janm twonpe pèp sa a ankò."},{"vNo":48,"txt":"Koriyò te di l: M pa nye egzistans Bondye, men, m pa kwè gen Bondye, epi tou m di: Ou pa konnen gen yon Bondye, e si w pa ban m yon siy, m p ap kwè."},{"vNo":49,"txt":"Alma te di l: M ap ba w yon siy: W ap tonbe bèbè dapre pawòl mwen; epi m ap di, nan non Bondye, w ap vin bèbè pou w kapab sispann pale."},{"vNo":50,"txt":"Lè Alma te di pawòl sa yo, Koriyò te vin bèbè, e li pa t kapab pale jan Alma te di a."},{"vNo":51,"txt":"Lè jij anchèf la te wè sa, li te lonje men l e li te ekri pou Koriyò: Èske w kwè nan pouvwa Bondye? Sou ki moun ou te vle Alma montre siy li a? Èske w ta vle pou l ta aflije lòt moun pou l montre w yon siy? Men l montre w yon siy; kounyeya, èske w ap toujou fè diskisyon"},{"vNo":52,"txt":"Epi, Koriyò te lonje men l, epi li te ekri: M konnen m bèbè paske m pa kapab pale, e m konnen anyen pa ta kapab fè m sa, eksepte pouvwa Bondye; wi, e m te toujou konnen gen yon Bondye."},{"vNo":53,"txt":"Men gade, dyab la te twonpe m, paske li te parèt devan m sou fòm yon zanj, e li te di m: Al reklame pèp sa a, paske yo tout pèdi nan yon Bondye yo pa konnen. Epi li te di m: Pa gen Bondye e li te aprann mwen sa pou m di. M te preche pawòl li yo; m te preche yo paske yo pran nan panse chanèl la, m te preche yo jistan m te gen siksè, tèlman, m te vin konprann yo se verite toutbon; se poutèt sa, m te mete m ankwa devan verite a jistan m te fè gwo malediksyon sa a tonbe sou mwen."},{"vNo":54,"txt":"Lè l te fin di bagay sa a, li te vle pou Alma priye Bondye pou malediksyon an te kapab soti sou li."},{"vNo":55,"txt":"Men, Alma te di l: Si malediksyon sa a soti sou ou, w ap detounen kè pèp la ankò, se poutèt sa, sa va fèt dapre volonte Senyè a."},{"vNo":56,"txt":"Epi, se te konsa, malediksyon an pa t Koriyò; yo te chase l e li t al nan chak kay pou l mande manje."},{"vNo":57,"txt":"Kounyeya, konesans bagay ki te pase Koriyò a te pibliye imedyatman nan tout peyi a; wi, jij anchèf la te voye pwoklamasyon an bay tout moun nan peyi a, li te deklare moun ki te kwè nan pawòl Koriyò yo, yo dwe repanti vit pou menm jijman sa a pa t tonbe sou yo."},{"vNo":58,"txt":"Epi, se te konsa, yo tout te vin konnen mechanste Koriyò; se poutèt sa, yo tout te konvèti ankò nan Senyè a; e sa te mete fen nan kalte inikite menm jan avèk pa Koriyò yo. Epi, Koriyò te mache nan tout kay pou l mande pou l te kapab manje."},{"vNo":59,"txt":"Epi, se te konsa, pandan l t ale nan pami pèp la, wi, nan pami pèp ki te wete kò yo nan pami Nefit yo, e ki te rele tèt yo Zoramit la, ki te gen yon nonm ki te rele Zoram kòm dirijan yo a, e lè l t ale nan pami yo, yo te pouse l tonbe atè, epi yo te pilonnen l jistan li te mouri."},{"vNo":60,"txt":"Se konsa nou wè finisman moun ki t ap kontrarye chemen Senyè a; e konsa, nou wè dyab la p ap sipòte pitit li yo nan dènye jou a, men, li trennen yo desann nan lanfè rapid."}]}