{"heading":"Alma nan tèt yon misyon pou reklame Zoramit ki tonbe nan apostazi yo—Zoramit yo nye Kris la, yo kwè nan yon move fason pou fè eleksyon, e yo adore avèk yon lapriyè litani—Misyonè yo chaje avèk Lespri sen an—Afliksyon yo nwaye nan lajwa nan Kris la. Anviwon 74 anvan Jezikri.","prevAbbr":"alma","nextAbbr":"alma","prevNo":30,"nextNo":32,"chapterTitle":"Alma 31","prevTitle":"Alma 30","nextTitle":"Alma 32","verses":[{"vNo":1,"txt":"Kounyeya, se te konsa, lè Koriyò te fin mouri, yo te fè Alma konnen Zoramit yo t ap kontrarye chemen Senyè a, e Zoram, ki te chèf la, t ap detounen kè pèp la pou l fè yo bese devan zidòl ki bèbè, e kè Alma te kòmanse vin tris ankò poutèt inikite pèp la."},{"vNo":2,"txt":"Paske, bagay sa a te lakòz Alma tris anpil, lè l te konnen inikite ki te nan pami pèp la; se poutèt sa, kè l te tris anpil poutèt Zoramit yo te separe avèk Nefit yo."},{"vNo":3,"txt":"Kounyeya, Zoramit yo te rasanble nan yon peyi yo te rele Antyonòm, nan kote lès peyi Zarayemla a, bò rivaj lanmè ki te nan sid peyi Jèchon an, epi tou ki gen fontyè l nan sid, bò dezè a, menm dezè sa a ki te chaje ak Lamanit yo."},{"vNo":4,"txt":"Kounyeya Nefit yo te pè anpil pou Zoramit yo pa t antre nan korespondans ak Lamanit yo, epi pou sa pa ta lakòz yon gwo pèt pou Nefit yo."},{"vNo":5,"txt":"Epi kounyeya, kòm predikasyon pawòl la te gen tandans mennen pèp la fè sa ki jis—wi, li te gen pi gwo pouvwa sou panse pèp la pase epe, oubyen pase nenpòt lòt bagay ki te pase yo—se poutèt sa, Alma te panse li te nesesè pou yo te eseye aplike pawòl Bondye a."},{"vNo":6,"txt":"Se poutèt sa, li te pran Amon, Aawon ak Omnè. Li te kite Imni nan legliz Zarayemla a, men, li te mennen twa premye yo avèk li; epi tou li te pran Amilèk ak Zizwòm ki te nan Melèk, ak de nan pitit gason li yo tou."},{"vNo":7,"txt":"Li pa t pran pi gran pitit gason li a avèk li, sa ki te rele Elaman an; moun li te pran avèk li yo, te rele Chiblon ak Koryanton; se non moun ki t ale avèk li nan pami Zoramit yo pou l al preche yo pawòl la."},{"vNo":8,"txt":"Kounyeya, Zoramit yo te separe ak Nefit yo, se poutèt sa, yo te resevwa predikasyon pawòl Bondye a."},{"vNo":9,"txt":"Men, yo te tonbe nan gwo erè, paske yo pa t eseye respekte kòmandman Bondye yo ak regleman li yo dapre lalwa Moyiz la."},{"vNo":10,"txt":"Ni tou, yo pa t vle obsève rès òdonans legliz la yo, pou yo pesevere nan lapriyè ak nan siplikasyon devan Bondye chak jou, pou yo kapab pa t tonbe nan tantasyon."},{"vNo":11,"txt":"Wi, yo kontrarye chemen Senyè a nan anpil fason; se sa ki lakòz Alma ak frè l yo t ale nan peyi a pou preche yo pawòl la."},{"vNo":12,"txt":"Kounyeya, lè yo te rive nan peyi a, yo te etone pou yo wè Zoramit yo te bati sinagòg yo, epi yo te rasanble ansanm yon jou nan semèn nan; yo te rele jou sa a, jou Senyè a; epi yo te fè reyinyon yon jan Alma ak frè l yo pa t janm konn wè."},{"vNo":13,"txt":"Paske, yo te gen yon plas ki bati nan mitan sinagòg la, yon plas pou yo kanpe, ki te pi wo pase tèt yo, epi plas sa a te kapab pran yon sèl moun."},{"vNo":14,"txt":"Se poutèt sa, nenpòt moun ki te vle adore, li te monte e l te kanpe, li te louvri de men l anlè nan direksyon syèl la e li te di byen fò:"},{"vNo":15,"txt":"Sen, sen Bondye; nou kwè w se Bondye, e nou kwè w sen, ou te yon lespri, ou se yon lespri e w ap toujou yon lespri pou tout tan."},{"vNo":16,"txt":"Sen Bondye, nou kwèw te separe nou avèk frè nou yo; e nou pa kwè nan tradisyon frè nou yo, yo te resevwa yo pa mwayen lespri timoun zansèt yo; men, nou kwè w te chwazi nou pou nou te kapab pitit ki sen ou; epi tou, ou te fè nou konnen pa t ap gen okenn Kris."},{"vNo":17,"txt":"Ou se menm moun nan depi yè, jodi a, e pou tout tan, e w te chwazi nou pou nou te kapab sove, pandan ou te chwazi pou w chase tout moun ki alantou nou yo desann nan lanfè anba kòlè w; poutèt sentete sa a, O, Bondye, nou remèsye w, e nou remèsye w poutèt ou te chwazi nou pou nou te kapab pa detounen nan tradisyon moun fou frè nou yo, ki mare yo nan kwayans Kris la, ki fè kè yo detounen lwen ou, Bondye nou an."},{"vNo":18,"txt":"Epi, anplis, nou remèsye w, O, Bondye poutèt nou se yon pèp chwazi, ki sen. Amèn."},{"vNo":19,"txt":"Kounyeya, se te konsa, lè Alma ak frè l yo te fin tande lapriyè sa yo, yo te etone san mezi."},{"vNo":20,"txt":"Paske chak moun te monte e yo te ofri menm lapriyè a."},{"vNo":21,"txt":"Plas la te rele Rameyanptòm, ki te vle di, estrad ki sen."},{"vNo":22,"txt":"Sou estrad sa a, chak moun te ofri, menm jan an, menm lapriyè a devan Bondye; yo te remèsye Bondye yo a poutèt li te chwazi yo, e poutèt li pa t detounen yo nan tradisyon frè yo, paske kè frè yo te pèdi nan kwayans bagay ki gen pou rive, bagay yo pa t konnen."},{"vNo":23,"txt":"Kounyeya, lè pèp la te fin ofri remèsiman nan fason sa a, yo te retounen lakay yo, yo pa t janm pale sou zafè Bondye ankò, jistan yo te rasanble ansanm ankò nan lotèl ki sen an pou yo remèsye pou jan yo te konn fè a."},{"vNo":24,"txt":"Kounyeya, lè Alma te wè sa, kè l te vin tris; paske li te wè se te yon pèp ki te mechan, kòwonpi; wi, li te wè kè yo te sou lò ak lajan ak tout bagay ki te rafine."},{"vNo":25,"txt":"Wi, epi tou, li te wè kè yo te gonfle anpil nan chèlbè ak lògèy."},{"vNo":26,"txt":"Epi, li te leve vwa l anlè nan direksyon syèl la e li te kriye, li te di: O, konbyen tan, O, Senyè, w ap kite sèvitè ou rete isit la, nan kò sa a, pou l wè gwo mechanste sa a nan pami pitit lèzòm"},{"vNo":27,"txt":"Gade, O, Bondye, y ap kriye nan pye w, men, kè yo nwaye anba lògèy. Gade, O, Bondye, y ap priye w avèk bouch yo, epi kè yo gonfle anpil avèk bagay san valè mond lan."},{"vNo":28,"txt":"Gade, O, Bondye, rad ki chè, zanno, braslè, dekorasyon lò ak tout kalte bagay ki chè yo mete nan yo, se sou sa yo mete kè yo, e y ap kriye nan pye w, yo di: Nou remèsye w, O, Bondye paske nou se yon pèp ou chwazi pandan lòt moun yo gen pou yo peri."},{"vNo":29,"txt":"Wi, e yo di, ou te fè yo konnen p ap gen yon Kris."},{"vNo":30,"txt":"O Senyè Bondye, konbyen tan w ap kite kalte peche ak enfidelite sa yo rete nan pami pèp sa a? O, Senyè, ban m fòs pou m kapab sipòte enfimite mwen yo. Paske mwen enfim, e peche sa a ki nan pami pèp la, fè nanm mwen lapenn."},{"vNo":31,"txt":"O, Senyè, kè m fè m mal anpil; rekonfòte nanm mwen nan Kris la. O, Senyè, ban m fòs pou m kapab soufri afliksyon sa yo ki tonbe sou mwen avèk pasyans, poutèt inikite pèp sa a."},{"vNo":32,"txt":"O, Senyè, rekonfòte nanm mwen, e ban m siksè ak konpayon travayè ki avèk mwen yo—wi, Amon, Aawon, Omnè, Amilèk, Zizwòm ak de pitit gason m yo—wi, rekonfòte tout moun sa yo nèt, O, Senyè. Wi, rekonfòte nanm yo nan Kris la."},{"vNo":33,"txt":"Ba yo fòs pou yo kapab sipòte afliksyon k ap vini sou yo poutèt inikite pèp sa a."},{"vNo":34,"txt":"O, Senyè, ban nou siksè pou nou kapab mennen yo ba w ankò pa mwayen Kris la."},{"vNo":35,"txt":"O, Senyè, nanm yo gen valè, e anpil ladan yo se frè nou; se poutèt sa, O, Senyè, ban nou pouvwa ak lasajès pou nou kapab mennen moun sa yo, frè nou yo ba ou ankò."},{"vNo":36,"txt":"Kounyeya, se te konsa, lè Alma te fin di bagay sa yo, li te bat men l sou tout moun ki te avèk li yo. Epi, gade lè l te bat men l sou yo, yo te chaje avèk Lespri sen an."},{"vNo":37,"txt":"Apre sa, yo te separe youn ak lòt, yo pa t kalkile kisa yo dwe manje, kisa pou yo bwè, oubyen kisa pou yo mete sou yo."},{"vNo":38,"txt":"Epi, Senyè a te pran swen yo pou yo pa t grangou ni tou pou yo pa t swaf; wi, epi tou li te ba yo fòs pou yo pa t soufri okenn kalte afliksyon, paske afliksyon yo te nwaye nan lajwa Kris la. Se te dapre lapriyè Alma, poutèt li te priye avèk lafwa."}]}