{"heading":"Alma ansenye pòv yo ki gen imilite akòz afliksyon yo—Lafwa se yon esperans nan sa nou pa wè, men ki vre—Alma temwaye, pou fè konnen gen zanj ki preche gason, fi ak timoun—Alma konpare pawòl la avèk yon semans—Yo dwe plante l epi nouri l—Apre sa l ap grandi vin yon pyebwa ki pote fwi lavi etènèl la. Anviwon 74 anvan Jezikri.","prevAbbr":"alma","nextAbbr":"alma","prevNo":31,"nextNo":33,"chapterTitle":"Alma 32","prevTitle":"Alma 31","nextTitle":"Alma 33","verses":[{"vNo":1,"txt":"Epi, se te konsa, yo t ale, epi yo te kòmanse preche pèp la pawòl Bondye a, yo te antre nan sinagòg yo, ak lakay yo; wi epi yo te menm preche yo pawòl la nan lari yo."},{"vNo":2,"txt":"Epi, se te konsa, apre anpil travay nan pami yo, yo te kòmanse gen siksè nan pami klas pòv pèp la; paske gade, yo te mete yo deyò nan sinagòg yo poutèt aparans pòvrete yo—"},{"vNo":3,"txt":"Se poutèt sa, yo pa t gen dwa antre nan sinagòg yo pou yo adore Bondye, paske yo te konsidere kòm salte; paske yo te pòv; wi, frè yo te konsidere yo tankou fatra; se poutèt sa yo te pòv dapre bagay materyèl; epi tou yo te gen imilite nan kè yo."},{"vNo":4,"txt":"Kounyeya, pandan Alma t ap ansenye epi li t ap pale avèk pèp la sou kolin Onida a, yon gwo foul te vin jwenn li, ki te moun nou t ap pale yo, ki te gen imilite nan kè yo a, poutèt yo te pòv nan zafè materyèl."},{"vNo":5,"txt":"Epi yo te vin jwenn Alma; e moun ki te dirijan nan pami yo a te di l konsa: Gade, kisa pou frè m sa yo fè, paske tout moun meprize yo poutèt yo pòv, wi, e espesyalman prèt yo meprize yo; paske yo chase nou sòti nan sinagòg yo nou te travay anpil pou bati avèk men pa nou yo; epi yo te chase nou paske nou te pòv anpil; e nou pa gen kote pou nou adore Bondye nou an; gade kisa pou nou fè"},{"vNo":6,"txt":"Lè Alma te tande sa, li te vire tèt imedyatman gade l, epi li te gade avèk gwo lajwa; paske li te wè afliksyon te reyèlman ba yo imilite epi yo te prepare pou yo tande pawòl la."},{"vNo":7,"txt":"Se poutèt sa li pa t di lòt miltitid la anyen ankò; men, li te lonje men l epi li te pale avèk moun li te gade yo, ki te reyèlman penitan, epi li te di yo konsa:"},{"vNo":8,"txt":"M wè kè w chanje; epi si se sa, ou beni."},{"vNo":9,"txt":"Frè w la te mande, kisa pou nou fè?—Paske yo chase nou sòti nan sinagòg nou yo pou nou kapab pa adore Bondye nou an."},{"vNo":10,"txt":"Reyèlman, m di w konsa, èske w panse ou pa kapab adore Bondye san w pa andedan sinagòg ou yo"},{"vNo":11,"txt":"Epi plis pase sa, m ta vle mande w, èske w pa panse se pa sèlman yon fwa nan semèn nan ou dwe adore Bondye"},{"vNo":12,"txt":"M di w konsa, li bon pou yo chase w sòti nan sinagòg ou yo, pou kapab gen imilite, epi pou w kapab aprann lasajès; paske se poutèt sa yo te chase w; frè w yo meprize w paske w pòv anpil, ki fè w gen imilite nan kè w; paske yo fòse pou gen imilite."},{"vNo":13,"txt":"Epi kounyeya, poutèt ou te oblije gen imilite, ou beni; paske, kèk fwa, si yon moun oblije gen imilite, li chèche repantans; epi kounyeya, reyèlman, nenpòt moun ki repanti ap jwenn mizèrikòd; epi moun ki jwenn mizèrikòd epi ki pèsevere jiska lafen, moun sa a ap sove."},{"vNo":14,"txt":"Kounyeya, kòm m te di w, paske w te oblije gen imilite, ou beni, èske w pa panse moun ki reyèlman gen imilite poutèt pawòl la, yo pi beni"},{"vNo":15,"txt":"Wi, moun ki reyèlman gen imilite, ki repanti nan peche l epi ki pèsevere jiska lafen, moun sa a ap beni—wi, plis anpil pase moun ki oblije gen imilite poutèt yo pòv anpil."},{"vNo":16,"txt":"Se poutèt sa, moun ki gen imilite san yo pa oblije gen imilite, yo beni; oubyen, otreman di, moun ki kwè nan pawòl Bondye a, ki batize san fè kè di, wi, san yo pa oblije yo aprann pawòl la, oubyen san yo pa oblije aprann yo kwè, y ap beni."},{"vNo":17,"txt":"Wi, gen anpil moun ki di: Si w montre nou yon siy soti anlè nan syèl la, lè sa n ap konnen tout bon; lè sa n ap kwè."},{"vNo":18,"txt":"Kounyeya m mande, èske se lafwa? Reyèlman m di w, non; paske si yon moun konnen yon bagay, li pa gen rezon pou l kwè, paske li konnen l."},{"vNo":19,"txt":"Epi kounyeya, konbyen plis yon moun ap modi si l konnen volonte Bondye epi li pa fè l, pase yon moun ki sèlman kwè, oubyen ki gen rezon pou l kwè, epi ki tonbe nan transgresyon"},{"vNo":20,"txt":"Kounyeya, fè tèt ou travay sou sa. Reyèlman, m di w konsa, menm jan sa ye nan yon bò, se konsa sa ye nan lòt bò a tou; epi chak moun pral resevwa rekonpans dapre zèv li."},{"vNo":21,"txt":"Epi kounyeya, kòm m te di konsènan lafwa a—lafwa se pa lè moun gen yon konesans total konsènan kèk bagay; paske si w gen lafwa ou espere bagay ou pa wè, men ki vre."},{"vNo":22,"txt":"Kounyeya, m di w konsa, epi m ta vle pou w sonje, Bondye gen mizèrikòd pou tout moun ki kwè nan non l; se poutèt sa, li vle premyeman, pou w kwè, wi, pou w kwè nan pawòl li menm."},{"vNo":23,"txt":"Kounyeya, li voye zanj bay lèzòm pawòl li, wi, non sèlman gason yo, men, fi yo tou. Kounyeya, se pa tout la sa; anpil fwa ti moun piti yo resevwa pawòl, pawòl ki konfonn moun saj yo avèk moun ki enstwi yo."},{"vNo":24,"txt":"Kounyeya, frè byenneme m yo, kòm nou te vle m fè nou konnen ki sa nou dwe fè poutèt yo aflije nou epi poutèt yo rejte nou—kounyeya, m pa vle nou sipoze m gen entansyon jije nou sèlman dapre sa ki vre—"},{"vNo":25,"txt":"Paske m pa panse tout moun nan pami nou te oblije gen imilite; paske, m reyèlman kwè gen kèk moun nan pami nou ki t ap gen imilite nan nenpòt sikonstans yo ta ye."},{"vNo":26,"txt":"Kounyeya, jan m te di konsènan lafwa a—m te di, se pa yon konesans total li ye—se menm jan an tou, pou pawòl mwen yo. Nou pa kapab konnen si yo vrè avèk yon konesans total nan kòmansman, ni tou lafwa se pa yon konesans total."},{"vNo":27,"txt":"Men, reyèlman, si nou reveye nou, epi si nou aktive kapasite nou yo, menm pou nou teste pawòl mwen yo, epi si nou egzèse yon ti kras lafwa, wi, menm si nou sèlman vle kwè, kite santiman sa travay nan nou, jistan nou vin kwè nan yon fason nou kapab fè plas pou yon pòsyon nan pawòl mwen yo."},{"vNo":28,"txt":"Kounyeya, n ap konpare pawòl la avèk yon semans. Kounyeya, si nou fè plas pou yon semans plante nan kè nou, reyèlman si se yon semans reyèl oubyen yon bon semans, si nou pa chase l avèk enkredilite nou, pou nou pouse Lespri Senyè a, reyèlman, l ap kòmanse grandi nan kè nou; epi lè nou santi devlopman sa yo, n ap kòmanse di tèt nou konsa, se kapab yon bon semans oubyen pawòl la bon, paske li kòmanse devlope nanm mwen; wi li kòmanse eklèsi konpreyansyon m, wi, li kòmanse gen bon gou pou nou."},{"vNo":29,"txt":"Reyèlman, èske sa pa ta grandi lafwa nou? M di ou, wi; men, li pa grandi vin tounen yon konesans total."},{"vNo":30,"txt":"Men, reyèlman, kòm semans la devlope, li boujonnen epi li kòmanse grandi, lè sa nou kapab di konsa semans la bon; paske li devlope, li boujonnen epi li kòmanse grandi. Kounyeya, reyèlman, èske sa p ap grandi fwa ou? Wi, l ap ranfòse lafwa nou: paske n ap di konsa, m konnen se yon bon semans; paske reyèlman li boujonnen epi li kòmanse grandi."},{"vNo":31,"txt":"Kounyeya, reyèlman, èske nou si se yon bon semans? M di nou konsa, wi; paske chak semans pwodwi plant tankou tèt pa l."},{"vNo":32,"txt":"Se poutèt sa, si yon semans grandi, li bon, men si l pa grandi, reyèlman, li pa bon, se poutèt sa yo voye l jete."},{"vNo":33,"txt":"Kounyeya, reyèlman, paske nou eseye teste l, epi nou plante semans la, li devlope epi li boujonnen epi li kòmanse grandi, nou dwe konnen semans la bon."},{"vNo":34,"txt":"Epi, kounyeya, reyèlman, èske konesans nou pafè? Wi, konesans nou pafè nan bagay sa, epi lafwa nou pa aktif; paske nou konnen, paske nou konnen pawòl la devlope nanm nou epi tou nou konnen li boujonnen epi konpreyansyon nou kòmanse eklèsi epi panse nou kòmanse devlope."},{"vNo":35,"txt":"Konsa, èske sa pa reyèl? M di nou, wi, paske se limyè; epi nenpòt sa ki limyè, li bon, paske ou kapab distenge l, se poutèt sa nou dwe konnen li bon; epi kounyeya, reyèlman, lè nou fin teste limyè sa, èske konesans nou total"},{"vNo":36,"txt":"Reyèlman, m di nou, non; ni tou nou pa dwe voye lafwa nou sou kote, paske nou te sèlman egzèse lafwa nou pou nou plante semans la pou nou kapab eseye wè si semans la te bon."},{"vNo":37,"txt":"Epi, reyèlman, kòm plant la kòmanse grandi, n ap di konsa: an nou nouri l avèk anpil swen, pou l kapab fè rasin, pou l kapab grandi, epi pou l kapab ban nou fwi. Kounyeya, reyèlman si nou nouri l avèk anpil swen, l ap fè rasin, l ap grandi epi l ap bay fwi."},{"vNo":38,"txt":"Men si nou neglige plant la, epi nou pa panse pou nou nouri l, reyèlman li pa p fè okenn rasin; epi lè chalè solèy la vin boule l, paske li pa gen rasin, l ap seche, epi n ap rache l voye jete."},{"vNo":39,"txt":"Se pa paske semans la pa t bon, ni tou se pa paske fwi a pa t ap bon; men se paske tè nou an steril epi nou pa vle nouri plant la, se poutèt sa nou pa kapab gen fwi plant la."},{"vNo":40,"txt":"Konsa, si nou pa vle nouri pawòl la, si nou pa mete yon je ki gen lafwa sou fwi a, nou pa p janm kapab rekòlte fwi pyebwa lavi a."},{"vNo":41,"txt":"Men si nou nouri pawòl la, wi, nouri plant la pandan li kòmanse grandi, nan lafwa nou, avèk anpil dilijans, epi avèk pasyans, si nou mete espwa nou sou fwi a, l ap pran rasin; reyèlman l ap yon plant k ap devlope pou lavi etènèl."},{"vNo":42,"txt":"Epi, poutèt dilijans nou, lafwa nou epi pasyans nou pran pou nou nouri pawòl la, pou l kapab fè rasin nan nou, reyèlman, yon jou n ap rekòlte fwi a, ki pi bon, ki pi dous pase tout bagay dous, epi ki pi blan pase tout bagay blan, wi, epi ki pi sen pase tout sa ki sen; epi n ap fete avèk fwi a jistan vant nou plen, jistan nou pa grangou ankò ni tou jistan nou pa swaf."},{"vNo":43,"txt":"Lè sa, frè m yo, n ap jwenn rekonpans pou lafwa nou, ak dilijans nou, ak pasyans nou, ak rezistans nou, paske n ap ret tann plant la pwodwi fwi ba nou."}]}