{"heading":"Zenòs di konsa lèzòm dwe priye epi yo dwe adore Senyè a tout kote, epi jijman wete kò l poutèt Pitit Gason an—Zenòk di konsa mizèrikòd desann poutèt Pitit Gason an—Moyiz te leve yon modèl Pitit Gason Bondye a nan dezè a. Anviwon 74 anvan Jezikri.","prevAbbr":"alma","prevNo":32,"nextAbbr":"alma","nextNo":34,"chapterTitle":"Alma 33","verses":[{"vNo":"1 ","txt":"Lè Alma te fin pale pawòl sa yo, yo te voye kote l pou yo konnen si yo dwe kwè nan yon sèl Bondye, pou yo kapab jwenn fwi li te pale a, oubyen kouman yo ta dwe plante semans la oubyen pawòl li te pale a, pawòl sa a, li te di ki dwe plante nan kè yo; oubyen nan ki fason yo ta dwe kòmanse egzèse lafwa yo."},{"vNo":"2 ","txt":"Epi, Alma te di yo: Ou te di konsa, ou pa t kapab adore Bondye nou la paske yo te chase nou nan sinagòg ou yo. Men, m di nou konsa, si nou panse nou pa kapab adore Bondye, nou nan anpil erè, epi nou dwe fouye ekriti yo; si nou konprann ekriti yo ansenye ou bagay sa, nou pa konprann yo."},{"vNo":"3 ","txt":"Èske nou sonje, nou te li kisa Zenòs, ansyen pwofèt la te di konsènan lapriyè oubyen adorasyon"},{"vNo":"4 ","txt":"Paske, li te di: O, Bondye, ou gen mizèrikòd, paske ou tande lapriyè m menm lè m te nan dezè a; wi, ou te gen mizèrikòd lè m te priye pou moun ki te ennmi m yo, epi ou te fè yo vin jwenn mwen."},{"vNo":"5 ","txt":"Wi, O, Bondye, epi ou te gen mizèrikòd lè m te kriye nan pye ou nan jaden m nan; lè m te kriye nan pye ou nan lapriyè m nan, ou te tande m."},{"vNo":"6 ","txt":"Epi ankò, O, Bondye, lè m te lakay mwen, ou te tande m nan lapriyè m."},{"vNo":"7 ","txt":"Epi, lè m te nan chanm mwen, O, Senyè a, m te priye ou epi ou te tande m."},{"vNo":"8 ","txt":"Wi, ou gen mizèrikòd pou pitit ou yo lè yo kriye nan pye ou, pou ou kapab tande yo, non pa pou lèzòm kapab tande yo, ou ap tande yo."},{"vNo":"9 ","txt":"Wi, O, Bondye, ou te gen mizèrikòd pou mwen, epi ou te tande lapriyè m nan pami kongregasyon ou yo."},{"vNo":"10 ","txt":"Wi, epi ou te tande m lè ennmi m yo te chase m, epi yo te meprize m; wi, ou te tande kriye m epi ou te fache kont ennmi m yo, epi ou te vizite yo nan kòlè ou avèk destriksyon rapid."},{"vNo":"11 ","txt":"Ou te tande m poutèt afliksyon m yo ak senserite m; epi poutèt Pitit Gason ou nan, ou te gen mizèrikòd pou mwen, se poutèt sa, ma p kriye nan pye ou nan tout afliksyon m yo paske, se nan ou jwa m ye; paske ou te detounen jijman ou sou mwen poutèt Pitit Gason ou nan."},{"vNo":"12 ","txt":"Epi, Alma te di yo: Èske nou kwè ekriti moun lontan yo te ekri yo"},{"vNo":"13 ","txt":"Si ou kwè ladan yo, ou dwe kwè sa Zenòs te di a; paske, li te di: Ou te detounen jijman ou poutèt Pitit Gason ou nan."},{"vNo":"14 ","txt":"Kounyeya, frè m yo, m ta vle mande, èske nou te li ekriti yo? Si nou li yo, kouman nou fè pa kwè nan Pitit Gason Bondye a"},{"vNo":"15 ","txt":"Paske ekriti yo pa di Zenòs sèlman te pale konsènan bagay sa yo, men Zenòk te pale konsènan yo tou—."},{"vNo":"16 ","txt":"Reyèlman, li te di konsa: O, Senyè a, ou fache kont pèp sa paske yo pa vle konprann mizèrikòd ou te vide sou yo poutèt Pitit Gason ou nan."},{"vNo":"17 ","txt":"Kounyeya, frè m yo, nou wè yon dezyèm ansyen pwofèt te temwaye konsènan Pitit Gason Bondye a, epi paske pèp la pa t vle konprann pawòl li yo, yo te l apide l jistan l mouri."},{"vNo":"18 ","txt":"Men, se pa tout la sa; se pa sèlman moun sa yo ki te pale konsènan Pitit Gason Bondye a."},{"vNo":"19 ","txt":"Men, Moyiz te pale sou sa; wi, epi yon modèl te leve nan dezè a pou nenpòt moun ki te leve tèt gade l te kapab viv. Anpil moun te gade l epi yo te viv."},{"vNo":"20 ","txt":"Men, yon ti kras moun sèlman te konprann siyifikasyon bagay sa yo, poutèt kè yo te di. Epi, te gen anpil moun ki te tèlman gen kè di, yo pa t vle gade; se poutèt sa, yo te peri. Yo pa t vle gade, paske yo pa t kwè li t ap geri yo."},{"vNo":"21 ","txt":"O, frè m yo, si, sèlman, vire tèt nou gade te kapab geri nou, èske nou pa t ap vire tèt nou byen vit? Oubyen, èske nou ta pito fè kè nou di nan enkwayans, epi pou nou ta fè endolans, pou nou pa ta gade, pou nou kapab peri"},{"vNo":"22 ","txt":"Si se sa, malè ap rive nou; men si se pa sa, voye je nou gade epi kòmanse kwè nan Pitit Gason Bondye a, kwè li gen pou l vin rachte pèp li a, li gen pou l soufri epi pou l mouri pou l kapab ekspye pou peche yo; epi li gen pou l leve ankò nan pami mò yo, se sa ki pral reyalize rezirèksyon an; tout moun gen pou yo kanpe devan l nan dènye jou jijman an pou l jije yo dapre zèv yo."},{"vNo":"23 ","txt":"Kounyeya, frè m yo, m vle pou nou plante pawòl sa nan kè nou, epi lè l kòmanse grandi, nouri l avèk lafwa nou. Epi, l ap vin tounen yon pyebwa k ap grandi nan nou jis nan lavi etènèl. M mande Bondye pou l fè chay nou kapab vin lejè nan lajwa Pitit Gason li a. Epi nou kapab fè tout bagay sa yo si nou vle. Amèn."}]}