{"heading":"Amilèk temwaye pou fè konnen, se nan Jezikri la pawòl sali a ye—Si yon ekspyasyon pa t fèt, tout moun t ap peri—Tout lalwa Moyiz la pwente sou sakrifis Pitit Gason Bondye a—Plan redanmsyon etènèl la baze sou lafwa ak repantans—Priye pou benediksyon tanporèl ak espirityèl—Lavi sa a se lè pou lèzòm prepare yo pou yo rankontre Bondye—Travay pou sali ou avèk lakrent devan Bondye. Anviwon 74 anvan Jezikri.","prevAbbr":"alma","nextAbbr":"alma","prevNo":33,"nextNo":35,"chapterTitle":"Alma 34","prevTitle":"Alma 33","nextTitle":"Alma 35","verses":[{"vNo":1,"txt":"Paske, se te konsa, lè Alma te fin pale yo pawòl sa yo, li te chita atè a, epi Amilèk te kanpe epi l te kòmanse preche yo, li di konsa:"},{"vNo":2,"txt":"Frè m yo, m panse li enposib pou nou gen iyorans nan bagay m te pale konsènan Kris la k ap vini an, moun nou te di nou ki se Pitit Gason Bondye a; wi, m konnen yo te ansenye nou bagay sa yo avèk abondans divizyon sa te fèt nan pami nou."},{"vNo":3,"txt":"Epi, kòm nou te vle frè byenneme m nan fè nou konnen ki sa nou dwe fè, poutèt afliksyon nou yo; epi li te yon jan pale avèk nou pou l prepare panse nou; wi, epi li te egzòte nou pou nou gen lafwa ak lapasyans—."},{"vNo":4,"txt":"Wi, tèlman pou nou gen lafwa pou nou ta plante pawòl la nan kè nou, pou nou kapab teste bonte l."},{"vNo":5,"txt":"Epi nou te wè gwo kesyon ki nan panse nou an, se te si pawòl la rezide nan Pitit Gason Bondye a, oubyen, si p ap gen okenn Kris."},{"vNo":6,"txt":"Epi tou nou te wè, frè m nan te pwouve nou, nan anpil fason, pawòl ki bay sali a rete nan Kris la."},{"vNo":7,"txt":"Frè m nan te anplwaye pawòl Zenòs yo ak pawòl Zenòk yo, pou l fè konnen se pa mwayen Pitit Gason Bondye a redanmsyon vini, epi tou li te site pawòl Moyiz, pou l pwouve bagay sa yo se verite."},{"vNo":8,"txt":"Kounyeya, reyèlman, m ap temwaye ba nou, pou m fè konnen bagay sa yo se verite. Reyèlman, m di nou konsa, m konnen Kris la gen pou l vini nan pami lèzòm pou l pran transgresyon pèp li a sou tèt li, epi l ap ekspye peche mond lan; paske Senyè Bondye te di sa."},{"vNo":9,"txt":"Reyèlman, li nesesè pou yon ekspyasyon te fèt; paske dapre gwo plan Bondye Etènèl la, yon ekspyasyon dwe fèt; san sa, tout mond lan ap peri kanmèm; wi, tout moun fè peche; wi tout moun tonbe epi yo pèdi, epi yo dwe peri si se pa t pou ekspyasyon an ki te dwe fèt."},{"vNo":10,"txt":"Paske li nesesè pou ta gen yon gwo sakrifis final; wi, se pa yon sakrifis moun, ni bèt, ni okenn kalte zwazo; paske se p ap sakrifis lèzòm; men li dwe yon sakrifis enfini, yon sakrifis etènèl."},{"vNo":11,"txt":"Pa gen okenn moun ki kapab sakrifye san pa l pou l ekspye peche yon lòt. Si yon moun fè asasina, m ap mande nou, èske lalwa nou an ki jis la, ap touye frè moun nan? M di nou konsa, non."},{"vNo":12,"txt":"Men lalwa a reklame lavi moun ki te fè asasina a; se poutèt sa pa gen anyen, eksepte yon ekspyasyon enfini ki kapab ekspye peche mond lan."},{"vNo":13,"txt":"Se poutèt sa, se nesesè pou ta genyen yon gwo sakrifis final, epi lè sa a pral genyen, oubyen li nesesè pou genyen yon fen nan koule san; lè sa lalwa Moyiz la pral akonpli; wi, li pral akonpli nèt, chak ti pwen ladan l, epi anyen p ap rete."},{"vNo":14,"txt":"Reyèlman, se tout siyifikasyon lalwa a, chak ti zing pwente sou gwo sakrifis final la; epi gwo sakrifis final la se ap Pitit Gason Bondye a, wi, enfini epi etènèl."},{"vNo":15,"txt":"Epi konsa, li pral pote sali pou tout moun ki kwè nan non l; se entansyon dènye sakrifis la, pou l prezante zantray mizèrikòd la, ki pran pye sou lajistis la, epi ki kreye mwayen pou lèzòm kapab gen lafwa pou repantans."},{"vNo":16,"txt":"Epi konsa, mizèrikòd kapab satisfè egzijans lajistis, epi li kapab vlope yo anba ponyèt sekirite, pandan sa, moun ki pa gen lafwa pou repantans, li ekspoze anba tout lalwa ki reklame lajistis; se poutèt sa, se sèlman pou moun ki gen lafwa pou repantans, gran plan redanmsyon etènèl la te akonpli."},{"vNo":17,"txt":"Se poutèt sa, se pou Bondye ba nou chans, frè m yo pou nou kapab kòmanse egzèse lafwa nou pou repantans, pou nou kòmanse priye non sen li a, pou l kapab gen mizèrikòd pou nou;"},{"vNo":18,"txt":"Wi, kriye nan pye l pou mizèrikòd; paske li gen pouvwa pou l sove moun."},{"vNo":19,"txt":"Wi, gen imilite, epi kontinye priye l."},{"vNo":20,"txt":"Kriye nan pye l pandan nou nan jaden nou, wi, pou tout twoupo bèt nou yo."},{"vNo":21,"txt":"Kriye nan pye l lakay nou, wi pou tout moun lakay nou, ni maten, ak midi, ak apre midi."},{"vNo":22,"txt":"Wi, kriye nan pye l kont pouvwa ènmi nou yo."},{"vNo":23,"txt":"Wi, kriye nan pye l kont dyab la, ki se ènmi tout lajistis."},{"vNo":24,"txt":"Kriye nan pye l pou plantasyon nan jaden nou yo, pou nou kapab pwospere ladan yo."},{"vNo":25,"txt":"Priye pou twoupo bèt nou yo pou yo kapab miltipliye."},{"vNo":26,"txt":"Men se pa tout la sa; nou dwe devèse nanm nou nan chanm nou, nan kote sekrè nou epi nan dezè nou yo."},{"vNo":27,"txt":"Wi epi lè nou p ap kriye nan pye Senyè a, se pou kè nou plen meditasyon, panche nan lapriyè tout tan devan l pou byen nou ak byen moun ki bò kote nou yo."},{"vNo":28,"txt":"Epi, kounyeya, frè byenneme m yo, pa panse se tout la sa; paske lè nou fin fè tout bagay sa yo, si nou repouse moun ki nan bezwen, moun ki toutouni, epi si nou pa vizite moun ki malad ak moun ki aflije, si nou pa pataje byen nou, lè nou genyen, avèk moun ki nan bezwen—m di nou konsa si nou pa fè bagay sa yo, reyèlman, lapriyè n ap anven, epi li p ap itil anyen, epi moun ki nye lafwa a, yo se ipokrit."},{"vNo":29,"txt":"Se poutèt sa, si nou pa sonje pou nou gen charite, ou tankou pay, pirifikatè a ap voye jete (paske nou san valè) epi l ap foule nou anba pye."},{"vNo":30,"txt":"Epi kounyeya, frè m yo, m ta vle, apre nou fin resevwa tout temwayaj sa yo, paske ekriti sen yo temwaye konsènan bagay sa yo, pou nou vin pote fwi pou repantans."},{"vNo":31,"txt":"Wi, m ta vle nou vini, pou nou pa fè kè di ankò; paske, reyèlman, kounyeya se lè a ak jou a pou sali ou; epi se poutèt sa si nou repanti epi nou pa fè kè di, imedyatman gwo plan redanmsyon an ap akonpli pou nou."},{"vNo":32,"txt":"Paske, reyèlman, lavi sa a se lè pou lèzòm prepare yo pou rankontre Bondye; wi, reyèlman jou lavi sa a se jou pou lèzòm fè travay yo."},{"vNo":33,"txt":"Epi kounyeya, kòm m te di nou an, kòm nou gen tout temwayaj sa yo, se poutèt sa m priye nou pou nou pa ranvwaye jou repantans ou jiska lafen; paske apre jou lavi sa a, nou genyen pou nou prepare pou letènite a, reyèlman si nou pa pwofite tan nou nan lavi sa a, lè sa a nwit tenèb la pral rive epi okenn travay p ap kapab fèt."},{"vNo":34,"txt":"Ou p ap kapab di n ap repanti lè nou prezante devan sitiyasyon terib sa a, n ap repanti, pou nou retounen jwenn Bondye. Non, nou pa kapab di sa; paske menm lespri ki posede kò nou an, lè nou kite lavi sa a, se menm lespri sa k ap gen pouvwa pou posede kò nou nan mond etènèl la."},{"vNo":35,"txt":"Paske, si nou ranvwaye jou repantans nou a jistan nou mouri, reyèlman, n ap vin soumèt anba lespri dyab la, epi li reklame nou pou li; se poutèt sa, Lespri Senyè a sòti nan nou, epi li pa gen plas nan nou, epi dyab la gen tout pouvwa sou nou; epi se sitiyasyon final mechan yo."},{"vNo":36,"txt":"Epi m konnen sa, paske Senyè a pa rete nan tanp malsen, men, li rete nan kè jis yo; wi, epi tou li te di konsa moun ki jis yo pral chita nan wayòm li a, pou yo pa janm sòti deyò; men wòb yo dwe blanchi nan san Ti Mouton an."},{"vNo":37,"txt":"Kounyeya frè byenneme m yo, m ta vle nou sonje bagay sa yo, pou nou travay pou sali nou avèk krentif devan Bondye epi pou nou pa nye Kris k ap vini an ankò."},{"vNo":38,"txt":"Pou nou pa goumen ankò kont Sentespri a, men pou nou resevwa l, epi pou nou pran non Kris la sou tèt nou; pou nou gen imilite jouk nan pousyè tè a, epi pou nou adore Bondye nan nenpòt kote nou ye, nan lespri epi anverite; epi pou nou viv nan remèsiman chak jou, pou tout mizèrikòd ak benediksyon li vide sou nou."},{"vNo":39,"txt":"Wi, epi tou m egzòte nou, frè m yo, pou nou veye nan lapriyè kontinyèlman, pou nou kapab pa tonbe nan tantasyon dyab la, pou l pa pran pouvwa sou nou, pou nou pa soumèt anba men li nan dènye jou a; paske li p ap ba nou okenn bon rekonpans."},{"vNo":40,"txt":"Epi, kounyeya, frè byenneme m yo, m egzòte nou pou gen pasyans, epi pou nou sipòte tout kalte afliksyon; pou nou pa revòlte kont moun ki chase nou yo poutèt nou pòv la, pou nou pa vin pechè tankou yo."},{"vNo":41,"txt":"Men, pou nou gen pasyans, epi pou nou sipòte afliksyon sa yo, avèk yon esperans fèm, pou nou konnen yon jou, n ap repoze sòti nan tout afliksyon nou yo."}]}