{"heading":"Predikasyon pawòl la detwi riz Zoramit yo—Yo ekspedye konvèti yo, konvèti yo al jwenn pèp Amon an nan Jèchon—Alma tris poutèt mechanste pèp la. Anviwon 74 anvan Jezikri.","prevAbbr":"alma","nextAbbr":"alma","prevNo":34,"nextNo":36,"chapterTitle":"Alma 35","prevTitle":"Alma 34","nextTitle":"Alma 36","verses":[{"vNo":1,"txt":"Kounyeya, se te konsa, lè Amilèk te fin pale pawòl sa yo, yo te retire kò yo nan pami foul la epi yo vin nan peyi jèchon an."},{"vNo":2,"txt":"Wi, epi lè rès frè yo te fin preche Zoramit yo pawòl la, yo te vin nan peyi Jèchon an tou."},{"vNo":3,"txt":"Epi, se te konsa, apre pa ti ki pi popilè nan Zoramit yo te fin fè konferans sou predikasyon yo te tande yo, yo te fache poutèt pawòl la, paske li te detwi riz yo a, se poutèt sa yo pa t vle koute pawòl yo."},{"vNo":4,"txt":"Yo te voye rasanble tout moun nan peyi a ansanm, epi yo te fè konferans avèk yo sou pawòl ki te pale yo."},{"vNo":5,"txt":"Dirijan yo, ak prèt yo, ak enstriktè yo pa t kite pèp la konnen sa yo te vle; konsa, yo te dekouvri sa ki nan panse pèp la an sekrè."},{"vNo":6,"txt":"Epi, se te konsa, lè yo te vin konnen sa tout pèp la te gen nan panse l, yo te chase moun ki an favè pawòl Alma ak frè l yo te pale yo nan peyi a; te gen anpil, epi yo te vini nan peyi Jèchon an tou."},{"vNo":7,"txt":"Epi, se te konsa, Alma ak frè l yo te enstwi yo."},{"vNo":8,"txt":"Pèp Zoramit yo te fache kont pèp Amon an ki te nan Jèchon an, epi dirijan an chèf Zoramit yo ki te yon nonm mechan, li te voye di moun Amon yo ki nan Jèchon yo pou yo chase pèp Amon an nan peyi yo a."},{"vNo":9,"txt":"Li te fè yo anpil menas. Pèp Amon an pa t pè pawòl yo; se poutèt sa, yo pa t chase moun yo, men, yo te resevwa tout pòv Zoramit ki te vin jwenn yo. Yo te nouri yo, yo te ba yo rad, yo te ba yo tè pou yo kapab eritye, epi yo te sèvi yo dapre bezwen yo."},{"vNo":10,"txt":"Bagay sa te fè Zoramit yo fache kont pèp Amon an, epi yo te kòmanse mete ansanm avèk Lamanit yo, pou fè yo fache kont pèp Amon an tou."},{"vNo":11,"txt":"Konsa, Zoramit yo ak Lamanit yo te kòmanse fè preparasyon pou lagè kont pèp Amon an epi kont Nefit yo tou."},{"vNo":12,"txt":"Se konsa disetyèm ane gouvènman jij yo sou pèp Nefi a te fini."},{"vNo":13,"txt":"Pèp Amon an te kite peyi Jèchon an, epi yo te vini nan peyi Melèk la, epi yo te fè plas nan peyi Jèchon an pou lame Nefit yo, pou yo kapab goumen avèk lame Lamanit ak Zoramit yo; se konsa lagè te kòmanse nan pami Nefit ak Lamanit yo nan dizywityèm ane gouvènman jij yo. Istwa lagè yo pral ekri apre sa."},{"vNo":14,"txt":"Alma, Amon, frè yo ak de pitit gason Alma yo te retounen nan peyi Zarayemla a, apre yo te fin sèvi kòm zouti nan men Bondye pou yo mennen anpil. Zoramit nan repantans; epi tout moun ki te repanti, pèp la te mete yo deyò nan peyi a; men, yo te eritye kote pou yo rete nan peyi Jèchon an, epi yo te pran zam pou yo defann tèt yo ak madanm yo ak pitit yo ak tè yo."},{"vNo":15,"txt":"Alma te gen l apenn pou inikite pèp li a; wi, poutèt lagè ak masak ak chirepit ki te nan pami yo; epi li t al deklare pawòl la, oubyen Senyè a te voye l pou l deklare pawòl la nan pami tout moun nan tout vil yo; li te wè kè pèp la te kòmanse vin di, epi yo te kòmanse ofanse poutèt pawòl la te dirèk, kè l te plen avèk chagren."},{"vNo":16,"txt":"Se poutèt sa, li te fè pitit li yo rasanble ansanm, pou l kapab ba yo chak responsablite pa yo, pou kont yo, nan afè lajistis. Epi, nou genyen istwa kòmandman li te ba yo dapre rejis pa li yo."}]}