{"heading":"Plakderen yo ak lòt ekriti yo prezève pou sove nanm—Jaredit yo te detwi poutèt mechanste yo—Sèman sekrè yo ak alyans sekrè yo pa dwe vin nan konesans pèp la—Pran konsèy nan men Senyè a nan tout sa w ap fè—Menm jan liyawona a te gide Nefit yo, se konsa pawòl Jezikri a pral dirije lèzòm nan lavi etènèl. Anviwon 74 anvan Jezikri.","prevAbbr":"alma","prevNo":36,"nextAbbr":"alma","nextNo":38,"chapterTitle":"Alma 37","verses":[{"vNo":"1 ","txt":"Epi kounyeya, pitit gason m nan, Elaman, m kòmande w pou w pran rejis yo te konfye m yo;"},{"vNo":"2 ","txt":"Epi tou, m kòmande w pou w kenbe rejis pèp sa a menm jan m te fè sou plak Nefi yo, epi kenbe tout bagay sakre m te kenbe yo, menm jan m te kenbe yo a; paske nou kenbe yo pou yon rezon ki saj."},{"vNo":"3 ","txt":"Epiplakderen sa yo, ki gen ekriti sa yo, ki gen anrejistreman ekriti sen sou yo a, ki gen jeneyaloji zansèt nou yo depi nan kòmansman an—"},{"vNo":"4 ","txt":"Zansèt nou yo te pwofetize, pou yo pwoteje epi pou yo pase nan yon men al nan yon lòt depi nan yon jenerasyon, jouk nan jenerasyon lòt, pou yo konsève epi pou yo prezève avèk men Senyè a jistan yo ale nan pami tout nasyon, fanmi, lang ak pèp pou yo kapab konnen mistè ki ladan yo."},{"vNo":"5 ","txt":"Si yo konsève, se pou yo rete klè; wi, epi yo pral rete klè; wi, epi tout plak ki gen ekriti sen yo pral rete klè tou."},{"vNo":"6 ","txt":"Kounyeya, ou kapab panse m fou; men, m di w konsa, avèk ti bagay senp, gwo bagay fèt; epi nan anpil sitiyasyon, bagay ki piti konfonn moun ki saj."},{"vNo":"7 ","txt":"Epi, Senyè Bondye a fè yon mwayen pou l kapab reyalize gwo objektif etènèl li a; epi avèk bagay ki piti anpil, Senyè a konfonn moun ki saj, epi li sove anpil nanm."},{"vNo":"8 ","txt":"Joukounyeya, se te lasajès Bondye pou bagay sa yo konsève, paske, yo te louvri memwa pèp sa a wi, epi yo te konvenk anpil moun pou fè yo konnen yo nan erè, epi yo fè yo gen konesans konsènan Bondye pou nanm yo kapab sove."},{"vNo":"9 ","txt":"Wi, m di w konsa, si se pa t pou bagay ki sou rejis sa yo, ki sou plak sa yo, Amon ak frè l yo pa t ap kapab konvenk tout kantite milye Lamanit sa yo, pou fè yo konnen tradisyon zansèt yo enkòrèk; wi, rejis sa yo ak pawòl yo mennen yo nan repantans; sa vle di, sa mennen yo nan konesans Senyè a, Bondye yo a, pou yo kapab rejwi nan Jezikri, redanmtè yo a."},{"vNo":"10 ","txt":"Epi, kiyès ki pou di si yo p ap sèvi kòm yon mwayen pou mennen anpil milye ladan yo, wi, epi anpil milye nan frè kou rèd nou yo, Nefit yo, ki fè kè yo di nan peche ak inikite yo, nan konesans Redanmtè yo a"},{"vNo":"11 ","txt":"M pa fin konnen tout mistè sa yo nèt, se poutèt sa m p ap pale."},{"vNo":"12 ","txt":"Li ase si m di sèlman yo konsève pou yon rezon ki saj, rezon sa a, Bondye konnen l; paske li bay konsèy ki saj nan tout travay li, chemen li yo dwat, epi wout li a se yon wonn etènèl."},{"vNo":"13 ","txt":"O, sonje, sonje pitit gason m nan, Elaman, kouman kòmandman Bondye yo egzat. Epi li te di: Si w respekte kòmandman m yo, w ap pwospere nan peyi a—Men, si w pa respekte kòmandman yo, l ap wete w nan prezans li."},{"vNo":"14 ","txt":"Kounyeya, sonje, pitit gason m nan, Bondye te fè w konfyans avèk bagay sa yo, yo sakre, li te kenbe yo sakre, epi l ap kenbe yo, epi l ap prezève yo pou rezon ki saj pa l, pou l kapab montre jenerasyon k ap vini yo lasajès pa l."},{"vNo":"15 ","txt":"Epi kounyeya, m di w avèk lespri pwofesi, si w transgrese kòmandman Bondye yo, pouvwa Bondye ap wete bagay sa yo ki sakre a nan men w, epi w ap tonbe nan men Satan pou l kapab vannen w tankou pay nan van."},{"vNo":"16 ","txt":"Men si w respekte kòmandman Bondye yo, epi w fè dapre jan Senyè a kòmande w avèk bagay sakre sa yo, (paske w dwe fè apèl a Senyè a pou kèlkeswa bagay w ap fè avèk yo), okenn pouvwa sou tè a oubyen nan lanfè pa kapab wete yo nan men w, paske Bondye gen pouvwa pou l akonpli tout pawòl li."},{"vNo":"17 ","txt":"Paske, l ap akonpli tout pwomès li gen pou l fè w, paske, li akonpli pwomès li te fè zansèt mwen yo."},{"vNo":"18 ","txt":"Paske, li te pwomèt yo, pou l prezève bagay sa yo pou yon rezon ki saj nan li menm, pou l kapab montre jenerasyon k ap vini yo pouvwa l."},{"vNo":"19 ","txt":"Kounyeya, li te akonpli yon objektif, li te restore anpil milye Lamanit nan konesans verite a; li te montre pouvwa l nan yo, epi l ap montre pouvwa l nan jenerasyon k ap vini yo, se poutèt sa, y ap konsève."},{"vNo":"20 ","txt":"M kòmande w, pitit gason m nan, Elaman, pou w dilijan nan akonplisman tout pawòl mwen yo, epi pou w respekte kòmandman Bondye yo avèk dilijans, jan yo ekri a."},{"vNo":"21 ","txt":"Kounyeya, ma p pale avèk ou konsènan venn kat plak sa yo, pou w kapab kenbe yo, pou mistè, ak zèv tenèb, ak zèv sekrè, oubyen zèv sekrè pèp ki te detwi a kapab manifeste devan pèp sa; wi, tout asasina ak vòl, ak piyay ak tout kalte mechanste, ak abominasyon yo kapab manifeste devan pèp sa a; wi, epi pou w konsève entèprèt sa yo."},{"vNo":"22 ","txt":"Paske, Senyè a te wè pèp li a te kòmanse travay nan tenèb, wi, yo te fè asasina an sekrè ak abominasyon; se poutèt sa, Senyè a te di konsa, si yo pa repanti, y ap detwi sou sifas tè a."},{"vNo":"23 ","txt":"Epi Senyè a te di: Ma p prepare yon wòch pou Gazelèm, sèvitè m nan, yon wòch ki pral klere nan fènwa pou l bay limyè, pou m kapab dekouvri bagay frè yo bay pèp k ap sèvi m nan, wi, travay sekrè yo, travay fènwa, mechanste yo, ak abominasyon yo."},{"vNo":"24 ","txt":"Epi kounyeya, pitit gason m nan, entèprèt sa yo te prepare pou pawòl Bondye te pale yo kapab akonpli; pawòl ki te di konsa:"},{"vNo":"25 ","txt":"M pral wete nan fènwa, epi ma p mete nan limyè, tout travay sekrè ak tout abominasyon yo, epi si yo pa repanti, m pral detwi yo sou sifas tè a, epi ma p mete tout sekrè ak abominasyon yo nan limyè devan tout nasyon ki gen pou yo posede peyi a apre sa."},{"vNo":"26 ","txt":"Kounyeya, pitit gason m nan, nou wè yo pa t repanti; se poutèt sa, yo te detwi, epi jouk kounyeya, pawòl Bondye te akonpli; wi, abominasyon sekrè yo te soti nan fènwa, epi nou konnen yo."},{"vNo":"27 ","txt":"Kounyeya, pitit gason m nan, m kòmande w pou w kache tout sèman, ak alyans, ak kontra yo te fè nan abominasyon sekrè yo; wi, tout siy ak pwodij yo te fè, kache yo pou pèp sa a pa konnen yo, pou malè pa fè yo tonbe nan tenèb, pou yo pa detwi tou."},{"vNo":"28 ","txt":"Paske, gen yon malediksyon sou tout tè sa a, destriksyon sa a pral tonbe sou tout moun k ap travay nan fènwa, dapre pouvwa Bondye, lè yo fin pouri nèt; se poutèt sa, m pa vle pou pèp sa a ta detwi."},{"vNo":"29 ","txt":"Se poutèt sa, kache plan sekrè sèman moun sa yo, ak alyans yo lwen pèp sa a, epi fè pèp sa a konnen mechanste ak asasina ak abominasyon yo sèlman; epi aprann yo degoute mechanste, ak abominasyon, ak asasina konsa; epi aprann yo tou, moun sa yo te detwi poutèt mechanste, ak abominasyon, ak asasina yo te fè yo."},{"vNo":"30 ","txt":"Paske yo te asasinen tout pwofèt Senyè a ki te vini nan pami yo pou pale konsènan inikite yo, epi san moun yo te touye yo, ap kriye nan pye Senyè a, Bondye yo a, pou vanje kriminèl yo; se konsa, jijman Bondye te desann sou moun ki t ap travay nan fènwa yo epi ki t ap fè konbinezon sekrè yo."},{"vNo":"31 ","txt":"Wi, epi tè a modi pou tout tan pou moun k ap travay nan fènwa ak konbinezon sekrè yo, jistan yo detwi, si yo pa repanti y ap pouri nèt."},{"vNo":"32 ","txt":"Pitit gason m nan, sonje pawòl m te pale w yo; pa pran chans kite pèp la konnen plan sekrè sa yo, men, aprann yo yon rayisman etènèl kont peche ak inikite."},{"vNo":"33 ","txt":"Preche yo repantans, ak lafwa nan Senyè a Jezi Jezikri; preche yo pou yo gen imilite, pou yo vin dou epi pou kè yo gen tandrès; preche yo pou yo reziste chak tantasyon dyab la avèk lafwa nan Senyè a Jezikri."},{"vNo":"34 ","txt":"Preche yo pou yo pa janm fatige nan fè bon zèv, men pou yo dou epi pou kè yo gen tandrès paske moun sa y ap jwenn repo pou nanm yo."},{"vNo":"35 ","txt":"O, sonje, pitit gason m nan, aprann lasajès pandan w jèn; wi, aprann respekte kòmandman Bondye yo pandan w jèn."},{"vNo":"36 ","txt":"Wi, kriye nan pye Bondye pou tout sa w bezwen; wi, fè tout sa w ap fè nan Senyè a, epi nenpòt sa w ap fè, fè l nan Senyè a; wi, dirije panse w nan Senyè a, mete afeksyon kè w nan Senyè a pou tout tan."},{"vNo":"37 ","txt":"Mande Senyè a konsèy nan tout sa w ap fè, epi l ap dirije w nan sa ki bon; wi, lè w kouche nan nwit, kouche nan Senyè a, pou l kapab pwoteje w nan dòmi; epi lè w leve nan maten, ranpli kè w avèk remèsiman pou Bondye; epi si w fè bagay sa yo, w ap leve nan dènye jou a."},{"vNo":"38 ","txt":"Kounyeya, pitit gason m nan, m gen kèk bagay pou m di sou bagay zansèt nou yo rele boul oubyen direktè a—Oubyen, zansèt nou yo te rele l Liyawona, ki siyifi yon konpa, epi Senyè a te prepare l."},{"vNo":"39 ","txt":"Epi, okenn moun pa kapab fè kalte chedèv sa a; li te prepare pou montre zansèt nou yo ki direksyon yo te dwe fè lè yo t ap vwayaje nan dezè a."},{"vNo":"40 ","txt":"Li te fonksyone dapre lafwa yo nan Bondye; se poutèt sa, si yo te gen lafwa pou yo kwè Bondye te kapab fè zegwi yo pwente nan direksyon yo te dwe ale a, sa te fèt; konsa, yo te gen mirak sa a ak anpil lòt mirak pouvwa Bondye te fè, jou apre jou."},{"vNo":"41 ","txt":"Men, poutèt mirak sa yo te fèt nan ti mwayen, sa te montre yo gwo bagay. Yo te parese epi yo te bliye egzèse lafwa yo avèk dilijans, epi gwo travay sa yo te sispann, epi yo pa t pwogrese nan vwayaj yo;"},{"vNo":"42 ","txt":"Se poutèt sa, yo te rete nan dezè a, oubyen yo pa t vwayaje nan bon direksyon, epi yo te aflije anba grangou ak swaf poutèt transgresyon yo."},{"vNo":"43 ","txt":"Kounyeya, pitit gason m nan, m ta vle w konprann, bagay sa yo pa san resanblans; lè zansèt nou yo te fè parès tan pou yo ta bay konpa a atansyon an, (se te bagay tanporèl) yo pa t pwospere; se menm jan pou bagay espirityèl."},{"vNo":"44 ","txt":"Paske, li fasil pou w koute pawòl Jezikri a k ap montre w chemen dwat bonè etènèl la, tank li te fasil pou zansèt nou yo okipe konpa ki t ap dirije yo nan chemen dwat tè pwomiz la."},{"vNo":"45 ","txt":"Kounyeya, m di, èske pa gen yon resanblans nan bagay sa a? Paske menm jan direktè sa a te mennen zansèt nou yo nan tè pwomiz la, lè yo te swiv li a, se konsa pawòl Kris la ap mennen nou lòtbò vwal lapenn sa a, nan yon pi bon tè pwomiz, si nou swiv yo."},{"vNo":"46 ","txt":"O, pitit gason m nan, an nou pa fè parès poutèt chemen an fasil; paske se konsa sa te ye pou zansèt nou yo; se konsa li te prepare pou yo, pou yo te kapab gade pou yo gen lavi; se konsa sa ye pou nou. Chemen an te prepare, epi si nou gade, n ap gen lavi pou tout tan."},{"vNo":"47 ","txt":"Kounyeya, pitit gason m nan, pran swen bagay sakre sa yo, wi, gade Bondye pou w kapab viv. Ale nan pami pèp sa a, deklare pawòl la epi gen pridans. Pitit gason m nan, orevwa."}]}