{"heading":"Moun te pèsekite Chiblon poutèt li te jis—Se nan Jezikri a moun sove; Jezikri a se lavi ak limyè mond lan—Bride tout pasyon ou yo. Anviwon 74 anvan Jezikri.","sectionHeading":"Kòmandman Alma te bay Chiblon, pitit gason li a.","prevAbbr":"alma","nextAbbr":"alma","prevNo":37,"nextNo":39,"chapterTitle":"Alma 38","prevTitle":"Alma 37","nextTitle":"Alma 39","verses":[{"vNo":1,"txt":"Pitit gason m nan, koute pawòl mwen yo, paske, m di w, menm jan m te di Elaman, toutotan ou respekte kòmandman Bondye yo, w ap pwospere nan peyi a; epi tout otan ou pa respekte kòmandman Bondye yo, l ap chase w nan prezans li."},{"vNo":2,"txt":"Kounyeya, pitit gason m nan, m kwè m ap gen anpil lajwa nan ou poutèt dwati w ak lafwa w nan Bondye, paske jan ou te kòmanse chèche Senyè Bondye w la pandan ou jèn nan, se konsa, m espere w ap kontinye respekte kòmandman yo, paske, moun ki pèsevere jiska lafen ap beni."},{"vNo":3,"txt":"M di w, pitit gason m nan, m deja gen anpil lajwa nan ou poutèt lafwa w ak dilijans ou, ak pasyans ou, ak rezistans ou nan pami pèp Zoramit la."},{"vNo":4,"txt":"Paske, m konnen w te nan esklavaj; wi, m konnen tou, yo te voye wòch dèyè w poutèt pawòl la; epi w te sipòte tout bagay sa yo avèk pasyans, paske Senyè a te avèk ou; kounyeya, ou konnen Senyè a te delivre ou."},{"vNo":5,"txt":"Kounyeya, pitit gason m nan, Chiblon, m ta vle pou w sonje, toutotan ou mete konfyans ou nan Bondye, se otan w ap delivre anba traka w yo, ak pwoblèm ou yo, ak afliksyon ou yo, epi w ap leve nan dènye jou a."},{"vNo":6,"txt":"Kounyeya, pitit gason m nan, m pa ta vle pou w panse, m konnen bagay sa yo pou kont pa m, men, se Lespri Bondye nan mwen ki fè m konnen bagay sa yo; paske, si m pa t fèt nan Bondye, m pa t ap konnen bagay sa yo."},{"vNo":7,"txt":"Men, Senyè a, nan gwo mizèrikòd li, li te voye zanj li pou deklare m, m dwe mete fren nan travay destriksyon k ap fèt nan pami pèp sa a; wi, epi m te wè yon zanj fasafas, li te pale avèk mwen, vwa l te tankou loray epi li te souke tout tè a."},{"vNo":8,"txt":"Epi, se te konsa, m te pase twa jou ak twa nwit nan lapenn ak angwas ki pi anmè nanm mwen te kapab santi, epi m pa t janm resevwa padon pou peche m yo, jistan m te kriye nan pye Senyè a, Jezikri pou mizèrikòd. M te kriye nan pye l, epi m te jwenn lapè pou nanm mwen."},{"vNo":9,"txt":"Kounyeya, pitit gason m nan, m di w sa, pou w kapab aprann sajès, pou kapab aprann nan men m, pa gen okenn lòt chemen oubyen mwayen ki kapab sove lèzòm, sèlman nan Kris la. Gade li se lavi ak limyè mond lan. Li se pawòl verite ak lajistis."},{"vNo":10,"txt":"Jan ou te kòmanse preche pawòl la, konsa m ta vle w kontinye preche; epi m ta vle pou w gen tanperans nan tout bagay."},{"vNo":11,"txt":"Pa gonfle kò w avèk lògèy; wi, pa fè lwanj pou lasajès pa w, ni pou pakèt fòs ou."},{"vNo":12,"txt":"Pale kare, men pa depase limit ou, epi bride pasyon ou yo pou w kapab chaje avèk lanmou; pa fè parès."},{"vNo":13,"txt":"Pa priye tankou Zoramit yo, paske w wè yo priye pou moun kapab tande yo, epi pou moun kapab louwe lasajès yo."},{"vNo":14,"txt":"Pa di: O, Bondye, m remèsye w poutèt nou pi bon pase frè nou yo; men, di pito: O, Senyè a, padone endiyite m, epi gen mizèrikòd pou frè m yo—wi, rekonèt endiyite w devan Bondye tout tan."},{"vNo":15,"txt":"M mande Senyè a pou l beni nanm w, epi pou l resevwa ou nan wayòm li nan dènye jou a, pou w chita nan lapè. Kounyeya, ale, pitit gason m nan, epi preche pèp sa a pawòl la. Kite panse w klè, pitit gason m nan, orevwa."}]}