{"heading":"Alma batize plizè milye moun ki te konvèti—Inikite antre nan legliz la, epi pwogrè legliz la ralanti—Yo lonmen Nefiya jij anchèf—Alma, ki se gran prèt, konsakre tèt li nan travay predikasyon an. Anviwon 86–83 anvan Jezikri.","prevAbbr":"alma","prevNo":3,"nextAbbr":"alma","nextNo":5,"chapterTitle":"Alma 4","verses":[{"vNo":"1 ","txt":"Kounyeya, se te konsa, sizyèm ane gouvènman jij yo sou pèp Nefi a, pa t gen ni kontansyon, ni lagè nan peyi Zarayemla a;"},{"vNo":"2 ","txt":"Men, pèp la te aflije, wi, yo te aflije anpil poutèt yo te pèdi frè yo, poutèt yo te pèdi bèt yo, e poutèt yo te pèdi jaden yo ke Lamanit yo te pilonnen epi te detwi."},{"vNo":"3 ","txt":"Epi, yo te tèlman gen afliksyon, tout nanm te gen yon rezon pou yo te plenyen; e yo te kwè se te jijman Bondye ki te tonbe sou yo poutèt mechanste ak abominasyon yo, se poutèt sa, yo te sonje devwa yo."},{"vNo":"4 ","txt":"Epi, yo te kòmanse tabli legliz la pi byen; wi, anpil moun te batize nan dlo Sidon an, e yo te vin rantre nan legliz Bondye a, wi, yo te batize nan men Alma ki te gran prèt sou tèt pèp legliz la, ki te konsakre anba men papa l, ki te rele Alma."},{"vNo":"5 ","txt":"Epi, se te konsa, nan setyèm ane gouvènman jij yo, te gen preske twamil senksan nanm ki te fè yon tèt ansanm nan legliz Bondye a, e yo te batize e konsa setyèm ane gouvènman jij yo sou pèp Nefi a te fini, e te toujou gen lapè, pandan tout tan sa a."},{"vNo":"6 ","txt":"Epi, se te konsa, nan yuityèm ane gouvènman jij yo, pèp legliz la te kòmanse vin gen lògèy, poutèt anpil richès ak twal swa, ak twal fen, e poutèt bèt ak lò, ak lajan, ak tout kalte bagay ki koute chè yo te genyen nan travay yo, epi yo te gonfle kè yo avèk lògèy nan tout bagay sa yo e yo te kòmanse mete rad ki koute chè."},{"vNo":"7 ","txt":"Kounyeya, sa te lakòz anpil afliksyon pou Alma, wi e pou anpil moun nan pami pèp la ke Alma te konsakre kòm enstriktè ak prèt, ak ansyen sou tèt legliz la, wi, anpil ladan yo te gen anpil lapenn pou mechanste yo te wè ki te kòmanse nan pami pèp yo a."},{"vNo":"8 ","txt":"Paske, yo te wè avèk anpil lapenn kouman pèp legliz la te kòmanse gonfle kè yo avèk lògèy, e yo te mete lide yo sou larichès ak bagay san enpòtans mond lan, e youn te kòmanse meprize lòt, e yo te kòmanse pèsekite moun ki pa t kwè dapre volonte ak plèzi pa yo."},{"vNo":"9 ","txt":"Epi, se konsa, nan yuityèm ane gouvènman jij yo te kòmanse gen gwo chirepit nan pami pèp legliz la, wi, te gen anvi ak desagreman, ak pèsekisyon, ak lògèy ki te menm depase lògèy moun ki pa t nan legliz Bondye a."},{"vNo":"10 ","txt":"Se konsa, ywityèm ane gouvènman jij yo te fini; epi mechanste legliz la te yon gwo anpechman pou moun ki pa t nan legliz la; epi se konsa legliz la te kòmanse ralanti nan pwogrè l."},{"vNo":"11 ","txt":"Epi, se te konsa, nan kòmansman nevyèm ane a, Alma te wè mechanste legliz la, e li te wè egzanp legliz la te kòmanse fè moun ki pa t kwè yo sot nan yon inikite pou tonbe nan yon lòt, se sa ki te mennen destriksyon pèp la."},{"vNo":"12 ","txt":"Wi, li te wè anpil inegalite nan pami pèp la, genyen ki te gonfle kè yo avèk lògèy, nan meprize lèzòt yo, yo te vire do bay moun yo ki nan bezwen ak moun yo ki toutouni, ak moun ki grangou, ak moun ki swaf, ak moun ki malad ak moun ki nan afliksyon yo."},{"vNo":"13 ","txt":"Kounyeya, sa te lakòz anpil detrès nan pami pèp la, pandan lòt yo t ap montre imilite nan pote sekou pou moun ki te bezwen sekou yo, yo te pataje manje yo bay moun ki te nan bezwen, yo te nouri moun ki te grangou, epi yo te soufri tout kalte afliksyon, pou lanmou Kris la ki gen pou l vini dapre lespri pwofesi a;"},{"vNo":"14 ","txt":"Y ap tann jou sa a konsa, yo nan konsève padon pou peche yo; yo chaje ak lajwa poutèt rezirèksyon mò yo, dapre volonte ak pouvwa ak delivrans Jezikri anba kòd lanmò."},{"vNo":"15 ","txt":"Epi kounyeya, se te konsa, apre Alma te fin wè afliksyon disip Bondye ki gen imilite yo, ak pèsekisyon rès pèp la te mete sou tèt yo; e apre li te fin wè tout inegalite yo, li te kòmanse gen lapenn; men, Lespri Senyè a pa t abandone l."},{"vNo":"16 ","txt":"Epi, li te chwazi yon nonm saj ki te nan pami ansyen yo ki te nan legliz la, e li te ba l pouvwa, dapre konsantman pèp la, pou l te kapab gen pouvwa pou l aplike lalwa dapre lalwa yo te genyen yo, pou l te aplike yo dapre mechanste ak krim pèp la."},{"vNo":"17 ","txt":"Kounyeya, nonm sa a te rele Nefiya, epi yo te lonmen l jij anchèf, e li te chita sou fotèy jijman an pou l jije, epi pou l gouvène pèp la."},{"vNo":"18 ","txt":"Kounyeya, Alma pa t lonmen l gran prèt sou tèt legliz la, men, li te kenbe pozisyon gran prèt la poutèt pa l, e li te bay Nefiya fotèy jijman an."},{"vNo":"19 ","txt":"Epi li te fè sa, pou l te kapab ale nan pami pèp li a, oubyen nan pami pèp Nefi a pou tèt pa l, pou l te kapab preche yo pawòl Bondye, pou l te souke yo pou fè yo sonje devwa yo, pou l te kapab kraze lògèy ak lariz, ak tout chirepit ki te nan pami pèp la, avèk pawòl Bondye a; li pa t wè okenn lòt mwayen pou l ta reprimande yo eksepte pou l ta rann temwayaj dirèk kont yo."},{"vNo":"20 ","txt":"Epi, se konsa, nan kòmansman nevyèm ane gouvènman jij yo sou pèp Nefi a, Alma te bay Nefiya fotèy jijman an, epi li te dispoze tout tan li nan gran prètriz lòd Bondye a, pou l temwaye pawòl la, dapre Lespri revelasyon ak Lespri pwofesi."}]}