{"heading":"Nan Rezirèksyon an, lèzòm pral leve nan yon eta byennere san fen oubyen malere san fen—Inikite pa t janm bonè—Moun chanèl pa gen Bondye nan mond lan—Nan restorasyon an, chak moun pral resevwa karaktè ak kalite yo te posede nan lavi mòtèl la. Anviwon 74 anvan Jezikri.","prevAbbr":"alma","nextAbbr":"alma","prevNo":40,"nextNo":42,"chapterTitle":"Alma 41","prevTitle":"Alma 40","nextTitle":"Alma 42","verses":[{"vNo":1,"txt":"Kounyeya, pitit gason m nan, m gen kèk bagay pou m di konsènan restorasyon nou te pale a; Reyèlman gen kèk moun ki te chanje ekriti yo, epi yo te pèdi lwen poutèt bagay sa a. Epi m sispèk panse w twouble konsènan bagay sa a. Men, m ap esplike w li."},{"vNo":2,"txt":"M di w konsa, pitit gason m nan, plan restorasyon an nesesè pou lajistis Bondye a; paske li nesesè pou tout bagay restore nan lòd pa yo. Reyèlman li nesesè epi li jis, dapre pouvwa ak rezirèksyon Kris la, pou lespri lèzòm kapab restore nan kò yo, epi pou chak pati nan kò a restore nan kò a."},{"vNo":3,"txt":"Epi li nesesè nan lajistis Bondye a, pou Bondye jije lèzòm dapre zèv yo; epi si zèv lèzòm te bon nan lavi sa a, epi si santiman kè yo te bon, pou yo te kapab restore nan sa ki bon, nan dènye jou a."},{"vNo":4,"txt":"Epi, si zèv yo move, zèv yo ap restore pou yo pou sa ki mal. Konsa, tout bagay yo restore nan lòd pa yo, chak bagay nan fòm nòmal li—mòtalite pral leve nan imòtalite, koripsyon nan enkoripsyon—yo pral leve nan bonè san finisman, pou yo eritye wayòm Bondye a, oubyen mizè san finisman pou yo eritye wayòm dyab la, youn nan yon bò, lòt la nan yon lòt bò—"},{"vNo":5,"txt":"Youn leve nan bonè, dapre santiman li genyen pou bonè, oubyen pou byen dapre santiman li genyen pou byen; epi lòt la pou mal, dapre santiman li genyen pou mizè; paske, kòm li te vle fè mal tout lajounen se menm jan an l ap resevwa rekonpans pou mal li lè nwit la rive."},{"vNo":6,"txt":"Epi se menm jan an lòt kote a tou. Si l te repanti nan peche l yo, epi li te vle lajistis jouk nan finisman lavi l, se konsa l ap resevwa rekonpans nan lajistis."},{"vNo":7,"txt":"Se moun sa yo Senyè a rachte; wi se moun sa yo ki soti, ki delivre anba nwit fènwa san finisman sa a; epi konsa, yo kanpe oubyen yo tonbe; paske, ou wè, yo se jij tèt pa yo, pou yo fè byen oubyen mal."},{"vNo":8,"txt":"Kounyeya, dekrè Bondye yo enchanjab; konsa, chemen an prepare pou nenpòt moun ki vle mache ladan l epi pou yo sove."},{"vNo":9,"txt":"Kounyeya, pitit gason m nan, pa riske yon lòt ofans kont Bondye w la sou pwen doktrin sa yo ankò, kote w te deja riske fè peche a."},{"vNo":10,"txt":"Pa panse, paske nou te pale konsènan restorasyon an, w ap restore sòti nan peche pou w al nan bonè. Reyèlman, m di w konsa, inikite pa t janm bay bonè."},{"vNo":11,"txt":"Epi kounyeya, pitit gason m nan, tout moun ki nan yon eta natirèl, oubyen m ta di yon eta chanèl yo andedan yon fyèl anmè epi yo anba kòd esklavaj inikite; yo san Bondye nan mond lan, epi yo opoze avèk nati Bondye; se poutèt sa yo nan yon sitiyasyon ki opoze avèk bonè."},{"vNo":12,"txt":"Kounyeya, m ap mande w, èske mo restorasyon an vle di konsa, pran yon bagay ki nan yon eta natirèl pou mete l nan yon eta ki pa natirèl oubyen plase l nan yon eta ki opoze avèk nati l"},{"vNo":13,"txt":"O, pitit gason m nan, se pa konsa sa ye; men, mo restorasyon an vle di, fè mal retounen nan mal, oubyen chanèl nan chanèl, oubyen dyabolik nan dyabolik—byen nan sa ki byen; lajistis nan sa ki jis; mizèrikòd nan sa ki gen mizèrikòd."},{"vNo":14,"txt":"Se poutèt sa, pitit gason m nan, fè yon jan pou w gen mizèrikòd pou frè w yo; fè zafè ki jis, jije avèk lajistis, epi fè byen tout tan; epi si w fè tout bagay sa yo w ap resevwa rekonpans ou; wi mizèrikòd ap restore pou ou ankò; lajistis ap restore pou ou ankò; yon jijman ki jis ap restore pou ou ankò, epi w ap resevwa byen kòm rekonpans ankò."},{"vNo":15,"txt":"Paske, sa w voye deyò pral retounen jwenn ou ankò, epi l ap restore; se poutèt sa, mo restorasyon an pi konplètman kondane pechè yo epi li pa jistifye yo ditou."}]}