{"heading":"Alma ak pitit gason li yo preche pawòl la—Zoramit yo ak lòt rebèl Nefit yo vin tounen Lamanit—Lamanit yo vini pou yo fè lagè kont Nefit yo—Mowoni ame Nefit yo avèk zam pou defans yo—Senyè a revele Alma plan Lamanit yo—Nefit yo defann kay yo, libète yo, fanmi ak relijyon yo—Lame Mowoni yo ak lame Leyi yo antoure Lamanit yo. Anviwon 74 anvan Jezikri.","prevAbbr":"alma","nextAbbr":"alma","prevNo":42,"nextNo":44,"chapterTitle":"Alma 43","prevTitle":"Alma 42","nextTitle":"Alma 44","verses":[{"vNo":1,"txt":"Epi kounyeya, se te konsa, pitit gason Alma yo t ale nan pami pèp la pou yo deklare pèp la pawòl la. Alma, pou tèt pa l pa t kapab pran repo, e l t ale tou."},{"vNo":2,"txt":"Kounyeya, nou p ap pale ankò sou prèch yo, n ap sèlman di, yo te preche pawòl la, ak verite a dapre lespri pwofesi ak lespri revelasyon an; epi yo te preche dapre lòd ki sen Bondye te ba yo a."},{"vNo":3,"txt":"Epi kounyeya, m retounen nan istwa lagè ki te fèt nan pami Nefit yo ak Lamanit yo, nan dizuityèm ane gouvènman jij yo."},{"vNo":4,"txt":"Paske gade, se te konsa, Zoramit yo te tounen Lamanit; nan kòmansman dizuityèm ane a, pèp Nefit yo te wè Lamanit yo t ap vini sou yo, se poutèt sa, yo te fè preparasyon pou lagè; wi, yo te rasanble lame yo ansanm nan peyi Jèchon an."},{"vNo":5,"txt":"Epi, se te konsa, Lamanit yo te vini avèk plizyè milye sòlda, yo te vini nan peyi Antyonòm nan, ki se peyi Zoramit yo, epi yon nonm ki rele Zarayemna te dirijan yo."},{"vNo":6,"txt":"Epi kounyeya, kòm, Amalekit yo te pi dispoze nan yo menm pou yo fè mechanste ak touye moun pase Lamanit yo, Zarayemna, plizyè kaptèn anchèf sou tèt Lamanit yo, e tout kaptèn anchèf sa yo te Amalekit ak Zoramit."},{"vNo":7,"txt":"Li te fè sa pou l kapab prezève rayisman yo kont Nefit yo, pou l kapab soumèt yo, pou l kapab akonpli entansyon l."},{"vNo":8,"txt":"Paske gade, entansyon l, se pou l te fè Lamanit yo leve kont Nefit yo; li te fè sa, pou l kapab gen anpil pouvwa sou yo epi tou pou l kapab gen pouvwa sou Nefit yo lè l mete yo nan esklavaj."},{"vNo":9,"txt":"Nefit yo te gen entansyon pwoteje tè yo ak kay yo, ak madanm yo ak pitit yo, pou yo kapab pa tonbe nan men ènmi yo; epi pou yo kapab prezève dwa ak privilèj yo, wi, ak libète yo, pou yo kapab adore Bondye jan yo vle."},{"vNo":10,"txt":"Paske yo te konnen, si yo ta tonbe nan men Lamanit yo, nenpòt moun ki ta adore Bondye nan lespri e anverite, Bondye tout bon ki vivan an, Lamanit yo t ap detwi yo."},{"vNo":11,"txt":"Wi, epi tou, yo te konnen kouman Lamanit yo te rayi frè yo, pèp Anti-Nefi-Leyi a, ki te rele pèp Amon an—epi yo pa t kapab pran lèzam, wi, yo te fè alyans e yo pa t kapab vyole l—se poutèt sa, si yo ta tonbe nan men Lamanit yo, yo t ap detwi."},{"vNo":12,"txt":"Epi, Nefit yo pa t ap dakò pou pèp Amon anta detwi, se poutèt sa yo te ba yo tè pou yo eritye."},{"vNo":13,"txt":"Epi, pèp Amon an te bay Nefit yo yon gran pòsyon nan resous materyèl yo pou sipòte lame yo; konsa, Nefit yo te oblije kanpe kont Lamanit yo, ki te desandan Laman, Lemyèl ak pitit Ismayèl yo ak tout moun ki te debranche nan pami Nefit yo; yo te Amalekit, Zoramit ak desandan prèt Noe yo."},{"vNo":14,"txt":"Kounyeya, desandan sa yo te anpil prèske menm jan avèk Nefit yo; konsa, Nefit yo te oblije goumen ak frè yo menm jistan san te koule."},{"vNo":15,"txt":"Epi, se te konsa, pandan lame Lamanit yo te rasanble ansanm nan peyi Antyonòm nan, lame Nefit yo te pare pou rankontre yo nan peyi Jèchon an."},{"vNo":16,"txt":"Kounyeya, dirijan Nefit yo, oubyen, nonm yo te lonmen kaptèn anchèf sou tèt Nefit yo—kaptèn anchèf la te pran kòmandman tout lame Nefit yo—e li te rele Mowoni."},{"vNo":17,"txt":"Epi, Mowoni te pran responsablite pou l kòmande e pou l gouvène tout lagè yo. Li te sèlman gen vennsenk lane lè yo te lonmen l kaptèn anchèf sou tèt lame Nefit yo."},{"vNo":18,"txt":"Epi, se te konsa, li te rankontre Lamanit yo sou fontyè Jèchon an, e pèp li a te gen epe ak kouto ak tout kalte zam pou lagè."},{"vNo":19,"txt":"Epi, lè lame Lamanit yo wè pèp Nefi a oubyen, Mowoni te prepare pèp li a avèk kiras, epi avèk boukliye nan ponyèt yo, wi epi tou avèk kas pou pwoteje tèt yo, e ankò yo te mete rad epè—"},{"vNo":20,"txt":"Kounyeya, lame Zarayemna a pa t gen preparasyon konsa; yo te sèlman gen epe ak kouto, ak flèch, ak wòch, ak fistibal; yo te toutouni eksepte yon po ki te mare ren yo; wi, yo tout te toutouni eksepte Zoramit ak Amalekit yo;"},{"vNo":21,"txt":"Men yo pa t pwoteje kò yo avèk kiras, ni boukliye—se poutèt sa, yo te pè lame Nefit yo anpil poutèt zam sa yo, menm si yo te plis anpil pase Nefit yo."},{"vNo":22,"txt":"Gade, se te konsa, yo pa t pran chans vini kont Nefit yo sou fontyè Jèchon an; se poutèt sa, yo te pa ti kite peyi Antyonòm nan pou y al nan dezè a, e yo te vwayaje nan dezè a, bò tèt rivyè Sidon an pou yo te kapab vini nan peyi Manti a, pou yo te kapab pran l; paske yo pa t sipoze lame Mowoni yo t ap konnen kote yo t ale."},{"vNo":23,"txt":"Men, la menm, yo te pati nan dezè a, Mowoni te voye espyon nan dezè a pou veye kan yo; epi tou Mowoni te konnen pwofesi Alma yo, li te voye kèk moun al jwenn Alma pou mande l pou l mande Senyè a ki kote lame Nefit yo dwe ale pou yo defann tèt yo kont Lamanit yo."},{"vNo":24,"txt":"Epi, se te konsa, pawòl Senyè a te vin jwenn Alma, epi Alma te fè mesaje Mowoni yo konnen, lame Lamanit yo t ap mache nan dezè a, pou yo kapab vin nan peyi Manti a, pou yo te kapab kòmanse atake pati ki pi fèb nan pèp la. Mesaje yo t ale epi yo te bay Mowoni mesaj la."},{"vNo":25,"txt":"Mowoni te kite yon pati nan lame li a nan peyi Jèchon an, pou yon pati nan Lamanit yo pa t vini nan peyi a epi pou yo pa t sezi vil la, ak rès pati lame li a, epi pou yo pa t antre nan peyi Manti a."},{"vNo":26,"txt":"Epi, li te fè tout moun ki te nan zòn sa a rasanble ansanm pou yo goumen kont Lamanit yo, pou defann tè yo ak peyi yo, dwa yo ak libète yo; yo te prepare pou lè Lamanit yo pral vini."},{"vNo":27,"txt":"Epi, se te konsa, Mowoni te fè lame li a kache nan vale ki te bò rivaj rivyè Sidon an, ki te nan lwès rivyè Sidon an, nan dezè a."},{"vNo":28,"txt":"Epi, Mowoni te mete espyon tout kote, pou l te kapab konnen ki lè lame Lamanit yo pral vini."},{"vNo":29,"txt":"Epi kounyeya, kòm Mowoni te konnen entansyon Lamanit yo, entansyon Lamanit yo se te pou yo detwi frè yo oubyen pou soumèt yo, mete yo nan esklavaj, pou yo kapab tabli wayòm pa yo nan tout peyi a."},{"vNo":30,"txt":"Epi, li te konnen Nefit yo te vle sèlman prezève tè yo ak libète yo ak legliz yo, poutèt sa, li te panse se pa t yon peche pou l defann yo nan mètdam; se poutèt sa, pa mwayen espyon yo li te konnen ki wout Lamanit yo t ap fè."},{"vNo":31,"txt":"Konsa, li te divize lame li a, e li te mennen yon pa ti nan vale a, e li te kache yo nan lès ak nan sid kolin Ripla a;"},{"vNo":32,"txt":"Epi, li te kache rès la nan lwès vale a, nan lwès rivyè Sidon an, e konsa, anba nan fontyè peyi Manti a."},{"vNo":33,"txt":"Li te plase lame li a jan l te vle, e konsa, li te prepare pou l rankontre Lamanit yo."},{"vNo":34,"txt":"Epi, se te konsa, Lamanit yo te monte nan nò kolin nan, kote yon pati nan lame Mowoni an te kache."},{"vNo":35,"txt":"Epi, lè Lamanit yo te fin pase kolin Ripla a, epi yo te vin nan vale a, epi yo te kòmanse travèse rivyè Sidon an, lame ki te kache nan sid kolin nan te gen yon nonm ki te rele Leyi alatèt li; li te dirije lame a epi yo te ansèkle Lamanit yo nan kote lès, ki te dèyè do yo."},{"vNo":36,"txt":"Epi, se te konsa, lè Lamanit yo te wè Nefit y ap vin dèyè do yo, yo te vire, e yo te kòmanse goumen ak lame Leyi yo."},{"vNo":37,"txt":"Epi, travay lanmò a te kòmanse fèt nan tou de kan yo, men li te pi terib bò kote Lamanit yo, paske kò toutouni yo te ekspoze anba gwo kout epe ak fistibal Nefit yo, ki te prèske touye yo chak fwa yo te pran kou."},{"vNo":38,"txt":"Alòske, te gen yon nonm ki te tonbe tanzantan nan pami Nefit yo anba epe, poutèt san yo pèdi, yo te pwoteje nan kote pi vital nan kò yo, oubyen kote pi vital nan kò yo te pwoteje anba kou Lamanit yo avèk kiras, avèk boukliye, e avèk kaskèt nan tèt yo; konsa, Nefit yo te fè travay lanmò a nan pami Lamanit yo."},{"vNo":39,"txt":"Epi, se te konsa, Lamanit yo te vin pè poutèt gwo destriksyon nan pami yo, jistan yo te kòmanse kouri nan direksyon rivyè Sidon an."},{"vNo":40,"txt":"Epi, Leyi ak moun li yo te kouri dèyè yo; Leyi te pouse yo nan dlo Sidon an, e yo te travèse dlo Sidon an. Epi, Leyi te fè lame li yo rete bò rivaj rivyè Sidon an pou yo te kapab pa t travèse."},{"vNo":41,"txt":"Epi, se te konsa, Mowoni ak lame li a te rankontre Lamanit yo nan vale a, lòtbò rivyè Sidon an, li te kòmanse tonbe sou yo pou touye yo."},{"vNo":42,"txt":"Epi, Lamanit yo te kouri devan yo ankò pou y al nan peyi Manti a; e yo te kontre ankò avèk lame Mowoni yo."},{"vNo":43,"txt":"Nan ka sa a, Lamanit yo te goumen anpil; wi, pèsonn pa t konn wè Lamanit yo goumen avèk anpil fòs ak kouraj konsa, non, pa menm nan kòmansman an."},{"vNo":44,"txt":"Epi, yo te jwenn enspirasyon nan men Zoramit yo ak Amalekit yo ki te kaptèn anchèf yo ak dirijan yo, e nan men Zarayemna, ki te kaptèn anchèf yo oubyen dirijan anchèf ak kòmandan yo; wi, yo te goumen tankou dragon, e anpil nan Nefit yo te mouri anba men yo; wi, paske yo te koupe anpil nan kas yo fè de mòso, e yo te pèse anpil nan kiras yo, epi yo te koupe ponyèt anpil moun; se konsa Lamanit yo te frape moun avèk raj."},{"vNo":45,"txt":"Men, yon pi bon kòz te enspire Nefit yo, paske yo pa t ap goumen pou monachi ni pou pouvwa, men, yo t ap goumen pou kay yo, ak libète yo, ak madanm yo, ak pitit yo, e ak tout sa yo te genyen, wi, pou rit adorasyon yo ak legliz yo."},{"vNo":46,"txt":"Epi, yo t ap fè sa yo te santi ki se devwa yo genyen pou Bondye yo a; paske Senyè a te di yo ak zansèt yo: Toutotan nou pa atake anpremye ni andezyèm nou pa dwe kite ènmi yo touye nou."},{"vNo":47,"txt":"Epi ankò Senyè a te di: Nou dwe defann fanmi nou menm jistan san koule. Se poutèt sa, Nefit yo te goumen avèk Lamanit yo pou defann tèt yo, ak fanmi yo, ak tè yo, ak peyi yo, ak dwa yo, e ak relijyon yo."},{"vNo":48,"txt":"Epi, se te konsa, lè pa tizan Mowoni yo te wè fewosite ak kòlè Lamanit yo, yo te pare pou yo fè bak e pou yo kouri devan Lamanit yo. Mowoni te wè entansyon yo, e li te voye moun pou enspire kè yo avèk panse sa yo—wi, panse konsènan tè yo ak libète, wi, libète yo anba esklavaj."},{"vNo":49,"txt":"Epi, se te konsa, yo te vire sou Lamanit yo, yo te kriye nan pye Senyè a, Bondye yo a avèk yon sèl vwa, pou libète yo anba esklavaj."},{"vNo":50,"txt":"Epi, yo te kòmanse kanpe kont Lamanit yo avèk pouvwa, e menm lè yo te kriye nan pye Senyè a pou libète yo, Lamanit yo te kòmanse kouri devan yo; e Lamanit yo te kouri jouk nan dlo Sidon an."},{"vNo":51,"txt":"Lamanit yo te plis, wi, yo te plis pase de fwa kantite Nefit yo; men, yo te kouri tèlman, yo te rasanble ansanm nan vale bò rivaj rivyè Sidon an."},{"vNo":52,"txt":"Konsa, lame Mowoni yo te sènen yo, wi, menm nan toude kote rivyè a, paske, patizan Leyi yo te nan kote lès la."},{"vNo":53,"txt":"Se poutèt sa, lè Zarayemna te wè moun Leyi yo nan lès rivyè Sidon an e lame Mowoni yo te nan lwès rivyè Sidon an, yo wè Nefit yo te sènen yo, yo te pè anpil."},{"vNo":54,"txt":"Lè Mowoni te wè yo pè, li te kòmande moun li yo pou yo sispann koule san Lamanit yo."}]}