{"heading":"Lamanit ki te anvayi yo pa t kapab pran vil fòtifye Amoniya yo ak vil Noe yo—Amalikya modi Bondye e li fè sèman pou l bwè san Mowoni—Elaman ak frè l yo kontinye ranfòse legliz la. Anviwon 72 anvan Jezikri.","prevAbbr":"alma","prevNo":48,"nextAbbr":"alma","nextNo":50,"chapterTitle":"Alma 49","verses":[{"vNo":"1 ","txt":"Epi kounyeya, se te konsa, dizyèm jou nan onzyèm mwa ki te nan diznevyèm ane a, yo te wè Lamanit yo ki t ap pwoche bò peyi Amoniya a."},{"vNo":"2 ","txt":"Epi gade, vil la te rebati e Mowoni te mete yon lame nan fontyè vil la, e yo te anpile tè alantou yo pou pwoteje yo kont flèch ak wòch Lamanit yo; paske yo te goumen avèk wòch epi avèk flèch."},{"vNo":"3 ","txt":"Gade, m te di konsa, vil Amoniya a te rebati. M di nou, wi, yon pati ladan l te rebati; e paske Lamanit yo te detwi l yon fwa, poutèt inikite pèp la, yo te panse li t ap yon viktim fasil pou yo ankò."},{"vNo":"4 ","txt":"Men gade, yo te pran yon desepsyon; paske, Nefit yo te anpile yon bit tè alantou yo ki te tèlman wo, Lamanit yo pa t kapab voye wòch ak flèch yo dèyè Nefit yo pou frape yo, ni tou yo pa t kapab ale kote yo san yo pa antre nan pòt la."},{"vNo":"5 ","txt":"Lè sa, kaptèn anchèf Lamanit yo te etone anpil, poutèt lasajès Nefit yo te genyen pou ranje plas pou sekirite yo."},{"vNo":"6 ","txt":"Kounyeya, chèf Lamanit yo te konprann, poutèt yo te anpil, wi, yo te konprann yo te kapab gen privilèj pou yo vin sou Nefit yo jan yo te fè a; wi, e yo te abiye avèk boukliye, ak kiras; epi tou, yo te abiye avèk rad po bèt, wi rad ki epè pou kouvri kò yo."},{"vNo":"7 ","txt":"Epi, ak abiman, yo te panse li t ap fasil pou yo pran pouvwa e pou yo desann frè yo nan esklavaj, oubyen pou yo touye yo epi pou yo masakre yo jan yo vle."},{"vNo":"8 ","txt":"Men gade, yo te etone jouk nan dènye bout, pou jan yo te abiye yo, yon fason moun pa t janm wè nan pami pitit Leyi yo. Kounyeya yo te pare pou Lamanit yo, pou yo batay dapre enstriksyon Mowoni."},{"vNo":"9 ","txt":"Epi, se te konsa, Lamanit yo, oubyen Amalikyayit yo te etone anpil pou preparasyon lagè Nefit yo."},{"vNo":"10 ","txt":"Kounyeya, si wa Amalikya te desann sòti nan peyi Nefi a, pou l te dirije lame l la, petèt li t ap fè Lamanit yo atake Nefit yo nan vil Amoniya a; paske, sa pa t fè l anyen pou san pèp li a."},{"vNo":"11 ","txt":"Men gade, Amalikya pa t desann vin batay pou tèt pa l. Epi, kaptèn anchèf li yo pa t pran chans atake Nefit yo nan vil Amoniya a; paske, Mowoni te chanje direksyon bagay yo nan pami Nefit yo tèlman, Lamanit yo te desi pou kachèt yo epi yo pa t kapab vini sou yo."},{"vNo":"12 ","txt":"Se poutèt sa, yo te refijye yo nan dezè a, yo te pran tant yo e yo te mache nan direksyon peyi Noe a; yo te panse se te yon lòt kote pou yo vin kont Nefit yo."},{"vNo":"13 ","txt":"Paske, yo pa t konnen si Mowoni te fòtifye, oubyen si li te bati fò pwoteksyon pou tout vil nan peyi a nèt; konsa yo te mache nan direksyon peyi Noe a avèk yon fèm detèminasyon; wi, kaptèn anchèf yo te vini e yo te fè sèman pou yo detwi pèp ki nan vil sa a."},{"vNo":"14 ","txt":"Men gade, yo te sezi pou yo wè, vil Noe a ki te yon kote fèb, yon lè, kounyeya, Mowoni te fè l vin fò, wi, menm pi fò pase vil Amoniya a."},{"vNo":"15 ","txt":"Epi gade, Se te lasajès Mowoni; paske, li te konnen yo t ap pè vil Amoniya a; kòm vil Noe a ki sete pa ti ki te pi fèb nan peyi a, yon lè; se poutèt sa, yo t ap pral ladan l pou yo batay; konsa, sa te pase jan l te vle a."},{"vNo":"16 ","txt":"Mowoni te lonmen Leyi kaptèn anchèf sou tèt moun nan vil sa a; epi se te menm Leyi sa a ki te goumen avèk Lamanit yo nan vale ki nan kote lès rivyè sidon an."},{"vNo":"17 ","txt":"Epi kounyeya, gade, se te konsa, lè Lamanit yo te wè Leyi te kòmande vil la, yo te desi paske yo te pè Leyi anpil; men kaptèn anchèf la te fè sèman pou l atake vil la. Se poutèt sa, yo te monte avèk lame yo."},{"vNo":"18 ","txt":"Lamanit yo pa t kapab antre nan fò ki te poteje yo nan okenn lòt fason eksepte nan baryè a poutèt wotè bit ki te monte a, ak pwofondè twou ki te fouye alantou yo, si se pa t baryè a."},{"vNo":"19 ","txt":"Epi konsa, Nefit yo te pare pou detwi tout moun ki ta chèche grenpe pou antre nan fò a nenpòt lòt kote, avèk kout wòch e avèk flèch."},{"vNo":"20 ","txt":"Konsa yo te pare, wi, yon gwoup nan moun ki pi fò yo, yo te pare pou touye tout moun ki ta chèche antre nan kote pwoteje yo a, nan baryè a, avèk wòch e avèk fistibal; konsa, yo te pare pou defann tèt yo kont Lamanit yo."},{"vNo":"21 ","txt":"Epi, se te konsa, kaptèn Lamanit yo te mennen lame yo devan baryè a e yo te kòmanse goumen avèk Nefit yo pou yo te kapab antre nan kachèt yo; men, Nefit yo te tèlman pouse yo tanzantan, yo te pase anba gwo masak"},{"vNo":"22 ","txt":"Kounyeya, lè yo te wè yo pa t kapab gen pouvwa sou Nefit yo, yo te kòmanse fouye pil tè yo desann pou yo te kapab fè wout pou lame yo, pou yo kapab gen menm chans pou goumen; men, pandan yo t ap eseye fè sa, yo te glise anba wòch ak flèch ki te vin frape yo; e tan pou yo ta bouche twou yo avèk pil tè yo t ap rale desann yo, yo t ap yon jan kouvri kadav ak moun blese pa yo."},{"vNo":"23 ","txt":"Konsa Nefit yo te gen pouvwa sou ènmi yo; konsa Lamanit yo te eseye detwi Nefit yo jistan kaptèn anchèf Lamanit yo te mouri; wi, epi plis pase mil nan Lamanit yo te mouri; alòske pa t gen yon sèl nanm nan Nefit yo ki te mouri."},{"vNo":"24 ","txt":"Te gen anviwon senkant ki te blese, yo te ekspoze anba flèch Lamanit yo nan baryè a, men yo te pwoteje avèk boukliye yo, avèk kiras yo, e avèk kas yo, tèlman, yo te blese nan janm, anpil nan moun yo te blese trè grav."},{"vNo":"25 ","txt":"Epi, se te konsa, lè Lamanit yo te wè tout kaptèn an chèf yo te mouri, yo te kouri al nan dezè a. Epi yo te retounen nan peyi Nefi a pou fè wa yo a, Amalikya, ki te fèt nan ras Nefit la, konnen ki gwo pèt yo te fè."},{"vNo":"26 ","txt":"Epi, se te konsa, li te fache anpil kont pèp li a, paske li pa t akonpli volonte l sou Nefit yo; li pa t soumèt yo anba chay esklavaj la."},{"vNo":"27 ","txt":"Wi, li te fache anpil, epi li te modi Bondye ak Mowoni, li te fè sèman pou l bwè san Mowoni; poutèt Mowoni te respekte kòmandman Bondye yo, li te pare pou pwoteje pèp li a."},{"vNo":"28 ","txt":"Epi, se te konsa, bò kote pa yo, pèp Nefi a te remèsye Senyè Bondye yo a poutèt pouvwa san parèy li te anplwaye pou delivre yo anba men ènmi yo."},{"vNo":"29 ","txt":"Epi, se konsa diznevyèm ane gouvènman jij yo sou pèp Nefi a te fini."},{"vNo":"30 ","txt":"Wi, epi te gen lapè tout tan nan pami yo, epi te gen anpil pwosperite nan legliz la, poutèt atansyon ak dilijans yo te bay pawòl Bondye a, Elaman, Chiblon, Koryanton, Amon ak frè l yo te deklare yo; wi, tout moun ki te òdone nan lòd sen Bondye a, yo te batize pou repantans, e yo voye y al preche nan pami pèp la."}]}