{"heading":"Mowoni fòtifye peyi Nefit yo—Yo bati anpil vil tounèf—Lagè ak destriksyon anpare Nefit yo nan jou mechanste ak abominasyon yo—Teyankòm bat Moryanton ak pa tizan l yo—Nefiya mouri, epi pitit gason li a, Paoran responsab fotèy jijman an. Anviwon 72–67 anvan Jezikri.","prevAbbr":"alma","nextAbbr":"alma","prevNo":49,"nextNo":51,"chapterTitle":"Alma 50","prevTitle":"Alma 49","nextTitle":"Alma 51","verses":[{"vNo":1,"txt":"Epi kounyeya, se te konsa, Mowoni pa t sispann fè preparasyon pou lagè; oubyen, li pa sispann defann pèp li a kont Lamanit yo; nan kòmansman ventyèm ane gouvènman jij yo, li te fè lame li yo kòmanse fouye bit pou bare tout vil yo nan tout peyi Nefit yo te genyen."},{"vNo":2,"txt":"Epi, sou tèt bit tè yo, li te fè bati barikad an bwa nan tout vil yo, nan wotè yon nonm."},{"vNo":3,"txt":"Epi, li te fè mete pikèt sou tèt barikad yo, yo te solid e yo te wo."},{"vNo":4,"txt":"Li te fè leve fòtrès ki te depase wotè barikad apik yo, epi li te fè bati kachèt sou tèt fòtrès yo pou wòch ak flèch Lamanit yo pa t frape yo."},{"vNo":5,"txt":"Epi, yo te pare, pou yo te kapab voye wòch anba, jan yo vle, dapre fòs yo, pou yo touye moun ki ta vle pwoche pre miray vil la."},{"vNo":6,"txt":"Konsa, Mowoni te pare gwo pwoteksyon pou ènmi k ap vini alantou tout vil nan peyi a."},{"vNo":7,"txt":"Epi, se te konsa, Mowoni te fè lame l yo al nan dezè lès la; wi, yo t ale epi yo te pouse tout Lamanit ki te nan dezè lès la sou tè pa yo ki te nan sid peyi Zarayemla a."},{"vNo":8,"txt":"Epi, peyi Nefi a te sòti tou dwat, depi nan kote lès lanmè a jouk nan kote lwès la."},{"vNo":9,"txt":"Epi, se te konsa, lè Mowoni te fin pouse tout Lamanit yo ale nan dezè lès la, ki te nan nò peyi yo a, li te fè moun ki te rete nan peyi Zarayemla a, ak nan tè alantou yo al nan dezè lès la, nan fontyè bò rivaj lanmè a, pou yo kapab pran tè a."},{"vNo":10,"txt":"Li te mete lame nan sid, nan fontyè tè yo te posede a, epi li te fè yo konstwi fò yo pou yo te kapab pwoteje lame ak pèp yo anba men ènmi yo."},{"vNo":11,"txt":"Epi konsa, li te koupe tout fòs Lamanit yo nan dezè lès la, wi, nan lwès la tou; li te fòtifye fontyè ki separe Nefit yo avèk Lamanit yo, peyi Zarayemla a ak peyi Nefi a, depi nan lanmè lwès ki pase alatèt rivyè Sidon an—Nefit yo te posede tout tè nan nò yo, wi, menm tout tè ki te nan nò peyi Abondans la, jan yo te vle."},{"vNo":12,"txt":"Konsa, Mowoni ak lame l yo, ki te vin plis chak jou, poutèt asirans pwoteksyon travay li te ba yo, yo te koupe fòs ak pouvwa Lamanit yo depi nan tè pa yo, pou yo te kapab pa gen pouvwa sou tè yo te genyen."},{"vNo":13,"txt":"Epi, se te konsa, Nefit yo te kòmanse fondasyon yon vil yo te rele vil Mowoni; li te bò lanmè lès la; epi li te nan sid bò fontyè peyi Lamanit yo."},{"vNo":14,"txt":"Epi tou, yo te kòmanse fondasyon yon vil nan mitan vil Mowoni an ak vil Aawon an, ki te kontre fontyè Aawon ak Mowoni, epi yo te rele non vil la oubyen peyi a, Nefiya."},{"vNo":15,"txt":"Epi, nan menm ane sa a, yo te kòmanse bati anpil vil tou, nan nò, youn, espesyalman yo te rele Leyi, ki te nan nò bò lanmè a."},{"vNo":16,"txt":"Epi se konsa ventyèm ane a te fini."},{"vNo":17,"txt":"Se nan pozisyon pwogrè sa yo pèp Nefi a te ye nan kòmansman venteyinyèm ane gouvènman jij yo sou tèt pèp Nefi a."},{"vNo":18,"txt":"Yo te pwospere anpil, yo te vin rich anpil, yo te miltipliye, e yo te vin gen fòs nan peyi a."},{"vNo":19,"txt":"Epi konsa, nou wè kijan tout demach Senyè a gen mizèrikòd ak lajistis, pou l akonpli tout pawòl li pou lèzòm; wi, nou kapab wè pawòl li yo verifye, menm kounyeya, pawòl li te pale avèk Leyi, ki di:"},{"vNo":20,"txt":"Ou beni, pitit ou yo tou; epi yo gen pou yo beni toutotan yo respekte kòmandman m yo, y ap pwospere nan peyi a. Men, sonje, toutotan yo pa respekte kòmandman m yo, Senyè a ap retranche yo nan prezans Li."},{"vNo":21,"txt":"Nou wè pwomès sa yo te verifye pou pèp Nefi a, paske, se te jouman, ak chirepit yo, wi, asasina ak piyay ak idolatri, ak adiltè ak abominasyon nan pami yo ki te lage lagè ak destriksyon sou yo."},{"vNo":22,"txt":"Epi, moun ki te respekte kòmandman Senyè a yo avèk lafwa, yo te delivre tout tan, tandiske anpil milye nan frè yo ki te mechan te tonbe nan esklavaj, oubyen yo te peri anba epe, oubyen yo te dejenere nan enkredilite e yo te melanje avèk Lamanit yo."},{"vNo":23,"txt":"Men gade, pa t janm gen plis lajwa nan pami pèp Nefi a depi epòk Nefi, pase nan epòk Mowoni an, wi, menm kounyeya, nan venteyinyèm ane gouvènman jij yo."},{"vNo":24,"txt":"Epi, se te konsa, venndezyèm ane gouvènman jij yo te fini nan lapè tou; wi, venntwazyèm ane a tou."},{"vNo":25,"txt":"Epi, se te konsa, nan kòmansman vennkatriyèm ane gouvènman jij yo, t ap gen lapè tou nan pami pèp Nefi a si se pa t pou chirepit ki te leve nan pami yo konsènan peyi Leyi a, ak peyi Moryanton an ki te kontre ak fontyè peyi Leyi a; toude te bò rivaj lanmè a."},{"vNo":26,"txt":"Paske gade, moun ki te rete nan peyi Moryanton yo te reklame yon pati nan peyi Leyi a; konsa, te tèlman kòmanse gen chirepit nan pami yo, pèp Moryanton an te pran lèzam kont frè yo epi yo te deside pou touye yo avèk epe."},{"vNo":27,"txt":"Men gade, pèp ki te rete nan peyi Leyi a te kouri al nan kan Mowoni an, e yo te mande l asistans; paske yo pa t antò."},{"vNo":28,"txt":"Epi, se te konsa, lè pèp Moryanton an, ki te gen yon nonm rele Moryanton alatèt li, te wè pèp Leyi a te kouri al nan kan Mowoni an, yo te pè anpil pou lame Mowoni an pa t vin detwi yo."},{"vNo":29,"txt":"Se poutèt sa, Moryanton te pran kè yo pou yo kapab kouri al nan peyi ki nan nò a, ki te gen anpil dlo a, pou yo kapab posede peyi ki te nan nò a."},{"vNo":30,"txt":"Yo ta pral akonpli plan sa a, (ki t ap yon kòz pou anpil kriye) men, Moryanton te yon nonm pasyone; li te fache kont youn nan bòn li yo, li te tonbe sou li e li te bat li anpil."},{"vNo":31,"txt":"Epi, se te konsa, bòn nan te kouri al nan kan Mowoni an epi li te rakonte Mowoni tout bagay sou kesyon an ak entansyon yo te genyen pou y ale nan peyi nò a."},{"vNo":32,"txt":"Pèp ki te nan peyi Abondans la, oubyen Mowoni te pè pou yo pa koute pawòl Moryanton yo, pou yo pa reyini avèk pèp li a, konsa pou l pa ta pran posesyon pati tè sa yo ki ta fè fondasyon gwo konsekans nan pami pèp Nefi a, wi, konsekans sa yo ta kapab lakòz libète yo chavire."},{"vNo":33,"txt":"Se poutèt sa, Mowoni te voye yon lame avèk tant yo pou pran devan pèp Moryanton an, pou rete yo, anvan y al nan peyi nò a."},{"vNo":34,"txt":"Epi, se te konsa, yo pa t pran devan yo jistan yo te rive nan fontyè peyi Dezolasyon an; se la yo te pran devan yo, nan ti chemen kwense ki pase bò lanmè nò a, wi, bò lanmè a, nan lwès ak nan lès."},{"vNo":35,"txt":"Epi, se te konsa, lame Mowoni te voye a te gen yon nonm alatèt li ki te rele Teyankòm, lame a te rankontre pèp Moryanton an; e pèp Moryanton an te tèlman gen tèt di, (Koryanton te enspire yo avèk mechanste e avèk pawòl flatè l yo) yon batay te kòmanse nan pami yo; nan batay la, Teyankòm te touye Moryanton e li te gen viktwa sou lame li a, li te fè yo prizonye epi li te retounen nan kan Mowoni an. Se konsa vennkatriyèm ane gouvènman jij yo sou pèp Nefi a te fini."},{"vNo":36,"txt":"Epi konsa, yo te mennen pèp Moryanton an tounen. Anba alyans pou yo kenbe lapè, yo te retabli nan peyi Moryanton an, e yo te reyini avèk pèp Leyi a; epi pèp Leyi a te tabli nan peyi pa yo tou."},{"vNo":37,"txt":"Epi, se te konsa, nan menm ane a lapè te tabli nan pami pèp Nefi a, Nefiya, dezyèm jij anchèf la, te mouri. Li te ranpli travay li nan fotèy jijman an avèk dwati, san fòt devan Bondye."},{"vNo":38,"txt":"Men, li te refize Alma pran rejis sa yo ak bagay sa yo ki Alma ak papa l te konsidere sakre anpil yo; se poutèt sa, Alma te bay Elaman, pitit gason li a bagay sa yo."},{"vNo":39,"txt":"Gade, se te konsa, yo te lonmen pitit gason Nefiya a sou fotèy jijman an, nan plas papa l; wi, yo te lonmen l jij anchèf ak gouvènè sou pèp la, avèk sèman e avèk òdonans sakre pou l jije nan lajistis, pou l kenbe lapè ak libète pèp la e pou l ba yo privilèj sakre pou yo adore Senyè Bondye yo a, wi, pou l sipòte e pou l gade kòz Bondye a tout lavi l, e pou l mennen mechan yo nan lajistis dapre krim yo."},{"vNo":40,"txt":"Li te rele Paoran. Paoran te chita nan fotèy papa l la, li te kòmanse gouvènman li a nan finisman vennkatriyèm ane a sou pèp Nefi a."}]}