{"heading":"Ammowon ranplase Amalikya kòm Wa Lamanit yo—Mowoni, Teyankòm ak Leyi mennen Nefit yo nan viktwa kont Lamanit yo—Yo repran vil Melèk la, epi yo touye Jakòb, Zoramit la. Anviwon 66–64 anvan Jezikri.","prevAbbr":"alma","prevNo":51,"nextAbbr":"alma","nextNo":53,"chapterTitle":"Alma 52","verses":[{"vNo":"1 ","txt":"Epi kounyeya, se te konsa, vennsizyèm ane gouvènman jij yo sou pèp Nefi a, lè Lamanit yo te leve nan premye jou premye mwa a, yo te jwenn Amalikya mouri nan tant li a; epi yo te wè Teyankòm prepare pou goumen avèk yo menm jou sa a."},{"vNo":"2 ","txt":"Epi kounyeya, lè Lamanit yo te wè sa, yo te pè; yo te chanje lide yo sou zafè al nan peyi nò a, epi yo te rete avèk tout lame yo nan vil Melèk la, yo te chèche pwoteksyon nan fò yo."},{"vNo":"3 ","txt":"Epi, se te konsa, yo te lonmen frè Amalikya a wa alatèt pèp la; li te rele Ammowon; konsa, wa Ammowon, frè wa Amalikya a te lonmen pou l gouvène nan plas li."},{"vNo":"4 ","txt":"Epi, se te konsa, li te kòmande pèp li a pou yo kenbe vil yo te pran nan fè san koule yo; paske pa t gen yon vil yo te pran san yo pa t fè san koule."},{"vNo":"5 ","txt":"Epi kounyeya, Teyankòm te wè Lamanit yo te deside pou yo kenbe vil yo te pran yo ak pati nan tè a yo te sezi yo, e li te wè jan yo te anpil, Teyankòm pa t wè l nesesè pou l atake yo nan fò yo."},{"vNo":"6 ","txt":"Men, li te kenbe moun li yo nan alantou, kòmsi l t ap pare pou lagè; wi, reyèlman, li t ap pare pou l fè defans kont yo, pou l monte miray alantou e pou l pare kachèt."},{"vNo":"7 ","txt":"Epi, se te konsa, li te kontinye preparasyon pou lagè konsa jistan Mowoni te voye anpil moun pou ranfòse lame l yo."},{"vNo":"8 ","txt":"Epi, Mowoni te ba l lòd pou l kenbe tout prizonye ki te tonbe anba men l; paske menm jan Lamanit yo te kenbe tout prizonye yo, konsa li te dwe kenbe tout prizonye Lamanit yo pou l fè echanj avèk tout moun Lamanit yo te pran."},{"vNo":"9 ","txt":"Epi tou, li te ba l lòd pou l fòtifye peyi Abondans la, epi pou l mete sekirite nan chemen kwense ki mennen nan nò a, pou Lamanit yo pa t pran zòn sa a, e pou yo pa t gen pouvwa pou sènen yo tout kote."},{"vNo":"10 ","txt":"Epi, Mowoni te voye fè l konnen pou l rete fidèl nan kenbe pati tè sa a avèk lafwa, pou l chèche tout opòtinite pou kwense Lamanit yo nan pòsyon tè sa a, nan mwayen pouvwa l ta pèmèt li, pou, petèt li ta kapab anplwaye mètdam, oubyen nenpòt lòt mwayen pou l ta pran vil ki te nan men yo; pou l fòtifye, ranfòse vil alantou ki te tonbe nan men Lamanit yo."},{"vNo":"11 ","txt":"Epi tou li te di l konsa, m ta vin jwenn ou, men, Lamanit yo sou nou nan fontyè bò lanmè lwès la; m pral pou yo, m pa kapab vin jwenn ou."},{"vNo":"12 ","txt":"Kounyeya Wa a (Ammowon) te kite peyi Zarayemla a, li te fè rèn nan konnen frè l la te mouri, li te rasanble anpil moun, epi li te mache kont Nefit yo nan fontyè lwès bò lanmè a."},{"vNo":"13 ","txt":"Epi konsa, li te dispoze pou l kwense Nefit yo pou l te kapab efase yon pati nan fòs yo te genyen nan pati sa ki te nan peyi a, e li te kòmande moun li te kite nan vil li te pran yo, pou y al kwense Nefit yo sou fontyè yo, nan lès bò lanmè a, epi pou yo sezi tè yo nan mwayen pouvwa yo te pèmèt yo, dapre pouvwa lame yo te genyen."},{"vNo":"14 ","txt":"Epi, se nan sitiyasyon danje sa a Nefit yo te ye nan finisman vennsizyèm ane gouvènman jij yo sou pèp Nefi a."},{"vNo":"15 ","txt":"Men gade, se te konsa, nan vennsetyèm ane gouvènman jij yo, Teyankòm, te resevwa lòd nan men Mowoni—Mowoni sa a ki te tabli lame pou pwoteje fontyè lwès ak sid peyi a e ki te kòmanse mache sou peyi Abondans la pou li menm ak moun li yo te kapab ede Teyankòm repran vil yo te pèdi yo—"},{"vNo":"16 ","txt":"Epi, se te konsa, Teyankòm te resevwa lòd pou l atake vil Melèk la e pou l ta repran l si sa ta posib."},{"vNo":"17 ","txt":"Epi, se te konsa, Teyankòm te fè preparasyon pou l atake vil Melèk la, epi pou l mache avèk lame l la kont Lamanit yo; men, li te wè l enposib pou l konbat yo pandan yo te nan fò yo; se poutèt sa, li te kite plan sa a epi li te retounen nan vil Abondans la pou l te kapab ret tann Mowoni pou l te kapab jwenn fòs pou lame l yo."},{"vNo":"18 ","txt":"Epi, se te konsa, Mowoni te rive avèk lame l yo nan peyi Abondans la nan finisman vennsetyèm ane gouvènman jij yo sou pèp Nefi a."},{"vNo":"19 ","txt":"Epi, nan kòmansman ventywityèm ane a, Mowoni, Teyankòm ak anpil nan kaptèn an chèf yo te òganize yon konsèy pou lagè—kisa pou yo ta fè pou Lamanit yo ta sòti vin goumen avèk yo; oubyen, pou yo ta kraponnen yo pou yo ta sòti nan fò yo, pou yo kapab gen avantaj pou yo ta pran vil Melèk la ankò."},{"vNo":"20 ","txt":"Epi, se te konsa, yo te voye yon anbasadè al jwenn chèf lame Lamanit ki t ap veye vil Melèk la,—li te rele Jakòb—pou Jakòb kapab vini avèk lame l yo, pou rankontre yo nan plèn ki te nan mitan de vil yo. Men, Jakòb ki te yon Zoramit, li pa t vle sòti avèk lame l yo pou l rankontre yo nan plèn nan."},{"vNo":"21 ","txt":"Epi, se te konsa, Mowoni pa t espere rankontre yo deyò, li te monte yon plan pou l te kapab dekole Lamanit yo nan fò yo."},{"vNo":"22 ","txt":"Se poutèt sa, li te fè Teyankòm pran yon ti kras moun, pou l desann bò rivaj lanmè a nan nwit, Mowoni ak moun pa l yo pral mache nan dezè a, nan lwès vil Melèk la; konsa, nan maten, lè gad Lamanit yo dekouvri Teyankòm, yo t ale e yo te di Jakòb, chèf yo a sa."},{"vNo":"23 ","txt":"Epi, se te konsa, lame Lamanit yo te pousuiv Teyankòm, yo te konprann, poutèt ti kantite sa a, yo te kapab kraze ti gwoup Teyankòm nan. Epi lè Teyankòm te wè lame Lamanit y ap sòti vin dèyè l, li te kòmanse desann bò lanmè nò a."},{"vNo":"24 ","txt":"Epi, se te konsa, lè Lamanit yo te wè l ap kouri, yo te pran fòs e yo te suiv yo pi rèd. Epi, pandan Teyankòm t ap pèdi Lamanit ki t ap suiv li yo pou anyen, Mowoni te kòmande yon pati nan lame ki te avèk li yo pou yo mache al pran vil la."},{"vNo":"25 ","txt":"Epi, yo t ale epi yo te touye tout moun ki te rete pou pwoteje vil la, wi, tout moun ki pa t vle remèt zam pou lagè yo."},{"vNo":"26 ","txt":"Epi konsa, Mowoni te pran vil Melèk la avèk yon pati nan lame l la pandan li t ap mache avèk rès yo pou rankontre Lamanit yo lè yo retounen fin suiv Teyankòm."},{"vNo":"27 ","txt":"Epi, se te konsa, Lamanit yo te suiv Teyankòm jistan yo te rive pre vil Abondans la, epi yo te rankontre Leyi ki te rete avèk yon ti lame pou pwoteje vil Abondans la."},{"vNo":"28 ","txt":"Epi kounyeya gade, lè kaptèn anchèf Lamanit yo te wè Leyi ak lame a t ap vin sou yo, yo te kouri san disiplin, pou, petèt yo te kapab pran vil Melèk la anvan Leyi ta pran yo; paske, yo te fatige poutèt yo te mache, e moun Leyi yo te fre."},{"vNo":"29 ","txt":"Epi, Lamanit yo pa t konnen Mowoni te dèyè yo avèk lame l la; tout sa yo te pè, se te Leyi ak moun li yo."},{"vNo":"30 ","txt":"Leyi pa t vle tonbe sou yo jistan yo rankontre Mowoni ak lame li a."},{"vNo":"31 ","txt":"Epi, se te konsa, anvan Lamanit yo te rive lwen, Nefit yo te antoure yo anba, ak moun Mowoni yo yon bò, e moun Leyi yo yon lòtbò, yo tout se te moun fre ki te plen fòs; men Lamanit yo te fatige poutèt yo te mache anpil."},{"vNo":"32 ","txt":"Epi, Mowoni te kòmande moun li yo pou yo tonbe sou yo jistan yo remèt zam pou lagè yo."},{"vNo":"33 ","txt":"Epi, se te konsa, Jakòb ki te chèf yo, ki te yon Zoramit tou, ki te gen yon lespri enkonparab, li te mennen Lamanit yo goumen kont Mowoni avèk anpil raj."},{"vNo":"34 ","txt":"Mowoni te sou chemen yo, men, Jakòb te deside touye yo pou l te kapab fè chemen pou l ale nan vil Melèk la. Men gade, Mowoni ak moun li yo te pi fò; se poutèt sa, yo pa t bay Lamanit yo pase."},{"vNo":"35 ","txt":"Epi, se te konsa, tou de gwoup yo te batay avèk anpil raj; e te gen anpil ki te mouri nan de gwoup yo; wi, Mowoni te blese e Jakòb te mouri."},{"vNo":"36 ","txt":"Epi, Leyi te kouri dèyè yo avèk anpil raj avèk gason vanyan li yo, Lamanit dèyè yo te remèt zam pou lagè yo, e rès yo te nan konfizyon, yo pa t konnen ki kote pou yo fè ni pou yo frape."},{"vNo":"37 ","txt":"Kounyeya, Mowoni te wè yo nan konfizyon, li te di yo: Si nou pote zam pou lagè nou yo ban nou, n ap sispann fè san nou koule."},{"vNo":"38 ","txt":"Epi, se te konsa, lè Lamanit yo te tande pawòl sa yo, kaptèn anchèf yo, tout moun ki pa t mouri yo te vini, epi yo te jete zam pou lagè yo nan pye Mowoni, epi yo te kòmande moun yo pou yo te fè menm jan an."},{"vNo":"39 ","txt":"Men gade, te gen anpil moun ki pa t vle; moun ki pa t vle yo, yo te mare yo anba kòd, epi yo te pran zam pou lagè yo nan men yo, e yo te oblije mache al nan peyi Abondans la avèk frè yo."},{"vNo":"40 ","txt":"Epi kounyeya, kantite prizonye yo te pi plis pase moun ki te mouri yo, wi, plis pase moun ki te mouri nan de kan yo."}]}