{"heading":"Prizonye Lamanit yo sèvi pou fòtifye vil Abondans la—divizyon nan pami Nefit yo fasilite viktwa Lamanit yo—Elaman kòmande de mil jèn pitit gason pèp Amon yo. Anviwon 64–63 anvan Jezikri.","prevAbbr":"alma","nextAbbr":"alma","prevNo":52,"nextNo":54,"chapterTitle":"Alma 53","prevTitle":"Alma 52","nextTitle":"Alma 54","verses":[{"vNo":1,"txt":"Epi, se te konsa, yo te mete gad siveye prizonye Lamanit yo, e yo te oblije y al antere mò pa yo, wi, ak mò Nefit yo tou; epi Mowoni te mete gad pou siveye yo pandan yo t ap fè travay la."},{"vNo":2,"txt":"Epi kounyeya gade, Mowoni t ale nan vil Melèk la avèk Leyi, li te pran kòmandman vil la, e li te bay Leyi l. Leyi sa a, te ansanm avèk Mowoni nan prèske tout batay li yo; li te menm kategori moun avèk Mowoni, e yo te kontan, paske anyen pa t rive yo youn; wi, youn te renmen lòt epi tout pèp Nefi a te renmen yo."},{"vNo":3,"txt":"Epi, se te konsa, lè Lamanit yo te fin antere mò pa yo ak mò Nefit yo, yo te fè yo tounen nan peyi Abondans la; e Teyankòm te pran lòd nan men Mowoni e li te fè Lamanit yo kòmanse travay nan fouye bit alantou peyi a, oubyen vil Abondans la."},{"vNo":4,"txt":"Epi, Li te fè yo bati yon gwo chapant an bwa andedan twou a, e yo te wete tè nan twou a pou bare chapant an bwa a; konsa, yo te fè Lamanit yo travay jistan yo te antoure vil Abondans la nèt avèk yon gwo kloti an bwa ak tè, ki te wo anpil."},{"vNo":5,"txt":"Epi, vil sa a te vin gen anpil pwoteksyon apre sa a; se nan vil sa yo te kenbe prizonye Lamanit yo; wi, menm dèyè miray yo te fè yo bati avèk men pa yo a. Mowoni te oblije fè Lamanit yo travay, paske li te fasil pou veye yo pandan yo t ap travay e li te vle gen tout fòs li yo lè l ta gen pou l atake Lamanit yo."},{"vNo":6,"txt":"Epi, se te konsa, Mowoni te gen viktwa sou youn nan pi gwo lame Lamanit yo; li te pran vil Melèk la ki te youn nan pi gwo pwoteksyon Lamanit yo nan peyi Nefi a, epi tou, li te bati yon kachèt solid pou l te kenbe prizonye l yo."},{"vNo":7,"txt":"Epi, se te konsa, li pa t chèche goumen avèk Lamanit yo nan ane sa a, men, li te anplwaye moun li yo pou prepare lagè; wi, pou te konstwi pou pwoteje yo kont Lamanit yo, wi, pou delivre fi yo ak timoun yo anba famin ak afliksyon, epi pou te bay manje pou lame yo."},{"vNo":8,"txt":"Epi kounyeya, se te konsa, pandan Mowoni te absan lè l t al regle kèk chirepit ki te lakòz divizyon nan pami Nefit yo, lame Lamanit yo ki te bò lwès rivyè sid yo te pran pye sou Nefit yo, wi, konsa, yo te sezi anpil vil nan zòn sa a."},{"vNo":9,"txt":"Epi, konsa, poutèt inikite nan pami yo, wi poutèt disansyon ak entrig nan pami yo, yo te tonbe nan pi move sitiyasyon."},{"vNo":10,"txt":"Epi kounyeya gade, m gen kèk bagay pou m di konsènan pèp Amon an, ki te Lamanit nan kòmansman; men, poutèt Amon ak frè l yo, oubyen, poutèt pouvwa Bondye a, yo te konvèti nan Senyè a; yo te mennen yo nan peyi Zarayemla a, epi depi lè sa a, Nefit yo te pwoteje yo."},{"vNo":11,"txt":"Epi, poutèt sèman yo te fè, yo pa t kapab pran lèzam kont frè yo; paske yo te fè sèman pou yo pa t janm vèse san ankò; e dapre sèman yo te fè, yo ta pito peri; wi, yo ta pito kite tèt yo tonbe nan men frè yo, si se pa t poutèt pitye ak anpil lanmou Amon ak frè l yo te genyen pou yo."},{"vNo":12,"txt":"Se poutèt sa, yo te mennen yo nan peyi Zarayemla a, e Nefit yo te pwoteje yo."},{"vNo":13,"txt":"Men, se te konsa, lè yo te wè danje, anpil afliksyon ak tribilasyon Nefit yo te soufri pou yo, yo te gen konpasyon pou yo e yo te anvi pran lèzam pou defann peyi yo."},{"vNo":14,"txt":"Men gade, pandan yo ta pral pran lèzam nan lagè pou yo, Elaman ak frè l yo te konvenk yo pou yo sonje, yo ta pral vyole yon sèman yo te fè."},{"vNo":15,"txt":"Epi, Elaman te pè pou yo pa t pèdi nanm yo lè yo ta fè sa; se poutèt sa, tout moun ki te fè alyans sa a, yo te oblije ret gade frè yo goumen anba afliksyon yo, nan move sitiyasyon yo te ye nan tan sa a."},{"vNo":16,"txt":"Men gade, se te konsa, yo te gen anpil pitit gason ki pa t fè alyans pou yo pa t pran lèzam nan lagè pou defann tèt yo kont ènmi yo; se poutèt sa, yo te rasanble ansanm nan tan sa a, tout moun ki te kapab pran lèzam, epi yo te rele tèt yo Nefit."},{"vNo":17,"txt":"Epi yo te fè alyans pou yo goumen pou libète Nefit yo, wi, pou yo bay lavi yo pou yo pwoteje peyi a; wi, yo te menm fè alyans pou yo pa t janm abondone libète yo, men, pou yo goumen nan tout sikonstans pou pwoteje Nefit yo ak tèt pa yo anba esklavaj."},{"vNo":18,"txt":"Kounyeya gade te gen de mil nan jèn gason sa yo ki te fè alyans pou yo pran lèzam nan lagè pou defann peyi yo."},{"vNo":19,"txt":"Kounyeya gade, kòm yo pa t janm kont Nefit yo, nan tan sa a, yo te vin tounen yon gwo sipò; paske yo te pran lèzam nan lagè epi yo te vle pou Elaman dirije yo."},{"vNo":20,"txt":"Epi, yo tout te jèn gason, yo te gen anpil kouraj, ak fòs nan aktivite; men sa se pa t tout—se te moun ki te fidèl tout tan, nan tout sa moun te konfye yo."},{"vNo":21,"txt":"Wi, yo te moun verite ak panse klè, paske yo te aprann yo pou yo respekte kòmandman Bondye yo epi pou yo mache dwat devan l."},{"vNo":22,"txt":"Epi kounyeya, se te konsa, Elaman te pran kòmandman de mil jèn sòlda li yo, pou ede moun ki te nan peyi sid la bò lanmè lwès la."},{"vNo":23,"txt":"Se konsa ventywityèm ane gouvènman jij yo sou pèp Nefi a te pase."}]}