{"heading":"Ammowon ak Mowoni fè negosyasyon pou boukante prizonye—Mowoni mande pou Lamanit yo wete kò yo epi pou yo sispann atak sanginè yo—Ammowon mande pou Nefit yo depoze lèzam pou yo livre tèt yo bay Lamanit yo. Anviwon 63 anvan Jezikri.","prevAbbr":"alma","prevNo":53,"nextAbbr":"alma","nextNo":55,"chapterTitle":"Alma 54","verses":[{"vNo":"1 ","txt":"Epi kounyeya, se te konsa, nan kòmansman ventnevyèm ane gouvènman jij yo, Ammowon te voye mande Mowoni pou l fè boukante prizonye."},{"vNo":"2 ","txt":"Epi, se te konsa, Mowoni te santi l kontan anpil pou sa, paske li te bezwen pwovizyon li te bay pou soutni prizonye Lamanit yo pou soutni pèp pa l; epi tou, li te vle pèp pa l pou ranfòse lame pa l."},{"vNo":"3 ","txt":"Kounyeya, Lamanit yo te pran anpil fi ak timoun, epi pa t gen yon fi ni yon ti moun nan pami tout prizonye Mowoni yo, oubyen prizonye Mowoni te pran yo; se poutèt sa, Mowoni te envante yon trik pou l jwenn plis prizonye nan men Lamanit yo nan mwayen sa ta posib."},{"vNo":"4 ","txt":"Se poutèt sa, li te ekri yon lèt, epi li te bay sèvitè Ammowon an pote l; menm sèvitè ki te pote lèt la bay Mowoni an. Men pawòl li te ekri Ammowon, li te di:"},{"vNo":"5 ","txt":"Gade, Ammowon, m ekri w sou zafè lagè sa a w te mennen kont pèp mwen an, oubyen, lagè sa a, frè w la te mennen kont yo a, epi w deside kontinye apre lanmò l la."},{"vNo":"6 ","txt":"Gade, m vle pale w konsènan lajistis Bondye a ak epe gwo kòlè li ki pandye sou tèt ou si w pa repanti e si w pa wete lame w yo nan peyi nou an, oubyen nan peyi nou posede a, ki se peyi Nefi a."},{"vNo":"7 ","txt":"Wi, m ta di w bagay sa yo, si w ta kapab koute yo; wi, m ta vle di w sou zafè lanfè terib k a p ret tann pou resevwa asasen tankou w ak jan frè w la te ye a, si w pa repanti e sispann plan sanginè w yo epi si w pa retounen nan peyi pa w."},{"vNo":"8 ","txt":"Menm jan ou te rejte bagay sa yo epi w te goumen kont pèp Senyè a, m espere w ap fè l ankò."},{"vNo":"9 ","txt":"Kounyeya gade, nou pare pou ou; wi, si w pa chanje entansyon w, w ap fè kòlè Bondye w rejte a desann sou ou jistan w detwi nèt."},{"vNo":"10 ","txt":"Men, menm jan Senyè a vivan an, lame nou yo ap vin sou ou, si w pa rale kò w, epi nan yon ti kras tan, lanmò ap vizite w, paske, n ap pran vil nou yo ak tè nou yo, epi n ap kenbe relijyon nou ak kòz Bondye nou an."},{"vNo":"11 ","txt":"Men gade, m konnen m ap di w bagay sa yo pou anyen; oubyen, m konnen w se pitit lanfè; m fini lèt mwen an pou m di w, m p ap boukante prizonye, si se pa avèk kondisyon pou w remèt yon nonm ak madanm li, ak pitit li, pou yon prizonye; si se konsa w vle l, m ap fè boukantaj la."},{"vNo":"12 ","txt":"Epi gade, si w pa fè sa, m ap mache sou ou avèk lame m yo; wi, m ap bay menm fi yo ak ti moun yo zam e m ap mache sou ou, m ap suiv ou menm nan peyi w la ki te premye tè nou te eritye yo; wi, se va san pou san, wi, lavi pou lavi, epi m ap goumen avèk ou jistan m efase w sou sifas tè a."},{"vNo":"13 ","txt":"Gade, m an kòlè, ni pèp mwen an tou; ou te chèche touye nou, epi nou sèlman chèche defann tèt nou. Men gade si w chèche detwi nou plis, n ap chèche detwi w; wi, epi n ap chèche pran tè nou yo, premye tè nou te eritye yo."},{"vNo":"14 ","txt":"Kounyeya, m fini lèt mwen an; m rele Mowoni; m se dirijan pèp Nefit yo."},{"vNo":"15 ","txt":"Kounyeya, se te konsa, lè Ammowon te resevwa lèt sa a, li te fache anpil; epi li te ekri yon lòt lèt voye bay Mowoni; men pawòl li te ekri yo:"},{"vNo":"16 ","txt":"M se Ammowon, Wa Lamanit yo; m se frè Amalikya ou te asasinen an. Gade, m ap fè vanjans san l sou ou, wi, epi m ap mache sou ou avèk lame m yo, paske m pa pè kraponnay ou yo."},{"vNo":"17 ","txt":"Paske gade zansèt ou yo te bafwe frè yo, yo te vòlè dwa yo te genyen nan gouvènman an, lè li te revni yo dedwa."},{"vNo":"18 ","txt":"Epi kounyeya gade, si w depoze lèzam, epi si w soumèt tèt ou bay moun ki gen dwa nan gouvènman an, pou yo gouvène w, lè sa a, m ap fè pèp mwen an depoze lèzam yo pou yo pa fè lagè ankò."},{"vNo":"19 ","txt":"Gade, ou louvri bouch pou w fè pèp mwen an anpil menas; men nou pa pè menas ou yo."},{"vNo":"20 ","txt":"Men, m ap chanje prizonye yo, avèk kè kontan, jan w mande a, pou m kapab rezève manje m yo pou sòlda m yo; epi n ap fè yon lagè ki p ap janm fini pou nou soumèt Nefit yo anba otorite nou, oubyen pou nou disparèt yo pou tout tan."},{"vNo":"21 ","txt":"Epi, konsènan sou zafè Bondye sa a, ou di konsa nou rejte a, gade nou pa konnen moun konsa, ni w tou, ou pa konnen l; men si ta gen yon moun konsa, nou konnen sèlman li te fè nou e menm jan ak ou."},{"vNo":"22 ","txt":"Epi, si gen yon dyab ak yon lanfè, gade èske li p ap voye w ladan l pou w al viv avèk frè m nan ou te touye a, frè m nan ou pran pòz ki ale kote sa a? Men gade, bagay sa yo pa t enterese m."},{"vNo":"23 ","txt":"M se Ammowon, epi m se desandan Zoram, moun zansèt ou yo te fòse fè l desann kite Jerizalèm nan."},{"vNo":"24 ","txt":"Epi gade, m se yon Lamanit an granjan; lagè sa a te fèt pou vanje lenjistis yo, pou pran epi pou kenbe dwa yo nan gouvènman an; m fini lèt m ekri Mowoni an."}]}