{"heading":"Elaman, Jid ak Teyomnè pran vil Manti a avèk yon trik—Lamanit yo rale kò yo—Pitit gason moun pèp Amon yo prezève, lè yo kenbe fèm nan defann libète yo ak lafwa yo. Anviwon 63–62 anvan Jezikri.","prevAbbr":"alma","nextAbbr":"alma","prevNo":57,"nextNo":59,"chapterTitle":"Alma 58","prevTitle":"Alma 57","nextTitle":"Alma 59","verses":[{"vNo":1,"txt":"Epi gade, kounyeya se te konsa, dezyèm plan nou, se te pou nou pran vil Manti la; men gade, pa t gen okenn fason pou nou ta mete yo deyò nan vil la avèk ti gwoup nou an. Paske gade, yo te sonje sa nou te fè deja; se poutèt sa, nou pa t kapab twonpe yo pou fè yo sòti nan zòn pwoteje yo."},{"vNo":2,"txt":"Epi, yo te tèlman pi plis pase lame nou an, nou pa t pran chans atake yo nan zòn pwoteje yo a."},{"vNo":3,"txt":"Wi, epi li te nesesè pou nou itilize moun nou yo pou nou kenbe pa ti sa yo nou te repran yo; se poutèt sa, li te nesesè pou nou ret tann fòs ak yon nouvo kantite pwovizyon nan men peyi Zarayemla a."},{"vNo":4,"txt":"Epi, se te konsa, m te voye yon anbasadè kote gouvènè peyi nou an pou fè l konnen zafè pèp nou an. Epi, se te konsa, nou te ret tann pou nou resevwa pwovizyon ak fòs nan men peyi Zarayemla a."},{"vNo":5,"txt":"Men gade, sa pa t ase pou nou; paske Lamanit yo te resevwa anpil fòs chak jou, ak anpil pwovizyon; se nan sitiyasyon sa a nou te ye nan epòk sa a."},{"vNo":6,"txt":"Epi, Lamanit yo te mache sou nou tanzantan, yo te deside fè plan pou detwi nou; men, nou pa t kapab al goumen avèk yo, poutèt kachèt zòn ak pwoteksyon yo."},{"vNo":7,"txt":"Epi, se te konsa, nou te ret tann nan sitiyasyon difisil sa a pandan anpil mwa, menm jistan nou te prèske peri anba grangou."},{"vNo":8,"txt":"Men, se te konsa, nou te vin resevwa manje, ki te vin jwenn nou avèk yon lame de mil moun pou ede nou; epi, se tout asistans nou te resevwa pou defann tèt nou ak peyi nou, pou nou pa t tonbe nan men ènmi nou yo, wi, pou nou goumen avèk yon ènmi nou pa t kapab konte."},{"vNo":9,"txt":"Epi kounyeya, kòz anbarasman nou an, oubyen kòz ki fè yo pa t voye plis sekou ban nou an, nou pa t konnen l; men, nou te soufri, epi tou, nou te chaje ak lakrent, pou se pa t jijman Bondye ki te tonbe sou tè nou pou anvayi nou jouk nan yon destriksyon total."},{"vNo":10,"txt":"Se poutèt sa, nou te vide nanm nou nan lapriyè bay Bondye, pou l kapab ban nou fòs e pou l kapab delivre nou anba men ènmi nou yo, wi, e pou l ban nou fòs pou nou kapab kenbe vil nou yo, ak tè nou yo, ak sa nou te genyen pou ede pèp nou an."},{"vNo":11,"txt":"Wi, se te konsa, Senyè Bondye nou an te vizite nou avèk asirans li gen pou l delivre nou; wi, konsa, li te kalme nanm nou, e li te ban nou anpil lafwa, epi li te fè nou espere delivrans nan li."},{"vNo":12,"txt":"Epi, nou te pran kouraj avèk ti fòs nou te resevwa yo, nou te gen detèminasyon pou nou soumèt ènmi nou yo, pou nou kenbe tè nou yo, ak sa nou te posede, ak madanm nou, pitit nou ak kòz libète nou an."},{"vNo":13,"txt":"Epi konsa, nou t ale avèk tout fòs nou kont Lamanit yo ki te nan vil Manti a, e nou te plante tant nou bò dezè ki te pre vil la."},{"vNo":14,"txt":"Epi, se te konsa, nan demen, lè Lamanit yo te wè nou te bò kote dezè ki te pre vil la, yo te voye espyon pou yo te kapab dekouvri kantite moun nou te genyen, ak fòs lame nou an."},{"vNo":15,"txt":"Epi, se te konsa, lè yo te wè nou pa t fò dapre kantite nou, e yo te pè pou nou pa ta koupe sipò yo, eksepte si yo ta vin batay avèk nou pou yo touye nou, epi yo te konprann li t ap fasil pou yo detwi nou avèk gwo lame yo a, se poutèt sa, yo te kòmanse fè preparasyon pou yo vin batay avèk nou."},{"vNo":16,"txt":"Epi, lè nou te wè y ap fè preparasyon pou yo vin batay avèk nou, m te fè Jid ak yon ti gwoup nan moun mwen yo kache nan dezè a, e m te fè Teyomnè ak yon ti gwoup moun kache nan dezè a tou."},{"vNo":17,"txt":"Kounyeya, Jid ak moun li yo te bò kote dwat, e lòt yo te bò kote goch; epi lè yo te fin kache konsa gade m te rete avèk rès lame m nan menm kote nou te plante tant nou yo premye fwa a, pou lè Lamanit yo ta sòti vin goumen an."},{"vNo":18,"txt":"Epi, se te konsa, Lamanit yo te sòti avèk gwo lame yo kont nou. Epi lè yo te rive e prèt pou tonbe sou nou avèk epe, m te fè moun ki te avèk mwen yo kouri nan dezè a."},{"vNo":19,"txt":"Epi, se te konsa, Lamanit yo te kouri dèyè nou ak tout vitès, paske yo te tèlman anvi pran nou pou yo kapab touye nou; se poutèt sa, yo te suiv nou nan dezè a; nou te pase nan mitan Jid ak Teyomnè yon fason pou Lamanit yo pa t dekouvri yo."},{"vNo":20,"txt":"Epi, se te konsa, lè Lamanit yo te fin pase, oubyen lè lame a te fin pase, Jid ak Teyomnè te sòti nan kachèt yo, e yo te bare espyon Lamanit yo pou yo kapab pa t tounen nan vil la."},{"vNo":21,"txt":"Epi, se te konsa, lè yo te fin bare yo, yo te kouri nan vil la, yo te tonbe sou gad ki te rete pou pwoteje vil la, yo te detwi yo, epi yo te pran vil la."},{"vNo":22,"txt":"Kounyeya, sa te rive paske Lamanit yo te kite tout lame yo a, eksepte kèk gad, al pèdi nan dezè a."},{"vNo":23,"txt":"Epi, se te konsa, Jid ak Teyomnè te pran zòn pwoteje yo. Epi, se te konsa, lè nou te fin vwayaje anpil nan dezè a, nou te fè direksyon peyi Zarayemla a."},{"vNo":24,"txt":"Epi, lè Lamanit yo te wè y ap mache nan wout peyi Zarayemla a, yo te pè anpil pou pa t gen yon plan ki te fèt pou mennen yo nan destriksyon; se poutèt sa, yo te kòmanse retounen al nan dezè a ankò, wi, nan menm wout yo te vini an."},{"vNo":25,"txt":"Epi gade, li te nan nwit, yo te plante tant yo paske kaptèn an chèf Lamanit yo te konprann Nefit yo te fatige poutèt yo te mache; epi yo te konprann yo te pouse tout lame Nefit yo, se poutèt sa, yo pa t panse sou vil Manti a ankò."},{"vNo":26,"txt":"Kounyeya, se te konsa, nan aswè, m pa t kite moun mwen yo dòmi; men, m te fè yo fè yon lòt wout pou y ale nan peyi Manti a."},{"vNo":27,"txt":"Epi, poutèt nou te mache nan nwit la, nan demen, nou te tèlman devan Lamanit yo, nou te rive anvan yo nan peyi Manti a."},{"vNo":28,"txt":"Epi, se te konsa, avèk plan sa a, nou te pran vil Manti a, san nou pa t fè san koule."},{"vNo":29,"txt":"Epi, se te konsa, lè lame Lamanit yo te rive pre vil la, e yo te wè nou te prepare pou rankontre yo, yo te etone anpil epi gwo lakrent anvayi yo tèlman, yo te kouri nan dezè a."},{"vNo":30,"txt":"Wi, se te konsa, lame Lamanit yo te kouri kite zòn sa a. Men, yo te pran anpil fi ak timoun avèk yo."},{"vNo":31,"txt":"Epi, vil sa yo Lamanit yo te pran yo, yo tout nan men nou kounyeya; e papa nou, madanm ak pitit nou yo te retounen lakay yo; yo tout, eksepte moun Lamanit yo te pran pou yo fè prizonye yo."},{"vNo":32,"txt":"Men gade, lame nou yo piti pou yo kenbe pakèt vil sa yo ak tout byen sa yo."},{"vNo":33,"txt":"Men gade, nou fè Bondye nou an konfyans, li menm ki te ban nou viktwa sou tè sa yo, pou nou te kapab jwenn vil sa yo ak tè sa yo ki te pou nou an."},{"vNo":34,"txt":"Kounyeya, nou pa t konnen poukisa gouvènman an pa t ban nou plis sipò; ni moun ki te vin jwenn nou yo tou, yo pa t konnen poukisa nou pa t resevwa plis sipò."},{"vNo":35,"txt":"Gade, nou pa t konnen si w pa t echwe, e si sa pa t oblije w wete sipò w nan zòn sa a; si se sa, nou pa vle plenyen."},{"vNo":36,"txt":"Si se pa sa, gade, nou pè pou se pa kèk divizyon ki genyen nan gouvènman an, ki fè yo pa voye plis moun pou ban nou asistans; paske, nou konnen yo gen plis pou yo ta voye."},{"vNo":37,"txt":"Men gade, sa pa gen enpòtans—nou gen konfyans Bondye ap delivre nou, malgre feblès lame nou yo, wi, e l ap delivre nou anba men ènmi nou yo."},{"vNo":38,"txt":"Gade, se finisman ventnevyèm ane a, e nou te pran posesyon tè nou yo e Lamanit yo te kouri al nan peyi Nefi a."},{"vNo":39,"txt":"Epi, pitit gason pèp Amon yo m te pale byen konsènan yo a, yo avèk mwen nan vil Manti a; Senyè a te sipòte yo, wi e li tèlman pa t kite yo tonbe anba epe, okenn nanm pa t mouri."},{"vNo":40,"txt":"Men gade, yo te blese anpil; malgre sa, yo kanpe fèm nan libète Bondye te ba yo a; epi yo sonje Senyè Bondye yo a chak jou avèk presizyon; wi, yo eseye kenbe regleman li yo, ak jijman li yo ak kòmandman li yo tout tan, e lafwa yo rete solid nan pwofesi ki gen pou akonpli yo."},{"vNo":41,"txt":"Epi kounyeya, Mowoni, frè byenneme m nan, se pou Senyè Bondye nou an, ki te rachte nou an, e ki te ban nou libète a kenbe w tout tan nan prezans li; wi, se pou l favorize pèp sa a, pou w kapab gen siksè nan pran posesyon sou tout bagay Lamanit yo te pran nan men nou yo, ki te la pou bezwen nou. Epi kounyeya, m fini lèt mwen an. M se Elaman, pitit gason Alma a."}]}