{"heading":"Mowoni mache pou l al ede Paoran nan peyi Jedeon an—Yo touye moun wa yo ki te refize defann peyi a—Paoran ak Mowoni repran Nefiya—Anpil Lamanit mete ansanm avèk pèp Amon an—Teyankòm touye Ammowon e yo touye l tou—Yo chase Lamanit yo nan peyi a, e lapè tabli—Elaman retounen al preche e li fòtifye Legliz la. Anviwon 63–57 anvan Jezikri.","prevAbbr":"alma","prevNo":61,"nextAbbr":"alma","nextNo":63,"chapterTitle":"Alma 62","verses":[{"vNo":"1 ","txt":"Epi kounyeya, se te konsa, lè Mowoni te fin resevwa lèt sa a, kè l te pran kouraj, e li te ranpli avèk anpil lajwa poutèt fidelite Paoran; paske, li pa t yon trèt tou pou libète ak kòz peyi li a."},{"vNo":"2 ","txt":"Men li te lamante tou poutèt inikite moun ki te wete Paoran sou fotèy-jijman an, wi, alafen poutèt moun ki te fè rebèlyon kont peyi yo a, ak Bondye yo a."},{"vNo":"3 ","txt":"Epi, se te konsa, Mowoni te pran yon ti kantite moun, dapre volonte Paoran, epi li te bay Leyi ak Teyankòm kòmandman sou tèt rès lame li a, e li te mache nan direksyon peyi Jedeon an."},{"vNo":"4 ","txt":"Li te leve drapo libète a tout kote li te antre, e li te pran tout fòs li te kapab pandan l t ap mache nan direksyon peyi Jedeon."},{"vNo":"5 ","txt":"Epi, se te konsa, anpil milye moun te rasanble anba drapo li a, e yo te pran epe pou defann libète yo, pou yo kapab pa tonbe nan esklavaj."},{"vNo":"6 ","txt":"Epi, konsa, lè Mowoni te rasanble ansanm tout sòlda li te kapab, pandan tout mach li a, li te rive nan peyi Jedeon an; e li te reyini fòs li yo avèk fòs Paoran, yo te vin fò anpil, menm pi fò pase sòlda Pakis yo, ki te wa rebèl yo, ki te chase moun ki pou libète yo sòti nan peyi Zarayemla a, e ki te pran posesyon peyi a."},{"vNo":"7 ","txt":"Epi, se te konsa, Mowoni ak Paoran te desann avèk lame yo nan peyi Zarayemla a, yo t ale kont vil la e yo te kontre avèk moun Pakis yo pou y al batay."},{"vNo":"8 ","txt":"Epi gade, Pakis te mouri, moun li yo te tounen prizonye, e Paoran te vin retabli nan fotèy jijman an."},{"vNo":"9 ","txt":"Epi moun Pakis yo te pase anba jijman, dapre lalwa a; e se te menm jan an tou pou moun wa yo te jete nan prizon an; epi yo te egzekite yo dapre lalwa a; wi, moun Pakis yo ak moun wa yo, ak tout moun ki pa t vle pran lèzam pou defann peyi yo, ki te goumen kont peyi a, yo te pase anba lanmò."},{"vNo":"10 ","txt":"Epi konsa, li te vin nesesè pou yo mete lalwa an pratik sa a avèk presizyon pou pwoteje peyi yo a; wi, e yo te touye tout moun ki nye libète yo a vit dapre lalwa a."},{"vNo":"11 ","txt":"Se konsa trantyèm ane gouvènman jij yo sou pèp Nefi a te fini; Mowoni ak Paoran te retabli lapè nan peyi Zarayemla a, nan pami pèp pa yo a, yo te touye tout moun ki pa t onèt nan kòz libète a."},{"vNo":"12 ","txt":"Epi, se te konsa, nan kòmansman tranteyinyèm ane gouvènman jij yo sou pèp Nefi a, Mowoni te fè voye pwovizyon byen vit ak yon lame ki te gen si mil moun bay Elaman, pou ede l prezève pati tè sa a."},{"vNo":"13 ","txt":"Epi, se te konsa, tou, li te fè voye si mil moun ak ase pwovizyon bay lame Leyi yo ak lame Teyankòm yo. Epi, sa te fèt pou yo te kapab fòtifye peyi a kont Lamanit yo."},{"vNo":"14 ","txt":"Epi, se te konsa, Mowoni ak Paoran te kite anpil moun nan peyi Zarayemla a, yo te mache avèk anpil moun sou Nefiya, yo te deside pou yo chavire Lamanit yo nan vil sa a."},{"vNo":"15 ","txt":"Epi, se te konsa, pandan yo t ap mache al nan peyi a, yo te pran anpil nan sòlda Lamanit yo, yo te touye anpil e yo te pran pwovizyon yo ak zam pou lagè yo."},{"vNo":"16 ","txt":"Epi, se te konsa, lè yo te fin pran yo, yo te fè yo fè alyans pou yo pa janm pran lèzam pou lagè kont Nefit yo ankò."},{"vNo":"17 ","txt":"Epi, lè yo te fin fè alyans sa a, yo te voye y al rete avèk pèp Amon an; te gen kat mil ladan yo ki pa t mouri."},{"vNo":"18 ","txt":"Epi, se te konsa, lè yo te fin voye y ale, yo te kontinye mache sou peyi Nefiya a. Epi, se te konsa, lè yo te rive nan peyi Nefiya a, yo te plante tant yo nan plèn Nefiya a, ki te tou pre vil Nefiya a."},{"vNo":"19 ","txt":"Kounyeya, Mowoni te vle Lamanit yo sòti vin goumen avèk li nan plèn nan; men, Lamanit yo te konnen gwo kouraj Nefit yo, epi yo te wè jan yo te anpil, se poutèt sa, yo pa t pran chans sòti kont yo; yo pa t vin goumen jou sa a."},{"vNo":"20 ","txt":"Epi, lè l te aswè, Mowoni te mache nan fènwa nan nuit la, epi li t ale sou tèt barikad la pou l espyone ki kote nan vil la Lamanit yo te kanpe avèk lame yo."},{"vNo":"21 ","txt":"Epi, se te konsa, yo te nan kote lès, bò baryè a; e yo t ap dòmi. Epi Mowoni te tounen kote lame li a, li te fè yo pare gwo kòd ak nechèl pou yo desann sòti sou tèt barikad yo al andedan kloti yo."},{"vNo":"22 ","txt":"Epi, se te konsa, Mowoni te fè moun li yo mache al sou tèt kloti yo e yo te desann nan vil la, wi, nan lwès, kote Lamanit yo pa t kanpe ak lame yo a."},{"vNo":"23 ","txt":"Epi, se te konsa, yo tout te desann nan vil la nan nwit, sou kòd solid ak nechèl yo; konsa, lè l te jou, yo tout te andedan vil la."},{"vNo":"24 ","txt":"Epi kounyeya, lè Lamanit yo te reveye e yo te wè lame Mowoni yo andedan vil la, yo te tèlman pè, yo te kouri sòti nan pòt la."},{"vNo":"25 ","txt":"Epi kounyeya, lè Mowoni te wè yo t ap kouri devan l, li te fè moun li yo mache sou yo, touye yo, e ansèkle anpil lòt, e fè yo prizonye; epi rès la te kouri al nan peyi Mowoni ki te bò rivaj lanmè a."},{"vNo":"26 ","txt":"Konsa, Mowoni ak Paoran te pran posesyon vil Nefiya a san pèdi yon nanm, e anpil nan Lamanit yo te mouri."},{"vNo":"27 ","txt":"Kounyeya, se te konsa, anpil nan prizonye Lamanit yo ki te jwenn avèk pèp Amon an te vin tounen yon pèp lib."},{"vNo":"28 ","txt":"Epi, se te konsa, tout moun ki te vle sa, yo te akòde yo sa yo te vle a."},{"vNo":"29 ","txt":"Se poutèt sa, tout prizonye Lamanit yo te rejwi avèk pèp Amon an e yo te kòmanse travay anpil; yo te kiltive tè a, yo te plante tout kalte grenn ak tout kalte plant, konsa, yon gwo chay te sòti sou do Nefit yo, wi, yo te debarase avèk tout prizonye Lamanit yo."},{"vNo":"30 ","txt":"Kounyeya, se te konsa, lè Mowoni te fin pran peyi Nefiya a, li te pran anpil prizonye, sa te redui lame Lamanit yo anpil, epi li te repran anpil Nefit ki te prizonye, ki te fòtifye lame Mowoni an anpil; se poutèt sa, Mowoni te kite peyi Nefiya a epi li t al nan peyi Leyi a."},{"vNo":"31 ","txt":"Epi, se te konsa, lè Lamanit yo te wè Mowoni ap vini sou yo, yo te pè ankò e yo te kouri devan lame Mowoni an."},{"vNo":"32 ","txt":"Epi, se te konsa, Mowoni ak lame li a te mache dèyè yo vil apre vil, jistan yo te rankontre Leyi ak Teyankòm, e Lamanit yo te kouri devan Leyi ak Teyankòm jouk anba bò lanmè a, jistan yo t ale nan peyi Mowoni an."},{"vNo":"33 ","txt":"Epi, lame Lamanit yo te rasanble ansanm, yo te fè yon sèl gwoup nan peyi Mowoni an. Ammowon, Wa Lamanit yo te avèk yo tou."},{"vNo":"34 ","txt":"Epi, se te konsa, Mowoni, Leyi, ak Teyankòm te kanpe avèk lame yo nan anviwon fontyè peyi Mowoni an, jistan Lamanit yo te antoure avèk dezè a, nan sid, e nan lès bò dezè a."},{"vNo":"35 ","txt":"Epi konsa, yo te kanpe pou nwit la. Paske gade, Nefit yo ak Lamanit yo te fatige poutèt yo te mache anpil; se poutèt sa, yo pa t fè okenn plan pou nwit la, eksepte Teyankòm; paske li te fache anpil kont Ammowon, ak Amalikya, frè Ammowon an ki te lakòz gwo lagè long sa a nan pami yo ak Lamanit yo; bagay sa a te lakòz anpil lagè ak san koule, wi ak anpil famin."},{"vNo":"36 ","txt":"Epi, se te konsa, nan kòlè li, Teyankòm t ale nan kan Lamanit yo e li te desann andedan vil la. Epi li te desann sou kòd chak kote, jistan li te jwenn wa a; li te voye yon kouto ki te pèse l bò kè. Men, wa a te leve sèvitè l yo anvan l mouri, yo te suiv Teyankòm e yo te touye l."},{"vNo":"37 ","txt":"Kounyeya, se te konsa, lè Leyi ak Mowoni te konnen Teyankòm te mouri, yo te gen anpil lapenn, paske se yon nonm ki te vanyan nan goumen pou peyi l; wi se te yon zanmi tout bon pou libète a; e li te soufri anba anpil afliksyon. Men gade, li te mouri, epi li t ale kote tout moun sou tè a gen pou y ale a."},{"vNo":"38 ","txt":"Kounyeya, se te konsa, nan demen, Mowoni te mache e l t ale sou Lamanit yo, li te touye yo anpil; Nefit yo te chase yo deyò nan peyi a, yo te kouri e yo pa t retounen kont Nefit yo nan tan sa a ankò."},{"vNo":"39 ","txt":"Epi, se konsa tranteyinyèm ane gouvènman jij yo sou pèp Nefi a te fini; yo te gen lagè, san te koule ak famin ak tout kalte afliksyon pou anpil ane."},{"vNo":"40 ","txt":"Epi, te gen asasina ak chirepit, disansyon ak tout kalte inikite nan pami pèp Nefi a; men, poutèt moun ki jis yo, poutèt lapriyè moun ki jis yo, yo te pwoteje."},{"vNo":"41 ","txt":"Men gade, poutèt tout lagè te dire nan pami Nefit yo ak Lamanit yo, kè anpil moun te vin di, poutèt tout lagè a te dire; anpil moun te touche poutèt afliksyon yo epi yo te gen imilite devan Bondye jouk nan pwofondè imilite a."},{"vNo":"42 ","txt":"Epi, se te konsa, lè Mowoni te fin fòtifye pa ti sa yo nan peyi a ki te ekspoze anba men Lamanit yo, jistan yo te vin fò ase, li te retounen nan vil Zarayemla a; epi tou, Elaman te tounen nan kote li te eritye a, epi yon fwa ankò, lapè te tabli nan pami pèp Nefi a."},{"vNo":"43 ","txt":"Epi, Mowoni te remèt kòmandman lame li yo nan men pitit gason li a ki te rele Mowoniya; e li te pran pansyon lakay li pou l kapab pase rès jou li yo nan lapè."},{"vNo":"44 ","txt":"Epi, Paoran te retounen sou fotèy jijman li a; Elaman te pran responsablite pou l preche pèp la pawòl Bondye; paske poutèt tout lagè ak chirepit sa yo, li te nesesè pou yon regleman te fèt ankò nan legliz la."},{"vNo":"45 ","txt":"Se poutèt sa, Elaman ak frè l yo t ale e yo te deklare pawòl Bondye a avèk anpil pouvwa pou yo kapab konvenk anpil mounsou nan mechanste yo, ki te lakòz yo repanti nan peche yo, epi yo te batize nan Senyè Bondye yo a."},{"vNo":"46 ","txt":"Epi, se te konsa, yo te tabli legliz Bondye a ankò nan tout peyi a."},{"vNo":"47 ","txt":"Wi, e regleman te fèt sou zafè lalwa a. Epi yo te chwazi jij ak jij anchèf."},{"vNo":"48 ","txt":"Epi, Pèp Nefi a te kòmanse pwospere nan peyi a ankò, yo te kòmanse miltipliye, yo te devlope anpil e yo te kòmanse vin rich anpil."},{"vNo":"49 ","txt":"Men, malgre richès yo, oubyen fòs yo, oubyen pwosperite yo, yo pa t chaje kè yo avèk lògèy; ni tou yo pa t lan pou yo sonje Senyè Bondye yo a; men yo te gen anpil imilite devan l."},{"vNo":"50 ","txt":"Wi, yo te sonje ki gwo bagay Senyè a te fè pou yo; li te delivre yo anba lanmò, esklavaj, prizon ak tout kalte afliksyon, e li te delivre yo anba men ènmi yo."},{"vNo":"51 ","txt":"Epi, yo te priye Senyè Bondye yo a tout tan, Senyè a te beni yo dapre pawòl li. Yo te devlope e yo te pwospere nan peyi a."},{"vNo":"52 ","txt":"Epi, se te konsa, tout bagay sa yo te fèt, epi Elaman te mouri nan trann-senkyèm ane gouvènman jij yo sou pèp Nefi a."}]}