{"heading":"Chiblon e pita Elaman kenbe rejis sakre yo—Anpil Nefit vwayaje al nan nò—Agòt bati bato ki vwayaje sou lanmè lwès la—Mowoniya bat Lamanit yo nan batay. Anviwon 56–52 anvan Jezikri.","prevAbbr":"alma","prevNo":62,"nextAbbr":"hel","nextNo":1,"chapterTitle":"Alma 63","verses":[{"vNo":"1 ","txt":"Epi, se te konsa, nan kòmansman trann-sizyèm ane gouvènman jij yo sou pèp Nefi a, Chiblon te pran posesyon bagay sakre Alma te bay Elaman yo."},{"vNo":"2 ","txt":"Epi, li te yon nonm ki jis e li te mache dwat devan Bondye; li te fè bagay ki bon e li te respekte kòmandman Senyè Bondye li a tout tan, e frè l la te fè sa tou."},{"vNo":"3 ","txt":"Epi, se te konsa, Mowoni te mouri tou, e se konsa trann-sizyèm ane gouvènman jij yo te fini."},{"vNo":"4 ","txt":"Epi, se te konsa, nan trann-setyèm ane gouvènman jij yo, te gen anpil moun, yon kantite senk mil kat san moun, ak madanm yo, ak pitit yo, ki te kite peyi Zarayemla a pou y al nan peyi ki nan nò a."},{"vNo":"5 ","txt":"Epi, se te konsa, Agòt ki te kriye te yon nonm anpil, se poutèt sa, li t ale e li te konstwi yon bato ki te gwo anpil sou fontyè peyi Abondans la, bò peyi Dezolasyon an; li te mete l sou lanmè lwès, bò kanal ki mennen nan nò a."},{"vNo":"6 ","txt":"Epi gade, te gen anpil nan Nefit yo ki te antre andedan l, e ki te vwayaje avèk anpil pwovizyon, anpil fi ak timoun; yo te fè nan nò, epi se konsa trann-setyèm ane a te fini."},{"vNo":"7 ","txt":"Nan trant-ywityèm ane a, nonm sa a te konstwi lòt bato. Epi premye bato a te retounen e plis moun te antre ladan l; yo te pran anpil pwovizyon, e yo te vwayaje nan nò ankò."},{"vNo":"8 ","txt":"Epi, se te konsa, moun pa t janm tande pale konsènan yo ankò. Epi, se te konsa, nou te panse yo te nwaye anba lanmè a. Yon lòt bato te pati ankò, e nou pa t konnen ki kote l fè."},{"vNo":"9 ","txt":"Epi, se te konsa, nan ane sa a, te gen anpil moun ki t ale nan peyi nò a. Epi se konsa trant-uityèm ane a te fini."},{"vNo":"10 ","txt":"Epi, se te konsa, nan trant-nevyèm ane gouvènman jij yo, Chiblon te mouri tou e Koryanton t ale nan peyi nò a sou yon bato pou l pote pwovizyon bay moun ki te ale nan peyi sa a."},{"vNo":"11 ","txt":"Epi, li te nesesè pou Chiblon remèt bagay sakre sa yo anvan l te mouri bay pitit gason Elaman an, ki te rele Elaman, menm jan avèk non papa l."},{"vNo":"12 ","txt":"Kounyeya gade, tout ekriti ki te nan men Elaman yo te ekri e yo t al jwenn lèzòm nan tout peyi a eksepte nan pa ti Alma te kòmande yo, ekriti yo pa t dwe ale la."},{"vNo":"13 ","txt":"Se poutèt sa, bagay sa yo dwe rete sakre e yo te dwe pase sòti nan yon jenerasyon ale yon lòt; se poutèt sa, nan ane sa a, anvan Chiblon te mouri, Elaman te resevwa yo."},{"vNo":"14 ","txt":"Epi, se te konsa, nan ane sa a tou, te gen rebèl ki t al jwenn Lamanit yo; e yo te leve nan fè kòlè kont Nefit yo ankò."},{"vNo":"15 ","txt":"Epi, nan menm ane sa a, yo te desann avèk plizyè lame pou yo vin goumen avèk pèp Mowoniya a, oubyen kont lame Mowoniya a. Nefit yo te bat yo e yo te pouse yo deyò al nan tè pa yo; yo te fè anpil pèt."},{"vNo":"16 ","txt":"Epi se konsa trant-nevyèm ane gouvènman jij yo sou pèp Nefi a te fini."},{"vNo":"17 ","txt":"Epi konsa, istwa Alma, ak pitit gason li a, Elaman ak Chiblon ki te pitit gason li te fini."}]}