{"heading":"Se Mari ki pral fè Kris la—Kris la pral kase kòd lanmò, e li pral pote peche pèp li a—Moun ki repanti, ki batize, e ki respekte kòmandman yo pral gen lavi etènèl—Salte pa kapab eritye wayòm Bondye a—Imilite, lafwa, esperans ak charite endispansab. Anviwon 83 anvan Jezikri.","sectionHeading":"Pawòl Alma te pale pou pèp Jedeon an, dapre istwa pa l.","prevAbbr":"alma","prevNo":6,"nextAbbr":"alma","nextNo":8,"chapterTitle":"Alma 7","verses":[{"vNo":"1 ","txt":"Gade frè byenneme m yo, kòm m te gen pèmisyon pou m vin kote nou, se poutèt sa, m vle eseye adrese nou nan langaj mwen; wi, avèk bouch pa m, kòm se pou premye fwa m pale ak nou avèk pawòl bouch pa m, paske, m te pase tout tan m sou fotèy jijman an, poutèt m te twò okipe, epi m pa t kapab vin jwenn nou."},{"vNo":"2 ","txt":"Epi, m pa t ap menm kapab vini kounyeya si m pa t kite yon lòt moun sou fotèy jijman an, pou gouvène nan plas mwen; epi Senyè a nan gwo mizèrikòd li, li te pèmèt mwen vin kote nou."},{"vNo":"3 ","txt":"Epi gade, m vini avèk anpil lesperans, epi m ta renmen wè nou imilye tèt nou devan Bondye, e nou te kontinye priye pou nou jwenn lagras li, pou m ta jwenn nou san repwòch devan l, pou nou pa ta nan traka frè nou yo te ye nan peyi Zarayemla a."},{"vNo":"4 ","txt":"Men, beni non Bondye, paske li te fè m konnen, wi, li te ban m anpil lajwa pou m konnen yo tabli ankò nan chemen lajistis la."},{"vNo":"5 ","txt":"Epi, m kwè, dapre Lespri Bondye ki nan mwen, m pral gen lajwa pou nou tou; men, m pa vle pou lajwa m gen pou nou an se ta poutèt anpil afliksyon ak lapenn yo m te genyen pou frè yo ki nan peyi Zarayemla a, paske m te kontan pou yo apre m fin pase anpil afliksyon ak lapenn."},{"vNo":"6 ","txt":"Men gade, m espere nou pa nan eta enkredilite grav frè nou yo te ye a; m espere nou pa gonfle kè nou avèk lògèy; wi, m espere nou pa met kè nou nan larichès ak bagay san enpòtans mond lan; m espere nou pa adore zidòl, men, nou adore vrè Bondye ki vivan an, e n ap tann padon peche nou yo avèk yon lafwa ki p ap janm fini, ki gen pou vini."},{"vNo":"7 ","txt":"Paske gade, m ap di nou, gen anpil bagay ki dwe rive; e gen youn ki pi enpòtan pase tout—paske tan an pa lwen pou redanmtè ki vivan an vini nan pami pèp li a."},{"vNo":"8 ","txt":"Gade m pa di nou l ap vini nan pami nou nan moman l ap pran kò mòtèl li a, paske Lespri a pa di m se sa k ap pase, m pa konnen bagay sa a, men, m konnen Senyè Bondye a gen pouvwa pou l fè tout bagay dapre pawòl li."},{"vNo":"9 ","txt":"Men gade, Lespri a di m sèlman: Rele pou pèp sa a kapab tande, di yo—repanti, e prepare chemen Senyè a, mache nan chemen ki dwat yo; paske, wayòm syèl la pa lwen pou l vini, e Pitit Gason Bondye a ap vini sou sifas tè a."},{"vNo":"10 ","txt":"Epi gade, se Mari ki pral fè li nan Jerizalèm, ki se peyi zansèt nou yo. Mari se yon fi ki vyèj, se yon veso ki koute chè ki chwazi, ki pral kouvri avèk pouvwa Sentespri a pou l kapab ansent, e li pral pote yon pitit gason, wi, Pitit Gason Bondye a menm."},{"vNo":"11 ","txt":"Epi, li prale pou l soufri lapenn, afliksyon ak tout kalte tantasyon; e sa pral fèt pou pawòl la kapab akonpli, pawòl ki te di li pral pran lapenn ak maladi pèp li a sou tèt pa l."},{"vNo":"12 ","txt":"Epi, li pral pran lanmò sou tèt, pou l kapab lage kòd lanmò ki mare pèp li a; e li pral pran enfimite yo sou tèt, pou zantray li kapab plen avèk mizèrikòd dapre kò fizik la, pou l kapab konnen dapre kò fizik la kouman pou l pote pèp li a sekou dapre enfimite yo."},{"vNo":"13 ","txt":"Kounyeya Lespri a konnen tout bagay, poutèt sa, Pitit Gason Bondye a soufri nan kò fizik la pou l kapab pran peche pèp li a sou tèt, pou l kapab efase transgresyon yo dapre pouvwa delivrans li a; e kounyeya gade, sa a se temwayaj ki nan mwen an."},{"vNo":"14 ","txt":"Kounyeya, m ap di nou, nou dwe repanti, e nou dwe nedenouvo paske Lespri a di, si nou pa fèt ankò nou pa kapab eritye wayòm syèl la; se poutèt sa, vin resevwa batèm repantans lan, pou nou kapab lave anba peche nou yo, pou nou kapab gen lafwa nan Ti Mouton Bondye a, li menm ki wete peche mond lan, li gen pouvwa pou l lave moun anba tout enjistis."},{"vNo":"15 ","txt":"Wi, m ap di nou, vini e pa pè, mete tout peche ki chaje nou yo sou kote; peche k ap mare nou desann nan destriksyon yo, wi, vini e avanse, montre Bondye nou vle repanti nan peche nou yo, epi nou vle fè alyans avèk li pou nou respekte kòmandman li yo, pou nou kapab temwaye sa devan l jodi a nou rantre nan dlo batèm."},{"vNo":"16 ","txt":"Epi nenpòt moun ki fè sa, e ki respekte kòmandman Bondye yo depi kounyeya, moun sa a, ap sonje m te di l; wi, l ap sonje m te di l l ap gen lavi etènèl dapre temwayaj Lespri Sen an ki temwaye nan mwen an."},{"vNo":"17 ","txt":"E kounyeya, frè m yo, èske nou kwè nan bagay sa yo? M ap di nou, wi; m konnen nou kwè yo; epi jan m konnen sa, se avèk manifestasyon Lespri ki nan mwen an, e kounyeya paske lafwa konsènan bagay sa a m te pale nou an solid, m kontan anpil."},{"vNo":"18 ","txt":"Paske, jan m te di nou depi anvan an, m pa t vle pou nou te nan menm eta grav frè nou yo te ye a, m wè dezi mwen te akonpli."},{"vNo":"19 ","txt":"Paske, m santi nou la nan chemen lajistis, m santi nou nan chemen ki mennen nan wayòm Bondye a; wi, m santi n ap fè chemen li a vin dwat."},{"vNo":"20 ","txt":"M santi temwayaj pawòl li a fè nou konnen nou pa kapab mache nan chemen kwochi, ni li pa chanje sa li te di; li pa menm genyen nonplis aparans yon moun ki kapab sòti adwat pou l ale a goch, ni sòti nan sa ki bon pou l ale nan sa ki pa bon, se poutèt sa, chemen li se yon ronn etènèl."},{"vNo":"21 ","txt":"Epi, li pa rete nan tanp ki pwofane, nonplis, tou nan salte oubyen okenn bagay ki pa pwòp pa p kapab antre nan wayòm Bondye a; se poutèt sa, gen yon lè k ap vini, wi, e se va nan dènye jou a, yon moun ki sal pral rete nan salte li a."},{"vNo":"22 ","txt":"Epi kounyeya, frè byenneme m yo, m ap di nou bagay sa yo pou m kapab fè nou sonje devwa nou devan Bondye, pou nou kapab mache san repwòch devan l, pou nou kapab mache dapre lòd sen Bondye a, dapre lòd nou te resevwa a."},{"vNo":"23 ","txt":"Epi kounyeya, m ta vle pou nou gen imilite, pou nou soumi, e pou nou janti; pou nou pran pitye fasil; pou nou chaje avèk pasyans, ak pasyans san limit; pou nou tanpere nan tout bagay; kenbe kòmandman Bondye yo tout tan avèk dilijans; mande nenpòt sa nou bezwen, ni bagay espirityèl ni bagay tanporèl; pou nou toujou di Bondye mèsi pou tout sa nou resevwa."},{"vNo":"24 ","txt":"Epi m ta vle pou nou gen lafwa, esperans ak charite, e lè sa a, n ap toujou fè anpil bon zèv."},{"vNo":"25 ","txt":"Epi se pou Senyè a beni nou, pou l kenbe rad nou san tach pou nou kapab chita nan dènye jou yo, bò kote Abraram, Izarak ak Jakòb, ak pwofèt ki sen yo ki te pase depi mond lan te kòmanse a, pou rad nou san tach menm jan rad pa yo san tach nan wayòm syèl la, pou nou pa jan m kite l."},{"vNo":"26 ","txt":"Epi kounyeya frè byenneme m yo, m pale nou pawòl sa yo dapre Lespri ki temwaye nan mwen an, e nanm mwen rejwi anpil, poutèt gwo dilijans ak atansyon nou bay pawòl mwen yo."},{"vNo":"27 ","txt":"Epi kounyeya, se pou lapè Bondye poze sou nou, ak nan kay nou, ak nan jaden nou, sou bèt nou ak tout sa nou genyen, sou madanm ak pitit nou dapre lafwa nou ak bon zèv nou, depi kounyeya pou tout tan. Se sa m ap di nou. Amèn."}]}