{"heading":"Хаан Бенжамин өөрийн хөвгүүдэд эцэг өвгөдийнх нь хэлийг мөн бошиглолыг сургав—Тэдний шашин мөн соёл иргэншил нь өөр өөр ялтсууд дээрх цэдгүүдийн учир хадгалагдсан байдаг—Мозая хаанаар сонгогдэв мөн цэдгүүд болон бусад зүйлүүд хамгаалан хадгалагдахаар өгөгдөв. Ойролцоогоор мэө 130–124 он.","prevAbbr":"w-of-m","prevNo":1,"nextAbbr":"mosiah","nextNo":2,"chapterTitle":"Мозая 1","verses":[{"vNo":"1 ","txt":"Мөн эдүгээ Зарахемлагийн бүх нутагт, хаан Бенжаминд харъяалагдах бүх хүмүүсийн дунд дахин зөрчилдөөн огт байсангүй, иймээс хаан Бенжамин өөрийн үлдсэн бүх өдрийг үргэлжийн амгаланд өнгөрөөв."},{"vNo":"2 ","txt":"Мөнхүү улиран тохиох дор түүнд гурван хүү байв; мөн тэрээр тэднийг Мозая, мөн Хилорум, Хиламан хэмээн нэрлэв. Мөн тэрээр тэд ойлголтыг агуулсан хүмүүс болж болохын тулд тэд эцэг өвгөдийнхөө бүх хэлэнд сургагдахаар болгов; мөн тэдний эцэг өвгөдийн амаар яригдсан, тэдэнд Их Эзэний мутраар өгөгдсөн бошиглолуудын талаар тэд мэдэж болно хэмээсний тул болой."},{"vNo":"3 ","txt":"Мөн түүнчлэн тэрээр гуулин ялтсууд дээр сийлэгдсэн цэдгүүдийн талаар тэдэнд зааж, хэлсэн нь: Хөвгүүд минь, та нар эдгээр цэдгүүд мөн эдгээр зарлигуудыг тээсэн эдгээр ялтсууд байгаагүй аваас бид мэдэхгүйдээ зовох ёстой сон, бүр одоо цагт ч гэсэн, Бурханы нууцуудыг мэдэхгүй байсных гэдгийг та нарыг санаасай хэмээнэ би."},{"vNo":"4 ","txt":"Учир нь эдгээр ялтсуудын тусламжгүй аваас бидний эцэг Лихай хүүхдүүддээ сургахын тулд эдгээр бүх зүйлийг цээжилж чадах нь боломжгүй байсан юм; учир нь тэрээр Египетийн хэлийг заалгасан байсан аж тиймийн тул тэрээр эдгээр сийлбэрүүдийг уншиж чадаад мөн тэдгээрийг хүүхдүүддээ заажээ, тэгээд тэд түүгээр нь хүүхдүүддээ зааж чадсан аж, мөн ингэснээр Бурханы зарлигуудыг, бүр одоо цагийг хүртэл биелүүсээр иржээ."},{"vNo":"5 ","txt":"Би та нарт хэлнэ, хөвгүүд минь, бид түүний нууцуудыг уншиж мөн ойлгож болохын тулд, мөн түүний зарлигууд үргэлж бидний нүдний өмнө байж болохын тулд Бурханы мутраар хамгаалагдаж бас хадгалагдсан, эдгээр зүйлүүд байгаагүй аваас бүр бидний эцэг өвгөд итгэлгүйдээ доройтох бөлгөө, мөн бид эдгээр зүйлүүдийн талаар юу ч мэдэхгүй, эсвээс бүр эдгээрт үл итгэх тэр нь заагдсан байсан ч эцэг өвгөдийнхөө зөв бус уламжлалын учир өөрсдийн ах дүүс болох леменчүүдийн адил байх байсан биз ээ."},{"vNo":"6 ","txt":"Ай хөвгүүд минь, эдгээр хэллэгүүд үнэн, мөн түүнчлэн эдгээр цэдгүүд үнэн гэдгийг та нар санаасай хэмээнэ би. Мөн болгоогтун, түүнчлэн тэд Иерусалимыг орхисон тэр цагаас одоог хүртэл бидний эцэг өвгөдийн цэдгүүд мөн хэллэгүүдийг тээсэн, Нифайн ялтсууд, тэдгээр нь үнэн; мөн бид тэдгээрийн гарцаагүйг мэдэж чадахын учир нь тэдгээр нь бидний нүдний өмнө байна."},{"vNo":"7 ","txt":"Мөн эдүгээ, хөвгүүд минь, та нар тэдгээрийг ашиглаж болохын тулд та нар тэдгээрийг хичээнгүйлэн судлахыг санаасай хэмээнэ би; мөн бидний эцэг өвгөдөд өгсөн Их Эзэний амлалтуудын дагуу та нар энэ нутагт дэгжихийн тулд, та нар Бурханы зарлигуудыг дагаасай хэмээнэ би."},{"vNo":"8 ","txt":"Мөн хаан Бенжамин энэ номонд бичигдээгүй өөр олон зүйлийг хөвгүүддээ заасан ажээ."},{"vNo":"9 ","txt":"Мөнхүү улиран тохиох дор хаан Бенжамин хөвгүүддээ сургахаа төгсгөл болгосны дараа, тэр өтлөв, мөн тэрээр тун удахгүй бүх хорвоогийн жамаар одох ёстойгоо мэдсэн аж; тиймийн тул, тэр хаант улсыг хөвгүүдийнхээ нэгний нь мэдэлд шилжүүлэх нь зохистой хэмээн боджээ."},{"vNo":"10 ","txt":"Тиймийн тул, тэрээр Мозаяг өөрийн өмнө авчруулав; мөн эдгээр нь түүнд хэлсэн түүний үгс бөлгөө, хэлрүүн: Хүү минь, та нар энэ бүх нутаг даяар бүх хүмүүсийн, өөрөөр хэлбэл уг нутагт орших Зарахемлагийн бүх хүмүүсийн, мөн Мозаягийн тэд цугларсан байж болохын тулд хүмүүсийн дунд зар бичиг тараагаасай хэмээнэ би; учир нь маргааш би өөрийн энэ хүмүүст өөрийн амаар чамайг Их Эзэн Бурханы минь бидэнд өгсөн хүмүүсийн удирдагч мөн хаан гэдгийг тунхаглах болно."},{"vNo":"11 ","txt":"Мөн үүнээс гадна, тэд Их Эзэн Бурхан Иерусалим нутгаас гарган авчирсан бүх хүмүүсийн дээгүүр онцлогдож болохын тулд би энэ хүмүүст нэр өгөх болно; мөн тэд Их Эзэний зарлигуудыг дагахдаа хичээнгүй байсаар буй хүмүүс учир би үүнийг хийнэ."},{"vNo":"12 ","txt":"Мөн зөрчилд байхаас бусдаар хэзээ ч арилгагдахгүй нэрийг би тэдэнд өгнө."},{"vNo":"13 ","txt":"Тийм ээ, мөн үүнээс гадна би чамд хэлнэ, хэрэв Их Эзэн ихээр таалсан энэ хүмүүс зөрчилд унах аваас, мөн ёс бус болон садар самуун хүмүүс болбоос, Их Эзэн тэднийг бусдын гарт оруулна, тэгснээр тэд өөрсдийн ах дүүс шиг сул дорой болох болно; мөн тэрээр тэднийг дахин өөрийн зүйрлэшгүй мөн гайхамшигт хүчээрээ бидний эцэг өвгөдийг одоо болтол хамгаалсан шигээ хамгаалах нь үгүй."},{"vNo":"14 ","txt":"Учир нь би та нарт хэлнэ, хэрэв тэрээр мутраа бидний эцэг өвгөдийн өмгөөллийн төлөө сунгаагүй бол тэд леменчүүдийн гарт орж, мөн тэдний өс хонзонгийн золиос болох байсан нь гарцаагүй буйза."},{"vNo":"15 ","txt":"Мөнхүү улиран тохиох дор хаан Бенжамин хүүдээ хандсан эдгээр үгсээ төгсгөл болгосны дараа, хаант улсын бүх хэргийн талаарх хариуцлагыг тэрээр түүнд өгөв."},{"vNo":"16 ","txt":"Мөн үүнээс гадна, тэрээр түүнчлэн гуулин ялтсууд дээр сийлэгдсэн цэдгүүдийн талаарх хариуцлагыг; мөн түүнчлэн Нифайн ялтсуудыг; мөн түүнчлэн, Лебений илдийг, мөн бидний эцэг өвгөдийг аглаг буйд дундуур удирдсан, түүгээр тэд хүн бүр түүнд хандуулсан анхаарал мөн хичээнгүйллийн дагуу удирдаж болохын тулд Их Эзэний мутраар бэлтгэгдсэн, тэрхүү бөмбөрцөг, өөрөөр хэлбэл тэр зүг чиг заагчийг түүнд өгөв."},{"vNo":"17 ","txt":"Тиймийн тул, тэд итгэлгүйнхээ хэрээр дэгжиж бас аян замдаа урагшлах нь үгүй, харин буцаж туугдсан билээ, мөн Бурханы дургүйцлийг өөрсдийнхөө дээр авчирсан юм; мөн тиймийн тул тэд өлсгөлөн мөн зовлон зүдрэлүүдэд цохигдож, өөрсдийнх нь үүрэг сануулагдахын тулд тараагдсан бөлгөө."},{"vNo":"18 ","txt":"Мөн эдүгээ, улиран тохиох дор Мозая явж мөн эцгийнхээ өөрт нь зарлигласныг хийж, мөн тэд эцгийнхээ өөрсдөд нь ярих үгсийг сонсохын тулд ариун сүм өөд явахаар нэгдэн цугларч болохын тулд Зарахемла нутагт байсан бүх хүмүүст тунхаглав."}]}