{"heading":"Хаан Ноа ёсон бусаар захирав—Тэрээр эхнэрүүд мөн татвар эмстэйгээ үймээн шуугиантай амьдарч зугаацах бөлгөө—Хүмүүс боолчлолд аваачигдах болно хэмээн Абинадай бошиглов—Түүний амийг хаан Ноа эрэлхийлэв. Ойролцоогоор мэө 160–150 он.","prevAbbr":"mosiah","nextAbbr":"mosiah","prevNo":10,"nextNo":12,"chapterTitle":"Мозая 11","prevTitle":"Мозая 10","nextTitle":"Мозая 12","verses":[{"vNo":1,"txt":"Мөн эдүгээ улиран тохиох дор Зениф хаант улсыг хөвгүүдийнхээ нэг болох Ноад шилжүүлэв; тиймийн тул Ноа түүний оронд засаглаж эхлэв; мөн тэрээр эцгийнхээ замуудаар алхсан нь үгүй."},{"vNo":2,"txt":"Учир нь болгоогтун, тэрээр Бурханы зарлигуудыг дагасангүй, харин тэр зүрх сэтгэлийнхээ хүслийн дагуу алхсан болой. Мөн тэрээр олон эхнэр мөн татвар эмстэй байв. Мөн тэр өөрийн хүмүүсийг нүгэл үйлдэж мөн Их Эзэний мэлмийд жигшүүрт болох тэрнийг үйлдэх болгов. Тийм ээ, мөн тэд садар самууныг мөн бүх төрлийн ёс бусыг үйлдсэн болой."},{"vNo":3,"txt":"Мөн тэрээр тэдний эзэмшсэн бүгдийн тавны нэгийг, алтных нь мөн мөнгөнийх нь тавны нэгийг, мөн зифийнх нь, мөн тэдний зэс, гууль мөн тэдний төмрийнх нь тавны нэгийг, мөн төл малынх нь тавны нэгийг; мөн түүнчлэн тэдний бүх үр тарианы тавны нэгийг татвар болгон тогтоов."},{"vNo":4,"txt":"Мөн энэ бүгдийг тэр өөрийгөө, мөн эхнэрүүдээ мөн татвар эмсээ, мөн түүнчлэн санваартнуудаа, мөн тэдний эхнэрүүд мөн тэдний татвар эмсийг тэтгэхээр авчээ; тийн тэрээр хаант улсын хэргийг өөрчлөв."},{"vNo":5,"txt":"Учир нь тэрээр түүний эцгээр адислан томилогдсон бүх санваартнуудыг буулгаж, мөн тэдний оронд сэтгэл зүрхнийхээ бардамналд хөөрсөн тийм шинүүдийг адислан томилсон буюу."},{"vNo":6,"txt":"Тийм ээ, мөн тэд хаан Ноа өөрийн хүмүүст тохоосон татваруудаар өөрсдийн залхуу, мөн өөрсдийн хиймлийг шүтэх явдалд, мөн өөрсдийн садар самуун явдлуудад тийн тэтгэгдсэн буюу; тийн нь алдсыг тэтгэхийн тулд уг хүмүүс үлэмж хөдөлмөрлөсөн ажээ."},{"vNo":7,"txt":"Тийм ээ, мөн тэд хаан болон санваартнуудын хоосон мөн зусар үгсээр мэхлэгдсэн учир, түүнчлэн тэд хиймлийг шүтэгчид болов; учир нь тэдэнд зусардсан зүйлийг тэд ярьдаг байв."},{"vNo":8,"txt":"Мөнхүү улиран тохиох дор хаан Ноа олон тансаг мөн цэлгэр барилгуудыг барьжээ; мөн тэрээр тэдгээрийг төрөл бүрийн үнэт зүйлүүдээр, модоор, мөн алт, мөн мөнгө, мөн төмөр, мөн гууль, мөн зиф, мөн зэсээр хийсэн уран эдлэлээр чимэглүүлсэн ажээ;"},{"vNo":9,"txt":"Мөн түүнчлэн тэрээр цэлгэр ордон, мөн түүний голд нь хаан сэнтийг өөртөө барьж тэдгээр нь бүгд сайн модоор хийгдэж мөн алт болон мөнгө мөн үнэт зүйлүүдээр чимэглэгдсэн байв."},{"vNo":10,"txt":"Мөн түүнчлэн тэрээр ажилчдаараа сайн чанарын мод, мөн зэс, мөн гуулиар ариун сүмийн ханан дотор бүх төрлийн уран эдлэлийг хийх болгосон бөлгөө."},{"vNo":11,"txt":"Мөн дээд санваартнуудын суухад зориулагдсан, бусад бүх суудлуудаас дээр байсан тэр суудлуудыг, тэр шижир алтаар чимэглэсэн аж; мөн тэр тэдний өмнө хашлага бариулав, хуурамч болоод хоосон үгсийг түүний хүмүүст ярьснаар тэд биеэ болон гараа амрааж болох ажгуу."},{"vNo":12,"txt":"Мөнхүү улиран тохиох дор тэрээр ариун сүмийн дэргэд цамхаг барив; тийм ээ, маш өндөр цамхаг, бүр тэрээр түүний дээр зогсоод Шилом нутгийг, мөн түүнчлэн леменчүүдээр эзэмшигдсэн, Шимлон нутгийг бүхэлд нь харж чадахаар өндөр буюу; мөн тэрээр бүр эргэн тойрныхоо бүх нутгийг харж чаддаг байв."},{"vNo":13,"txt":"Мөнхүү улиран тохиох дор тэрээр Шиломын нутагт олон барилга бариулав; мөн тэд нутгаас зугтан гарсан тэр цагт Нифайн хүүхдүүдэд хоргодох газар болсон Шилом нутгийн умардад толгой дээр агуу цамхаг бариулсан аж; мөн өөрийн хүмүүсээс татварлаж олсон тэрхүү баялгаараа тэрээр тийн хийсэн болой."},{"vNo":14,"txt":"Мөнхүү улиран тохиох дор тэрээр зүрх сэтгэлээ баялгуудынхаа дээр тавьж, мөн тэр цагаа эхнэрүүд мөн татвар эмсийнхээ хамт шуугиант амьдралд өнгөрөөдөг байлаа; мөн түүний санваартнууд түүнчлэн цагаа садар эмстэй өнгөрөөдөг байв."},{"vNo":15,"txt":"Мөнхүү улиран тохиох дор уг нутгийн эргэн тойронд тэрээр усан үзэм тариалжээ; мөн тэрээр усан үзэм дарагч барьж, мөн элбэг их дарс хийв; мөн тиймийн тул тэрээр мөн түүнчлэн хүмүүс нь ч дарсанд халагсад болов."},{"vNo":16,"txt":"Мөнхүү улиран тохиох дор леменчүүд түүний хүмүүс дээр, цөөн тоогоороо байхад нь ирж эхлэв, мөн тэднийг өөрсдийнх нь талбай дээр, мөн тэднийг сүргээ хариулж явахад нь хөнөөж эхлэв."},{"vNo":17,"txt":"Мөн хаан Ноа тэднээс хамгаалуулахаар нутгийнхаа эргэн тойронд харуулууд илгээв; гэвч тэр хангалттай тоогоор илгээсэнгүй, мөн леменчүүд тэдний дээр ирж мөн тэднийг хөнөөгөөд, мөн тэдний мал сүргээс олныг нь уг нутгаас тууж гаргав; тийн леменчүүд тэднийг устгаж мөн тэдний дээрх үзэн ядалтаа бодитой болгож эхлэв."},{"vNo":18,"txt":"Мөнхүү улиран тохиох дор хаан Ноа их цэргээ тэдний эсрэг илгээж, мөн тэд гэдрэг туугдсан аж, өөрөөр хэлбэл тэд тэднийг хэсэг зуур гэдрэг ухруулав; тиймийн тул, тэд олзондоо баясаад эргэж ирцгээв."},{"vNo":19,"txt":"Мөн эдүгээ, энэ их ялалтын учир тэд зүрх сэтгэлийн бардамналд хөөрцгөөсөн байв; тэд хүчиндээ эрдэн сагсуурцгааж, тэдний тавь нь мянга мянган леменчүүдийн эсрэг зогсож чадна хэмээн өгүүлцгээв; мөн тэд тийн сагсуурцгааж, мөн цусанд, мөн ах дүүсийнхээ цусыг урсгасандаа баясацгаав, мөн энэ нь тэдний хаан мөн санваартнуудын ёс бусын учир буюу."},{"vNo":20,"txt":"Мөнхүү улиран тохиох дор Абинадай гэж нэрлэгдэх нэгэн эр тэдний дунд байв; мөн тэрээр тэдний дундуур урагшлан явж, мөн бошиглож эхлэн, хэлсэн нь: Болгоогтун, Их Эзэн тийн хэлнэм, мөн ийн тэрээр надад зарлиглан, хэлрүүн, Урагш яв, мөн энэ хүмүүст хэл, ийн Их Эзэн хэлнэм—Ай энэ хүмүүст халаг, учир нь би тэдний жигшүүрт явдлууд, мөн тэдний ёс бус, мөн тэдний садар самуун явдлыг харсаар байна; мөн тэд наманчлахгүй аваас би хилэнгээрээ тэдэн дээр айлчлах болно."},{"vNo":21,"txt":"Мөн тэд наманчилж мөн Их Эзэн Бурхандаа хандахгүй аваас, болгоогтун, би тэднийг дайсных нь гарт оруулах болно; тийм ээ, мөн тэд боолчлолд оруулагдах болно; мөн тэд дайснуудынхаа гараар зовоогдох болно."},{"vNo":22,"txt":"Мөнхүү улиран тохиох дор би бол Их Эзэн тэдний Бурхан, мөн би өөрийн хүмүүсийн алдсуудад айлчлах хартай Бурхан гэдгийг тэд мэдэх болно хэмээв."},{"vNo":23,"txt":"Мөнхүү улиран тохиох дор энэ хүмүүс наманчилж мөн Их Эзэн Бурхандаа хандахгүй аваас, тэд боолчлолд оруулагдах болно; мөн энэ нь Их Эзэн Бүхнийг Чадагч Бурхан байхаас бусдаар бол хэн ч тэднийг чөлөөлөхгүй."},{"vNo":24,"txt":"Тийм ээ, мөнхүү улиран тохиох дор тэд надад залбиран гуйх үед тэдний гуйлтуудыг сонсохдоо би удаан байх болно; тийм ээ, мөн тэд дайснуудаараа нам цохигдохыг би тэдэнд зөвшөөрөх болно."},{"vNo":25,"txt":"Мөн тэд үнс түрхэн мөн таар нөмөрч наманчлан, мөн Их Эзэн Бурхандаа хүчтэйгээр залбиран гуйхгүй аваас, би тэдний залбирлуудыг сонсохгүй, бас би тэднийг зовлонгоос нь ч чөлөөлөхгүй байх болно; мөн Их Эзэн тийн хэлнэм, мөн тэрээр надад тийн зарлигласан болой."},{"vNo":26,"txt":"Эдүгээ улиран тохиох дор Абинадай эдгээр үгсийг тэдэнд ярихад тэд түүнд хилэгнэж, мөн түүний амийг авахаар эрэлхийлэв; гэвч Их Эзэн тэдний гараас түүнийг чөлөөлөв."},{"vNo":27,"txt":"Эдүгээ хаан Ноа Абинадайн хүмүүст ярьсан тэр үгсийг дуулаад, тэрээр түүнчлэн хилэгнэв; мөн тэрээр хэлэв: Би болон миний хүмүүс түүгээр шүүгдэх, Абинадай гэж хэн бэ, эсвээс миний хүмүүсийн дээр тийм агуу зовлон авчрах Их Эзэн гэж хэн бэ"},{"vNo":28,"txt":"Би түүнийг алж болохын тулд Абинадайг энд авчрахыг би та нарт тушааж байна, учир нь тэр эдгээр зүйлийг минь хүмүүсийг өөр хооронд нь уурлуулахаар өдөөн хатгаж, мөн миний хүмүүсийн дунд зөрчилдөөн үүсгэж болно хэмээн хэлжээ; тиймийн тул би түүнийг хөнөөх болно."},{"vNo":29,"txt":"Эдүгээ хүмүүсийн нүд харалган болсон байв; тиймийн тул тэд Абинадайн үгсийн эсрэг зүрх сэтгэлээ хатууруулж, мөн тэд тэр цагаас хойшид түүнийг барихаар эрэлхийлсэн буюу. Мөн Их Эзэний үгсийн эсрэг хаан Ноа зүрх сэтгэлээ хатууруулж, мөн тэрээр хилэнцэт үйлүүдээ наманчилсан нь үгүй."}]}