{"heading":"Абинадай хүмүүсийн устгал мөн хаан Ноагийн үхлийг бошиглосон учир шоронд хоригдов—Хуурамч санваартнууд судраас иш татан мөн Мосегийн хуулийг дагаж буй дүр үзүүлэв—Абинадай тэдэнд Арван Зарлигийг зааж эхлэв. Ойролцоогоор мэө 148 он.","prevAbbr":"mosiah","prevNo":11,"nextAbbr":"mosiah","nextNo":13,"chapterTitle":"Мозая 12","verses":[{"vNo":"1 ","txt":"Мөнхүү улиран тохиох дор хоёр жилийн дараа Абинадай, тэд түүнийг эс мэдэхийн тул тэдний дунд зүсээ хувирган ирж, мөн тэдний дунд бошиглож эхлэн, өгүүлсэн нь: Тийн Их Эзэн надад зарлигласан буюу, хэлрүүн—Абинадай, явагтун мөн миний энэ хүмүүст бошигло, учир нь тэд зүрх сэтгэлээ миний үгсийн эсрэг хатууруулсан; тэд хилэнцэт үйлүүдээ наманчилсан нь үгүй; тиймийн тул, тэдэнд би уурандаа айлчилна, тийм ээ, тэдний алдсууд хийгээд жигшүүрт хэргүүдэд би догшин уурандаа айлчлах болно."},{"vNo":"2 ","txt":"Тийм ээ, энэ үеийнхэнд халаг! Мөн Их Эзэн надад хэлэв: Гараа урагш сунгагтун мөн бошигло, хэлсэн нь: улиран тохиох дор энэ үеийнхэн өөрсдийн алдсуудын учир боолчлолд авчрагдах болно, мөн хацар дээрээ цохиулах болно; тийм ээ, хүмүүнээр хөөгдөх болно, мөн алагдах болно; мөн тэдний махбодийг нь дээр агаарт буй тас, мөн ноход, тийм ээ, мөн зэрлэг араатнууд цөлмөх болно хэмээн Их Эзэн тийн хэллээ."},{"vNo":"3 ","txt":"Мөнхүү улиран тохиох дор хаан Ноагийн амьдрал бүр халуун зууханд орсон хувцас лугаа адил үнэлэгдэх болно; учир нь би бол Их Эзэн гэдгийг тэрээр мэдэх болно."},{"vNo":"4 ","txt":"Мөнхүү улиран тохиох дор би өөрийн энэ хүмүүсийг зовлонт зүдрэлүүдээр цохих болно, тийм ээ, өлсгөлөн мөн тахлаар; мөн би тэднийг бүхэл өдрийн турш уйлан хайлах болгоно."},{"vNo":"5 ","txt":"Тийм ээ, мөн үүрэг ачаанууд нуруунд нь хүлэгдэхээр болгоно би; мөн тэд хэлгүй илжиг мэт туугдах болно."},{"vNo":"6 ","txt":"Мөнхүү улиран тохиох дор би тэдний дунд мөндөр илгээнэ, мөн энэ нь тэднийг цохих болно; мөн тэд түүнчлэн дорнын салхинд цохигдох болно; мөн шавьжнууд тэдний нутгийг түүнчлэн зовоож, мөн тэдний үр тариаг цөлмөх болно."},{"vNo":"7 ","txt":"Мөн тэд аймшигт тахлаар цохигдох болно—мөн энэ бүгдийг тэдний алдсууд мөн жигшүүрт хэргүүдийн учир хийх болно би."},{"vNo":"8 ","txt":"Мөнхүү улиран тохиох дор тэд наманчлахгүй аваас би тэднийг газрын гадаргуу дээрээс бүрмөсөн устгах болно би; гэсэн хэдий ч тэд цэдгийг ардаа орхих болно, мөн би тэднийг уг нутгийг эзэмших тэр бусад үндэстнүүдийн тул хадгалан үлдээх болно; тийм ээ, бүр би үүнийг энэ хүмүүсийн жигшүүрт хэргүүдийг бусад үндэстнүүдэд мэдүүлж болохын тулд хийх болно. Мөн энэ хүмүүсийн эсрэг олон зүйлийг Абинадай бошиглов."},{"vNo":"9 ","txt":"Мөнхүү улиран тохиох дор тэд түүнд уурлав; мөн тэд түүнийг барьж мөн хүлээд хааны өмнө аваачаад, мөн хаанд: Болгоогтун, бид таны өмнө таны хүмүүсийн талаар хилэнцтийг бошиглосон мөн Бурхан тэднийг устгах болно хэмээсэн тэр хүнийг авчирлаа гэв."},{"vNo":"10 ","txt":"Мөн тэрээр түүнчлэн таны амьдралын талаар хилэнцтийг бошиглож, мөн таны амьдрал халуун зууханд орсон хувцас лугаа адил байх болно хэмээн хэлсэн бөлгөө."},{"vNo":"11 ","txt":"Мөн түүнчлэн тэрээр таныг дээгүүр нь мал амьтад гүйлдэж, мөн хөл дор дэвслэгдсэн сүрэл шиг, бүр талбайд хатсан сүрэл лугаа адил байх болно хэмээв."},{"vNo":"12 ","txt":"Мөн түүнчлэн, тэрээр таныг боловсорч гүйцмэгц, хэрэв салхи үлээвэл, энэ нь газрын гадаргуугаар тархах, цэцэглэж буй багваахай цэцэг лугаа адил байх болно гэж хэллээ. Мөн тэрээр Их Эзэн үүнийг ярьсан мэт дүр эсгэх ажгуу. Мөн та наманчлахгүй аваас энэ бүгд таны дээр ирэх бөгөөд энэ нь таны алдсуудын учир болой хэмээн тэрээр хэлэв."},{"vNo":"13 ","txt":"Мөн эдүгээ, Ай хаантан, энэ хүнээр шүүлгэх эсвээс Бурханаар буруушаагдахаар ямар агуу хилэнц гэгчийг та хийсэн билээ, эсвээс таны хүмүүс ямар их нүглүүдийг үйлдсэн билээ"},{"vNo":"14 ","txt":"Мөн эдүгээ, Ай хаантан, болгоогтун, бид гэмгүй, та ч мөн адил, Ай хаантан, нүгэл үйлдээгүй; тиймийн тул, энэ хүн таны талаар худлаа ярьсан, мөн тэрээр хоосон бошиглосон бөлгөө."},{"vNo":"15 ","txt":"Мөн болгоогтун, бид хүчирхэг, бид боолчлолд орохгүй, өөрөөр хэлбэл дайснуудаараа боолчлолд аваачигдахгүй; тийм ээ, мөн та энэ нутагт дэгжсэн, мөн та түүнчлэн дэгжих болно."},{"vNo":"16 ","txt":"Болгоогтун, тэр хүн энд байна, бид түүнийг таны гарт өглөө; та өөрийн сайн гэж үзсэнийг түүнд үйлдэж болох буюу."},{"vNo":"17 ","txt":"Мөнхүү улиран тохиох дор хаан Ноа Абинадайг шоронд хорихоор болгов; мөн тэрээр түүнийг яах ёстой талаар тэдэнтэй зөвлөгөөн хийж болохын тулд санваартнуудыг цугларахыг тушаав."},{"vNo":"18 ","txt":"Мөнхүү улиран тохиох дор тэд хаанд: Бид түүнийг байцааж болохын тулд түүнийг нааш авчир гэж хэлэв; мөн хаан түүнийг тэдний өмнө авчрагдах ёстой хэмээн зарлиг болов."},{"vNo":"19 ","txt":"Мөн тэд түүнийг байцааж эхлэв, тэд түүнийг үүний төлөө буруутгаж болохын тулд түүний үгсийг авцалдахгүй болгоно хэмээв; гэвч тэрээр тэдэнд зоригтойгоор хариулж, мөн тэдний бүх асуултуудыг давж гаран, тийм ээ, тэдний гайхлыг төрүүлж; учир нь тэрээр тэдний бүх асуултуудыг давж гаран, мөн өөрсдийнх нь бүх үгсэд тэднийг ичгүүрлэсэн аж."},{"vNo":"20 ","txt":"Мөнхүү улиран тохиох дор тэдний нэг нь түүнд хэлэв: Бичигдсэн буй, мөн бидний эцэг өвгөдөөр сургагдсан энэхүү үгс ямар утгатай билээ, өгүүлсэн нь:"},{"vNo":"21 ","txt":"Баярт мэдээнүүдийг авчирдаг; амар амгаланг тунхаглана; сайны тухай баярт мэдээнүүдийг авчирдаг; авралыг тунхагладаг; Таны Бурхан хаанчлан буй хэмээн Сионд хэлэх түүний хөл уулсын дээр хичнээн үзэсгэлэнтэй билээ;"},{"vNo":"22 ","txt":"Таны харуулууд дуу хоолойгоо өргөх болно; тэд дуу хоолойгоор хамтдаа дуулна; учир нь Их Эзэн Сионыг дахин авчрахыг тэд нүдээр үзэх болно;"},{"vNo":"23 ","txt":"Баясацгаа; Иерусалимын зэлүүд газрууд та нар хамтдаа дуулцгаа; учир нь Их Эзэн өөрийн хүмүүсийг тайтгаруулж, тэрээр Иерусалимыг гэтэлгэсэн болой;"},{"vNo":"24 ","txt":"Их Эзэн өөрийн ариун мутрыг бүх үндэстнүүдийн нүдэнд харуулсан, мөн газар дэлхийн бүх хязгаарууд Бурханы минь авралыг үзэх үү"},{"vNo":"25 ","txt":"Мөн эдүгээ Абинадай тэдэнд хэлэв: Та нар санваартнууд, мөн энэ хүмүүст сургадаг, мөн бошиглолын суу билгийг ойлгодог дүр эсгэдэг, мөн тэгсэн хэдий ч эдгээр зүйлүүд ямар утгатайг надаас мэдэхийг хүснэ гэж үү"},{"vNo":"26 ","txt":"Би та нарт хэлнэ, Их Эзэний замуудыг гажуудуулсны төлөө та нарт халаг ирэг! Учир нь, хэрэв та нар эдгээр зүйлүүдийг ойлгодог бол та нар эдгээрийг сургасан нь үгүй; тиймийн тул, та нар Их Эзэний замуудыг гажуудуулжээ."},{"vNo":"27 ","txt":"Та нар ойлгохын тул зүрх сэтгэлээ зориулсангүй; тиймийн тул, та нар мэргэн байсангүй. Тиймийн тул, та нар энэ хүмүүст юу заах билээ"},{"vNo":"28 ","txt":"Мөн тэд хэлэв: Бид Мосегийн хуулийг заадаг."},{"vNo":"29 ","txt":"Мөн түүнчлэн тэрээр тэдэнд хэлэв: Хэрэв та нар Мосегийн хуулийг заадаг аваас яагаад та нар үүнийг сахьдаггүй билээ? Яагаад та нар зүрх сэтгэлээ баялгуудын дээр тавих болов? Их Эзэн намайг энэ хүмүүсийн эсрэг, тийм ээ, бүр агуу хилэнцийг энэ хүмүүсийн эсрэг бошиглуулахаар илгээхэд хүргэн, та нар яагаад садар самууныг үйлдэж, мөн өөрсдийн хүчийг садар эмстэй барж, тийм ээ, мөн энэ хүмүүсийг нүгэл үйлдэхэд хүргэв"},{"vNo":"30 ","txt":"Үнэнийг ярьж буйг минь та нар эс мэднэ гэж үү? Тийм ээ, би үнэнийг ярьж буйг та нар мэднэ; мөн та нар Бурханы өмнө айн чичирвэл зохилтой."},{"vNo":"31 ","txt":"Мөнхүү улиран тохиох дор та нар алдсынхаа учир цохигдох болно, учир нь та нар Мосегийн хуулийг заадаг хэмээн хэлэв. Мөн та нар Мосегийн хуулийн талаар юу мэдэх билээ? Аврал Мосегийн хуулиар ирэх үү? Та нар юу хэлэх вэ"},{"vNo":"32 ","txt":"Мөн тэд хариулж, аврал Мосегийн хуулиар ирдэг гэв."},{"vNo":"33 ","txt":"Харин эдүгээ Абинадай тэдэнд хэлсэн нь: Хэрэв та нар Бурханы зарлигуудыг дагавал та нар аврагдах болно гэдгийг би мэднэ; тийм ээ, хэрэв та нар Их Эзэн Синайн ууланд Мосед дамжуулсан энэхүү зарлигуудыг дагавал, өгүүлсэн нь:"},{"vNo":"34 ","txt":"Би бол Их Эзэн чиний Бурхан, чамайг Египетийн нутгаас, боолчлолын үүрнээс авчирсан тэр буюу."},{"vNo":"35 ","txt":"Чи миний өмнө өөр Бурхан байлгах ёсгүй."},{"vNo":"36 ","txt":"Та нар өөрсдөдөө нэгээхэн ч зормол дүрсийг, эсвээс дээр тэнгэрт буй эсвээс доор газарт буй ямар ч зүйлийг дуурайлган хийх ёсгүй."},{"vNo":"37 ","txt":"Эдүгээ Абинадай тэдэнд хэлэв, Та нар энэ бүгдийг сахьсан уу? Би та нарт хэлнэм, Үгүй, та нар тэгсэнгүй. Мөн та нар энэ хүмүүст тэд эдгээр зүйлүүдийг хийх ёстойг сургасан уу? Би та нарт хэлнэ, Үгүй, та нар тэгээгүй."}]}