{"heading":"Абинадай тэнгэрлэг хүчээр хамгаалагдав—Тэр Арван Зарлигийг заав—Аврал зөвхөн Мосегийн хуулиар ирэхгүй—Бурхан өөрөө цагаатгал хийж мөн өөрийн хүмүүсийг гэтэлгэх болно. Ойролцоогоор мэө 148 он.","prevAbbr":"mosiah","prevNo":12,"nextAbbr":"mosiah","nextNo":14,"chapterTitle":"Мозая 13","verses":[{"vNo":"1 ","txt":"Мөн эдүгээ хаан эдгээр үгсийг сонсоод, тэрээр санваартнууддаа хэлэв: Энэ хүнийг зайлуул, мөн түүнийг хөнөө; өөрөөр хэлбэл бид түүгээр юу хийхэв, учир нь тэр галзуу юм."},{"vNo":"2 ","txt":"Мөн тэд урагш босож мөн түүний дээр гараа хүрэхийг оролдов; гэвч тэрээр тэднийг эсэргүүцэж, мөн тэдэнд хэлэв:"},{"vNo":"3 ","txt":"Надад бүү хүр, учир нь хэрэв та нар надад гар хүрвэл Бурхан та нарыг цохих болно, учир нь дамжуулахын тулд Их Эзэн намайг илгээсэн тэрхүү мэдээг би дамжуулаагүй байна; бас надаар та нарын хэлүүлэхийг хүссэнийг ч би хэлээгүй байна; тиймийн тул, Бурхан намайг энэ цагт устгагдахыг зөвшөөрөхгүй."},{"vNo":"4 ","txt":"Харин Бурхан надад зарлигласан болгоныг би гүйцэлдүүлэх ёстой; мөн та нарт би үнэнийг хэлсэн учир та нар надад уурлах бөлгөө. Мөн түүнчлэн, би Бурханы үгийг ярьсан учир та нар намайг галзуу хэмээн шийдсэн болой."},{"vNo":"5 ","txt":"Эдүгээ улиран тохиох дор Абинадай эдгээр үгсийг ярьсны дараа хаан Ноагийн хүмүүс түүнд гараа хүргэж зүрхэлсэнгүй, учир нь Их Эзэний Сүнс түүний дээр байв; мөн түүний царай үлэмж гэрлээр, бүр Мосе Синай ууланд Их Эзэнтэй ярьж байсан үеийнхтэй адилаар туяаран байв."},{"vNo":"6 ","txt":"Мөн тэрээр Бурханаас авсан хүч мөн эрх мэдэлтэйгээр ярьж байв; мөн тэрээр өөрийн үгсийг үргэлжлүүлж, хэлсэн нь:"},{"vNo":"7 ","txt":"Намайг алах хүч та нарт үгүй гэдгийг та нар харж байна, тиймийн тул би өөрийн хэлэхийг дуусгая. Тийм ээ, мөн та нарын алдсуудын талаар би та нарт үнэнийг хэлсэн учраас энэ нь та нарын зүрхэнд чинь хүртэл зүсэж буйг би харж байна."},{"vNo":"8 ","txt":"Тийм ээ, мөн миний үгс та нарыг гайхашрал мөн хачирхлаар, мөн уур хилэнгээр дүүргэх бөлгөө."},{"vNo":"9 ","txt":"Гэвч би хэлэхээ дуусгая; мөн тэгээд, хэрэв би аврагдах аваас хаашаа би явах нь хамаагүй бөлгөө."},{"vNo":"10 ","txt":"Харин би үүнийг та нарт хэлнэ, үүний дараа та нар намайг яах нь, тэр нь ирэх тэрхүү зүйлүүдийн хэв шинж мөн сүүдэр байх болно."},{"vNo":"11 ","txt":"Мөн эдүгээ би та нарт Бурханы зарлигуудын үлдсэнийг нь уншъя, учир нь тэдгээр нь та нарын зүрх сэтгэлд бичигдсэн нь үгүй гэдгийг би харна; та нар амьдралынхаа ихэнх хэсэгт алдаст суралцаж мөн сургасныг би харж байна."},{"vNo":"12 ","txt":"Мөн эдүгээ би та нарт: Та нар өөртөө нэгээхэн ч зормол дүрсийг, эсвээс дээд тэнгэрт буй эсвээс доор газарт буй, эсвээс газар доор усанд буй ямар ч зүйлийг дуурайлган хийх ёсгүй хэмээн хэлснийг та нар санаж байгаа."},{"vNo":"13 ","txt":"Мөн түүнчлэн: Чи өөрийгөө тэдэнд бөхөлзүүлж, мөн тэдэнд үйлчлэх ч ёсгүй; учир нь би Их Эзэн чиний Бурхан бол хартай Бурхан, эцгүүдийнх нь алдсуудын учир хүүхдүүдийнх нь дээр, намайг үзэн ядах тэдний гурав дахь мөн дөрөв дэх үед нь хүртэл зочилно;"},{"vNo":"14 ","txt":"Мөн намайг хайрлах мөн миний зарлигуудыг дагах тэдний мянга мянгад нь нигүүлслийг үзүүлэх болно."},{"vNo":"15 ","txt":"Чи Их Эзэн мөн Бурханыхаа нэрийг хоосноор бүү дурд; учир нь Их Эзэн түүний нэрийг хоосноор дурдах түүнийг гэмгүй хэмээн эс тооцох болно."},{"vNo":"16 ","txt":"Хүндэтгэлийн өдрийг, үүнийг ариунаар хадгалахын тулд сана."},{"vNo":"17 ","txt":"Зургаан өдөр чи хөдөлмөрлөж, мөн бүх ажлаа хийх болно."},{"vNo":"18 ","txt":"Харин долоо дахь өдөр, Их Эзэн Бурханыхаа хүндэтгэлийн өдөр, чи ямар ч ажил хийх ёсгүй, чи, мөн чиний хүү ч, чиний охин ч, чиний зарц ч, чиний шивэгчин ч, чиний мал сүрэг ч, мөн чиний хаалгаар орж ирсэн үл таних хүн ч нэгэн адил;"},{"vNo":"19 ","txt":"Учир нь Их Эзэн зургаан өдөрт тэнгэр ба газрыг, мөн далайг, мөн тэдгээрийн дээрх бүхнийг хийсэн юм; тиймийн тул Их Эзэн хүндэтгэлийн өдрийг адисалсан, мөн үүнийг ариулсан болой."},{"vNo":"20 ","txt":"Их Эзэн Бурхан тань чамд өгсөн тэр нутаг дээр чиний өдрүүд урт байж болохын тулд Эцэг, эхээ хүндэл."},{"vNo":"21 ","txt":"Чи хүн бүү ал."},{"vNo":"22 ","txt":"Чи садар самууныг үйлдэх ёсгүй. Чи хулгайлах ёсгүй."},{"vNo":"23 ","txt":"Чи хөршийнхөө эсрэг хуурамчаар гэрчлэх ёсгүй."},{"vNo":"24 ","txt":"Чи хөршийнхөө байшинд шунах ёсгүй, чи хөршийнхөө эхнэрт, бас түүний зарцад, түүний шивэгчинд ч , түүний шар, түүний илжиг, хөршийнх чинь болох юунд ч шунах ёсгүй."},{"vNo":"25 ","txt":"Мөнхүү улиран тохиох дор Абинадай эдгээр үгээ төгсгөл болгосны дараа тэрээр тэдэнд хэлэв: Эдгээр зарлигуудыг дагахын тулд тэд эдгээр бүх зүйлийг хийхээр чармайх ёстойг та нар энэ хүмүүст заасан гэж үү"},{"vNo":"26 ","txt":"Би та нарт хэлнэ, Үгүй; учир нь хэрэв та нар тэгсэн бол, Их Эзэн намайг энд ирүүлж мөн энэ хүмүүсийн талаар хилэнцтийг бошиглуулахгүй байх байсан."},{"vNo":"27 ","txt":"Мөн эдүгээ та нар Мосегийн хуулиар аврал ирнэ хэмээн хэллээ. Одоогоор Мосегийн хуулийг дагах ёстой нь зайлшгүйг би та нарт хэлье; гэвч би та нарт хэлнэ, Мосегийн хуулийг дагах нь цаашид зайлшгүй байхаа болих тэр цаг ирэх болно."},{"vNo":"28 ","txt":"Мөн үүнээс гадна би та нарт хэлнэ, аврал зөвхөн хуулиар ирэх нь үгүй; мөн Бурхан өөрийн хүмүүсийн нүглүүд хийгээд алдсуудын учир өөрөө хийх тэрхүү цагаатгал үгүй аваас Мосегийн хууль байлаа ч, тэд гарах аргагүйгээр мөхөх ёстой болно."},{"vNo":"29 ","txt":"Мөн эдүгээ би та нарт хэлнэ, Израилын хүүхдүүдэд хууль өгөгдөх нь зайлшгүй байв, тийм ээ, бүр маш хатуу хууль; учир нь тэд зөрүүд хүмүүс, алдсыг үйлдэхдээ хурдан, мөн Их Эзэн Бурханаа санахдаа хойрго байсан болой;"},{"vNo":"30 ","txt":"Тиймийн тул тэдэнд хууль өгөгдсөн байв, тийм ээ, гүйцэтгэлүүдийн хийгээд ёслолуудын хууль, Бурханыг мөн түүний өмнө хүлээсэн өөрсдийнх нь үүргийг тэдэнд сануулж байхын тулд, тэд өдрөөс өдөрт чандаар мөрдөх ёстой тэрхүү хууль болой."},{"vNo":"31 ","txt":"Гэвч болгоогтун, би та нарт хэлнэ, эдгээр бүх зүйл ирэх зүйлүүдийн хэв шинж байв."},{"vNo":"32 ","txt":"Мөн эдүгээ, тэд хуулийг ойлгосон уу? Би та нарт хэлнэ, Үгүй, тэд бүгд хуулийг ойлгосон нь үгүй; мөн энэ нь тэдний зүрх сэтгэлийн хатуугийн учир болой; учир нь тэд Бурханы гэтэлгэлийн гадуур аваас хэн боловч аврагдаж чадахгүйг ойлгосонгүй."},{"vNo":"33 ","txt":"Учир нь болгоогтун, Мессиагийн ирэлтийн талаар, мөн Бурхан өөрийн хүмүүсийг гэтэлгэх ёстойг Мосе тэдэнд бошиглоогүй гэж үү? Тийм ээ, мөн дэлхий эхэлснээс хойш бошиглож асан бүр бүх бошиглогчид—тэд эдгээр зүйлийн талаар их бага боловч ярьсан бус уу"},{"vNo":"34 ","txt":"Тэд Бурхан өөрөө хүмүүний үрсийн дунд доош ирж, мөн хүний хэлбэрийг өөртөө авч, мөн газрын гадаргуу дээр их хүчтэйгээр урагшлан явахыг тэд хэлсэн бус уу"},{"vNo":"35 ","txt":"Тийм ээ, мөн түүнчлэн тэрээр үхэгсдийн амилуулалтыг улируулан тохиолгож, мөн тэр, өөрөө, хавчигдан мөн зовоогдох ёстойг тэд хэлсэн бус уу"}]}