{"heading":"Исаиа Мессиагийн талаар ярив—Мессиа доромжлогдох нь мөн зовлонгууд нь яригдав—Тэрээр өөрийн бодгалийг нүглийн төлөө өргөл болгон мөн зөрчигчдийн төлөө өмгөөллийг санал болгох болно—Исаиагийн 53 дугаар бүлэгтэй харьцуул. Ойролцоогоор мэө 148 он.","prevAbbr":"mosiah","prevNo":13,"nextAbbr":"mosiah","nextNo":15,"chapterTitle":"Мозая 14","verses":[{"vNo":"1 ","txt":"Тийм ээ, бүр Исаиа хэлсэн бус уу: Хэн бидний цэдэгт итгэж, мөн хэнд Их Эзэний мугар илчлэгдсэн билээ"},{"vNo":"2 ","txt":"Учир нь тэрээр түүний өмнө зулзаган нахиа мэт мөн хуурай газраас гарах үндэс лугаа адил ургах болно; тэрээр онцгой хэлбэр мөн гоо сайхан ч үгүй байна; мөн бид түүнийг харахад бид түүнийг хүсмээр сайхан нь түүнд үгүй байх болно."},{"vNo":"3 ","txt":"Тэрээр хүмүүнээр гадуурхагдаж мөн үл тоомсорлогдсон болно; харамсагч нэгэн мөн гашуудлыг танин мэдсэн бөлгөө; мөн бид түүнээс нүүрээ нуусан мэт байх болно; тэрээр гадуурхагдаж, мөн бид түүнийг хүндэтгэх нь үгүй."},{"vNo":"4 ","txt":"Гарцаагүй тэр бидний гашуудлыг хүлээн авч, мөн бидний харамслыг үүрсэн; гэсэн хэдий ч бид түүнийг шаналсан, Бурханаар цохигдсон, мөн зовоогдсон хэмээн бодох болно."},{"vNo":"5 ","txt":"Гэвч тэрээр бидний зөрчлүүдийн төлөө шархадна, тэрээр бидний алдсуудын төлөө зодуулан хөх няц болно; бидний амгалангийн төлөөс түүний дээр байх болно; мөн түүний шархны судлаар бид анагаагдах буюу."},{"vNo":"6 ","txt":"Бид бүгд, хонь лугаа адил, төөрч одсон; бид нэг бүрээрээ өөрийн замыг хөөж одсон; мөн бид бүгд өөрсдийн алдсуудыг Их Эзэн түүний дээр үүрүүлэх болно."},{"vNo":"7 ","txt":"Тэрээр хавчигдсан байна, мөн тэрээр зовоогдсон байна, гэвч тэрээр ам нээх нь үгүй; нядалгааны газар тэр хурга мэт авчрагдан, мөн ноос хяргагчийн өмнө хонь хэлгүй байдаг мэт, тэрчлэн тэрээр ам үл нээх болно."},{"vNo":"8 ","txt":"Тэрээр шоронгоос мөн шүүлтээс авагдсан буюу; мөн хэн түүний үе удмыг тунхаглах билээ? Учир нь тэрээр амьдын ертөнцөөс тусгаарлагдсан байв; тэрээр миний хүмүүсийн зөрчлүүдийн улмаас зовсон бөлгөө."},{"vNo":"9 ","txt":"Мөн тэрээр өөрийн булшийг ёс бусыг үйлдэгчидтэй нэг дор байлгав, мөн үхэлдээ баячуудтай нэг дор байв; тэрбээр хилэнц үйлдсэнгүйн учир, мөн түүний аманд заль мэх байсангүйн учир буюу."},{"vNo":"10 ","txt":"Гэвч тэрээр зодуулан хөхрөх нь Их Эзэний таалалд нийцсэн юм; тэрээр түүнийг гашуудалд умбуулсан; та нар түүний бодгалийг нүглийн төлөөс болгоход тэрээр үр удмаа харах болно, тэрээр өөрийн өдрүүдийг уртасгаж, мөн Их Эзэний таалал түүний гарт дэгжих болно."},{"vNo":"11 ","txt":"Тэрээр бодгалийнхаа тарчлалыг харах болно, мөн сэтгэл хангагдах болно; миний зөв шударга үйлчлэгч олныг мэдлэгээрээ зөвтгөх болно; учир нь тэрээр тэдний алдсуудыг үүрэлцэх болно."},{"vNo":"12 ","txt":"Тиймийн тул би түүнд агуу ихсүүдтэй адил хувийг оногдуулж, мөн тэрээр хүчтэнүүдтэй адил олзыг хуваалцана; учир нь тэр сүнсээ үхэх хүртлээ юүлсэн билээ; мөн тэрбээр зөрчигчидтэй хамт тоологдсон; мөн тэрээр олны нүглийг үүрэлцэж, мөн зөрчигчдэд өмгөөлөл үйлдсэн бөлгөө."}]}