{"heading":"Бурхан хүмүүсийг төөрөлдсөн хийгээд унасан байдлаас нь гэтэлгэдэг—Эгэл байдалтай тэд гэтэлгэл үгүй мэтээр үлдэх болно—Христ төгсгөлгүй амьдралд орох эсвээс төгсгөлгүй ялд орох амилуулалтыг улируулан тохиолгодог. Ойролцоогоор мэө 148 он.","prevAbbr":"mosiah","prevNo":15,"nextAbbr":"mosiah","nextNo":17,"chapterTitle":"Мозая 16","verses":[{"vNo":"1 ","txt":"Мөн эдүгээ, улиран тохиох дор Абинадай эдгээр үгийг ярьсныхаа дараа тэр гараа урагш сунган мөн хэлэв: Бүгд Их Эзэний авралыг харна; үндэстэн, ястан, хэлтэн мөн хүмүүс бүгд нүдээрээ үзнэ, мөн Бурханы өмнө түүний шүүлтүүд шударгыг хүлээх тэр цаг ирэх болно."},{"vNo":"2 ","txt":"Мөн тэгээд ёсон бусыг үйлдэгчид зайлуулагдаж, мөн тэд гаслах, мөн уйлах, мөн орилох, мөн шүдээ хавирах шалтгаан бүхий болно; мөн тэд Их Эзэний дуу хоолойг анхааран сонсохгүй байсны учир бөлгөө; тиймийн тул Их Эзэн тэднийг гэтэлгэх нь үгүй."},{"vNo":"3 ","txt":"Учир нь тэд эгэл мөн чөтгөр мэт, мөн чөтгөр тэднийг давах хүчтэй; тийм ээ, бүр бидний анхны эцэг эхийг мэхэлсэн, тэднийг уналтанд хүргэсэн тэр хөгшин хорт могой; бүх хүн төрөлхтний маханбодийг эгэл, тачаангуй, чөтгөр мэт, сайнаас мууг ялгаж мэдэх болгосны, өөрсдийгөө чөтгөрийн харьяат болгосны шалтгаан байсан тэр буюу."},{"vNo":"4 ","txt":"Тийн бүх хүн төрөлхтөн төөрөлдсөн бөлгөө; мөн болгоогтун, Бурхан өөрийнхөө хүмүүсийг төөрөлдсөн мөн унасан байдлаас нь гэтэлгээгүй сэн бол тэд төгсгөлгүйгээр төөрөлдөх байсан буйза."},{"vNo":"5 ","txt":"Гэвч өөрийн эгэл чанартаа хэвээр үлдэж мөн нүглийн хийгээд Бурханыг эсэргүүцэх замуудаар явсаар байдаг тэрээр, унасан байдалдаа үлдэж мөн чөтгөр түүнийг давах бүхий л хүчтэй байна. Тиймийн тул тэрээр гэтэлгэл хийгдсэнгүй мэт, Бурханы дайсан байдаг учир; мөн түүнчлэн чөтгөр бол Бурханы дайсан бөлгөө."},{"vNo":"6 ","txt":"Мөн эдүгээ хэрэв Христ дэлхийд ирээгүй аваас, ирэх зүйлүүдийг аль хэдийн ирсэн мэт яривал, гэтэлгэл байж чадахгүй сэн билээ."},{"vNo":"7 ","txt":"Мөнхүү хэрэв Христ үхэгсдийн дундаас босоогүй сэн бол, өөрөөр хэлбэл булш нь ялалт үгүй байж мөн үхэл нь гашуун бус байхын учир, үхлийн хүлээсийг тасчаагүй сэн бол, амилуулалт гэж үгүй байх сан."},{"vNo":"8 ","txt":"Гэвч амилуулалт буй, тиймийн тул булшинд ялалт гэж үгүй, мөн үхлийн гашуун нь Христээр залгигдсан юм."},{"vNo":"9 ","txt":"Тэр бол дэлхийн гэрэл хийгээд амь амьдрал болой; тийм ээ, хэзээ ч харанхуйлагдахгүй төгсгөлгүй тэрхүү гэрэл; тийм ээ, мөн түүнчлэн үхэл гэж цаашид байж үл болох, төгсгөлгүй амь амьдрал болой."},{"vNo":"10 ","txt":"Бүр энэ зуурдын бие үхэшгүй байдлыг өмсөж, мөн энэ ялзрал ялзаршгүй байдалд тавигдах болно, мөн Бурханы тавцангийн өмнө зогсон, тэдгээр нь сайн ч бай, эсвэл тэдгээр нь хилэнцэт ч бай, үйлүүдийнхээ дагуу түүнд шүүгдэхээр авчрагдах болно—"},{"vNo":"11 ","txt":"Хэрэв тэдгээр нь сайн байх аваас, төгсгөлгүй амьдралын мөн аз жаргалын амилуулалтанд; мөн хэрэв тэдгээр нь хилэнцэт байх аваас төгсгөлгүй ялын амилуулалтанд, тэднийг харьяалах чөтгөрт илгээгдэх тул, ял гэдэг нь тэр буюу—"},{"vNo":"12 ","txt":"Өөрсдийн эгэл тааллууд мөн хүслүүдийн дагуу явсан учир; нигүүлслийн мутар нь тэдний зүг сунгагдсан үед Их Эзэнийг хэзээ ч дуудаагүй учир; тодруулбал нигүүлслийн мутар тэдний зүг сунгаастай байсан, мөн тэд хүссэнгүй; тэд алдсуудынхаа талаар сэрэмжлүүлэгдсэн ч, тэд тэдгээрээс хагацсан нь үгүй бөлгөө; мөн тэд наманчлахыг зарлигдуулсан боловч тэд наманчлахгүй байлаа."},{"vNo":"13 ","txt":"Мөн эдүгээ, та нар чичирч мөн нүглээ наманчлан, мөн зөвхөн Христэд мөн түүгээр дамжуулан та нар аврагдаж чадна гэдгийг санах нь зохистой бус уу"},{"vNo":"14 ","txt":"Тиймийн тул, хэрэв та нар Мосегийн хуулийг заана гэвэл, түүнчлэн энэ нь ирэх зүйлүүдийн дүрслэл гэдгийг заагтун—"},{"vNo":"15 ","txt":"Тэдэнд гэтэлгэл нь чухам Мөнхийн Эцэг болох Христ Их Эзэнээр дамжин ирэхийг сургагтун. Амен."}]}