{"heading":"Алма Абинадайн үгсэд итгэж мөн бичиглэв—Абинадай шатаагдах үхлийг амсав—Тэрээр өөрийн алуурчид дээр өвчнийг мөн шатаагдах үхлийг бошиглов. Ойролцоогоор мэө 148 он.","prevAbbr":"mosiah","prevNo":16,"nextAbbr":"mosiah","nextNo":18,"chapterTitle":"Мозая 17","verses":[{"vNo":"1 ","txt":"Мөн эдүгээ улиран тохиох дор Абинадай эдгээр үгээ дуусгахад, санваартнууд түүнийг барьж мөн тэр үхэлд хүргэгдэх ёстой хэмээн хаан зарлиг болгосон бөлгөө."},{"vNo":"2 ","txt":"Гэвч тэдний дунд Алма гэж нэрлэгдсэн нэгэн байв, түүнчлэн тэр Нифайн удам байлаа. Мөн тэрээр залуу хүн байж, мөн Абинадайн ярьсан үгсэд итгэжээ, учир нь тэрээр тэдний эсрэг Абинадайн гэрчилсэн алдсын талаар мэдэж байв; тиймийн тул тэрээр Абинадайд уурлахгүй байхыг, харин түүнийг амар амгалан явуулахыг зөвшөөрөхийг хаанаас гуйж эхлэв."},{"vNo":"3 ","txt":"Гэвч хаан илүүтэй хилэгнэж, мөн Алмаг тэдний дундаас зайлуулагдах болгов, мөн тэд түүнийг алж болохын тулд зарц нараа түүний араас илгээсэн бөлгөө."},{"vNo":"4 ","txt":"Гэвч тэр тэдний өмнө зугтан мөн өөрийгөө нуусан учир тэд түүнийг олсонгүй. Мөн тэрээр олон өдөр нуугдаж байсан учир Абинадайн ярьсан бүх үгсийг бичиглэв."},{"vNo":"5 ","txt":"Мөнхүү улиран тохиох дор хаан харуулуудаараа Абинадайг бүслүүлэн мөн баривчлуулав; тэгээд тэд түүнийг хүлж, шоронд хаяв."},{"vNo":"6 ","txt":"Мөн гурав хоногийн дараа, санваартнуудтайгаа зөвлөсний дараа, тэрээр түүнийг өөрийнхөө өмнө дахин авчруулав."},{"vNo":"7 ","txt":"Мөн тэрээр түүнд хэлэв: Абинадай, бид чиний эсрэг буруушаалтыг оллоо, тэгэхлээр чи үхвэл зохино."},{"vNo":"8 ","txt":"Учир нь Бурхан өөрөө хүмүүний үрсийн дунд доош ирэх болно хэмээн чи хэлсэн; мөн эдүгээ, үүний улмаас чи миний болон миний хүмүүсийн талаар хилэнцтийг ярьсан тэр бүх үгээ буцаахгүй аваас чи үхэлд хүргэгдэх болно."},{"vNo":"9 ","txt":"Эдүгээ Абинадай түүнд хэлэв: Би танд хэлнэ, би энэ хүмүүсийн талаар та нарт ярьсан үгсээ буцаах нь үгүй, тэдгээр нь үнэн учир; мөн та нар тэдгээрийг гарцаагүй гэдгийг мэдэж болохын тулд би өөрийгөө та нарын гарт орохыг хүлцсэн бөлгөө."},{"vNo":"10 ","txt":"Тийм ээ, мөн би бүр үхэлд хүртэл зовох болно, мөн би өөрийн үгсийг буцаахгүй, бас тэдгээр нь та нарын эсрэг гэрчлэл болон зогсох болно. Мөн хэрэв та нар намайг албал та нар гэмгүй цусыг урсгах болно, мөн энэ нь түүнчлэн эцсийн өдөр та нарын эсрэг гэрчлэл болж зогсох болно."},{"vNo":"11 ","txt":"Мөн эдүгээ хаан Ноа түүний үгнээс айсан учир түүнийг суллах дөхөв; учир нь Бурханы шүүлтүүд өөр дээр нь ирэх вий хэмээн тэр айсан ажээ."},{"vNo":"12 ","txt":"Гэвч санваартнууд түүний эсрэг дуугаа өндөрсгөн, мөн түүнийг буруутгаж эхлэв, өгүлсэн нь: Тэр хааныг доромжилсон. Тиймийн тул хаан түүний эсрэг уурандаа бачуурч, мөн тэрээр түүнийг хөнөөгдөж болохын тулд илгээв."},{"vNo":"13 ","txt":"Мөнхүү улиран тохиох дор тэд түүнийг барьж мөн хүлээд, мөн арьсыг нь саваагаар, тийм ээ, бүр үхтэл нь ороолгов."},{"vNo":"14 ","txt":"Мөн эдүгээ дөл түүнийг түлж эхлэхэд, тэрээр тэдэнд хашгирч, өгүүлсэн нь:"},{"vNo":"15 ","txt":"Болгоогтун, та нар намайг ингэсний тань адил, үүнчлэн улиран тохиох дор та нарын үр удам миний тэвчсэн өвчнийг, бүр галд шатаагдаж үхэхийн зовлонг олонд мэдрүүлэх болно; мөн тэд Их Эзэн Бурханыхаа авралд итгэдэг учраас болой."},{"vNo":"16 ","txt":"Мөнхүү улиран тохиох дор та нар алдсуудынхаа улмаас төрөл бүрийн өвчний улмаас зовоогдох болно."},{"vNo":"17 ","txt":"Тийм ээ, мөн та нар тал бүрээсээ цохигдох болно, мөн нааш цааш бусниулагдаж мөн туугдах болно, бүр зэрлэг мөн догшин араатнуудад зэрлэг сүрэг туугддаг лугаа адил байх болно."},{"vNo":"18 ","txt":"Мөн тэр өдөр та нар ангуучлагдах болно, мөн та нар дайснуудынхаа гараар баривчлагдах болно, мөн тэгээд та нар зовж, миний зовж буйн адил, шатаагдан үхэхийн өвдөлтөөр зовох болно."},{"vNo":"19 ","txt":"Ийн Бурхан өөрийнх нь хүмүүсийг устгах тэдний дээр өс хонзонгоо хэрэгжүүлдэг болой. Ай Бурхан минь, бодгалийг минь хүлээн аваач."},{"vNo":"20 ","txt":"Мөн эдүгээ, Абинадай эдгээр үгийг хэлээд, тэр унав, шатаагдаж үхэхийн зовлонг амссан ажгуу; тийм ээ, тэрээр Бурханы зарлигуудыг үгүйсгэхгүйн тулд үхэлд тушаагдсан байв, өөрийн үгсийн үнэнийг амиараа лацдан баталжээ."}]}