{"heading":"Алма нууцаар номлов—Тэрээр баптисмын гэрээг тайлбарлаж мөн Мормоны Усанд баптисм хүртээв—Тэрээр Христийн сүм байгуулж мөн санваартнуудыг томилов—Тэд өөрсдөө бие даан амьдарч мөн хүмүүст сургав—Алма мөн түүний хүмүүс Хаан Ноагаас аглаг буйдад зугтав. Ойролцоогоор мэө 147–145 он.","prevAbbr":"mosiah","nextAbbr":"mosiah","prevNo":17,"nextNo":19,"chapterTitle":"Мозая 18","prevTitle":"Мозая 17","nextTitle":"Мозая 19","verses":[{"vNo":1,"txt":"Мөн эдүгээ, улиран тохиох дор хаан Ноагийн зарц нараас зугтсан Алма, өөрийн нүглүүд хийгээд алдсуудаа наманчлав, мөн хүмүүсийн дунд нууцаар орон явж, Абинадайн үгсийг сургаж эхлэв—"},{"vNo":2,"txt":"Тийм ээ, ирэх зүйлүүдийн талаар, мөн түүнчлэн Христийн хүч чадал, мөн тарчлал, мөн үхлээр, мөн түүний амилалт мөн тэнгэрт дээшлэн одсоноор тохиосон үхэгсдийн амилуулалтын, мөн хүмүүсийн гэтэлгэлийн талаар буюу."},{"vNo":3,"txt":"Мөн түүний үгийг анхааран сонсох болгонд тэрээр сургасан болой. Мөн тэрээр энэ нь хаанд мэдэгдэж болохгүйн тулд, тэдэнд нууцаар сургажээ. Мөн олон нь түүний үгсэд итгэв."},{"vNo":4,"txt":"Мөнхүү улиран тохиох дор нэрээ тэндээс хүртсэн, мөн энэ нь нутгийн хязгаар бөгөөд цаг улирлаар зэрлэг амьтад хөлхөлдсөн Мормон гэж нэрлэгдсэн нутагт түүнд итгэсэн болгон очиж байв."},{"vNo":5,"txt":"Эдүгээ, Мормонд цэвэр устай булаг байв, мөн усны дэргэд өдрийн цагт хааны эрлээс тэрээр өөрийгөө далдлан нуудаг байсан багахан төгөл байсан тул Алма тэнд очиж хоргодсон бөлгөө."},{"vNo":6,"txt":"Мөнхүү улиран тохиох дор түүнд итгэсэн болгон түүний үгсийг сонсохоор тийш одож байв."},{"vNo":7,"txt":"Мөнхүү улиран тохиох дор олон өдрийн дараа нилээд тооны хүмүүс Алмагийн үгсийг сонсохоор Мормоны нутагт цугларцгаав. Тийм ээ, түүний үгэнд итгэсэн бүгд түүнийг сонсохоор цугларсан байлаа. Мөн тэрээр тэдэнд сургаж, мөн тэдэнд наманчлал, гэтэлгэл, мөн Их Эзэнд итгэх итгэлийг номлосон ажээ."},{"vNo":8,"txt":"Мөнхүү улиран тохиох дор тэрээр тэдэнд хэлсэн нь: Болгоогтун, Мормоны Ус энэ байна (учир нь энэ нь тийн нэрлэгдсэн байв) мөн эдүгээ, та нар Бурханы хороонд орж, мөн нэг нэгнийхээ ачааг хөнгөн байж болохын тулд мөн түүний хүмүүс гэж нэрлэгдэх хүсэлтэй байж, үүрэлцэхэд бэлэн байв;"},{"vNo":9,"txt":"Тийм ээ, мөн гашуудах тэдний хамт гашуудахад; тийм ээ, тайтгарал хэрэгтэй тэднийг тайтгаруулахад, мөн ямар ч цагт мөн бүх зүйлд мөн өөрийн байж болох хаана ч гэсэн Бурханы гэрчлэгч болж, үхэлд хүртлээ зогсоход бэлний учир, мөнх амьдралыг авч болохын тулд, Бурханаар гэтэлгэгдэж, мөн та нар анхны амилуулалтын тэдний дунд тоологдож болохын тулд буюу—"},{"vNo":10,"txt":"Эдүгээ би та нарт хэлнэ, хэрэв энэ нь та нарын зүрхний хүслэн байх аваас, тэр өөрийн Сүнсийг та нар дээр илүү элбэгээр юүлж болохын тулд, та нар түүнд үйлчилж мөн түүний зарлигуудыг дагана хэмээн гэрээ байгуулснаа түүний өмнө гэрчилж, Их Эзэний нэрээр баптисм хүртэхэд юу нь та нарт болохгүй байх билээ"},{"vNo":11,"txt":"Мөн эдүгээ хүмүүс эдгээр үгийг дуулаад, тэд баярласнаас алгаа ташин, мөн ийн хашгирцгаав: Энэ бол бидний зүрхний хүслэн билээ."},{"vNo":12,"txt":"Мөн эдүгээ улиран тохиох дор Алма, анхны хэдийн нэг байсан Хеламыг авч, мөн явж усан дотор зогсоод, мөн хашгирч, хэлсэн нь: Ай Их Эзэн, тэрээр энэ ажлыг зүрх сэтгэлийн ариунаар хийж болохын тулд өөрийн Сүнсийг та үйлчлэгчийнхээ дээр юүлээч."},{"vNo":13,"txt":"Мөн эдгээр үгийг хэлэхэд, Их Эзэний Сүнс түүн дээр байв, мөн тэр хэлэв: Хелам, Бүхнийг Чадагч Бурханаас эрх мэдлийг хүлээн авсны учир, та зуурдын биеэ үхэн үхтэл түүнд үйлчлэхээр түүнтэй гэрээ байгуулж буйг гэрчлэн би танд баптисм хүртээв; мөн Их Эзэний Сүнс тан дээр юүлэгдэг; мөн тэрээр дэлхийн үүслээс бэлтгэгдсэн Христийн гэтэлгэлээр дамжуулан танд мөнх амьдралыг соёрхох болтугай."},{"vNo":14,"txt":"Мөн Алма эдгээр үгсийг хэлсний дараа, Алма Хелам хоёул усанд бүрхэгдэв; мөн тэд босож, мөн тэд Сүнсээр дүүргэгдсэн учир уснаас баясан гарч ирэв."},{"vNo":15,"txt":"Мөн түүнчлэн, Алма өөр нэгийг авч, мөн хоёр дахь удаагаа усанд ороод, мөн түүнд эхний адилаар баптисм хүртээв, зөвхөн тэр өөрийгөө дахин усанд дүрсэнгүй."},{"vNo":16,"txt":"Мөн энэ маягаар тэр Мормоны нутагт ирсэн болгонд баптисм хүртээв; мөн тэд тоогоор бараг хоёр зуун дөрвөн бодгаль байв; тийм ээ, мөн тэд Мормоны усанд баптисм хүртэж, Бурханы ач ивээлээр дүүргэгдсэн байв."},{"vNo":17,"txt":"Мөн тэд тэр цагаас Бурханы сүм буюу Христийн сүм гэж нэрлэгдэв. Мөнхүү улиран тохиох дор Бурханы хүч болон эрх мэдлээр баптисм хүртсэн хэн боловч түүний сүмд нэмэгдэж байв."},{"vNo":18,"txt":"Мөнхүү улиран тохиох дор Алма, Бурханаас эрх мэдэл хүлээн авсан тул, санваартнуудыг томилов; бүр тэдний тавь тутамд тэдэнд номлох, мөн тэдэнд Бурханы хаант улсад хамаатай зүйлүүдийн талаар сургах нэг санваартныг тэрээр томилсон бөлгөө."},{"vNo":19,"txt":"Мөн тэрээр тэд өөрийнх нь заасан, мөн ариун бошиглогчдын амаар яригдсанаас өөр юуг ч тэд заах ёсгүй хэмээн тэдэнд зарлиг буулгав."},{"vNo":20,"txt":"Тийм ээ, бүр тэрээр тэд наманчлал түүнчлэн өөрийн хүмүүсийг гэтэлгэсэн Их Эзэнд итгэх итгэлээс өөр юуг ч номлох ёсгүйг тэдэнд зарлиг болгов."},{"vNo":21,"txt":"Мөн тэрээр тэдний өөр хооронд зөрчилдөөн байх ёсгүй, харин нэг итгэл мөн нэг баптисмтай байж, зүрх сэтгэлээ эв нэгдэл хийгээд нэг нэгнийхээ зүг хандсан хайранд нэгтгэн тэд нэг нүдээр урагш харах ёстой хэмээн тэдэнд зарлиг болгов."},{"vNo":22,"txt":"Мөн ийн тэр тэдэнд номлохыг зарлиглав. Мөн тийн тэд Бурханы хүүхдүүд болов."},{"vNo":23,"txt":"Мөн тэд хүндэтгэлийн өдрийг сахьж, мөн үүнийг ариун байлгах, мөн түүнчлэн өдөр бүр тэд Их Эзэн Бурхандаа талархлаа илэрхийлэх ёстойг тэрээр тэдэнд зарлиг болгов."},{"vNo":24,"txt":"Мөн түүнчлэн тэрээр түүний томилсон санваартнууд өөрсдийн гараар хөдөлмөрлөж өөрсдийгөө тэжээх ёстой хэмээн тэдэнд зарлиг болгов."},{"vNo":25,"txt":"Мөн тэд хүмүүст зааж, мөн Их Эзэн Бурханаа шүтэхээр нэгдэн цугларах ёстой долоо хоног бүрийн нэг өдөр мөн түүнчлэн, өөрсдийн боломжоор ойр ойрхон чуулахаар тогтоогдов."},{"vNo":26,"txt":"Мөн санваартнууд өөрсдийгөө тэтгэхийн тулд хүмүүс дээр түшиглэх биш; харин хөдөлмөрийнхөө хариуд Бурханы ач ивээлийг авах байсан, тэд Бурханаас хүлээн авсан хүчтэйгээр мөн эрх мэдэлтэйгээр сургаж болохын тулд, Бурханы мэдлэгтэй байж Сүнсэнд хүчтэй болж болохын тулд бөлгөө."},{"vNo":27,"txt":"Мөн түүнчлэн сүмийн хүмүүс хөрөнгөнөөсөө, хүн бүр өөрт байгаагийнхаа хэрээр өглөг хуваалцвал зохино; хэрэв түүнд илүү их хөрөнгө байваас илүү ихийг хуваалцах ёстой; мөн харин түүнд бага байвал, түүнээс багыг л шаардах ёстой; мөн юмгүй түүнд өгөгдөх ёстой хэмээн Алма зарлиг болгов."},{"vNo":28,"txt":"Мөн тийн тэд өөрсдийн чөлөөт хүсэл, мөн Бурханд хандах сайн хүслийн учир, мөн гачигдах болсон тэдгээр санваартнуудад, тийм ээ, мөн гачигдалтай болгонд, нүцгэн бодгаль бүрд хөрөнгөнөөсөө өглөг болговол зохино."},{"vNo":29,"txt":"Мөн Бурханаар зарлигдуулсны учир, тэр үүнийг тэдэнд хэлэв; мөн нэг нэгэндээ тэдний гачигдал мөн тэдний хүслийн дагуу биеийн мөн сүнсний аль алиных нь тусламжийг өгөн тэд Бурханы өмнө шударгаар алхаж байв."},{"vNo":30,"txt":"Мөн эдүгээ улиран тохиох дор энэ бүгд Мормон нутагт хийгдэв, тийм ээ, Мормоны Усны ойролцоо, Мормоны Усны дэргэдэх төгөлд бөлгөө; тийм ээ, Мормоны нутаг, Мормоны Ус, Мормоны төгөл, тэнд Гэтэлгэгчийнхээ мэдлэгт ирсэн тэдний нүдэнд тэдгээр нь хичнээн үзэсгэлэнтэй билээ; тийм ээ, мөн тэд ямар их адислагдсан билээ, учир нь тэд үүрд түүнийг магтан дуулах болно."},{"vNo":31,"txt":"Мөн эдгээр зүйлүүд, тэдгээр нь хаанд мэдэгдэж болохгүйн тулд нутгийн хязгаарт болсон аж."},{"vNo":32,"txt":"Гэвч болгоогтун, улиран тохиох дор хаан, хүмүүсийн дундах хөдөлгөөнийг олж мэдээд, тэднийг тандуулахаар зарц нараа илгээв. Тиймийн тул Их Эзэний үгийг дуулахаар нэгдэн цугларцгаасан тэр өдрөө тэд хаанд мэдэгдэв."},{"vNo":33,"txt":"Мөн эдүгээ Алма түүнийг эсэргүүцүүлэхээр хүмүүсийг өдөөн хатгаж байна хэмээн хаан хэлэв; тиймийн тул тэрээр тэднийг устгахаар их цэргээ илгээв."},{"vNo":34,"txt":"Мөнхүү улиран тохиох дор Алмад мөн Их Эзэний хүмүүст хааны их цэрэг ирж буй талаар мэдэгдэв; тиймийн тул тэд майхнуудаа мөн гэр бүлээ авч аглаг буйд тийш одов."},{"vNo":35,"txt":"Мөн тэд тоогоороо дөрвөн зуун тавь орчим бодгаль байсан бөлгөө."}]}