{"heading":"Гидеон Ноа хааныг хөнөөхөөр эрэлхийлэв—Леменчүүд уг нутагт халдав—Хаан Ноа галд шатаагдах үхлийг амсав—Лимхай алба төлөгч хаан болж захирав. Ойролцоогоор мэө 145–121 он.","prevAbbr":"mosiah","prevNo":18,"nextAbbr":"mosiah","nextNo":20,"chapterTitle":"Мозая 19","verses":[{"vNo":"1 ","txt":"Мөнхүү улиран тохиох дор хааны их цэрэг Их Эзэний хүмүүсийг үр ашиггүй хайсны эцэст эргэж ирэв."},{"vNo":"2 ","txt":"Мөн эдүгээ болгоогтун, хааны цэргийн хүчин бага байж, цөөрсний учир болой, мөн үлдсэн хүмүүсийн дунд хагарал гарч эхлэв."},{"vNo":"3 ","txt":"Мөн бага хэсэг нь хааны эсрэг сүрдүүлэх үг хэлж эхлээд, мөн тэдний дунд агуу зөрчилдөөн бий болж эхэллээ."},{"vNo":"4 ","txt":"Мөн эдүгээ тэдний дунд Гидеон гэгч эр байв, мөн тэр хүчтэй мөн хааны дайсан байсан учир, тиймийн тул тэр илдээ сугалж, мөн хилэгнэсэндээ хааныг хөнөөнө хэмээн андгайлав."},{"vNo":"5 ","txt":"Мөнхүү улиран тохиох дор тэр хаантай тулалдав; мөн тэрээр өөрийг нь хүчээр давамгайлах дөхсөнийг хаан хараад, тэрээр зугтаж мөн ариун сүмийн дэргэдэх цамхаг өөд гүйж гарав."},{"vNo":"6 ","txt":"Мөн Гидеон түүний араас мөрдөж мөн хааныг хөнөөхөөр цамхагт гарахаар зэхэв, мөн хаан Шимлон нутгийн зүг хараа бэлчээсэнд, мөн болгоогтун, леменчүүдийн их цэрэг нутгийн хил даван ирсэн байлаа."},{"vNo":"7 ","txt":"Мөн эдүгээ хаан сэтгэлийн тарчлалдаа бахардан хашгирч, өгүүлсэн нь: Гидеон, намайг хэлтрүүлээч, учир нь леменчүүд бидний дээр байна, мөн тэд биднийг устгах болно; тийм ээ, тэд хүмүүсийг минь устгах болно."},{"vNo":"8 ","txt":"Мөн эдүгээ хаан амиа бодсон шигээ хүмүүсийнхээ талаар тэгж их шаналсангүй; гэсэн хэдий ч, Гидеон түүний амийг хэлтрүүлэв."},{"vNo":"9 ","txt":"Мөн тэд леменчүүдийн өмнө зугтах ёстой хэмээн хаан хүмүүст зарлиглаж, мөн тэр өөрөө тэдний өмнө явав, мөн тэд эмэгтэйчүүд мөн хүүхдүүдтэйгээ хамт аглаг буйд тийш зугтав."},{"vNo":"10 ","txt":"Мөнхүү улиран тохиох дор леменчүүд тэднийг мөрдсөн аж, мөн тэднийг гүйцэж, мөн тэднийг хөнөөж эхлэв."},{"vNo":"11 ","txt":"Эдүгээ улиран тохиох дор хаан бүх эрсийг эхнэр, хүүхдүүдээ орхиж, мөн леменчүүдийн өмнө зугтахыг тэдэнд зарлиг болгов."},{"vNo":"12 ","txt":"Эдүгээ тэднийг орхихгүй харин үлдэж мөн тэдэнтэй хамт мөхөх нь дээр хэмээсэн нь олон байв. Мөн үлдсэн нь эхнэр хүүхдүүдээ орхиж мөн зугтав."},{"vNo":"13 ","txt":"Мөнхүү улиран тохиох дор эхнэр мөн хүүхдүүдийнхээ хамт хоцорсон тэд үзэсгэлэнт охидоо леменчүүдийн өмнө очиж зогсоогоод мөн өөрсдийг нь алахгүй байхыг гуйхаар болгов."},{"vNo":"14 ","txt":"Мөнхүү улиран тохиох дор леменчүүд тэднийг өрөвдөв, учир нь тэд эмэгтэйчүүдийнх нь гоо үзэсгэлэнд сэтгэл татагдсан бөлгөө."},{"vNo":"15 ","txt":"Тиймийн тул леменчүүд тэдний амийг хэлтрүүлж, мөн тэднийг боолчлолд оруулж мөн Нифайн нутагт буцааж авчрав, тэд хаан Ноаг леменчүүдийн гарт өгч, мөн өөрсдийн хөрөнгийг, бүр тэд эзэмшсэн бүгдийнхээ тэн хагасыг, алтныхаа мөн мөнгөнийхөө хагасыг, мөн бүх үнэт зүйлсийнхээ хагасыг өгөх нөхцөл дор тэд уг нутгийг эзэмшиж болохыг тэдэнд зөвшөөрөв, мөн тийн тэд леменчүүдийн хаанд жилээс жилд алба гувчуур төлөх ёстой байв."},{"vNo":"16 ","txt":"Мөн эдүгээ боолчлолд орсон тэдний дунд хааны хөвгүүдийн нэг болох нэр нь Лимхай гэгч нэгэн байв."},{"vNo":"17 ","txt":"Мөн эдүгээ Лимхай эцгээ бүү устгагдаасай хэмээх хүсэлтэй байв; гэсэн хэдий ч, Лимхай эцгийнхээ алдсуудыг үл мэдэгч биш байв, тэр өөрөө шударга хүн байсных бөлгөө."},{"vNo":"18 ","txt":"Мөнхүү улиран тохиох дор Гидеон хааныг мөн түүнтэй хамт буй тэднийг хайлгахаар хүмүүсийг аглаг буйд тийш нууцаар илгээв. Мөнхүү улиран тохиох дор тэд аглаг буйдад хүмүүстэй, хаан мөн санваартнуудаас бусад бүгдтэй нь уулзав."},{"vNo":"19 ","txt":"Эдүгээ тэд Нифайн нутагт эргэж очно, мөн хэрэв тэдний эхнэр мөн хүүхдүүд нь мөн түүнчлэн тэдэнтэй үлдсэн тэд алагдсан бол тэд өшөөгөө авахаар эрэлхийлнэ, мөн түүнчлэн тэдэнтэй хамт мөхөх болно хэмээн тэд зүрх сэтгэлдээ андгайлсан байв."},{"vNo":"20 ","txt":"Мөн хаан тэднийг буцах ёсгүй хэмээн тэдэнд зарлиг болов; мөн тэд хаанд уурлаж, мөн түүнийг зовох болгов, бүр галд шатаагдах үхлийг хүртэл буюу."},{"vNo":"21 ","txt":"Мөн тэд санваартнуудыг ч түүнчлэн барьж мөн тэднийг үхэлд хүргэхээр завдаж байв, мөн тэд тэднээс зугтан одов."},{"vNo":"22 ","txt":"Мөнхүү улиран тохиох дор тэд Нифайн нутаг тийш буцахаар зэхэж, мөн тэд Гидеоны эрчүүдтэй уулзав. Мөн Гидеоны эрчүүд тэдэнд, тэдний эхнэр хүүхдүүдэд тохиолдсон бүгдийг; мөн тэд леменчүүдэд өөрсдийн бүх эзэмшлийн тэн хагасыг алба гувчуур болгон төлж байвал уг нутгийг эзэмшиж болно хэмээн леменчүүд тэдэнд зөвшөөрснийг ярьсан буюу."},{"vNo":"23 ","txt":"Мөн уг хүмүүс Гидеоны эрчүүдэд тэд хааныг алснаа, мөн түүний санваартнууд тэднээс аглаг буйдын илүү алслагдсан хэсэг уруу зугтсаныг хэлэв."},{"vNo":"24 ","txt":"Мөнхүү улиран тохиох дор тэд уг ёслолыг төгсгөсний дараа тэд Нифайн нутагт баясан эргэж ирэв, тэдний эхнэр мөн хүүхдүүд алагдсангүйн учир бөлгөө; мөн тэд хааныг яаснаа Гидеонд хэлэв."},{"vNo":"25 ","txt":"Мөнхүү улиран тохиох дор леменчүүдийн хаан өөрийнх нь хүмүүс тэднийг алахгүй хэмээн тэдэнд ам өгөв."},{"vNo":"26 ","txt":"Мөн түүнчлэн Лимхай, хааны хүү байсан учир, хаант улсыг удирдахаар хүмүүсээр тохоогдсон учир, леменчүүдийн хаанд өөрийнх нь хүмүүс түүнд алба, бүр бүх эзэмшлийнхээ тэн хагасыг төлнө хэмээн ам өгөв."},{"vNo":"27 ","txt":"Мөнхүү улиран тохиох дор Лимхай хаант улсыг байгуулж мөн өөрийн хүмүүсийн дунд энх амгаланг тогтоож эхлэв."},{"vNo":"28 ","txt":"Мөн леменчүүдийн хаан тэрээр Лимхайн хүмүүсийг нутагт нь байлгаж, тэднийг аглаг буйд тийш одуулахгүйн тулд нутгийн эргэн тойронд харуулууд гаргав; мөн тэрээр харуулуудаа нифайчуудаас хүлээн авсан алба гувчуураар тэтгэж байв."},{"vNo":"29 ","txt":"Мөн эдүгээ леменчүүд тэднийг гоочилсонгүй бас устгахыг эрэлхийлсэн нь үгүй тул хаан Лимхай хаант улсдаа хоёр жилийн турш үргэлжийн энх амгаланг эдлэв."}]}