{"heading":"Хаан Бенжамин өөрийн хүмүүст хандан айлтгав—Тэрээр өөрийн хаанчлалын тэгш эрх, үнэн ариун байдал хийгээд сүнслэг чанарыг тоочив—Тэнгэрлэг Хаандаа үйлчлэхийг тэрээр тэдэнд зөвлөв—Бурханы эсрэг тэмцэх тэд унтаршгүй гал мэт тарчлал эдлэх болно. Ойролцоогоор мэө 124 он.","prevAbbr":"mosiah","nextAbbr":"mosiah","prevNo":1,"nextNo":3,"chapterTitle":"Мозая 2","prevTitle":"Мозая 1","nextTitle":"Мозая 3","verses":[{"vNo":1,"txt":"Мөнхүү улиран тохиох дор Мозая эцгийнхээ өөрт нь зарлиг болгосныг хийж, мөн бүх нутаг даяар зар бичгийг түгээсний дараа хаан Бенжамины тэдэнд ярих үгсийг сонсохоор тэд ариун сүм өөд очиж болохын тулд бүх нутаг даяар хүмүүс цугларав."},{"vNo":2,"txt":"Мөн агуу олон тоотой, бүр тэд тэднийг тоолшгүй тийм олон байв; учир нь тэд үлэмж өнөржиж мөн уг нутагт агуу болсон бөлгөө."},{"vNo":3,"txt":"Мөн тэд түүнчлэн сүргийнхээ ууган төлийг тэд Мосегийн хуулийн дагуу тахил өргөж, мөн өргөл хайлж болох хэмээн авчээ;"},{"vNo":4,"txt":"Мөн түүнчлэн тэд Иерусалим нутгаас тэднийг авчирсан, мөн тэднийг дайснуудынх нь гараас чөлөөлж, мөн Зарахемла нутагт амгаланг тогтоосон, мөн тэд баясаж мөн Бурханд болон бүх хүмүүст хандсан хайраар дүүргэгдэж болохын тулд Бурханы зарлигуудыг дагахыг тэдэнд сургасан шударга хүмүүнийг тэдний багш нар байхаар, мөн түүнчлэн шударга хүнийг тэдний хаан байхаар томилсон, өөрсдийн Бурхан, Их Эзэнд талархлаа илэрхийлж болохын тулд буюу."},{"vNo":5,"txt":"Мөнхүү улиран тохиох дор тэд ариун сүм өөд ирээд, тэд майхнуудаа эргэн тойронд босгож, хүн бүр эхнэр, мөн хөвгүүдээ, мөн охидоо, мөн тэдний хөвгүүд, мөн тэдний охидоос бүрдсэн ахмадаас нь бага хүртэл, гэр бүлээрээ, гэр бүл болгон нэг нь нөгөөгөөсөө тусдаа байрлав."},{"vNo":6,"txt":"Мөн тэд майхнуудаа ариун сүмийн эргэн тойронд босгож, хүн болгон майхныхаа амыг ариун сүмийг чиглүүлэв, тэгснээр тэд майхнууддаа үлдэн мөн хаан Бенжамины тэдэнд ярих үгсийг сонсож байв."},{"vNo":7,"txt":"Учир нь олон түмэн маш их байсны учир хаан Бенжамин тэд бүгдэд ариун сүмийн ханан дотор багтаан зааж чадсангүй, тиймийн тул хүмүүс түүний тэдэнд ярих тэр үгсийг сонсож болохын тулд тэрээр цамхаг босгуулав."},{"vNo":8,"txt":"Мөнхүү улиран тохиох дор тэрээр өөрийн хүмүүст цамхгаас ярьж эхлэв; мөн тэд бүгд түүний үгсийг сонсож чадсангүйн учир нь хүний олноос бөлгөө; тиймийн тул тэрээр өөрийн ярьсан үгсийг бичүүлж мөн түүний дуу хүрэхгүй газар байгаа тэд түүнчлэн үгсийг нь хүлээн авч болохын тулд тэдний дунд илгээлгэв."},{"vNo":9,"txt":"Мөн эдгээр нь түүний ярьсан мөн бичүүлсэн үгс буюу, хэлсэн нь: Ах дүүс минь, энэ өдөр та нарт миний ярих үгсийг сонсож болохын тулд, та бүгд өөрсдөө чуулжээ; өөрөөр хэлбэл та нарыг нааш ирж миний ярих үгсийг тохуурхахыг би зарлиг болгоогүй, харин та нар намайг анхааран сонсогтун, мөн та нар сонсож болохын тулд сонороо дэлгэгтүн, мөн ойлгож болохын тул зүрх сэтгэлээ нээгтүн, мөн та нарын төсөөлөлд Бурханы нууцууд дэлгэгдэж болохын тулд оюунаа нээгтүн."},{"vNo":10,"txt":"Би та нарыг надаас айх ёстой хэмээн, эсвээс та нар намайг зуурдын хүнээс илүү гэж бодох ёстой учир нааш ирэхийг зарлиг болгосонгүй."},{"vNo":11,"txt":"Харин би та нарын адил, биед мөн оюунд байх янз бүрийн мөн сул дорой байдлын харъяат болой; гэвч би энэ хүмүүсээр сонгогдож, мөн эцгээрээ адислагдан томилогдсон билээ, мөн энэ хүмүүсийн дээр хаан хийгээд захирагч байхын тулд Их Эзэний мутраар зөвшөөрөгдсөн буюу; мөн Их Эзэн надад хайрласан бүхий л хүч, оюун мөн чадлаараа та бүхэнд үйлчлэхээр түүний зүйрлэшгүй хүчээр хадгалагдаж мөн хамгаалагдсаар буй."},{"vNo":12,"txt":"Би та нарт хэлье, өөрийн өдрүүдэд та нарт үйлчлэхээр зөвшөөрөгдөн, бүр энэ цагийг хүртэл, мөн та нараас алт бас мөнгө ч, мөн ямар ч баялгуудыг эрэлхийлээгүй болой;"},{"vNo":13,"txt":"Мөн та нар гянданд хоригдохыг, мөн та нар нэг нэгнээ боол болгохыг, мөн та нар аллага, эсвээс дээрэм буюу хулгай хийхийг, эсвээс садар самууныг үйлдэхийг би зөвшөөрөөгүй; бүр та нарыг ямар нэгэн байдлаар ёс бусыг үйлдэхийг би зөвшөөрөөгүй, мөн та нарт түүний зарлиг болсон бүх зүйлд Их Эзэний зарлигуудыг та нар дагах ёстой хэмээн та нарт заасан бөлгөө—"},{"vNo":14,"txt":"Мөн би бүр, өөрөө, та нарт би үйлчилж болохын тулд, мөн та нар татваруудад дарагдахгүй байхын тулд, мөн үүрэхэд хүнд юухан ч та нарын дээр үгүй байхын тулд өөрийн гараар хөдөлмөрлөсөн—мөн миний ярьсан эдгээр бүх зүйлийн гэрчлэгч нь та нар өөрсдөө шүү дээ."},{"vNo":15,"txt":"Гэвч, ах дүүс минь, би эдгээр зүйлийг бардамнан сайрхаж болохын тулд хийсэн бус, бас би эдгээр зүйлийг түүгээр би та нарыг зэмлэхийн тулд хэлж буй бус; харин энэ өдөр Бурханы өмнө би цэвэр ухамсартайгаар хариулж чадахыг минь та нар мэдэж болохын тулд би эдгээр зүйлийг та нарт хэллээ."},{"vNo":16,"txt":"Болгоогтун, би та нарт хэлнэ, би та нарт өөрийн өдрүүдийг та нарт үйлчлэхэд зориулсан гэж би хэлсний учир, би бардамнан сайрхахыг хүсэх минь үгүй, учир нь би зөвхөн Бурханд үйлчилж байсан бөлгөө."},{"vNo":17,"txt":"Мөн болгоогтун, би та нарт эдгээр зүйлийг та нар мэргэн ухааныг сурч болохын тулд хэллээ; та нар бусдадаа үйлчилж байгаа нь та нар зөвхөн Бурхандаа үйлчилж байгаа гэдгээ мэдэж болохын тулд буюу."},{"vNo":18,"txt":"Болгоогтун, та нар намайг хаанаа болгосон; мөн хэрэв би та нарын хаан болгосон тэрбээр, та нарт үйлчлэхээр хөдөлмөрлөх аваас та нар нэг нэгэндээ үйлчлэхээр хөдөлмөрлөх ёстой бус уу"},{"vNo":19,"txt":"Мөн түүнчлэн болгоогтун, хэрэв би, та нарын хаанаа болгосон тэрбээр, өөрийн өдрүүдээ та нарын үйлчлэлд зориулсан тэрбээр, мөн Бурханы үйлчлэлд байсан аваас, та нарын талархлыг хүлээх нь зохистой юм бол, Ай та нар тэнгэрлэг Хаандаа талархах нь хичнээн их зохистой билээ!"},{"vNo":20,"txt":"Би та нарт хэлнэ, ах дүүс минь, хэрэв та нар бүхэл бодгальд чинь агуулагдаж болох бүх талархал мөн магтаалыг илгээсэн ч, та нарыг бүтээсэн, мөн та нарыг хадгалж үлдсэн бас хамгаалсан, мөн та нарыг баясгаж, мөн та нарыг нэг нэгтэйгээ амар амгаланд амьдрахыг зөвшөөрсөн тэрхүү Бурханд буюу—"},{"vNo":21,"txt":"Би та нарт хэлье, хэрэв та нар эхлэлээс та нарыг бүтээсэн түүнд, мөн та нарыг өдрөөс өдөрт хадгалан хамгаалж буй, танд амьсгалыг өгснөөр, та өөрийн хүслээр амьдарч мөн хөдөлж мөн хийж болохын тулд, мөн бүр таныг нэг хормоос нөгөөд дэмжих түүнд үйлчилсэн ч—би хэлнэ, хэрэв та нар түүнд өөрсдийн бүхий л бие сэтгэлээрээ үйлчилсэн ч, та нар ашиггүй зарц нар хэвээр байх бөлгөө."},{"vNo":22,"txt":"Мөн болгоогтун, та нараас түүний хүсдэг бүхэн нь түүний зарлигуудыг дагах юм; мөн хэрэв та нар түүний зарлигуудыг дагавал та нар уг нутагт дэгжих болно хэмээн тэрээр та нарт амласан бөлгөө; мөн тэрээр хэлснээсээ хэзээ ч ухардаггүй; тиймийн тул, хэрэв та нар түүний зарлигуудыг дагавал тэр та нарыг адисалж мөн та нарыг дэгжээх бөлгөө."},{"vNo":23,"txt":"Мөн эдүгээ, юун түрүүнд, тэр та нарыг бүтээсэн, мөн та нарт амьдралыг тань хайрласан, үүний улмаас та нар түүнд өртэй болой."},{"vNo":24,"txt":"Мөн хоёрдугаарт, тэр та нарт өөрийнхөө зарлигласныг хийхийг та нараас шаарддаг; хэрэв та нар үүнийг хийвэл оронд нь, тэрээр та нарыг тэр даруй адисалдаг; мөн тиймийн тул тэрбээр та нарт төлсөн байдаг. Мөн та нар түүнд өртэй хэвээр, мөн тийм байгаа, мөн тийм байх болно, үүрд мөн үргэлж; тиймийн тул, та нар юугаар бардамнах билээ"},{"vNo":25,"txt":"Мөн эдүгээ би асууя, та нар өөрсдийгөө юухан ч биш гэж хэлж чадах уу? Би та нарт хариулъя, Үгүй. Та нар бүр энэ газрын тоосны төдий гэж ч хэлж чадахгүй; гэсэн хэдий ч та нар энэ газрын тоосноос бүтээгдсэн; гэвч болгоогтун, энэ нь та нарыг бүтээсэн түүнд хамаарагддаг шүү дээ."},{"vNo":26,"txt":"Мөн би, бүр би, та нар хаан хэмээн хүндэлдэг тэрбээр, би та нараас өөрсдөөс тань илүүгүй билээ; учир нь би ч түүнчлэн тоосноос буюу. Мөн миний нас өтөл гэдгийг, мөн би энэ зуурдын биеийг өөрийнх нь газар эхэд тушаахад ойрхон байгааг та нар болгоох биз ээ."},{"vNo":27,"txt":"Тиймийн тул, та нарт би хэлсэнчлэн би та нарт үйлчилж Бурханы өмнө цэвэр ухамсартайгаар алхсан, бүр энэ удаа ч гэсэн та нарыг энд цуглуулсан нь тэрээр надад та нарын талаар зарлигласан зүйлүүдийн дагуу Бурханаар шүүгдэхээр намайг зогсоход миний буруугүй нь тогтоогдож, мөн та нарын цус над дээр ирэхгүйн тулд болой."},{"vNo":28,"txt":"Би та нарыг өөрсдөө нэгдэн чуулах болгосон нь би өмсгөлөө та нарын цуснаас ангижруулж болохын тулд, бараг булшиндаа доош орох болсон энэ цаг үед, би тайван доош одож болохын тулд, мөн миний үхэшгүй сүнс шударга Бурханы магтаалыг дуулахад эрхэм дээдэд буй найрал дуунд нэгдэж болохын тулд гэдгийг би та нарт хэлнэ."},{"vNo":29,"txt":"Мөн үүнээс гадна, би та нарт үүнээс хойш та нарын багш, бас танай хаан ч байж чадахгүйг мэдэгдэж болохын тулд, би та нарыг чуулах болгосоныг би та нарт хэлнэ;"},{"vNo":30,"txt":"Учир нь бүр энэ цагт ч, та нарт ярихаар оролдож байх зуур миний бүх бие үлэмж салгалан байна; гэвч Их Эзэн Бурхан намайг дэмждэг, мөн намайг та нарт яривал зохино хэмээн зөвшөөрсөн, мөн энэ өдөр миний хүү Мозая та нарын дээрх хаан мөн захирагч гэдгийг та нарт мэдэгдвэл зохино хэмээн надад зарлигласан бөлгөө."},{"vNo":31,"txt":"Мөн эдүгээ, ах дүүс минь, та нарыг одоог хүртэл үйлдсэн шигээ хийгээсэй хэмээнэ би. Та нар миний зарлигуудыг дагасан, мөн түүнчлэн эцгийн минь зарлигуудыг дагаж, мөн дэгжсэн, мөн дайснуудынхаа гарт оролгүй хамгаалагдсан шиг, үүнчлэн хэрэв та нар хүүгийн минь зарлигуудыг, өөрөөр хэлбэл түүгээр та нарт өгөгдөх Бурханы зарлигуудыг дагах аваас, та нар уг нутагт дэгжиж, мөн дайснууд чинь та нарыг дийлэх хүчгүй байх болно."},{"vNo":32,"txt":"Гэвч, Ай хүмүүс минь, та нарын дунд зөрчлүүд байхаас, мөн миний эцэг Мозаягаар яригдсан тэр ёс бусын сүнсийг та нар дагахаар хэлбийхээс айж болгоомжил."},{"vNo":33,"txt":"Учир нь болгоогтун, тэр сүнсийг дагахаар сонгосон түүний дээр халаг зарлагдсан; учир нь хэрэв тэрээр түүнийг дагахаар сонгож мөн нүглүүддээ үлдэж мөн үхвээс, түүнчлэн тэрбээр өөрийн бодгальд ял уулгах болой; учир нь тэрээр өөртөө хөлс болгон үүрдийн шийтгэлийг хүлээн авна, тэрээр өөрийн мэдлэгийн эсрэг Бурханы хуулийг зөрчсөн буюу."},{"vNo":34,"txt":"Би та нарт хэлнэ, бяцхан хүүхдүүдээс гадна та нарын дунд энэ зүйлүүдийн талаар заалгаагүй, өөрт байгаа бүхнээ мөн өөрийгөө бүхлээр нь Тэнгэрлэг Эцэгтээ өгөх мөнхийн өрөнд орсон гэдгийг мэдэхгүй; мөн түүнчлэн бүр бидний эцэг Лихай Иерусалимыг орхисон тэр цагийг хүртэл ариун бошиглогчдоор яригдсаар байсан уг бошиглолуудыг тээсэн цэдгүүдийн талаар заалгаагүй хүн байхгүй;"},{"vNo":35,"txt":"Мөн түүнчлэн, одоог хүртэл бидний эцэг өвгөдөөр яригдсаар байгаа бүгдийг тээх тэдгээрийн талаар буюу. Мөн болгоогтун, түүнчлэн, Их Эзэний тэдэнд зарлигласан түүнийг тэд ярьсан бөлгөө; тиймийн тул, тэдгээр нь шударга бас үнэн болой."},{"vNo":36,"txt":"Мөн эдүгээ, би та нарт хэлнэ, ах дүүс минь, та нар эдгээр бүх зүйлийг заалгасан мөн мэдсэнийхээ дараа, хэрэв та нар зөрчил гаргаж мөн яригдсаар байгаа түүний эсрэг явбаас та нар өөрсдийгөө Их Эзэний Сүнснээс холдуулна, ингэснээр та нар адислагдсан, дэгжсэн, мөн хадгалагдан үлдсэн байж болохын тулд тэрхүү мэргэн ухааны замд та нарыг удирдахад үүний орших зай та нарт байж чадахгүй биз ээ—"},{"vNo":37,"txt":"Би та нарт хэлнэ, үүнийг үйлдсэн хүмүүн, мөнхүү тэр нь Бурханы эсрэг илэрхий тэмцлээр гарч ирэх буюу; тиймийн тул, тэр ёс бусын сүнсийг дагахаар сонгож, мөн бүх шударга ёсны дайсан болно; тиймийн тул, Их Эзэнд түүний дотор байр үгүй, учир нь тэрээр ариун бус дуганд үл орших бөлгөө."},{"vNo":38,"txt":"Тиймийн тул хэрэв тэр хүмүүн эс наманчилбаас, мөн Бурханы дайсан хэвээр үлдэн мөн үхвээс, тэнгэрлэг шударга ёсны шаардлага түүний үхэшгүй сүнсийг өөрийнх нь гэмийн амьд мэдрэмжинд сэрээж, түүнийг Их Эзэний дэргэдээс зайлсхийх болгосон тэр, мөн түүний цээжийг гэм, шаналал хийгээд тарчлалаар дүүргэх бөлгөө, түүнчлэн дөл нь үүрд мөн үргэлж дүрэлзэх тэр, унтаршгүй гал лугаа адил байх тэр бөлгөө."},{"vNo":39,"txt":"Мөн эдүгээ би та нарт хэлье, тэр хүмүүн дээр нигүүлсэл байх эрхгүй; тиймийн тул түүний эцсийн ял нь хэзээ ч төгсөшгүй үргэлжлэх тарчлалыг амсах тэрбээр болой."},{"vNo":40,"txt":"Ай, настай эрчүүд та нар, мөн түүнчлэн залуу эрчүүд та нар, мөн миний үгсийг ойлгож чадах бяцхан хүүхдүүд та нар, учир нь та нар ойлгож болохын тулд би та нарт тодорхой ярьсан, зөрчилд унасан тэдний аймшигт байдлыг санахаар та нарыг сэрээсэй хэмээн залбирнам би."},{"vNo":41,"txt":"Мөн үүнээс гадна, Бурханы зарлигуудыг дагадаг тэдний адислагдсан мөн баярт байдлыг та нар тунгаагаасай хэмээн хүснэ би. Учир нь болгоогтун, тэд бүх зүйлд, биеийн мөн сүнсний аль алинд нь адислагдсан болой; мөн хэрэв тэд төгсгөл хүртэл итгэлтэйгээр тэвчвээс, тэгвэл тэд Бурхантай хамт хэзээ ч төгсөшгүй аз жаргалын байдалд оршиж болохын тулд тэд тэнгэрт хүлээн авагдах болно. Ай санагтун, эдгээр зүйлүүд үнэнийг санагтун; учир нь Их Эзэн Бурхан үүнийг ярьсан юм."}]}