{"heading":"Алма хаан байхаас татгалзав—Тэрээр дээд санваартан болж үйлчлэв—Их Эзэн өөрийн хүмүүсийг зэмлэж, мөн леменчүүд Хилам нутгийг эзлэв—Хаан Ноагийн ёс бус санваартнуудын удирдагч Амюлон, Лемений хаант засагт харъяалагдан захирах болов. Ойролцоогоор мэө 145–121 он.","sectionHeading":"Хаан Ноагийн хүмүүсээр аглаг буйд тийш туугдсан Их Эзэний тэр хүмүүсийн мөн Алмагийн шастир оршвой.","prevAbbr":"mosiah","nextAbbr":"mosiah","prevNo":22,"nextNo":24,"chapterTitle":"Мозая 23","prevTitle":"Мозая 22","nextTitle":"Мозая 24","verses":[{"vNo":1,"txt":"Эдүгээ Алма, хаан Ноагийн их цэрэг тэдэн дээр ирэхийг Их Эзэнээс урьдаас сэрэмжлүүлэгдэж, мөн тэрээр өөрийн хүмүүст үүнийг мэдүүлсэн тул, тиймийн тул тэд мал сүргээ цуглуулж, мөн үр тарианаасаа аваад, мөн хаан Ноагийн их цэргээс өмнө аглаг буйд тийш дайжив."},{"vNo":2,"txt":"Мөн хаан Ноагийн хүмүүс тэднийг устгахаар тэднийг гүйцэж чадахгүйн тулд Их Эзэн тэднийг хүчирхэгжүүлсэн болой."},{"vNo":3,"txt":"Мөн тэд найм хоногийн турш аглаг буйдаар зугтав."},{"vNo":4,"txt":"Мөн тэд нэгэн нутагт тийм ээ, бүр маш үзэсгэлэнтэй мөн тааламжтай нутагт, цэвэр уст нутагт иржээ."},{"vNo":5,"txt":"Мөн тэд майхнуудаа босгож, мөн газар боловсруулж эхлэв, мөн барилгууд барьж эхлэв; тийм ээ, тэд ажилсаг байж, мөн үлэмж шаргуу хөдөлмөрлөсөн болой."},{"vNo":6,"txt":"Мөн хүмүүс Алмаг өөрсдийн хаан байгаасай хэмээн хүсч байв, учир нь тэр өөрийн хүмүүсээр хайрлагдсан бөлгөө."},{"vNo":7,"txt":"Гэвч тэрээр тэдэнд хэлэв: Болгоогтун, бидэнд хаан байх нь зохистой бус юм; учир нь Их Эзэн ийн хэлдэг: Та нар нэгэн биеийг нөгөөгөөс илүүд үзэх ёсгүй, өөрөөр хэлбэл хэн нэг нь өөрийгөө бусдаас дээгүүрт бодох ёсгүй; тиймийн тул би та нарт хэлье, та нар хаантай байх нь зохистой бус."},{"vNo":8,"txt":"Гэсэн хэдий ч, хэрэв та нар шударга эрчүүдийг хаан болгож чадах үргэлжийн боломжтой байсан бол хаантай байх нь та нарт сайн юм."},{"vNo":9,"txt":"Гэвч хаан Ноагийн мөн түүний санваартнуудын алдсыг санагтун; мөн би өөрөө ч урхинд орсон байж, мөн намайг зовлонт наманчлалд хүргэсэн, Их Эзэний мэлмийд жигшүүрт болох тэр олон зүйлийг үйлдсэн билээ."},{"vNo":10,"txt":"Гэсэн хэдий ч, их тарчлалын эцэст, Их Эзэн миний гуйлтуудыг сонссон, мөн миний залбирлуудад хариулсан, мөн намайг та нараас олныг нь түүний үнэн мэдлэгт авчрах өөрийн мутар дахь зэмсэг болгосон бөлгөө."},{"vNo":11,"txt":"Гэсэн хэдий ч, үүгээр би бахархахгүй, учир нь би бол өөрөөрөө бахархахаар зохистой нь биш."},{"vNo":12,"txt":"Мөн эдүгээ би та нарт хэлье, та нар хаан Ноад дарамтлуулж байсан, мөн түүний, мөн түүний санваартнуудын боолчлолд байсан, мөн тэднээр алдаст хүргэгдсэн; тиймийн тул та нар алдсын хүлгээр хүлэгдсэн байсан бөлгөө."},{"vNo":13,"txt":"Мөн эдүгээ та нар Бурханы хүчээр эдгээр хүлээснээс. Тийм ээ, бүр хаан Ноагийн мөн түүний хүмүүсийн гараас, мөн түүнчлэн алдсын хүлээснээс, чөлөөлөгдсөн шиг; тэрчлэн та нар чөлөөлөгдсөн энэ эрх чөлөөндөө бат зогсож, мөн та нарын дээр хаан байх ямар ч хүнд итгэхгүй байгаасай хэмээн хүснэ би."},{"vNo":14,"txt":"Мөн түүнчлэн түүний замуудаар замнан мөн зарлигуудыг нь дагадаг, Бурханы хүн байхаас бусдаар бол та нар өөрсдийн багш мөн тохинуулагч болгохоор хэнд ч бүү итгэ."},{"vNo":15,"txt":"Тийн Алма өөрсдийн дунд зөрчилдөөнгүй байхын тулд хүн бүр хөршөө өөрийн адил хайрлах ёстой хэмээн өөрийн хүмүүст заав."},{"vNo":16,"txt":"Мөн эдүгээ, Алма тэдний дээд санваартан байв, тэрээр тэдний сүмийг үндэслэгч байсны учир буюу."},{"vNo":17,"txt":"Мөнхүү улиран тохиох дор номлох эсвэл багшлах эрх мэдлийг Бурханаас бус аваас түүгээр дамжуулан хэн ч хүлээн авдаггүй. Тиймийн тул тэр тэдний бүх санваартнуудыг мөн бүх багш нарыг нь адислан томилов; мөн тэд шударга бус аваас нэг нь ч адислан томилогдоогүй бөлгөө."},{"vNo":18,"txt":"Тиймийн тул тэд өөрсдийн хүмүүсийг харж хандсан, мөн тэднийг зөв шударгад хамаарах зүйлүүд дээр дэмжин асарсан болой."},{"vNo":19,"txt":"Мөнхүү улиран тохиох дор тэд уг нутагт үлэмж дэгжиж эхлэв; мөн тэд уг нутгийг Хилам гэж нэрлэв."},{"vNo":20,"txt":"Мөнхүү улиран тохиох дор тэд Хиламын нутагт өнөржин мөн үлэмж дэгжив; мөн тэд нэгэн хот барьж, мөн үүнийг Хиламын хот хэмээн нэрлэв."},{"vNo":21,"txt":"Гэсэн хэдий ч Их Эзэн өөрийн хүмүүсийг зэмлэх нь зүйд нийцэх бөлгөө; тийм ээ, тэрээр тэдний тэвчээр мөн тэдний итгэлийг сорьдог билээ."},{"vNo":22,"txt":"Гэсэн хэдий ч—түүнд найдлага тавих хэн боловч мөнхүү тэр нь эцсийн өдөр өргөмжлөгдөх болно. Тийм ээ, мөн энэ хүмүүсийн хувьд тийн байв."},{"vNo":23,"txt":"Учир нь болгоогтун, тэд боолчлолд оруулагдсан байв, мөн Их Эзэн тэдний Бурхан, тийм ээ, бүр Абрахамын Исаакийн мөн Иаковын Бурханаас өөр хэн ч тэднийг чөлөөлж чадахгүйг би та нарт үзүүлэх болно."},{"vNo":24,"txt":"Мөнхүү улиран тохиох дор тэрээр тэднийг чөлөөлсөн, мөн өөрийн их хүчийг тэрээр тэдэнд үзүүлсэн билээ, мөн тэдний баясал агуу их байв."},{"vNo":25,"txt":"Учир нь болгоогтун, улиран тохиох дор тэд Хиламын нутагт байхад, тийм ээ, Хиламын хотод, газар боловсруулж байх үед, болгоогтун леменчүүдийн их цэрэг нутгийн хилийн дотор орж ирэв."},{"vNo":26,"txt":"Эдүгээ улиран тохиох дор Алмагийн ах дүүс талбайгаасаа зугтаж, мөн Хиламын хотод нэгдэн цугларцгаав; мөн тэд леменчүүд үзэгдсэний улмаас маш их айсан ажээ."},{"vNo":27,"txt":"Гэвч Алма урагшлан мөн тэдний дунд зогсоод, мөн тэд айх ёсгүй, харин тэд Их Эзэн Бурханаа санах ёстой мөн тэрээр тэднийг чөлөөлнө хэмээн ухуулав."},{"vNo":28,"txt":"Тиймийн тул тэд айдсаа дарж, мөн тэднийг, мөн тэдний эхнэрүүдийг, мөн тэдний хүүхдүүдийг хэлтрүүлэхийн тулд леменчүүдийн зүрхийг уяраахыг тэд Их Эзэнээс гуйж эхлэв."},{"vNo":29,"txt":"Мөнхүү улиран тохиох дор Их Эзэн леменчүүдийн зүрх сэтгэлийг уяраасан болой. Мөн Алма мөн түүний ах дүүс урагшлан мөн өөрсдийгөө тэдний гарт өгөв; мөн леменчүүд Хиламын нутгийг эзэмшилдээ авав."},{"vNo":30,"txt":"Эдүгээ хаан Лимхайн хүмүүсийн араас мөрдсөн леменчүүдийн их цэрэг олон хоногийн турш аглаг буйдад төөрсөн аж."},{"vNo":31,"txt":"Мөн болгоогтун, тэд хаан Ноагийн мөнөөх санваартнуудыг, Амюлон гэж тэдний нэрлэсэн тэр нутагт олжээ; мөн тэд Амюлоны нутгийг эзэмшиж эхлэн мөн газар боловсруулж эхэлсэн байв."},{"vNo":32,"txt":"Эдүгээ тэдгээр санваартнуудын удирдагчийн нэр нь Амюлон байв."},{"vNo":33,"txt":"Мөнхүү улиран тохиох дор Амюлон леменчүүдээс гуйв; мөн тэрээр түүнчлэн леменчүүдийн охид болох эхнэрүүдээ эр нөхрүүдийг нь устгахгүй байхыг ах дүүсээс нь гуйлгахаар урагш илгээв."},{"vNo":34,"txt":"Мөн леменчүүд Амюлон болон түүний ах дүүсийг өрөвдөж, мөн тэднийг устгасангүй, тэдний эхнэрүүдийн учир бөлгөө."},{"vNo":35,"txt":"Мөн Амюлон мөн түүний ах дүүс леменчүүдтэй нэгдэв, мөн тэд Нифайн нутгийг хайн аглаг буйдад аялж байх үедээ Алма болон түүний ах дүүсийн эзэмшиж байсан Хиламын нутгийг олж мэдэв."},{"vNo":36,"txt":"Мөнхүү улиран тохиох дор хэрэв тэд Нифайн нутагт хүргэх замыг тэдэнд зааж өгвөл тэд амийг нь мөн тэдний эрх чөлөөг өгөх болно хэмээн леменчүүд Алма болон түүний ах дүүст амласан буюу."},{"vNo":37,"txt":"Гэвч Алма тэдэнд Нифайн нутагт хүрэх замыг зааж өгсний дараа леменчүүд амлалтаа биелүүлсэнгүй; харин тэд Алма болон түүний ах дүүсийн дээр Хиламын нутгийн эргэн тойронд харуулууд суулгав."},{"vNo":38,"txt":"Мөн тэдний бусад нь Нифайн нутгийн зүг одов; мөн тэдний нэг хэсэг нь Хиламын нутагт буцаж ирсэн аж, мөн түүнчлэн уг нутагт үлдээгдсэн харуулуудын эхнэр мөн хүүхдүүдийг өөрсөдтэйгээ авчирсан бөлгөө."},{"vNo":39,"txt":"Мөн леменчүүдийн хаан Хиламын нутагт байсан өөрийн хүмүүсийн хаан бас захирагч байхыг Амюлонд зөвшөөрөв; гэсэн хэдий ч тэрээр леменчүүдийн хааны таалалд үл нийцэх ямар ч зүйлийг хийх хүч үгүй бөлгөө."}]}