{"heading":"Зарахемла дахь Мюликийн удам нифайчууд болов—Тэд Алмагийн болон Зенифийн хүмүүсийн талаар мэдэв—Лимхай болон түүний бүх хүмүүст Алма баптисм хүртээв–-Бурханы сүм байгуулах эрх мэдлийг Мозая Алмад олгов. Ойролцоогоор мэө 120 он.","prevAbbr":"mosiah","nextAbbr":"mosiah","prevNo":24,"nextNo":26,"chapterTitle":"Мозая 25","prevTitle":"Мозая 24","nextTitle":"Мозая 26","verses":[{"vNo":1,"txt":"Мөн эдүгээ хаан Мозая бүх хүмүүсийг нэгдэн цугларцгаах болгов."},{"vNo":2,"txt":"Эдүгээ Нифайн хүүхдүүд, өөрөөр хэлбэл Нифайн удам болох тэд, Мюликийн болон аглаг буйдад түүнтэй хамт ирсэн тэдний удам болох Зарахемлагийн хүмүүс шиг тийм олон байсангүй."},{"vNo":3,"txt":"Мөн Нифайн хүмүүс мөн Зарахемлагийн хүмүүс нийлээд ч леменчүүд шиг тийм олон байсангүй; тийм ээ, тэд тооных нь хагаст ч хүрэхгүй байв."},{"vNo":4,"txt":"Мөн эдүгээ Нифайн бүх хүмүүс нэгдэн чуулж, мөн түүнчлэн Зарахемлагийн бүх хүмүүс, мөн тэд хоёр хэсэгт цугларцгааж байв."},{"vNo":5,"txt":"Мөнхүү улиран тохиох дор Зенифийн цэдгүүдийг Мозая өөрийн хүмүүст уншиж мөн уншигдахаар болгов; тийм ээ, тэд Зарахемла нутгийг орхисон тэр цагаас тэднийг эргэж ирснийг хүртэлх Зенифийн хүмүүсийн цэдгүүдийг тэрээр уншив."},{"vNo":6,"txt":"Мөн түүнчлэн тэд Зарахемлагийн нутгийг орхисон цагаас тэд дахин эргэж ирснийг хүртэлх Алма болон түүний ах дүүсийн мөн тэдний бүх зүдгүүрийн шастирыг тэрээр уншсан бөлгөө."},{"vNo":7,"txt":"Мөн эдүгээ, Мозая цэдгүүдийг уншихаа төгсгөл болгосны дараа, нутагтаа үлдсэн түүний хүмүүс гайхаж мөн бахдан догдолсон ажээ."},{"vNo":8,"txt":"Учир нь тэд юу бодохоо мэдсэнгүй; учир нь тэд боолчлолоос чөлөөлөгдсөн тэднийг хараад тэд үлэмж агуу баяр хөөрөөр дүүргэгдсэн байв."},{"vNo":9,"txt":"Мөн түүнчлэн, тэд леменчүүдэд алагдсан ах дүүсээ дурсахдаа тэд харамслаар дүүрэн байв, мөн бүр харамслын их нулимс асгаруулсан буюу."},{"vNo":10,"txt":"Мөн түүнчлэн, тэд Бурханы эн тэргүүний сайн сайхан, мөн Алма болон түүний ах дүүсийг леменчүүдийн гараас мөн боолчлолоос чөлөөлсөн түүний хүчний тухай бодохдоо, тэд дуу хоолойгоо өргөн мөн Бурханд талархал илэрхийлэв."},{"vNo":11,"txt":"Мөн түүнчлэн, тэд өөрсдийнх нь ах дүүс асан леменчүүд, тэдний нүгэлт мөн бохирдсон байдлын тухай бодохдоо тэдний бодгалиудын аз жаргалын төлөө зовлон мөн тарчлалаар дүүргэгдэв."},{"vNo":12,"txt":"Мөнхүү улиран тохиох дор леменчүүдийн охидыг эхнэр болгон авцгаасан Амюлон болон түүний ах дүүсийн хүүхдүүд эцгүүдийнхээ үйлүүдийг үл таашааж, мөн тэд эцгүүдийнхээ нэрээр цаашид дуудагдмааргүй байсан аж, тиймийн тул тэд Нифайн хүүхдүүд гэж дуудагдаж болохын тулд мөн нифайчууд гэж нэрлэгдэгсдийн дунд тоологдож болохын тулд өөрсөд дээрээ Нифайн нэрийг авчээ."},{"vNo":13,"txt":"Мөн эдүгээ Зарахемлагийн бүх хүмүүс нифайчуудтай хамт тоологдож байв, мөн энэ нь уг хаант улс Нифайн удам байсан тэднээс бусад хэний ч мэдэлд үл шилжүүлэгдэж байсны учир болой."},{"vNo":14,"txt":"Мөн эдүгээ улиран тохиох дор Мозая хүмүүст ярих мөн уншихаа төгсгөл болгоод, тэрээр Алмаг түүнчлэн хүмүүст ярихыг хүсэв."},{"vNo":15,"txt":"Мөн тэд том хэсгүүд болон нэгдэн чуулж байх үед Алма тэдэнд ярьсан болой, мөн тэрээр хүмүүст наманчлал мөн Их Эзэнд итгэх итгэлийг номлон нэг хэсгээс нөгөөд явав."},{"vNo":16,"txt":"Мөн тэрээр Лимхайн мөн түүний ах дүүсийн боолчлолоос чөлөөлөгдсөн тэдгээр бүх хүмүүст, тэднийг чөлөөлсөн нь Их Эзэн байсныг тэд санах ёстой хэмээн ухуулав."},{"vNo":17,"txt":"Мөнхүү улиран тохиох дор Алма хүмүүст олон зүйлийг зааж, мөн тэдэнд ярихаа төгсгөл болгосны дараа, хаан Лимхай баптисм хүртэх хүсэлтэй байжээ; мөн түүний бүх хүмүүс түүнчлэн баптисм хүртэх хүсэлтэй байв."},{"vNo":18,"txt":"Тиймийн тул, Алма урагшлан усанд орж мөн тэдэнд баптисм хүртээв; тийм ээ, тэрээр ах дүүстээ Мормоны Усанд баптисм хүртээсний адил тийм маягаар тэдэнд баптисм хүртээв; тийм ээ, мөн түүний баптисм хүртээсэн бүхэн Бурханы сүмд хамаарагдсан болой; мөн энэ нь Алмагийн үгсэд итгэсэн тэдний итгэлийн учир бөлгөө."},{"vNo":19,"txt":"Мөнхүү улиран тохиох дор хаан Мозая Зарахемлагийн бүх нутаг даяар сүмүүд байгуулж болохыг Алмад зөвшөөрөв; мөн сүм бүрийн дээрх санваартнууд болон багш нарыг томилох хүчийг түүнд өгөв."},{"vNo":20,"txt":"Эдүгээ бүгд нэг багшаар удирдагдаж чадахааргүй тийм олон хүн байсан учир энэ нь хийгдсэн болой; бас тэд Бурханы үгийг нэг цугларалтанд бүгд анхааран сонсож чадахааргүй байв;"},{"vNo":21,"txt":"Тиймийн тул тэд өөрсдөө сүм хэмээн нэрлэгдэх өөр өөр хэсгүүдэд цугларцгаав, сүм болгон өөр өөрийн санваартан мөн өөр өөрийн багш нартай, мөн санваартан бүр Алмагийн амаар түүнд өгөгдсөний дагуу үгийг номлож байв."},{"vNo":22,"txt":"Мөн тийн, тэнд олон сүм байсан хэдий ч тэд бүгд нэг сүм байв, тийм ээ, бүр Бурханы сүм болой; учир нь наманчлал хийгээд Бурханд итгэхээс өөр юу ч бүх сүмд номлогддоггүй байв."},{"vNo":23,"txt":"Мөн эдүгээ Зарахемлагийн нутагт долоон сүм байв. Мөнхүү улиран тохиох дор өөрсдийн дээр Христийн буюу Бурханы нэрийг авах хүсэлтэй байсан хэн боловч, тэд Бурханы сүмүүдэд нэгдэв;"},{"vNo":24,"txt":"Мөн тэд Бурханы хүмүүс гэж нэрлэгдэв. Мөн Их Эзэн тэдний дээр Сүнсээ юүлж, мөн тэд адислагдан, уг нутагт дэгжсэн бөлгөө."}]}