{"heading":"Сүмийн олон гишүүн үл итгэгчдээр нүгэлд удирдагдав—Алмад мөнх амьдрал амлагдав—Наманчилж мөн баптисм хүртсэн тэд өршөөл хүртэнэ—Алмад мөн Бурханд буруугаа тоочсон нүгэл үйлдсэн сүмийн гишүүд өршөөгдөх болно; эс бөгөөс тэд Сүмийн хүмүүсийн дунд тоологдох нь үгүй. Ойролцоогоор мэө 120–100 он.","prevAbbr":"mosiah","nextAbbr":"mosiah","prevNo":25,"nextNo":27,"chapterTitle":"Мозая 26","prevTitle":"Мозая 25","nextTitle":"Мозая 27","verses":[{"vNo":1,"txt":"Эдүгээ улиран тохиох дор хаан Бенжамины үгсийг ойлгож чадахгүй нь өсвөр үеийнхнээс олон байв, учир нь түүнийг өөрийн хүмүүст ярьж байх тэр цагт тэд бяцхан хүүхдүүд байжээ; мөн тэд эцэг өвгөдийнхөө уламжлалд итгэсэн нь үгүй."},{"vNo":2,"txt":"Тэд үхэгсдийн амилуулалтын талаар яригдсан зүйлд итгэсэнгүй, бас тэд Христийн ирэлтийн талаар ч итгэсэн нь үгүй."},{"vNo":3,"txt":"Мөн эдүгээ итгэлгүйнхээ учир тэд Бурханы үгийг ойлгож чадсангүй; мөн тэдний зүрх сэтгэл хатуурсан байв."},{"vNo":4,"txt":"Мөн тэд баптисм хүртээгүй байв; бас сүмд нэгдсэн нь ч үгүй. Мөн тэд сүсэг бишрэлийнхээ хувьд тусгаар хүмүүс байж, бүр өөрсдийн эгэл мөн нүгэлт байдалдаа, мөн тэр чигээр үлдэв; учир нь тэд Их Эзэн Бурханаа дууддаггүй байв."},{"vNo":5,"txt":"Мөн эдүгээ Мозаягийн засаглалын үед тэд Бурханы хүмүүсийн тооны хагаст нь ч хүрэхгүй байв; гэвч гишүүдийн дундах зөрчилдөөний улмаас тэд илүү олон тоотой болов."},{"vNo":6,"txt":"Учир нь, улиран тохиох дор тэд бялдууч үгсээрээ сүмд байгсдаас олныг мэхэлж, мөн тэднийг олон нүгэл үйлдэхэд хүргэсэн аж; тиймийн тул сүмд байж нүгэл үйлдсэн тэд сүмээр зэмлэгдэх ёстой нь зайлшгүй болов."},{"vNo":7,"txt":"Мөнхүү улиран тохиох дор тэд санваартнуудын өмнө авчрагдаж, мөн багш нараар санваартнуудад хүргэгдсэн байв; мөн санваартнууд тэднийг дээд санваартан асан Алмагийн өмнө авчирсан бөлгөө."},{"vNo":8,"txt":"Эдүгээ хаан Мозая сүмийн дээрх эрх мэдлийг Алмад өгчээ."},{"vNo":9,"txt":"Мөнхүү улиран тохиох дор Алма тэдний талаар мэдээгүй байв; гэвч тэдний эсрэг олон гэрч байжээ; тийм ээ, хүмүүс босч мөн тэдний алдсын талаар ихийг гэрчилж байв."},{"vNo":10,"txt":"Эдүгээ сүмд урьд нь ийм зүйл нэгээхэн ч тохиолдож байсангүй; тиймийн тул Алмагийн сэтгэл зовж, мөн тэр тэднийг хааны өмнө аваачигдахаар болгов."},{"vNo":11,"txt":"Мөн тэрээр хаанд хэлэв: Болгоогтун, ах дүүсээрээ буруутгагдсан тэд, таны өмнө бидний авчирсан тэднээс олон нь энд байна; тийм ээ, мөн тэд төрөл төрлийн алдсуудыг хийсэн нь баригдсан бөлгөө. Мөн тэд алдсуудаа үл наманчилна; тиймийн тул гэмт хэргүүдийнх нь дагуу та тэднийг шүүж болно хэмээн, бид тэднийг таны өмнө авчирсан билээ."},{"vNo":12,"txt":"Гэвч хаан Мозая Алмад хэлэв: Болгоогтун, би тэднийг үл шүүнэ; тиймийн тул би тэднийг шүүхийн тулд таны гарт шилжүүлье."},{"vNo":13,"txt":"Мөн эдүгээ Алмагийн сэтгэл дахин зовов; мөн тэрээр явж мөн энэ хэргийн талаар юу хийх ёстойгоо Их Эзэнээс лавлав, учир нь Бурханы мэлмийд тэр бурууг хийхвий хэмээн айсан ажээ."},{"vNo":14,"txt":"Мөнхүү улиран тохиох дор тэр бүхий л бодгалиа мөн зүрх сэтгэлээ Бурханд юүлсний дараа, Их Эзэний дуу хоолой түүнд ирж, хэлрүүн:"},{"vNo":15,"txt":"Адислагдсан болой чи, Алма, мөн Мормоны Усанд баптисм хүртсэн тэд адислагдсан болой. Зөвхөн миний үйлчлэгч Абинадайн үгсэд итгэсэн үлэмж итгэлийнхээ учир адислагдсан болой чи."},{"vNo":16,"txt":"Мөн, чиний тэдэнд ярьсан зөвхөн тэр үгсэд итгэх үлэмж итгэлийнхээ учир адислагдсан болой тэд."},{"vNo":17,"txt":"Мөн чи энэ хүмүүсийн дунд сүм байгуулсны учир адислагдсан болой чи; мөн тэд тогтоогдох болно, мөн тэд миний хүмүүс байх болно."},{"vNo":18,"txt":"Тийм ээ, миний нэрийг авахад бэлэн энэ хүмүүс адислагдсан болой; учир нь миний нэрээр тэд нэрлэгдэх болно; мөн тэд минийх болой."},{"vNo":19,"txt":"Мөн чи зөрчигчийн талаар надаас лавласан учир, адислагдсан чи."},{"vNo":20,"txt":"Чи бол миний үйлчлэгч; мөн чамд мөнх амьдрал байх болно хэмээн би чамтай гэрээ хийе; мөн чи надад үйлчилж мөн миний нэрээр явах болно, мөн миний хонийг нэгтгэн цуглуулах болно."},{"vNo":21,"txt":"Мөн миний дуу хоолойг сонсох тэр нь миний хонь байх болно; мөн түүнийг та нар сүмд хүлээн авна, мөн түүнийг би түүнчлэн хүлээн авах болно."},{"vNo":22,"txt":"Учир нь болгоогтун, энэ бол миний сүм; баптисм хүртсэн хэн боловч наманчлалд баптисм хүртэх болно. Мөн та нарын хүлээж авах хэн боловч миний нэрэнд итгэх болно; мөн түүнийг би чөлөөтэйгөөр өршөөх болно."},{"vNo":23,"txt":"Учир нь дэлхийн нүглийг өөр дээрээ авагч нь би билээ; учир нь тэднийг бүтээсэн нь би билээ; мөн төгсгөл хүртэл итгэх түүнд баруун гар талдаа байрлахыг соёрхох нь би билээ."},{"vNo":24,"txt":"Учир нь болгоогтун, миний нэрээр тэд нэрлэгдэнэ; мөн хэрэв тэд намайг мэдэх аваас тэд гарч ирэх болно, мөн миний баруун гар тал дахь байрыг мөнхөд эзлэх болно."},{"vNo":25,"txt":"Мөнхүү улиран тохиох дор хоёр дахь бүрээ дуугарахад тэгээд намайг огт мэдээгүй тэд урагш гарч мөн миний өмнө зогсох болно."},{"vNo":26,"txt":"Мөн тэгээд би бол Их Эзэн тэдний Бурхан гэдгийг, би бол тэдний Гэтэлгэгч гэдгийг тэд мэдэх болно; гэвч тэд гэтэлгэгдэхээс татгалзсан болой."},{"vNo":27,"txt":"Мөн тэгээд би тэднийг огт мэдээгүй хэмээн айлдах болно; мөн тэд чөтгөр болон түүний элчүүдэд бэлтгэгдсэн үүрдийн галд хаягдах болно."},{"vNo":28,"txt":"Тиймийн тул би та нарт хэлнэ, миний дуу хоолойг сонсохгүй түүнийг, мөнхүү түүнийг та нар миний сүмд хүлээн авахгүй байх болно, учир нь түүнийг эцсийн өдөр би хүлээн авахгүй байх болно."},{"vNo":29,"txt":"Тиймийн тул би чамд хэлнэ, Явагтун; мөн миний эсрэг зөрчил үйлдэх хэнийг боловч, түүнийг үйлдсэн тэр нүглүүдийнх нь дагуу та нар шүүх болно; мөн хэрэв тэр чиний мөн миний өмнө нүглүүдээ тоочиж, мөн чин зүрхнийхээ угаас наманчлах аваас, түүнийг та нар уучлах болно, мөн түүнчлэн би түүнийг өршөөх болно."},{"vNo":30,"txt":"Тийм ээ, мөн миний хүмүүс наманчлах болгонд би тэднийг миний эсрэг алдаануудад нь өршөөх болно."},{"vNo":31,"txt":"Мөн та нар түүнчлэн нэг нэгнийхээ алдаануудыг уучлах ёстой; учир нь үнэнээр би та нарт хэлнэ, наманчилж буйгаа хэлсээр байтал нь хөршийнхөө алдааг эс өршөөх тэр, мөнхүү тэр нь өөрийгөө буруутгалын дор авчирдаг бөлгөө."},{"vNo":32,"txt":"Эдүгээ би чамд хэлнэ, Явагтун; мөн нүглүүдээ эс наманчлах хэн боловч тэр нь миний хүмүүсийн дунд тоологдох нь үгүй; мөн энэ цагаас хойшид энэ нь мөрдөгдөх болно."},{"vNo":33,"txt":"Мөнхүү улиран тохиох дор Алма эдгээр үгсийг сонсоод тэдгээрийг өөртөө байлгаж болохын тулд, мөн сүмийн хүмүүсийг Бурханы зарлигуудын дагуу шүүж болохын тулд бичиж авсан бөлгөө."},{"vNo":34,"txt":"Мөнхүү улиран тохиох дор Алма явж мөн алдаст баригдсан тэднийг Их Эзэний үгийн дагуу шүүв."},{"vNo":35,"txt":"Мөн нүглүүдээ наманчилсан мөн тэдгээрийг хүлээсэн хэнийг боловч, тэрээр тэднийг сүмийн хүмүүсийн дунд тоолсон ажгуу;"},{"vNo":36,"txt":"Мөн нүглүүдээ хүлээгээгүй мөн алдсуудаа наманчлаагүй тэд, хэн боловч сүмийн хүмүүсийн дунд тоологддоггүй байж, мөн тэдний нэрс арилгагдсан байв."},{"vNo":37,"txt":"Мөнхүү улиран тохиох дор Алма сүмийн бүх хэргүүдийг хянав; мөн тэд дахин амар амгалан байж мөн Бурханы өмнө хянамгайгаар алхаж, олныг хүлээн авч, мөн олонд баптисм хүртээн, сүмийн хэргүүдэд үлэмж дэгжиж эхлэв."},{"vNo":38,"txt":"Мөн эдүгээ сүмийг удирдаж асан тэд болох Алма мөн түүний хамтран хөдөлмөрлөгчид хичээнгүйлэн явж, бүх зүйлд Бурханы үгсийг зааж, төрөл бүрийн зовлонгуудыг амсан, Бурханы сүмд хамаарагдаагүй тэд бүгдээр хавчигдан байж эдгээр бүх зүйлийг хийсэн болой."},{"vNo":39,"txt":"Мөн тэд ах дүүсээ зэмлэв; мөн тэд түүнчлэн Бурханы үгээр, хүн бүр нүглүүдийнхээ дагуу, өөрөөр хэлбэл үйлдсэн тэр нүглүүддээ зэмлэгдэж байв, мөн тэд тасралтгүй залбирч, мөн бүх зүйлд талархал илэрхийлж байхыг Бурханаар зарлиг болгуулсны учир болой."}]}