{"heading":"Мозаягийн хөвгүүд леменчүүдэд номлохоор явав—Мозая хоёр үзмэрч чулуу хэрэглэн, жаредчуудын ялтсуудыг орчуулав. Ойролцоогоор мэө 92 он.","prevAbbr":"mosiah","nextAbbr":"mosiah","prevNo":27,"nextNo":29,"chapterTitle":"Мозая 28","prevTitle":"Мозая 27","nextTitle":"Мозая 29","verses":[{"vNo":1,"txt":"Эдүгээ улиран тохиох дор Мозаягийн хөвгүүд эдгээр бүх зүйлийг хийсний дараа тэд өөрсөдтэйгөө цөөн тооны хүмүүсийг авч мөн хаан эцэгтээ эргэж очив, мөн тэднийг, сонгож авсан тэдэнтэйгээ хамт, тэд сонссон зүйлүүдээ номлож, мөн тэд Бурханы үгийг өөрсдийн ахан дүүс, леменчүүдэд хүргэж болохын тулд Нифайн нутаг өөд явахыг зөвшөөрөөч хэмээн түүнээс хүсэв—"},{"vNo":2,"txt":"Тэднийг Их Эзэн Бурханых нь мэдлэгт тэд авчирч, мөн эцэг өвгөдийнх нь алдсыг тэдэнд ойлгуулж магадгүйн учир буюу; мөн Их Эзэн Бурханых нь тэдэнд өгсөн бүх нутагт зөрчилдөөнүүд дахин байхгүйн төлөө, тэд нэг нэгэнтэйгээ найрсаг болж болохын тулд, түүнчлэн Их Эзэн Бурхандаа баясахаар тэд хүргэгдэж болохын тулд, нифайчуудад хандсан тэдний үзэн ядалтыг тэд анагааж магадгүйн учир болой."},{"vNo":3,"txt":"Эдүгээ аврал бүтээл бүрд тунхаглагдвал зохино хэмээх хүсэл тэдэнд байв, учир нь тэд аль ч хүмүүний бодгаль мөхнө гэдгийг тэвчиж үл чадах байсан ажгуу; тийм ээ, бүр ямар нэгэн бодгаль төгсгөлгүй тарчлалыг амсана гэдэг чухам тэрхүү бодлууд тэднийг чичирч мөн дагжихад хүргэсэн ажээ."},{"vNo":4,"txt":"Мөн Их Эзэний Сүнс тэдний дээр тийн үйлдсэн болой, учир нь тэд адгийн нүгэлтнүүд байв. Мөн Их Эзэн хязгааргүй нигүүлсэлдээ тэднийг хэлтрүүлбэл зохино хэмээн үзэв; гэсэн хэдий ч тэд алдсуудынхаа учир бодгалийн их тарчлалыг амсаж, тэд үүрд зайлуулагдахвий хэмээн ихэд зовж мөн айж байв."},{"vNo":5,"txt":"Мөнхүү улиран тохиох дор Нифайн нутаг өөд явж болохын тулд тэд эцгээсээ олон хоног гуйсан аж."},{"vNo":6,"txt":"Мөн хаан Мозая явж мөн тэр хөвгүүдээ үгийг номлохоор леменчүүдийн дунд явахыг нь зөвшөөрөх эсэхээ Их Эзэнээс лавлав."},{"vNo":7,"txt":"Мөн Их Эзэн Мозаяд хэлэв: Тэднийг явахыг зөвшөөрөгтүн, учир нь олон нь тэдний үгсэд итгэх болно, мөн тэд мөнх амьдралыг авах болно; мөн би хөвгүүдийг чинь леменчүүдийн гараас чөлөөлөх болно."},{"vNo":8,"txt":"Мөнхүү улиран тохиох дор тэд хүссэнийхээ дагуу яван мөн хийж болно хэмээн Мозая зөвшөөрөв."},{"vNo":9,"txt":"Мөн тэд леменчүүдийн дунд үгийг номлохоор яван аглаг буйд тийш аянаа хөөв; мөн тэдний цаашдын үйлүүдийн шастирыг би хожим өгөх болно."},{"vNo":10,"txt":"Эдүгээ хаант улсыг шилжүүлэх хүн хаан Мозаяд байсангүй, учир нь түүний хөвгүүдээс хаант улсыг хүлээн авах хэн нь ч байсангүй."},{"vNo":11,"txt":"Тиймийн тул тэрээр Лимхайн гараар түүнд хүргэгдсэн, Лимхайн хүмүүсээр олдсон алтан ялтсууд дээр байсан цэдгүүдийг орчуулуулж мөн бичүүлсний дараа тэрээр гуулин ялтсууд, мөн түүнчлэн Нифайн ялтсууд дээр сийлбэрлэгдсэн цэдгүүдийг мөн Бурханы зарлигуудын дагуу өөрийн хадгалж мөн хамгаалж үлдээсэн бүх зүйлийг авчээ;"},{"vNo":12,"txt":"Мөн хүмүүсийнхээ агуу их зовнилын учир тэр үүнийг хийв; учир нь тэд устгагдсан тэдгээр хүмүүсийн талаар мэдэх хэмжээлшгүй хүсэлтэй байв."},{"vNo":13,"txt":"Мөн эдүгээ тэрээр тал дугаргийн хоёр хүрээнд суулгасан тэрхүү хоёр чулууны тусламжтайгаар орчуулав."},{"vNo":14,"txt":"Эдүгээ эдгээр зүйлүүд эхлэлээс бэлтгэгдсэн ажээ, мөн хэлнүүдийг хөрвүүлэх зорилгын учир үеэс үед гардуулагдсан байв."},{"vNo":15,"txt":"Мөн тэдгээр нь Их Эзэний мутраар хамгаалагдаж мөн хадгалагдан үлдсэн ажгуу, тэрээр өөрийн хүмүүсийн алдсууд мөн жигшүүрт хэргүүдийг уг нутгийг эзэмших бүтээл бүрд мэдүүлэхийн тулд бөлгөө."},{"vNo":16,"txt":"Мөн эдгээр зүйлүүд өөрт нь байгаа хэн боловч, хуучин цагийн заншлаар үзмэрч гэж нэрлэгдэх буюу."},{"vNo":17,"txt":"Эдүгээ Мозая эдгээр цэдгүүдийг орчуулж дууссаны дараа, болгоогтун, энэ нь устгагдсан хүмүүсийн шастирыг өгүүлдэг, тэдний устгагдсан үеэс урагш тэд агуу цамхаг барих хүртэл, Их Эзэн хүмүүсийн хэлийг будлиулж мөн тэд бүх дэлхийн гадаргуугаар нэг тархсан тэр цагт ажгуу, тийм ээ, мөн бүр тэр цагаас урагш Адамыг бүтээсэн цаг хүртэл бөлгөө."},{"vNo":18,"txt":"Эдүгээ энэ шастир Мозаягийн хүмүүсийг үлэмж гашуудахад хүргэв, тийм ээ, тэд харамслаар дүүрэн байв; гэсэн хэдий ч, тэр их мэдлэгийг тэдэнд өгсөн нь тэднийг баясгах бөлгөө."},{"vNo":19,"txt":"Мөн энэхүү шастир хожим бичиглэгдэх болно; учир нь болгоогтун, энэ шастирт бичигдсэн зүйлийг бүх хүмүүс мэдэх нь чухал болой."},{"vNo":20,"txt":"Мөн эдүгээ, би та нарт хэлсэнчлэн, хаан Мозая эдгээр зүйлийг хийснийхээ дараа, гуулин ялтсуудыг, мөн өөрийн хадгалсан бүх зүйлийг тэрээр авсан аж, мөн тэдгээрийг Алмагийн хүү Алмагийн мэдэлд тэр шилжүүлэв; тийм ээ, бүх цэдэг, мөн түүнчлэн хөрвүүлэгчдийг, мөн тэдгээрийг түүний мэдэлд шилжүүлж, мөн тэрээр тэдгээрийг хамгаалж мөн хадгалан үлдээж, мөн түүнчлэн хүмүүсийн цэдгийг хөтөлж, бүр тэд Лихай Иерусалимыг орхисон тэр цагаас тэдгээр нь доош гардуулагдаж байсны адил тэдгээрийг нэг үеэс нөгөөд гардуулж байхыг түүнд зарлиг болгов."}]}