{"heading":"Хааны оронд шүүгчид сонгогдохыг Мозая санал болгов—Зөв шударга бус хаад өөрсдийн хүмүүсийг нүгэлд удирддаг—Залуу Алма хүмүүсийн саналаар ерөнхий шүүгчээр сонгогдов—Түүнчлэн тэрээр Сүмийн дээрх дээд санваартан байв—Ахмад Алма Мозая хоёр нас нөгчив. Ойролцоогоор мэө 92–91 он.","prevAbbr":"mosiah","prevNo":28,"nextAbbr":"alma","nextNo":1,"chapterTitle":"Мозая 29","verses":[{"vNo":"1 ","txt":"Эдүгээ Мозая үүнийг хийснийхээ дараа бүх нутаг даяар, бүх хүмүүсийн дунд, хэн тэдний хаан байвал зохих талаар тэдний хүслийг мэдэхийг хүсэн илгээв."},{"vNo":"2 ","txt":"Мөнхүү улиран тохиох дор хүмүүсийн санал ирж, өгүүлсэн нь: Бид таны хүү Аарон бидний хаан хийгээд бидний захирагч байхыг хүсч байна."},{"vNo":"3 ","txt":"Эдүгээ Аарон Нифайн нутаг өөд явсан байв, тиймийн тул хаан түүний мэдэлд хаант улсыг шилжүүлж чадсангүй; Аарон ч хаант улсыг өөртөө авахыг хүссэнгүй; Мозаягийн хөвгүүдийн аль нь ч хаант улсыг өөрсөд дээрээ авахыг таалсангүй ажгуу."},{"vNo":"4 ","txt":"Тиймийн тул хаан Мозая хүмүүсийн дунд дахин илгээж; тийм ээ, бүр бичиглэгдсэн үгийг хүмүүсийн дунд илгээв. Мөн эдгээр нь бичигдсэн тэрхүү үгс буюу, өгүүлсэн нь:"},{"vNo":"5 ","txt":"Болгоогтун, Ай хүмүүс та нар минь, өөрөөр хэлбэл ах дүүс минь, учир нь би та нарыг тийнхүү хүндэтгэн үзнэ, та нар эрэгцүүлэхийн тулд дуудагдсан тэрхүү байдлыг эрэгцүүлж үзвэл зохино хэмээн би хүснэ—учир нь та нар хаантай байх хүсэлтэй буюу."},{"vNo":"6 ","txt":"Эдүгээ хаант улс зүй ёсоор харьяалагдах ёстой тэр нь татгалзлаа, мөн хаант улсыг тэр өөр дээрээ эс авах болно гэдгийг би та нарт зарлая."},{"vNo":"7 ","txt":"Мөн эдүгээ хэрэв түүний оронд өөр нэг нь томилогдох аваас, болгоогтун би та нарын дунд зөрчилдөөн гарах вий хэмээн айна. Мөн хэн мэдэх билээ, энэ хаант улс харьяалагдах ёстой байсан миний хүү, зангаа хувирган уурлаж мөн энэ хүмүүсийн нэг хэсгийг өөрийн хойноос дагуулж одох вий, тэгвэл та нарын дунд дайнууд мөн зөрчилдөөнүүд үүсч, тэгснээр их цус урсан, мөн Их Эзэний замыг гажуудуулахад хүргэн, тийм ээ, мөн олон хүмүүний бодгалийг устгаж болзошгүй буюу."},{"vNo":"8 ","txt":"Эдүгээ би та нарт хэлнэ, ухаалаг байцгаая мөн эдгээр зүйлийг эргэцүүлэн бодоцгооё, учир нь миний хүүг устгах эрх бидэнд үгүй, мөн хэрэв түүний оронд өөр нэг нь тохоогдвол түүнийг устгах эрх ч бас бидэнд үгүй."},{"vNo":"9 ","txt":"Мөн хэрэв миний хүү бардамнал мөн хоосон зүйлүүддээ дахин эргэх аваас тэр хэлсэн тэр зүйлүүдээсээ буцан, мөн хаант улс дахь өөрийн эрхийг шаардах нь, түүнийг мөн түүнчлэн энэ хүмүүсийг их нүгэл үйлдэхэд хүргэх бөлгөө."},{"vNo":"10 ","txt":"Мөн эдүгээ ухаалаг байцгаая мөн эдгээр зүйлийг урьдаас харцгаая, мөн энэ хүмүүсийн амар амгаланг тогтоох зүйл хийцгээе."},{"vNo":"11 ","txt":"Тиймийн тул би өөрийн өдрүүдийн үлдсэн хугацаанд та нарын хаан байх болно; гэсэн хэдий ч, манай хуулийн дагуу энэ хүмүүсийг шүүх шүүгчдийг томилцгооё; мөн бид энэ хүмүүсийн хэрэг явдлыг шинээр журамлах болно, учир нь Бурханы зарлигуудын дагуу энэ хүмүүсийг шүүх мэргэн хүмүүсийг шүүгчид байхаар бид томилох болно."},{"vNo":"12 ","txt":"Эдүгээ хүн хүнээр шүүгдсэнээс Бурханаар шүүгдсэн нь дээр, учир нь Бурханы шүүлтүүд үргэлж шударга, харин хүний шүүлтүүд үргэлж шударга байдаггүй."},{"vNo":"13 ","txt":"Тиймийн тул, хэрэв та нар Бурханы хуулиудыг тогтоож, мөн энэ хүмүүсийг түүний зарлигуудын дагуу шүүх шударга хүмүүсийг хаанаа болгож чадах нь боломжтой байсан аваас, тийм ээ, хэрэв та нар бүр миний эцэг Бенжамин энэ хүмүүсийн төлөө хийсний адилыг хийх хүмүүсийг хаадаа болгож чадах юм бол—Би та нарт хэлнэ, хэрэв энэ нь үргэлж ийм байдалд байж чаддаг сан бол та нар өөрсдийн дээр захирах хааныг үргэлж байлгах нь зүйд нийцэх бөлгөө."},{"vNo":"14 ","txt":"Мөн та нарт Бурханы зарлигуудыг сургахаар, мөн дайн бас зөрчилдөөн, хулгай, дээрэм, аллага, бас аливаа алдсуудыг байлгахгүйн тулд уг нутаг даяар амар амгаланг тогтоохоор би өөрөө хүртэл эзэмшиж буй бүх хүч мөн чадлаараа хөдөлмөрлөсөөр ирсэн бөлгөө;"},{"vNo":"15 ","txt":"Мөн алдсыг үйлдсэн хэнийг боловч, түүнийг бас түүний үйлдсэн гэмт хэргийнх нь дагуу, эцэг өвгөдөөр маань бидэнд өгөгдсөн хуулийн дагуу би шийтгэж ирсэн билээ."},{"vNo":"16 ","txt":"Эдүгээ би та нарт хэлнэ, хүн бүхэн шударга биш учраас та нар хаан эсвээс хаадыг өөрсдийн дээр захируулах нь зохистой бус бөлгөө."},{"vNo":"17 ","txt":"Учир нь болгоогтун, нэгэн ёс бус хаан ямар их алдсыг, тийм ээ, мөн ямар агуу их устгалыг үйлдүүлэх билээ!"},{"vNo":"18 ","txt":"Тийм ээ, хаан Ноаг, түүний ёс бус үйлүүд хийгээд түүний жигшүүрт хэргүүдийг, мөн түүнчлэн түүний хүмүүсийн ёс бус үйлүүд хийгээд жигшүүрт хэргүүдийг санагтун. Ямар аймшигт устгал тэдэн дээр ирснийг болгоогтун; мөн түүнчлэн алдсуудынхаа учир боолчлолд оруулагдсан бөлгөө тэд."},{"vNo":"19 ","txt":"Мөн бүхнээс мэргэн тэдний Бүтээгч оролцоогүй аваас мөн тэдний чин сэтгэлийн наманчлалын учир бус аваас, одоог хүртэл тэд гарцаагүй боолчлолд үлдэх ёстой байсан билээ."},{"vNo":"20 ","txt":"Гэвч болгоогтун, тэд өөрсдийгөө түүний өмнө даруусгасны учир тэднийг тэрээр чөлөөлсөн юм; мөн тэд түүнд хүчтэйгээр гуйж залбирсан учир тэрээр тэднийг боолчлолоос чөлөөлсөн юм; мөн найдлагаа түүнд тавих тэдний зүг Их Эзэн нигүүлслийн мутраа сунгаж хүмүүний үрсийн дунд бүх нөхцөлд ийн ажилладаг."},{"vNo":"21 ","txt":"Мөн болгоогтун, эдүгээ би та нарт хэлнэ, та нар алдсыг үйлдэгч хааныг их тэмцэл, мөн их цус урсгалтгүйгээр буулгаж чадахгүй."},{"vNo":"22 ","txt":"Учир нь болгоогтун, алдастаа тэрээр өөрийн найзуудтай, мөн өөрийгөө хүрээлүүлэн харуулуудыг байлгадаг; мөн түүний өмнө зөв шударгаар засаглаж байсан тэдний хуулийг тэр урж тасчсан; мөн Бурханы зарлигуудыг тэр хөл дороо дэвсэлдэг."},{"vNo":"23 ","txt":"Мөн тэр хуулиудыг тийм ээ, түүний өөрийнх нь ёсон бусын дагуух хуулиудыг тогтоож, мөн тэдгээрийг хүмүүсийнхээ дунд илгээдэг; мөн түүний хуулиудыг дагаагүй хэнийг боловч тэр устгагдахаар болгоно; мөн түүний эсрэг тэмцсэн хэнд боловч их цэргээ тэдний эсрэг байлдуулахаар тэрээр илгээж, мөн хэрэв тэр чадвал тэднийг устгах болно; мөн тийн зөв шударга бус нэгэн хаан бүх зөв шударгын замуудыг гажуудуулдаг буюу."},{"vNo":"24 ","txt":"Мөн эдүгээ болгоогтун би та нарт хэлнэ, та нарын дээр ийм жигшүүрт хэргүүд ирэх нь зүйд нийцэхгүй бөлгөө."},{"vNo":"25 ","txt":"Тиймийн тул, зөв болох, мөн Их Эзэний мутраар тэдэнд өгөгдсөн, мөн эцэг өвгөдөөр маань бидэнд өгөгдсөн хуулиудын дагуу та нар шүүгдэж болохын тулд та нар энэ хүмүүсийн саналаар шүүгчдийг сонгогтун."},{"vNo":"26 ","txt":"Эдүгээ хүмүүсийн санал зөв зүйлийн эсрэгийг хүсэх нь нийтлэг биш байдаг; харин хүмүүсийн цөөнх хэсэг нь зөв бус зүйлийг хүсэх нь элбэг; тиймийн тул үүнийг та нар даган мөн үүнийг—ажил хэргээ хүмүүсийн саналаар хийхийг хуулиа болгох болно."},{"vNo":"27 ","txt":"Мөн хэрэв хүмүүсийн санал алдсыг сонгох цаг ирвэл, Бурханы шүүлтүүд та нарын дээр ирэх цаг нь тэр болой; тийм ээ, тэрээр бүр үүнээс урьд энэ нутагт зочилсны адил аймшигт устгалаар та нарын дээр зочлох цаг нь тэр болно."},{"vNo":"28 ","txt":"Мөн эдүгээ хэрэв та нарт шүүгчид байвал, мөн тэд та нарыг өгөгдсөн тэр хуулийн дагуу шүүхгүй бол, та нар тэднийг илүү дээд шүүгчээр шүүлгэхээр болгож чадна."},{"vNo":"29 ","txt":"Хэрэв танай илүү дээд шүүгчид зөв шударга шүүлтүүдээр шүүхгүй бол, та нар цөөн тооны доод шүүгчдийг нэгтгэн цуглуулж, мөн тэд танай дээд шүүгчдийг хүмүүсийн саналын дагуу шүүх болно."},{"vNo":"30 ","txt":"Мөн Их Эзэнээс эмээх айдсандаа эдгээр зүйлийг хийхийг би та нарт зарлиг болгоно; мөн эдгээр зүйлийг хий мөн та нар хаангүй бай хэмээн би та нарт зарлиг болно; хэрэв эдгээр хүмүүс нүгэл болоод алдсуудыг үйлдвэл тэдгээр нь өөрсдийнх нь толгой дээр хариулагдах болно."},{"vNo":"31 ","txt":"Учир нь болгоогтун би та нарт хэлнэ, олон хүмүүний нүглүүд тэдний хаадын алдсаас болсон байдаг; тиймийн тул тэдний алдсууд хаадынх нь толгой дээр хариулагддаг."},{"vNo":"32 ","txt":"Мөн эдүгээ энэ тэгш бус байдал энэ нутагт, ялангуяа энэ миний хүмүүсийн дунд дахин бүү байгаасай хэмээн хүснэ би; харин энэ нутаг эрх чөлөөний нутаг байж, мөн хүн бүр өөрийн эрх мөн адил боломжуудыг адилхан эдлээсэй хэмээн хүснэ би, бид амьдарч мөн уг нутгийг өвлөж болох нь хэдий хэр хугацаанд зохистой хэмээн Их Эзэн үзнэ, тийм ээ, бүр бидний үр удмын аливаа үлдэгдлүүд уг нутгийн гадаргуу дээр оршин байх тэр хугацааны турш буюу."},{"vNo":"33 ","txt":"Мөн шударга хааны бүх сорилт мөн бэрхшээлүүдийг тэдэнд дэлгэн, мөн илүү олон зүйлийг, тийм ээ, хүмүүсийнхээ төлөө гэх бүх сэтгэлийн зовлонг, мөн түүнчлэн хаандаа хандсан хүмүүсийн бүх гомдлуудыг хаан Мозая тэдэнд бичив; мөн тэр энэ бүгдийг тэдэнд тайлбарлав."},{"vNo":"34 ","txt":"Мөн эдгээр зүйлүүд байх нь зохистой бус; харин хүн бүр өөрийн хувийг үүрч болохын тулд ачаа нь бүх хүмүүсийн дээр ирвэл зохихыг тэрээр тэдэнд ярив."},{"vNo":"35 ","txt":"Мөн түүнчлэн тэрээр зөв шударга биш хаан тэдний дээр хаанчилж байхад, тэдний харах бүх дутагдалтай талуудыг тэдэнд дэлгэн үзүүлэв."},{"vNo":"36 ","txt":"Тийм ээ, түүний бүх алдсууд хийгээд жигшүүрт хэргүүд, мөн бүх дайнууд, мөн тэмцлүүд, мөн цус урсалт, бас хулгай, мөн дээрэм, түүнчлэн садар самууныг үйлдэх, мөн тоолж нэрлэгдэх боломжгүй бүх төрлийн алдсууд—тэдгээр нь Бурханы зарлигуудад илт харш учир тэдгээр зүйлүүд байх ёсгүйг тэдэнд хэлж өгөв."},{"vNo":"37 ","txt":"Мөн эдүгээ улиран тохиох дор, хаан Мозая эдгээр зүйлийг хүмүүсийн дунд илгээсний дараа тэд түүний үгсийн үнэнд үнэмшив."},{"vNo":"38 ","txt":"Тиймийн тул тэд хаантай байх хүслээсээ татгалзаж, мөн бүх нутаг даяар хүн бүр адил тэгш эрхтэй байхад үлэмж догдолж байв; тийм ээ, мөн хүн бүр нүглүүдээ хариуцахад бэлэн буйгаа илэрхийлэв."},{"vNo":"39 ","txt":"Тиймийн тул, улиран тохиох дор тэдэнд өгөгдсөн хуулийн дагуу тэднийг шүүх шүүгчид хэн байх талаар саналаа өгөхөөр тэд нутаг даяар хэсгүүдэд нэгдэн цугларав; мөн тэд өөрсдөд нь соёрхогдсон эрх чөлөөний учир үлэмж баясав."},{"vNo":"40 ","txt":"Мөн Мозаяд хандсан тэдний хайр нь хүчтэй болсон ажгуу; тийм ээ, өөр бусад ямар ч хүнээс илүү хүндэлсэн аж; учир нь хөрөнгийг, тийм ээ, сүнсийг ялзраах тэрхүү эд баялгийг эрэлхийлэгч дарлагчийн адил тэд түүнийг эс үзжээ; учир нь тэрээр баялгийг тэднээс шаардсангүй, бас цус урсахад ч баяссан нь үгүй; харин уг нутагт амар амгаланг тэр тогтоож, мөн тэд бүх төрлийн боолчлолоос чөлөөлөгдөх нь шаардлагатайг тэрээр хүмүүстээ зөвшөөрчээ; тиймийн тул тэд түүнийг, тийм ээ, үлэмж, хэмжээлшгүй ихээр хүндэтгэж."},{"vNo":"41 ","txt":"Мөнхүү улиран тохиох дор тэдний дээр захирах, эсвээс тэднийг хуулийн дагуу шүүх шүүгчдийг тэд томилсон болой; мөн тэд үүнийг бүх нутаг даяар хийв."},{"vNo":"42 ","txt":"Мөнхүү улиран тохиох дор Алма тэргүүн ерөнхий шүүгч байхаар томилогдов, мөн тэрээр түүнчлэн дээд санваартан байсан учир, эцэг нь түүний дээр алба тохоов, мөн сүмийн бүх хэргүүдийн талаарх хариуцлагыг түүнд өгсний учир бөлгөө."},{"vNo":"43 ","txt":"Мөн эдүгээ улиран тохиох дор Алма Их Эзэний замуудаар алхаж, мөн тэрээр түүний зарлигуудыг дагаж, мөн зөв шударга шүүлтүүдээр тэр шүүсэн болой; мөн уг нутаг даяар үргэлжийн амгалан байв."},{"vNo":"44 ","txt":"Мөн тийн Зарахемлагийн бүх нутаг даяар, нифайчууд гэж нэрлэгдсэн бүх хүмүүсийн дунд шүүгчдийн засаглал эхлэв; мөн Алма тэргүүн мөн ерөнхий шүүгч байв."},{"vNo":"45 ","txt":"Мөн эдүгээ улиран тохиох дор наян хоёр настай байхдаа, мөн Бурханы зарлигуудыг гүйцэлдүүлэхээр амьдарч асан түүний эцэг насан эцэслэв."},{"vNo":"46 ","txt":"Мөнхүү улиран тохиох дор түүнчлэн Мозая засаглалынхаа гучин гурав дахь жилд, жаран гурван настайдаа насан эцэслэв; мөн тэгэхээр Лихай Иерусалимыг орхисон цагаас хойш нийтдээ таван зуун есөн жил болжээ."},{"vNo":"47 ","txt":"Мөн Нифайн хүмүүсийн дээрх хаадын засаглал ийн төгсөв; мөн тэдний сүмийг үндэслэгч асан, Алмагийн өдрүүд тийн төгсөв."}]}