{"heading":"Зениф Лихай-Нифайн нутгийг эзэмшихээр Зарахемлагаас бүлэг хүмүүсийг удирдав—Лемен үндэстний хаан уг нутгийг өвлөхийг тэдэнд зөвшөөрөв—Леменчүүд болон Зенифийн хүмүүсийн хооронд дайн болов. Ойролцоогоор мэө 200–187 он.","sectionHeading":"Зенифийн цэдэг—тэд Зарахемлагийн нутгийг орхисон цагаас хойш тэд леменчүүдийн гараас чөлөөлөгдсөн цагийг хүртэлх түүний хүмүүсийн шастир оршвой.","prevAbbr":"mosiah","nextAbbr":"mosiah","prevNo":8,"nextNo":10,"chapterTitle":"Мозая 9","prevTitle":"Мозая 8","nextTitle":"Мозая 10","verses":[{"vNo":1,"txt":"Би, Зениф, нифайчуудын бүх хэлийг заалгасан тул, мөн Нифайн нутгийн, өөрөөр хэлбэл өөрийн эцэг өвгөдийн анхны өвлүүлсэн нутгийн мэдлэгтэй байсан учир, мөн леменчүүдийн дунд манай их цэрэг тэдний дээр ирж мөн тэднийг устгаж болохын тулд би тэдний хүчийг тагнаж болно хэмээн туршуулаар илгээгдсэн учир—гэвч би тэдний дунд сайн нь байгааг хараад тэд устгагдахгүй байж болно хэмээх хүсэлтэй байсан болой би."},{"vNo":2,"txt":"Тиймийн тул, бидний захирагч тэдэнтэй хэлэлцээр хийгээсэй хэмээсэн учир аглаг буйдад би ах дүүстэйгээ маргав; гэвч тэрээр догшин мөн цусанд дуртай хүн байсан учир намайг алагдвал зохино хэмээн зарлигдав; харин их цус урсгасны дүнд би амь гарсан бөлгөө; учир нь эцэг хүн эцэг хүний эсрэг, мөн ах нь дүүгийнхээ эсрэг, аглаг буйд дахь манай их цэргийн ихэнх нь устгагдтал тулалдав; мөн бид амьд үлдсэн тэд Зарахемлагийн нутаг тийш өөрсдийн эхнэр мөн хүүхдүүдэд болсон явдлыг хэлэхээр эргэж ирсэн бөлгөө."},{"vNo":3,"txt":"Гэсэн хэдий ч, би эцэг өвгөдийнхөө нутгийг өвлөх дэндүү их хүсэлтэй байсан учир, уг нутгийг эзэмшихээр явах хүсэлтэй байсан олныг цуглуулж, мөн уг нутагт очихоор дахин аглаг буйд дахь аянаа эхэлсэн буюу; гэвч бид өлсгөлөн мөн зовлонт зүдгүүрүүдэд цохигдсон болой; учир нь бид Их Эзэн Бурханаа санахдаа хойрго байв."},{"vNo":4,"txt":"Гэсэн хэдий ч, олон өдөр аглаг буйдад бэдэрсний эцэст бид эцэг өвгөдийн минь нутгийн ойролцоо байсан, ах дүүсийнхээ алагдсан тэр газар майхнуудаа босгов."},{"vNo":5,"txt":"Мөнхүү улиран тохиох дор би хааны санаа бодлыг мэдэж болохын тулд, мөн өөрийн хүмүүстэй очиж мөн нутгийг амгалан эзэмшиж болох эсэхийг мэдэж болохын тулд, би дөрвөн хүнийхээ хамт дахин хотод орж хаан дээр очив."},{"vNo":6,"txt":"Мөн би хаан дээр очиж, мөн тэрээр надтай бибээр Лихай-Нифайн нутгийг мөн Шиломын нутгийг эзэмшиж болохоор гэрээлсэн болой."},{"vNo":7,"txt":"Мөн түүнчлэн тэрээр өөрийн хүмүүсийг уг нутгаас гарахыг зарлиглаж, мөн би болон миний хүмүүс бид үүнийг эзэмшиж болохын тулд уг нутагт очсон бөлгөө."},{"vNo":8,"txt":"Мөн бид барилгууд барьж, мөн хотын хэрмийг, тийм ээ, бүр Лихай-Нифай хотын мөн Шилом хотын хэрмийг засч эхлэв."},{"vNo":9,"txt":"Мөн бид газар боловсруулж, тийм ээ, бүр бүх төрлийн үрээр, эрдэнэ шишийн үрээр, мөн буудай, мөн арвай, мөн нис, мөн шимийн, мөн янз бүрийн жимсний үрээр буюу; мөн бид өнөржин мөн уг нутагт дэгжиж эхэлсэн бөлгөө."},{"vNo":10,"txt":"Эдүгээ бид үүнийг эзэмшиж болохын тулд уг нутгийг тэрээр өгсөн нь миний хүмүүсийг боолчлолд авчрах хаан Лемений заль бас башир арга байжээ."},{"vNo":11,"txt":"Тиймийн тул улиран тохиох дор, бид уг нутагт арванхоёр жил оршсоны дараа, миний хүмүүс уг нутагт хүчирхэгжиж мөн тэд тэднийг хүчээр давамгайлж мөн тэднийг боолчлолд оруулж чадахгүй болуузай хэмээн айх учир хаан Лемен эмээж эхлэв."},{"vNo":12,"txt":"Эдүгээ тэд залхуу мөн хиймэл шүтээн шүтэгч хүмүүс байв; тиймийн тул тэд бидний гарын хөдөлмөрөөр өөрсдийгөө цатгаж болохын тулд, тийм ээ, тэд бэлчээр дэх сүргийн маань дээр өөрсдөө зооглож болохын тулд буюу тэд биднийг боолчлолд оруулах хүсэлтэй байлаа."},{"vNo":13,"txt":"Тиймийн тул улиран тохиох дор тэднийг миний хүмүүстэй маргаж тэмцэлдүүлэхийн тулд хаан Лемен хүмүүсээ өдөөн хатгаж эхлэв; тиймийн тул уг нутагт дайнууд мөн зөрчилдөөн байж эхлэв."},{"vNo":14,"txt":"Учир нь, Нифайн нутагт, Шиломын нутгийн өмнөдөд миний засаглалын арвангурав дахь жилд, миний хүмүүс сүргээ усалж мөн тэжээж, мөн газраа боловсруулж байх үед олон тооны леменчүүд тэдэн дээр ирж мөн тэднийг хөнөөж, мөн тэдний сүргийг, мөн тэдний талбай дахь эрдэнэ шишийг олзлон авч эхэллээ."},{"vNo":15,"txt":"Тийм ээ, мөнхүү улиран тохиох дор тэд зугтаж, бүр Нифайн хотод ортлоо, гүйцэгдээгүй бүгд нь, мөн надаас өмгөөлөл хүсэн дуудав."},{"vNo":16,"txt":"Мөнхүү улиран тохиох дор би тэднийг нум, мөн сум, илд мөн сэлэм, мөн бороохой, мөн дүүгүүрүүдээр, мөн бид бүтээж чадах л бүх төрлийн зэвсгүүдээр зэвсэглэн, мөн би болон миний хүмүүс леменчүүдийн эсрэг тулалдахаар давшсан билээ."},{"vNo":17,"txt":"Тийм ээ, Их Эзэний хүчинд бид леменчүүдийн эсрэг тулалдахаар давшин явав; учир нь би болон миний хүмүүс, тэрээр биднийг дайснуудын маань гараас чөлөөлөөсэй хэмээн Их Эзэнд хүчтэйгээр гуйн залбирсан болой, учир нь бид эцэг өвгөдийнхөө чөлөөлөлтийн тухай дурсамжинд сэрээгдсэн болой."},{"vNo":18,"txt":"Мөн Бурхан бидний гуйлтыг анлааран сонсож, мөн бидний залбирлуудад хариулсан билээ; мөн бид түүний хүчинд урагш давшив; тийм ээ, бид леменчүүдийн эсрэг урагш давшиж, мөн нэг өдөр мөн нэг шөнийн дотор бид гурван мянга дөчин гурвыг хөнөөв; бид тэднийг бүр нутгаасаа зайлуулан гаргатал хөнөөсөн бөлгөө."},{"vNo":19,"txt":"Мөн би, өөрөө, өөрийн гараар, тэдний үхэгсдийг оршуулахад туслав. Мөн болгоогтун, бидний агуу харамсал мөн гашуудал болж, ах дүүсийн маань хоёр зуун далан ес нь алагдсан байв."}]}