{"heading":"UYakobi noYosefu bazama ukuphembelela abantu ukuba bakholelwe kuKrestu baze bayigcine imiyalelo Yakhe—UNifayi uyafa—Inkohlakalo iyongama phakathi kwamaNifayithi. Malunga 544–421 P.K.","sectionHeading":"Amazwi entshumayelo yakhe kubazalwana bakhe. Uthoba isidima sendoda ezama ukusingela phantsi imfundiso kaKrestu. Amazwi ambalwa ngokunxulumene nembali yabantu bakaNifayi.","prevAbbr":"2-ne","prevNo":33,"nextAbbr":"jacob","nextNo":2,"chapterTitle":"Yakobi 1","verses":[{"vNo":"1 ","txt":"Kuba qaphelani, kwenzekile okokuba engamashumi amahlanu anesihlanu iminyaka yaye yadlula ukusuka ngelixa uLihayi eshiya elaseYerusalem; ngako oko, uNifayi wanika mna, Yakobi, umyalelo malunga namacwecwe amancinane, ekukrolwe phezu kwawo ezi zinto."},{"vNo":"2 ","txt":"Kwaye wanika mna, Yakobi, umyalelo wokokuba kufuneka ndibhale phezu kwala macwecwe ezimbalwa izinto endicinga ukuba zixabiseke ngakumbi; nokokuba kufuneka ndinga zichukumisi, ngaphandle kokuchaphazela nje kancinane, ngokunxulumene nembali yesi sizwe esibizwa abantu bakaNifayi."},{"vNo":"3 ","txt":"Kuba wathi imbali yabantu bakhe kufuneka ikrolwe phezu kwamanye amacwecwe akhe, nokuba kufuneka ndiwalondoloze la macwecwe ndize ndiwanikezele ukuhla ukuya kuyo imbewu yam, ukususela kwisizukulwana ukuya kwisizukulwana."},{"vNo":"4 ","txt":"Kwaye ukuba kwakukho intshumayelo eyaye ingcwele, okanye isityhilelo esasibalulekile, okanye ukuprofetha, kwakufuneka ndikrole iintloko zazo phezu kwala macwecwe, kwaye ndichukumise kuzo kangangoko kunokwenzeka, ngenxa kaKrestu, nangenxa yabantu bethu."},{"vNo":"5 ","txt":"Kuba ngenxa yokholo nenkxalabo enkulu, ngokwenene kwabonakaliswa kuthi malunga nabantu bethu, izinto ekufuneka zenzekile kubo."},{"vNo":"6 ","txt":"Kwaye kanjalo saba nezityhilelo ezininzi, nomoya wesiprofetho ongakumbi; ngako oko, sasisazi ngoKrestu nobukumkani bakhe, obabuya kuza."},{"vNo":"7 ","txt":"Ngako oko sasebenza nzima ngenkuthalo phakathi kwabantu bethu, ukuze sibe nokuba phembelela ekubeni beze kuKrestu, baze bathabathe inxaxheba kuko ukulunga kukaThixo, ukuze babe nokungena ekuphumleni kwakhe, hleze nangaluphi na uhlobo afunge ngengqumbo yakhe ukuba abayi kungena ngaphakathi, njengasekucatshukisweni ngemihla yohendo ngelixa abantwana bakaSirayeli babesentlango."},{"vNo":"8 ","txt":"Ngako oko, sinqwenela kuThixo okokuba singanakho ukuphembelela bonke abantu ukuba bangavukeli ngokuchasene noThixo, ukuze bamcaphukise abe nomsindo, kodwa okokuba bonke abantu bakholelwe kuKrestu, baze bakubone ukufa kwakhe, baze bawunyamezele umnqamlezo wakhe baze balithwale ihlazo lehlabathi; ngako oko, mna, Yakobi, ndikuthabathela kum ukuzalisekisa umyalelo womntakwethu uNifayi."},{"vNo":"9 ","txt":"Ke kaloku uNifayi waqalisa ukuba mdala, waza wazibona ukuba kwakamsinya kufuneka afe; ngako oko, wathambisa indoda ukuba ibe ngukumkani nomlawuli phezu kwabantu bakhe ngoku, ngokolawulo lookumkani."},{"vNo":"10 ","txt":"Abantu ekubeni bemthanda uNifayi ngokugqithisileyo, yena ke ekubeni ebengumkhuseli omkhulu wabo, ekubeni ebeliphatha ngobuchule ikrele likaLabhan ekubakhuseleni, nasekubeni ebesebenze ngayo yonke imihla yakhe ukuze babe nentlalo-ntle—"},{"vNo":"11 ","txt":"Ngako oko, abantu babenqwenela ukuba baligcine igama lakhe ezinkumbulweni zabo. Kwaye nabani na owayeya kulawula endaweni yakhe abantu bambiza, uNifayi wesibini, uNifayi wesithathu, njalo-njalo, ngokolawulo lookumkani; kwaye babebizwa njalo ke ngabantu, mababe lilo naliphi na igama ababeya kuba lilo."},{"vNo":"12 ","txt":"Kwaye kwenzekile okokuba afe uNifayi."},{"vNo":"13 ","txt":"Ngoku abantu ababengengawo amaLeymenayithi babengamaNifayithi; nangona kunjalo, babebizwa amaNifayithi, amaYakobayithi, amaYosefayithi, amaZoramayithi, amaLeymenayithi, amaLemuwelayithi, namaIshmayelayithi."},{"vNo":"14 ","txt":"Kodwa mna, Yakobi, emva koku andisayi kubohlula ngala magama, kodwa ndiya kubabiza amaLeymenayithi azama ukutshabalalisa abantu bakaNifayi, kwaye abo banobuhlobo kuNifayi ndiya kubabiza amaNifayithi, okanye abantu bakaNifayi, ngokolawulo lookumkani."},{"vNo":"15 ","txt":"Kwaye ngoku kwenzekile okokuba abantu bakaNifayi, phantsi kolawulo lokumkani wesibini, baqalisa ukuzenza lukhuni iintliziyo zabo, kwaye bezanelisa kangangoko ngezenzo zenkohlakalo, ezinje ngezo zikaDavide wakudala owayenqwenela abafazi abaninzi namashweshwe, kananjalo noSolomon, unyana wakhe."},{"vNo":"16 ","txt":"Ewe, kananjalo baqalisa ukukhangela igolide nesilivere eninzi, kwaye noko baqalisa ukuphakamela ekratshini."},{"vNo":"17 ","txt":"Ngako oko mna, Yakobi, ndabanika la mazwi njengokuba ndandibafundisa etempileni, ekubeni ndiqale ndazuza umyalezo wam ovela eNkosini."},{"vNo":"18 ","txt":"Kuba mna, Yakobi, nomntakwethu uYosefu sasingababingeleli nootishala abangcwalisiweyo phezu kwaba bantu, ngesandla sikaNifayi."},{"vNo":"19 ","txt":"Kwaye saye sawukhulisa umsebenzi wethu eNkosini, sithabathela kuthi uxanduva, siphendula ngezono zabantu phezu kweentloko zethu ukuba asibafundisanga ilizwi likaThixo ngayo yonke inkuthalo; ngako oko, ngokusebenza ngamandlakazi ethu igazi labo alinakuza phezu kweengubo zethu; kungenjalo igazi labo liya kuza phezu kweengubo zethu, kwaye ke asiyi kufunyaniswa singenachaphaza ngomhla wokugqibela."}]}