{"heading":"Abantliziyo zimsulwa baya lamkela ilizwi elikholisayo likaThixo—Ubulungisa bamaLeymenayithi buyabogqitha obo bamaNifayithi—UYakobi ulumkisa ngokuchasene nombulo, noburheletya, naso sonke isono. Malunga 544–421 P.K.","prevAbbr":"jacob","prevNo":2,"nextAbbr":"jacob","nextNo":4,"chapterTitle":"Yakobi 3","verses":[{"vNo":"1 ","txt":"Kodwa qaphelani, mna, Yakobi, ndifuna ukuthetha nani nina bantliziyo zimsulwa. Khangelani kuThixo ngengqondo ezinzileyo, nize nithandaze kuye ngokholo olugqithileyo, kwaye uya kunithuthuzela kwiimbandezelo zenu, kwaye uya kunithethelela kubango lwenu, aze awise isigwebo phezu kwabo bafuna intshabalalo yenu."},{"vNo":"2 ","txt":"Owu nonke nina bantliziyo zimsulwa, ziphakamiseni iintloko zenu nize namkele ilizwi elikholisayo likaThixo, nize nizondle ngothando lwakhe; kuba ninako, ukuba iingqondo zenu zizinzile, ngonaphakade."},{"vNo":"3 ","txt":"Kodwa, yeha, yeha, kuni nina bangemsulwa ngentliziyo, abanyhuku-nyhuku ngale mihla phambi koThixo; kuba ngaphandle kokuba niguquke ilizwe liya kuqalekiswa ngenxa yenu; kwaye amaLeymenayithi, wona angenyhuku-nyhuku njengani, nangona kunjalo aqalekisiwe ngesiqalekiso esibuhlungu, aya kunithuthumbisa ade anitshabalalise."},{"vNo":"4 ","txt":"Kwaye ixesha liyeza ngokukhawuleza, lokokuba ngaphandle kokuba niguquke aya kulilawula ilizwe lelifa lenu, kwaye iNkosi uThixo iya kubakhokelela kude abangamalungisa baphume phakathi kwenu."},{"vNo":"5 ","txt":"Qaphelani, amaLeymenayithi abazalwana benu, enibathiyileyo ngenxa yobunyhuku-nyhuku bawo nesiqalekiso esathi seza phezu kwezikhumba zawo, angamalungisa ukodlula nina; kuba awawulibalanga umyalelo weNkosi, owawunikezelwe kubawo wethu—wokokuba bamele ukuba nomfazi omnye kuphela, kwaye amashweshwe abamele babenalo nalinye, kwaye akumele kubekho buhenyu benziwayo phakathi kwabo."},{"vNo":"6 ","txt":"Kwaye ngoku, lo myalelo baya wuqwalasela baze bawugcine; ngako oko, ngenxa yale ngqwalaselo, ekugcineni lo myalelo, iNkosi uThixo ayisayi kubatshabalalisa, kodwa iya kuba nenceba kubo; kwaye ngenye imini baya kuba ngabantu abasikelelekileyo."},{"vNo":"7 ","txt":"Qaphelani, abayeni bawo baya bathanda abafazi babo, kwaye nabafazi bawo baya bathanda abayeni babo; kwaye abayeni bawo nabafazi babo baya bathanda abantwana babo; kwaye ukungakholwa kwabo nentiyo yabo kuni kungenxa yobugwenxa booyise; ngako oko, ingaba nilunge kangakanani nina kunaba, emehlweni oMdali wenu omkhulu?"},{"vNo":"8 ","txt":"Owu bazalwana bam, ndinoloyiko lokokuba ngaphandle kokuba ningaguquka kwizono zenu izikhumba zabo ziya kuba mhlophe ngaphezu kwezenu, xa sukuba nisiziswa kunye nabo phambi kwetrone kaThixo."},{"vNo":"9 ","txt":"Ngako oko, umyalelo ndiyaninika, olilizwi likaThixo, okokuba ningaphindi nibanyelise ngenxa yobuntsundu bezikhumba zabo; ningayi kucekisa ngokuchasene nabo ngenxa yobunyhuku-nyhuku babo; kodwa niya kukhumbula obenu ubunyhuku-nyhuku, kwaye nikhumbule ukuba ubunyhuku-nyhuku babo beza ngenxa yooyise."},{"vNo":"10 ","txt":"Ngako oko, niya kukhumbula abantwana benu, uhlobo enabahlungisa ngalo ezintliziyweni zabo ngenxa yomzekelo enithe nawubeka phambi kwabo; kwaye kanjalo, khumbulani ukuba ninako, ngenxa yobunyhuku-nyhuku benu, ukuzisa abantwana benu entshabalalweni, nezono zabo zifunjwe phezu kweentloko zenu ngomhla wokugqibela."},{"vNo":"11 ","txt":"Owu bazalwana bam, phulaphulani amazwi am; vuselelani amandla engqondo yemiphefumlo yenu; zishukumiseni ukuze nibenako ukuvuka kubuthongo bokufa; kwaye nizikhulule ezintlungwini zesihogo ukuze ningabi ziingelosi zomtyholi, ukuze niphoswe kwelo dike lomlilo nesalfure elikukufa kwesibini."},{"vNo":"12 ","txt":"Kwaye ngoku mna, Yakobi, ndathetha izinto ezininzi kubo abantu bakaNifayi, ndibalumkisa ngombulo noburheletya, kwaye nalo lonke uhlobo lwesono, ndibaxelela ngeziphumo zazo ezoyikekayo."},{"vNo":"13 ","txt":"Kwaye inxenye ekhulwini yeenkqubo zaba bantu, abathi ngoku baqalisa ukuba yintlaninge, ayinako ukubhalwa phezu kwala macwecwe; kodwa ezininzi iinkqubo zabo zibhalwe phezu kwamacwecwe amakhudlwana, neemfazwe zabo, neembambano zabo, nolawulo lookumkani babo."},{"vNo":"14 ","txt":"La macwecwe abizwa ngokuba ngamacwecwe kaYakobi, kwaye ayenziwe ngesandla sikaNifayi. Kwaye ndiyapheza ukuwathetha la mazwi."}]}