{"heading":"Bonke abaprofeti banqula uBawo egameni likaKrestu—Ukunikela kuka-Abraham ngoIsake kwakufuzisela uThixo noWakhe oKuphela koZelweyo—Abantu kufanele bazixolelanise noThixo ngendlela yeNtlawulelo—AmaYuda aya kulikhanyela ilitye lesiseko. Malunga 544–421 P.K.","prevAbbr":"jacob","prevNo":3,"nextAbbr":"jacob","nextNo":5,"chapterTitle":"Yakobi 4","verses":[{"vNo":"1 ","txt":"Ngoku qaphelani, kuye kwenzeka okokuba mna, Yakobi, ekubeni ndikhonzile kakhulu kubo abantu bam ngelizwi, (kwaye andinako ukubhala kodwa amancinane nje amazwi am, ngenxa yobunzima bokukrola amazwi ethu phezu kwamacwecwe) kwaye siyazi okokuba izinto esithi sizibhale phezu kwamacwecwe kufuneka zihlale;"},{"vNo":"2 ","txt":"Kodwa nazinto zini na esizibhalayo phezu kwayo nantoni na engengawo amacwecwe iya konakala ize iye iphela ingabikho; kodwa sinako ukuwabhala ambalwa amazwi phezu kwamacwecwe, anokuthi anike abantwana bethu, nabazalwana bethu abathandekayo kananjalo, isuntswana nje lolwazi ngokunxulumene nathi, okanye ngokunxulumene nooyise—"},{"vNo":"3 ","txt":"Ngoku kule nto siyagcoba; kwaye siya sebenza ngenkuthalo ukuze sikrole la mazwi phezu kwamacwecwe, sinethemba lokokuba abazalwana bethu abathandekayo nabantwana bethu baya kuwamkela ngeentliziyo ezinombulelo, baze bakhangele kuwo ukuze babe nokufunda ngemincili kwaye kungabi ngosizi, kungabi ngayo nendelelo, malunga nabazali babo bokuqala."},{"vNo":"4 ","txt":"Kuba, kungale njongo ukuba sizibhale ezi zinto, yokokuba babe nokwazi ukuba sasisazi ngoKrestu, kwaye sasinethemba lozuko lwakhe amakhulu amaninzi eminyaka phambi kokuba afike; kwaye yayingesithi sodwa ababenethemba lozuko lwakhe, kodwa kanjalo bonke abaprofeti abangcwele ababekho phambi kwethu."},{"vNo":"5 ","txt":"Qaphelani, babekholelwa kuKrestu kwaye bemnqula uYise egameni lakhe, kanjalo sinqula uYise egameni lakhe. Kwaye kungale njongo siwugcina umthetho kaMoses, kuba wolathisa imiphefumlo yethu kuye; kwaye kungesi sizathu ungcwalisiwe kuthi ngobulungisa, nanjengoko wawucacisiwe kuAbraham entlango ukuba azithobele iziyalo zikaThixo ngokunikela phezulu unyana wakhe uIsake, engumfuziselo kaThixo nalowo oKuphela koZelweyo uNyana."},{"vNo":"6 ","txt":"Ngako oko, siyabaphendla abaprofeti, kwaye sinazo izityhilelo ezininzi nomoya wesiprofetho; kwaye ke kuba sinawo onke la mangqina sizuza ithemba, kwaye ukholo lwethu alugungqiswa, kangangokuba sinako ngokwenene ukuyalela egameni likaYesu ize imithi ngokwayo isithobele, okanye iintaba, okanye amaza olwandle."},{"vNo":"7 ","txt":"Nangona kunjalo, iNkosi uThixo iyasibonisa ubuthathaka bethu ukuze sazi okokuba kungobabalo lwayo, nokuzithoba kwayo okukhulu kubantwana babantu, ukuba sibe namandla okwenza ezi zinto."},{"vNo":"8 ","txt":"Qaphelani, mikhulu kwaye iyamangalisa imisebenzi yeNkosi. Hayi ukungagocagoceki kwazo iinzulu zeemfihlakalo zayo; kwaye kuyinto engenakwenzeka ukuba umntu angazifumanisa zonke iindlela zayo. Kwaye akukho mntu uzaziyo iindlela zayo ngaphandle kokuba zibe nokutyhilwa kuye; ngako oko, bazalwana, ningazideli izityhilelo zikaThixo."},{"vNo":"9 ","txt":"Kuba qaphelani, ngamandla elizwi lakhe umntu weza phezu kobuso bomhlaba, umhlaba lowo owadalwa ngamandla elizwi lakhe. Ngako oko, ukuba uThixo unako ukuthetha lize ihlabathi libekho, kwaye athethe aze umntu adalwe, Owu ke, kungani angabinako ukuyalela umhlaba, okanye umsebenzi wezandla zakhe phezu kobuso bawo, ngokwentando yakhe nolonwabo lwakhe?"},{"vNo":"10 ","txt":"Ngako oko, bazalwana, musani ukuzama ukucebisa iNkosi, kodwa zamani ukuthabatha icebiso esandleni sayo. Kuba qaphelani, nina ngokwenu niyazi okokuba icebisa ngobulumko, nangobulungisa, nangayo imfesane enkulu, kuyo yonke imisebenzi yayo."},{"vNo":"11 ","txt":"Ngako oko, bazalwana abathandekayo, zixolelaniseni kunye naye ngendlela yentlawulelo kaKrestu, oKuphela koZelweyo uNyana, kwaye ningazuza uvuko, ngokwamandla ovuko olukuye uKrestu, nize ninikezelwe nje ngeziqhamo zokuqala zikaKrestu kuye uThixo, ninokholo, kwaye nizuze ithemba elilungileyo lozuko kuye phambi kokuba azibonakalise esenyameni."},{"vNo":"12 ","txt":"Kwaye ngoku, bathandekayo, musani ukumangaliswa ukuba ndinixelela ezi zinto; kuba kungani ningathethi ngentlawulelo kaKrestu, nize nizame ukuzuza ulwazi olugqibeleleyo ngaye, nanjengokuzuza ulwazi ngovuko nangehlabathi elizayo?"},{"vNo":"13 ","txt":"Qaphelani, bazalwana bam, lowo uprofethayo, mvumeleni aprofethe ukuze abantu baqonde; kuba uMoya uthetha inyaniso kwaye awuxoki. Ngako oko, uthetha ngezinto njengoko zinjalo, nangezinto njengoko ngokwenene ziya kuba njalo; ngako oko, ezi zinto zibonakalisiwe kuthi ngokucacileyo, ukuze kusindiswe imiphefumlo yethu. Kodwa qaphelani, asingawo mangqina sodwa kwezi zinto; kuba uThixo kanjalo wazithetha kubo abaprofeti bakudala."},{"vNo":"14 ","txt":"Kodwa qaphelani, amaYuda ayengabantu abantamo zilukhuni; kwaye babewadelela amazwi okucaca, kwaye bebabulala abaprofeti, kwaye bekhangela izinto ababengenako ukuziqonda. Ngako oko, ngenxa yobumfama babo, ubumfama obo obeza ngokuthi bakhangele ngaphaya kwento ebonakalayo, kuyimfuneko ke ukuba mabawe; kuba uThixo ukuthabathile ukucaca kwakhe kubo, waza wanikezela kubo izinto ezininzi abangenako ukuziqonda, ngenxa yokuba benqwenela oko. Kwaye ngenxa yokuba bakunqwenela oko uThixo ukwenzile, ukuze bakhubeke."},{"vNo":"15 ","txt":"Kwaye ngoku mna, Yakobi, ndikhokelwa nguMoya ngokude ndiprofethe; kuba ndibona ngemisebenzi yoMoya okum, okokuba ngokukhubeka kwamaYuda aya kulikhanyela ilitye abanokuthi bakhele phezu kwalo baze babe nesiseko esikhuselekileyo."},{"vNo":"16 ","txt":"Kodwa qaphelani, ngokwasezibhalweni, eli litye liya kuba lelikhulu, nelokugqibela, nelisesona siseko siqinisekileyo, anokuthi amaYuda akhele phezu kwaso."},{"vNo":"17 ","txt":"Kwaye ngoku, bathandekayo, kunokwenzeka njani ukuba aba, emva kokuba besalile isiseko esiqinisekileyo, bangaze bakhe phezu kwaso, ukuze sibe yintloko yembombo yabo?"},{"vNo":"18 ","txt":"Qaphelani, bazalwana bam abathandekayo, ndiza kuyityhila le mfihlelo kuni; ukuba andenzi njalo, nangaluphina uhlobo, andigungqiswa ekuzinzeni kwam eMoyeni, ndize ndikhubeke ngenxa yenkxalabo yam enkulu ngani."}]}