{"heading":"UYakobi ucaphula uZenoshe ngokuthelekiswa nomzekelo wemithi yomnquma elinyiweyo neyasendle—Ifanekiswa noSirayeli nabeeNtlanga—Ukusasazwa nokuhlanganiswa kukaSirayeli kuxeliwe—Kuchaziwe kancinane ngamaNifayithi namaLeymenayithi nangayo yonke indlu kaSirayeli—AbeeNtlanga baya kumiliselwa kuSirayeli—Ekugqibeleni isidiliya siya kutshiswa. Malunga 544–421 P.K.","prevAbbr":"jacob","prevNo":4,"nextAbbr":"jacob","nextNo":6,"chapterTitle":"Yakobi 5","verses":[{"vNo":"1 ","txt":"Qaphelani, bazalwana bam, anikhumbuli kusini na nifunda amazwi omprofeti uZenoshe, awathi wawathetha kuyo indlu kaSirayeli, esithi:"},{"vNo":"2 ","txt":"Phulaphulani, Owu ndlu kaSirayeli, nize nive amazwi am, umprofeti weNkosi."},{"vNo":"3 ","txt":"Kuba qaphelani, itsho njalo iNkosi, ndiya kunifanisa, Owu ndlu kaSirayeli, njengomthi olinyiweyo womnquma, owathi wathatyathwa yindoda yawondla esidiliyeni sayo; waza wakhula, waza waba mdala, waza waqalisa ukubola."},{"vNo":"4 ","txt":"Kwaye kwenzekile okokuba umnini sidiliya weza, waza wawubona umthi wakhe womnquma ukuba uqalise ukubola; waza wathi: Ndiza kuwuthena, ndize ndiwuhlakulele, ndize ndiwondle, kuba mhlawumbi ungadubula uphume amasebe amatsha na ethe-ethe, uze ungafi."},{"vNo":"5 ","txt":"Kwaye kwenzekile okokuba waye wawuthena, waza womba ukuwujikeleza, waza wawondla ngokwamazwi akhe."},{"vNo":"6 ","txt":"Kwaye kwenzekile okokuba emva kweentsuku ezininzi waqalisa ukuhluma kancinane nje, amasebe amatsha na ethe-ethe; kodwa qaphelani, awokuqala aphezulu awo aqalisa ukufa."},{"vNo":"7 ","txt":"Kwaye kwenzekile okokuba umnini sidiliya wakubona oku, waza wathi kuso isicaka sakhe: Kuya ndihlungisa okokuba kufuneka ndiphulukane nawo lo mthi; ngako oko, hamba uze uncothule amasebe kuwo umthi womnquma wasendle, uze uwazise apha kum; kwaye siya kuwancothula siwasuse amasebe lawo okuqala athi aqalise ukubuna, kwaye siya kuwaphosa emlilweni ukuze atshe."},{"vNo":"8 ","txt":"Kwaye qaphelani, itsho iNkosi yesidiliya, ndiyawasusa amasebe amaninzi asematsha na ethe-ethe, kwaye ndiya kuwamilisela naphina apho ndithanda khona; kwaye akunamsebenzi nokokuba ingcambu yawo lo mthi iya kufa, ndinako ukuzigcinela isiqhamo sawo; ngako oko, ndiya kuwathabatha la masebe matsha na ethe-ethe, kwaye ndiya kuwamilisela naphina apho ndithanda khona."},{"vNo":"9 ","txt":"Thabatha ke wena amasebe omthi womnquma wasendle, uze uwamilisele kuwo, endaweni yalawo; kwaye la ndiwancothuleyo ndiya kuwaphosa emlilweni ndize ndiwatshise, ukuze angawuxinanisi umhlaba wesidiliya sam."},{"vNo":"10 ","txt":"Kwaye kwenzekile okokuba isicaka seNkosi yesidiliya saye senza ngokwelizwi leNkosi yesidiliya, sawamilisela kuwo amasebe omthi womnquma wasendle."},{"vNo":"11 ","txt":"Kwaye iNkosi yesidiliya yenza ukuba makombiwe ukuwujikeleza umthi, uze uthenwe, uze wondliwe, isithi kuso isicaka sayo: Kuya ndihlungisa ukuba ndingaphulukana nawo lo mthi; ngako oko, ukuze mhlawumbi ndibe nokuzigcina iingcambu zawo ukuze zingafi, ukuze ndibe nokuzigcinela zona, ndikwenzile oku."},{"vNo":"12 ","txt":"Ngako oko, hamba indlela yakho; ulondoloze umthi, uze uwondle, ngokwamazwi am."},{"vNo":"13 ","txt":"Kwaye la ndiya kuwabeka kummandla ongasemazantsi kanye esidiliya sam, naphina apho ndithanda khona, akunamsebenzi oko kuwe; kwaye ndiyenza le nto ukuze ndizigcinele amasebe endalo omthi; kwaye kanjalo, ukuze ndiziqwebele iziqhamo zawo ukulungiselela ixesha elizayo; kuba kuya ndihlungisa ukuba ndingaphulukana nawo lo mthi nesiqhamo sawo."},{"vNo":"14 ","txt":"Kwaye kwenzekile okokuba iNkosi yesidiliya yaye yahamba indlela yayo, yaza yawafihla amasebe endalo omthi olinyiweyo womnquma kummandla osemazantsi kanye wesidiliya, amanye kwenye namanye kwenye, ngokomnqweno wayo nentando yayo."},{"vNo":"15 ","txt":"Kwaye kwenzekile okokuba kwaye kwagqitha ixesha elide, yaza iNkosi yesidiliya yathi kuso isicaka sayo: Yiza, masihle siye ezantsi esidiliyeni, ukuze sisebenze kuso isidiliya."},{"vNo":"16 ","txt":"Kwaye kwenzekile okokuba iNkosi yesidiliya, nesicaka kananjalo, behla baya esidiliyeni ukuya kusebenza. Kwaye kwenzekile okokuba isicaka sathi kumqeshi waso: Qaphela, khangela apha; qaphela umthi."},{"vNo":"17 ","txt":"Kwaye kwenzekile okokuba iNkosi yesidiliya yakhangela yawubona umthi lowo ekwakumiliselwe kuwo amasebe omthi womnquma wasendle; kwaye wawuntshulile waza waqalisa ukuthwala iziqhamo. Kwaye wabona okokuba wawulungile; kwaye nesiqhamo sawo sasifana neso sendalo isiqhamo."},{"vNo":"18 ","txt":"Yaza yathi kuso isicaka: Qaphela, amasebe omthi wasendle azithabathele ukufuma kwengcambu yawo, kuba ingcambu yawo izise kuwo ukomelela okukhulu; kwaye ngenxa yokomelela kwengcambu yawo amasebe asendle avelise isiqhamo esilinyiweyo. Ngoku, ukuba besingawamiliselanga kuwo la masebe, umthi lowo ubuya kufa. Kwaye ngoku, qaphela, ndiya kugcina iziqhamo ezininzi, eziveliswe ngumthi lowo; kwaye isiqhamo eso ndiya kusiqwebela ixesha elizayo, ndisiqwebele isiqu sam."},{"vNo":"19 ","txt":"Kwaye kwenzekile okokuba iNkosi yesidiliya yathi kuso isicaka: Yiza, masihambe siye kummandla osemazantsi kanye wesidiliya, size sibone ukuba amasebe endalo omthi awavelisanga ziqhamo zininzi kanjalo kusini na, ukuze ndigcine isiqhamo sawo ndiqwebela ixesha elizayo, ndiziqwebela isiqu sam."},{"vNo":"20 ","txt":"Kwaye kwenzekile okokuba baya apho umqeshi wayefihle khona amasebe endalo omthi, waza wathi kuso isicaka: Qaphela; saza sabona okokuba awokuqala avelise iziqhamo ezininzi; saza sabona kanjalo okokuba zazilungile. Waza wathi kuso isicaka: Thabatha ezinye iziqhamo zawo, uze uziqwebele ixesha elizayo, ukuze ndizigcinele isiqu sam; kuba qaphela, watsho, eli xesha lide kangaka ndiwondlile, kwaye avelise iziqhamo ezininzi."},{"vNo":"21 ","txt":"Kwaye kwenzekile okokuba isicaka sathi kumqeshi waso: Kwakutheni na ukuze uze apha ukuba utyale lo mthi, okanye eli sebe lomthi? Kuba qaphela, yayiyeyona ndawo ingachumanga kuwo wonke umhlaba wesidiliya sakho."},{"vNo":"22 ","txt":"Yaza yathi iNkosi yesidiliya kuso: Musa ukundicebisa, ndandisazi okokuba yayiyeyona ndawo yomhlaba ingachumanga; ngako oko, ndathi kuwe, ndiwondlile ixesha elide, kwaye nawe uyabona okokuba uvelise iziqhamo ezininzi."},{"vNo":"23 ","txt":"Kwaye kwenzekile okokuba iNkosi yesidiliya yathi kuso isicaka sayo: Khangela apha; qaphela ndityale elinye isebe lomthi kanjalo; kwaye uyazi okokuba le ndawo yomhlaba yayi yeyona ingachumanga kunaleya yokuqala. Kodwa, qaphela umthi. Ndiwondlile eli xesha lide, kwaye uvelise iziqhamo ezininzi; ke ngoko, zibuthe, uze uziqwebele ixesha elizayo, ukuze ndibe nokuzigcinela isiqu sam."},{"vNo":"24 ","txt":"Kwaye kwenzekile okokuba iNkosi yesidiliya yathi kuso isicaka sayo kwakhona: Khangela apha, ubone elinye isebe kanjalo, endithe ndalityala; qaphela ukuba ndilondlile nalo kanjalo, kwaye livelise isiqhamo."},{"vNo":"25 ","txt":"Yaza yathi kuso isicaka: Khangela apha uze ubone elokugqibela. Qaphela, eli ndilityale kwindawo elungileyo yomhlaba; kwaye ndiwondlile eli xesha lide, kwaye yinxalenye nje yomthi evelise isiqhamo esilinyiweyo, kwaye enye inxalenye yomthi ivelise isiqhamo esingalinywanga; qaphela, ndiwondlile lo mthi njengeminye."},{"vNo":"26 ","txt":"Kwaye kwenzekile okokuba iNkosi yesidiliya yathi kuso isicaka: Wancothule amasebe lawo angavelisanga siqhamo silungileyo, uze uwaphose emlilweni."},{"vNo":"27 ","txt":"Kodwa qaphela, sathi isicaka kuyo: Masikhe siwuthene, size sombe ukuwujikeleza, size siwondle ixeshana elide, kuba mhlawumbi unako ukukuvelisela isiqhamo esilungileyo, ukuze singabinako ukusiqwebela ixesha elizayo."},{"vNo":"28 ","txt":"Kwaye kwenzekile okokuba iNkosi yesidiliya kunye nesicaka seNkosi yesidiliya basondla sonke isiqhamo sesidiliya."},{"vNo":"29 ","txt":"Kwaye kwenzekile okokuba ixesha elide ladlula, yaza iNkosi yesidiliya yathi kuso isicaka sayo: Yiza, masihambe sihle siye esidiliyeni, ukuze sisebenze kwakhona esidiliyeni, kuba qaphela, ixesha lisondele, kwaye isiphelo siyeza kwakamsinya; ngako oko, kufuneka ndiqwebele isiqhamo ixesha elizayo, ndiqwebele isiqu sam."},{"vNo":"30 ","txt":"Kwaye kwenzekile okokuba iNkosi yesidiliya nesicaka baye behla baya esidiliyeni; baza beza emthini omasebe awo endalo aye aqetshulwa, aze amasebe asendle amiliselwa kuwo; kwaye qaphela lonke uhlobo lwesiqhamo lwawuxaka umthi."},{"vNo":"31 ","txt":"Kwaye kwenzekile okokuba iNkosi yesidiliya yaye yasingcamla isiqhamo, lonke uhlobo ngokwenani lazo. Yaza iNkosi yesidiliya yathi: Qaphela, eli xesha lide siwondlile umthi, kwaye ndiziqwebele kum iziqhamo ezininzi zelixa elizayo."},{"vNo":"32 ","txt":"Kodwa qaphela, kwesi sihlandlo uvelise iziqhamo ezininzi, kwaye akukho nasinye kuzo esilungileyo. Kwaye qaphela, kukho iintlobo ezininzi ezonakeleyo; kwaye awundingeniseli nto, nangona siwusebenze kangangoko; kwaye ngoku kuyandihlungisa ukuba kufuneka ndiphulukane nawo lo mthi."},{"vNo":"33 ","txt":"Yaza iNkosi yesidiliya yathi kuso isicaka: Yintoni na esingayenzayo kuwo umthi, ukuze ndibe nokuzilondolozela isiqu sam kwakhona iziqhamo zawo ezilungileyo?"},{"vNo":"34 ","txt":"Saza isicaka sathi kumqeshi waso: Qaphela, ngenxa yokuba wathi wamilisela kuwo amasebe omthi womnquma wasendle aba nokuzondla iingcambu, ukuze ziphile kwaye azifanga; ngako oko ubonile okokuba zisalungile."},{"vNo":"35 ","txt":"Kwaye kwenzekile okokuba iNkosi yesidiliya yathi kuso isicaka sayo: Umthi awundingeniseli nto, neengcambu zawo azindingeniseli nto kangangokuba uya kuthi uvelise isiqhamo esibi."},{"vNo":"36 ","txt":"Nangona kunjalo, ndiyazi okokuba iingcambu zawo zilungile, kwaye ngenjongo yam ndizilondolozile; kwaye ngenxa yokomelela kwazo okukhulu kude kube kaloku nje zivelise, kuwo amasebe asendle, isiqhamo esihle."},{"vNo":"37 ","txt":"Kodwa qaphela, amasebe asendle akhulile kwaye azogqithile iingcambu zawo; kwaye ngenxa yokuba amasebe asendle ezogqithile iingcambu zawo uvelise iziqhamo ezininzi ezibi; kwaye ngenxa yokuba uvelise iziqhamo ezininzi kangaka ezibi uyabona ukuba uqalisa ukufa; kwaye kwakamsinya ube nokuvuthwa, ukuze ube nokuphoswa emlilweni, ngaphandle kokuba singenza into ukuze sibe nokuwulondoloza."},{"vNo":"38 ","txt":"Kwaye kwenzekile okokuba iNkosi yesidiliya yathi kuso isicaka sayo: Masihambe sihle siye kwezona ndawo zisemazantsi kanye zesidiliya, size sibone ukuba amasebe endalo nawo kanjalo avelise isiqhamo esibi kusini na."},{"vNo":"39 ","txt":"Kwaye kwenzekile okokuba baye behla baya kuzo iindawo ezisemazantsi kanye zesidiliya. Kwaye kwenzekile okokuba babona ukuba isiqhamo samasebe endalo aye onakala kanjalo; ewe, esokuqala isiqhamo, nesesibini nesokugqibela kananjalo; kwaye zonke zibe nokonakala."},{"vNo":"40 ","txt":"Kwaye isiqhamo sasendle sokugqibela samasebe endalo sayongamela loo nxalenye yomthi eyathi yavelisa isiqhamo esihle, ngokude isebe elo lome kwaye life."},{"vNo":"41 ","txt":"Kwaye kwenzekile okokuba iNkosi yesidiliya yalila, yaza yathi kuso isicaka: Ingaba yintoni na ebendinokusenzela yona engakumbi isidiliya sam?"},{"vNo":"42 ","txt":"Qaphela, ndandisazi okokuba zonke iziqhamo zesidiliya, ngaphandle kwezi, ziye zonakala. Kwaye ngoku ezi zazikhe kwakanye zavelisa isiqhamo esihle nazo kanjalo ziye zonakala; kwaye ngoku yonke imithi yesidiliya sam ayilungelanga lutho ngaphandle kokuba igawulelwe phantsi ize iphoswe emlilweni."},{"vNo":"43 ","txt":"Kwaye qaphela lo wokugqibela, osebe lawo lomileyo, ndaye ndawutyala endaweni echumileyo yomhlaba; ewe, kwanaleyo eyayiyeyona ikhethekileyo kum ngaphezu kwazo zonke ezinye iindawo zomhlaba wesidiliya sam."},{"vNo":"44 ","txt":"Kwaye uyabona ukuba ndawasikela phantsi lawo ayexinanise le ndawo yomhlaba, ukuze ndibe nokutyala lo mthi endaweni yawo."},{"vNo":"45 ","txt":"Kwaye uyabona ukuba inxalenye yawo yavelisa isiqhamo esihle, yaza inxalenye yawo yavelisa isiqhamo sasendle; kwaye ngenxa yokuba ndingazange ndiwancothule amasebe awo kwaye ndiwaphose emlilweni, qaphela, aye awongamela amasebe alungileyo ngokude wome kwaphela."},{"vNo":"46 ","txt":"Kwaye ngoku, qaphela, nangona sasinika yonke inkathalo isidiliya, imithi yaso yaye yonakala, ukuze ingavelisi ziqhamo zilungileyo; kwaye la masebe ndandinethemba lokuwalondoloza, ndibe nokuzigcinela iziqhamo zawo ndiqwebele ixesha elizayo, ndiqwebela isiqu sam. Kodwa, qaphela, isuke yafana nomthi womnquma wasendle, kwaye ayinaxabiso kodwa nje kukuba igawulelwe phantsi ize iphoswe emlilweni; kwaye kuyandihlungisa ukuba kufuneka ndiphulukane nayo."},{"vNo":"47 ","txt":"Kodwa ingaba yintoni na endandinokuyenza engakumbi kuso isidiliya sam? Ingaba ndisiyekelele na isandla sam, ukuze ndingasondli? Hayi, ndisondlile, kwaye ndombile ukusijikeleza, kwaye ndisithenile, kwaye ndisigalele umgquba; kwaye ndisolulile isandla sam phantse ubude bemini yonke, kwaye isiphelo siyasondela. Kwaye kuyandihlungisa ukuba kufuneka ndiyigawulele phantsi yonke imithi yesidiliya sam, ndize ndiyiphose emlilweni ukuze itshiswe. Ingaba ngubani na owonakalise isidiliya sam?"},{"vNo":"48 ","txt":"Kwaye kwenzekile okokuba isicaka sathi kuye umqeshi waso: Ingaba asiyiyo na impakamo yesidiliya sakho kusini na—akungebi amasebe aso azongamele iingcambu ezilungileyo? Kwaye ngenxa yokuba amasebe ezongamele iingcambu zawo, qaphela akhula ngokukhawuleza okukhulu kunokomelela kweengcambu, ethabathela kuwo ukomelela. Qaphela, ndithi, ingaba oku asinguye na unobangela wokuba imithi yesidiliya sakho ibe nokonakala?"},{"vNo":"49 ","txt":"Kwaye kwenzekile okokuba iNkosi yesidiliya yathi kuso isicaka: Masiqalise size siyigawulele phantsi imithi yesidiliya size siyiphose emlilweni, ukuze ingawuxinanisi umhlaba wesidiliya sam, kuba ndenze konke. Ingaba yintoni na endandinokuyenzela engakumbi isidiliya sam?"},{"vNo":"50 ","txt":"Kodwa, qaphela, sathi isicaka kuyo iNkosi yesidiliya: Sisindise okwethutyana."},{"vNo":"51 ","txt":"Yaza ke iNkosi yathi: Ewe, ndiya kusisindisa okwethutyana, kuba kuyandihlungisa ukuba kufuneka ndiphulukane nemithi yesidiliya sam."},{"vNo":"52 ","txt":"Ngako oko, masithabathe amanye amasebe kula ndiwatyale kummandla osemazantsi kanye esidiliya, size siwamilisele kumthi lowo ayesuka kuwo; size sincothule kuwo umthi olinyiweyo loo masebe aziqhamo zawo zikrakra kakhulu, size similisele amasebe omthi wendalo endaweni yawo."},{"vNo":"53 ","txt":"Kwaye oku ndiya kukwenza ukuze umthi ungafi, ukuze, mhlawumbi, ndibe nokuzilondolozela iingcambu zawo ukufezekisa iinjongo zam."},{"vNo":"54 ","txt":"Kwaye, qaphela, iingcambu zamasebe endalo omthi endawutyala naphina apho ndithanda khona zisaphilile; ngako oko, ukuze nazo kanjalo ndibe nokuzilondoloza ukufezekisa iinjongo zam, ndiya kuthabatha amanye amasebe alo mthi, ndize ndiwamilisele kuwo amasebe endalo. Ewe, ndiya kumilisela kuwo amasebe omthi ongunozala wawo, ukuze ndibe nokulondolozela isiqu sam iingcambu kanjalo; ukuze zithi zakuba zomelele ngokwaneleyo mhlawumbi zingandivelisela isiqhamo esihle, kwaye ndisenokuba nozuko kuso isiqhamo sesidiliya sam."},{"vNo":"55 ","txt":"Kwaye kwenzekile okokuba baye bathabatha kuwo umthi wendalo osuke waba ngowasendle, baza bawumilisela kwimithi yendalo, osuke nawo kanjalo waba ngumthi wasendle."},{"vNo":"56 ","txt":"Kwaye bathabatha kanjalo imithi yendalo esuke yaba yeyasendle, baza bayimilisela kumthi ongunozala wayo."},{"vNo":"57 ","txt":"Yaza iNkosi yesidiliya yathi kuso isicaka: Ungawancothuli amasebe asendle emithini, ngaphandle nje kwalawo akrakra ngakumbi; uya kuthi ke kuwo umilisele njengoko bendikuthethile."},{"vNo":"58 ","txt":"Kwaye siya kuyondla kwakhona imithi yesidiliya, kwaye siya kuwathena amasebe ayo; kwaye siya kuwancothula emithini loo masebe angenamveliso, ekufuneka afe, aze aphoswe emlilweni."},{"vNo":"59 ","txt":"Kwaye oku ndikwenzela ukuze, mhlawumbi, iingcambu zawo zingafumana ukomelela ngenxa yokulunga kwazo; kwaye nangenxa yotshintsha-tshintsho lwamasebe, ukuze okulungileyo kongamele okubi."},{"vNo":"60 ","txt":"Kwaye ngenxa yokokuba ndiwalondolozile amasebe endalo neengcambu zawo, nokuba ndiwamilisele amasebe endalo kwakhona kunozala wawo, ndaza ndazilondoloza neengcambu zomthi ongunozala wawo, ukuze, mhlawumbi, imithi yesidiliya sam ingavelisa kwakhona isiqhamo esilungileyo; nokokuba ndingaba novuyo kwakhona kuso isiqhamo sesidiliya sam, nokokuba, mhlawumbi, ndingagcoba ngokugqithisileyo ngokulondoloza iingcambu namasebe esiqhamo sokuqala—"},{"vNo":"61 ","txt":"Ngako oko, qalisa, uze ubize izicaka, ukuze sisebenze ngenkuthalo ngamandlakazi ethu esidiliyeni, ukuze silungise indlela, yokokuba ndibe nokuvelisa kwakhona isiqhamo sendalo, isiqhamo sendalo eso esilungileyo nesixabiseke ngaphezu kwazo zonke ezinye iziqhamo."},{"vNo":"62 ","txt":"Ngako oko, masiqalise kwaye sisebenze ngamandlakazi ethu okokugqibela, kuba qaphelani isiphelo siyasondela, kwaye oku kokokugqibela ukuba ndisithene isidiliya sam."},{"vNo":"63 ","txt":"Wamiliseleni amasebe; qalani ekugqibeleni ukuze abe ngawokuqala, nokuze awokuqala abe ngawokugqibela, nize niyihlakulele imithi, kunye emidala nemitsha, eyokuqala neyokugqibela; neyokugqibela neyokuqala, ukuze yonke yondleke kube kanye okokugqibela."},{"vNo":"64 ","txt":"Ngako oko, yihlakuleleni, nize niyithene, nize niyifake umgquba kube kanye, okokugqibela, kuba isiphelo siya sondela. Kwaye ukuba kuyenzeka okokuba ezi zokugqibela izimiliselwa ziya kuhluma, zize zivelise isiqhamo sendalo, ke niya kuzilungiselela indlela, ukuze zibe nokuhluma."},{"vNo":"65 ","txt":"Kwaye njengokuba ziqalisa ukukhula niya kuwasusa amasebe avelisa isiqhamo esikrakra, ngokokomelela kwalungileyo nobungakanani bawo; kwaye maze ningawasusi onke ngaxeshanye angalunganga ayo, hleze iingcambu zayo zibe nokomelela okugqithileyo kunezimiliselwa, kwaye izimiliselwa zayo ziya kufa, ndize ndiphulukane nemithi yesidiliya sam."},{"vNo":"66 ","txt":"Kuba kuyandihlungisa ukuba kufuneka ndiphulukane nemithi yesidiliya sam; ngako oko niya kuwasusa angalunganga njengoko alungileyo ehluma, ukuze ingcambu nomphezulu zilingane ngokomelela, ade alungileyo awongamele angalunganga, aze angalunganga agawulelwe phantsi aze aphoswe emlilweni, ukuze angawuxinanisi umhlaba wesidiliya sam; kwaye njalo ndiya kuwatshayelela ngaphandle kwesidiliya sam angalunganga."},{"vNo":"67 ","txt":"Kwaye amasebe omthi wendalo ndiya kuwamilisela kwakhona kumthi wendalo;"},{"vNo":"68 ","txt":"Kwaye namasebe omthi wendalo ndiya kuwamilisela kumasebe endalo omthi; kwaye njalo ndiya kuwadibanisa kunye kwakhona, ukuze avelise isiqhamo sendalo, kwaye aya kuba ntonye."},{"vNo":"69 ","txt":"Kwaye angalunganga aya kulahlelwa kude, ewe, nangaphandle komhlaba wesidiliya sam; kuba qaphelani, lelithuba kuphela endiya kusithena ngalo isidiliya sam."},{"vNo":"70 ","txt":"Kwaye kwenzekile okokuba iNkosi yesidiliya yathumela isicaka sayo; saza isicaka sayo senza njengoko iNkosi isiyalele, saza seza nezinye izicaka; kwaye zazimbalwa."},{"vNo":"71 ","txt":"Yaza iNkosi yesidiliya yathi kuzo: Qalisani, kwaye nisebenze esidiliyeni, ngamandlakazi enu. Kuba qaphelani, eli lilixa lokugqibela lokokuba ndisondle isidiliya sam; kuba isiphelo sesikufuphi, kwaye ilixa liyeza ngokukhawuleza; kwaye ukuba nisebenza ngamandlakazi enu kunye nam niya kufumana uvuyo kuso isiqhamo endiya kusiqwebela mna kwixesha elizayo kamsinyane."},{"vNo":"72 ","txt":"Kwaye kwenzekile okokuba izicaka zaye zahamba kwaye zasebenza ngamandlakazi azo; yaza iNkosi yesidiliya kanjalo yasebenza kunye nazo; kwaye zayithobela imiyalelo yeNkosi yesidiliya kuzo zonke izinto."},{"vNo":"73 ","txt":"Kwaza kwaqalisa ukuba kubekho isiqhamo sendalo kwakhona esidiliyeni; kwaye namasebe endalo aqalisa ukuhluma aza achuma ngokugqithisileyo; aza amasebe asendle aqalisa ukuncothulwa aza alahlelwa kude; baza bayigcina ingcambu nomphezulu wawo ngokulinganayo, ngokokomelela kwawo."},{"vNo":"74 ","txt":"Kwaye njalo baye basebenza, ngayo yonke inkuthalo, ngokwemiyalelo yeNkosi yesidiliya, kwada kwaba angalunganga alahlelwa ngaphandle kwesidiliya, kwaye iNkosi izilondolozele imithi ukuze kwakhona ibe sisiqhamo sendalo; kwaye zaba ngathi zingumzimba omnye; zaza neziqhamo zalingana; neNkosi yesidiliya yayizilondolozele isiqhamo sendalo, esaye sixabiseke ngakumbi kuyo ukususela ekuqalekeni."},{"vNo":"75 ","txt":"Kwaye kwenzekile okokuba yakuba iNkosi yesidiliya ibona okokuba isiqhamo silungile, kwaye nesidiliya sayo asisonakalanga, yaye yazibizela kuyo izicaka zayo, yaza yathi kuzo: Qaphelani, ekugqibeleni sisondlile isidiliya sam; kwaye nibonile okokuba ndenze ngokwentando yam; kwaye ndisilondolozile isiqhamo sendalo, ukuze sibe silungile, nanjengokuba sasinjalo ekuqalekeni. Kwaye nisikelelekile nina; ngenxa yokokuba nibe nenkuthalo ekusebenzeni kunye nam esidiliyeni sam, kwaye niyigcinile imiyalelo yam, kwaye nisibuyisele kum kwakhona isiqhamo sendalo, ukuze isidiliya sam singabi saphinda sonakaliswe, kwaye nesingalunganga silahlelwe kude, qaphelani niya kuba novuyo kunye nam ngenxa yesiqhamo sesidiliya sam."},{"vNo":"76 ","txt":"Kuba qaphelani, ixesha elide ndiya kuziqwebela isiqhamo sesidiliya sam ndiziqwebela ixesha elizayo, ixesha elo eliza ngokukhawuleza; kwaye okokugqibela ndisondlile isidiliya sam, ndasithena, ndasihlakulela, ndaza ndasifaka umgquba; ngako oko ndiya kuziqwebela ezinye zeziqhamo, ixesha elide, ngokokuthetha kwam."},{"vNo":"77 ","txt":"Kwaye lakufika ixesha lokokuba isiqhamo esibi sifike esidiliyeni sam kwakhona, ngoko ke ndiya kwenza okokuba esihle nesingalunganga sihlanganiswe; kwaye esilungileyo ndiya kusilondolozela mna, size esingalunganga ndisilahlele kude kweyaso indawo. Lize ke lifike ilixa nesiphelo; ndize ndenze okokuba isidiliya sam sitshiswe ngomlilo."}]}