{"heading":"Ang mga Nefinhon kag ang mga Lamanhon nahaylo tanan sa Ginuo—Ang tanan nga mga butang kabilugan sa tunga nila, naghikot sang mga milagro, kag nag-uswag sa duta—Pagkaligad sang duha ka siglo, nagtuhaw ang mga pagbinahin-bahin, mga kalainan, di-matuod nga mga simbahan, kag mga paghingabutay—Pagkaligad sang tatlo ka gatos ka tuig, ang mga Nefinhon kag ang mga Lamanhon alangay nga nangin malaut—Gintago ni Amaron ang sagrado nga mga kasulatan. Mga 35–321 P.C.","sectionHeading":"Isa ka kasaysayan sang katawhan ni Nefi, suno sa iya kasulatan.","prevAbbr":"3-ne","prevNo":30,"nextAbbr":"morm","nextNo":1,"chapterTitle":"4 Nefi 1","verses":[{"vNo":"1 ","txt":"Kag natabo ini, nga naglabay ang ika-katluan kag apat nga tuig, kag subong man ang ika-katluan kag lima, kag yari karon ang mga gintutun-an ni Jesus nagtukod sang isa ka simbahan ni Cristo sa bug-os nga mga kadutaan sa palibot. Kag kon ano kadamo ang nagkari sa ila, kag matuod gid nga naghinulsol sang ila mga sala, ginbunyagan sa ngalan ni Jesus; kag nagbaton man sila sang Balaan nga Espiritu."},{"vNo":"2 ","txt":"Kag natabo ini sa ika-katluan kag anum nga tuig, ang katawhan nahaylo tanan sa Ginuo, sa bug-os nga kadaygan sang kadutaan, alangay nga mga Nefinhon kag mga Lamanhon, kag wala sing mga pagbinaisay kag mga pagsinuay sa tunga nila, kag ang tagsa ka tawo nakigbagay sing matarong ang isa sa isa."},{"vNo":"3 ","txt":"Kag ang tanan nga mga butang kabilugan sa tunga nila; gani wala sing manggaranon kag imol, ulipon kag hilway, kundi tanan sila ginhimo nga hilway, kag umalambit sang hiyas nga langitnon."},{"vNo":"4 ","txt":"Kag natabo ini, nga naglabay man ang ika-katluan kag pito nga tuig, kag nagpadayon gihapon nga may paghidaet sa kadutaan."},{"vNo":"5 ","txt":"Kag may dalagko kag makahalangyag nga mga buhat nga ginhikot ang mga gintutun-an ni Jesus, sa bagay nga ginpaayo nila ang mga masakiton, kag ginbuhi ang mga patay, kag ginpahanabo nga makalakat ang mga lupog, kag ang mga bulag nga makabaton sang ila panulok, kag ang mga bungol nga makabati; kag ang tanan nga sari sang mga milagro ginhimo nila sa tunga sang mga anak sang tawo; kag wala sila maghikot sang mga milagro luwas nga ini sa ngalan ni Jesus."},{"vNo":"6 ","txt":"Kag subong sang nasiling na naglabay ang ika-katluan kag walo nga tuig, kag subong man ang ika-katluan kag siyam, kag ang ika-kap-atan kag isa, kag ang ika-kap-atan kag duha, huo, bisan tubtob sa kap-atan kag siyam nga tuig ang naglabay, kag subong man ang ika-kalim-an kag isa, kag ang ika-kalim-an kag duha; kag subong man, bisan tubtob sa ika-kalim-an kag siyam nga tuig ang naglabay."},{"vNo":"7 ","txt":"Kag ang Ginuo nagpauswag sa ila sing tuman sa kadutaan; huo, sa bagay nga nagpasad sila liwat sang mga dakbanwa nga sa diin may mga dakbanwa anay nga nagkalasunog."},{"vNo":"8 ","txt":"Huo, bisan inang dako nga dakbanwa sang Zarahemla ila ginpahanabo nga mapasad liwat."},{"vNo":"9 ","txt":"Apang may madamo nga mga dakbanwa nga nagsalop, kag mga tubig ang nagbulos sa tigaylo sini; gani ining mga dakbanwa indi na mapapanumbalik."},{"vNo":"10 ","txt":"Kag karon, tan-awa, natabo ini, nga ang katawhan ni Nefi nagbakod sing tuman, kag nagmuad sing tuman kadasig, kag nangin isa ka tuman kaanyag kag makaluluyag nga katawhan."},{"vNo":"11 ","txt":"Kag nagpalangasawa sila, kag ginpabanhan, kag ginpakamaayo suno sa kadam-an sang mga panaad nga ginhimo sang Ginuo sa ila."},{"vNo":"12 ","txt":"Kag wala na sila maggawi pa suno sa mga pagpanghikot kag mga ordinansa sang layi ni Moises; kundi naggawi sila suno sa mga kasuguan nga ila nabaton gikan sa Ginuo nga ila Dios, nga nagapadayon sa pagpuasa kag pagpangamuyo, kag sa pagsinapol sing tingob sa masunson alangay sa pagpangamuyo kag sa pagpamati sang pulong sang Ginuo."},{"vNo":"13 ","txt":"Kag natabo ini, nga wala sing pagbinaisay sa tunga sang tanan nga katawhan, sa bug-os nga kadutaan; kundi may dalagko nga mga milagro nga ginhikot sa tunga sang mga gintutun-an ni Jesus."},{"vNo":"14 ","txt":"Kag natabo ini, nga naglabay ang ika-kapituan kag isa nga tuig, kag subong man ang ika-kapituan kag duha nga tuig, kag subong man, sa malip-ot nga pulong, tubtob sa ika-kapituan kag siyam nga tuig ang naglabay; huo, bisan ang ika-isa ka gatos nga tuig ang naglabay, kag ang mga gintutun-an ni Jesus, nga iya mga pinili, nagtaliwan na tanan pakadto sa paraiso sang Dios, luwas nga ini ang tatlo nga magapabilin; kag may iban pa nga mga gintutun-an nga gintangdo sa tal-os nila; kag madamo man sa sina nga kaliwatan ang nagtaliwan na."},{"vNo":"15 ","txt":"Kag natabo ini, nga wala sing pagbinaisay sa kadutaan, tungod sang gugma sang Dios nga nagpuno sa mga tagipusuon sang katawhan."},{"vNo":"16 ","txt":"Kag wala sing mga paghinisaay, ukon mga pagsinuay, ukon mga kinagubot, ukon mga pagkamakihilawason, ukon mga pagbinutig, ukon mga pagpamatay, ukon ano man nga sari sang pagkahiwalan; kag pat-od gid nga wala na sing isa ka mas malipayon pa nga katawhan sa tunga sang tanan nga katawhan nga gintuga sang kamot sang Dios."},{"vNo":"17 ","txt":"Wala sing mga tulisan, ukon mga manugpatay-tawo, ukon wala man sing mga Lamanhon, ukon ano nga sari sang mga “hon” ukon mga “non”; kundi nagakaisa sila, ang mga anak ni Cristo, kag mga manunubli sang ginharian sang Dios."},{"vNo":"18 ","txt":"Kag daw ano kabulahan sa ila! Kay ginpakamaayo sila sang Ginuo sa tanan nila nga mga ginahimo; huo, bisan ginpakamaayo sila kag ginpauswag tubtob nga nakalabay ang isa ka gatos kag napulo ka tuig; kag naglabay ang una nga kaliwatan gikan kay Cristo, kag wala sing pagbinaisay sa bug-os nga kadutaan."},{"vNo":"19 ","txt":"Kag natabo ini, nga si Nefi, sia nga nagsulat sining katapusan nga kasulatan, (kag ginsulat niya ini sa mga lamina ni Nefi) namatay, kag ang iya anak nga si Amos ang nagsulat sini sa tal-os niya; kag ginsulat man niya ini sa mga lamina ni Nefi."},{"vNo":"20 ","txt":"Kag ginsulat niya ini sa kawaluan kag apat ka tuig, kag may paghidaet pa gihapon sa kadutaan, luwas nga ini isa ka diutay nga bahin sang katawhan nga nagribok gikan sa simbahan kag nagdala sa ila kaugalingon sang ngalan nga mga Lamanhon; gani nagsugod nga mangin may mga Lamanhon liwat sa kadutaan."},{"vNo":"21 ","txt":"Kag natabo ini, nga namatay man si Amos, (kag isa ka gatos kag kasiyaman kag apat na ka tuig halin sa pagkari ni Cristo) kag ang iya anak nga si Amos ang nagsulat sang kasulatan sa tal-os niya; kag ginsulat niya ini sa mga lamina ni Nefi; kag ginsulat man ini sa libro ni Nefi, nga amo ini nga libro."},{"vNo":"22 ","txt":"Kag natabo ini, nga duha ka gatos ka tuig na ang naglabay; kag ang ika-duha nga kaliwatan nagtaliwan na tanan luwas sa pila."},{"vNo":"23 ","txt":"Kag karon ako, si Mormon, luyag nga inyo mahibal-an nga nagmuad ang katawhan, sa bagay nga naglapta sila sa bug-os nga kadaygan sang kadutaan, kag nga nangin tuman sila kamanggaranon, tungod sang ila pag-uswag kay Cristo."},{"vNo":"24 ","txt":"Kag karon, sa sining ika-duha ka gatos kag isa nga tuig may mga nagsugod sa tunga nila nga naalsa sa bugal, subong abi sang pagsul-ob sang malahalon nga panapton, kag tanan nga sari sang ali nga mga perlas, kag sang ali nga mga butang sang kalibutan."},{"vNo":"25 ","txt":"Kag sugod sa sina nga tion pasulong ang ila mga pagkabutang kag ang ila mga kabuhian indi na kabilugan sa tunga nila."},{"vNo":"26 ","txt":"Kag nagsugod sila nga magbinahin-bahin suno sa mga kahimtangan sang pangabuhi; kag nagsugod sila sa pagpasad sang mga simbahan para sa ila mga kaugalingon agud makaangkon sing manggad, kag nagsugod sa pagpanghiwala sang matuod nga simbahan ni Cristo."},{"vNo":"27 ","txt":"Kag natabo ini, nga sang makalabay na ang duha ka gatos kag napulo ka tuig may madamo nga mga simbahan sa kadutaan; huo, may madamo nga mga simbahan nga nagasugid nga nakakilala sa Cristo, apang ginpanghiwala nila ang laban nga mga bahin sang iya ebanghelyo, sa bagay nga ginbaton nila ang tanan nga sari sang pagkamalaut, kag ginpanghatag inang sagrado sa iya nga kon kay sin-o ginadilian ini tungod sang pagkaindi-takos."},{"vNo":"28 ","txt":"Kag ini nga simbahan nagmuad sing tuman tungod sang kalautan, kag tungod sang gahum ni Satanas nga naghugakom sa ila mga tagipusuon."},{"vNo":"29 ","txt":"Kag sa liwat, may isa pa ka simbahan nga nagpanghiwala sa Cristo; kag ginhingabot nila ang matuod nga simbahan ni Cristo, tungod sang ila pagkamapainubuson kag sang ila pagpati kay Cristo; kag gintamay nila sila tungod sang madamo nga mga milagro nga nahimo sa tunga nila."},{"vNo":"30 ","txt":"Gani naggamit sila sang gahum kag pagbulut-an batok sa mga gintutun-an ni Jesus nga nagpabilin upod sa ila, kag ginhunong nila sila sa bilangguan; apang paagi sa gahum sang pulong sang Dios, nga yara sa ila, ang mga bilangguan nagkalarumpag, kag naggwa sila nga nagahimo sang dalagko nga mga milagro sa tunga nila."},{"vNo":"31 ","txt":"Wala’y sapayan sini, kag sa pihak sining tanan nga mga milagro, ang katawhan nagpatig-a sang ila mga tagipusuon, kag nagtinguha sa pagpatay sa ila, bisan subong nga ang mga Judio sa Jerusalem nagtinguha sa pagpatay kay Jesus, suno sa iya pulong."},{"vNo":"32 ","txt":"Kag gindap-ong nila sila sa mga hurno sang kalayo, kag naggwa sila nga wala sing nabaton nga kasamaran."},{"vNo":"33 ","txt":"Kag ginhunong man sila sa mga lungib sang mabangis nga mga kasapatan, kag nakighampang sila sa mabangis nga mga kasapatan bisan subong sang isa ka bata upod sa isa ka karnero; kag naggwa sila gikan sa tunga nila, nga wala sing nabaton nga kasamaran."},{"vNo":"34 ","txt":"Wala’y sapayan sini, ang katawhan nagpatig-a sang ila mga tagipusuon, kay ginpangunahan sila sang madamo nga mga pari kag di-matuod nga mga manalagna sa pagpasad sang madamo nga mga simbahan, kag sa paghimo sang tanan nga sari sang kalautan. Kag ginpanghanot nila ang katawhan ni Jesus; apang ang katawhan ni Jesus wala magbalos sa pagpanghanot. Kag tungod sini nag-usmod sila sa pagkawala’y pagtuo kag pagkamalaut, tuig-tuig, bisan tubtob nga naglabay ang duha ka gatos kag katluan ka tuig."},{"vNo":"35 ","txt":"Kag karon natabo ini, sa sini nga tuig, ilabi na gid, sa ika-duha ka gatos kag katluan kag isa nga tuig, may isa ka dako nga pagbinahin-bahin sa tunga sang katawhan."},{"vNo":"36 ","txt":"Kag natabo ini, nga sa sini nga tuig may nagtuhaw nga isa ka katawhan nga gintawag nga mga Nefinhon, kag matuod sila nga mga tumoluo kay Cristo; kag sa tunga nila yara ang mga ginatawag sang mga Lamanhon—mga Jacobnon, kag mga Josefnon, kag mga Zoramnon;"},{"vNo":"37 ","txt":"Gani ang matuod nga mga tumoluo kay Cristo, kag ang matuod nga mga sumilimba ni Cristo, (nga sa tunga nila yara ang tatlo ka mga gintutun-an ni Jesus nga magapabilin) gintawag nga mga Nefinhon, kag mga Jacobnon, kag mga Josefnon, kag mga Zoramnon."},{"vNo":"38 ","txt":"Kag natabo ini, nga sila nga nagsikway sang ebanghelyo gintawag nga mga Lamanhon, kag mga Lemuelnon, kag mga Ismaelnon; kag wala sila mag-usmod sa pagkawala’y pagtuo, apang hungod sila nga nagsupak batok sa ebanghelyo ni Cristo; kag gintudluan nila ang ila mga anak nga indi sila magpalati, bisan subong nga ang ila mga katigulangan, gikan sa ginsuguran, nag-usmod."},{"vNo":"39 ","txt":"Kag ini tungod sang pagkamalaut kag kangil-aran sang ila mga katigulangan, bisan nga ini sugod pa sa ginsuguran. Kag gintudluan sila sa pagdumot sa mga anak sang Dios, bisan subong nga ang mga Lamanhon gintudluan sa pagdumot sa mga anak ni Nefi gikan sa ginsuguran."},{"vNo":"40 ","txt":"Kag natabo ini, nga naglabay ang duha ka gatos kag kap-atan kag apat ka tuig, kag amo ini ang kahimtangan sang katawhan. Kag ang mas malaut nga bahin sang katawhan nagbakod, kag nangin tuman ka mas madamo sangsa mga katawhan sang Dios."},{"vNo":"41 ","txt":"Kag nagpadayon sila gihapon sa pagpasad sang mga simbahan para sa ila mga kaugalingon, kag ginpunihan ang mga ini sang tanan nga sari sang malahalon nga mga butang. Kag subong sang nasiling na naglabay ang duha ka gatos kag kalim-an ka tuig, kag subong man ang duha ka gatos kag kan-uman ka tuig."},{"vNo":"42 ","txt":"Kag natabo ini, nga ang malaut nga bahin sang katawhan nagsugod liwat sa pagpasad sang likom nga mga sinumpaan kag mga kaisahan ni Gadianton."},{"vNo":"43 ","txt":"Kag subong man ang katawhan nga ginatawag nga katawhan ni Nefi nagsugod nga mangin bugalon sa ila mga tagipusuon, tungod sang ila tuman nga mga manggad, kag nangin matinaas-taason subong sang ila mga kauturan, ang mga Lamanhon."},{"vNo":"44 ","txt":"Kag gikan sa sini nga tion ang mga gintutun-an nagsugod sa pagpangasubo tungod sang mga sala sang kalibutan."},{"vNo":"45 ","txt":"Kag natabo ini, nga sang nakalabay na ang tatlo ka gatos ka tuig, alangay ang katawhan ni Nefi kag ang mga Lamanhon nangin tuman kamalaut ang isa subong sa isa."},{"vNo":"46 ","txt":"Kag natabo ini, nga ang mga tulisan nga Gadianton naglapta sa bug-os nga kadaygan sang kadutaan; kag wala sing isa man nga mga matarong luwas nga ini mga gintutun-an ni Jesus. Kag bulawan kag pilak nagpanipon sila sa kabuganaan, kag nagpatikang sang tanan nga sari sang palatikangan."},{"vNo":"47 ","txt":"Kag natabo ini, nga pagkatapos nga nakalabay ang tatlo ka gatos kag lima ka tuig, (kag ang katawhan nagpadayon gihapon sa pagkamalaut) namatay si Amos; kag ang iya utod nga si Amaron, amo ang nagsulat sang kasulatan sa tal-os niya."},{"vNo":"48 ","txt":"Kag natabo ini, nga sang makalabay ang tatlo ka gatos kag kaduhaan ka tuig, si Amaron, nga ginpilit sang Balaan nga Espiritu, nagtago sang mga kasulatan nga sagrado—ilabi na gid, bisan ang tanan nga sagrado nga mga kasulatan nga ginpasa-pasa padalayday sa kaliwatan pa-kaliwatan, nga mga sagrado—bisan tubtob sa ikatlo ka gatos kag kaduhaan nga tuig gikan sa pagkari ni Cristo."},{"vNo":"49 ","txt":"Kag gintago niya ang mga ini para sa Ginuo, agud ang mga ini magagwa liwat sa salin sang panimalay ni Jacob, suno sa mga panagna kag mga panaad sang Ginuo. Kag sa sini natapos ang kasulatan ni Amaron."}]}