{"heading":"Les guerres, les dissensions et la méchanceté dominent la vie jarédite — Des prophètes prédisent la destruction totale des Jarédites, à moins qu’ils ne se repentent — Le peuple rejette les paroles des prophètes.","prevAbbr":"ether","prevNo":10,"nextAbbr":"ether","nextNo":12,"chapterTitle":"Éther 11","verses":[{"vNo":"1 ","txt":"Et il vint aussi, du temps de Com, beaucoup de prophètes, et ils prophétisèrent la destruction de ce grand peuple s’il ne se repentait pas, et ne se tournait pas vers le Seigneur, et ne délaissait pas ses meurtres et sa méchanceté."},{"vNo":"2 ","txt":"Et il arriva que les prophètes furent rejetés par le peuple, et ils s’enfuirent auprès de Com pour avoir sa protection, car le peuple cherchait à les faire périr."},{"vNo":"3 ","txt":"Et ils prophétisèrent beaucoup de choses à Com; et il fut béni tout le reste de sa vie."},{"vNo":"4 ","txt":"Et il vécut jusqu’à un âge avancé, et engendra Shiblom; et Shiblom régna à sa place. Et le frère de Shiblom se rebella contre lui, et il commença à y avoir une guerre extrêmement grande dans tout le pays."},{"vNo":"5 ","txt":"Et il arriva que le frère de Shiblom fit mettre à mort tous les prophètes qui avaient prophétisé la destruction du peuple;"},{"vNo":"6 ","txt":"et il y eut une grande calamité dans tout le pays, car ils avaient témoigné qu’une grande malédiction s’abattrait sur le pays, et aussi sur le peuple, et qu’il y aurait une grande destruction parmi eux, une destruction telle qu’il n’y en avait encore jamais eu sur la surface de la terre, et que leurs os deviendraient comme des monceaux de terre sur la surface du pays, à moins qu’ils ne se repentissent de leur méchanceté."},{"vNo":"7 ","txt":"Et ils n’écoutèrent pas la voix du Seigneur à cause de leurs combinaisons perverses; c’est pourquoi, il commença à y avoir des guerres et des querelles dans tout le pays, et aussi beaucoup de famines et de pestes, de sorte qu’il y eut une grande destruction, comme on n’en avait jamais connu de pareille à la surface de la terre; et tout cela arriva du temps de Shiblom."},{"vNo":"8 ","txt":"Et le peuple commença à se repentir de son iniquité; et dans la mesure où il le faisait, le Seigneur était miséricordieux envers lui."},{"vNo":"9 ","txt":"Et il arriva que Shiblom fut tué, et Seth fut emmené en captivité et demeura toute sa vie en captivité."},{"vNo":"10 ","txt":"Et il arriva qu’Ahah, son fils, obtint le royaume; et il régna toute sa vie sur le peuple. Et il commit, pendant sa vie, toutes sortes d’iniquités, par lesquelles il causa l’effusion de beaucoup de sang; et ses jours furent peu nombreux."},{"vNo":"11 ","txt":"Et Éthem, descendant d’Ahah, obtint le royaume; et il fit aussi, pendant sa vie, ce qui était mal."},{"vNo":"12 ","txt":"Et il arriva que du temps d’Éthem, il vint beaucoup de prophètes, et ils prophétisèrent de nouveau au peuple; oui, ils prophétisèrent que le Seigneur le détruirait totalement de la surface de la terre, s’il ne se repentait pas de ses iniquités."},{"vNo":"13 ","txt":"Et il arriva que le peuple s’endurcit le cœur et ne voulut pas écouter leurs paroles; et les prophètes furent attristés et se retirèrent du peuple."},{"vNo":"14 ","txt":"Et il arriva qu’Éthem exerça le jugement avec méchanceté pendant toute sa vie; et il engendra Moron. Et il arriva que Moron régna à sa place; et Moron fit ce qui était mal devant le Seigneur."},{"vNo":"15 ","txt":"Et il arriva qu’il se produisit une rébellion parmi le peuple à cause de cette combinaison secrète qui était édifiée pour obtenir du pouvoir et du gain; et il se leva en son sein un homme puissant en iniquité, et il livra à Moron une bataille dans laquelle il renversa la moitié du royaume; et il conserva la moitié du royaume pendant de nombreuses années."},{"vNo":"16 ","txt":"Et il arriva que Moron le renversa, et obtint de nouveau le royaume."},{"vNo":"17 ","txt":"Et il arriva qu’il s’éleva un autre homme puissant, et il était descendant du frère de Jared."},{"vNo":"18 ","txt":"Et il arriva qu’il renversa Moron et obtint le royaume; c’est pourquoi, Moron demeura tout le reste de sa vie en captivité; et il engendra Coriantor."},{"vNo":"19 ","txt":"Et il arriva que Coriantor demeura toute sa vie en captivité."},{"vNo":"20 ","txt":"Et du temps de Coriantor, il vint aussi beaucoup de prophètes, et ils prophétisèrent des choses grandes et merveilleuses, et appelèrent le peuple au repentir, disant que s’il ne se repentait pas, le Seigneur Dieu exercerait le jugement contre lui jusqu’à sa destruction totale;"},{"vNo":"21 ","txt":"et que le Seigneur enverrait ou susciterait un autre peuple qui posséderait le pays par sa puissance, de la même manière qu’il avait amené leurs pères."},{"vNo":"22 ","txt":"Et ils rejetèrent toutes les paroles des prophètes à cause de leur société secrète et de leurs abominations perverses."},{"vNo":"23 ","txt":"Et il arriva que Coriantor engendra Éther, et il mourut, ayant demeuré toute sa vie en captivité."}]}