{"heading":"Le prophète Éther exhorte le peuple à croire en Dieu — Moroni énumère les merveilles et les prodiges accomplis par la foi — C’est la foi qui permit au frère de Jared de voir le Christ — Le Seigneur donne aux hommes de la faiblesse afin qu’ils soient humbles — Le frère de Jared déplaça le mont Zérin par la foi — La foi, l’espérance et la charité sont essentielles au salut — Moroni vit Jésus face à face.","prevAbbr":"ether","prevNo":11,"nextAbbr":"ether","nextNo":13,"chapterTitle":"Éther 12","verses":[{"vNo":"1 ","txt":"Et il arriva que les jours d’Éther furent du temps de Coriantumr; et Coriantumr était roi de tout le pays."},{"vNo":"2 ","txt":"Et Éther était prophète du Seigneur; c’est pourquoi, Éther sortit au temps de Coriantumr, et commença à prophétiser au peuple, car il ne pouvait être arrêté à cause de l’Esprit du Seigneur qui était en lui."},{"vNo":"3 ","txt":"Car il élevait la voix du matin jusqu’au coucher du soleil, exhortant le peuple à croire en Dieu pour le repentir, de peur d’être détruit, lui disant que toutes choses s’accomplissent par la foi —"},{"vNo":"4 ","txt":"c’est pourquoi, quiconque croit en Dieu peut espérer avec certitude un monde meilleur, oui, une place à la droite de Dieu, espérance qui vient de la foi et constitue, pour l’âme des hommes, une ancre qui les rend sûrs et constants, toujours abondants en bonnes œuvres, amenés à glorifier Dieu."},{"vNo":"5 ","txt":"Et il arriva qu’Éther prophétisa au peuple des choses grandes et merveilleuses, qu’il ne crut pas, parce qu’il ne les voyait pas."},{"vNo":"6 ","txt":"Et maintenant, moi, Moroni, je voudrais parler quelque peu de ces choses; je voudrais montrer au monde que la foi, ce sont les choses qu’on espère et qu’on ne voit pas; c’est pourquoi, ne contestez pas parce que vous ne voyez pas, car vous ne recevez de témoignage qu’après la mise à l’épreuve de votre foi."},{"vNo":"7 ","txt":"Car c’est par la foi que le Christ se montra à nos pères, lorsqu’il fut ressuscité d’entre les morts; et il ne se montra à eux que lorsqu’ils eurent foi en lui; c’est pourquoi, il fallait nécessairement que certains eussent foi en lui, car il ne se montra pas au monde."},{"vNo":"8 ","txt":"Mais à cause de la foi des hommes, il s’est montré au monde, et a glorifié le nom du Père, et a préparé une voie pour que d’autres soient participants du don céleste, afin qu’ils espèrent ce qu’ils n’ont pas vu."},{"vNo":"9 ","txt":"C’est pourquoi, vous pouvez aussi avoir l’espérance et être participants du don, du moment que vous avez la foi."},{"vNo":"10 ","txt":"Voici, c’est par la foi que ceux d’autrefois furent appelés selon le saint ordre de Dieu."},{"vNo":"11 ","txt":"C’est pourquoi, c’est par la foi que la loi de Moïse a été donnée. Mais dans le don de son Fils, Dieu a préparé une voie par excellence; et c’est par la foi que cela a été accompli."},{"vNo":"12 ","txt":"Car s’il n’y a pas de foi parmi les enfants des hommes, Dieu ne peut faire aucun miracle parmi eux; c’est pourquoi, il ne s’est montré qu’après leur foi."},{"vNo":"13 ","txt":"Voici, c’est la foi d’Alma et d’Amulek qui fit s’écrouler la prison."},{"vNo":"14 ","txt":"Voici, c’est la foi de Néphi et de Léhi qui produisit le changement chez les Lamanites, de sorte qu’ils furent baptisés de feu et du Saint-Esprit."},{"vNo":"15 ","txt":"Voici, c’est la foi d’Ammon et de ses frères qui accomplit un si grand miracle parmi les Lamanites."},{"vNo":"16 ","txt":"Oui, et tous ceux qui ont accompli des miracles les ont accomplis par la foi, aussi bien ceux qui furent avant le Christ que ceux qui furent après."},{"vNo":"17 ","txt":"Et c’est par la foi que les trois disciples obtinrent la promesse qu’ils ne goûteraient pas la mort; et ils n’obtinrent la promesse qu’après avoir eu la foi."},{"vNo":"18 ","txt":"Et jamais personne, à aucun moment, n’a accompli de miracles si ce n’est après avoir eu la foi; c’est pourquoi, ils ont tout d’abord cru au Fils de Dieu."},{"vNo":"19 ","txt":"Et il y en a eu beaucoup dont la foi était tellement forte, avant même la venue du Christ, qu’ils ne pouvaient être gardés à l’extérieur du voile, mais ils ont vu, en vérité, de leurs yeux, les choses qu’ils avaient vues avec l’œil de la foi, et ils s’en sont réjouis."},{"vNo":"20 ","txt":"Et voici, nous avons vu dans ces annales qu’un de ceux-ci était le frère de Jared; car si grande était sa foi en Dieu, que lorsque Dieu avança le doigt, il ne put le cacher à la vue du frère de Jared à cause de la parole qu’il lui avait dite, parole qu’il avait obtenue par la foi."},{"vNo":"21 ","txt":"Et lorsque le frère de Jared eut vu le doigt du Seigneur à cause de la promesse que le frère de Jared avait obtenue par la foi, le Seigneur ne put rien dissimuler à sa vue; c’est pourquoi il lui montra toutes choses, car il ne pouvait plus être gardé à l’extérieur du voile."},{"vNo":"22 ","txt":"Et c’est par la foi que mes pères ont obtenu la promesse que ces choses parviendraient à leurs frères par l’intermédiaire des Gentils; c’est pourquoi, le Seigneur, oui, Jésus-Christ m’a donné ce commandement."},{"vNo":"23 ","txt":"Et je lui dis: Seigneur, les Gentils se moqueront de ces choses à cause de notre faiblesse à écrire; car, Seigneur, tu nous a rendus puissants en paroles par la foi, mais tu ne nous a pas rendus puissants à écrire; car tu as fait que tout ce peuple puisse parler beaucoup à cause du Saint-Esprit que tu lui as donné;"},{"vNo":"24 ","txt":"et tu as fait que nous ne puissions écrire que peu à cause de la maladresse de nos mains. Voici, tu ne nous a pas rendus puissants à écrire comme le frère de Jared, car tu as fait que les choses qu’il écrivait soient puissantes comme tu l’es, au point que l’homme est irrésistiblement poussé à le lire."},{"vNo":"25 ","txt":"Tu as aussi rendu nos paroles puissantes et grandes au point que nous ne pouvons les écrire; c’est pourquoi, lorsque nous écrivons, nous voyons notre faiblesse et trébuchons à cause de l’arrangement de nos paroles; et je crains que les Gentils ne se moquent de nos paroles."},{"vNo":"26 ","txt":"Et lorsque j’eus dit cela, le Seigneur me parla, disant: Les insensés se moquent, mais ils se lamenteront; et ma grâce suffit aux humbles, de sorte qu’ils ne tireront aucun avantage de votre faiblesse;"},{"vNo":"27 ","txt":"et si les hommes viennent à moi, je leur montrerai leur faiblesse. Je donne aux hommes de la faiblesse afin qu’ils soient humbles; et ma grâce suffit à tous les hommes qui s’humilient devant moi; car s’ils s’humilient devant moi, et ont foi en moi, alors je rendrai fortes pour eux les choses qui sont faibles."},{"vNo":"28 ","txt":"Voici, je montrerai aux Gentils leur faiblesse et je leur montrerai que la foi, l’espérance et la charité mènent à moi, la source de toute justice."},{"vNo":"29 ","txt":"Et moi, Moroni, ayant entendu ces paroles, je fus consolé, et je dis: Ô Seigneur, que ta juste volonté soit faite, car je sais que tu fais aux enfants des hommes selon leur foi;"},{"vNo":"30 ","txt":"car le frère de Jared dit à la montagne Zérin: Déplace-toi, et elle fut déplacée. Et s’il n’avait pas eu la foi, elle n’aurait pas été déplacée; c’est pourquoi, tu agis après que les hommes ont la foi."},{"vNo":"31 ","txt":"Car c’est ainsi que tu t’es manifesté à tes disciples; car après qu’ils ont eu la foi et ont parlé en ton nom, tu t’es montré à eux avec une grande puissance."},{"vNo":"32 ","txt":"Et je me souviens aussi que tu as dit que tu as préparé une maison pour l’homme, oui, parmi les demeures de ton Père, grâce à quoi l’homme peut avoir une espérance plus excellente; c’est pourquoi, l’homme doit espérer, ou il ne peut recevoir d’héritage dans le lieu que tu as préparé."},{"vNo":"33 ","txt":"Et en outre, je me souviens que tu as dit que tu as aimé le monde au point de donner ta vie pour le monde, afin de la reprendre, pour préparer un lieu pour les enfants des hommes."},{"vNo":"34 ","txt":"Et maintenant, je sais que cet amour que tu as eu pour les enfants des hommes est la charité; c’est pourquoi, si les hommes n’ont pas la charité, ils ne peuvent hériter ce lieu que tu as préparé dans les demeures de ton Père."},{"vNo":"35 ","txt":"C’est pourquoi, je sais, par cette chose que tu as dite, que si les Gentils n’ont pas la charité à cause de notre faiblesse, tu les mettras à l’épreuve et tu leur enlèveras leur talent, oui, ce qu’ils ont reçu, et tu donneras à ceux qui auront plus abondamment."},{"vNo":"36 ","txt":"Et il arriva que je priai le Seigneur, afin qu’il donnât aux Gentils la grâce, afin qu’ils eussent la charité."},{"vNo":"37 ","txt":"Et il arriva que le Seigneur me dit: S’ils n’ont pas la charité, cela n’a pas d’importance pour toi, tu as été fidèle; c’est pourquoi tes vêtements seront purifiés. Et parce que tu as vu ta faiblesse, tu seras rendu fort au point de t’asseoir dans le lieu que j’ai préparé dans les demeures de mon Père."},{"vNo":"38 ","txt":"Et maintenant, moi, Moroni, je dis adieu aux Gentils, oui, et aussi à mes frères que j’aime, jusqu’à ce que nous nous rencontrions devant le siège du jugement du Christ, où tous les hommes sauront que mes vêtements ne sont pas tachés de votre sang."},{"vNo":"39 ","txt":"Et alors, vous saurez que j’ai vu Jésus, et qu’il a parlé face à face avec moi, et qu’il m’a parlé de ces choses avec une humilité évidente, comme un homme parle à un autre, dans ma propre langue;"},{"vNo":"40 ","txt":"et je n’en ai écrit que quelques-unes à cause de ma faiblesse à écrire."},{"vNo":"41 ","txt":"Et maintenant, je voudrais vous recommander de rechercher ce Jésus sur qui les prophètes et les apôtres ont écrit, afin que la grâce de Dieu le Père et aussi du Seigneur Jésus-Christ, et le Saint-Esprit, qui témoigne d’eux, soient et demeurent en vous à jamais. Amen."}]}