{"heading":"L’iniquité du peuple attire une malédiction sur le pays — Coriantumr entre en guerre contre Galaad, puis contre Lib et ensuite contre Shiz — Le pays baigne dans le sang et le carnage.","prevAbbr":"ether","prevNo":13,"nextAbbr":"ether","nextNo":15,"chapterTitle":"Éther 14","verses":[{"vNo":"1 ","txt":"Et alors, il commença à y avoir une grande malédiction sur tout le pays à cause de l’iniquité du peuple, en ce sens que si un homme déposait son outil ou son épée sur sa tablette, ou à l’endroit où il le gardait, voici, le lendemain, il ne pouvait pas le trouver, si grande était la malédiction sur le pays."},{"vNo":"2 ","txt":"C’est pourquoi, chaque homme se cramponnait de ses mains à ce qui lui appartenait et ne voulait ni emprunter ni prêter; et chaque homme tenait à la main droite la poignée de son épée pour défendre son bien, et sa vie, et celle de ses épouses et de ses enfants."},{"vNo":"3 ","txt":"Et alors, au bout de deux ans, et après la mort de Shared, voici, le frère de Shared se leva et livra bataille à Coriantumr, bataille dans laquelle Coriantumr le battit et le poursuivit jusqu’au désert d’Akish."},{"vNo":"4 ","txt":"Et il arriva que le frère de Shared lui livra bataille dans le désert d’Akish; et la bataille devint extrêmement furieuse, et de nombreux milliers tombèrent par l’épée."},{"vNo":"5 ","txt":"Et il arriva que Coriantumr mit le siège au désert; et le frère de Shared sortit du désert par une marche de nuit et tua une partie de l’armée de Coriantumr, tandis qu’elle était ivre."},{"vNo":"6 ","txt":"Et il alla au pays de Moron et se mit sur le trône de Coriantumr."},{"vNo":"7 ","txt":"Et il arriva que Coriantumr demeura avec son armée dans le désert pendant deux années, pendant lesquelles il reçut de grandes forces pour son armée."},{"vNo":"8 ","txt":"Or, le frère de Shared, dont le nom était Galaad, recevait aussi de grandes forces pour son armée à cause des combinaisons secrètes."},{"vNo":"9 ","txt":"Et il arriva que son grand prêtre l’assassina tandis qu’il était assis sur son trône."},{"vNo":"10 ","txt":"Et il arriva que quelqu’un des combinaisons secrètes l’assassina dans un passage secret et obtint le royaume pour lui-même; et son nom était Lib; et Lib était un homme d’une grande stature, plus que n’importe quel autre homme parmi tout le peuple."},{"vNo":"11 ","txt":"Et il arriva que la première année de Lib, Coriantumr monta au pays de Moron et livra bataille à Lib."},{"vNo":"12 ","txt":"Et il arriva qu’il combattit Lib, et Lib le frappa au bras, de sorte qu’il fut blessé; néanmoins, l’armée de Coriantumr pressa Lib, de sorte qu’il s’enfuit vers les régions frontières au bord de la mer."},{"vNo":"13 ","txt":"Et il arriva que Coriantumr le poursuivit; et Lib lui livra bataille au bord de la mer."},{"vNo":"14 ","txt":"Et il arriva que Lib frappa l’armée de Coriantumr, de sorte qu’elle s’enfuit de nouveau au désert d’Akish."},{"vNo":"15 ","txt":"Et il arriva que Lib le poursuivit jusqu’à ce qu’il arrivât aux plaines d’Agosh. Et Coriantumr avait emmené tout le peuple, tandis qu’il fuyait devant Lib dans cette partie du pays où il s’enfuit."},{"vNo":"16 ","txt":"Et lorsqu’il fut arrivé aux plaines d’Agosh, il livra bataille à Lib, et il le frappa jusqu’à ce qu’il mourût; néanmoins, le frère de Lib alla à sa place contre Coriantumr, et la bataille devint extrêmement furieuse, et Coriantumr s’enfuit de nouveau devant l’armée du frère de Lib."},{"vNo":"17 ","txt":"Or, le nom du frère de Lib était Shiz. Et il arriva que Shiz poursuivit Coriantumr, et il renversa beaucoup de villes, et il tua femmes et enfants, et brûla les villes."},{"vNo":"18 ","txt":"Et la crainte de Shiz se répandit dans tout le pays, oui, un cri retentit dans tout le pays: Qui peut résister à l’armée de Shiz? Voici, il balaie la terre devant lui!"},{"vNo":"19 ","txt":"Et il arriva que le peuple commença à s’attrouper pour former des armées sur toute la surface du pays."},{"vNo":"20 ","txt":"Et ils étaient divisés; et une partie d’entre eux s’enfuit dans l’armée de Shiz, et une partie d’entre eux s’enfuit dans l’armée de Coriantumr."},{"vNo":"21 ","txt":"Et si grande et si prolongée avait été la guerre, et si longue avait été la scène d’effusion de sang et de carnage, que toute la surface du pays était couverte des corps des morts."},{"vNo":"22 ","txt":"Et si rapide et si expéditive fut la guerre, qu’il ne restait personne pour enterrer les morts, mais ils marchaient d’effusion de sang en effusion de sang, laissant les corps des hommes, des femmes et des enfants disséminés à la surface du pays, pour devenir la proie des vers de la chair."},{"vNo":"23 ","txt":"Et l’odeur s’en répandit à la surface du pays, oui, sur toute la surface du pays; c’est pourquoi le peuple commença à être indisposé de jour et de nuit à cause de l’odeur."},{"vNo":"24 ","txt":"Néanmoins, Shiz ne cessa pas de poursuivre Coriantumr, car il avait juré de venger sur Coriantumr le sang de son frère, qui avait été tué, et de faire mentir la parole du Seigneur qui était parvenue à Éther, que Coriantumr ne tomberait pas par l’épée."},{"vNo":"25 ","txt":"Et ainsi, nous voyons que le Seigneur les châtia dans la plénitude de sa colère, et que leur méchanceté et leurs abominations avaient préparé la voie de leur destruction éternelle."},{"vNo":"26 ","txt":"Et il arriva que Shiz poursuivit Coriantumr vers l’est jusqu’aux régions frontières du bord de la mer, et là il livra bataille à Shiz pendant trois jours."},{"vNo":"27 ","txt":"Et si terrible fut la destruction parmi les armées de Shiz, que le peuple commença à être effrayé et commença à fuir devant les armées de Coriantumr; et il s’enfuit au pays de Corihor et balaya les habitants devant lui, tous ceux qui ne voulaient pas se joindre à lui."},{"vNo":"28 ","txt":"Et il dressa ses tentes dans la vallée de Corihor; et Coriantumr dressa ses tentes dans la vallée de Shurr. Or, la vallée de Shurr était près de la colline de Comnor; c’est pourquoi, Coriantumr rassembla ses armées sur la colline de Comnor et fit sonner de la trompette pour les armées de Shiz pour les inviter à la bataille."},{"vNo":"29 ","txt":"Et il arriva qu’elles s’avancèrent, mais furent repoussées; et elles revinrent une deuxième fois, et elles furent repoussées une deuxième fois. Et il arriva qu’elles revinrent une troisième fois, et la bataille devint extrêmement furieuse."},{"vNo":"30 ","txt":"Et il arriva que Shiz frappa Coriantumr, de sorte qu’il lui infligea beaucoup de blessures profondes; et Coriantumr, ayant perdu son sang, s’évanouit et fut emporté comme s’il était mort."},{"vNo":"31 ","txt":"Or, la perte en hommes, en femmes et en enfants des deux côtés fut si grande que Shiz commanda à son peuple de ne pas poursuivre les armées de Coriantumr; c’est pourquoi, ils retournèrent à leur camp."}]}