{"heading":"Des millions de Jarédites sont tués à la bataille — Shiz et Coriantumr assemblent tout le peuple pour un combat mortel — L’Esprit du Seigneur cesse de lutter avec eux — La nation jarédite est totalement détruite — Il ne reste que Coriantumr.","prevAbbr":"ether","nextAbbr":"moro","prevNo":14,"nextNo":1,"chapterTitle":"Éther 15","prevTitle":"Éther 14","nextTitle":"Moroni 1","verses":[{"vNo":1,"txt":"Et il arriva que lorsque Coriantumr fut rétabli de ses blessures, il commença à se souvenir des paroles qu’Éther lui avait dites."},{"vNo":2,"txt":"Il vit que déjà près de deux millions de personnes de son peuple avaient été tués par l’épée, et il commença à s’attrister dans son cœur; oui, deux millions d’hommes puissants avaient été tués, et aussi leurs épouses et leurs enfants."},{"vNo":3,"txt":"Il commença à se repentir du mal qu’il avait fait; il commença à se souvenir des paroles qui avaient été dites par la bouche de tous les prophètes, et il vit qu’elles s’étaient accomplies jusqu’à présent, en tous points; et son âme fut dans le deuil et refusa d’être consolée."},{"vNo":4,"txt":"Et il arriva qu’il écrivit une épître à Shiz, lui demandant d’épargner le peuple, et il renoncerait au royaume pour l’amour de la vie du peuple."},{"vNo":5,"txt":"Et il arriva que lorsque Shiz eut reçu son épître, il écrivit une épître à Coriantumr, disant que s’il se livrait, pour qu’il pût le tuer de sa propre épée, il épargnerait la vie du peuple."},{"vNo":6,"txt":"Et il arriva que le peuple ne se repentit pas de son iniquité; et le peuple de Coriantumr fut excité à la colère contre le peuple de Shiz; et le peuple de Shiz fut excité à la colère contre le peuple de Coriantumr; c’est pourquoi, le peuple de Shiz livra bataille au peuple de Coriantumr."},{"vNo":7,"txt":"Et lorsque Coriantumr vit qu’il était sur le point de tomber, il s’enfuit de nouveau devant le peuple de Shiz."},{"vNo":8,"txt":"Et il arriva qu’il parvint aux eaux de Ripliancum, ce qui, par interprétation, veut dire vaste, ou qui surpasse tout; c’est pourquoi, lorsqu’ils arrivèrent à ces eaux, ils dressèrent leurs tentes; et Shiz dressa aussi ses tentes près d’eux; et c’est pourquoi, le lendemain, ils livrèrent bataille."},{"vNo":9,"txt":"Et il arriva qu’ils menèrent une bataille extrêmement furieuse, dans laquelle Coriantumr fut de nouveau blessé, et il s’évanouit à cause de la perte de son sang."},{"vNo":10,"txt":"Et il arriva que les armées de Coriantumr pressèrent les armées de Shiz, de sorte qu’elles les battirent, de sorte qu’elles les mirent en fuite devant elles; et elles s’enfuirent vers le sud et dressèrent leurs tentes en un lieu qui était appelé Ogath."},{"vNo":11,"txt":"Et il arriva que l’armée de Coriantumr dressa ses tentes près de la colline de Ramah; et c’était cette même colline où mon père Mormon cacha, pour le Seigneur, les annales qui étaient sacrées."},{"vNo":12,"txt":"Et il arriva qu’ils rassemblèrent, sur toute la surface du pays, tout le peuple qui n’avait pas été tué, sauf Éther."},{"vNo":13,"txt":"Et il arriva qu’Éther vit toutes les actions du peuple; et il vit que le peuple qui était pour Coriantumr était rassemblé dans l’armée de Coriantumr, et le peuple qui était pour Shiz était rassemblé dans l’armée de Shiz."},{"vNo":14,"txt":"C’est pourquoi, ils passèrent quatre années à rassembler le peuple, afin d’avoir tous ceux qui étaient à la surface du pays et afin de recevoir toutes les forces qu’il leur était possible de recevoir."},{"vNo":15,"txt":"Et il arriva que lorsqu’ils furent tous rassemblés, chacun dans l’armée de son choix, avec leurs femmes et leurs enfants — les hommes, les femmes et les enfants armés d’armes de guerre, avec des boucliers, et des plastrons de cuirasse, et des casques, et vêtus pour la guerre, ils marchèrent les uns contre les autres en bataille; et ils combattirent tout ce jour-là, et ne vainquirent pas."},{"vNo":16,"txt":"Et il arriva que lorsque ce fut la nuit, ils furent las et se retirèrent dans leurs camps; et après s’être retirés dans leurs camps, ils commencèrent à hurler et à se lamenter pour la perte de ceux de leur peuple qui avaient été tués; et si grands furent leurs cris, leurs hurlements et leurs lamentations qu’ils en déchirèrent l’air extrêmement."},{"vNo":17,"txt":"Et il arriva que le lendemain, ils retournèrent à la bataille, et grand et terrible fut ce jour-là; néanmoins, ils ne vainquirent pas, et lorsque la nuit revint, ils déchirèrent l’air de leurs cris, et de leurs hurlements, et de leurs pleurs, pour la perte de ceux de leur peuple qui avaient été tués."},{"vNo":18,"txt":"Et il arriva que Coriantumr écrivit de nouveau une épître à Shiz, demandant qu’il ne revînt plus livrer bataille, mais qu’il prît le royaume et épargnât la vie du peuple."},{"vNo":19,"txt":"Mais voici, l’Esprit du Seigneur avait cessé de lutter avec eux, et Satan avait plein pouvoir sur le cœur du peuple; car ils s’étaient livrés à l’endurcissement de leur cœur et à l’aveuglement de leur esprit, afin qu’ils fussent détruits; c’est pourquoi ils allèrent de nouveau livrer bataille."},{"vNo":20,"txt":"Et il arriva qu’ils combattirent tout ce jour-là, et lorsque la nuit vint, ils dormirent sur leurs épées."},{"vNo":21,"txt":"Et le lendemain, ils combattirent jusqu’à ce que la nuit vînt."},{"vNo":22,"txt":"Et lorsque la nuit vint, ils étaient ivres de colère, comme un homme est ivre de vin; et ils dormirent de nouveau sur leurs épées."},{"vNo":23,"txt":"Et le lendemain, ils combattirent de nouveau, et lorsque la nuit vint, ils étaient tous tombés par l’épée, sauf cinquante-deux du peuple de Coriantumr et soixante-neuf du peuple de Shiz."},{"vNo":24,"txt":"Et il arriva qu’ils dormirent sur leurs épées cette nuit-là et, le lendemain, ils combattirent de nouveau, et ils luttèrent de toutes leurs forces avec leurs épées et avec leurs boucliers, tout ce jour-là."},{"vNo":25,"txt":"Et lorsque la nuit vint, il y en avait trente-deux du peuple de Shiz et vingt-sept du peuple de Coriantumr."},{"vNo":26,"txt":"Et il arriva qu’ils mangèrent et dormirent, et se préparèrent à mourir le lendemain. Et c’étaient des hommes grands et puissants quant à la force des hommes."},{"vNo":27,"txt":"Et il arriva qu’ils combattirent pendant trois heures, et ils s’évanouirent à cause de la perte de leur sang."},{"vNo":28,"txt":"Et il arriva que lorsque les hommes de Coriantumr eurent reçu suffisamment de force pour pouvoir marcher, ils étaient sur le point de fuir pour sauver leur vie; mais voici, Shiz se leva, et ses hommes aussi, et il jura dans sa colère qu’il tuerait Coriantumr ou périrait par l’épée."},{"vNo":29,"txt":"C’est pourquoi, il les poursuivit et, le lendemain, il les rattrapa; et ils combattirent de nouveau avec l’épée. Et il arriva que lorsqu’ils furent tous tombés par l’épée, sauf Coriantumr et Shiz, voici, Shiz s’était évanoui à cause de la perte de son sang."},{"vNo":30,"txt":"Et il arriva que lorsque Coriantumr se fut appuyé sur son épée, afin de se reposer un peu, il coupa la tête de Shiz."},{"vNo":31,"txt":"Et il arriva que lorsqu’il eut coupé la tête de Shiz, Shiz se souleva sur les mains et tomba; et après s’être débattu pour respirer, il mourut."},{"vNo":32,"txt":"Et il arriva que Coriantumr tomba sur le sol et devint comme s’il était sans vie."},{"vNo":33,"txt":"Et le Seigneur parla à Éther et lui dit: Sors. Et il sortit et vit que les paroles du Seigneur s’étaient toutes accomplies, et il finit ses annales (et je n’en ai pas écrit la centième partie); et il les cacha de telle manière que le peuple de Limhi les trouva."},{"vNo":34,"txt":"Or, les dernières paroles écrites par Éther sont celles-ci: Que le Seigneur veuille que je sois enlevé au ciel, ou que je souffre la volonté du Seigneur dans la chair, cela n’a pas d’importance, si je suis sauvé dans le royaume de Dieu. Amen."}]}