{"heading":"Les Jarédites se préparent pour leur voyage vers une terre promise — C’est une terre de choix, où les hommes doivent servir le Christ sous peine d’être balayés — Le Seigneur parle pendant trois heures au frère de Jared — Les Jarédites construisent des barques — Le Seigneur demande au frère de Jared de proposer la façon dont elles seront éclairées.","prevAbbr":"ether","prevNo":1,"nextAbbr":"ether","nextNo":3,"chapterTitle":"Éther 2","verses":[{"vNo":"1 ","txt":"Et il arriva que Jared, et son frère, et leurs familles, et aussi les amis de Jared et de son frère, et leurs familles, descendirent dans la vallée qui était située du côté du nord (et le nom de la vallée était Nimrod, du nom du grand chasseur) avec leurs troupeaux qu’ils avaient rassemblés, mâles et femelles, de toute espèce."},{"vNo":"2 ","txt":"Et ils posèrent aussi des pièges et prirent des oiseaux du ciel; et ils préparèrent aussi un récipient dans lequel ils emportèrent les poissons des eaux."},{"vNo":"3 ","txt":"Et ils emportèrent aussi déséret, ce qui, par interprétation, est une abeille; et ainsi, ils emportèrent des essaims d’abeilles, et toutes les espèces de ce qui était à la surface du pays, des semences de toute sorte."},{"vNo":"4 ","txt":"Et il arriva que lorsqu’ils furent descendus dans la vallée de Nimrod, le Seigneur descendit et parla avec le frère de Jared; et il était dans une nuée, et le frère de Jared ne le voyait pas."},{"vNo":"5 ","txt":"Et il arriva que le Seigneur leur commanda d’entrer dans le désert, oui, dans cette contrée où il n’y avait jamais eu d’homme. Et il arriva que le Seigneur alla devant eux et parla avec eux, tandis qu’il se tenait dans une nuée, et leur donna des instructions sur la direction qu’ils devaient prendre."},{"vNo":"6 ","txt":"Et il arriva qu’ils voyagèrent dans le désert et construisirent des barques, dans lesquelles ils traversèrent de nombreuses eaux, étant continuellement dirigés par la main du Seigneur."},{"vNo":"7 ","txt":"Et le Seigneur ne leur permit pas de s’arrêter au-delà de la mer dans le désert, mais il voulut qu’ils continuassent jusqu’à la terre de promission, qui était préférable à tous les autres pays, que le Seigneur Dieu avait préservée pour un peuple juste."},{"vNo":"8 ","txt":"Et dans sa colère, il avait juré au frère de Jared que quiconque posséderait, dorénavant et à jamais, cette terre de promission, le servirait, lui, le seul vrai Dieu, ou il serait balayé lorsque la plénitude de sa colère s’abattrait sur lui."},{"vNo":"9 ","txt":"Et maintenant, nous pouvons voir les décrets de Dieu concernant ce pays, que c’est une terre de promission; et toute nation qui le possédera servira Dieu, ou sera balayée lorsque la plénitude de sa colère s’abattra sur elle. Et la plénitude de sa colère s’abat sur elle lorsqu’elle est devenue mûre dans l’iniquité."},{"vNo":"10 ","txt":"Car voici, c’est un pays qui est préférable à tous les autres pays; c’est pourquoi celui qui le possède servira Dieu ou sera balayé; car c’est le décret éternel de Dieu. Et ce n’est que lorsque l’iniquité est à son comble parmi les enfants du pays qu’ils sont balayés."},{"vNo":"11 ","txt":"Et ceci vous parvient, ô Gentils, afin que vous connaissiez les décrets de Dieu, afin que vous vous repentiez et ne continuiez pas dans vos iniquités, jusqu’à ce que la plénitude vienne, afin de ne pas faire tomber sur vous la plénitude de la colère de Dieu, comme les habitants du pays l’ont fait jusqu’à présent."},{"vNo":"12 ","txt":"Voici, ceci est un pays de choix, et toute nation qui le possédera sera libre de la servitude, et de la captivité, et de toutes les autres nations sous le ciel, du moment qu’elle sert le Dieu du pays, qui est Jésus-Christ, qui a été manifesté par les choses que nous avons écrites."},{"vNo":"13 ","txt":"Et maintenant, je continue mes annales; car voici, il arriva que le Seigneur amena Jared et ses frères à cette grande mer qui divise les terres. Et lorsqu’ils arrivèrent à la mer, ils dressèrent leurs tentes; et ils donnèrent au lieu le nom de Moriancumer; et ils demeurèrent dans des tentes, et demeurèrent dans des tentes au bord de la mer pendant quatre années."},{"vNo":"14 ","txt":"Et il arriva, au bout de quatre années, que le Seigneur vint de nouveau au frère de Jared, et se tint dans une nuée, et parla avec lui. Et pendant trois heures, le Seigneur parla avec le frère de Jared et le réprimanda, parce qu’il ne se souvenait pas d’invoquer le nom du Seigneur."},{"vNo":"15 ","txt":"Et le frère de Jared se repentit du mal qu’il avait fait et invoqua le nom du Seigneur pour ses frères, qui étaient avec lui. Et le Seigneur lui dit: Je te pardonnerai et je pardonnerai leurs péchés à tes frères; mais tu ne pécheras plus, car vous vous souviendrez que mon Esprit ne luttera pas toujours avec l’homme; c’est pourquoi, si vous péchez jusqu’à ce que vous soyez tout à fait mûrs, vous serez retranchés de la présence du Seigneur. Et ce sont là mes pensées concernant le pays que je vous donnerai en héritage; car ce sera un pays préférable à tous les autres pays."},{"vNo":"16 ","txt":"Et le Seigneur dit: Mets-toi au travail et construis des barques de la manière dont vous les avez construites jusqu’à présent. Et il arriva que le frère de Jared se mit au travail, et aussi ses frères, et ils construisirent des barques de la manière dont ils les avaient construites, selon les instructions du Seigneur. Et elles étaient petites, et elles étaient légères sur l’eau, semblables à la légèreté d’un oiseau sur l’eau."},{"vNo":"17 ","txt":"Et elles étaient construites de manière à être extrêmement étanches, à savoir qu’elles pouvaient contenir de l’eau comme un plat; et le fond en était étanche comme un plat; et les côtés en étaient étanches comme un plat; et les extrémités en étaient pointues; et le sommet en était étanche comme un plat; et la longueur en était la longueur d’un arbre; et la porte, lorsqu’elle était fermée, était étanche comme un plat."},{"vNo":"18 ","txt":"Et il arriva que le frère de Jared éleva la voix vers le Seigneur, disant: Ô Seigneur, j’ai accompli l’œuvre que tu m’as commandée, et j’ai fait les barques selon les instructions que tu m’as données."},{"vNo":"19 ","txt":"Et voici, ô Seigneur, il n’y a en elles aucune lumière; vers où allons-nous gouverner? Et aussi, nous allons périr, car nous ne pouvons y respirer que l’air qui s’y trouve; c’est pourquoi, nous allons périr."},{"vNo":"20 ","txt":"Et le Seigneur dit au frère de Jared: Voici, tu vas faire un trou au sommet, et aussi au fond; et lorsque tu souffriras du manque d’air, tu déboucheras le trou et recevras de l’air. Et s’il arrive que l’eau entre sur toi, voici, tu boucheras le trou, afin de ne pas périr dans le flot."},{"vNo":"21 ","txt":"Et il arriva que le frère de Jared fit ce que le Seigneur lui avait commandé."},{"vNo":"22 ","txt":"Et il éleva de nouveau la voix vers le Seigneur, disant: Ô Seigneur, voici, j’ai fait ce que tu m’as commandé; et j’ai préparé les bateaux pour mon peuple, et voici, il n’y a pas de lumière en eux. Voici, ô Seigneur, souffriras-tu que nous traversions cette grande eau dans les ténèbres?"},{"vNo":"23 ","txt":"Et le Seigneur dit au frère de Jared: Que veux-tu que je fasse pour que vous ayez de la lumière dans vos bateaux? Car voici, vous ne pouvez pas avoir de fenêtres, car elles voleraient en éclats; vous ne prendrez pas non plus de feu avec vous, car vous n’irez pas à la lumière du feu."},{"vNo":"24 ","txt":"Car voici, vous serez comme une baleine au milieu de la mer; car les vagues montagneuses se jetteront sur vous. Néanmoins, je vous ferai remonter des profondeurs de la mer; car les vents sont sortis de ma bouche, et les pluies et les flots, je les ai aussi envoyés."},{"vNo":"25 ","txt":"Et voici, je vous prépare contre ces choses; car vous ne pouvez traverser ce grand abîme sans que je ne vous prépare contre les vagues de la mer, et les vents qui sont sortis, et les flots qui viendront. Que veux-tu donc que je prépare pour vous, pour que vous ayez de la lumière lorsque vous serez engloutis dans les profondeurs de la mer?"}]}