{"heading":"Le frère de Jared voit le doigt du Seigneur toucher les seize pierres — Le Christ lui montre son corps d’esprit — On ne peut garder à l’extérieur du voile ceux qui ont une connaissance parfaite — Des interprètes sont donnés pour amener les annales jarédites à la lumière.","prevAbbr":"ether","prevNo":2,"nextAbbr":"ether","nextNo":4,"chapterTitle":"Éther 3","verses":[{"vNo":"1 ","txt":"Et il arriva que le frère de Jared (or, le nombre de bateaux qui avaient été préparés était de huit) alla sur la montagne qu’ils appelaient le mont Shélem, à cause de sa hauteur extrême, et fondit d’un rocher seize petites pierres; et elles étaient blanches et claires comme du verre transparent; et il les porta dans ses mains jusqu’au sommet de la montagne, et éleva de nouveau la voix vers le Seigneur, disant:"},{"vNo":"2 ","txt":"Ô Seigneur, tu as dit que nous devons être environnés par les flots. Or, voici, ô Seigneur, ne sois pas en colère contre ton serviteur à cause de sa faiblesse devant toi; car nous savons que tu es saint et que tu demeures dans les cieux, et que nous sommes indignes devant toi; à cause de la chute, notre nature est devenue continuellement mauvaise; néanmoins, ô Seigneur, tu nous as donné le commandement de t’invoquer, afin de recevoir de toi selon notre désir."},{"vNo":"3 ","txt":"Voici, ô Seigneur, tu nous as frappés à cause de nos iniquités, et tu nous as chassés, et pendant ces nombreuses années nous avons été dans le désert; néanmoins, tu as été miséricordieux envers nous. Ô Seigneur, porte le regard sur moi avec pitié, et détourne ta colère de ce peuple qui est le tien, et ne souffre pas qu’il traverse cet abîme furieux dans les ténèbres; mais vois ces choses que j’ai fondues du rocher."},{"vNo":"4 ","txt":"Et je sais, ô Seigneur, que tu as tout pouvoir et que tu peux faire tout ce que tu veux pour le profit de l’homme; c’est pourquoi, touche ces pierres, ô Seigneur, de ton doigt, et prépare-les, afin qu’elles brillent dans les ténèbres; et elles brilleront pour nous dans les bateaux que nous avons préparés, afin que nous ayons de la lumière pendant que nous traversons la mer."},{"vNo":"5 ","txt":"Voici, ô Seigneur, tu peux le faire. Nous savons que tu es capable de montrer une grande puissance, qui paraît petite à l’entendement des hommes."},{"vNo":"6 ","txt":"Et il arriva que lorsque le frère de Jared eut dit ces paroles, voici, le Seigneur étendit la main et toucha les pierres, une à une, du doigt. Et le voile fut ôté des yeux du frère de Jared, et il vit le doigt du Seigneur; et il était comme un doigt d’homme, semblable à la chair et au sang; et le frère de Jared tomba devant le Seigneur, car il était frappé de crainte."},{"vNo":"7 ","txt":"Et le Seigneur vit que le frère de Jared était tombé sur le sol; et le Seigneur lui dit: Lève-toi! pourquoi es-tu tombé?"},{"vNo":"8 ","txt":"Et il dit au Seigneur: J’ai vu le doigt du Seigneur, et j’ai craint qu’il ne me frappe; car je ne savais pas que le Seigneur avait de la chair et du sang."},{"vNo":"9 ","txt":"Et le Seigneur lui dit: À cause de ta foi, tu as vu que je prendrai sur moi la chair et le sang; et jamais homme n’est venu devant moi avec une foi aussi extrême que toi; car s’il n’en était pas ainsi, tu n’aurais pas pu voir mon doigt. As-tu vu plus que cela?"},{"vNo":"10 ","txt":"Et il répondit: Non. Seigneur, montre-toi à moi."},{"vNo":"11 ","txt":"Et le Seigneur lui dit: Crois-tu aux paroles que je dirai?"},{"vNo":"12 ","txt":"Et il répondit: Oui, Seigneur, je sais que tu dis la vérité, car tu es un Dieu de vérité, et tu ne peux pas mentir."},{"vNo":"13 ","txt":"Et lorsqu’il eut dit ces mots, voici, le Seigneur se montra à lui et dit: Parce que tu sais cela, tu es racheté de la chute; c’est pourquoi, tu es ramené en ma présence; c’est pourquoi je me montre à toi."},{"vNo":"14 ","txt":"Voici, je suis celui qui a été préparé dès la fondation du monde pour racheter mon peuple. Voici, je suis Jésus-Christ. Je suis le Père et le Fils. En moi toute l’humanité aura la vie et ce, éternellement, à savoir ceux qui croiront en mon nom; et ils deviendront mes fils et mes filles."},{"vNo":"15 ","txt":"Et je ne me suis jamais montré à l’homme que j’ai créé, car jamais homme n’a cru en moi comme toi. Vois-tu que vous êtes créés à mon image? Oui, tous les hommes ont été créés au commencement à mon image."},{"vNo":"16 ","txt":"Voici, ce corps, que tu vois maintenant, est le corps de mon esprit; et l’homme, je l’ai créé selon le corps de mon esprit, et j’apparaîtrai à mon peuple dans la chair comme je t’apparais dans l’esprit."},{"vNo":"17 ","txt":"Et maintenant, moi, Moroni, comme j’ai dit que je ne pouvais faire le récit complet de ces choses qui sont écrites, il me suffit de dire que Jésus se montra à cet homme dans l’esprit, à la manière et selon la ressemblance de ce même corps dans lequel il se montra aux Néphites."},{"vNo":"18 ","txt":"Et il le servit comme il servit les Néphites; et tout cela, afin que cet homme sût qu’il était Dieu à cause des nombreuses grandes œuvres que le Seigneur lui avait montrées."},{"vNo":"19 ","txt":"Et à cause de la connaissance de cet homme, il était impossible de le garder à l’extérieur du voile; et il vit le doigt de Jésus, et lorsqu’il le vit, il tomba de crainte; car il savait que c’était le doigt du Seigneur; et il n’eut plus la foi, car il savait, n’ayant aucun doute."},{"vNo":"20 ","txt":"C’est pourquoi, comme il avait cette connaissance parfaite de Dieu, on ne pouvait le garder à l’extérieur du voile; c’est pourquoi, il vit Jésus, et Jésus le servit."},{"vNo":"21 ","txt":"Et il arriva que le Seigneur dit au frère de Jared: Voici, tu ne souffriras pas que ces choses que tu as vues et entendues se répandent dans le monde, avant que ne vienne le moment où je glorifierai mon nom dans la chair; c’est pourquoi, tu te feras un trésor de ces choses que tu as vues et entendues, et tu ne le montreras à aucun homme."},{"vNo":"22 ","txt":"Et voici, lorsque tu viendras à moi, tu l’écriras et tu le scelleras, afin que personne ne puisse l’interpréter; car tu l’écriras dans une langue dans laquelle on ne peut pas le lire."},{"vNo":"23 ","txt":"Et voici, je vais te donner ces deux pierres; tu les scelleras aussi avec les choses que tu écriras."},{"vNo":"24 ","txt":"Car voici, la langue que tu écriras, je l’ai confondue; c’est pourquoi, je ferai en sorte, lorsque je le jugerai bon, que ces pierres magnifient aux yeux des hommes ces choses que tu écriras."},{"vNo":"25 ","txt":"Et lorsque le Seigneur eut dit ces paroles, il montra au frère de Jared tous les habitants de la terre qui avaient été, et aussi tous ceux qui seraient, et il ne les dissimula pas à sa vue, et ce, jusqu’aux extrémités de la terre."},{"vNo":"26 ","txt":"Car il lui avait dit, en de précédentes occasions, que s’il croyait en lui et croyait qu’il pouvait tout lui montrer, cela lui serait montré; c’est pourquoi le Seigneur ne pouvait rien lui dissimuler, car il savait que le Seigneur pouvait tout lui montrer."},{"vNo":"27 ","txt":"Et le Seigneur lui dit: Écris ces choses et scelle-les; et je les montrerai, lorsque je le jugerai bon, aux enfants des hommes."},{"vNo":"28 ","txt":"Et il arriva que le Seigneur lui commanda de sceller les deux pierres qu’il avait reçues, et de ne pas les montrer avant que le Seigneur ne les montrât aux enfants des hommes."}]}