{"heading":"Moroni reçoit le commandement de sceller les écrits du frère de Jared — Ils ne seront pas révélés avant que les hommes aient une foi semblable à celle du frère de Jared — Le Christ commande aux hommes de croire en ses paroles et en celles de ses disciples — Il est commandé aux hommes de se repentir, de croire en l’Évangile et d’être sauvés.","prevAbbr":"ether","nextAbbr":"ether","prevNo":3,"nextNo":5,"chapterTitle":"Éther 4","prevTitle":"Éther 3","nextTitle":"Éther 5","verses":[{"vNo":1,"txt":"Et le Seigneur commanda au frère de Jared de descendre de la montagne hors de la présence du Seigneur et d’écrire les choses qu’il avait vues, et il fut défendu de les faire parvenir aux enfants des hommes avant qu’il n’eût été élevé sur la croix; et c’est pour cette raison que le roi Mosiah les garda, afin qu’elles ne parvinssent pas au monde avant que le Christ ne se fût montré à son peuple."},{"vNo":2,"txt":"Et lorsque le Christ se fut, en vérité, montré à son peuple, il commanda que ces choses fussent rendues manifestes."},{"vNo":3,"txt":"Et alors, après cela, ils ont tous dégénéré dans l’incrédulité; et il n’y a personne d’autre que les Lamanites, et ils ont rejeté l’Évangile du Christ; c’est pourquoi il m’est commandé de les cacher de nouveau dans la terre."},{"vNo":4,"txt":"Voici, j’ai écrit sur ces plaques les choses mêmes que le frère de Jared a vues; et jamais rien de plus grand n’a été manifesté que ce qui a été manifesté au frère de Jared."},{"vNo":5,"txt":"C’est pourquoi le Seigneur m’a commandé de les écrire; et je les ai écrites. Et il m’a commandé de les sceller; et il m’a aussi commandé d’en sceller l’interprétation; c’est pourquoi j’ai scellé les interprètes, selon le commandement du Seigneur."},{"vNo":6,"txt":"Car le Seigneur m’a dit: Cela n’ira pas aux Gentils avant le jour où ils se seront repentis de leur iniquité et seront devenus purs devant le Seigneur."},{"vNo":7,"txt":"Et le jour où ils feront preuve de foi en moi, dit le Seigneur, comme le frère de Jared l’a fait, afin de devenir sanctifiés en moi, alors je leur manifesterai les choses que le frère de Jared a vues, jusqu’à leur dévoiler toutes mes révélations, dit Jésus-Christ, le Fils de Dieu, le Père des cieux et de la terre et de tout ce qui s’y trouve."},{"vNo":8,"txt":"Et celui qui lutte contre la parole du Seigneur, qu’il soit maudit; et celui qui nie ces choses, qu’il soit maudit; car je ne leur montrerai rien de plus grand, dit Jésus-Christ; car c’est moi qui parle."},{"vNo":9,"txt":"Et à mon commandement, les cieux s’ouvrent et se ferment; et à ma parole, la terre tremblera; et à mon commandement, ses habitants passeront comme si c’était par le feu."},{"vNo":10,"txt":"Et celui qui ne croit pas mes paroles ne croit pas mes disciples; et si je ne parle pas, jugez-en; car vous saurez, au dernier jour, que c’est moi qui parle."},{"vNo":11,"txt":"Mais celui qui croit ces choses que j’ai dites, j’interviendrai en sa faveur par les manifestations de mon Esprit, et il saura et témoignera. Car à cause de mon Esprit, il saura que ces choses sont vraies; car il persuade les hommes de faire le bien."},{"vNo":12,"txt":"Et tout ce qui persuade les hommes de faire le bien est de moi; car le bien ne vient que de moi. Je suis celui-là même qui conduit les hommes dans tout ce qui est bien; celui qui ne veut pas croire mes paroles ne me croira pas — ne croira pas que je suis; et celui qui ne veut pas me croire ne croira pas le Père qui m’a envoyé. Car voici, je suis le Père, je suis la lumière, et la vie, et la vérité du monde."},{"vNo":13,"txt":"Venez à moi, ô Gentils, et je vous montrerai les choses qui sont plus grandes, la connaissance qui est cachée à cause de l’incrédulité."},{"vNo":14,"txt":"Viens à moi, ô maison d’Israël, et il te sera manifesté combien sont grandes les choses que le Père a mises en réserve pour toi depuis la fondation du monde; et cela ne t’est pas parvenu à cause de l’incrédulité."},{"vNo":15,"txt":"Voici, lorsque tu déchireras ce voile d’incrédulité qui te fait rester dans ton affreux état de méchanceté, et d’endurcissement de cœur, et d’aveuglement d’esprit, alors les choses grandes et merveilleuses qui te sont cachées depuis la fondation du monde — oui, lorsque tu invoqueras le Père en mon nom, le cœur brisé et l’esprit contrit, alors tu sauras que le Père s’est souvenu de l’alliance qu’il a faite avec tes pères, ô maison d’Israël."},{"vNo":16,"txt":"Et alors mes révélations, que j’ai fait écrire par mon serviteur Jean, seront dévoilées aux yeux de tout le peuple. Souviens-toi, lorsque tu verras ces choses, tu sauras que le moment est proche où elles seront véritablement manifestées."},{"vNo":17,"txt":"C’est pourquoi, lorsque tu recevras ces annales, tu sauras que l’œuvre du Père a commencé sur toute la surface du pays."},{"vNo":18,"txt":"C’est pourquoi, repentez-vous, toutes extrémités de la terre, et venez à moi, et croyez en mon Évangile, et soyez baptisées en mon nom; car celui qui croit et est baptisé sera sauvé; mais celui qui ne croit pas sera condamné; et des signes suivront ceux qui croient en mon nom."},{"vNo":19,"txt":"Et béni est celui qui est trouvé fidèle à mon nom au dernier jour, car il sera exalté pour demeurer dans le royaume préparé pour lui depuis la fondation du monde. Et voici, c’est moi qui l’ai dit. Amen."}]}