{"heading":"Le royaume passe de l’un à l’autre par filiation, intrigue et meurtre — Émer voit le Fils de la justice — Beaucoup de prophètes appellent au repentir — Une famine et des serpents venimeux tourmentent le peuple.","prevAbbr":"ether","prevNo":8,"nextAbbr":"ether","nextNo":10,"chapterTitle":"Éther 9","verses":[{"vNo":"1 ","txt":"Et maintenant, moi, Moroni, je continue mes annales. Or, voici, il arriva qu’à cause des combinaisons secrètes d’Akish et de ses amis, voici, ils renversèrent le royaume d’Omer."},{"vNo":"2 ","txt":"Néanmoins, le Seigneur fut miséricordieux envers Omer, et aussi envers ses fils et ses filles qui ne cherchaient pas sa perte."},{"vNo":"3 ","txt":"Et le Seigneur avertit Omer en songe de quitter le pays; c’est pourquoi Omer quitta le pays avec sa famille, et il voyagea de nombreux jours, et passa de l’autre côté, et longea la colline de Shim, et passa de l’autre côté près de l’endroit où les Néphites furent détruits, et de là vers l’est, et arriva à un lieu qui était appelé Ablom, près du bord de la mer, et il y dressa sa tente, de même que ses fils et ses filles, et toute sa maison, à l’exception de Jared et de sa famille."},{"vNo":"4 ","txt":"Et il arriva que Jared fut oint roi du peuple par la main de la méchanceté; et il donna sa fille pour épouse à Akish."},{"vNo":"5 ","txt":"Et il arriva qu’Akish chercha à ôter la vie à son beau-père; et il fit appel à ceux qu’il avait assermentés par le serment des anciens, et ils obtinrent la tête de son beau-père, tandis qu’il était assis sur son trône, donnant audience à son peuple."},{"vNo":"6 ","txt":"Car si grande avait été l’expansion de cette société méchante et secrète, qu’elle avait corrompu le cœur de tout le peuple; c’est pourquoi, Jared fut assassiné sur son trône, et Akish régna à sa place."},{"vNo":"7 ","txt":"Et il arriva qu’Akish commença à être jaloux de son fils, c’est pourquoi il le mit en prison et ne lui donna que peu ou pas de nourriture, jusqu’à ce qu’il souffrît la mort."},{"vNo":"8 ","txt":"Et alors, le frère de celui qui avait souffert la mort (et son nom était Nimrah), fut irrité contre son père à cause de ce que son père avait fait à son frère."},{"vNo":"9 ","txt":"Et il arriva que Nimrah rassembla un petit nombre d’hommes, et s’enfuit du pays, et passa de l’autre côté et demeura avec Omer."},{"vNo":"10 ","txt":"Et il arriva qu’Akish engendra d’autres fils, et qu’ils gagnèrent le cœur du peuple, en dépit du fait qu’ils lui eussent juré de commettre toutes sortes d’iniquités, selon ce qu’il désirait."},{"vNo":"11 ","txt":"Or, le peuple d’Akish était aussi avide de gain qu’Akish était avide de pouvoir ; c’est pourquoi les fils d’Akish lui offrirent de l’argent, moyen par lequel ils entraînèrent la plus grande partie du peuple après eux."},{"vNo":"12 ","txt":"Et il commença à y avoir une guerre entre les fils d’Akish et Akish, guerre qui dura de nombreuses années, oui, jusqu’à la destruction de presque tout le peuple du royaume, oui, tous, sauf trente âmes, et ceux qui s’étaient enfuis avec la maison d’Omer."},{"vNo":"13 ","txt":"C’est pourquoi, Omer fut rétabli dans le pays de son héritage."},{"vNo":"14 ","txt":"Et il arriva qu’Omer commença à être vieux; néanmoins, dans sa vieillesse, il engendra Émer; et il oignit Émer pour être roi, pour régner à sa place."},{"vNo":"15 ","txt":"Et lorsqu’il eut oint Émer roi, il vit la paix dans le pays pendant l’espace de deux ans, et il mourut, ayant vu un nombre extrêmement grand de jours, qui furent remplis de tristesse. Et il arriva qu’Émer régna à sa place et marcha sur les traces de son père."},{"vNo":"16 ","txt":"Et le Seigneur recommença à ôter la malédiction du pays, et la maison d’Émer prospéra extrêmement sous le règne d’Émer; et en soixante-deux ans, ils étaient devenus extrêmement forts, de sorte qu’ils devinrent extrêmement riches,"},{"vNo":"17 ","txt":"ayant toutes sortes de fruits, et de grains, et de soieries, et de fin lin, et d’or, et d’argent, et de choses précieuses;"},{"vNo":"18 ","txt":"et aussi toutes sortes de bétail, de bœufs, et de vaches, et de brebis, et de porcs, et de chèvres, et aussi beaucoup d’autres espèces d’animaux qui étaient utiles pour la nourriture de l’homme."},{"vNo":"19 ","txt":"Et ils avaient aussi des chevaux, et des ânes, et il y avait des éléphants et des cureloms et des cumoms, lesquels étaient tous utiles à l’homme, et plus spécialement les éléphants, et les cureloms, et les cumoms."},{"vNo":"20 ","txt":"Et ainsi, le Seigneur déversa ses bénédictions sur ce pays, qui était préférable à tous les autres pays; et il commanda que quiconque posséderait le pays le possédât pour le Seigneur, ou il serait détruit lorsqu’il aurait mûri dans l’iniquité; car sur ceux-là, dit le Seigneur, je déverserai la plénitude de ma colère."},{"vNo":"21 ","txt":"Et Émer exerça le jugement en justice toute sa vie, et il engendra beaucoup de fils et de filles; et il engendra Coriantum, et il oignit Coriantum pour régner à sa place."},{"vNo":"22 ","txt":"Et lorsqu’il eut oint Coriantum pour régner à sa place, il vécut quatre ans, et il vit la paix dans le pays; oui, et il vit même le Fils de la justice, et se réjouit, et glorifia son jour; et il mourut en paix."},{"vNo":"23 ","txt":"Et il arriva que Coriantum marcha sur les traces de son père, et bâtit beaucoup de villes puissantes et donna ce qui était bon à son peuple pendant toute sa vie. Et il arriva qu’il n’eut pas d’enfants jusqu’à ce qu’il fût extrêmement vieux."},{"vNo":"24 ","txt":"Et il arriva que son épouse mourut à cent deux ans. Et il arriva que Coriantum, dans sa vieillesse, prit pour épouse une jeune fille et engendra des fils et des filles; c’est pourquoi, il vécut jusqu’à ce qu’il eût cent quarante-deux ans."},{"vNo":"25 ","txt":"Et il arriva qu’il engendra Com, et Com régna à sa place; et il régna quarante-neuf ans, et il engendra Heth; et il engendra aussi d’autres fils et filles."},{"vNo":"26 ","txt":"Et le peuple s’était de nouveau répandu sur toute la surface du pays, et il recommença à y avoir une méchanceté extrêmement grande sur la surface du pays, et Heth commença à adopter de nouveau les plans secrets d’autrefois, pour faire périr son père."},{"vNo":"27 ","txt":"Et il arriva qu’il détrôna son père, car il le tua avec sa propre épée; et il régna à sa place."},{"vNo":"28 ","txt":"Et il vint de nouveau des prophètes dans le pays, les appelant au repentir, disant qu’ils devaient préparer le chemin du Seigneur, ou une malédiction viendrait sur la surface du pays; oui, il y aurait une grande famine dans laquelle ils seraient détruits, s’ils ne se repentaient pas."},{"vNo":"29 ","txt":"Mais le peuple ne crut pas aux paroles des prophètes, mais les chassa; et certains d’entre eux, il les jeta dans des fosses et les y laissa périr. Et il arriva qu’il fit tout cela selon le commandement du roi, Heth."},{"vNo":"30 ","txt":"Et il arriva qu’il commença à y avoir une grande disette dans le pays, et les habitants commencèrent à être détruits extrêmement vite à cause de la disette, car il n’y avait pas de pluie sur la surface de la terre."},{"vNo":"31 ","txt":"Et des serpents venimeux apparurent aussi à la surface du pays, et ils empoisonnèrent beaucoup de gens. Et il arriva que leurs troupeaux commencèrent à fuir devant les serpents venimeux, vers le pays situé du côté du sud, qui était appelé Zarahemla par les Néphites."},{"vNo":"32 ","txt":"Et il arriva qu’il y en eut beaucoup parmi eux qui périrent en chemin; néanmoins, il y en eut qui s’enfuirent dans le pays situé du côté du sud."},{"vNo":"33 ","txt":"Et il arriva que le Seigneur fit en sorte que les serpents ne les poursuivissent plus, mais dressassent une barrière sur le chemin, pour que le peuple ne pût passer, afin que quiconque tenterait de passer, pérît par les serpents venimeux."},{"vNo":"34 ","txt":"Et il arriva que le peuple suivit le chemin pris par les bêtes, et dévora les carcasses de celles qui tombaient en chemin, jusqu’à les avoir dévorées toutes. Alors, lorsque le peuple vit qu’il allait périr, il commença à se repentir de ses iniquités et à implorer le Seigneur."},{"vNo":"35 ","txt":"Et il arriva que lorsqu’il se fut humilié suffisamment devant le Seigneur, le Seigneur envoya de la pluie sur la surface de la terre, et le peuple commença à revivre, et il commença à y avoir du fruit dans les contrées du nord et dans toutes les contrées alentour. Et le Seigneur lui montra son pouvoir en le préservant de la famine."}]}