{"heading":"Lehi diturunkan dari Manasye—Amulek menuturkan kembali perintah malaikat agar dia mengurus Alma—Doa-doa orang saleh menyebabkan orang-orang dibiarkan hidup—Para ahli hukum dan hakim yang tidak saleh meletakkan landasan kehancuran bangsa. Kira-kira tahun 82 SM.","prevAbbr":"alma","nextAbbr":"alma","prevNo":9,"nextNo":11,"chapterTitle":"Alma 10","prevTitle":"Alma 9","nextTitle":"Alma 11","verses":[{"vNo":1,"txt":"Sekarang, inilah perkataan yang Amulek khotbahkan kepada orang-orang yang berada di tanah Amoniha, mengatakan:"},{"vNo":2,"txt":"Aku adalah Amulek; aku adalah putra Gidona, yang adalah putra Ismael, yang adalah keturunan Aminadi; dan itu adalah Aminadi yang sama yang telah menafsirkan tulisan yang ada pada tembok bait suci, yang ditulis oleh jari Allah."},{"vNo":3,"txt":"Dan Aminadi adalah keturunan Nefi, yang adalah putra Lehi, yang datang dari tanah Yerusalem, yang adalah keturunan Manasye, yang adalah putra Yusuf yang dijual ke Mesir oleh tangan saudara-saudaranya."},{"vNo":4,"txt":"Dan lihatlah, aku juga seorang pria yang bukan kurang terpandang di antara mereka semua yang mengenalku; ya, dan lihatlah, aku memiliki banyak kerabat dan teman, dan aku juga telah memperoleh banyak kekayaan melalui tangan kerajinanku."},{"vNo":5,"txt":"Walaupun demikian, setelah semuanya ini, aku tidak pernah mengetahui banyak tentang jalan Tuhan, dan misteri dan kuasa-Nya yang menakjubkan. Aku berkata aku tidak pernah mengetahui banyak tentang hal-hal ini; tetapi lihatlah, aku silap, karena aku telah melihat banyak dari misteri-Nya dan kuasa-Nya yang menakjubkan; ya, bahkan dalam pemeliharaan nyawa bangsa ini."},{"vNo":6,"txt":"Walaupun demikian, aku mengeraskan hatiku, karena aku dipanggil berulang kali dan aku tidak mau mendengar; oleh karena itu aku tahu mengenai hal-hal ini, namun aku tidak mau tahu; oleh karena itu aku terus memberontak melawan Allah, dalam kejahatan hatiku, bahkan sampai hari keempat dalam bulan ketujuh ini, yang adalah pada tahun kesepuluh masa pemerintahan para hakim."},{"vNo":7,"txt":"Sewaktu aku sedang melakukan perjalanan untuk mengunjungi seorang kerabat yang sangat dekat, lihatlah seorang malaikat Tuhan menampakkan diri kepadaku dan berkata: Amulek, kembalilah ke rumahmu sendiri, karena engkau akan memberi makan seorang nabi Tuhan; ya, orang yang kudus, yang adalah orangnya Allah yang terpilih; karena dia telah berpuasa berhari-hari karena dosa orang-orang ini, dan dia lapar, dan engkau hendaknya menerimanya ke dalam rumahmu dan memberinya makan, dan dia akan memberkati engkau dan seisi rumahmu; dan berkat Tuhan akan berdiam ke atas dirimu dan seisi rumahmu."},{"vNo":8,"txt":"Dan terjadilah bahwa aku mematuhi suara malaikat itu, dan kembali menuju rumahku. Dan sewaktu aku sedang pergi ke sana aku mendapati pria yang malaikat katakan kepadaku: Engkau hendaknya terima ke dalam rumahmu—dan lihatlah itu adalah pria yang sama yang telah berbicara kepadamu mengenai apa yang dari Allah."},{"vNo":9,"txt":"Dan malaikat berkata kepadaku dia adalah seorang pria yang kudus; karenanya aku tahu dia adalah orang yang kudus karena itu dikatakan oleh seorang malaikat Allah."},{"vNo":10,"txt":"Dan lagi, aku tahu bahwa apa yang mengenainya dia telah bersaksi adalah benar; karena lihatlah aku berkata kepadamu, bahwa sebagaimana Tuhan hidup, demikian pula Dia telah mengutus malaikat-Nya untuk menyatakan hal-hal ini kepadaku; dan hal ini telah Dia lakukan saat Alma ini telah berdiam di rumahku."},{"vNo":11,"txt":"Karena lihatlah, dia telah memberkati seisi rumahku, dia telah memberkatiku, dan para wanitaku, dan anakku, dan ayahku dan sanak saudaraku; ya, bahkan semua kerabatku telah dia berkati, dan berkat Tuhan telah berdiam ke atas diri kami menurut perkataan yang dia ucapkan."},{"vNo":12,"txt":"Dan sekarang, ketika Amulek telah mengucapkan perkataan ini orang-orang mulai tercengang, melihat ada lebih dari seorang saksi yang bersaksi tentang apa yang mengenainya mereka dituduh, dan juga tentang apa yang akan datang, menurut roh nubuat yang ada dalam diri mereka."},{"vNo":13,"txt":"Walaupun demikian, ada beberapa di antara mereka yang berpikir untuk menanyai mereka, agar melalui muslihat licik mereka, mereka boleh menangkap mereka dalam perkataan mereka, agar mereka boleh menemukan saksi menentang mereka, agar mereka boleh menyerahkan mereka kepada para hakim mereka agar mereka boleh dihakimi menurut hukum, dan agar mereka boleh dibunuh atau dilemparkan ke dalam tahanan, menurut tindak kejahatan yang mereka dapat tampakkan atau persaksikan menentang mereka."},{"vNo":14,"txt":"Sekarang, adalah orang-orang itu yang berupaya untuk menghancurkan mereka, yang adalah para ahli hukum, yang disewa atau ditetapkan oleh orang-orang untuk melaksanakan hukum pada waktu pengadilan mereka, atau pada pengadilan tindak kejahatan orang-orang di hadapan para hakim."},{"vNo":15,"txt":"Sekarang, para ahli hukum ini terpelajar dalam segala akal bulus dan kelicikan orang-orang itu; dan ini adalah untuk memungkinkan mereka agar mereka boleh menjadi terampil dalam pekerjaan mereka."},{"vNo":16,"txt":"Dan terjadilah bahwa mereka mulai menanyai Amulek, agar dengan demikian mereka boleh membuat dia melawan perkataannya, atau mengingkari perkataan yang akan dia ucapkan."},{"vNo":17,"txt":"Sekarang, mereka tidak tahu bahwa Amulek dapat mengetahui tentang rancangan mereka. Tetapi terjadilah sewaktu mereka mulai menanyainya, dia mengenali pikiran mereka, dan dia berkata kepada mereka: Hai kamu angkatan yang jahat dan suka melawan, kamu ahli hukum dan orang munafik, karena kamu sedang meletakkan landasan dari iblis; karena kamu sedang meletakkan jebakan dan jerat untuk menangkap orang-orang kudus Allah."},{"vNo":18,"txt":"Kamu sedang meletakkan rencana untuk menyimpangkan jalan orang saleh, dan untuk membawa kemurkaan Allah ke atas kepalamu, bahkan pada kehancuran sepenuhnya orang-orang ini."},{"vNo":19,"txt":"Ya, benarlah yang Mosia katakan, yang adalah raja terakhir kita, ketika dia hampir menyerahkan kerajaan, tanpa memiliki seorang pun untuk menganugerahkannya, menyebabkan bahwa rakyat ini mesti diperintah oleh suara mereka sendiri—ya, benarlah yang dia katakan bahwa jika waktunya akan tiba ketika suara rakyat ini akan memilih kedurhakaan, yaitu, jika waktunya akan tiba ketika rakyat ini akan jatuh ke dalam pelanggaran, mereka akan matang untuk kehancuran."},{"vNo":20,"txt":"Dan sekarang, aku berkata kepadamu bahwa benarlah Tuhan menghakimi kedurhakaanmu; benarlah Dia berseru kepada orang-orang ini, melalui suara para malaikat-Nya: Bertobatlah kamu, bertobatlah, karena kerajaan surga ada di depan mata."},{"vNo":21,"txt":"Ya, benarlah Dia berseru, melalui suara para malaikat-Nya bahwa: Aku akan turun ke antara umat-Ku, dengan kesetaraan dan keadilan dalam tangan-Ku."},{"vNo":22,"txt":"Ya, dan aku berkata kepadamu bahwa jika bukan karena doa-doa dari yang saleh, yang sekarang berada di tanah ini, maka kamu akan bahkan sekarang dikunjungi dengan kehancuran sepenuhnya; namun tidak akan dengan air bah, seperti orang-orang pada masa Nuh, tetapi itu akan dengan bencana kelaparan, dan dengan sampar, dan pedang."},{"vNo":23,"txt":"Tetapi adalah karena doa-doa dari yang saleh maka kamu dibiarkan hidup; sekarang, oleh karena itu, jika kamu akan mengusir yang saleh dari antara kamu maka tidak akanlah Tuhan menahan tangan-Nya; tetapi dalam amarah dahsyat-Nya Dia akan keluar menentangmu; maka kamu akan dihantam dengan bencana kelaparan, dan dengan sampar, dan dengan pedang; dan waktunya segera di depan mata kecuali kamu bertobat."},{"vNo":24,"txt":"Dan sekarang, terjadilah bahwa orang-orang lebih marah terhadap Amulek, dan mereka berseru, mengatakan: Pria ini mencaci maki hukum kita yang adil, dan para ahli hukum kita yang bijak yang telah kita pilih."},{"vNo":25,"txt":"Tetapi Amulek mengulurkan tangannya, dan berseru lebih kuat kepada mereka, mengatakan: Hai kamu angkatan yang jahat dan suka melawan, mengapa Setan telah memiliki pengaruh sedemikian besarnya atas hatimu? Mengapa kamu akan menyerahkan dirimu kepadanya sehingga dia boleh memiliki kuasa atas dirimu, untuk membutakan matamu, sehingga kamu tidak mau mengerti perkataan yang diucapkan, menurut kebenarannya?"},{"vNo":26,"txt":"Karena lihatlah, apakah aku telah bersaksi menentang hukummu? Kamu tidak mengerti; kamu berkata bahwa aku telah berbicara menentang hukummu; tetapi aku tidak melakukannya, kecuali aku telah berbicara berpihak pada hukummu, untuk penghukumanmu."},{"vNo":27,"txt":"Dan sekarang, lihatlah, aku berkata kepadamu, bahwa landasan kehancuran bangsa ini sudah mulai diletakkan oleh ketidaksalehan para ahli hukummu dan para hakimmu."},{"vNo":28,"txt":"Dan sekarang, terjadilah bahwa ketika Amulek telah mengucapkan perkataan ini, orang-orang berseru menentangnya, mengatakan: Sekarang kita tahu bahwa pria ini adalah anak iblis, karena dia telah berdusta kepada kita; karena dia telah berbicara menentang hukum kita. Dan sekarang dia berkata bahwa dia tidak berbicara menentangnya."},{"vNo":29,"txt":"Dan lagi, dia telah mencaci maki terhadap para ahli hukum kita, dan para hakim kita."},{"vNo":30,"txt":"Dan terjadilah bahwa para ahli hukum menaruhnya ke dalam hati mereka bahwa mereka hendaknya mengingat hal-hal ini menentangnya."},{"vNo":31,"txt":"Dan ada seorang di antara mereka yang namanya adalah Zezrom. Sekarang, dia adalah yang terutama menuduh Amulek dan Alma, dia adalah salah seorang yang paling ahli di antara mereka, memiliki banyak usaha untuk dilakukan di antara orang-orang."},{"vNo":32,"txt":"Sekarang, maksud dari para ahli hukum ini adalah untuk memperoleh keuntungan; dan mereka memperoleh keuntungan menurut kerja mereka."}]}