{"heading":"Sistem mata uang orang-orang Nefi dinyatakan—Amulek berselisih pendapat dengan Zezrom—Kristus tidak akan menyelamatkan orang dalam dosa-dosa mereka—Hanya mereka yang mewarisi kerajaan surga diselamatkan—Semua orang akan bangkit dalam kebakaan—Tidak ada kematian setelah Kebangkitan. Kira-kira tahun 82 SM.","prevAbbr":"alma","nextAbbr":"alma","prevNo":10,"nextNo":12,"chapterTitle":"Alma 11","prevTitle":"Alma 10","nextTitle":"Alma 12","verses":[{"vNo":1,"txt":"Sekarang, adalah dalam hukum Mosia bahwa setiap orang yang adalah seorang hakim dari hukum, atau mereka yang ditetapkan untuk menjadi hakim, akan menerima upah menurut waktu mereka bekerja dalam menghakimi mereka yang dibawa ke hadapan mereka untuk dihakimi."},{"vNo":2,"txt":"Sekarang, jika seseorang berutang kepada yang lain, dan dia tidak mau membayar apa yang dia berutang, dia diadukan kepada hakim; dan hakim menjalankan wewenang, dan mengutus para pejabat agar orang itu hendaknya dibawa ke hadapannya; dan dia menghakimi orang itu menurut hukum dan bukti yang dibawa menentangnya, dan demikianlah orang itu dipaksa untuk membayar apa yang dia berutang, atau dilucuti, atau diusir dari antara orang-orang sebagai pencuri dan perampok."},{"vNo":3,"txt":"Dan hakim menerima untuk upahnya menurut waktunya—satu senine emas untuk satu hari, atau satu senum perak, yang setara dengan satu senine emas; dan ini menurut hukum yang diberikan."},{"vNo":4,"txt":"Sekarang, inilah nama dari keping-keping yang berbeda dari emas mereka, dan dari perak mereka, menurut nilainya. Dan nama itu diberikan oleh orang-orang Nefi, karena mereka tidak memperhitungkan menurut cara orang-orang Yahudi yang berada di Yerusalem; tidak juga mereka mengukur menurut cara orang-orang Yahudi; tetapi mereka mengubah perhitungan mereka dan ukuran mereka, menurut pikiran dan keadaan orang-orang, pada setiap angkatan, sampai masa pemerintahan para hakim, itu telah ditegakkan oleh Raja Mosia."},{"vNo":5,"txt":"Sekarang, perhitungannya adalah demikian—satu senine emas, satu seon emas, satu sum emas, dan satu limna emas."},{"vNo":6,"txt":"Satu senum perak, satu amnor perak, satu ezrom perak, dan satu onti perak."},{"vNo":7,"txt":"Satu senum perak adalah setara dengan satu senine emas, dan untuk satu takaran jawawut, atau pun juga untuk satu takaran dari setiap jenis biji-bijian."},{"vNo":8,"txt":"Sekarang, jumlah satu seon emas adalah dua kali nilai satu senine."},{"vNo":9,"txt":"Dan satu sum emas adalah dua kali nilai satu seon."},{"vNo":10,"txt":"Dan satu limna emas adalah nilai dari seluruhnya."},{"vNo":11,"txt":"Dan satu amnor perak sama besarnya dengan dua senum."},{"vNo":12,"txt":"Dan satu ezrom perak sama besarnya dengan empat senum."},{"vNo":13,"txt":"Dan satu onti sama besarnya dengan seluruhnya."},{"vNo":14,"txt":"Sekarang, inilah nilai bilangan yang lebih kecil dalam perhitungan mereka—"},{"vNo":15,"txt":"Satu siblon adalah setengah senum; oleh karena itu, satu siblon untuk setengah ukuran jawawut."},{"vNo":16,"txt":"Dan satu siblum adalah setengah siblon."},{"vNo":17,"txt":"Dan satu lea adalah setengah siblum."},{"vNo":18,"txt":"Sekarang, inilah bilangan mereka, menurut perhitungan mereka."},{"vNo":19,"txt":"Sekarang, satu antion emas adalah setara dengan tiga siblon."},{"vNo":20,"txt":"Sekarang, itu adalah untuk tujuan tunggal untuk memperoleh keuntungan, karena mereka menerima upah mereka menurut kerja mereka, oleh karena itu, mereka menghasut orang-orang pada kerusuhan, dan segala macam gangguan dan kejahatan, agar mereka boleh memperoleh lebih banyak kerja, agar mereka boleh memperoleh uang menurut gugatan yang dibawa ke hadapan mereka; oleh karena itu mereka menghasut orang-orang menentang Alma dan Amulek."},{"vNo":21,"txt":"Dan Zezrom ini mulai menanyai Amulek, mengatakan: Akankah kamu menjawabku beberapa pertanyaan yang akan aku tanyakan kepadamu? Sekarang, Zezrom adalah seorang pria yang ahli dalam muslihat iblis, sehingga dia boleh menghancurkan apa yang baik; oleh karena itu, dia berkata kepada Amulek: Akankah kamu menjawab pertanyaan-pertanyaan yang akan aku ajukan kepadamu?"},{"vNo":22,"txt":"Dan Amulek berkata kepadanya: Ya, jika itu menurut Roh Tuhan, yang ada dalam diriku; karena aku tidak akan berkata apa pun yang bertentangan dengan Roh Tuhan. Dan Zezrom berkata kepadanya: Lihatlah, di sini ada enam onti perak, dan semuanya ini akan aku berikan kepadamu jika engkau akan menyangkal keberadaan seorang Makhluk Yang Mahatinggi."},{"vNo":23,"txt":"Sekarang, Amulek berkata: Hai engkau anak neraka, mengapa kamu menggodaku? Tahukah engkau bahwa yang saleh tidak menyerah pada godaan seperti itu?"},{"vNo":24,"txt":"Percayakah engkau bahwa tidak ada Allah? Aku berkata kepadamu, Tidak, engkau tahu bahwa ada seorang Allah, tetapi engkau mencintai uang itu lebih daripada Dia."},{"vNo":25,"txt":"Dan sekarang, engkau telah berdusta di hadapan Allah kepadaku. Engkau berkata kepadaku—Lihatlah enam onti ini, yang bernilai besar, aku akan berikan kepadamu—ketika engkau memilikinya dalam hatimu untuk menyimpannya dariku; dan itu hanyalah hasratmu agar aku akan menyangkal Allah yang sejati dan hidup, agar engkau boleh memiliki alasan untuk menghancurkanku. Dan sekarang, lihatlah, untuk kejahatan besar ini engkau akan memperoleh imbalanmu."},{"vNo":26,"txt":"Dan Zezrom berkata kepadanya: Engkau berkata ada seorang Allah yang sejati dan hidup?"},{"vNo":27,"txt":"Dan Amulek berkata: Ya, ada seorang Allah yang sejati dan hidup."},{"vNo":28,"txt":"Sekarang, Zezrom berkata: Adakah lebih dari satu Allah?"},{"vNo":29,"txt":"Dan dia menjawab, Tidak."},{"vNo":30,"txt":"Sekarang, Zezrom berkata kepadanya lagi: Bagaimana engkau mengetahui hal-hal ini?"},{"vNo":31,"txt":"Dan dia berkata: Seorang malaikat telah menyingkapkannya kepadaku."},{"vNo":32,"txt":"Dan Zezrom berkata lagi: Siapakah dia yang akan datang? Apakah itu Putra Allah?"},{"vNo":33,"txt":"Dan dia berkata kepadanya, Ya."},{"vNo":34,"txt":"Dan Zezrom berkata lagi: Akankah Dia menyelamatkan umat-Nya dalam dosa-dosa mereka? Dan Amulek menjawab dan berkata kepadanya: Aku berkata kepadamu bahwa Dia tidak akan, karena tidak mungkin bagi-Nya untuk menyangkal firman-Nya."},{"vNo":35,"txt":"Sekarang, Zezrom berkata kepada orang-orang: Pastikanlah bahwa kamu mengingat hal-hal ini; karena dia berkata hanya ada satu Allah; namun dia berkata bahwa Putra Allah akan datang, tetapi Dia tidak akan menyelamatkan umat-Nya—seakan-akan dia memiliki wewenang untuk memerintah Allah."},{"vNo":36,"txt":"Sekarang, Amulek berkata lagi kepadanya: Lihatlah engkau telah berdusta, karena engkau berkata bahwa aku berbicara seakan-akan aku memiliki wewenang untuk memerintah Allah karena aku berkata Dia tidak akan menyelamatkan umat-Nya dalam dosa-dosa mereka."},{"vNo":37,"txt":"Dan aku berkata kepadamu lagi bahwa Dia tidak dapat menyelamatkan mereka dalam dosa-dosa mereka; karena aku tidak dapat menyangkal firman-Nya, dan Dia telah berfirman bahwa tidak ada apa pun yang tidak bersih dapat mewarisi kerajaan surga; oleh karena itu, bagaimana kamu dapat diselamatkan, kecuali kamu mewarisi kerajaan surga? Oleh karena itu, kamu tidak dapat diselamatkan dalam dosa-dosamu."},{"vNo":38,"txt":"Sekarang, Zezrom berkata lagi kepadanya: Apakah Putra Allah adalah bahkan Bapa Yang Kekal?"},{"vNo":39,"txt":"Dan Amulek berkata kepadanya: Ya, Dia adalah bahkan Bapa Yang Kekal dari langit dan dari bumi, dan segala sesuatu yang ada di dalamnya; Dia adalah yang awal dan yang akhir, yang pertama dan yang terakhir;"},{"vNo":40,"txt":"Dan Dia akan datang ke dunia untuk menebus umat-Nya; dan Dia akan mengambil ke atas diri-Nya pelanggaran mereka yang percaya pada nama-Nya; dan inilah mereka yang akan memperoleh kehidupan kekal, dan keselamatan tidak datang kepada orang lain."},{"vNo":41,"txt":"Oleh karena itu yang jahat tetap seakan-akan tidak ada penebusan yang dibuat, kecuali itu adalah pelepasan dari ikatan kematian; karena lihatlah, harinya tiba ketika semua yang akan bangkit dari yang mati dan berdiri di hadapan Allah, dan dihakimi menurut pekerjaan mereka."},{"vNo":42,"txt":"Sekarang, ada suatu kematian yang disebut kematian duniawi; dan kematian Kristus akan melepaskan ikatan dari kematian duniawi ini, sehingga semua akan dibangkitkan dari kematian duniawi ini."},{"vNo":43,"txt":"Roh dan tubuh akan dipersatukan kembali dalam bentuknya yang sempurna; baik anggota tubuh maupun tulang sendi akan dipulihkan pada raganya yang tepat, bahkan seperti kita sekarang adanya pada waktu ini; dan kita akan dibawa untuk berdiri di hadapan Allah, mengetahui bahkan seperti kita mengetahui sekarang, dan memiliki ingatan kembali yang cemerlang tentang segala kesalahan kita."},{"vNo":44,"txt":"Sekarang, pemulihan ini akan datang kepada semua orang, baik tua maupun muda, baik terikat maupun bebas, baik laki-laki maupun perempuan, baik yang jahat maupun yang saleh; dan bahkan tidak akan ada meski sehelai rambut pun di kepala mereka yang hilang; tetapi segala sesuatu akan dipulihkan pada raganya yang sempurna, seperti adanya sekarang, atau dalam tubuh, dan akan dibawa dan dihadapkan ke hadapan meja penghakiman Kristus sang Putra, dan Allah Bapa, dan Roh Kudus, yang adalah satu Allah Yang Kekal, untuk dihakimi menurut pekerjaan mereka, apakah itu baik atau apakah itu jahat."},{"vNo":45,"txt":"Sekarang, lihatlah, aku telah berbicara kepadamu mengenai kematian tubuh fana, dan juga mengenai kebangkitan tubuh fana. Aku berkata kepadamu bahwa tubuh fana ini dibangkitkan pada tubuh baka, yaitu dari kematian, bahkan dari kematian pertama pada kehidupan, sehingga mereka tidak dapat mati lagi; roh-roh mereka bersatu dengan tubuh mereka, tidak pernah akan dipisahkan; dengan demikian seluruhnya menjadi rohani dan baka, sehingga mereka tidak dapat lagi mengalami kebusukan."},{"vNo":46,"txt":"Sekarang, ketika Amulek telah menyelesaikan perkataan ini orang-orang mulai kembali tercengang, dan juga Zezrom mulai gemetar. Demikianlah berakhir perkataan Amulek, atau inilah semua yang telah aku tuliskan."}]}