{"heading":"Alma berselisih pendapat dengan Zezrom—Misteri-misteri Allah dapat diberikan hanya kepada yang setia—Manusia dihakimi melalui pikiran, kepercayaan, perkataan, dan pekerjaan mereka—Yang jahat akan menderita kematian rohani—Kehidupan fana ini adalah suatu keadaan percobaan—Rencana penebusan mendatangkan Kebangkitan dan, melalui iman, pengampunan akan dosa-dosa—Orang yang bertobat memiliki hak atas belas kasihan melalui Putra Tunggal. Kira-kira tahun 82 SM.","prevAbbr":"alma","nextAbbr":"alma","prevNo":11,"nextNo":13,"chapterTitle":"Alma 12","prevTitle":"Alma 11","nextTitle":"Alma 13","verses":[{"vNo":1,"txt":"Sekarang, Alma, melihat bahwa perkataan Amulek telah membungkam Zezrom, karena dia melihat bahwa Amulek telah menangkapnya dalam dusta dan tipuannya untuk menghancurkannya, dan melihat bahwa dia mulai gemetar di bawah kesadaran tentang kesalahannya, dia membuka mulutnya dan mulai untuk berbicara kepadanya, dan untuk meneguhkan perkataan Amulek, dan untuk menjelaskan hal-hal yang lebih jauh, atau menguakkan tulisan suci lebih jauh dari apa yang telah Amulek lakukan."},{"vNo":2,"txt":"Sekarang, perkataan yang Alma ucapkan kepada Zezrom didengar oleh orang-orang di sekitarnya; karena khalayak ramai itu besar, dan dia berbicara dengan cara ini:"},{"vNo":3,"txt":"Sekarang, Zezrom, melihat bahwa engkau telah didapati dalam dusta dan kelicinanmu, karena engkau tidak berdusta kepada manusia saja tetapi engkau telah berdusta kepada Allah; karena lihatlah, Dia mengetahui segala pikiranmu, dan engkau melihat bahwa pikiranmu disingkapkan kepada kami oleh Roh-Nya;"},{"vNo":4,"txt":"Dan engkau melihat bahwa kami tahu bahwa rencanamu adalah rencana yang sangat culas, sehubungan dengan keculasan iblis, untuk mendustai dan menipu orang-orang ini agar engkau boleh menyebabkan mereka menentang kami, untuk mencaci maki kami dan untuk mengusir kami—"},{"vNo":5,"txt":"Sekarang, ini adalah suatu rencana dari lawanmu, dan dia telah menjalankan kuasanya dalam dirimu. Sekarang, aku menghendaki agar kamu hendaknya ingat bahwa apa yang aku katakan kepadamu aku katakan kepada semuanya."},{"vNo":6,"txt":"Dan lihatlah aku berkata kepadamu semua bahwa ini adalah jerat lawan, yang telah dia letakkan untuk menangkap orang-orang ini, agar dia boleh membawamu ke dalam ketundukan kepadanya, agar dia boleh mengelilingimu dengan rantainya, agar dia boleh merantaimu hingga pada kehancuran abadi, menurut kuasa penawanannya."},{"vNo":7,"txt":"Sekarang, ketika Alma telah mengucapkan perkataan ini, Zezrom mulai lebih amat gemetar, karena dia kian lama kian diyakinkan akan kuasa Allah; dan dia juga diyakinkan bahwa Alma dan Amulek memiliki suatu pengetahuan tentangnya, karena dia diyakinkan bahwa mereka mengetahui pikiran dan maksud hatinya; karena kuasa diberikan kepada mereka agar mereka boleh mengetahui tentang hal-hal ini menurut roh nubuat."},{"vNo":8,"txt":"Dan Zezrom mulai bertanya kepada mereka dengan tekun, agar dia boleh mengetahui lebih banyak mengenai kerajaan Allah. Dan dia berkata kepada Alma: Apa artinya ini yang telah Amulek ucapkan mengenai kebangkitan orang mati, bahwa semua orang akan bangkit dari yang mati, baik yang saleh maupun yang tidak saleh, dan dibawa untuk berdiri di hadapan Allah untuk dihakimi menurut pekerjaan mereka?"},{"vNo":9,"txt":"Dan sekarang, Alma mulai memaparkan hal-hal ini kepadanya, mengatakan: Diberikanlah kepada banyak orang untuk mengetahui misteri-misteri Allah; walaupun demikian mereka ditempatkan di bawah perintah yang ketat bahwa mereka tidak akan memberi kecuali menurut bagian firman-Nya yang Dia berikan kepada anak-anak manusia, menurut perhatian dan ketekunan yang mereka berikan kepada-Nya."},{"vNo":10,"txt":"Dan oleh karena itu, dia yang akan mengeraskan hatinya, orang yang sama menerima bagian yang lebih kecil dari firman; dan dia yang tidak akan mengeraskan hatinya, kepadanya diberikan bagian yang lebih besar dari firman, sampai diberikanlah kepadanya untuk mengetahui misteri-misteri Allah sampai dia mengetahuinya secara penuh."},{"vNo":11,"txt":"Dan mereka yang akan mengeraskan hati mereka, kepada mereka diberikan bagian yang lebih kecil dari firman sampai mereka tidak mengetahui apa pun mengenai misteri-misteri-Nya; dan kemudian mereka dibawa tertawan oleh iblis, dan dituntun oleh kehendaknya hingga ke kehancuran. Sekarang, inilah yang dimaksud dengan rantai neraka."},{"vNo":12,"txt":"Dan Amulek telah berbicara dengan gamblang mengenai kematian, dan dibangkitkan dari kefanaan ini ke keadaan kebakaan, dan dibawa ke hadapan meja penghakiman Allah, untuk dihakimi menurut pekerjaan kita."},{"vNo":13,"txt":"Maka jika hati kita telah terkeraskan, ya, jika kita telah mengeraskan hati kita terhadap firman, sedemikian rupa sehingga itu tidak didapati dalam diri kita, maka akanlah keadaan kita menyeramkan, karena jika begitu kita akan dihukum."},{"vNo":14,"txt":"Karena perkataan kita akan menghukum kita, ya, segala pekerjaan kita akan menghukum kita; kita tidak akan didapati tanpa noda; dan pikiran kita juga akan menghukum kita; dan dalam keadaan yang menyeramkan ini kita tidak akan berani memandang kepada Allah kita; dan kita akan jadi senang hati jika kita dapat memerintahkan batu karang dan gunung untuk jatuh ke atas diri kita untuk menyembunyikan kita dari hadirat-Nya."},{"vNo":15,"txt":"Tetapi ini tidak dapat terjadi; kita mesti tampil dan berdiri di hadapan-Nya dalam kemuliaan-Nya, dan dalam kuasa-Nya, dan dalam daya, keagungan, dan kekuasaan-Nya, dan mengakui pada rasa malu kita yang abadi bahwa segala penghakiman-Nya adalah adil; bahwa Dia adil dalam segala pekerjaan-Nya, dan bahwa Dia penuh belas kasihan kepada anak-anak manusia, dan bahwa Dia memiliki segala kuasa untuk menyelamatkan setiap orang yang percaya pada nama-Nya dan menghasilkan buah yang pantas bagi pertobatan."},{"vNo":16,"txt":"Dan sekarang, lihatlah, aku berkata kepadamu pada waktu itu datanglah suatu kematian, bahkan kematian kedua, yang adalah kematian rohani; pada waktu itu adalah suatu masa bahwa barang siapa mati dalam dosa-dosanya, sehubungan dengan kematian duniawi, akan juga mati kematian rohani; ya, dia akan mati sehubungan dengan apa yang berkaitan dengan kebenaran."},{"vNo":17,"txt":"Pada waktu itu adalah waktu ketika siksaan mereka akan menjadi bagaikan sebuah danau api dan belerang, yang nyalanya naik ke atas selama-lamanya; dan pada waktu itu adalah waktu ketika mereka akan dirantai hingga kehancuran abadi, menurut kuasa dan penawanan Setan, setelah dia menundukkan mereka menurut kehendaknya."},{"vNo":18,"txt":"Maka, aku berkata kepadamu, mereka akan seakan-akan tidak ada penebusan yang dibuat; karena mereka tidak dapat ditebus menurut keadilan Allah; dan mereka tidak dapat mati, melihat tidak ada lagi kebusukan."},{"vNo":19,"txt":"Sekarang, terjadilah bahwa ketika Alma telah mengakhiri mengucapkan perkataan ini, orang-orang menjadi lebih tercengang;"},{"vNo":20,"txt":"Tetapi ada seorang Antiona, yang adalah seorang penguasa utama di antara mereka, tampil dan berkata kepadanya: Apakah ini yang telah engkau katakan, bahwa manusia akan bangkit dari yang mati dan diubah dari keadaan fana ini ke keadaan baka, bahwa jiwa tidak pernah dapat mati?"},{"vNo":21,"txt":"Apakah arti tulisan suci, yang mengatakan bahwa Allah menempatkan kerubin dan sebilah pedang yang menyala di timur Taman Eden, agar jangan orang tua kita yang pertama akan masuk dan makan dari buah pohon kehidupan, dan hidup untuk selamanya? Dan demikianlah kita lihat bahwa tidak ada kemungkinan peluang bahwa mereka akan hidup selamanya."},{"vNo":22,"txt":"Sekarang, Alma berkata kepadanya: Inilah apa yang aku hampir jelaskan. Sekarang, kita lihat bahwa Adam jatuh karena makan buah terlarang, menurut firman Allah; dan demikianlah kita lihat, bahwa karena kejatuhannya, seluruh umat manusia menjadi umat yang tersesat dan terjatuh."},{"vNo":23,"txt":"Dan sekarang lihatlah, aku berkata kepadamu bahwa jika mungkin bagi Adam untuk makan dari buah pohon kehidupan pada waktu itu, tidak akan ada kematian, dan firman akan batal, menjadikan Allah seorang pendusta, karena Dia berfirman: Jika engkau makan engkau pastilah akan mati."},{"vNo":24,"txt":"Dan kita lihat bahwa kematian datang ke atas umat manusia, ya, kematian yang telah dibicarakan oleh Amulek, yang adalah kematian duniawi; walaupun demikian ada suatu masa yang diberikan kepada manusia tatkala dia boleh bertobat; oleh karena itu kehidupan ini menjadi suatu keadaaan percobaan; masa untuk bersiap menemui Allah; masa untuk bersiap bagi keadaan tanpa akhir itu yang telah dibicarakan oleh kita, yang adalah setelah kebangkitan orang mati."},{"vNo":25,"txt":"Sekarang, jika bukan karena rencana penebusan, yang diletakkan sejak pelandasan dunia, tidak dapat ada kebangkitan orang mati; tetapi ada suatu rencana penebusan yang diletakkan, yang akan mendatangkan kebangkitan orang mati, yang mengenainya telah dibicarakan."},{"vNo":26,"txt":"Dan sekarang, lihatlah, jika mungkin bahwa orang tua kita yang pertama dapat pergi dan makan dari pohon kehidupan mereka akan selamanya sengsara, tanpa memiliki keadaan persiapan; dan demikianlah rencana penebusan akan gagal, dan firman Allah akan batal, tanpa memiliki dampak."},{"vNo":27,"txt":"Tetapi lihatlah, tidaklah demikian adanya; tetapi telah ditetapkan bagi manusia bahwa mereka mesti mati; dan setelah kematian, mereka mesti datang pada penghakiman, bahkan penghakiman yang sama itu yang mengenainya telah kita bicarakan, yang adalah yang akhir."},{"vNo":28,"txt":"Dan setelah Allah tetapkan bahwa hal-hal ini akan datang kepada manusia, lihatlah, kemudian Dia melihat bahwa adalah arif bahwa manusia hendaknya tahu mengenai apa yang telah Dia tetapkan bagi mereka;"},{"vNo":29,"txt":"Oleh karena itu Dia mengutus para malaikat untuk bercakap-cakap dengan mereka, yang menyebabkan manusia melihat kemuliaan-Nya."},{"vNo":30,"txt":"Dan mereka mulai sejak waktu itu memanggil nama-Nya; oleh karena itu Allah bercakap-cakap dengan manusia, dan menyingkapkan kepada mereka rencana penebusan, yang telah dipersiapkan sejak pelandasan dunia; dan ini Dia singkapkan kepada mereka menurut iman dan pertobatan mereka dan pekerjaan kudus mereka."},{"vNo":31,"txt":"Karenanya, Dia memberikan perintah-perintah kepada manusia, setelah mereka mula-mula melanggar perintah-perintah pertama sehubungan dengan apa yang duniawi, dan menjadi seperti para allah, mengetahui yang baik dari yang jahat, menempatkan diri mereka dalam suatu keadaan untuk bertindak, atau ditempatkan dalam suatu keadaan untuk bertindak menurut kehendak dan kesenangan mereka, apakah untuk melakukan yang jahat atau untuk melakukan yang baik—"},{"vNo":32,"txt":"Oleh karena itu Allah memberi kepada mereka perintah-perintah, setelah menyingkapkan kepada mereka rencana penebusan, agar mereka hendaknya tidak melakukan yang jahat, yang hukumannya adalah kematian kedua, yang adalah kematian abadi sehubungan dengan apa yang berkaitan dengan kesalehan; karena kepada yang demikian rencana penebusan tidak dapat memiliki kuasa, karena pekerjaan keadilan tidak dapat dihancurkan, menurut kebaikan mahatinggi dari Allah."},{"vNo":33,"txt":"Tetapi Allah telah meminta manusia, dalam nama Putra-Nya, (ini adalah rencana penebusan yang diletakkan) memfirmankan: Jika kamu akan bertobat dan tidak mengeraskan hatimu, maka akanlah Aku berbelaskasihan ke atas dirimu, melalui Putra Tunggal-Ku;"},{"vNo":34,"txt":"Oleh karena itu, barang siapa bertobat, dan tidak mengeraskan hatinya, dia akan memiliki tuntutan hak atas belas kasihan melalui Putra Tunggal-Ku, untuk pengampunan akan dosa-dosanya; dan mereka ini akan masuk ke dalam peristirahatan-Ku."},{"vNo":35,"txt":"Dan barang siapa akan mengeraskan hatinya dan akan melakukan kedurhakaan, lihatlah, Aku bersumpah dalam kemurkaan-Ku bahwa dia tidak akan masuk ke dalam peristirahatan-Ku."},{"vNo":36,"txt":"Dan sekarang, saudara-saudaraku, lihatlah aku berkata kepadamu, bahwa jika kamu akan mengeraskan hatimu kamu tidak akan masuk ke dalam peristirahatan Tuhan; oleh karena itu kedurhakaanmu menggusarkan-Nya sehingga Dia menurunkan kemurkaan-Nya ke atas dirimu seperti dalam kegusaran yang pertama, ya, menurut firman-Nya dalam kegusaran yang terakhir seperti juga yang pertama, menuju kehancuran abadi jiwamu; oleh karena itu, menurut firman-Nya, ke kematian terakhir, seperti juga yang pertama."},{"vNo":37,"txt":"Dan sekarang, saudara-saudaraku, melihat kita tahu hal-hal ini, dan itu adalah benar, marilah kita bertobat, dan tidak mengeraskan hati kita, agar kita tidak menggusarkan Tuhan Allah kita untuk menurunkan kemurkaan-Nya ke atas diri kita dalam perintah-perintah kedua-Nya ini yang telah Dia berikan kepada kita; tetapi marilah kita masuk ke dalam peristirahatan Allah, yang dipersiapkan menurut firman-Nya."}]}