{"heading":"Kaum pria dipanggil sebagai imam tinggi karena iman yang amat besar dan pekerjaan baik mereka—Mereka mesti mengajarkan perintah-perintah—Melalui kesalehan mereka dikuduskan dan masuk ke dalam peristirahatan Tuhan—Melkisedek adalah salah seorang dari mereka ini—Para malaikat memaklumkan kabar gembira ke seluruh negeri—Mereka akan mengungkapkan kedatangan Kristus yang sebenarnya. Kira-kira tahun 82 SM.","prevAbbr":"alma","nextAbbr":"alma","prevNo":12,"nextNo":14,"chapterTitle":"Alma 13","prevTitle":"Alma 12","nextTitle":"Alma 14","verses":[{"vNo":1,"txt":"Dan lagi, saudara-saudaraku, aku mau mengarahkan pikiranmu ke depan ke waktu ketika Tuhan Allah memberikan perintah-perintah ini kepada anak-anak-Nya; dan aku menghendaki agar kamu hendaknya ingat bahwa Tuhan Allah menahbiskan para imam, menurut tata tertib kudus-Nya, yang adalah menurut tata tertib Putra-Nya, untuk mengajarkan hal-hal ini kepada orang-orang."},{"vNo":2,"txt":"Dan para imam itu ditahbiskan menurut tata tertib Putra-Nya, dengan suatu cara agar dengan demikian orang-orang boleh tahu dengan cara apa menanti-nantikan Putra-Nya untuk penebusan."},{"vNo":3,"txt":"Dan inilah cara yang menurutnya mereka ditahbiskan—dipanggil dan dipersiapkan sejak pelandasan dunia menurut prapengetahuan Allah, karena iman yang amat besar dan pekerjaan baik mereka; pertama-tama ditinggalkan untuk memilih yang baik atau yang jahat; oleh karena itu mereka setelah memilih yang baik, dan menjalankan iman yang amat besar, dipanggil dengan pemanggilan yang kudus, ya, dengan pemanggilan yang kudus itu yang dipersiapkan dengan, dan menurut, suatu penebusan persiapan untuk orang yang demikian."},{"vNo":4,"txt":"Dan demikianlah mereka telah dipanggil pada pemanggilan yang kudus ini karena iman mereka, sementara yang lain berkehendak menolak Roh Allah karena kekerasan hati mereka dan kebutaan pikiran mereka, sementara, jika bukan karena ini mereka boleh telah memiliki hak istimewa sebesar saudara-saudara mereka."},{"vNo":5,"txt":"Atau kesimpulannya, pertama-tama mereka berada pada kedudukan yang sama dengan saudara-saudara mereka; demikianlah pemanggilan yang kudus ini dipersiapkan sejak pelandasan dunia bagi mereka yang tidak akan mengeraskan hati mereka, dalam dan melalui pendamaian Putra Tunggal, yang telah dipersiapkan—"},{"vNo":6,"txt":"Dan demikianlah dipanggil melalui pemanggilan yang kudus ini, dan ditahbiskan pada imamat tinggi tata tertib kudus Allah, untuk mengajarkan perintah-perintah-Nya kepada anak-anak manusia, agar mereka juga boleh masuk ke dalam peristirahatan-Nya—"},{"vNo":7,"txt":"Imamat tinggi ini adalah menurut tata tertib Putra-Nya, yang tata tertib itu ada sejak pelandasan dunia; atau dengan perkataan lain, tanpa awal hari atau akhir tahun, dipersiapkan dari kekekalan ke segala kekekalan, menurut prapengetahuan-Nya tentang segala sesuatu—"},{"vNo":8,"txt":"Sekarang, mereka ditahbiskan menurut cara ini—dipanggil dengan pemanggilan yang kudus, dan ditahbiskan dengan tata cara kudus, dan mengambil ke atas diri mereka imamat tinggi dari tata tertib yang kudus, yang pemanggilan, dan tata cara, dan imamat tingginya, adalah tanpa awal atau akhir—"},{"vNo":9,"txt":"Demikianlah mereka menjadi para imam tinggi selamanya, menurut tata tertib Putra, Anak Tunggal Bapa, yang adalah tanpa awal hari atau akhir tahun, yang penuh dengan kasih karunia, kesetaraan, dan kebenaran. Dan demikianlah halnya. Amin."},{"vNo":10,"txt":"Sekarang, seperti yang aku katakan mengenai tata tertib kudus, atau imamat tinggi ini, ada banyak yang ditahbiskan dan menjadi para imam tinggi Allah; dan itu karena iman yang amat besar dan pertobatan mereka, dan kesalehan mereka di hadapan Allah, mereka memilih untuk bertobat dan mengerjakan kebenaran daripada binasa;"},{"vNo":11,"txt":"Oleh karena itu mereka dipanggil menurut tata tertib kudus ini, dan dikuduskan, dan pakaian mereka dibasuh hingga putih melalui darah Anak Domba."},{"vNo":12,"txt":"Sekarang, mereka, setelah dikuduskan melalui Roh Kudus, setelah pakaian mereka dijadikan putih, mereka menjadi murni dan tanpa noda di hadapan Allah, tidak dapat memandang dosa kecuali dengan kemuakan; dan ada banyak, amat sangat banyak, yang dijadikan murni dan masuk ke dalam peristirahatan Tuhan Allah mereka."},{"vNo":13,"txt":"Dan sekarang, saudara-saudaraku, aku menghendaki agar kamu hendaknya merendahkan hatimu di hadapan Allah, dan menghasilkan buah yang pantas untuk pertobatan, agar kamu boleh juga masuk ke dalam peristirahatan itu."},{"vNo":14,"txt":"Ya, rendahkanlah hatimu bahkan seperti orang-orang pada masa Melkisedek, yang adalah juga seorang imam tinggi menurut tata tertib yang sama ini yang telah aku bicarakan, yang juga mengambil ke atas dirinya imamat tinggi selamanya."},{"vNo":15,"txt":"Dan adalah Melkisedek yang sama ini kepada siapa Abraham membayar persepuluhan; ya, bahkan bapa kita Abraham membayar persepuluhan yaitu sepersepuluh bagian dari semua yang dia miliki."},{"vNo":16,"txt":"Sekarang, tata cara-tata cara ini diberikan menurut cara ini, agar dengan demikian orang-orang boleh menanti-nantikan Putra Allah, yang itu adalah suatu perlambang dari tata tertib-Nya, atau yang itu adalah tata tertib-Nya, dan ini agar mereka boleh menanti-nantikan-Nya untuk pengampunan akan dosa-dosa mereka, agar mereka boleh masuk ke dalam peristirahatan Tuhan."},{"vNo":17,"txt":"Sekarang, Melkisedek ini adalah raja atas negeri Salem; dan rakyatnya telah menjadi hebat dalam kedurhakaan dan kekejian; ya, mereka telah semuanya tersesat; mereka penuh dengan segala macam kejahatan;"},{"vNo":18,"txt":"Tetapi Melkisedek setelah menjalankan iman yang amat kuat, dan menerima jabatan imamat tinggi menurut tata tertib kudus Allah, mengkhotbahkan pertobatan kepada rakyatnya. Dan lihatlah, mereka bertobat; dan Melkisedek menegakkan kedamaian di negeri itu pada masa hidupnya; oleh karena itu dia disebut pangeran damai, karena dia adalah raja Salem; dan dia memerintah di bawah ayahnya."},{"vNo":19,"txt":"Sekarang, ada banyak sebelum dia, dan juga ada banyak sesudahnya, tetapi tak seorang pun yang lebih besar; oleh karena itu, tentangnya mereka telah secara lebih khusus menyebutkannya."},{"vNo":20,"txt":"Sekarang, aku tidak perlu menceritakan kembali masalah ini; apa yang telah aku katakan boleh mencukupi. Lihatlah, tulisan suci ada di hadapanmu; jika kamu akan memutarbalikkannya itu akan menjadi kehancuranmu sendiri."},{"vNo":21,"txt":"Dan sekarang, terjadilah bahwa ketika Alma telah mengatakan perkataan ini kepada mereka, dia mengulurkan tangannya kepada mereka dan berseru dengan suara yang amat kuat, mengatakan: Sekarang adalah waktu untuk bertobat, karena hari keselamatan semakin dekat;"},{"vNo":22,"txt":"Ya, dan suara Tuhan, melalui mulut para malaikat, memaklumkannya kepada segala bangsa; ya, memaklumkannya, agar mereka boleh memperoleh kabar gembira tentang sukacita yang besar; ya, dan Dia menyuarakan kabar gembira ini ke antara seluruh umat-Nya, ya, bahkan kepada mereka yang tercerai-berai secara luas di atas muka bumi; karenanya itu telah datang kepada kita."},{"vNo":23,"txt":"Dan itu disingkapkan kepada kita dalam istilah-istilah yang gamblang, agar kita boleh memahami, agar kita tidak dapat khilaf; dan ini karena kita adalah pengembara di suatu negeri asing; oleh karena itu, kita demikian sangat disukai, karena kita telah mendapatkan kabar gembira ini dimaklumkan kepada kita di seluruh bagian kebun anggur kita."},{"vNo":24,"txt":"Karena lihatlah, para malaikat memaklumkannya kepada banyak orang pada waktu ini di tanah kita; dan ini adalah untuk tujuan mempersiapkan hati anak-anak manusia untuk menerima firman-Nya pada waktu kedatangan-Nya dalam kemuliaan-Nya."},{"vNo":25,"txt":"Dan sekarang, kita hanya menunggu untuk mendengar berita penuh sukacita dimaklumkan kepada kita oleh mulut para malaikat, tentang kedatangan-Nya; karena waktunya tiba, kita tidak tahu seberapa segera. Seandainya saja Allah berkehendak itu boleh terjadi pada masa hidupku; tetapi biarlah itu terjadi lebih cepat atau lebih lambat, di dalamnya aku akan bersukacita."},{"vNo":26,"txt":"Dan akan disingkapkan kepada orang-orang yang saleh dan kudus, oleh mulut para malaikat, pada waktu kedatangan-Nya, agar perkataan leluhur kita boleh digenapi, menurut apa yang telah mereka ucapkan mengenai-Nya, yang adalah menurut roh nubuat yang ada dalam diri mereka."},{"vNo":27,"txt":"Dan sekarang, saudara-saudaraku, aku berkeinginan dari bagian paling dalam hatiku, ya, dengan kegelisahan besar bahkan hingga terasa sakit, bahwa kamu akan menyimak perkataanku, dan mengenyahkan dosa-dosamu, dan tidak menangguhkan hari pertobatanmu;"},{"vNo":28,"txt":"Tetapi bahwa kamu akan merendahkan hatimu di hadapan Tuhan, dan memanggil nama kudus-Nya, dan berjaga dan berdoa secara berkelanjutan, agar kamu boleh tidak digoda melebihi apa yang dapat kamu tanggung, dan dengan demikian dituntun oleh Roh Kudus, menjadi rendah hati, lembut hati, tunduk, sabar, penuh dengan kasih dan segala kepanjangsabaran;"},{"vNo":29,"txt":"                 Memiliki iman kepada Tuhan; memiliki harapan bahwa kamu akan menerima kehidupan kekal; memiliki kasih Allah selalu dalam hatimu, agar kamu boleh diangkat pada hari terakhir dan masuk ke dalam peristirahatan-Nya."},{"vNo":30,"txt":"Dan semoga Tuhan memberikan kepadamu pertobatan, agar kamu boleh tidak membawa turun kemurkaan-Nya ke atas dirimu, agar kamu boleh tidak diikat oleh rantai neraka, agar kamu boleh tidak menderita kematian kedua."},{"vNo":31,"txt":"Dan Alma mengucapkan lebih banyak lagi perkataan kepada orang-orang, yang tidak tertulis dalam kitab ini."}]}