{"heading":"Alma dan Amulek ditahan dan dihantam—Orang percaya dan tulisan suci mereka yang kudus dibakar dengan api—Para martir ini diterima oleh Tuhan dalam kemuliaan—Tembok-tembok tahanan terkoyak dan roboh—Alma dan Amulek dibebaskan, dan para penganiaya mereka terbunuh. Kira-kira tahun 82–81 SM.","prevAbbr":"alma","nextAbbr":"alma","prevNo":13,"nextNo":15,"chapterTitle":"Alma 14","prevTitle":"Alma 13","nextTitle":"Alma 15","verses":[{"vNo":1,"txt":"Dan terjadilah setelah dia mengakhiri pembicaraan kepada orang-orang, banyak dari mereka percaya pada perkataannya, dan mulai bertobat, dan menyelidiki tulisan suci."},{"vNo":2,"txt":"Tetapi bagian yang lebih banyak dari mereka berhasrat agar mereka boleh menghancurkan Alma dan Amulek; karena mereka marah terhadap Alma, karena kegamblangan perkataannya kepada Zezrom; dan mereka juga berkata bahwa Amulek telah berdusta kepada mereka, dan telah mencaci maki hukum mereka dan juga para ahli hukum dan hakim mereka."},{"vNo":3,"txt":"Dan mereka juga marah terhadap Alma dan Amulek; dan karena mereka telah bersaksi dengan sedemikian gamblangnya menentang kejahatan mereka, mereka berupaya menyingkirkan mereka secara rahasia."},{"vNo":4,"txt":"Tetapi terjadilah bahwa mereka tidak melakukannya; tetapi mereka menangkap mereka dan mengikat mereka dengan tali yang kuat, dan membawa mereka ke hadapan hakim kepala negeri itu."},{"vNo":5,"txt":"Dan orang-orang datang dan bersaksi menentang mereka—bersaksi bahwa mereka telah mencaci maki hukum, dan para ahli hukum dan hakim mereka di negeri itu, dan juga dari semua orang yang berada di negeri itu; dan juga bersaksi bahwa hanya ada satu Allah, dan bahwa Dia akan mengutus Putra-Nya ke antara orang-orang, tetapi Dia tidak akan menyelamatkan mereka; dan banyak hal seperti itu orang-orang persaksikan menentang Alma dan Amulek. Sekarang, ini dilakukan di hadapan hakim kepala negeri itu."},{"vNo":6,"txt":"Dan terjadilah bahwa Zezrom tercengang akan perkataan yang telah diucapkan; dan dia juga tahu mengenai kebutaan pikiran, yang telah dia sebabkan di antara orang-orang dengan perkataan dustanya; dan jiwanya mulai amat tertekan di bawah kesadaran akan kesalahannya sendiri; ya, dia mulai dikelilingi oleh rasa sakit neraka."},{"vNo":7,"txt":"Dan terjadilah bahwa dia mulai berseru kepada orang-orang, mengatakan: Lihatlah, aku bersalah, dan para pria ini tanpa noda di hadapan Allah. Dan dia mulai memohon bagi mereka sejak mulai waktu itu; tetapi mereka mencacimakinya, mengatakan: Apakah engkau juga dirasuk oleh iblis? Dan mereka meludahinya, dan mengusirnya dari antara mereka, dan juga mereka semua yang percaya pada perkataan yang telah diucapkan oleh Alma dan Amulek; dan mereka mengusir mereka, dan mengutus para pria untuk menghujani mereka dengan batu."},{"vNo":8,"txt":"Dan mereka membawa para istri dan anak mereka bersama, dan barang siapa percaya atau telah diajar untuk percaya kepada firman Allah mereka menyuruh agar mereka hendaknya dilemparkan ke dalam api; dan mereka juga membawa catatan-catatan mereka yang memuat tulisan suci yang kudus, dan melemparkannya ke dalam api juga, agar itu boleh dibakar dan dihancurkan dengan api."},{"vNo":9,"txt":"Dan terjadilah bahwa mereka mengambil Alma dan Amulek, dan membawa mereka ke tempat kematisyahidan, agar mereka boleh menyaksikan kehancuran dari mereka yang dilalap dengan api."},{"vNo":10,"txt":"Dan ketika Amulek melihat rasa sakit para wanita dan anak yang dilalap dalam api, dia juga tersakiti; dan dia berkata kepada Alma: Bagaimana kita dapat menyaksikan pemandangan menyeramkan ini? Oleh karena itu marilah kita mengulurkan tangan kita, dan mengerahkan kuasa Allah yang ada dalam diri kita, dan menyelamatkan mereka dari nyala api."},{"vNo":11,"txt":"Tetapi Alma berkata kepadanya: Roh mendesakku bahwa aku mesti tidak mengulurkan tanganku; karena lihatlah Tuhan menerima mereka bagi diri-Nya, dalam kemuliaan; dan Dia membiarkan bahwa mereka boleh melakukan hal ini, atau bahwa orang-orang boleh melakukan hal ini kepada mereka, menurut kekerasan hati mereka, agar penghakiman yang akan Dia jalankan ke atas diri mereka dalam kemurkaan-Nya bolehlah adil; dan darah dari yang tak berdosa akan berdiri sebagai suatu kesaksian menentang mereka, ya, dan berseru dengan amat kuat menentang mereka pada hari terakhir."},{"vNo":12,"txt":"Sekarang, Amulek berkata kepada Alma: Lihatlah, barangkali mereka akan membakar kita juga."},{"vNo":13,"txt":"Dan Alma berkata: Biarlah terjadi menurut kehendak Tuhan. Tetapi, lihatlah, pekerjaan kita belum selesai; oleh karena itu mereka tidak membakar kita."},{"vNo":14,"txt":"Sekarang, terjadilah bahwa ketika tubuh mereka yang telah dilemparkan ke dalam api terlalap, dan juga catatan-catatan yang dilemparkan bersama mereka, hakim kepala negeri datang dan berdiri di hadapan Alma dan Amulek, sementara mereka terikat; dan dia menampar pipi mereka dengan tangannya, dan berkata kepada mereka: Setelah apa yang kamu lihat, akankah kamu berkhotbah lagi kepada orang-orang ini, agar mereka akan dilemparkan ke dalam suatu danau api dan belerang?"},{"vNo":15,"txt":"Lihatlah, kamu lihat bahwa kamu tidak memiliki kuasa untuk menyelamatkan mereka yang telah dilemparkan ke dalam api; tidak juga Allah telah menyelamatkan mereka karena mereka dari kepercayaanmu. Dan hakim itu menampar pipi mereka lagi, dan bertanya: Apa yang kamu katakan untuk dirimu sendiri?"},{"vNo":16,"txt":"Sekarang, hakim ini adalah menurut aturan dan kepercayaan Nehor, yang membunuh Gideon."},{"vNo":17,"txt":"Dan terjadilah bahwa Alma dan Amulek tidak menjawab kepadanya apa pun; dan dia menghantam mereka lagi, dan menyerahkan mereka kepada para pejabat untuk dilemparkan ke dalam tahanan."},{"vNo":18,"txt":"Dan ketika mereka telah dilemparkan ke dalam tahanan selama tiga hari, datanglah banyak ahli hukum, dan hakim, dan imam, dan pengajar, yang adalah penganut Nehor; dan mereka datang ke dalam tahanan untuk menemui mereka, dan mereka menanyai mereka tentang banyak kata; tetapi mereka tidak menjawab mereka apa pun."},{"vNo":19,"txt":"Dan terjadilah bahwa hakim berdiri di hadapan mereka, dan berkata: Mengapa kamu tidak menjawab perkataan orang-orang ini? Tidak tahukah kamu bahwa aku memiliki kuasa untuk menyerahkanmu ke dalam nyala api? Dan dia memerintahkan mereka untuk berbicara; tetapi mereka tidak menjawab apa pun."},{"vNo":20,"txt":"Dan terjadilah bahwa mereka berangkat dan pergi pada jalan mereka, tetapi datang lagi pada keesokan harinya; dan hakim juga menampar pipi mereka lagi. Dan banyak yang maju ke muka juga, dan menghantam mereka, mengatakan: Akankah kamu berdiri lagi dan menghakimi orang-orang ini, dan mengecam hukum kami? Jika kamu memiliki kuasa yang demikian besar, mengapa kamu tidak membebaskan dirimu sendiri?"},{"vNo":21,"txt":"Dan banyak hal seperti itu mereka katakan kepada mereka, sambil mengertakkan gigi mereka terhadap mereka, dan meludahi mereka, dan mengatakan: Bagaimana kami akan terlihat ketika kami dilaknat?"},{"vNo":22,"txt":"Dan banyak hal seperti itu, ya, segala macam hal seperti itu mereka katakan kepada mereka; dan demikianlah mereka mengejek mereka selama berhari-hari. Dan mereka menahan makanan dari mereka agar mereka boleh lapar, dan air agar mereka boleh haus; dan mereka juga mengambil dari mereka pakaian mereka sehingga mereka telanjang; dan demikianlah mereka diikat dengan tali yang kuat, dan diringkukkan di dalam tahanan."},{"vNo":23,"txt":"Dan terjadilah setelah mereka demikian menderita selama berhari-hari, (dan itu pada hari kedua belas, dalam bulan kesepuluh, pada tahun kesepuluh masa pemerintahan para hakim atas orang-orang Nefi) maka hakim kepala atas tanah Amoniha dan banyak dari para pengajar mereka dan para ahli hukum mereka masuk ke dalam tahanan di mana Alma dan Amulek diikat dengan tali."},{"vNo":24,"txt":"Dan hakim kepala berdiri di hadapan mereka, dan menghantam mereka lagi, dan berkata kepada mereka: Jika kamu memiliki kuasa Allah bebaskanlah dirimu dari ikatan ini, dan kemudian kami akan percaya bahwa Tuhan akan menghancurkan orang-orang ini menurut perkataanmu."},{"vNo":25,"txt":"Dan terjadilah bahwa mereka semua maju dan menghantam mereka, mengatakan perkataan yang sama, bahkan sampai orang terakhir; dan ketika yang terakhir telah berbicara kepada mereka kuasa Allah berada di atas diri Alma dan Amulek, dan mereka bangkit dan berdiri pada kaki mereka."},{"vNo":26,"txt":"Dan Alma berseru, mengatakan: Berapa lamakah kami akan menderita kesengsaraan yang hebat ini, ya Tuhan? Ya Tuhan, berilah kami kekuatan menurut iman kami yang adalah kepada Kristus, bahkan untuk pembebasan. Dan mereka memutuskan tali yang dengannya mereka diikat; dan ketika orang-orang melihat ini, mereka mulai melarikan diri, karena rasa takut akan kehancuran telah datang ke atas diri mereka."},{"vNo":27,"txt":"Dan terjadilah bahwa sedemikian besarnya rasa takut mereka sehingga mereka jatuh ke tanah, dan tidak mencapai pintu luar tahanan; dan tanah berguncang dengan amat keras, dan tembok-tembok tahanan terkoyak menjadi dua, sehingga roboh ke tanah; dan hakim kepala, dan para ahli hukum, dan imam, dan pengajar, yang menghantam Alma dan Amulek, terbunuh oleh kerobohannya."},{"vNo":28,"txt":"Dan Alma dan Amulek keluar dari tahanan, dan mereka tidak terluka; karena Tuhan telah memberikan kepada mereka kuasa, menurut iman mereka yang adalah kepada Kristus. Dan mereka dengan segera keluar dari tahanan; dan mereka dilepaskan dari ikatan mereka; dan rumah tahanan itu telah roboh ke tanah, dan setiap jiwa di sebelah dalam tembok-temboknya, kecuali Alma dan Amulek, terbunuh; dan mereka dengan segera masuk ke dalam kota."},{"vNo":29,"txt":"Sekarang, orang-orang setelah mendengar bunyi yang keras datang berlarian bersama dalam kelompok-kelompok besar untuk mengetahui penyebabnya; dan ketika mereka melihat Alma dan Amulek datang keluar dari tahanan, dan tembok-temboknya telah roboh ke tanah, mereka diserang oleh rasa takut yang hebat, dan melarikan diri dari hadapan Alma dan Amulek bahkan bagaikan seekor kambing melarikan diri bersama anak-anaknya dari dua ekor singa; dan demikianlah mereka melarikan diri dari hadapan Alma dan Amulek."}]}