{"heading":"Orang-orang Laman menghancurkan orang-orang Amoniha—Zoram memimpin orang-orang Nefi menuju kemenangan atas orang-orang Laman—Alma dan Amulek dan banyak yang lain mengkhotbahkan firman—Mereka mengajarkan bahwa setelah kebangkitan-Nya Kristus akan menampakkan diri kepada orang-orang Nefi. Kira-kira tahun 81–77 SM.","prevAbbr":"alma","prevNo":15,"nextAbbr":"alma","nextNo":17,"chapterTitle":"Alma 16","verses":[{"vNo":"1 ","txt":"Dan terjadilah pada tahun kesebelas masa pemerintahan para hakim atas orang-orang Nefi, pada hari kelima bulan kedua, setelah ada banyak kedamaian di tanah Zarahemla, setelah tidak ada peperangan tidak juga perselisihan selama sejumlah tahun tertentu, bahkan sampai hari kelima bulan kedua dalam tahun kesebelas, ada seruan perang terdengar di seluruh negeri."},{"vNo":"2 ","txt":"Karena lihatlah, pasukan orang Laman telah masuk ke sisi padang belantara, ke dalam perbatasan negeri, bahkan ke dalam Kota Amoniha, dan mulai membunuh orang-orang dan menghancurkan kota."},{"vNo":"3 ","txt":"Dan sekarang, terjadilah, sebelum orang-orang Nefi dapat membentuk suatu pasukan yang cukup untuk menghalau mereka keluar dari tanah itu, mereka telah menghancurkan orang-orang yang berada di Kota Amoniha, dan juga sebagian yang di sekitar perbatasan Nuh, dan membawa yang lain tertawan ke padang belantara."},{"vNo":"4 ","txt":"Sekarang, terjadilah bahwa orang-orang Nefi berhasrat untuk mendapatkan mereka yang telah dibawa pergi tertawan ke padang belantara."},{"vNo":"5 ","txt":"Oleh karena itu, dia yang telah ditetapkan sebagai panglima utama atas pasukan orang Nefi, (dan namanya adalah Zoram, dan dia memiliki dua putra, Lehi dan Aha)—sekarang, Zoram dan kedua putranya, tahu bahwa Alma adalah imam tinggi atas gereja, dan setelah mendengar bahwa dia memiliki roh nubuat, oleh karena itu mereka pergi kepadanya dan menghasratkan darinya untuk mengetahui ke mana Tuhan menghendaki agar mereka hendaknya pergi ke padang belantara dalam pencarian akan saudara-saudara mereka, yang telah dibawa tertawan oleh orang-orang Laman."},{"vNo":"6 ","txt":"Dan terjadilah bahwa Alma bertanya kepada Tuhan mengenai masalah itu. Dan Alma kembali dan berkata kepada mereka: Lihatlah, orang-orang Laman akan menyeberangi Sungai Sidon di padang belantara selatan, jauh melampaui perbatasan tanah Manti. Dan lihatlah di sana kamu akan menemui mereka, di timur Sungai Sidon, dan di sana Tuhan akan menyerahkan kepadamu saudara-saudaramu yang telah dibawa tertawan oleh orang-orang Laman."},{"vNo":"7 ","txt":"Dan terjadilah bahwa Zoram dan para putranya menyeberangi Sungai Sidon, bersama pasukan mereka, dan berbaris pergi melampaui perbatasan Manti ke padang belantara selatan, yang berada di sisi timur Sungai Sidon."},{"vNo":"8 ","txt":"Dan mereka menyerang pasukan orang Laman, dan orang-orang Laman tercerai-berai dan dihalau ke padang belantara; dan mereka membawa saudara-saudara mereka yang telah dibawa tertawan oleh orang-orang Laman, dan tidak ada satu jiwa pun dari mereka telah hilang yang dibawa tertawan. Dan mereka dibawa oleh saudara-saudara mereka untuk menguasai tanah mereka sendiri."},{"vNo":"9 ","txt":"Dan demikianlah berakhir tahun kesebelas para hakim, orang-orang Laman telah dihalau keluar dari tanah itu, dan orang-orang Amoniha dihancurkan; ya, setiap jiwa yang hidup dari orang-orang Amoniha telah dihancurkan, dan juga kota besar mereka, yang mereka katakan tidak dapat Allah hancurkan, karena besarnya."},{"vNo":"10 ","txt":"Tetapi lihatlah, dalam satu hari itu ditinggalkan telantar; dan bangkai-bangkainya dikoyak oleh anjing dan binatang buas padang belantara."},{"vNo":"11 ","txt":"Walaupun demikian, setelah berhari-hari tubuh mati mereka ditimbun di atas permukaan tanah, dan itu ditutupi dengan penutup yang dangkal. Dan sekarang, sedemikian hebatnya baunya sehingga orang-orang tidak masuk untuk memiliki tanah Amoniha selama bertahun-tahun. Dan itu disebut Kemusnahan kaum Nehor; karena mereka adalah penganut Nehor, yang dibunuh; dan tanah mereka tetap telantar."},{"vNo":"12 ","txt":"Dan orang-orang Laman tidak datang lagi untuk berperang melawan orang-orang Nefi sampai tahun keempat belas masa pemerintahan para hakim atas orang-orang Nefi. Dan demikianlah selama tiga tahun orang-orang Nefi mengalami kedamaian berkelanjutan di seluruh negeri."},{"vNo":"13 ","txt":"Dan Alma dan Amulek pergi mengkhotbahkan pertobatan kepada orang-orang di bait suci mereka, dan di tempat kudus mereka, dan juga di sinagoge mereka, yang dibangun menurut cara orang-orang Yahudi."},{"vNo":"14 ","txt":"Dan sebanyak yang mau mendengar perkataan mereka, kepada mereka, mereka berikan firman Allah, tanpa rasa pilih kasih apa pun, secara berkelanjutan."},{"vNo":"15 ","txt":"Dan demikianlah Alma dan Amulek pergi, dan juga banyak lagi yang telah dipilih untuk pekerjaan itu, untuk mengkhotbahkan firman ke seluruh negeri. Dan penegakan gereja menjadi umum di seluruh negeri, dan di seluruh daerah sekitarnya, di antara seluruh orang Nefi."},{"vNo":"16 ","txt":"Dan tidak ada ketidaksetaraan di antara mereka; Tuhan mencurahkan Roh-Nya ke atas seluruh permukaan negeri untuk mempersiapkan pikiran anak-anak manusia, atau untuk mempersiapkan hati mereka menerima firman yang akan diajarkan di antara mereka pada waktu kedatangan-Nya—"},{"vNo":"17 ","txt":"Agar mereka boleh tidak terkeraskan terhadap firman, agar mereka boleh tidak menjadi tidak percaya, dan berlanjut ke kehancuran, tetapi agar mereka boleh menerima firman dengan sukacita, dan bagaikan suatu cabang dientenkan pada pokok yang sejati, agar mereka boleh masuk ke dalam peristirahatan Tuhan Allah mereka."},{"vNo":"18 ","txt":"Sekarang, para imam itu yang pergi ke antara orang-orang berkhotbah menentang segala dusta, dan tipuan, dan keirihatian, dan pertengkaran, dan pertikaian, dan kedengkian, dan pencacimakian, dan pencurian, perampokan, penjarahan, pembunuhan, perbuatan zina, dan segala macam pengumbaran nafsu, menyerukan bahwa hal-hal ini seharusnya tidak demikian adanya—"},{"vNo":"19 ","txt":"Mengamanatkan apa yang mesti sesaat lagi datang; ya, mengamanatkan kedatangan Putra Allah, penderitaan dan kematian-Nya, dan juga kebangkitan orang mati."},{"vNo":"20 ","txt":"Dan banyak dari orang-orang itu bertanya mengenai tempat di mana Putra Allah akan datang; dan mereka diajarkan bahwa Dia akan menampakkan diri kepada mereka setelah kebangkitan-Nya; dan ini orang-orang dengar dengan sukacita dan kegembiraan yang besar."},{"vNo":"21 ","txt":"Dan sekarang, setelah gereja ditegakkan di seluruh negeri—setelah memperoleh kemenangan atas iblis, dan firman Allah dikhotbahkan dalam kemurniannya di seluruh negeri, dan Tuhan mencurahkan berkat-berkat-Nya ke atas diri orang-orang—demikianlah berakhir tahun keempat belas masa pemerintahan para hakim atas orang-orang Nefi."}]}