{"heading":"Para putra Mosia memiliki roh nubuat dan wahyu—Mereka pergi ke berbagai jalan mereka untuk memaklumkan firman kepada orang-orang Laman—Amon pergi ke tanah Ismael dan menjadi hamba Raja Lamoni—Amon menyelamatkan kawanan ternak raja dan membunuh musuhnya di Perairan Sebus. Ayat 1–3, kira-kira tahun 77 SM; ayat 4, kira-kira tahun 91–77 SM; dan ayat 5–39, kira-kira tahun 91 SM.","sectionHeading":"Sebuah laporan tentang para putra Mosia, yang menolak hak-hak mereka atas kerajaan demi firman Allah, dan pergi ke tanah Nefi untuk berkhotbah kepada orang-orang Laman; penderitaan dan pembebasan mereka—menurut catatan Alma.","prevAbbr":"alma","nextAbbr":"alma","prevNo":16,"nextNo":18,"chapterTitle":"Alma 17","prevTitle":"Alma 16","nextTitle":"Alma 18","verses":[{"vNo":1,"txt":"Dan sekarang, terjadilah bahwa sewaktu Alma sedang melakukan perjalanan dari tanah Gideon ke arah selatan, jauh ke tanah Manti, lihatlah, yang membuatnya tercengang, dia bertemu dengan para putra Mosia yang melakukan perjalanan menuju tanah Zarahemla."},{"vNo":2,"txt":"Sekarang, para putra Mosia ini berada bersama Alma pada waktu malaikat pertama kali menampakkan diri kepadanya; oleh karena itu Alma amat bersukacita melihat saudara-saudaranya; dan yang lebih menambah sukacitanya, mereka masihlah saudara-saudaranya di dalam Tuhan; ya, dan mereka telah menjadi kuat dalam pengetahuan tentang kebenaran; karena mereka adalah pria yang berpengertian sehat dan mereka telah menyelidiki tulisan suci dengan tekun, agar mereka boleh mengetahui firman Allah."},{"vNo":3,"txt":"Tetapi ini belumlah semuanya; mereka telah memberikan diri mereka sendiri pada banyak doa, dan puasa; oleh karena itu mereka memiliki roh nubuat, dan roh wahyu, dan bilamana mereka mengajar, mereka mengajar dengan kuasa dan wewenang dari Allah."},{"vNo":4,"txt":"Dan mereka telah mengajarkan firman Allah untuk kurun waktu empat belas tahun di antara orang-orang Laman, telah mengalami banyak keberhasilan dalam membawa banyak orang pada pengetahuan tentang kebenaran; ya, oleh kuasa perkataan mereka banyak yang dibawa ke hadapan altar Allah, untuk memanggil nama-Nya dan mengakui dosa-dosa mereka di hadapan-Nya."},{"vNo":5,"txt":"Sekarang, inilah keadaan yang menyertai mereka dalam perjalanan mereka, karena mereka mengalami banyak kesengsaraan; mereka banyak menderita, baik dalam tubuh maupun dalam pikiran, seperti kelaparan, kehausan dan keletihan, dan juga banyak kerja di dalam roh."},{"vNo":6,"txt":"Sekarang, inilah perjalanan mereka: Setelah mohon diri dari ayah mereka, Mosia, pada tahun pertama para hakim; setelah menolak kerajaan yang ayah mereka berhasrat untuk anugerahkan ke atas diri mereka, dan juga ini adalah pikiran rakyat;"},{"vNo":7,"txt":"Walaupun demikian mereka pergi keluar dari tanah Zarahemla, dan membawa pedang mereka, dan tombak mereka, dan busur mereka, dan anak panah mereka, dan umban mereka; dan ini mereka lakukan agar mereka boleh menyediakan makanan bagi diri mereka saat di padang belantara."},{"vNo":8,"txt":"Dan demikianlah mereka berangkat ke padang belantara dengan sejumlah orang mereka yang telah mereka pilih, untuk pergi ke tanah Nefi, untuk mengkhotbahkan firman Allah kepada orang-orang Laman."},{"vNo":9,"txt":"Dan terjadilah bahwa mereka melakukan perjalanan berhari-hari di padang belantara, dan mereka banyak berpuasa dan banyak berdoa agar Tuhan akan memberikan kepada mereka sebagian dari Roh-Nya untuk pergi bersama mereka, dan tinggal bersama mereka, agar mereka boleh menjadi alat dalam tangan Allah untuk membawa, jika mungkin, saudara-saudara mereka, orang-orang Laman, pada pengetahuan tentang kebenaran, pada pengetahuan tentang kenistaan tradisi leluhur mereka, yang tidaklah benar."},{"vNo":10,"txt":"Dan terjadilah bahwa Tuhan mengunjungi mereka dengan Roh-Nya, dan berfirman kepada mereka: Terhiburlah. Dan mereka terhibur."},{"vNo":11,"txt":"Dan Tuhan berfirman kepada mereka juga: Pergilah ke antara orang-orang Laman, saudara-saudaramu, dan tegakkanlah firman-Ku; namun kamu akan sabar dalam kepanjangsabaran dan kesengsaraan, agar kamu boleh memperlihatkan contoh yang baik kepada mereka di dalam Aku, dan Aku akan menjadikan engkau alat dalam tangan-Ku untuk keselamatan banyak jiwa."},{"vNo":12,"txt":"Dan terjadilah bahwa hati para putra Mosia, dan juga mereka yang bersama mereka, memperoleh keberanian untuk pergi kepada orang-orang Laman untuk memaklumkan kepada mereka firman Allah."},{"vNo":13,"txt":"Dan terjadilah ketika mereka telah tiba di perbatasan negeri orang-orang Laman, bahwa mereka memisahkan diri dan pergi yang satu dari yang lain, percaya kepada Tuhan bahwa mereka akan bertemu kembali pada penutupan panen mereka; karena mereka percaya bahwa besarlah pekerjaan yang telah mereka upayakan."},{"vNo":14,"txt":"Dan pastilah itu berat, karena mereka telah berupaya untuk mengkhotbahkan firman Allah kepada suatu bangsa yang liar dan yang terkeraskan dan yang garang; bangsa yang senang dalam membunuh orang-orang Nefi, dan merampok dan menjarah mereka; dan hati mereka ditaruh pada kekayaan, atau pada emas dan perak, dan batu berharga; namun mereka berupaya mendapatkan benda-benda ini dengan membunuh dan menjarah, agar mereka boleh tidak bekerja untuk itu dengan tangan mereka sendiri."},{"vNo":15,"txt":"Demikianlah mereka adalah bangsa yang sangat malas, banyak dari mereka menyembah berhala, dan kutukan Allah telah jatuh ke atas diri mereka karena tradisi leluhur mereka; terlepas dari janji-janji Tuhan yang diulurkan kepada mereka dengan syarat pertobatan."},{"vNo":16,"txt":"Oleh karena itu, inilah alasan yang untuknya para putra Mosia telah mengupayakan pekerjaan itu, bahwa barangkali mereka boleh membawa mereka pada pertobatan; bahwa barangkali mereka boleh membawa mereka untuk mengetahui tentang rencana penebusan."},{"vNo":17,"txt":"Oleh karena itu mereka memisahkan diri yang satu dari yang lain, dan pergi ke antara mereka, setiap orang sendirian, menurut firman dan kuasa Allah yang diberikan kepadanya."},{"vNo":18,"txt":"Sekarang, Amon yang adalah kepala di antara mereka, atau lebih tepat dia yang melayani bagi mereka, dan dia pergi dari mereka, setelah memberkati mereka menurut berbagai jabatan mereka, setelah memberikan firman Allah kepada mereka, atau melayani bagi mereka sebelum kepergiannya; dan demikianlah mereka melakukan berbagai perjalanan mereka ke seluruh negeri."},{"vNo":19,"txt":"Dan Amon pergi ke tanah Ismael, tanah yang dinamai menurut para putra Ismael, yang juga menjadi orang-orang Laman."},{"vNo":20,"txt":"Dan sewaktu Amon memasuki tanah Ismael, orang-orang Laman menangkapnya dan mengikatnya, sebagaimana kebiasaan mereka untuk mengikat semua orang Nefi yang jatuh ke dalam tangan mereka, dan membawa mereka ke hadapan raja; dan demikianlah dibiarkan pada kesenangan raja untuk membunuh mereka, atau untuk menahan mereka dalam penawanan, atau untuk melemparkan mereka ke dalam tahanan, atau untuk mengusir mereka keluar dari negerinya, menurut kehendak dan kesenangannya."},{"vNo":21,"txt":"Dan demikianlah Amon dibawa ke hadapan raja yang berkuasa atas tanah Ismael; dan namanya adalah Lamoni; dan dia adalah keturunan Ismael."},{"vNo":22,"txt":"Dan raja bertanya kepada Amon apakah itu adalah hasratnya untuk berdiam di tanah itu di antara orang-orang Laman, atau di antara rakyatnya."},{"vNo":23,"txt":"Dan Amon berkata kepadanya: Ya, aku berhasrat untuk berdiam di antara orang-orang ini untuk suatu masa; ya, dan barangkali sampai harinya aku mati."},{"vNo":24,"txt":"Dan terjadilah bahwa Raja Lamoni amat senang dengan Amon, dan menyuruh agar ikatannya hendaknya dilepaskan; dan dia menghendaki agar Amon hendaknya mengambil salah seorang putrinya menjadi istri."},{"vNo":25,"txt":"Tetapi Amon berkata kepadanya: Tidak, tetapi aku akan menjadi hambamu. Oleh karena itu Amon menjadi hamba bagi Raja Lamoni. Dan terjadilah bahwa dia ditempatkan di antara para hamba yang lain untuk menjaga kawanan ternak Lamoni, menurut kebiasaan orang-orang Laman."},{"vNo":26,"txt":"Dan setelah dia berada dalam pelayanan raja selama tiga hari, sewaktu dia bersama para pelayan orang Laman pergi bersama kawanan ternak mereka ke tempat air, yang disebut Perairan Sebus, dan semua orang Laman menggiring ternak mereka kemari, agar itu boleh memperoleh air—"},{"vNo":27,"txt":"Oleh karena itu, sewaktu Amon dan para hamba raja sedang menggiring kawanan ternak mereka ke tempat air ini, lihatlah, sejumlah orang Laman tertentu, yang telah berada bersama kawanan ternak mereka untuk memberi air, berdiri dan mencerai-beraikan kawanan ternak Amon dan para hamba raja, dan mereka mencerai-beraikannya sedemikian rupa sehingga melarikan diri ke berbagai arah."},{"vNo":28,"txt":"Sekarang, para hamba raja mulai menggerutu, mengatakan: Sekarang raja akan membunuh kita, seperti dia telah bunuh saudara-saudara kita karena kawanan ternak mereka dicerai-beraikan karena kejahatan orang-orang ini. Dan mereka mulai menangis amat keras, mengatakan: Lihatlah, kawanan ternak kita tercerai-berai sudah."},{"vNo":29,"txt":"Sekarang, mereka menangis oleh karena rasa takut dibunuh. Sekarang, ketika Amon melihat ini hatinya digembungkan di dalamnya dengan sukacita; karena, katanya, aku akan memperlihatkan kekuatanku kepada mereka ini para hamba sesamaku, atau kekuatan yang ada dalam diriku, dalam mengembalikan kawanan ternak ini kepada raja, agar aku boleh memenangkan hati mereka ini para hamba sesamaku, agar aku boleh menuntun mereka untuk percaya pada perkataanku."},{"vNo":30,"txt":"Dan sekarang, ini adalah pikiran Amon, ketika dia melihat kesengsaraan mereka yang dia istilahkan sebagai saudara-saudaranya."},{"vNo":31,"txt":"Dan terjadilah bahwa dia membujuk mereka dengan perkataannya, mengatakan: Saudara-saudaraku, jadilah riang dan marilah kita pergi dalam pencarian kawanan ternak itu, dan kita akan mengumpulkannya bersama dan membawanya kembali ke tempat air; dan dengan demikian kita akan melindungi kawanan ternak bagi raja dan dia tidak akan membunuh kita."},{"vNo":32,"txt":"Dan terjadilah bahwa mereka pergi dalam pencarian kawanan ternak itu, dan mereka mengikuti Amon, dan mereka bergegas dengan kecepatan tinggi dan menghadang kawanan ternak raja, dan mengumpulkannya bersama kembali ke tempat air."},{"vNo":33,"txt":"Dan orang-orang itu kembali berdiri untuk mencerai-beraikan kawanan ternak mereka; tetapi Amon berkata kepada saudara-saudaranya: Kelilingi kawanan ternak itu agar tidak melarikan diri; dan aku pergi dan berjuang melawan orang-orang ini yang mencerai-beraikan kawanan ternak kita."},{"vNo":34,"txt":"Oleh karena itu, mereka melakukan seperti yang Amon perintahkan kepada mereka, dan dia pergi dan berdiri untuk berjuang melawan mereka yang berdiri di dekat Perairan Sebus; dan mereka dalam jumlah yang tidak sedikit."},{"vNo":35,"txt":"Oleh karena itu mereka tidak takut kepada Amon, karena mereka mengira bahwa salah satu dari orang-orang mereka dapat membunuhnya menurut kesenangan mereka, karena mereka tidak tahu bahwa Tuhan telah berjanji kepada Mosia bahwa Dia akan membebaskan para putranya dari tangan mereka; tidak juga mereka tahu apa pun mengenai Tuhan; oleh karena itu mereka senang akan kehancuran saudara-saudara mereka; dan karena alasan ini mereka berdiri untuk mencerai-beraikan kawanan ternak raja."},{"vNo":36,"txt":"Tetapi Amon maju dan mulai menghujani mereka dengan batu dengan umbannya; ya, dengan kekuatan dahsyat dia melontarkan batu-batu ke antara mereka; dan demikianlah dia membunuh sejumlah tertentu dari mereka sedemikian rupa sehingga mereka mulai tercengang oleh kekuatannya; walaupun demikian mereka marah karena terbunuhnya saudara-saudara mereka, dan mereka bertekad bahwa dia akan jatuh; oleh karena itu, melihat bahwa mereka tidak dapat mengenainya dengan batu-batu mereka, mereka tampil dengan gada untuk membunuhnya."},{"vNo":37,"txt":"Tetapi lihatlah, setiap orang yang mengangkat gadanya untuk menghantam Amon, dia memenggal lengan mereka dengan pedangnya; karena dia menahan pukulan-pukulan mereka dengan menghantam lengan mereka dengan mata pedangnya, sedemikian rupa sehingga mereka mulai tercengang, dan mulai melarikan diri dari hadapannya; ya, dan mereka tidak sedikit jumlahnya; dan dia menyebabkan mereka melarikan diri karena kekuatan lengannya."},{"vNo":38,"txt":"Sekarang, enam orang dari mereka telah jatuh dengan umban, tetapi dia tidak membunuh seorang pun kecuali pemimpin mereka dengan pedangnya; dan dia memenggal sebanyak lengan mereka yang diangkat melawannya, dan itu tidaklah sedikit."},{"vNo":39,"txt":"Dan ketika dia telah menghalau mereka jauh-jauh, dia kembali dan mereka memberi air kawanan ternak mereka dan mengembalikannya ke padang rumput raja, dan kemudian masuk menghadap raja, dengan membawa lengan-lengan yang telah dipenggal oleh pedang Amon, dari mereka yang berupaya untuk membunuhnya; dan itu dibawa masuk ke hadapan raja untuk kesaksian akan apa yang telah mereka lakukan."}]}