{"heading":"Raja Lamoni mengira bahwa Amon adalah Roh Agung—Amon mengajari raja tentang Penciptaan, urusan Allah dengan manusia, dan penebusan yang datang melalui Kristus—Lamoni percaya dan jatuh ke tanah seolah-olah mati. Kira-kira tahun 90 SM.","prevAbbr":"alma","prevNo":17,"nextAbbr":"alma","nextNo":19,"chapterTitle":"Alma 18","verses":[{"vNo":"1 ","txt":"Dan terjadilah bahwa Raja Lamoni menyuruh agar para hambanya hendaknya maju dan bersaksi terhadap segala sesuatu yang telah mereka lihat mengenai masalah itu."},{"vNo":"2 ","txt":"Dan ketika mereka semua telah bersaksi tentang apa yang telah mereka lihat, dan dia telah mendapat tahu tentang kesetiaan Amon dalam melindungi kawanan ternaknya, dan juga tentang kekuatannya yang besar dalam berjuang melawan mereka yang berupaya untuk membunuhnya, dia amat tercengang, dan berkata: Pastilah, ini lebih daripada seorang manusia. Lihatlah, bukankah ini Roh Agung yang mengirim hukuman yang demikian besar ke atas orang-orang ini, karena pembunuhan-pembunuhan mereka?"},{"vNo":"3 ","txt":"Dan mereka menjawab kepada raja, dan berkata: Apakah dia adalah Roh Agung atau seorang manusia, kami tidak tahu; tetapi sebanyak ini yang kami ketahui, bahwa dia tidak dapat dibunuh oleh musuh raja; tidak juga mereka dapat mencerai-beraikan kawanan ternak raja ketika dia bersama kami, karena keahliannya dan kekuatan besarnya; oleh karena itu, kami tahu bahwa dia adalah teman bagi raja. Dan sekarang, ya Raja, kami tidak percaya bahwa seorang manusia memiliki kekuatan demikian besar, karena kami tahu dia tidak dapat dibunuh."},{"vNo":"4 ","txt":"Dan sekarang, ketika raja mendengar perkataan ini, dia berkata kepada mereka: Sekarang aku tahu bahwa itulah Roh Agung; dan Dia telah turun pada waktu ini untuk melindungi nyawamu, agar aku boleh tidak membunuhmu seperti yang aku lakukan terhadap saudara-saudaramu. Sekarang, inilah Roh Agung tentang siapa leluhur kita telah berbicara."},{"vNo":"5 ","txt":"Sekarang, inilah tradisi Lamoni, yang telah dia terima dari ayahnya, bahwa ada seorang Roh Agung. Sekalipun mereka percaya kepada seorang Roh Agung, mereka mengira bahwa apa pun yang mereka lakukan adalah benar; walaupun demikian, Lamoni mulai amat takut, dengan rasa takut bahwa dia telah melakukan kekeliruan dalam membunuh para hambanya;"},{"vNo":"6 ","txt":"Karena dia telah membunuh banyak dari mereka karena saudara-saudara mereka telah mencerai-beraikan kawanan ternak mereka di tempat air; dan demikianlah, karena mereka telah mengalami kawanan ternak mereka dicerai-beraikan mereka dibunuh."},{"vNo":"7 ","txt":"Sekarang, adalah praktik orang-orang Laman ini untuk berdiri di dekat Perairan Sebus untuk mencerai-beraikan kawanan ternak orang-orang itu, agar dengan demikian mereka boleh menghalau pergi banyak ternak yang tercerai-berai ke tanah mereka sendiri, yang adalah praktik menjarah di antara mereka."},{"vNo":"8 ","txt":"Dan terjadilah bahwa Raja Lamoni bertanya kepada para hambanya, mengatakan: Di manakah pria ini yang memiliki kekuatan demikian besar?"},{"vNo":"9 ","txt":"Dan mereka berkata kepadanya: Lihatlah, dia sedang memberi makan kuda-kudamu. Sekarang, raja telah memerintahkan para hambanya, sebelum waktu pemberian air kawanan ternak mereka, bahwa mereka hendaknya mempersiapkan kuda dan kereta kudanya, dan memandunya pergi ke tanah Nefi; karena telah ada perayaan besar ditetapkan di tanah Nefi, oleh ayah dari Lamoni, yang adalah raja atas seluruh negeri."},{"vNo":"10 ","txt":"Sekarang, ketika Raja Lamoni mendengar bahwa Amon sedang mempersiapkan kuda-kudanya dan kereta-kereta kudanya dia makin tercengang, karena kesetiaan Amon, mengatakan: Pastinya tidak pernah ada seorang hamba pun di antara semua hambaku yang telah sedemikian setianya seperti pria ini; karena dia bahkan ingat semua perintahku untuk menjalankannya."},{"vNo":"11 ","txt":"Sekarang, aku pastilah tahu bahwa inilah Roh Agung, dan aku menghasratkannya agar dia datang masuk kepadaku, tetapi aku tidak berani."},{"vNo":"12 ","txt":"Dan terjadilah bahwa ketika Amon telah mempersiapkan kuda-kuda dan kereta-kereta kuda untuk raja dan para hambanya, dia masuk menghadap raja, dan dia melihat bahwa air muka raja berubah; oleh karena itu dia hampir kembali keluar dari hadapannya."},{"vNo":"13 ","txt":"Dan salah seorang hamba raja berkata kepadanya, Rabana, yang adalah, bila ditafsirkan, raja yang penuh kuasa atau agung, menganggap raja-raja mereka penuh kuasa; dan demikianlah dia berkata kepadanya: Rabana, raja menghasratkan engkau untuk tinggal."},{"vNo":"14 ","txt":"Oleh karena itu Amon membalikkan dirinya kepada raja, dan berkata kepadanya: Apa yang engkau kehendaki agar aku hendaknya lakukan bagimu, ya Raja? Dan raja tidak menjawabnya untuk kurun waktu satu jam, menurut waktu mereka, karena dia tidak tahu apa yang hendaknya dia katakan kepadanya."},{"vNo":"15 ","txt":"Dan terjadilah bahwa Amon berkata kepadanya lagi: Apa yang engkau hasratkan dariku? Tetapi raja tidak menjawabnya."},{"vNo":"16 ","txt":"Dan terjadilah bahwa Amon, dipenuhi dengan Roh Allah, oleh karena itu dia mengenali pikiran raja. Dan dia berkata kepadanya: Apakah karena engkau telah mendengar bahwa aku membela para hambamu dan kawanan ternakmu, dan membunuh tujuh orang dari saudara-saudara mereka dengan umban dan dengan pedang, dan memenggal lengan dari yang lain, untuk membela kawanan ternak dan para hambamu; lihatlah, inikah yang menyebabkan ketakjubanmu?"},{"vNo":"17 ","txt":"Aku berkata kepadamu, apakah itu, sehingga ketakjubanmu demikian besar? Lihatlah, aku adalah seorang manusia, dan adalah hambamu; oleh karena itu, apa pun yang engkau hasratkan yang adalah benar, itu akan aku lakukan."},{"vNo":"18 ","txt":"Sekarang, ketika raja telah mendengar perkataan ini, dia takjub kembali, karena dia melihat bahwa Amon dapat mengenali pikirannya; tetapi terlepas dari ini, Raja Lamoni membuka mulutnya, dan berkata kepadanya: Siapakah engkau? Apakah engkau Roh Agung itu, yang mengetahui segala sesuatu?"},{"vNo":"19 ","txt":"Amon menjawab dan berkata kepadanya: Bukan aku."},{"vNo":"20 ","txt":"Dan raja berkata: Bagaimana engkau tahu pikiran hatiku? Engkau boleh berbicara dengan berani, dan memberi tahu aku mengenai hal-hal ini, dan juga beri tahu aku dengan kekuatan apa kamu membunuh dan memenggal lengan saudara-saudaraku yang mencerai-beraikan kawanan ternakku—"},{"vNo":"21 ","txt":"Dan sekarang, jika engkau akan memberi tahu aku mengenai hal-hal ini, apa pun yang engkau hasratkan akan aku berikan kepadamu; dan jika diperlukan, aku akan mengawal engkau dengan pasukanku; tetapi aku tahu bahwa engkau lebih kuat daripada mereka semua; walaupun demikian, apa pun yang engkau hasratkan dariku akan aku berikan itu kepadamu."},{"vNo":"22 ","txt":"Sekarang, Amon yang adalah bijak, namun tak berbahaya, dia berkata kepada Lamoni: Akankah engkau menyimak perkataanku, jika aku memberi tahu kamu dengan kekuatan apa aku melakukan hal-hal ini? Dan inilah apa yang aku hasratkan darimu."},{"vNo":"23 ","txt":"Dan raja menjawabnya, dan berkata: Ya, aku akan memercayai segala perkataanmu. Dan demikianlah dia tertangkap dengan tipu daya."},{"vNo":"24 ","txt":"Dan Amon mulai berbicara kepadanya dengan keberanian, dan berkata kepadanya: Percayakah engkau bahwa ada seorang Allah?"},{"vNo":"25 ","txt":"Dan dia menjawab, dan berkata kepadanya: Aku tidak tahu apa artinya itu."},{"vNo":"26 ","txt":"Dan kemudian Amon berkata: Percayakah engkau bahwa ada seorang Roh Agung?"},{"vNo":"27 ","txt":"Dan dia berkata, Ya."},{"vNo":"28 ","txt":"Dan Amon berkata: Ini adalah Allah. Dan Amon berkata kepadanya lagi: Percayakah engkau bahwa Roh Agung ini, yang adalah Allah, menciptakan segala sesuatu yang ada di surga dan di bumi?"},{"vNo":"29 ","txt":"Dan dia berkata: Ya, aku percaya bahwa Dia menciptakan segala sesuatu yang ada di bumi; tetapi aku tidak mengenal surga."},{"vNo":"30 ","txt":"Dan Amon berkata kepadanya: Surga adalah suatu tempat di mana Allah berdiam dan semua malaikat kudus-Nya."},{"vNo":"31 ","txt":"Dan Raja Lamoni berkata: Apakah itu di atas bumi?"},{"vNo":"32 ","txt":"Dan Amon berkata: Ya, dan Dia memandang ke bawah ke atas semua anak manusia; dan Dia mengetahui segala pikiran dan maksud hati; karena oleh tangan-Nya mereka semua diciptakan sejak awal."},{"vNo":"33 ","txt":"Dan Raja Lamoni berkata: Aku percaya segala hal ini yang telah engkau ucapkan. Apakah engkau diutus dari Allah?"},{"vNo":"34 ","txt":"Amon berkata kepadanya: Aku adalah seorang manusia; dan manusia pada awalnya diciptakan menurut rupa Allah, dan aku dipanggil oleh Roh Kudus-Nya untuk mengajarkan hal-hal ini kepada bangsa ini, agar mereka boleh dibawa pada suatu pengetahuan tentang apa yang tepat dan benar;"},{"vNo":"35 ","txt":"Dan sebagian dari Roh itu berdiam dalam diriku, yang memberiku pengetahuan, dan juga kekuatan menurut iman dan hasratku yang ada di dalam Allah."},{"vNo":"36 ","txt":"Sekarang, ketika Amon telah mengatakan perkataan ini, dia mulai dengan penciptaan dunia, dan juga penciptaan Adam, dan menceritakan kepadanya segala hal mengenai kejatuhan manusia, dan menceritakan kembali dan membeberkan di hadapannya catatan-catatan dan tulisan suci yang kudus dari bangsa itu, yang telah dibicarakan oleh para nabi, bahkan hingga waktu ketika bapa mereka, Lehi, meninggalkan Yerusalem."},{"vNo":"37 ","txt":"Dan dia juga menceritakan kembali kepada mereka (karena itu adalah kepada raja dan kepada para hambanya) segala perjalanan leluhur mereka di padang belantara, dan segala penderitaan mereka dengan kelaparan dan kehausan, dan penderitaan berat mereka, dan seterusnya."},{"vNo":"38 ","txt":"Dan dia juga menceritakan kembali kepada mereka mengenai pemberontakan Laman dan Lemuel, dan para putra Ismael, ya, segala pemberontakan mereka dia tuturkan kepada mereka; dan dia paparkan kepada mereka semua catatan dan tulisan suci sejak waktu ketika Lehi meninggalkan Yerusalem sampai pada waktu sekarang ini."},{"vNo":"39 ","txt":"Tetapi ini belumlah semuanya; karena dia memaparkan kepada mereka rencana penebusan, yang dipersiapkan sejak pelandasan dunia; dan dia juga menyingkapkan kepada mereka mengenai kedatangan Kristus, dan segala pekerjaan Tuhan dia singkapkan kepada mereka."},{"vNo":"40 ","txt":"Dan terjadilah bahwa setelah dia mengatakan segala hal ini, dan memaparkannya kepada raja, maka raja memercayai segala perkataannya."},{"vNo":"41 ","txt":"Dan dia mulai berseru kepada Tuhan, mengatakan: Ya Tuhan, berbelaskasihanlah; menurut belas kasihan-Mu yang berlimpah-limpah yang telah Engkau tunjukkan ke atas orang-orang Nefi, tunjukkan ke atas diriku, dan rakyatku."},{"vNo":"42 ","txt":"Dan sekarang, ketika dia telah mengatakan ini, dia terjatuh ke tanah, seolah-olah dia mati."},{"vNo":"43 ","txt":"Dan terjadilah bahwa para hambanya mengambilnya dan membawanya kepada istrinya, dan membaringkannya di atas pembaringan; dan dia berbaring seolah-olah dia mati untuk kurun waktu dua hari dan dua malam; dan istrinya, dan para putranya, dan para putrinya berduka nestapa atas dirinya, menurut cara orang-orang Laman, amat meratapi kematiannya."}]}