{"heading":"Amlisi berupaya untuk menjadi raja dan ditolak oleh suara rakyat—Para pengikutnya menjadikannya raja—Orang-orang Amlisi memicu perang terhadap orang-orang Nefi dan dikalahkan—Orang-orang Laman dan orang-orang Amlisi menggabungkan laskar dan dikalahkan—Alma membunuh Amlisi. Kira-kira tahun 87 SM.","prevAbbr":"alma","nextAbbr":"alma","prevNo":1,"nextNo":3,"chapterTitle":"Alma 2","prevTitle":"Alma 1","nextTitle":"Alma 3","verses":[{"vNo":1,"txt":"Dan terjadilah bahwa pada permulaan tahun kelima masa pemerintahan mereka mulailah ada perselisihan di antara orang-orang; karena seorang pria tertentu, yang bernama Amlisi, dia adalah pria yang sangat licik, ya, pria yang bijak sehubungan dengan kebijaksanaan dunia, dia adalah menuruti aturan dari orang yang membunuh Gideon dengan pedang, yang dieksekusi menurut hukum—"},{"vNo":2,"txt":"Sekarang, Amlisi ini telah, dengan kelicikannya, menarik banyak orang kepadanya; bahkan sedemikian banyaknya sehingga mereka mulai menjadi sangat kuat; dan mereka mulai berikhtiar untuk menetapkan Amlisi menjadi raja atas rakyat."},{"vNo":3,"txt":"Sekarang, ini menggentarkan umat gereja, dan juga mereka semua yang tidak tertarik terhadap bujukan Amlisi; karena mereka tahu bahwa menurut hukum mereka hal-hal seperti itu mesti ditentukan melalui suara rakyat."},{"vNo":4,"txt":"Oleh karena itu, jika mungkin bahwa Amlisi akan memperoleh suara rakyat, dia, yang adalah orang yang jahat, akan merampas mereka dari hak dan hak istimewa mereka atas gereja; karena adalah maksudnya untuk menghancurkan gereja Allah."},{"vNo":5,"txt":"Dan terjadilah bahwa orang-orang berhimpun bersama di seluruh negeri, setiap orang menurut pikirannya, apakah itu untuk atau menentang Amlisi, dalam kelompok-kelompok terpisah, mengalami banyak perbantahan dan perselisihan yang memukau satu sama lain."},{"vNo":6,"txt":"Dan demikianlah mereka berhimpun bersama untuk memberikan suara mereka mengenai masalah ini; dan itu disampaikan ke hadapan para hakim."},{"vNo":7,"txt":"Dan terjadilah bahwa suara rakyat keluar menentang Amlisi, sehingga dia tidak dijadikan raja atas rakyat."},{"vNo":8,"txt":"Sekarang, ini menyebabkan banyak sukacita dalam hati mereka yang menentangnya; tetapi Amlisi menghasut mereka yang mendukungnya untuk marah terhadap mereka yang tidak mendukungnya."},{"vNo":9,"txt":"Dan terjadilah bahwa mereka berkumpul bersama, dan menahbiskan Amlisi menjadi raja mereka."},{"vNo":10,"txt":"Sekarang, ketika Amlisi dijadikan raja atas diri mereka dia memerintahkan mereka bahwa mereka hendaknya mengangkat senjata melawan saudara-saudara mereka; dan ini dia lakukan agar dia boleh menundukkan mereka kepadanya."},{"vNo":11,"txt":"Sekarang, orang-orang Amlisi dibedakan dengan nama Amlisi, disebut orang-orang Amlisi; dan sisanya disebut orang-orang Nefi, atau umat Allah."},{"vNo":12,"txt":"Oleh karena itu orang-orang Nefi sadar akan maksud orang-orang Amlisi, dan oleh karena itu mereka bersiap untuk menghadapi mereka; ya, mereka mempersenjatai diri mereka dengan pedang, dan dengan golok, dan dengan busur, dan dengan anak panah, dan dengan batu, dan dengan umban, dan dengan segala macam senjata perang, dari setiap jenis."},{"vNo":13,"txt":"Dan demikianlah mereka siap untuk menghadapi orang-orang Amlisi pada waktu kedatangan mereka. Dan ditetapkanlah panglima, dan panglima yang lebih tinggi, dan panglima utama, menurut jumlah mereka."},{"vNo":14,"txt":"Dan terjadilah bahwa Amlisi mempersenjatai orang-orangnya dengan segala macam senjata perang dari setiap jenis; dan dia juga menetapkan para penguasa dan pemimpin atas orang-orangnya, untuk memimpin mereka berperang melawan saudara-saudara mereka."},{"vNo":15,"txt":"Dan terjadilah bahwa orang-orang Amlisi datang ke atas Bukit Amnihu, yang berada di timur Sungai Sidon, yang mengalir di dekat tanah Zarahemla, dan di sana mereka mulai memicu perang melawan orang-orang Nefi."},{"vNo":16,"txt":"Sekarang, Alma, yang adalah hakim kepala dan pembesar orang-orang Nefi, oleh karena itu dia pergi bersama orang-orangnya, ya, bersama para panglimanya, dan para panglima utama, ya, di depan pasukannya, melawan orang-orang Amlisi untuk bertempur."},{"vNo":17,"txt":"Dan mereka mulai membunuh orang-orang Amlisi di atas bukit di timur Sidon. Dan orang-orang Amlisi berjuang melawan orang-orang Nefi dengan kekuatan besar, sedemikian rupa sehingga banyak orang Nefi jatuh di hadapan orang-orang Amlisi."},{"vNo":18,"txt":"Walaupun demikian Tuhan menguatkan tangan orang-orang Nefi, sehingga mereka membunuh orang-orang Amlisi dengan pembantaian yang hebat, sehingga mereka mulai melarikan diri dari hadapan mereka."},{"vNo":19,"txt":"Dan terjadilah bahwa orang-orang Nefi mengejar orang-orang Amlisi sepanjang hari itu, dan membunuh mereka dengan pembantaian yang hebat, sedemikian rupa sehingga terbunuhlah dari orang-orang Amlisi dua belas ribu lima ratus tiga puluh dan dua jiwa; dan terbunuhlah dari orang-orang Nefi enam ribu lima ratus enam puluh dan dua jiwa."},{"vNo":20,"txt":"Dan terjadilah bahwa ketika Alma tidak dapat lagi mengejar orang-orang Amlisi dia menyuruh agar orang-orangnya hendaknya memancangkan tenda-tenda mereka di Lembah Gideon, lembah yang disebut menurut nama Gideon itu yang telah dibunuh oleh tangan Nehor dengan pedang; dan di lembah ini orang-orang Nefi memancangkan tenda-tenda mereka untuk malam itu."},{"vNo":21,"txt":"Dan Alma mengutus mata-mata untuk mengikuti sisa orang-orang Amlisi, agar dia boleh tahu tentang rencana mereka dan rencana rahasia mereka, yang melaluinya dia boleh menjaga dirinya terhadap mereka, agar dia boleh melindungi orang-orangnya dari dihancurkannya."},{"vNo":22,"txt":"Sekarang, mereka yang telah dia utus untuk mengawasi perkemahan orang-orang Amlisi bernama Zeram, dan Amnor, dan Manti, dan Limher; ini adalah mereka yang pergi bersama orang-orang mereka untuk mengawasi perkemahan orang-orang Amlisi."},{"vNo":23,"txt":"Dan terjadilah bahwa pada keesokan harinya mereka kembali ke perkemahan orang-orang Nefi dengan amat bergegas, dengan amat tercengang, dan diserang dengan banyak ketakutan, mengatakan:"},{"vNo":24,"txt":"Lihatlah, kami mengikuti perkemahan orang-orang Amlisi, dan yang membuat kami amat tercengang, di tanah Minon, di atas tanah Zarahemla, di jalan ke tanah Nefi, kami melihat sejumlah besar bala tentara orang Laman; dan lihatlah, orang-orang Amlisi telah bergabung dengan mereka;"},{"vNo":25,"txt":"Dan mereka menyerang saudara-saudara kita di tanah itu; dan mereka sedang melarikan diri dari hadapan mereka bersama kawanan ternak mereka, dan istri mereka, dan anak mereka, menuju kota kita; dan kecuali kita bergegas mereka akan mendapatkan kepemilikan atas kota kita, dan ayah kita, dan istri kita, dan anak kita dibunuh."},{"vNo":26,"txt":"Dan terjadilah bahwa orang-orang Nefi membawa tenda-tenda mereka, dan pergi keluar dari Lembah Gideon menuju kota mereka, yang adalah Kota Zarahemla."},{"vNo":27,"txt":"Dan lihatlah, sewaktu mereka menyeberangi Sungai Sidon, orang-orang Laman dan orang-orang Amlisi, sebanyak hampir, seakan-akan, pasir laut, menyerang mereka untuk menghancurkan mereka."},{"vNo":28,"txt":"Walaupun demikian, orang-orang Nefi dikuatkan oleh tangan Tuhan, telah berdoa dengan amat kuat kepada-Nya agar Dia akan membebaskan mereka dari tangan musuh mereka, oleh karena itu Tuhan mendengar seruan mereka, dan menguatkan mereka, dan orang-orang Laman dan orang-orang Amlisi jatuh di hadapan mereka."},{"vNo":29,"txt":"Dan terjadilah bahwa Alma bertarung melawan Amlisi dengan pedang, berhadapan muka; dan mereka berjuang dengan perkasa, satu sama lain."},{"vNo":30,"txt":"Dan terjadilah bahwa Alma, yang adalah orangnya Allah, yang digerakkan dengan banyak iman, berseru, mengatakan: Ya Tuhan, berbelaskasihanlah dan biarkanlah aku hidup, agar aku boleh menjadi alat dalam tangan-Mu untuk menyelamatkan dan melindungi orang-orang ini."},{"vNo":31,"txt":"Sekarang, ketika Alma telah mengatakan perkataan ini dia berjuang kembali melawan Amlisi; dan dia dikuatkan, sedemikian rupa sehingga dia membunuh Amlisi dengan pedang."},{"vNo":32,"txt":"Dan dia juga berjuang melawan raja orang-orang Laman; tetapi raja orang-orang Laman melarikan diri mundur dari hadapan Alma dan mengirim para pengawalnya untuk berjuang melawan Alma."},{"vNo":33,"txt":"Tetapi Alma, bersama para pengawalnya, berjuang melawan para pengawal raja orang-orang Laman sampai dia membunuh dan menghalau mereka mundur."},{"vNo":34,"txt":"Dan demikianlah dia membersihkan tanah, atau lebih tepat tepi sungai, yang berada di barat Sungai Sidon, melemparkan tubuh orang-orang Laman yang telah terbunuh ke dalam Perairan Sidon, agar dengan demikian rakyatnya boleh memiliki ruang untuk menyeberang dan berjuang melawan orang-orang Laman dan orang-orang Amlisi di sisi barat Sungai Sidon."},{"vNo":35,"txt":"Dan terjadilah bahwa ketika mereka semuanya telah menyeberangi Sungai Sidon maka orang-orang Laman dan orang-orang Amlisi mulai melarikan diri dari hadapan mereka, sekalipun mereka sedemikian banyaknya sehingga mereka tidak dapat dihitung."},{"vNo":36,"txt":"Dan mereka melarikan diri dari hadapan orang-orang Nefi menuju padang belantara yang berada di barat dan utara, jauh di seberang perbatasan negeri; dan orang-orang Nefi mengejar mereka dengan daya mereka, dan membunuh mereka."},{"vNo":37,"txt":"Ya, mereka dihadapi di setiap sisi, dan dibunuh dan dihalau, sampai mereka tercerai-berai ke barat, dan ke utara, sampai mereka telah mencapai padang belantara, yang disebut Hermons; dan itu adalah bagian padang belantara yang didiami oleh binatang buas dan rakus."},{"vNo":38,"txt":"Dan terjadilah bahwa banyak yang mati di padang belantara karena luka mereka, dan dilahap oleh binatang-binatang itu dan juga oleh burung-burung hering di udara; dan tulang-tulang mereka telah ditemukan, dan telah ditimbun di atas tanah."}]}