{"heading":"Tuhan mengutus Amon ke Midoni untuk membebaskan saudara-saudaranya yang ditahan—Amon dan Lamoni bertemu ayah Lamoni, yang adalah raja atas seluruh negeri—Amon memaksa raja tua itu untuk menyetujui pembebasan saudara-saudaranya. Kira-kira tahun 90 SM.","prevAbbr":"alma","prevNo":19,"nextAbbr":"alma","nextNo":21,"chapterTitle":"Alma 20","verses":[{"vNo":"1 ","txt":"Dan terjadilah bahwa ketika mereka telah menegakkan sebuah jemaat di tanah itu, bahwa Raja Lamoni berhasrat agar Amon hendaknya pergi bersamanya ke tanah Nefi, agar dia boleh memperlihatkannya kepada ayahnya."},{"vNo":"2 ","txt":"Dan suara Tuhan datang kepada Amon, memfirmankan: Janganlah engkau pergi ke tanah Nefi, karena lihatlah, raja akan mengincar nyawamu; tetapi engkau hendaknya pergi ke tanah Midoni; karena lihatlah, saudaramu Harun, dan juga Muloki dan Ama berada di dalam tahanan."},{"vNo":"3 ","txt":"Sekarang, terjadilah bahwa ketika Amon telah mendengar ini, dia berkata kepada Lamoni: Lihatlah, saudara laki-laki dan saudara-saudaraku berada di dalam tahanan di Midoni, dan aku pergi agar aku boleh membebaskan mereka."},{"vNo":"4 ","txt":"Sekarang, Lamoni berkata kepada Amon: Aku tahu, dengan kekuatan Tuhan engkau dapat melakukan segala sesuatu. Tetapi lihatlah, aku akan pergi bersamamu ke tanah Midoni; karena raja tanah Midoni, yang namanya Antiomno, adalah teman bagiku; oleh karena itu aku pergi ke tanah Midoni, agar aku boleh merayu raja tanah itu, dan dia akan mengeluarkan saudara-saudaramu dari tahanan. Sekarang, Lamoni berkata kepadanya: Siapakah yang memberi tahu engkau bahwa saudara-saudaramu berada di dalam tahanan?"},{"vNo":"5 ","txt":"Dan Amon berkata kepadanya: Tak seorang pun telah memberi tahu aku, kecuali itu adalah Allah; dan Dia berfirman kepadaku—Pergi dan bebaskanlah saudara-saudaramu, karena mereka berada di dalam tahanan di tanah Midoni."},{"vNo":"6 ","txt":"Sekarang, ketika Lamoni telah mendengar ini dia menyuruh agar para hambanya hendaknya mempersiapkan kuda-kudanya dan kereta-kereta kudanya."},{"vNo":"7 ","txt":"Dan dia berkata kepada Amon: Mari, aku akan pergi bersamamu turun ke tanah Midoni, dan di sana aku akan memohon kepada raja agar dia akan mengeluarkan saudara-saudaramu dari tahanan."},{"vNo":"8 ","txt":"Dan terjadilah bahwa sewaktu Amon dan Lamoni sedang melakukan perjalanan ke sana, mereka bertemu dengan ayah dari Lamoni, yang adalah raja atas seluruh negeri."},{"vNo":"9 ","txt":"Dan lihatlah, ayah dari Lamoni berkata kepadanya: Mengapa kamu tidak datang ke perayaan pada hari besar itu ketika aku membuat perayaan bagi para putraku, dan bagi rakyatku?"},{"vNo":"10 ","txt":"Dan dia juga berkata: Ke manakah engkau akan pergi bersama orang Nefi ini, yang adalah salah seorang anak pendusta?"},{"vNo":"11 ","txt":"Dan terjadilah bahwa Lamoni menceritakan kembali kepadanya ke mana dia akan pergi, karena dia takut menyinggungnya."},{"vNo":"12 ","txt":"Dan dia juga menceritakan kepadanya semua alasan tetap tinggalnya dia di kerajaannya sendiri, sehingga dia tidak pergi kepada ayahnya ke perayaan yang telah dia persiapkan."},{"vNo":"13 ","txt":"Dan sekarang, ketika Lamoni telah menceritakan kembali kepadanya segala hal ini, lihatlah, yang membuatnya tercengang, ayahnya marah terhadapnya, dan berkata: Lamoni, engkau akan membebaskan orang-orang Nefi ini, yang adalah para putra seorang pendusta. Lihatlah, dia merampoki leluhur kita; dan sekarang anak-anaknya juga datang ke antara kita agar mereka boleh, dengan kelicikan mereka dan dusta mereka, menipu kita, agar mereka kembali boleh merampoki kita atas harta milik kita."},{"vNo":"14 ","txt":"Sekarang, ayah dari Lamoni memerintahkannya agar dia hendaknya membunuh Amon dengan pedang. Dan dia juga memerintahkannya agar dia hendaknya tidak pergi ke tanah Midoni, tetapi agar dia hendaknya kembali bersamanya ke tanah Ismael."},{"vNo":"15 ","txt":"Tetapi Lamoni berkata kepadanya: Aku tidak akan membunuh Amon, tidak juga aku akan kembali ke tanah Ismael, tetapi aku pergi ke tanah Midoni agar aku boleh membebaskan saudara-saudara Amon, karena aku tahu bahwa mereka adalah orang saleh dan nabi kudus dari Allah yang sejati."},{"vNo":"16 ","txt":"Sekarang, ketika ayahnya telah mendengar perkataan ini, dia marah terhadapnya, dan dia menghunus pedangnya agar dia boleh menghantamnya ke tanah."},{"vNo":"17 ","txt":"Tetapi Amon maju dan berkata kepadanya: Lihatlah, janganlah engkau membunuh putramu; walaupun demikian, adalah lebih baik bahwa dia akan jatuh daripada engkau, karena lihatlah, dia telah bertobat dari segala dosanya; tetapi jika engkau akan jatuh pada waktu ini, dalam amarahmu, jiwamu tidak dapat diselamatkan."},{"vNo":"18 ","txt":"Dan lagi, adalah arif bahwa engkau hendaknya menahan diri; karena jika engkau akan membunuh putramu, dia yang adalah orang tak berdosa, darahnya akan berseru dari tanah kepada Tuhan Allahnya, untuk pembalasan agar datang ke atas dirimu; dan barangkali engkau akan kehilangan jiwamu."},{"vNo":"19 ","txt":"Sekarang, ketika Amon telah mengatakan perkataan ini kepadanya, dia menjawabnya, mengatakan: Aku tahu bahwa jika aku akan membunuh putraku, maka aku akan menumpahkan darah tak berdosa; karena engkaulah yang telah berupaya untuk menghancurkannya."},{"vNo":"20 ","txt":"Dan dia merentangkan tangannya untuk membunuh Amon. Tetapi Amon menahan pukulan-pukulannya, dan juga menghantam lengannya sehingga dia tidak dapat menggunakannya."},{"vNo":"21 ","txt":"Sekarang, ketika raja melihat bahwa Amon dapat membunuhnya, dia mulai memohon kepada Amon agar dia membiarkannya hidup."},{"vNo":"22 ","txt":"Tetapi Amon mengangkat pedangnya, dan berkata kepadanya: Lihatlah, aku akan menghantam engkau kecuali engkau akan mengabulkan bagiku agar saudara-saudaraku boleh dikeluarkan dari tahanan."},{"vNo":"23 ","txt":"Sekarang, raja itu, merasa takut dia akan kehilangan nyawanya, berkata: Jika engkau membiarkanku hidup aku akan mengabulkan bagimu apa pun yang akan engkau minta, bahkan sampai setengah dari kerajaan."},{"vNo":"24 ","txt":"Sekarang, ketika Amon melihat bahwa dia telah dapat memengaruhi raja tua itu menurut hasratnya, dia berkata kepadanya: Jika engkau akan mengabulkan bahwa saudara-saudaraku boleh dikeluarkan dari tahanan, dan juga bahwa Lamoni boleh mempertahankan kerajaannya, dan bahwa kamu tidak benci terhadapnya, tetapi mengabulkan bahwa dia boleh melakukan menurut hasratnya sendiri dalam hal apa pun yang dia pikirkan, maka aku akan membiarkan engkau hidup; jika tidak aku akan menghantam engkau ke tanah."},{"vNo":"25 ","txt":"Sekarang, ketika Amon telah mengatakan perkataan ini, raja mulai bersukacita karena nyawanya."},{"vNo":"26 ","txt":"Dan ketika dia melihat bahwa Amon tidak memiliki hasrat untuk menghancurkannya, dan ketika dia juga melihat kasih besar yang dia miliki bagi putranya Lamoni, dia amat tercengang, dan berkata: Karena ini adalah semua yang telah engkau hasratkan, agar aku akan membebaskan saudara-saudaramu, dan membiarkan agar putraku Lamoni hendaknya mempertahankan kerajaannya, lihatlah, aku akan mengabulkan bagimu bahwa putraku boleh mempertahankan kerajaannya sejak waktu ini dan selamanya; dan aku tidak akan mengaturnya lagi—"},{"vNo":"27 ","txt":"Dan aku akan juga mengabulkan bagimu bahwa saudara-saudaramu boleh dikeluarkan dari tahanan, dan engkau dan saudara-saudaramu boleh datang kepadaku, ke dalam kerajaanku; karena aku akan amat berhasrat untuk bertemu denganmu. Karena raja amatlah tercengang pada perkataan yang telah dia ucapkan, dan juga pada perkataan yang telah diucapkan oleh putranya Lamoni, oleh karena itu dia berhasrat untuk mempelajarinya."},{"vNo":"28 ","txt":"Dan terjadilah bahwa Amon dan Lamoni meneruskan perjalanan mereka menuju tanah Midoni. Dan Lamoni berkenan di mata raja negeri itu; oleh karena itu saudara-saudara Amon dibawa keluar dari tahanan."},{"vNo":"29 ","txt":"Dan ketika Amon bertemu dengan mereka dia amat penuh dukacita, karena lihatlah mereka telanjang, dan kulit mereka terkelupas amat parah karena diikat dengan tali yang kuat. Dan mereka juga telah menderita kelaparan, kehausan, dan segala jenis kesengsaraan; walaupun demikian mereka sabar dalam segala penderitaan mereka."},{"vNo":"30 ","txt":"Dan, sebagaimana itu terjadi, adalah nasib mereka telah jatuh ke dalam tangan orang-orang yang lebih keras dan yang lebih degil, oleh karena itu mereka tidak mau menyimak perkataan mereka, dan mereka telah mengusir mereka, dan telah menghantam mereka, dan telah menghalau mereka dari rumah ke rumah, dan dari tempat ke tempat, bahkan sampai mereka telah tiba di tanah Midoni; dan di sana mereka ditangkap dan dilemparkan ke dalam tahanan, dan diikat dengan tali yang kuat, dan ditahan di dalam tahanan selama berhari-hari, dan dibebaskan oleh Lamoni dan Amon."}]}