{"heading":"Harun mengajari ayah Lamoni tentang Penciptaan, kejatuhan Adam, dan rencana penebusan melalui Kristus—Raja dan seisi rumahnya insaf—Pembagian tanah antara orang Nefi dan orang Laman dijelaskan. Kira-kira tahun 90–77 SM.","prevAbbr":"alma","prevNo":21,"nextAbbr":"alma","nextNo":23,"chapterTitle":"Alma 22","verses":[{"vNo":"1 ","txt":"Sekarang, sewaktu Amon sedang demikian mengajar orang-orang Lamoni secara berkelanjutan, kami akan kembali pada laporan tentang Harun dan saudara-saudaranya; karena setelah dia pergi dari tanah Midoni dia dituntun oleh Roh ke tanah Nefi, bahkan ke rumah raja yang berkuasa atas seluruh negeri kecuali tanah Ismael; dan dia adalah ayah dari Lamoni."},{"vNo":"2 ","txt":"Dan terjadilah bahwa dia masuk menghadapnya ke dalam istana raja, bersama saudara-saudaranya, dan membungkukkan dirinya di hadapan raja, dan berkata kepadanya: Lihatlah, ya Raja, kami adalah saudara-saudara Amon, yang telah engkau bebaskan dari tahanan."},{"vNo":"3 ","txt":"Dan sekarang, ya Raja, jika engkau akan membiarkan kami hidup, kami akan menjadi para hambamu. Dan raja berkata kepada mereka: Bangkitlah, karena aku akan mengabulkan bagimu hidupmu, dan aku tidak akan membiarkan bahwa kamu akan menjadi para hambaku; tetapi aku akan bersikeras bahwa kamu akan melayaniku; karena aku telah sedikit bersusah hati dalam pikiran karena kemurahan hati dan keagungan perkataan saudaramu Amon; dan aku berhasrat untuk tahu alasan mengapa dia telah tidak datang dari Midoni bersamamu."},{"vNo":"4 ","txt":"Dan Harun berkata kepada raja: Lihatlah, Roh Tuhan telah memanggilnya ke jalan lain; dia telah pergi ke tanah Ismael, untuk mengajar orang-orang Lamoni."},{"vNo":"5 ","txt":"Sekarang, raja berkata kepada mereka: Apakah ini yang telah kamu katakan mengenai Roh Tuhan? Lihatlah, inilah hal yang menyusahkanku."},{"vNo":"6 ","txt":"Dan juga, apakah ini yang Amon katakan—Jika kamu akan bertobat kamu akan diselamatkan, dan jika kamu tidak akan bertobat, kamu akan dienyahkan pada hari terakhir?"},{"vNo":"7 ","txt":"Dan Harun menjawabnya dan berkata kepadanya: Percayakah engkau bahwa ada seorang Allah? Dan raja berkata: Aku tahu bahwa orang-orang Amaleki berkata bahwa ada seorang Allah, dan aku telah mengabulkan bagi mereka bahwa mereka hendaknya membangun tempat-tempat kudus, agar mereka boleh berhimpun bersama untuk menyembah-Nya. Dan jika sekarang engkau berkata bahwa ada seorang Allah, lihatlah aku akan percaya."},{"vNo":"8 ","txt":"Dan sekarang, ketika Harun mendengar ini, hatinya mulai bersukacita, dan dia berkata: Lihatlah, sepasti engkau hidup, ya Raja, ada seorang Allah."},{"vNo":"9 ","txt":"Dan raja berkata: Apakah Allah adalah Roh Agung itu yang membawa leluhur kita keluar dari tanah Yerusalem?"},{"vNo":"10 ","txt":"Dan Harun berkata kepadanya: Ya, Dia adalah Roh Agung itu, dan Dia menciptakan segala sesuatu baik di langit maupun di bumi. Percayakah engkau ini?"},{"vNo":"11 ","txt":"Dan dia berkata: Ya, aku percaya bahwa Roh Agung menciptakan segala sesuatu, dan aku berhasrat bahwa kamu hendaknya memberi tahu aku mengenai segala hal ini, dan aku akan memercayai perkataanmu."},{"vNo":"12 ","txt":"Dan terjadilah bahwa ketika Harun melihat bahwa raja akan memercayai perkataannya, dia mulai dari penciptaan Adam, membacakan tulisan suci kepada raja—bagaimana Allah menciptakan manusia menurut rupa-Nya sendiri, dan bahwa Allah memberinya perintah-perintah, dan bahwa karena pelanggaran, manusia telah jatuh."},{"vNo":"13 ","txt":"Dan Harun memaparkan kepadanya tulisan suci sejak penciptaan Adam, menyampaikan kejatuhan manusia di hadapannya, dan keadaan badani mereka dan juga rencana penebusan, yang telah dipersiapkan sejak pelandasan dunia, melalui Kristus, bagi semua barang siapa yang akan percaya pada nama-Nya."},{"vNo":"14 ","txt":"Dan karena manusia telah jatuh dia tidak dapat layak menerima apa pun dari dirinya sendiri; tetapi penderitaan dan kematian Kristus mendamaikan dosa-dosa mereka, melalui iman dan pertobatan, dan seterusnya; dan bahwa Dia memutuskan ikatan kematian, sehingga kuburan tidak akan memperoleh kemenangan, dan agar sengat kematian akan ditelan dalam harapan akan kemuliaan; dan Harun memaparkan segala hal ini kepada raja."},{"vNo":"15 ","txt":"Dan terjadilah bahwa setelah Harun memaparkan hal-hal ini kepadanya, raja berkata: Apa yang hendaknya aku lakukan agar aku boleh memperoleh kehidupan kekal ini yang tentangnya telah engkau bicarakan? Ya, apa yang hendaknya aku lakukan agar aku boleh dilahirkan dari Allah, setelah roh jahat ini dibasmi dari dadaku, dan menerima Roh-Nya, agar aku boleh dipenuhi dengan sukacita, agar aku boleh tidak dienyahkan pada hari terakhir? Lihatlah, katanya, aku akan melepaskan segala yang aku miliki, ya, aku akan meninggalkan kerajaanku, agar aku boleh menerima sukacita yang besar ini."},{"vNo":"16 ","txt":"Tetapi Harun berkata kepadanya: Jika engkau menghasratkan hal ini, jika engkau akan membungkukkan diri di hadapan Allah, ya, jika engkau akan bertobat dari segala dosamu, dan akan membungkukkan diri di hadapan Allah, dan memanggil nama-Nya dalam iman, percaya bahwa kamu akan menerima, maka akanlah engkau menerima harapan yang engkau hasratkan."},{"vNo":"17 ","txt":"Dan terjadilah bahwa ketika Harun telah mengatakan perkataan ini, raja membungkukkan diri di hadapan Tuhan, di atas lututnya; ya, bahkan dia menelungkupkan dirinya di atas tanah, dan berseru dengan amat kuat, mengatakan:"},{"vNo":"18 ","txt":"Ya Allah, Harun telah memberi tahu aku bahwa ada seorang Allah; dan jika ada seorang Allah, dan jika Engkau adalah Allah, akankah Engkau menyingkapkan diri-Mu kepadaku, dan aku akan melepaskan segala dosaku untuk mengenal Engkau, dan agar aku boleh dibangkitkan dari yang mati, dan diselamatkan pada hari terakhir. Dan sekarang, ketika raja telah mengatakan perkataan ini, dia terpukul seolah-olah dia mati."},{"vNo":"19 ","txt":"Dan terjadilah bahwa para hambanya lari dan memberi tahu ratu segala yang telah terjadi terhadap raja. Dan dia datang kepada raja; dan ketika dia melihatnya terbaring seolah-olah dia mati, dan juga Harun dan saudara-saudaranya berdiri seakan-akan mereka telah menjadi penyebab jatuhnya dia, dia marah terhadap mereka, dan memerintahkan agar para hambanya, atau para hamba raja, hendaknya menangkap mereka dan membunuh mereka."},{"vNo":"20 ","txt":"Sekarang, para hamba itu telah melihat penyebab jatuhnya raja, oleh karena itu mereka tidak berani menjamah Harun dan saudara-saudaranya; dan mereka memohon kepada ratu mengatakan: Mengapa engkau memerintahkan agar kami hendaknya membunuh para pria ini, bilamana lihatlah salah seorang dari mereka lebih perkasa daripada kami semua? Oleh karena itu kami akan jatuh di hadapan mereka."},{"vNo":"21 ","txt":"Sekarang, ketika ratu melihat rasa takut para hambanya dia juga mulai merasa amat takut, agar jangan ada suatu kenahasan datang ke atas dirinya. Dan dia memerintahkan para hambanya agar mereka hendaknya pergi dan memanggil orang-orang, agar mereka boleh membunuh Harun dan saudara-saudaranya."},{"vNo":"22 ","txt":"Sekarang, ketika Harun melihat kebulatan tekad ratu, dia, juga mengetahui kekerasan hati orang-orang, merasa takut bahwa khalayak ramai akan berhimpun bersama, dan akan terjadi perselisihan yang hebat dan gangguan di antara mereka; oleh karena itu dia mengulurkan tangannya dan mengangkat raja dari tanah, dan berkata kepadanya: Berdirilah. Dan dia berdiri pada kakinya, menerima kekuatannya."},{"vNo":"23 ","txt":"Sekarang, ini dilakukan di hadapan ratu dan banyak dari para hamba itu. Dan ketika mereka melihatnya mereka teramat takjub, dan mulai merasa takut. Dan raja maju, dan mulai melayani mereka. Dan dia melayani mereka, sedemikian rupa sehingga seluruh isi rumahnya diinsafkan kepada Tuhan."},{"vNo":"24 ","txt":"Sekarang, ada khalayak ramai berkumpul bersama karena perintah ratu, dan mulai ada gerutuan yang hebat di antara mereka karena Harun dan saudara-saudaranya."},{"vNo":"25 ","txt":"Tetapi raja maju ke antara mereka dan melayani mereka. Dan mereka ditenangkan terhadap Harun dan mereka yang berada bersamanya."},{"vNo":"26 ","txt":"Dan terjadilah bahwa ketika raja melihat bahwa orang-orang ditenangkan, dia menyuruh agar Harun dan saudara-saudaranya hendaknya maju ke tengah khalayak ramai, dan bahwa mereka hendaknya mengkhotbahkan firman kepada mereka."},{"vNo":"27 ","txt":"Dan terjadilah bahwa raja mengirimkan suatu maklumat ke seluruh negeri, di antara seluruh rakyatnya yang berada di seluruh negerinya, yang berada di semua daerah sekitarnya, yang berbatasan bahkan ke laut, di timur dan di barat, dan yang dipisahkan dari tanah Zarahemla oleh bidang sempit padang belantara, yang terbentang dari laut timur bahkan ke laut barat, dan ke sekitar di perbatasan tepi laut, dan perbatasan padang belantara yang berada di utara di dekat tanah Zarahemla, melalui perbatasan Manti, di dekat hulu Sungai Sidon, terbentang dari timur menuju barat—dan demikianlah orang Laman dan orang Nefi dipisahkan."},{"vNo":"28 ","txt":"Sekarang, bagian yang lebih malas dari orang-orang Laman tinggal di padang belantara, dan berdiam di dalam tenda-tenda; dan mereka tersebar di seluruh padang belantara di barat, di tanah Nefi; ya, dan juga di barat tanah Zarahemla, di perbatasan dekat tepi laut, dan di barat di tanah Nefi, di tempat warisan pertama leluhur mereka, dan dengan demikian berbatasan di sepanjang tepi laut."},{"vNo":"29 ","txt":"Dan juga ada banyak orang Laman di timur dekat tepi laut, ke mana orang-orang Nefi telah menghalau mereka. Dan demikianlah orang-orang Nefi hampir terkepung oleh orang-orang Laman; walaupun demikian orang-orang Nefi telah mengambil kepemilikan atas seluruh bagian sebelah utara dari tanah yang berbatasan di padang belantara, di hulu Sungai Sidon, dari timur ke barat, di sekitar sisi padang belantara; di utara, bahkan sampai mereka datang ke tanah yang mereka sebut Kelimpahan."},{"vNo":"30 ","txt":"Dan itu berbatasan dengan tanah yang mereka sebut Kemusnahan, itu demikian jauh ke utara sehingga itu sampai ke tanah yang pernah didiami dan telah dihancurkan, yang tulang-tulangnya telah kami bicarakan, yang ditemukan oleh orang-orang Zarahemla, yang itu adalah tempat pendaratan pertama mereka."},{"vNo":"31 ","txt":"Dan mereka datang dari sana ke padang belantara selatan. Demikianlah tanah di sebelah utara disebut Kemusnahan, dan tanah yang di sebelah selatan disebut Kelimpahan, yang itu adalah padang belantara yang dipenuhi dengan segala macam hewan liar dari setiap jenis, yang sebagian darinya telah datang dari tanah sebelah utara demi makanan."},{"vNo":"32 ","txt":"Dan sekarang, itu hanyalah berjarak perjalanan satu setengah hari bagi orang Nefi, pada garis Kelimpahan dan tanah Kemusnahan, dari laut timur ke barat; dan demikianlah tanah Nefi dan tanah Zarahemla hampir dikelilingi oleh air, yang di sana ada suatu tanah genting kecil antara tanah sebelah utara dan tanah sebelah selatan."},{"vNo":"33 ","txt":"Dan terjadilah bahwa orang-orang Nefi telah menghuni tanah Kelimpahan, bahkan dari laut timur sampai barat, dan demikianlah orang-orang Nefi dalam kebijaksanaan mereka, dengan para pengawal mereka dan pasukan mereka, telah mengurung orang-orang Laman di selatan, agar dengan demikian mereka tidak akan memiliki lagi kepemilikan di utara, agar mereka boleh tidak menguasai tanah di sebelah utara."},{"vNo":"34 ","txt":"Oleh karena itu orang-orang Laman tidak dapat memiliki lagi kepemilikan kecuali di tanah Nefi, dan di padang belantara sekitarnya. Sekarang, inilah kebijaksanaan dalam diri orang-orang Nefi—karena orang-orang Laman adalah musuh bagi mereka, mereka tidak akan membiarkan kesengsaraan mereka pada setiap sisi, dan juga agar mereka boleh memiliki suatu kawasan ke mana mereka boleh melarikan diri, menurut hasrat mereka."},{"vNo":"35 ","txt":"Dan sekarang, aku, setelah mengatakan ini, kembali lagi ke laporan tentang Amon dan Harun, Omner dan Himni, dan saudara-saudara mereka."}]}