{"heading":"Penyerangan orang Laman menyebar—Benih keturunan para imam Nuh binasa seperti yang Abinadi nubuatkan—Banyak orang Laman insaf dan bergabung dengan orang-orang Anti-Nefi-Lehi—Mereka percaya kepada Kristus dan menaati hukum Musa. Kira-kira tahun 90–77 SM.","prevAbbr":"alma","nextAbbr":"alma","prevNo":24,"nextNo":26,"chapterTitle":"Alma 25","prevTitle":"Alma 24","nextTitle":"Alma 26","verses":[{"vNo":1,"txt":"Dan lihatlah, sekarang terjadilah bahwa mereka orang-orang Laman itu lebih marah karena mereka telah membunuh saudara-saudara mereka; oleh karena itu mereka menyumpahkan pembalasan ke atas orang-orang Nefi; dan mereka tidak lagi berusaha untuk membunuh orang-orang Anti-Nefi-Lehi pada waktu itu."},{"vNo":2,"txt":"Tetapi mereka membawa pasukan mereka dan pergi melintas ke dalam perbatasan tanah Zarahemla, dan menyerang orang-orang yang berada di tanah Amoniha dan menghancurkan mereka."},{"vNo":3,"txt":"Dan setelah itu, mereka melakukan banyak pertempuran melawan orang-orang Nefi, yang di dalamnya mereka dihalau dan dibunuh."},{"vNo":4,"txt":"Dan di antara orang-orang Laman yang terbunuh hampir semuanya benih keturunan Amulon dan saudara-saudaranya, yang adalah para imam Nuh, dan mereka dibunuh oleh tangan orang-orang Nefi;"},{"vNo":5,"txt":"Dan sisanya, setelah melarikan diri ke padang belantara timur, dan setelah merebut kekuasaan dan wewenang atas orang-orang Laman, menyebabkan bahwa banyak dari orang-orang Laman akan binasa oleh api karena kepercayaan mereka—"},{"vNo":6,"txt":"Karena banyak dari mereka, setelah menderita banyak kehilangan dan sedemikian banyaknya kesengsaraan, mulai tergugah dalam ingatan akan perkataan yang telah Harun dan saudara-saudaranya khotbahkan kepada mereka di negeri mereka; oleh karena itu mereka mulai untuk tidak memercayai tradisi leluhur mereka, dan untuk percaya kepada Tuhan, dan bahwa Dia memberikan kekuatan besar kepada orang-orang Nefi; dan demikianlah ada banyak dari mereka insaf di padang belantara."},{"vNo":7,"txt":"Dan terjadilah bahwa para penguasa itu yang adalah sisa dari anak-anak Amulon menyuruh agar mereka hendaknya dihukum mati, ya, mereka semua yang percaya pada hal-hal ini."},{"vNo":8,"txt":"Sekarang, kematisyahidan ini menyebabkan bahwa banyak dari saudara-saudara mereka akan dihasut pada amarah; dan mulailah ada perselisihan di padang belantara; dan orang-orang Laman mulai memburu benih keturunan Amulon dan saudara-saudaranya dan mulai membunuh mereka; dan mereka melarikan diri ke padang belantara timur."},{"vNo":9,"txt":"Dan lihatlah mereka diburu pada hari ini oleh orang-orang Laman. Demikianlah perkataan Abinadi terlaksana, yang dia katakan mengenai benih keturunan para imam yang menyebabkan bahwa dia akan menderita kematian dengan api."},{"vNo":10,"txt":"Karena dia berkata kepada mereka: Apa yang akan kamu lakukan kepadaku akan menjadi suatu perlambang akan apa yang akan datang."},{"vNo":11,"txt":"Dan sekarang, Abinadi adalah yang pertama yang menderita kematian oleh api karena kepercayaannya kepada Allah; sekarang, inilah yang dia maksudkan, bahwa banyak yang akan menderita kematian dengan api, menurut seperti yang telah dia derita."},{"vNo":12,"txt":"Dan dia berkata kepada para imam Nuh bahwa benih keturunan mereka akan menyebabkan banyak yang dihukum mati, dengan cara yang mirip seperti dia adanya, dan bahwa mereka akan dicerai-beraikan dan dibunuh, bahkan seperti seekor domba yang tidak memiliki gembala dihalau dan dibunuh oleh binatang buas; dan sekarang, lihatlah, perkataan ini terbukti, karena mereka dihalau oleh orang-orang Laman, dan mereka diburu, dan mereka dihantam."},{"vNo":13,"txt":"Dan terjadilah bahwa ketika orang-orang Laman melihat bahwa mereka tidak dapat mengalahkan orang-orang Nefi mereka kembali lagi ke tanah mereka sendiri; dan banyak dari mereka datang untuk berdiam di tanah Ismael dan tanah Nefi, dan menggabungkan diri mereka dengan umat Allah, yang adalah orang-orang Anti-Nefi-Lehi."},{"vNo":14,"txt":"Dan mereka juga mengubur senjata perang mereka, menurut seperti yang telah saudara-saudara mereka lakukan, dan mereka mulai menjadi umat yang saleh; dan mereka berjalan di jalan Tuhan, dan berusaha keras untuk menaati perintah-Nya dan peraturan-Nya."},{"vNo":15,"txt":"Ya, dan mereka menaati hukum Musa; karena adalah perlu bahwa mereka hendaknya menaati hukum Musa pada saat ini, karena belum semuanya digenapi. Tetapi terlepas dari hukum Musa, mereka menanti-nantikan kedatangan Kristus, menganggap bahwa hukum Musa adalah suatu perlambang akan kedatangan-Nya, dan memercayai bahwa mereka mesti menaati pelaksanaan lahiriah itu sampai waktu ketika Dia akan diungkapkan kepada mereka."},{"vNo":16,"txt":"Sekarang, mereka tidak mengira bahwa keselamatan datang melalui hukum Musa; tetapi hukum Musa bermanfaat untuk menguatkan iman mereka kepada Kristus; dan demikianlah mereka mempertahankan suatu harapan melalui iman, pada keselamatan kekal, bersandar pada roh nubuat, yang berbicara tentang apa yang akan datang itu."},{"vNo":17,"txt":"Dan sekarang, lihatlah, Amon, dan Harun, dan Omner, dan Himni, dan saudara-saudara mereka amat bersukacita, karena keberhasilan yang telah mereka alami di antara orang-orang Laman, melihat bahwa Tuhan telah mengabulkan kepada mereka menurut doa-doa mereka, dan bahwa Dia telah juga membuktikan firman-Nya kepada mereka dalam setiap hal."}]}