{"heading":"Amon bermegah di dalam Tuhan—Yang setia dikuatkan oleh Tuhan dan diberikan pengetahuan—Melalui iman orang-orang boleh membawa ribuan jiwa pada pertobatan—Allah memiliki segala kuasa dan memahami segala hal. Kira-kira tahun 90–77 SM.","prevAbbr":"alma","nextAbbr":"alma","prevNo":25,"nextNo":27,"chapterTitle":"Alma 26","prevTitle":"Alma 25","nextTitle":"Alma 27","verses":[{"vNo":1,"txt":"Dan sekarang, inilah perkataan Amon kepada saudara-saudaranya, yang berkata demikian: Saudara-saudara kandungku dan saudara-saudaraku, lihatlah aku berkata kepadamu, betapa besarnya alasan yang kita miliki untuk bersukacita, karena dapatkah kita mengira ketika kita memulai dari tanah Zarahemla bahwa Allah akan memberikan kepada kita berkat-berkat yang demikian besar?"},{"vNo":2,"txt":"Dan sekarang, aku bertanya, berkat-berkat besar apakah yang telah Dia limpahkan ke atas diri kita? Dapatkah kamu memberi tahu?"},{"vNo":3,"txt":"Lihatlah, aku menjawab bagimu; karena saudara-saudara kita, orang-orang Laman, berada dalam kegelapan, ya, bahkan di dalam ngarai yang paling gelap, tetapi lihatlah, betapa banyaknya dari mereka yang telah dibawa untuk melihat terang Allah yang menakjubkan! Dan inilah berkat yang telah dilimpahkan ke atas diri kita, bahwa kita telah dijadikan alat dalam tangan Allah untuk mendatangkan pekerjaan yang besar ini."},{"vNo":4,"txt":"Lihatlah, ribuan dari mereka bersukacita, dan telah dibawa ke dalam kawanan Allah."},{"vNo":5,"txt":"Lihatlah, ladang telah matang, dan diberkatilah kamu, karena kamu telah mengayunkan sabit, dan menuai dengan dayamu, ya, sepanjang hari kamu bekerja; dan lihatlah jumlah berkasmu! Dan itu akan dikumpulkan ke dalam lumbung, agar tidak sia-sia."},{"vNo":6,"txt":"Ya, itu tidak akan diterjang jatuh oleh badai pada hari terakhir; ya, tidak juga itu akan digaru oleh angin puyuh; tetapi ketika badai datang itu akan dikumpulkan di tempatnya, agar badai tidak dapat menerobosnya; ya, tidak juga itu akan dihalau dengan angin kencang ke mana pun musuh ingin membawanya."},{"vNo":7,"txt":"Tetapi lihatlah, itu berada dalam tangan Tuhan empunya panen, dan adalah milik-Nya; dan Dia akan membangkitkan mereka pada hari terakhir."},{"vNo":8,"txt":"Terpujilah nama Allah kita; marilah kita bernyanyi untuk pujian-Nya, ya, marilah kita berterima kasih pada nama kudus-Nya, karena Dia mengerjakan kebenaran selamanya."},{"vNo":9,"txt":"Karena jika kita tidak pergi dari tanah Zarahemla, saudara-saudara terkasih kita yang tersayang ini, yang demikian mengasihsayangi kita, akan masih tersiksa oleh kebencian terhadap kita, ya, dan mereka akan juga menjadi orang-orang asing bagi Allah."},{"vNo":10,"txt":"Dan terjadilah bahwa ketika Amon telah mengatakan perkataan ini, saudaranya Harun menghardiknya, mengatakan: Amon, aku takut bahwa sukacitamu membawa engkau pada sesumbar."},{"vNo":11,"txt":"Tetapi Amon berkata kepadanya: Aku tidak sesumbar dalam kekuatanku sendiri, tidak juga dalam kebijaksanaanku sendiri; tetapi lihatlah, sukacitaku penuh, ya, hatiku dipenuhi dengan sukacita, dan aku akan bersukacita di dalam Allahku."},{"vNo":12,"txt":"Ya, aku tahu bahwa aku bukan apa-apa; sehubungan dengan kekuatanku aku lemah; oleh karena itu aku tidak akan sesumbar akan diriku sendiri, tetapi aku akan sesumbar akan Allahku, karena dalam kekuatan-Nya aku dapat melakukan segala sesuatu; ya, lihatlah, banyak mukjizat dahsyat telah kita kerjakan di tanah ini, yang untuknya kita akan memuji nama-Nya selamanya."},{"vNo":13,"txt":"Lihatlah, berapa ribu dari saudara-saudara kita telah Dia lepaskan dari rasa sakit neraka; dan mereka dibawa untuk menyanyikan kasih penebusan, dan ini karena kuasa firman-Nya yang ada dalam diri kita, oleh karena itu tidakkah kita memiliki alasan besar untuk bersukacita?"},{"vNo":14,"txt":"Ya, kita memiliki alasan untuk memuji-Nya selamanya, karena Dia adalah Allah Yang Mahatinggi, dan telah melepaskan saudara-saudara kita dari rantai neraka."},{"vNo":15,"txt":"Ya, mereka dikelilingi oleh kegelapan abadi dan kehancuran; tetapi lihatlah, Dia telah membawa mereka ke dalam terang abadi-Nya, ya, ke dalam keselamatan abadi; dan mereka dikelilingi oleh kasih-Nya yang berlimpah tiada tara; ya, dan kita telah menjadi alat dalam tangan-Nya untuk mengerjakan pekerjaan yang besar dan menakjubkan ini."},{"vNo":16,"txt":"Oleh karena itu, marilah kita bermegah, ya, kita akan bermegah di dalam Tuhan; ya, kita akan bersukacita, karena sukacita kita penuh; ya, kita akan memuji Allah kita selamanya. Lihatlah, siapakah yang dapat terlalu banyak bermegah di dalam Tuhan? Ya, siapakah yang dapat berkata terlalu banyak tentang kuasa-Nya yang besar, dan tentang belas kasihan-Nya, dan tentang kepanjangsabaran-Nya terhadap anak-anak manusia? Lihatlah aku berkata kepadamu, aku tidak dapat mengatakan bagian terkecil yang aku rasakan."},{"vNo":17,"txt":"Siapakah yang dapat mengira bahwa Allah kita akan sedemikian penuh belas kasihannya sehingga merengkuh kita dari keadaan kita yang menyeramkan, penuh dosa, dan tercemar?"},{"vNo":18,"txt":"Lihatlah, kita pergi bahkan dalam kemurkaan, dengan ancaman yang hebat untuk menghancurkan gereja-Nya."},{"vNo":19,"txt":"Ah, maka, mengapa Dia tidak menyerahkan kita pada kehancuran yang menyeramkan, ya, mengapa Dia tidak membiarkan pedang keadilan-Nya jatuh ke atas diri kita, dan menghukum kita pada keputusasaan kekal?"},{"vNo":20,"txt":"Ah, jiwaku, hampir seakan-akan, sirna karena pikiran itu. Lihatlah, Dia tidak menjalankan keadilan-Nya ke atas diri kita, tetapi dalam belas kasihan-Nya yang besar telah membawa kita menyeberangi jurang kematian dan kegetiran yang abadi itu, bahkan pada keselamatan jiwa kita."},{"vNo":21,"txt":"Dan sekarang, lihatlah, saudara-saudaraku, manusia alami manakah yang ada yang mengetahui hal-hal ini? Aku berkata kepadamu, tidak ada seorang pun yang mengetahui hal-hal ini, kecuali yang menyesal."},{"vNo":22,"txt":"Ya, dia yang bertobat dan menjalankan iman, dan menghasilkan pekerjaan baik, dan berdoa secara berkelanjutan tanpa henti—kepada yang demikian diberikan untuk mengetahui misteri-misteri Allah; ya, kepada yang demikian akan diberikan untuk mengungkapkan apa yang belum pernah diungkapkan; ya, dan akan diberikan kepada yang demikian untuk membawa ribuan jiwa pada pertobatan, bahkan seperti telah diberikan kepada kita untuk membawa saudara-saudara kita ini pada pertobatan."},{"vNo":23,"txt":"Sekarang, ingatkah kamu, saudara-saudaraku, bahwa kita berkata kepada saudara-saudara kita di tanah Zarahemla, kita pergi ke tanah Nefi, untuk berkhotbah kepada saudara-saudara kita, orang-orang Laman, dan mereka menertawakan kita untuk mencemooh?"},{"vNo":24,"txt":"Karena mereka berkata kepada kita: Apakah kamu mengira bahwa kamu dapat membawa orang-orang Laman pada pengetahuan tentang kebenaran? Apakah kamu mengira bahwa kamu dapat meyakinkan orang-orang Laman akan ketidakbenaran tradisi leluhur mereka, sedegil itu sebagai bangsa mereka adanya; yang hatinya senang akan penumpahan darah; yang masa hidupnya telah dihabiskan dalam kedurhakaan yang paling buruk; yang cara-caranya adalah cara-cara seorang pelanggar sejak awal? Sekarang, saudara-saudaraku, kamu ingat bahwa inilah cara berbahasa mereka."},{"vNo":25,"txt":"Dan selain itu mereka berkata: Marilah kita mengangkat senjata melawan mereka, agar kita menghancurkan mereka dan kedurhakaan mereka dari tanah ini, agar jangan mereka menguasai kita dan menghancurkan kita."},{"vNo":26,"txt":"Tetapi lihatlah, saudara-saudara terkasihku, kita masuk ke padang belantara tidak dengan maksud untuk menghancurkan saudara-saudara kita, tetapi dengan maksud bahwa barangkali kita boleh menyelamatkan beberapa dari jiwa-jiwa mereka."},{"vNo":27,"txt":"Sekarang, ketika hati kita tertekan, dan kita hampir berbalik, lihatlah, Tuhan menghibur kita, dan berfirman: Pergilah ke antara saudara-saudaramu, orang-orang Laman, dan tanggunglah dengan kesabaran kesengsaraanmu, dan Aku akan memberi kepadamu keberhasilan."},{"vNo":28,"txt":"Dan sekarang, lihatlah, kita telah datang, dan telah berada di antara mereka; dan kita telah sabar dalam penderitaan kita, dan kita telah menderita tiap kekurangan; ya, kita telah berjalan dari rumah ke rumah, bersandar pada belas kasihan dunia—bukan pada belas kasihan dunia saja tetapi pada belas kasihan Allah."},{"vNo":29,"txt":"Dan kita telah masuk ke dalam rumah-rumah mereka dan mengajar mereka, dan kita telah mengajar mereka di jalan-jalan mereka; ya, dan kita telah mengajar mereka di atas bukit-bukit mereka; dan kita telah juga masuk ke dalam bait suci mereka dan sinagoge mereka dan mengajar mereka; dan kita telah diusir, dan diejek, dan diludahi, dan ditampar pipi kita; dan kita telah dirajam, dan ditangkap dan diikat dengan tali yang kuat, dan dilemparkan ke dalam tahanan; dan melalui kuasa dan kebijaksanaan Allah kita telah dibebaskan kembali."},{"vNo":30,"txt":"Dan kita telah menderita segala macam kesengsaraan, dan semuanya ini, agar barangkali kita boleh menjadi sarana untuk menyelamatkan beberapa jiwa; dan kita mengira bahwa sukacita kita akan penuh jika barangkali kita dapat menjadi sarana untuk menyelamatkan beberapa."},{"vNo":31,"txt":"Sekarang, lihatlah, kita dapat menanti-nantikan dan melihat buah dari kerja kita; dan apakah itu sedikit? Aku berkata kepadamu, Tidak, itu banyak; ya, dan kita dapat bersaksi tentang ketulusan mereka, karena kasih mereka terhadap saudara-saudara mereka dan juga terhadap kita."},{"vNo":32,"txt":"Karena lihatlah, mereka lebih suka mengurbankan nyawa mereka daripada bahkan untuk mengambil nyawa musuh mereka; dan mereka telah menguburkan senjata perang mereka jauh di dalam tanah, karena kasih mereka terhadap saudara-saudara mereka."},{"vNo":33,"txt":"Dan sekarang, lihatlah aku berkata kepadamu, pernahkah ada kasih yang demikian besar di seluruh negeri? Lihatlah, aku berkata kepadamu, Tidak, tidak pernah ada, bahkan di antara orang-orang Nefi."},{"vNo":34,"txt":"Karena lihatlah, mereka akan mengangkat senjata melawan saudara-saudara mereka; mereka tidak akan membiarkan diri mereka dibunuh. Tetapi lihatlah berapa banyak dari orang-orang ini telah menyerahkan nyawa mereka; dan kita tahu bahwa mereka telah pergi kepada Allah mereka, karena kasih mereka dan kebencian mereka terhadap dosa."},{"vNo":35,"txt":"Sekarang, tidakkah kita memiliki alasan untuk bersukacita? Ya, aku berkata kepadamu, belum pernah ada orang-orang yang memiliki alasan sedemikian besarnya untuk bersukacita seperti kita, sejak dunia dimulai; ya, dan sukacitaku terhanyut, bahkan sampai sesumbar dalam Allahku; karena Dia memiliki segala kuasa, segala kebijaksanaan, dan segala pengertian; Dia memahami segala hal, dan Dia adalah Makhluk yang penuh belas kasihan, bahkan pada keselamatan, kepada mereka yang akan bertobat dan percaya pada nama-Nya."},{"vNo":36,"txt":"Sekarang, jika ini adalah sesumbar, demikian pula akanlah aku sesumbar; karena inilah kehidupanku dan terangku, sukacitaku dan keselamatanku, dan penebusanku dari celaka abadi. Ya, terpujilah nama Allahku, yang telah penuh perhatian kepada bangsa ini, yang adalah suatu cabang dari pohon Israel, dan telah hilang dari kelompoknya di negeri asing; ya, aku berkata, terpujilah nama Allahku, yang telah penuh perhatian kepada kita, para pengembara di negeri asing."},{"vNo":37,"txt":"Sekarang, saudara-saudaraku, kita melihat bahwa Allah penuh perhatian kepada setiap bangsa, di tanah mana pun mereka boleh berada; ya, Dia menghitung umat-Nya, dan sanubari belas kasihan-Nya berada di atas seluruh bumi. Sekarang, inilah sukacitaku, dan ungkapan terima kasihku yang besar; ya, dan aku akan berterima kasih kepada Allahku selamanya. Amin."}]}