{"heading":"Korihor, si anti-Kristus, mengolok-olok Kristus, Pendamaian, dan roh nubuat—Dia mengajarkan bahwa tidak ada Allah, tidak ada kejatuhan manusia, tidak ada hukuman bagi dosa, dan tidak ada Kristus—Alma bersaksi bahwa Kristus akan datang dan bahwa segala sesuatu menunjukkan ada seorang Allah—Korihor menuntut sebuah tanda dan terserang kebisuan—Iblis telah menampakkan diri kepada Korihor sebagai seorang malaikat dan mengajari dia apa yang mesti dikatakan—Korihor diinjak-injak dan mati. Kira-kira tahun 76–74 SM.","prevAbbr":"alma","nextAbbr":"alma","prevNo":29,"nextNo":31,"chapterTitle":"Alma 30","prevTitle":"Alma 29","nextTitle":"Alma 31","verses":[{"vNo":1,"txt":"Lihatlah, sekarang terjadilah bahwa setelah orang-orang Amon menetap di tanah Yerson, ya, dan juga setelah orang-orang Laman dihalau keluar dari tanah itu, dan orang mati mereka dikubur oleh orang-orang di tanah itu—"},{"vNo":2,"txt":"Sekarang, orang mati mereka tidak terbilang karena besarnya jumlah mereka; tidak juga yang mati dari orang-orang Nefi terbilang—tetapi terjadilah setelah mereka mengubur orang mati mereka, dan juga setelah hari-hari puasa, dan duka nestapa, dan doa, (dan itu adalah pada tahun keenam belas masa pemerintahan para hakim atas orang-orang Nefi) mulai ada kedamaian berkelanjutan di seluruh negeri."},{"vNo":3,"txt":"Ya, dan bangsa itu berusaha keras untuk menaati perintah-perintah Tuhan; dan mereka ketat dalam menaati tata cara-tata cara Allah, menurut hukum Musa; karena mereka diajar untuk menaati hukum Musa sampai akan digenapi."},{"vNo":4,"txt":"Dan demikianlah bangsa itu tidak mengalami gangguan di sepanjang tahun keenam belas masa pemerintahan para hakim atas orang-orang Nefi."},{"vNo":5,"txt":"Dan terjadilah bahwa pada permulaan tahun ketujuh belas masa pemerintahan para hakim, ada kedamaian yang berkelanjutan."},{"vNo":6,"txt":"Tetapi terjadilah bahwa pada penghujung tahun ketujuh belas, datanglah seorang pria ke tanah Zarahemla, dan dia adalah seorang Anti-Kristus, karena dia mulai berkhotbah kepada orang-orang menentang nubuat-nubuat yang telah diucapkan oleh para nabi, mengenai kedatangan Kristus."},{"vNo":7,"txt":"Sekarang, tidak ada hukum terhadap kepercayaan seseorang; karena adalah sama sekali bertentangan dengan perintah-perintah Allah bahwa akan ada sebuah hukum yang akan membawa manusia pada dasar-dasar yang tidak setara."},{"vNo":8,"txt":"Karena demikianlah kata tulisan suci: Pilihlah kamu hari ini, siapa yang akan kamu layani."},{"vNo":9,"txt":"Sekarang, jika seseorang berhasrat untuk melayani Allah, itu adalah hak istimewanya; atau lebih tepat, jika dia percaya kepada Allah itu adalah hak istimewanya untuk melayani-Nya; tetapi jika dia tidak percaya kepada-Nya tidak ada hukum untuk menghukumnya."},{"vNo":10,"txt":"Tetapi jika dia membunuh dia dihukum hingga mati; dan jika dia merampok dia juga dihukum; dan jika dia mencuri dia juga dihukum; dan jika dia berbuat zina dia juga dihukum; ya, untuk segala kejahatan ini mereka dihukum."},{"vNo":11,"txt":"Karena ada sebuah hukum bahwa manusia hendaknya dihakimi menurut tindak kejahatan mereka. Walaupun demikian, tidak ada hukum terhadap kepercayaan seseorang; oleh karena itu, seseorang dihukum hanya untuk tindak kejahatan yang telah dia lakukan; oleh karena itu semua orang berada pada dasar-dasar yang setara."},{"vNo":12,"txt":"Dan Anti-Kristus ini, yang namanya adalah Korihor, (dan hukum tidak dapat memiliki pengaruh atas dirinya) mulai berkhotbah kepada orang-orang bahwa tidak akan ada Kristus. Dan menurut cara ini dia berkhotbah, mengatakan:"},{"vNo":13,"txt":"Hai kamu yang terikat di bawah suatu harapan yang bodoh dan yang sia-sia, mengapa kamu memasang kuk pada dirimu sendiri dengan hal-hal yang sedemikian bodohnya? Mengapa kamu menanti-nantikan seorang Kristus? Karena tak seorang pun dapat tahu tentang apa pun yang akan datang."},{"vNo":14,"txt":"Lihatlah, hal-hal ini yang kamu sebut nubuat, yang kamu katakan diturunkan oleh para nabi kudus, lihatlah, itu adalah tradisi bodoh leluhurmu."},{"vNo":15,"txt":"Bagaimana kamu mengetahui tentang kepastiannya? Lihatlah, kamu tidak dapat tahu tentang apa yang tidak kamu lihat; oleh karena itu kamu tidak dapat tahu bahwa akan ada seorang Kristus."},{"vNo":16,"txt":"Kamu menanti-nantikan dan berkata bahwa kamu melihat suatu pengampunan akan dosa-dosamu. Tetapi lihatlah, itu adalah dampak dari pikiran yang sinting; dan kekalutan pikiranmu ini datang karena tradisi leluhurmu, yang menyesatkanmu ke dalam suatu kepercayaan tentang apa yang bukanlah demikian adanya."},{"vNo":17,"txt":"Dan banyak lagi hal-hal seperti itu dia katakan kepada mereka, memberi tahu mereka bahwa tidak dapat ada pendamaian yang dibuat untuk dosa-dosa manusia, tetapi setiap orang berkeadaan dalam kehidupan ini menurut pengelolaan dari makhluk itu; oleh karena itu setiap orang makmur menurut kecerdasan pikirannya, dan bahwa setiap orang berjaya menurut kekuatannya; dan apa pun yang seseorang lakukan bukanlah tindak kejahatan."},{"vNo":18,"txt":"Dan demikianlah dia berkhotbah kepada mereka, menyesatkan hati banyak orang, menyebabkan mereka mengangkat kepala mereka dalam kejahatan mereka, ya, menyesatkan banyak wanita, dan juga pria, untuk berbuat pelacuran—memberi tahu mereka bahwa ketika seseorang mati, itu adalah akhir darinya."},{"vNo":19,"txt":"Sekarang, pria ini pergi ke tanah Yerson juga, untuk mengkhotbahkan hal-hal ini di antara orang-orang Amon, yang dahulunya adalah orang-orang Laman."},{"vNo":20,"txt":"Tetapi lihatlah mereka lebih bijak daripada banyak dari orang-orang Nefi; karena mereka menangkapnya, dan mengikatnya, dan membawanya ke hadapan Amon, yang adalah seorang imam tinggi atas orang-orang itu."},{"vNo":21,"txt":"Dan terjadilah bahwa dia menyuruh agar dia hendaknya dibawa keluar dari tanah itu. Dan dia pergi ke tanah Gideon, dan mulai berkhotbah kepada mereka juga; dan di sini dia tidak mengalami banyak keberhasilan, karena dia ditangkap dan diikat dan dibawa ke hadapan imam tinggi, dan juga hakim kepala atas negeri itu."},{"vNo":22,"txt":"Dan terjadilah bahwa imam tinggi berkata kepadanya: Mengapa kamu berkelana untuk menyimpangkan jalan Tuhan? Mengapa kamu mengajarkan orang-orang ini bahwa tidak akan ada Kristus, untuk menyela kesukacitaan merekakah? Mengapa kamu berbicara menentang segala nubuat para nabi kudus?"},{"vNo":23,"txt":"Sekarang, nama imam tinggi itu adalah Gidona. Dan Korihor berkata kepadanya: Karena aku tidak mengajarkan tradisi bodoh leluhurmu, dan karena aku tidak mengajar orang-orang ini untuk mengikat diri mereka di bawah tata cara dan pelaksanaan yang bodoh yang ditegakkan oleh para imam zaman dahulu, untuk merebut kekuasaan dan wewenang atas diri mereka, untuk mempertahankan mereka dalam ketidaktahuan, agar mereka boleh tidak mengangkat kepala mereka, tetapi dibawa rendah menurut perkataanmu."},{"vNo":24,"txt":"Kamu berkata bahwa orang-orang ini adalah suatu bangsa yang bebas. Lihatlah, aku berkata mereka dalam perbudakan. Kamu berkata bahwa nubuat-nubuat kuno itu benar. Lihatlah, aku berkata bahwa kamu tidak tahu bahwa itu benar."},{"vNo":25,"txt":"Kamu berkata bahwa orang-orang ini adalah orang-orang yang bersalah dan yang terjatuh, karena pelanggaran orang tua. Lihatlah, aku berkata bahwa seorang anak tidak bersalah karena orang tuanya."},{"vNo":26,"txt":"Dan kamu juga berkata bahwa Kristus akan datang. Tetapi lihatlah, aku berkata bahwa kamu tidak tahu bahwa akan ada seorang Kristus. Dan kamu berkata juga bahwa Dia akan dibunuh bagi dosa-dosa dunia—"},{"vNo":27,"txt":"Dan demikianlah kamu menyesatkan orang-orang ini menurut tradisi bodoh leluhurmu, dan menurut hasratmu sendiri; dan kamu menggencet mereka, bahkan seakan-akan dalam perbudakan, agar kamu boleh mempermewah dirimu dengan kerja tangan mereka, agar mereka tidak berani memandang dengan keberanian, dan agar mereka tidak berani menikmati hak dan hak istimewa mereka."},{"vNo":28,"txt":"Ya, mereka tidak berani menggunakan apa yang adalah milik mereka agar jangan mereka hendaknya menyinggung para imam mereka, yang memasangkan kuk kepada mereka menurut hasrat mereka, dan telah membawa mereka untuk percaya, dengan tradisi mereka dan mimpi mereka dan tingkah mereka dan penglihatan mereka dan misteri mereka yang berpura-pura, bahwa mereka akan, jika mereka tidak melakukan menurut perkataan mereka, menyinggung makhluk yang tak dikenal, yang mereka katakan adalah Allah—makhluk yang tidak pernah dilihat atau dikenal, yang tidak pernah ada tidak juga pernah akan ada."},{"vNo":29,"txt":"Sekarang, ketika imam tinggi dan hakim kepala melihat kekerasan hatinya, ya, ketika mereka melihat bahwa dia akan mencaci maki bahkan terhadap Allah, mereka tidak mau membuat jawaban apa pun terhadap perkataannya; tetapi mereka menyuruh agar dia hendaknya diikat; dan mereka menyerahkannya ke dalam tangan para pejabat, dan mengirimkannya ke tanah Zarahemla, agar dia boleh dibawa ke hadapan Alma, dan hakim kepala yang adalah pembesar atas seluruh negeri."},{"vNo":30,"txt":"Dan terjadilah bahwa ketika dia dibawa ke hadapan Alma dan hakim kepala, dia meneruskan dengan cara yang sama seperti yang dia lakukan di tanah Gideon; ya, dia meneruskan untuk menghujat."},{"vNo":31,"txt":"Dan dia bangkit dalam perkataan yang berkoar-koar di hadapan Alma, dan mencaci maki para imam dan pengajar, menuduh mereka menyesatkan orang-orang menurut tradisi konyol leluhur mereka, demi kepentingan untuk mempermewah diri atas kerja orang-orang itu."},{"vNo":32,"txt":"Sekarang, Alma berkata kepadanya: Engkau tahu bahwa kami tidak mempermewah diri kami atas kerja orang-orang ini; karena lihatlah aku telah bekerja bahkan sejak permulaan masa pemerintahan para hakim sampai sekarang, dengan tanganku sendiri untuk tunjanganku, terlepas dari perjalananku yang banyak ke sekitar negeri untuk memaklumkan firman Allah kepada bangsaku."},{"vNo":33,"txt":"Dan sekalipun kerja yang banyak yang telah aku laksanakan di dalam gereja, aku tidak pernah menerima sebanyak bahkan satu senine pun untuk kerjaku; tidak juga siapa pun dari saudara-saudaraku, kecuali di kursi kehakiman; dan dalam hal itu kami telah menerima hanya menurut hukum untuk waktu kami."},{"vNo":34,"txt":"Dan sekarang, jika kami tidak menerima apa pun untuk kerja kami di dalam gereja, apakah untungnya kami bekerja di dalam gereja kecuali untuk memaklumkan kebenaran, agar kami boleh merasakan kesukacitaan dalam sukacita saudara-saudara kami?"},{"vNo":35,"txt":"Maka, mengapa engkau berkata bahwa kami berkhotbah kepada orang-orang ini untuk memperoleh keuntungan, bilamana engkau, dirimu sendiri, tahu bahwa kami tidak menerima keuntungan? Dan sekarang, percayakah engkau bahwa kami menipu orang-orang ini, yang menyebabkan sukacita seperti itu dalam hati mereka?"},{"vNo":36,"txt":"Dan Korihor menjawab dia, Ya."},{"vNo":37,"txt":"Dan kemudian Alma berkata kepadanya: Percayakah engkau bahwa ada seorang Allah?"},{"vNo":38,"txt":"Dan dia menjawab, Tidak."},{"vNo":39,"txt":"Sekarang, Alma berkata kepadanya: Akankah kamu menyangkal kembali bahwa ada seorang Allah, dan juga menyangkal Kristus? Karena lihatlah, aku berkata kepadamu, aku tahu ada seorang Allah, dan juga bahwa Kristus akan datang."},{"vNo":40,"txt":"Dan sekarang, bukti apa yang kamu miliki bahwa tidak ada Allah, atau bahwa Kristus tidak datang? Aku berkata kepadamu bahwa engkau tidak memiliki apa pun, kecuali perkataanmu saja."},{"vNo":41,"txt":"Tetapi, lihatlah, aku memiliki segala sesuatu sebagai kesaksian bahwa hal-hal ini adalah benar; dan kamu juga memiliki segala sesuatu sebagai kesaksian bagimu bahwa itu adalah benar; dan akankah kamu menyangkalnya? Percayakah engkau bahwa hal-hal ini adalah benar?"},{"vNo":42,"txt":"Lihatlah, aku tahu bahwa engkau percaya, tetapi engkau dikuasai oleh roh dusta, dan kamu telah menanggalkan Roh Allah sehingga itu boleh tidak memiliki tempat dalam dirimu; tetapi iblis memiliki kuasa atas dirimu, dan dia membawamu kian kemari, mengerjakan muslihat agar dia boleh menghancurkan anak-anak Allah."},{"vNo":43,"txt":"Dan sekarang, Korihor berkata kepada Alma: Jika engkau akan memperlihatkan kepadaku suatu tanda, agar aku boleh diyakinkan bahwa ada seorang Allah, ya, perlihatkanlah kepadaku bahwa Dia memiliki kuasa, dan kemudian akanlah aku diyakinkan akan kebenaran perkataanmu."},{"vNo":44,"txt":"Tetapi Alma berkata kepadanya: Engkau telah memperoleh cukup tanda; akankah kamu mencobai Allahmu? Akankah kamu berkata, Perlihatkanlah kepadaku suatu tanda, bilamana kamu memiliki kesaksian dari semua saudaramu ini, dan juga semua nabi kudus? Tulisan suci terhampar di hadapanmu, ya, dan segala sesuatu menunjukkan ada seorang Allah; ya, bahkan bumi, dan segala sesuatu yang berada di atas permukaan darinya, ya, dan gerakannya, ya, dan juga seluruh planet yang bergerak pada bentuknya yang biasa bersaksi bahwa ada seorang Pencipta Yang Mahatinggi."},{"vNo":45,"txt":"Namun tetapkah kamu berkelana, menyesatkan hati orang-orang ini, bersaksi kepada mereka tidak ada Allah? Namun akankah kamu menyangkal terhadap semua saksi ini? Dan dia berkata: Ya, aku akan menyangkal, kecuali kamu akan memperlihatkan kepadaku suatu tanda."},{"vNo":46,"txt":"Dan sekarang terjadilah bahwa Alma berkata kepadanya: Lihatlah, aku pilu karena kekerasan hatimu, ya, bahwa kamu akan masih menampik roh kebenaran, sehingga jiwamu boleh dihancurkan."},{"vNo":47,"txt":"Tetapi lihatlah, adalah lebih baik bahwa jiwamu akan hilang daripada bahwa engkau akan menjadi sarana untuk membawa banyak jiwa pada kehancuran, melalui dustamu dan melalui perkataanmu yang menyanjung-nyanjung; oleh karena itu jika engkau akan menyangkal lagi, lihatlah Allah akan menghantammu, sehingga engkau akan menjadi bisu, agar engkau tidak akan pernah membuka mulutmu lagi, agar engkau tidak akan menipu orang-orang ini lagi."},{"vNo":48,"txt":"Sekarang, Korihor berkata kepadanya: Aku tidak menyangkal keberadaan seorang Allah, tetapi aku tidak percaya bahwa ada seorang Allah; dan aku berkata juga, bahwa kamu tidak tahu bahwa ada seorang Allah; dan kecuali kamu memperlihatkan kepadaku suatu tanda, aku tidak akan percaya."},{"vNo":49,"txt":"Sekarang, Alma berkata kepadanya: Ini akan aku berikan kepadamu sebagai suatu tanda, bahwa engkau akan terserang kebisuan, menurut perkataanku; dan aku berkata, bahwa dalam nama Allah, kamu akan terserang kebisuan, agar kamu tidak akan lagi memiliki tuturan."},{"vNo":50,"txt":"Sekarang, ketika Alma telah mengatakan perkataan ini, Korihor terserang kebisuan, sehingga dia tidak dapat memiliki tuturan, menurut perkataan Alma."},{"vNo":51,"txt":"Dan sekarang, ketika hakim kepala melihat ini, dia mengulurkan tangannya dan menulis untuk Korihor, mengatakan: Apakah engkau diyakinkan akan kuasa Allah? Kepada siapa kamu berhasrat agar Alma akan memperlihatkan tandanya? Maukah kamu bahwa Dia akan menyengsarakan yang lain, untuk memperlihatkan kepadamu suatu tanda? Lihatlah, Dia telah memperlihatkan kepadamu suatu tanda; dan sekarang akankah kamu berbantah lagi?"},{"vNo":52,"txt":"Dan Korihor mengulurkan tangannya dan menulis, mengatakan: Aku tahu bahwa aku bisu, karena aku tidak dapat berbicara; dan aku tahu bahwa tidak ada apa pun kecuali kuasa Allah yang dapat membawa ini ke atas diriku; ya, dan aku selalu mengetahui bahwa ada seorang Allah."},{"vNo":53,"txt":"Tetapi lihatlah, iblis telah menipuku; karena dia menampakkan diri kepadaku dalam bentuk seorang malaikat, dan berkata kepadaku: Pergi dan pulihkanlah kembali orang-orang ini, karena mereka semuanya telah tersesat menuruti seorang Allah yang tak dikenal. Dan dia berkata kepadaku: Tidak ada Allah; ya, dan dia mengajariku apa yang hendaknya aku katakan. Dan aku telah mengajarkan perkataannya; dan aku mengajarkannya karena itu menyenangkan bagi pikiran badani; dan aku mengajarkannya, bahkan sampai aku mengalami banyak keberhasilan, sedemikian rupa sehingga aku sungguh percaya bahwa itu adalah benar; dan karena alasan ini aku menentang kebenaran, bahkan sampai aku telah mendatangkan kutukan besar ini ke atas diriku."},{"vNo":54,"txt":"Sekarang, ketika dia telah mengatakan ini, dia memohon agar Alma hendaknya berdoa kepada Allah, agar kutukan itu boleh diambil darinya."},{"vNo":55,"txt":"Tetapi Alma berkata kepadanya: Jika kutukan ini akan diambil darimu engkau akan kembali menyesatkan hati orang-orang ini; oleh karena itu, akan terjadi kepadamu bahkan seperti yang Tuhan kehendaki."},{"vNo":56,"txt":"Dan terjadilah bahwa kutukan itu tidak diambil dari Korihor; tetapi dia diusir, dan berkelana dari rumah ke rumah mengemis untuk makanannya."},{"vNo":57,"txt":"Sekarang, pengetahuan tentang apa yang telah terjadi kepada Korihor dengan segera diberitakan ke seluruh negeri; ya, maklumat dikirimkan oleh hakim kepala kepada semua orang di tanah itu, memaklumkan kepada mereka yang telah percaya pada perkataan Korihor bahwa mereka mesti selekasnya bertobat, agar jangan penghakiman yang sama akan datang kepada mereka."},{"vNo":58,"txt":"Dan terjadilah bahwa mereka semua diyakinkan akan kejahatan Korihor; oleh karena itu mereka semua diinsafkan kembali kepada Tuhan; dan ini mengakhiri kedurhakaan menurut cara Korihor. Dan Korihor berkelana dari rumah ke rumah, mengemis makanan untuk tunjangannya."},{"vNo":59,"txt":"Dan terjadilah bahwa sewaktu dia pergi ke antara orang-orang, ya, ke antara suatu bangsa yang telah memisahkan diri mereka dari orang-orang Nefi dan menyebut diri mereka orang-orang Zoram, dipimpin oleh seorang pria yang namanya adalah Zoram—dan sewaktu dia pergi ke antara mereka, lihatlah, dia terlindas dan terinjak-injak, bahkan sampai dia mati."},{"vNo":60,"txt":"Dan demikianlah kita melihat akhir dari dia yang menyimpangkan jalan Tuhan; dan demikianlah kita melihat bahwa iblis tidak akan mendukung anak-anaknya pada hari terakhir, tetapi selekasnya menyeret mereka turun ke neraka."}]}