{"heading":"Alma mengepalai sebuah misi untuk memulihkan kembali orang-orang Zoram yang murtad—Orang-orang Zoram menyangkal Kristus, percaya pada suatu konsep pemilihan yang salah, dan beribadat dengan doa-doa yang ditentukan—Para misionaris dipenuhi dengan Roh Kudus—Kesengsaraan mereka tertelan dalam sukacita Kristus. Kira-kira tahun 74 SM.","prevAbbr":"alma","nextAbbr":"alma","prevNo":30,"nextNo":32,"chapterTitle":"Alma 31","prevTitle":"Alma 30","nextTitle":"Alma 32","verses":[{"vNo":1,"txt":"Sekarang, terjadilah bahwa setelah berakhirnya Korihor, Alma telah menerima kabar bahwa orang-orang Zoram menyimpangkan jalan Tuhan, dan bahwa Zoram, yang adalah pemimpin mereka, sedang menuntun hati orang-orang untuk membungkukkan diri pada berhala-berhala bisu, hatinya kembali mulai menjadi sakit karena kedurhakaan orang-orang itu."},{"vNo":2,"txt":"Karena adalah penyebab dari dukacita yang hebat bagi Alma mengetahui tentang kedurhakaan di antara bangsanya; oleh karena itu hatinya menjadi amat penuh dukacita karena pemisahan orang-orang Zoram dari orang-orang Nefi."},{"vNo":3,"txt":"Sekarang, orang-orang Zoram telah berkumpul bersama di suatu tanah yang mereka sebut Antionum, yang berada di timur tanah Zarahemla, yang terletak hampir berbatasan dengan tepi laut, yang berada di selatan tanah Yerson, yang juga berbatasan dengan padang belantara selatan, yang padang belantara itu penuh dengan orang-orang Laman."},{"vNo":4,"txt":"Sekarang, orang-orang Nefi teramat takut bahwa orang-orang Zoram akan masuk ke dalam keakraban dengan orang-orang Laman, dan bahwa itu akan menjadi sarana kehilangan besar pada pihak orang-orang Nefi."},{"vNo":5,"txt":"Dan sekarang, sebagaimana pengkhotbahan firman memiliki kecenderungan besar untuk menuntun orang-orang untuk melakukan apa yang adil—ya, itu telah memiliki dampak yang lebih kuat atas pikiran orang daripada pedang, atau apa pun yang lain, yang telah terjadi kepada mereka—oleh karena itu Alma berpikir bahwa adalah arif bahwa mereka hendaknya mencoba kuasa firman Allah."},{"vNo":6,"txt":"Oleh karena itu dia membawa Amon, dan Harun, dan Omner; dan Himni dia tinggalkan di dalam jemaat di Zarahemla; tetapi tiga yang terdahulu itu dia bawa bersamanya, dan juga Amulek dan Zezrom, yang berada di Melek; dan dia juga membawa dua putranya."},{"vNo":7,"txt":"Sekarang, yang sulung dari para putranya tidak dia bawa bersamanya, dan namanya adalah Helaman; tetapi nama mereka yang dia bawa bersamanya adalah Siblon dan Korianton; dan inilah nama mereka yang pergi bersamanya ke antara orang-orang Zoram, untuk mengkhotbahkan kepada mereka firman."},{"vNo":8,"txt":"Sekarang, orang-orang Zoram adalah pembelot dari orang-orang Nefi; oleh karena itu mereka telah memiliki firman Allah dikhotbahkan kepada mereka."},{"vNo":9,"txt":"Tetapi mereka telah jatuh ke dalam kekhilafan besar, karena mereka tidak mau berusaha keras untuk menaati perintah Allah, dan peraturan-Nya, menurut hukum Musa."},{"vNo":10,"txt":"Tidak juga mereka mengamati kinerja gereja, untuk melanjutkan dalam doa dan permohonan kepada Allah setiap hari, agar mereka boleh tidak masuk ke dalam godaan."},{"vNo":11,"txt":"Ya, kesimpulannya, mereka menyimpangkan jalan Tuhan dalam amat banyak hal; oleh karena itu, karena alasan ini, Alma dan saudara-saudaranya pergi ke tanah itu untuk mengkhotbahkan firman kepada mereka."},{"vNo":12,"txt":"Sekarang, ketika mereka telah datang ke tanah itu, lihatlah, yang membuat mereka tercengang, mereka mendapati bahwa orang-orang Zoram telah membangun sinagoge-sinagoge, dan bahwa mereka berkumpul bersama pada satu hari dalam seminggu, yang hari itu mereka sebut hari Tuhan; dan mereka beribadat menurut suatu cara yang belum pernah Alma dan saudara-saudaranya lihat;"},{"vNo":13,"txt":"Karena mereka telah membangun sebuah tempat di bagian tengah sinagoge mereka, tempat untuk berdiri, yang tinggi melebihi kepala; dan bagian atasnya hanya akan menampung satu orang."},{"vNo":14,"txt":"Oleh karena itu, barang siapa berhasrat untuk beribadat mesti maju dan berdiri pada bagian atasnya, dan merentangkan tangannya ke arah langit, dan berseru dengan suara nyaring, mengatakan:"},{"vNo":15,"txt":"Allah yang kudus, yang kudus; kami percaya bahwa Engkau adalah Allah, dan kami percaya bahwa Engkau adalah kudus, dan bahwa Engkau dahulu adalah roh, dan bahwa Engkau sekarang adalah roh, dan bahwa Engkau akan menjadi roh selamanya."},{"vNo":16,"txt":"Allah yang kudus, kami percaya bahwa Engkau telah memisahkan kami dari saudara-saudara kami; dan kami tidak percaya pada tradisi saudara-saudara kami, yang diturunkan kepada mereka melalui sifat kekanak-kanakan leluhur mereka; tetapi kami percaya bahwa Engkau telah memilih kami untuk menjadi anak-anak kudus-Mu; dan juga Engkau telah menyingkapkannya kepada kami bahwa tidak akan ada Kristus."},{"vNo":17,"txt":"Tetapi Engkau adalah yang sama kemarin, hari ini, dan selamanya; dan Engkau telah memilih kami agar kami akan diselamatkan, sedangkan semua yang di sekitar kami dipilih untuk dilempar oleh kemurkaan-Mu turun ke neraka; untuk kekudusan yang ini, ya Allah, kami berterima kasih kepada-Mu; dan kami juga berterima kasih kepada-Mu bahwa Engkau telah memilih kami, agar kami boleh tidak disesatkan menurut tradisi bodoh saudara-saudara kami, yang mengikat mereka pada suatu kepercayaan kepada Kristus, yang menuntun hati mereka mengembara jauh dari Engkau, Allah kami."},{"vNo":18,"txt":"Dan kembali kami berterima kasih kepadaMu, ya Allah, bahwa kami adalah suatu bangsa yang terpilih dan yang kudus. Amin."},{"vNo":19,"txt":"Sekarang, terjadilah bahwa setelah Alma dan saudara-saudaranya dan putra-putranya telah mendengar doa ini, mereka tercengang melampaui segala batas ukuran."},{"vNo":20,"txt":"Karena lihatlah, setiap orang maju dan memanjatkan doa yang sama ini."},{"vNo":21,"txt":"Sekarang, tempat itu disebut oleh mereka Rameumtom, yang, ditafsirkan, adalah mimbar kudus."},{"vNo":22,"txt":"Sekarang, dari mimbar ini mereka memanjatkan, setiap orang, doa yang sama kepada Allah, berterima kasih kepada Allah mereka bahwa mereka dipilih oleh-Nya, dan bahwa Dia tidak menyesatkan mereka menurut tradisi saudara-saudara mereka, dan bahwa hati mereka tidak teperdaya untuk memercayai apa yang akan datang, yang mereka tidak tahu apa pun tentangnya."},{"vNo":23,"txt":"Sekarang, setelah orang-orang semuanya memanjatkan ungkapan terima kasih menurut cara ini, mereka kembali ke rumah mereka, tidak pernah berbicara tentang Allah mereka lagi sampai mereka berkumpul bersama kembali di mimbar kudus, untuk memanjatkan ungkapan terima kasih menurut cara mereka."},{"vNo":24,"txt":"Sekarang, ketika Alma melihat ini hatinya pilu; karena dia melihat bahwa mereka adalah bangsa yang jahat dan yang suka melawan; ya, dia melihat bahwa hati mereka dilekatkan pada emas, dan pada perak, dan pada segala macam barang yang bagus."},{"vNo":25,"txt":"Ya, dan dia juga melihat bahwa hati mereka terangkat-angkat hingga sesumbar besar, dalam kesombongan mereka."},{"vNo":26,"txt":"Dan dia mengangkat suaranya ke surga, dan berseru, mengatakan: Ah, berapa lama, ya Tuhan, akan Engkau biarkan bahwa para hamba-Mu berdiam di bawah sini dalam daging, untuk melihat kejahatan yang sedemikian buruknya di antara anak-anak manusia?"},{"vNo":27,"txt":"Lihatlah, ya Allah, mereka berseru kepada-Mu, namun tetap hati mereka tertelan dalam kesombongan mereka. Lihatlah, ya Allah, mereka berseru kepada-Mu dengan mulut mereka, sementara mereka congkak, bahkan sampai berlebihan, dengan apa yang sia-sia dari dunia."},{"vNo":28,"txt":"Lihatlah, ya Allahku, busana mahal mereka, dan cincin mereka, dan gelang mereka, dan perhiasan emas mereka, dan segala benda berharga mereka yang dengannya mereka dihiasi; dan lihatlah, hati mereka dilekatkan padanya, namun tetap mereka berseru kepada-Mu dan berkata—Kami berterima kasih kepada-Mu, ya Allah, karena kami adalah suatu bangsa yang terpilih bagi-Mu, sementara yang lain akan binasa."},{"vNo":29,"txt":"Ya, dan mereka berkata bahwa Engkau telah menyingkapkannya kepada mereka bahwa tidak akan ada Kristus."},{"vNo":30,"txt":"Ya Tuhan Allah, berapa lamakah akan Engkau biarkan bahwa kejahatan dan ketidaksetiaan seperti itu akan ada di antara orang-orang ini? Ya Tuhan, maukah Engkau memberiku kekuatan, agar aku boleh menanggung kelemahan-kelemahanku. Karena aku lemah, dan kejahatan seperti itu di antara orang-orang ini menyakitkan jiwaku."},{"vNo":31,"txt":"Ya Tuhan, hatiku amat penuh dukacita; maukah Engkau menghibur jiwaku di dalam Kristus. Ya Tuhan, maukah Engkau mengabulkan bagiku agar aku boleh memiliki kekuatan, agar aku boleh menderita dengan kesabaran kesengsaraan ini yang akan datang ke atas diriku, karena kedurhakaan orang-orang ini."},{"vNo":32,"txt":"Ya Tuhan, maukah Engkau menghibur jiwaku, dan memberiku keberhasilan, dan juga para sesama pekerjaku yang berada bersamaku—ya, Amon, dan Harun, dan Omner, dan juga Amulek dan Zezrom, dan juga kedua putraku—ya, bahkan semua orang ini maukah Engkau hibur, ya Tuhan. Ya, maukah Engkau menghibur jiwa mereka di dalam Kristus."},{"vNo":33,"txt":"Maukah Engkau mengabulkan bagi mereka agar mereka boleh memiliki kekuatan, agar mereka dapat menanggung kesengsaraan mereka yang akan datang ke atas diri mereka karena kedurhakaan orang-orang ini?"},{"vNo":34,"txt":"Ya Tuhan, maukah Engkau mengabulkan bagi kami agar kami boleh memperoleh keberhasilan dalam membawa mereka kembali kepada-Mu di dalam Kristus."},{"vNo":35,"txt":"Lihatlah, ya Tuhan, jiwa-jiwa mereka adalah berharga, dan banyak dari mereka adalah saudara-saudara kami; oleh karena itu, berilah kepada kami, ya Tuhan, kekuatan dan kebijaksanaan agar kami boleh membawa orang-orang ini, saudara-saudara kami, kembali kepada-Mu."},{"vNo":36,"txt":"Sekarang, terjadilah bahwa ketika Alma telah mengatakan perkataan ini, bahwa dia menepukkan tangannya ke atas diri mereka semua yang berada bersamanya. Dan lihatlah, sewaktu dia menepukkan tangannya ke atas diri mereka, mereka dipenuhi dengan Roh Kudus."},{"vNo":37,"txt":"Dan setelah itu mereka memisahkan diri mereka yang satu dari yang lain, tanpa memikirkan bagi diri mereka apa yang hendaknya mereka makan, atau apa yang hendaknya mereka minum, atau apa yang hendaknya mereka kenakan."},{"vNo":38,"txt":"Dan Tuhan menyediakan bagi mereka agar mereka tidak akan lapar, tidak juga mereka akan haus; ya, dan Dia juga memberi mereka kekuatan, agar mereka tidak akan menderita macam-macam kesengsaraan, kecuali itu tertelan dalam sukacita Kristus. Sekarang, ini adalah menurut doa Alma; dan ini karena dia berdoa dalam iman."}]}