{"heading":"Alma bersaksi kepada Helaman tentang keinsafannya setelah melihat seorang malaikat—Dia menderita rasa sakit dari jiwa yang terlaknat; dia memanggil nama Yesus, dan kemudian dilahirkan dari Allah—Sukacita yang manis memenuhi jiwanya—Dia melihat sekumpulan besar malaikat sedang memuji Allah—Banyak yang insaf telah mengenyam dan melihat sebagaimana dia telah mengenyam dan melihat. Kira-kira tahun 74 SM.","sectionHeading":"Perintah-perintah Alma kepada putranya, Helaman.","prevAbbr":"alma","prevNo":35,"nextAbbr":"alma","nextNo":37,"chapterTitle":"Alma 36","verses":[{"vNo":"1 ","txt":"Putraku, pasanglah telinga terhadap perkataanku; karena aku bersumpah kepadamu, bahwa sejauh kamu menaati perintah-perintah Allah kamu akan makmur di tanah ini."},{"vNo":"2 ","txt":"Aku menghendaki agar kamu hendaknya melakukan seperti yang telah aku lakukan, dalam mengingat penawanan leluhur kita; karena mereka dalam perbudakan, dan tak seorang pun dapat membebaskan mereka kecuali Allah Abraham, dan Allah Ishak, dan Allah Yakub; dan Dia pastilah membebaskan mereka dalam kesengsaraan mereka."},{"vNo":"3 ","txt":"Dan sekarang, hai putraku Helaman, lihatlah, engkau berada dalam masa mudamu, dan oleh karena itu, aku mohon darimu agar engkau mau mendengar perkataanku dan belajar dariku; karena aku tahu bahwa barang siapa akan menaruh kepercayaannya kepada Allah akan didukung dalam pencobaan mereka, dan kesusahan mereka, dan kesengsaraan mereka, dan akan diangkat pada hari terakhir."},{"vNo":"4 ","txt":"Dan aku tidak mau bahwa kamu berpikir bahwa aku mengetahui dari diriku sendiri—bukan dari yang duniawi tetapi dari yang rohani, bukan dari pikiran badani tetapi dari Allah."},{"vNo":"5 ","txt":"Sekarang, lihatlah, aku berkata kepadamu, jika aku tidak dilahirkan dari Allah aku tidak akan mengetahui hal-hal ini; tetapi Allah telah, melalui mulut malaikat kudus-Nya, menyingkapkan hal-hal ini kepadaku, bukan karena kelayakan apa pun dari diriku;"},{"vNo":"6 ","txt":"Karena aku berkelana bersama para putra Mosia, berupaya menghancurkan gereja Allah; tetapi lihatlah, Allah mengutus malaikat kudus-Nya untuk menghentikan kami dalam perjalanan."},{"vNo":"7 ","txt":"Dan lihatlah, dia berbicara kepada kami, seakan-akan itu suara guntur, dan seluruh tanah bergetar di bawah kaki kami; dan kami semuanya jatuh ke tanah, karena rasa takut akan Tuhan datang ke atas diri kami."},{"vNo":"8 ","txt":"Tetapi lihatlah, suara itu berkata kepadaku: Bangkitlah. Dan aku pun bangkit dan berdiri, dan melihat malaikat itu."},{"vNo":"9 ","txt":"Dan dia berkata kepadaku: Jika pun engkau mau dirimu sendiri dihancurkan, janganlah lagi berupaya untuk menghancurkan gereja Allah."},{"vNo":"10 ","txt":"Dan terjadilah bahwa aku jatuh ke tanah; dan itu untuk kurun waktu tiga hari dan tiga malam bahwa aku tidak dapat membuka mulutku, tidak juga aku dapat menggunakan anggota tubuhku."},{"vNo":"11 ","txt":"Dan malaikat berbicara lebih banyak hal lagi kepadaku, yang didengar oleh saudara-saudaraku, tetapi aku tidak mendengarnya; karena ketika aku mendengar perkataan itu—Jika pun engkau mau dihancurkan bagi dirimu sendiri, janganlah lagi berupaya untuk menghancurkan gereja Allah—aku diserang dengan ketakutan dan kekaguman sedemikian besarnya bahwa barangkali aku akan dihancurkan, sehingga aku jatuh ke tanah dan aku tidak mendengar apa-apa lagi."},{"vNo":"12 ","txt":"Tetapi aku tersiksa oleh siksaan kekal, karena jiwaku amat tertekan pada kadar terhebat dan tersiksa oleh segala dosaku."},{"vNo":"13 ","txt":"Ya, aku ingat segala dosa dan kedurhakaanku, yang karenanya aku tersiksa oleh rasa sakit neraka; ya, aku melihat bahwa aku telah memberontak melawan Allahku, dan bahwa aku telah tidak menaati perintah-perintah-Nya yang kudus."},{"vNo":"14 ","txt":"Ya, dan aku telah membunuh banyak anak-Nya, atau lebih tepat menyesatkan mereka menuju kehancuran; ya, dan kesimpulannya sedemikian besarnya kedurhakaanku, sehingga pikiran nyata memasuki hadirat Allahku menyiksa jiwaku dengan kengerian yang tak terungkapkan."},{"vNo":"15 ","txt":"Ah, pikirku, andaikata aku dapat dibuang dan menjadi punah baik jiwa maupun tubuh, agar aku boleh tidak dibawa untuk berdiri di hadirat Allahku, untuk dihakimi menurut perbuatanku."},{"vNo":"16 ","txt":"Dan sekarang, selama tiga hari dan selama tiga malam aku tersiksa, bahkan oleh rasa sakit dari jiwa yang terlaknat."},{"vNo":"17 ","txt":"Dan terjadilah bahwa sewaktu aku sedemikian tersiksanya oleh siksaan, saat aku amat tertekan oleh ingatan akan banyaknya dosaku, lihatlah, aku ingat juga telah mendengar ayahku bernubuat kepada orang-orang mengenai kedatangan seorang Yesus Kristus, seorang Putra Allah, untuk mendamaikan dosa-dosa dunia."},{"vNo":"18 ","txt":"Sekarang, sewaktu pikiranku menangkap pemikiran ini, aku berseru di dalam hatiku: Ya Yesus, Engkau Putra Allah, berbelaskasihanlah padaku, yang berada dalam empedu kepahitan, dan dikelilingi oleh rantai kematian abadi."},{"vNo":"19 ","txt":"Dan sekarang, lihatlah, ketika aku memikirkan ini, aku tidak dapat mengingat rasa sakitku lagi; ya, aku tidaklah amat tertekan oleh ingatan akan dosa-dosaku lagi."},{"vNo":"20 ","txt":"Dan ah, betapa sukacitanya, dan betapa menakjubkannya terang yang aku lihat; ya, jiwaku dipenuhi dengan sukacita yang sama besarnya seperti rasa sakitku!"},{"vNo":"21 ","txt":"Ya, aku berkata kepadamu, putraku, bahwa tidak ada apa pun yang dapat sedemikian hebatnya dan sedemikian pahitnya seperti rasa sakitku. Ya, dan lagi aku berkata kepadamu, putraku, bahwa sebaliknya, tidak ada apa pun yang dapat sedemikian hebat dan manisnya seperti sukacitaku."},{"vNo":"22 ","txt":"Ya, aku pikir aku melihat, bahkan seperti bapa kita Lehi melihat, Allah sedang duduk di atas takhta-Nya, dikelilingi oleh sekumpulan besar malaikat yang tak terbilang jumlahnya, dalam sikap menyanyi dan memuji Allah mereka; ya, dan jiwaku ingin sekali untuk berada di sana."},{"vNo":"23 ","txt":"Tetapi lihatlah, anggota tubuhku menerima kekuatannya kembali, dan aku berdiri pada kakiku, dan menyatakan kepada orang-orang bahwa aku telah dilahirkan dari Allah."},{"vNo":"24 ","txt":"Ya, dan sejak waktu itu bahkan sampai sekarang, aku telah bekerja tanpa henti, agar aku boleh membawa jiwa-jiwa pada pertobatan; agar aku boleh membawa mereka untuk mengenyam sukacita yang besar yang darinya aku mengenyam; agar mereka boleh juga dilahirkan dari Allah, dan dipenuhi dengan Roh Kudus."},{"vNo":"25 ","txt":"Ya, dan sekarang lihatlah, hai putraku, Tuhan memberiku sukacita yang amat besar dalam buah kerjaku;"},{"vNo":"26 ","txt":"Karena firman yang telah Dia berikan kepadaku, lihatlah, banyak yang telah dilahirkan dari Allah, dan telah mengenyam seperti yang aku telah mengenyamnya, dan telah melihat dengan mata sendiri seperti yang telah aku lihat; oleh karena itu mereka mengetahui tentang hal-hal ini yang mengenainya telah aku bicarakan, seperti yang aku ketahui; dan pengetahuan yang aku miliki adalah dari Allah."},{"vNo":"27 ","txt":"Dan aku telah didukung selama pencobaan dan kesusahan dari setiap jenis; ya, dan dalam segala macam kesengsaraan; ya, Allah telah membebaskanku dari tahanan, dan dari ikatan, dan dari kematian; ya, dan aku menaruh kepercayaanku kepada-Nya, dan Dia masih akan membebaskanku."},{"vNo":"28 ","txt":"Dan aku tahu bahwa Dia akan membangkitkanku pada hari terakhir, untuk berdiam bersama-Nya dalam kemuliaan; ya, dan aku akan memuji-Nya selamanya, karena Dia telah membawa leluhur kita keluar dari Mesir, dan Dia telah menelan orang-orang Mesir di Laut Merah; dan Dia menuntun mereka dengan kuasa-Nya ke tanah yang dijanjikan; ya, dan Dia telah membebaskan mereka dari perbudakan dan penawanan dari waktu ke waktu."},{"vNo":"29 ","txt":"Ya, dan Dia juga telah membawa leluhur kita keluar dari tanah Yerusalem; dan Dia juga telah, dengan kuasa abadi-Nya, membebaskan mereka dari perbudakan dan penawanan, dari waktu ke waktu bahkan hingga zaman sekarang; dan aku telah selalu menyimpan sebagai ingatan penawanan mereka; ya, dan kamu juga seharusnya menyimpan sebagai ingatan, seperti yang telah aku lakukan, penawanan mereka."},{"vNo":"30 ","txt":"Tetapi lihatlah, putraku, ini belumlah semuanya; karena kamu seharusnya tahu seperti aku tahu, bahwa sejauh kamu akan menaati perintah-perintah Allah kamu akan makmur di tanah ini; dan kamu seharusnya tahu juga, bahwa sejauh kamu tidak akan menaati perintah-perintah Allah kamu akan disingkirkan dari hadirat-Nya. Sekarang, ini adalah menurut firman-Nya."}]}