{"heading":"Siblon dianiaya demi kebenaran—Keselamatan ada di dalam Kristus, yang adalah kehidupan dan terang dunia—Kekanglah segala nafsumu. Kira-kira tahun 74 SM.","sectionHeading":"Perintah-perintah Alma kepada putranya, Siblon.","prevAbbr":"alma","nextAbbr":"alma","prevNo":37,"nextNo":39,"chapterTitle":"Alma 38","prevTitle":"Alma 37","nextTitle":"Alma 39","verses":[{"vNo":1,"txt":"Putraku, pasanglah telinga terhadap perkataanku, karena aku berkata kepadamu, bahkan seperti yang aku katakan kepada Helaman, bahwa sejauh kamu akan menaati perintah-perintah Allah kamu akan makmur di tanah ini; dan sejauh kamu tidak akan menaati perintah-perintah Allah kamu akan disingkirkan dari hadirat-Nya."},{"vNo":2,"txt":"Dan sekarang, putraku, aku percaya bahwa aku akan merasakan sukacita yang besar dalam dirimu, karena kekukuhanmu dan kesetiaanmu kepada Allah; karena seperti yang telah kamu mulai pada masa mudamu untuk memandang kepada Tuhan Allahmu, demikian pula aku berharap bahwa kamu akan melanjutkan dalam menaati perintah-perintah-Nya; karena diberkatilah dia yang bertahan sampai akhir."},{"vNo":3,"txt":"Aku berkata kepadamu, putraku, bahwa aku telah merasakan sukacita yang besar dalam dirimu, karena kesetiaanmu dan ketekunanmu, dan kesabaranmu dan kepanjangsabaranmu di antara orang-orang Zoram."},{"vNo":4,"txt":"Karena aku tahu bahwa engkau berada dalam ikatan; ya, dan aku juga tahu bahwa engkau dilempari batu demi firman; dan engkau telah menanggung segala sesuatu ini dengan kesabaran karena Tuhan besertamu; dan sekarang, engkau tahu bahwa Tuhan membebaskan engkau."},{"vNo":5,"txt":"Dan sekarang, putraku, Siblon, aku menghendaki agar kamu hendaknya ingat, bahwa sebanyak kamu akan menaruh kepercayaanmu kepada Allah bahkan sedemikian banyaknya kamu akan dibebaskan dari pencobaanmu, dan kesusahanmu, dan kesengsaraanmu, dan kamu akan diangkat pada hari terakhir."},{"vNo":6,"txt":"Sekarang, putraku, aku tidak mau bahwa kamu akan berpikir bahwa aku tahu hal-hal ini dari diriku sendiri, tetapi adalah Roh Allah yang berada dalam diriku yang menyingkapkan hal-hal ini kepadaku; karena jika aku tidak dilahirkan dari Allah aku tidak akan mengetahui hal-hal ini."},{"vNo":7,"txt":"Tetapi lihatlah, Tuhan dalam belas kasihan-Nya yang besar mengutus malaikat-Nya untuk memaklumkan kepadaku bahwa aku mesti menghentikan pekerjaan penghancuran di antara umat-Nya; ya, dan aku telah melihat seorang malaikat berhadapan muka, dan dia berbicara denganku, dan suaranya adalah bagaikan guntur, dan itu mengguncangkan seluruh tanah."},{"vNo":8,"txt":"Dan terjadilah bahwa aku tiga hari dan tiga malam berada dalam rasa sakit dan kepedihan jiwa yang paling pahit; dan tidak pernah, sampai aku berseru kepada Tuhan Yesus Kristus untuk belas kasihan, aku menerima pengampunan akan dosa-dosaku. Tetapi lihatlah, aku berseru kepada-Nya dan aku menemukan kedamaian bagi jiwaku."},{"vNo":9,"txt":"Dan sekarang, putraku, aku telah memberi tahu kamu ini agar kamu boleh belajar kebijaksanaan, agar kamu boleh belajar dariku bahwa tidak ada jalan atau sarana lain yang melaluinya manusia dapat diselamatkan, kecuali di dalam dan melalui Kristus. Lihatlah, Dia adalah kehidupan dan terang dunia. Lihatlah, Dia adalah firman kebenaran dan kesalehan."},{"vNo":10,"txt":"Dan sekarang, sewaktu kamu telah mulai mengajarkan firman demikian pula aku menghendaki agar kamu hendaknya terus mengajar, dan aku menghendaki agar kamu akan tekun dan berkepala dingin dalam segala hal."},{"vNo":11,"txt":"Pastikanlah bahwa kamu tidak terangkat-angkat pada kesombongan; ya, pastikanlah bahwa kamu tidak sesumbar dalam kebijaksanaanmu sendiri, tidak juga dalam kekuatanmu yang besar."},{"vNo":12,"txt":"Gunakanlah keberanian, tetapi tidak dengan kesewenang-wenangan; dan juga pastikanlah bahwa kamu mengekang segala nafsumu, agar kamu boleh dipenuhi dengan kasih; pastikanlah bahwa kamu menjauhkan diri dari kemalasan."},{"vNo":13,"txt":"Janganlah berdoa seperti yang orang-orang Zoram lakukan, karena kamu telah melihat bahwa mereka berdoa untuk didengar oleh orang, dan untuk dipuji karena kebijaksanaan mereka."},{"vNo":14,"txt":"Janganlah berkata: Ya Allah, aku berterima kasih kepada-Mu bahwa kami lebih baik daripada saudara-saudara kami; tetapi sebaliknya berkatalah: Ya Tuhan, ampunilah ketidaklayakanku, dan ingatlah saudara-saudaraku dalam belas kasihan—ya, akuilah ketidaklayakanmu di hadapan Allah di segala waktu."},{"vNo":15,"txt":"Dan semoga Tuhan memberkati jiwamu, dan menerimamu pada hari terakhir ke dalam kerajaan-Nya, untuk duduk dalam kedamaian. Sekarang pergilah, putraku, dan ajarkanlah firman kepada orang-orang ini. Bersungguh-sungguhlah. Putraku, selamat berpisah."}]}