{"heading":"Alma membaptis ribuan orang yang insaf—Kedurhakaan memasuki Gereja, dan kemajuan Gereja terintangi—Nefiha ditetapkan sebagai hakim kepala—Alma, sebagai imam tinggi, membaktikan dirinya pada pelayanan. Kira-kira tahun 86–83 SM.","prevAbbr":"alma","nextAbbr":"alma","prevNo":3,"nextNo":5,"chapterTitle":"Alma 4","prevTitle":"Alma 3","nextTitle":"Alma 5","verses":[{"vNo":1,"txt":"Sekarang, terjadilah bahwa pada tahun keenam masa pemerintahan para hakim atas orang-orang Nefi, tidak ada perselisihan tidak juga peperangan di tanah Zarahemla;"},{"vNo":2,"txt":"Tetapi rakyat sengsara, ya, teramat sengsara karena kehilangan saudara-saudara mereka, dan juga karena kehilangan kawanan domba dan kawanan ternak mereka, dan juga karena kehilangan ladang biji-bijian mereka, yang diinjak-injak di bawah kaki dan dihancurkan oleh orang-orang Laman."},{"vNo":3,"txt":"Dan sedemikian besarnya kesengsaraan mereka sehingga setiap jiwa memiliki alasan untuk berduka nestapa; dan mereka percaya bahwa itu adalah penghakiman Allah yang dikirim ke atas diri mereka karena kejahatan mereka dan kekejian mereka; oleh karena itu mereka dibangunkan terhadap ingatan akan kewajiban mereka."},{"vNo":4,"txt":"Dan mereka mulai menegakkan gereja dengan lebih sepenuhnya; ya, dan banyak yang dibaptis di Perairan Sidon dan digabungkan dengan gereja Allah; ya, mereka dibaptis oleh tangan Alma, yang telah ditahbiskan sebagai imam tinggi atas umat gereja, oleh tangan ayahnya, Alma."},{"vNo":5,"txt":"Dan terjadilah pada tahun ketujuh masa pemerintahan para hakim ada kira-kira tiga ribu lima ratus jiwa yang menggabungkan diri mereka dengan gereja Allah dan dibaptis. Dan demikianlah berakhir tahun ketujuh masa pemerintahan para hakim atas orang-orang Nefi; dan ada kedamaian berkelanjutan sepanjang waktu itu."},{"vNo":6,"txt":"Dan terjadilah pada tahun kedelapan masa pemerintahan para hakim, bahwa umat gereja mulai menjadi sombong, karena kekayaan mereka yang amat besar, dan sutra mereka yang halus, dan kain lenan mereka yang terpintal halus, dan karena banyaknya kawanan domba dan kawanan ternak mereka, dan emas mereka dan perak mereka, dan segala macam benda berharga, yang telah mereka dapatkan melalui kerajinan mereka; dan dalam segala hal ini mereka terangkat-angkat dalam kesombongan di mata mereka, karena mereka mulai mengenakan busana yang sangat mahal."},{"vNo":7,"txt":"Sekarang, ini adalah penyebab banyak kesengsaraan bagi Alma, ya, dan bagi banyak orang yang telah Alma tahbiskan untuk menjadi pengajar, dan imam, dan penatua atas gereja; ya, banyak dari mereka dipilukan dengan hebat karena kejahatan yang mereka lihat telah mulai ada di antara bangsa mereka."},{"vNo":8,"txt":"Karena mereka menyaksikan dan melihat dengan dukacita hebat bahwa umat gereja mulai terangkat-angkat dalam kesombongan di mata mereka, dan menaruh hati mereka pada kekayaan dan pada apa yang sia-sia dari dunia, sehingga mereka mulai mencemooh, satu sama lain, dan mereka mulai menganiaya mereka yang tidak percaya menurut kehendak dan kesenangan mereka sendiri."},{"vNo":9,"txt":"Dan demikianlah, pada tahun kedelapan masa pemerintahan para hakim, mulai ada perselisihan hebat di antara umat gereja; ya, ada keirihatian, dan pertikaian, dan kedengkian, dan penganiayaan, dan kesombongan, bahkan melebihi kesombongan mereka yang tidak termasuk dalam gereja Allah."},{"vNo":10,"txt":"Dan demikianlah berakhir tahun kedelapan masa pemerintahan para hakim; dan kejahatan gereja adalah batu sandungan besar bagi mereka yang tidak termasuk dalam gereja; dan demikianlah gereja mulai gagal dalam kemajuannya."},{"vNo":11,"txt":"Dan terjadilah pada permulaan tahun kesembilan, Alma melihat kejahatan gereja, dan dia melihat juga bahwa contoh dari gereja mulai menuntun mereka yang adalah orang-orang tidak percaya dari satu buah kedurhakaan ke yang lain, dengan demikian menyebabkan kehancuran orang-orang."},{"vNo":12,"txt":"Ya, dia melihat ketidaksetaraan yang besar di antara orang-orang, sebagian mengangkat-angkat diri mereka dengan kesombongan mereka, meremehkan yang lain, membalikkan punggung mereka terhadap yang membutuhkan dan yang telanjang dan mereka yang lapar, dan mereka yang dahaga, dan mereka yang sakit dan sengsara."},{"vNo":13,"txt":"Sekarang, ini adalah alasan yang besar untuk ratapan di antara orang-orang, sementara yang lain merendahkan diri mereka, menyokong mereka yang berada dalam kebutuhan bagi sokongan mereka, seperti memberikan harta kekayaan mereka kepada yang miskin dan yang membutuhkan, memberi makan yang lapar, dan menderita segala macam kesengsaraan, demi Kristus, yang akan datang menurut roh nubuat;"},{"vNo":14,"txt":"Menanti-nantikan hari itu, dengan demikian mempertahankan pengampunan akan dosa-dosa mereka; dipenuhi dengan sukacita yang besar karena kebangkitan orang mati, menurut kehendak dan kuasa dan pembebasan oleh Yesus Kristus dari ikatan kematian."},{"vNo":15,"txt":"Dan sekarang, terjadilah bahwa Alma, setelah melihat kesengsaraan para pengikut Allah yang rendah hati, dan penganiayaan yang ditimpakan ke atas diri mereka oleh sisa bangsanya, dan melihat segala ketidaksetaraan mereka, mulai menjadi sangat penuh dukacita; walaupun demikian Roh Tuhan tidak meninggalkannya."},{"vNo":16,"txt":"Dan dia memilih seorang pria bijak yang ada di antara para penatua gereja, dan memberinya kuasa menurut suara rakyat, agar dia boleh memiliki kuasa untuk mengundangkan hukum menurut hukum yang telah diberikan, dan untuk memberlakukannya menurut kejahatan dan tindak kejahatan orang-orang."},{"vNo":17,"txt":"Sekarang, nama pria ini adalah Nefiha, dan dia ditetapkan sebagai hakim kepala; dan dia duduk di kursi kehakiman untuk menghakimi dan untuk memerintah bangsa itu."},{"vNo":18,"txt":"Sekarang, Alma tidak memberikan kepadanya jabatan sebagai imam tinggi atas gereja, tetapi dia mempertahankan jabatan imam tinggi bagi dirinya sendiri; tetapi dia menyerahkan kursi kehakiman kepada Nefiha."},{"vNo":19,"txt":"Dan ini dia lakukan agar dia sendiri boleh pergi ke antara bangsanya, atau ke antara orang-orang Nefi, agar dia boleh mengkhotbahkan firman Allah kepada mereka, untuk menggugah mereka dalam ingatan akan kewajiban mereka, dan agar dia boleh meruntuhkan, dengan firman Allah, segala kesombongan dan kelicinan dan segala perselisihan yang terjadi di antara bangsanya, melihat tidak ada jalan sehingga dia boleh memulihkan mereka kembali kecuali dengan menekan dalam kesaksian yang murni terhadap mereka."},{"vNo":20,"txt":"Dan demikianlah pada permulaan tahun kesembilan masa pemerintahan para hakim atas orang-orang Nefi, Alma menyerahkan kursi kehakiman kepada Nefiha, dan mengabdikan dirinya seutuhnya pada imamat tinggi dari tata tertib kudus Allah, pada kesaksian tentang firman, menurut roh wahyu dan nubuat."}]}