{"heading":"Kristus mendatangkan kebangkitan semua orang—Orang mati yang saleh pergi ke firdaus dan yang jahat ke kegelapan luar untuk menunggu hari kebangkitan mereka—Segala sesuatu akan dipulihkan pada raganya yang tepat dan sempurna dalam Kebangkitan. Kira-kira tahun 74 SM.","prevAbbr":"alma","prevNo":39,"nextAbbr":"alma","nextNo":41,"chapterTitle":"Alma 40","verses":[{"vNo":"1 ","txt":"Sekarang, putraku, inilah sedikit lagi yang hendak aku katakan kepadamu; karena aku merasa bahwa pikiranmu dicemaskan mengenai kebangkitan orang mati."},{"vNo":"2 ","txt":"Lihatlah, aku berkata kepadamu, bahwa tidak ada kebangkitan—atau, aku hendak katakan, dengan perkataan lain, bahwa yang fana ini tidak mengenakan kebakaan, kebusukan ini tidak mengenakan ketidakbusukan—sampai setelah kedatangan Kristus."},{"vNo":"3 ","txt":"Lihatlah, Dia mendatangkan kebangkitan orang mati. Tetapi lihatlah, putraku, kebangkitan belumlah ada. Sekarang, aku menguakkan kepadamu suatu misteri; walaupun demikian, ada banyak misteri yang disimpan, agar tak seorang pun mengetahuinya kecuali Allah sendiri. Tetapi aku memperlihatkan kepadamu satu hal yang telah aku tanyakan dengan tekun kepada Allah agar aku boleh tahu—yaitu mengenai kebangkitan."},{"vNo":"4 ","txt":"Lihatlah, ada waktu yang ditetapkan bahwa semua akan tampil dari yang mati. Sekarang, kapan waktu ini datang tak seorang pun tahu; tetapi Allah mengetahui waktu yang ditetapkan."},{"vNo":"5 ","txt":"Sekarang, apakah akan ada satu waktu, atau waktu yang kedua, atau waktu yang ketiga, ketika manusia akan tampil dari yang mati, tidaklah masalah; karena Allah mengetahui segala hal ini; dan cukuplah bagiku untuk mengetahui bahwa inilah keadaannya—bahwa ada waktu yang ditetapkan ketika semua akan bangkit dari yang mati."},{"vNo":"6 ","txt":"Sekarang, mestilah perlu ada suatu kurun waktu antara waktu kematian dan waktu kebangkitan."},{"vNo":"7 ","txt":"Dan sekarang, aku mau bertanya apa yang terjadi kepada jiwa-jiwa manusia sejak waktu kematian ini sampai waktu yang ditetapkan untuk kebangkitan?"},{"vNo":"8 ","txt":"Sekarang, apakah ada lebih daripada satu waktu yang ditetapkan bagi manusia untuk bangkit tidaklah masalah; karena semua tidaklah mati pada waktu yang sama, dan ini tidaklah masalah; semuanya itu bagaikan satu hari bagi Allah, dan waktu hanyalah diukurkan kepada manusia."},{"vNo":"9 ","txt":"Oleh karena itu, ada waktu yang ditetapkan bagi manusia ketika mereka akan bangkit dari yang mati; dan ada suatu kurun waktu antara waktu kematian dan kebangkitan. Dan sekarang, mengenai kurun waktu ini, apa yang terjadi dengan jiwa-jiwa manusia adalah apa yang telah aku tanyakan dengan tekun kepada Tuhan untuk tahu; dan inilah apa yang mengenainya aku tahu."},{"vNo":"10 ","txt":"Dan ketika waktunya tiba ketika semua akan bangkit, pada waktu itu akanlah mereka tahu bahwa Allah mengetahui segala waktu yang ditetapkan bagi manusia."},{"vNo":"11 ","txt":"Sekarang, mengenai keadaan jiwa antara kematian dan kebangkitan—Lihatlah, itu telah disingkapkan kepadaku oleh seorang malaikat, bahwa roh semua orang, sesegera mereka pergi dari tubuh fana ini, ya, roh semua orang, apakah mereka baik atau jahat, dibawa pulang kepada Allah itu yang memberi mereka kehidupan."},{"vNo":"12 ","txt":"Dan pada waktu itu akan terjadi, bahwa roh dari mereka yang saleh diterima ke dalam keadaan kebahagiaan, yang disebut firdaus, suatu keadaan istirahat, suatu keadaan damai, di mana mereka akan beristirahat dari segala kesusahan mereka dan dari segala kekhawatiran, dan dukacita."},{"vNo":"13 ","txt":"Dan pada waktu itu akan terjadi, bahwa roh-roh orang jahat, ya, yang adalah jahat—karena lihatlah, mereka tidak memiliki tempat tidak juga bagian dari Roh Tuhan; karena lihatlah, mereka memilih pekerjaan yang jahat daripada yang baik; oleh karena itu roh iblis masuk ke dalam diri mereka, dan mengambil kepemilikan atas rumah mereka—dan mereka ini akan dicampakkan ke dalam kegelapan luar; di sana akan ada tangisan, dan ratapan, dan kertakan gigi, dan ini karena kedurhakaan mereka sendiri, yang dituntun tertawan oleh kehendak iblis."},{"vNo":"14 ","txt":"Sekarang, inilah keadaan jiwa dari yang jahat, ya, dalam kegelapan, dan suatu keadaan yang menyeramkan, penuh ketakutan menantikan keberangan berapi-api kemurkaan Allah atas diri mereka; demikianlah mereka tetap tinggal dalam keadaan ini, seperti juga yang saleh di dalam firdaus, sampai waktu kebangkitan mereka."},{"vNo":"15 ","txt":"Sekarang, ada sebagian yang telah mengartikan bahwa keadaan kebahagiaan ini dan keadaan kegetiran jiwa ini, sebelum kebangkitan, adalah kebangkitan pertama. Ya, aku akui itu boleh diistilahkan suatu kebangkitan, dibangkitkannya roh atau jiwa dan penyerahan mereka pada kebahagiaan atau kegetiran, menurut perkataan yang telah diucapkan."},{"vNo":"16 ","txt":"Dan lihatlah, lagi itu telah diucapkan, bahwa ada kebangkitan pertama, suatu kebangkitan mereka semua yang pernah ada, atau yang ada, atau yang akan ada, hingga kebangkitan Kristus dari yang mati."},{"vNo":"17 ","txt":"Sekarang, kita tidak beranggapan bahwa kebangkitan pertama ini, yang dibicarakan dengan cara ini, dapat menjadi kebangkitan jiwa dan penyerahan mereka pada kebahagiaan atau kegetiran. Kamu tidak dapat beranggapan bahwa inilah artinya."},{"vNo":"18 ","txt":"Lihatlah, aku berkata kepadamu, Tidak; tetapi itu artinya pemersatuan kembali jiwa dengan tubuh, dari mereka sejak masa Adam hingga kebangkitan Kristus."},{"vNo":"19 ","txt":"Sekarang, apakah jiwa dan tubuh dari mereka tentang siapa telah dibicarakan akan semuanya dipersatukan kembali pada waktu yang sama, yang jahat seperti juga yang saleh, tidak aku katakan; biarlah cukup, bahwa aku berkata bahwa mereka semua tampil; atau dengan perkataan lain, kebangkitan mereka terjadi sebelum kebangkitan dari mereka yang mati setelah kebangkitan Kristus."},{"vNo":"20 ","txt":"Sekarang, putraku, aku tidak berkata bahwa kebangkitan mereka datang pada kebangkitan Kristus; tetapi lihatlah, aku memberikannya sebagai pendapatku, bahwa jiwa dan tubuh dipersatukan kembali, dari yang saleh, pada kebangkitan Kristus, dan kenaikan-Nya ke surga."},{"vNo":"21 ","txt":"Tetapi apakah itu terjadi pada kebangkitan-Nya atau setelahnya, tidak aku katakan; tetapi sebanyak ini aku katakan, bahwa ada suatu kurun waktu antara kematian dan kebangkitan tubuh, dan suatu keadaan jiwa dalam kebahagiaan atau dalam kegetiran sampai waktu yang ditetapkan oleh Allah ketika yang mati akan tampil, dan dipersatukan kembali, baik jiwa maupun tubuh, dan dibawa untuk berdiri di hadapan Allah, dan dihakimi menurut pekerjaan mereka."},{"vNo":"22 ","txt":"Ya, ini mendatangkan pemulihan hal-hal itu yang mengenainya telah difirmankan melalui mulut para nabi."},{"vNo":"23 ","txt":"Jiwa akan dipulihkan pada tubuh, dan tubuh pada jiwa; ya, dan setiap anggota tubuh dan tulang sendi akan dipulihkan pada tubuhnya; ya, bahkan sehelai rambut pun dari kepala tidak akan hilang; tetapi segala sesuatu akan dipulihkan pada raganya yang tepat dan sempurna."},{"vNo":"24 ","txt":"Dan sekarang, putraku, inilah pemulihan yang mengenainya telah difirmankan melalui mulut para nabi—"},{"vNo":"25 ","txt":"Dan pada waktu itu akanlah yang saleh bersinar di dalam kerajaan Allah."},{"vNo":"26 ","txt":"Tetapi lihatlah, suatu kematian yang menyeramkan datang ke atas yang jahat; karena mereka mati sehubungan dengan apa yang berkaitan dengan hal-hal kesalehan; karena mereka tidak bersih, dan tidak ada sesuatu yang tidak bersih dapat mewarisi kerajaan Allah; tetapi mereka dicampakkan, dan diserahkan untuk makan dari buah kerja mereka atau pekerjaan mereka, yang adalah jahat; dan mereka minum endapan dari cawan yang pahit."}]}