{"heading":"Dalam Kebangkitan manusia tampil ke suatu keadaan kebahagiaan tanpa akhir atau kegetiran tanpa akhir—Kejahatan tidak pernah merupakan kebahagiaan—Manusia badani adalah tanpa Allah di dunia—Setiap orang menerima kembali dalam pemulihan ciri dan sifat yang diperoleh dalam kefanaan. Kira-kira tahun 74 SM.","prevAbbr":"alma","prevNo":40,"nextAbbr":"alma","nextNo":42,"chapterTitle":"Alma 41","verses":[{"vNo":"1 ","txt":"Dan sekarang, putraku, aku memiliki sedikit untuk dikatakan mengenai pemulihan yang mengenainya telah dibicarakan; karena lihatlah, sebagian telah memutarbalikkan tulisan suci, dan telah jauh tersesat karena hal ini. Dan aku merasa bahwa pikiranmu telah dicemaskan juga mengenai hal ini. Tetapi lihatlah, aku akan menjelaskannya kepadamu."},{"vNo":"2 ","txt":"Aku berkata kepadamu, putraku, bahwa rencana pemulihan dituntut oleh keadilan Allah; karena adalah dituntut bahwa segala sesuatu hendaknya dipulihkan pada susunannya yang tepat. Lihatlah, adalah dituntut dan adil, menurut kuasa dan kebangkitan Kristus, bahwa jiwa manusia hendaknya dipulihkan pada tubuhnya, dan bahwa setiap bagian tubuh hendaknya dipulihkan padanya sendiri."},{"vNo":"3 ","txt":"Dan adalah dituntut oleh keadilan Allah bahwa manusia hendaknya dihakimi menurut pekerjaan mereka; dan jika pekerjaan mereka baik dalam kehidupan ini, dan hasrat hati mereka baik, maka mereka hendaknya juga, pada hari terakhir, dipulihkan pada apa yang baik."},{"vNo":"4 ","txt":"Dan jika pekerjaan mereka jahat mereka akan dipulihkan kepada mereka untuk kejahatan. Oleh karena itu, segala sesuatu akan dipulihkan pada susunannya yang tepat, segala sesuatu pada bentuk alaminya—kefanaan dibangkitkan pada kebakaan, kebusukan pada ketidakbusukan—dibangkitkan pada kebahagiaan tanpa akhir untuk mewarisi kerajaan Allah, atau pada kegetiran tanpa akhir untuk mewarisi kerajaan iblis, yang satu pada satu pihak, yang lain pada yang lainnya—"},{"vNo":"5 ","txt":"Yang satu dibangkitkan pada kebahagiaan menurut hasratnya akan kebahagiaan, atau kebaikan menurut hasratnya akan kebaikan; dan yang lain pada kejahatan menurut hasratnya akan kejahatan; karena sebagaimana dia telah berhasrat untuk melakukan kejahatan sepanjang hari demikian pula akanlah dia memperoleh imbalannya akan kejahatan ketika malam tiba."},{"vNo":"6 ","txt":"Dan demikianlah sebaliknya. Jika dia telah bertobat dari dosa-dosanya, dan menghasratkan kesalehan sampai akhir dari masa hidupnya, demikian pula dia akan diberi pahala dengan kesalehan."},{"vNo":"7 ","txt":"Inilah mereka yang ditebus oleh Tuhan; ya, inilah mereka yang dikeluarkan, yang dibebaskan dari malam kegelapan tanpa akhir itu; dan demikianlah mereka berdiri atau terjatuh; karena lihatlah, mereka adalah hakim diri mereka sendiri, apakah melakukan yang baik atau melakukan yang jahat."},{"vNo":"8 ","txt":"Sekarang, ketetapan Allah tak terubahkan; oleh karena itu, jalan dipersiapkan agar barang siapa menghendaki boleh berjalan di dalamnya dan diselamatkan."},{"vNo":"9 ","txt":"Dan sekarang, lihatlah, putraku, janganlah mengambil risiko melakukan satu lagi kesalahan terhadap Allahmu atas pokok-pokok ajaran itu, yang telah kamu hingga kini ambil risikonya dengan berbuat dosa."},{"vNo":"10 ","txt":"Janganlah mengira, karena telah dibicarakan mengenai pemulihan, bahwa kamu akan dipulihkan dari dosa pada kebahagiaan. Lihatlah, aku berkata kepadamu, kejahatan tidak pernah merupakan kebahagiaan."},{"vNo":"11 ","txt":"Dan sekarang, putraku, semua orang yang berada dalam keadaan alami, atau aku mau katakan, dalam keadaan badani, berada dalam empedu kepahitan dan dalam ikatan kedurhakaan; mereka berada tanpa Allah di dunia, dan mereka telah bertentangan dengan sifat Allah; oleh karena itu, mereka berada dalam suatu keadaan bertentangan dengan kodrat kebahagiaan."},{"vNo":"12 ","txt":"Dan sekarang, lihatlah, apakah arti kata pemulihan mengambil sesuatu dari suatu keadaan alami dan menempatkannya dalam suatu keadaan yang tidak alami, ataukah menempatkannya dalam suatu keadaan kebalikan dengan kodratnya?"},{"vNo":"13 ","txt":"Hai, putraku, bukan ini keadaannya; tetapi arti kata pemulihan adalah membawa kembali yang jahat untuk yang jahat, atau yang badani untuk yang badani, atau yang bagai iblis untuk yang bagai iblis—yang baik untuk apa yang baik; yang saleh untuk yang saleh; yang adil untuk apa yang adil; yang penuh belas kasihan untuk apa yang penuh belas kasihan."},{"vNo":"14 ","txt":"Oleh karena itu, putraku, pastikanlah bahwa kamu penuh belas kasihan kepada saudara-saudaramu; berurusanlah dengan adil, hakimilah dengan benar, dan lakukanlah kebaikan secara berkelanjutan; dan jika kamu melakukan segala hal ini maka akanlah kamu menerima pahalamu; ya, kamu akan memperoleh belas kasihan dipulihkan kepadamu kembali; kamu akan memperoleh keadilan dipulihkan kepadamu kembali; kamu akan memperoleh penghakiman yang benar dipulihkan kepadamu kembali; dan kamu akan memperoleh kebaikan dipahalakan kepadamu kembali."},{"vNo":"15 ","txt":"Karena apa yang kamu hasilkan akan kembali kepadamu lagi, dan dipulihkan; oleh karena itu, kata pemulihan lebih sepenuhnya menghukum si pendosa, dan tidak membenarkannya sama sekali."}]}