{"heading":"Kefanaan adalah suatu masa percobaan untuk memungkinkan manusia bertobat dan melayani Allah—Kejatuhan membawa kematian duniawi dan rohani atas seluruh umat manusia—Penebusan datang melalui pertobatan—Allah sendiri mendamaikan dosa-dosa dunia—Belas kasihan adalah untuk mereka yang bertobat—Semua orang yang lain tunduk pada keadilan Allah—Belas kasihan datang karena Pendamaian—Hanya yang benar-benar menyesal yang diselamatkan. Kira-kira tahun 74 SM.","prevAbbr":"alma","nextAbbr":"alma","prevNo":41,"nextNo":43,"chapterTitle":"Alma 42","prevTitle":"Alma 41","nextTitle":"Alma 43","verses":[{"vNo":1,"txt":"Dan sekarang, putraku, aku merasa ada sedikit lagi yang mencemaskan pikiranmu, yang tidak dapat kamu pahami—yang adalah mengenai keadilan Allah dalam hukuman bagi pendosa; karena kamu mencoba untuk mengira bahwa adalah ketidakadilan bahwa pendosa akan diserahkan pada suatu keadaan kegetiran."},{"vNo":2,"txt":"Sekarang, lihatlah, putraku, aku akan menjelaskan hal ini kepadamu. Karena lihatlah, setelah Tuhan Allah mengirim orang tua pertama kita keluar dari Taman Eden, untuk mengolah tanah, dari mana mereka diambil—ya, Dia mengusir manusia, dan Dia menempatkan di ujung timur Taman Eden, kerubin, dan sebilah pedang yang menyala yang berputar ke setiap arah, untuk menjaga pohon kehidupan—"},{"vNo":3,"txt":"Sekarang, kita lihat bahwa manusia telah menjadi seperti Allah, mengetahui yang baik dan yang jahat; dan agar jangan dia akan mengulurkan tangannya, dan mengambil juga dari pohon kehidupan, dan makan dan hidup selamanya, Tuhan Allah menempatkan kerubin dan pedang yang menyala, agar dia jangan makan buah itu—"},{"vNo":4,"txt":"Dan demikianlah kita lihat, bahwa ada suatu masa diberikan kepada manusia untuk bertobat, ya, suatu masa percobaan, suatu masa untuk bertobat dan melayani Allah."},{"vNo":5,"txt":"Karena lihatlah, jika Adam telah mengulurkan tangannya dengan segera, dan makan dari pohon kehidupan, dia akan hidup selamanya, menurut firman Allah, tidak memiliki waktu untuk pertobatan; ya, dan juga firman Allah akan batal, dan rencana keselamatan yang besar akan gagal."},{"vNo":6,"txt":"Tetapi lihatlah, ditetapkanlah bagi manusia untuk mati—oleh karena itu, sewaktu mereka telah disingkirkan dari pohon kehidupan mereka akan disingkirkan dari muka bumi—dan manusia menjadi tersesat selamanya, ya, mereka menjadi manusia yang terjatuh."},{"vNo":7,"txt":"Dan sekarang, kamu lihat melalui ini bahwa orang tua pertama kita disingkirkan baik secara duniawi maupun secara rohani dari hadirat Tuhan; dan demikianlah kita lihat mereka menjadi jajahan untuk mengikuti kehendak mereka sendiri."},{"vNo":8,"txt":"Sekarang, lihatlah, tidaklah arif bahwa manusia akan dipulihkan kembali dari kematian duniawi ini, karena itu akan menghancurkan rencana kebahagiaan yang besar."},{"vNo":9,"txt":"Oleh karena itu, karena jiwa tidak pernah dapat mati, dan kejatuhan telah mendatangkan ke atas seluruh umat manusia suatu kematian rohani seperti juga yang duniawi, yaitu, mereka disingkirkan dari hadirat Tuhan, adalah arif bahwa umat manusia akan dipulihkan kembali dari kematian rohani ini."},{"vNo":10,"txt":"Oleh karena itu, karena mereka telah menjadi badani, berhawa nafsu, dan bagai iblis, secara alami, keadaan percobaan ini menjadi suatu keadaan bagi mereka untuk bersiap; itu menjadi suatu keadaan persiapan."},{"vNo":11,"txt":"Dan sekarang, ingatlah, putraku, jika bukan karena rencana penebusan, (mengesampingkan hal itu) sesegera mereka mati jiwa mereka sengsara, tersingkirkan dari hadirat Tuhan."},{"vNo":12,"txt":"Dan sekarang, tidak ada cara untuk memulihkan kembali manusia dari keadaan terjatuh ini, yang orang telah datangkan ke atas dirinya karena ketidakpatuhannya sendiri;"},{"vNo":13,"txt":"Oleh karena itu, menurut keadilan, rencana penebusan tidak dapat dilaksanakan, kecuali dengan syarat pertobatan manusia dalam keadaan percobaan ini, ya, keadaan persiapan ini; karena kecuali untuk syarat-syarat ini, belas kasihan tidak dapat berlaku kecuali itu akan menghancurkan pekerjaan keadilan. Sekarang, pekerjaan keadilan tidak dapat dihancurkan; jika demikian, Allah akan berhenti menjadi Allah."},{"vNo":14,"txt":"Dan demikianlah kita lihat bahwa seluruh umat manusia terjatuh, dan mereka berada dalam cengkeraman keadilan; ya, keadilan Allah, yang menyerahkan mereka selamanya untuk disingkirkan dari hadirat-Nya."},{"vNo":15,"txt":"Dan sekarang, rencana belas kasihan tidak dapat dilaksanakan kecuali suatu pendamaian akan dibuat; oleh karena itu Allah sendiri mendamaikan dosa-dosa dunia, untuk mendatangkan rencana belas kasihan, untuk memenuhi tuntutan keadilan, agar Allah boleh menjadi seorang Allah yang sempurna, yang adil, dan seorang Allah yang penuh belas kasihan juga."},{"vNo":16,"txt":"Sekarang, pertobatan tidak dapat datang kepada manusia kecuali ada hukuman, yang juga kekal seperti kehidupan jiwa hendaknya, dikaitkan kebalikan dengan rencana kebahagiaan, yang adalah sekekal juga seperti kehidupan jiwa."},{"vNo":17,"txt":"Sekarang, bagaimana seseorang dapat bertobat kecuali dia akan berdosa? Bagaimana dia dapat berdosa jika tidak ada hukum? Bagaimana dapat ada hukum kecuali ada hukuman?"},{"vNo":18,"txt":"Sekarang, ada hukuman dikaitkan, dan hukum yang adil diberikan, yang membawa penyesalan suara hati pada manusia."},{"vNo":19,"txt":"Sekarang, jika tidak ada hukum diberikan—jika seseorang membunuh dia akan mati—akankah dia takut dia akan mati jika dia membunuh?"},{"vNo":20,"txt":"Dan juga, jika tidak ada hukum diberikan terhadap dosa, manusia tidak akan takut untuk berdosa."},{"vNo":21,"txt":"Dan jika tidak ada hukum diberikan, jika manusia berdosa apakah yang dapat keadilan lakukan, atau belas kasihan juga, karena itu tidak memiliki tuntutan hak atas makhluk itu?"},{"vNo":22,"txt":"Tetapi ada hukum diberikan, dan hukuman dikaitkan, dan pertobatan dikabulkan; yang pertobatan itu, belas kasihan tuntut; jika tidak, keadilan menuntut makhluk itu dan melaksanakan hukum, dan hukum menimpakan hukuman; jika tidak demikian, pekerjaan keadilan akan dihancurkan, dan Allah akan berhenti menjadi Allah."},{"vNo":23,"txt":"Tetapi Allah tidak berhenti menjadi Allah, dan belas kasihan menuntut hak atas yang menyesal, dan belas kasihan datang karena pendamaian; dan pendamaian mendatangkan kebangkitan orang mati; dan kebangkitan orang mati membawa kembali manusia ke hadirat Allah; dan demikianlah mereka dipulihkan ke hadirat-Nya, untuk dihakimi menurut pekerjaan mereka, menurut hukum dan keadilan."},{"vNo":24,"txt":"Karena lihatlah, keadilan menjalankan semua tuntutannya, dan juga belas kasihan menuntut semua yang adalah miliknya; dan demikianlah, tak seorang pun kecuali yang benar-benar menyesal yang diselamatkan."},{"vNo":25,"txt":"Apa, apakah kamu mengira bahwa belas kasihan dapat merampas keadilan? Aku berkata kepadamu, Tidak; tidak satu bagian yang kecil pun. Jika demikian, Allah akan berhenti menjadi Allah."},{"vNo":26,"txt":"Dan demikianlah Allah melaksanakan tujuan-Nya yang besar dan kekal, yang dipersiapkan sejak pelandasan dunia. Dan demikianlah terjadi keselamatan dan penebusan manusia, dan juga kehancuran dan kegetiran mereka."},{"vNo":27,"txt":"Oleh karena itu, hai putraku, barang siapa mau datang boleh datang dan minum dari air kehidupan dengan bebas; dan barang siapa tidak mau datang orang yang sama tidak dipaksa untuk datang; tetapi pada hari terakhir akan dipulihkan kepadanya menurut perbuatannya."},{"vNo":28,"txt":"Jika dia telah berhasrat untuk melakukan yang jahat, dan tidak bertobat pada masa hidupnya, lihatlah, kenahasan akan terjadi kepadanya, menurut pemulihan dari Allah."},{"vNo":29,"txt":"Dan sekarang, putraku, aku berhasrat agar kamu hendaknya tidak membiarkan hal-hal ini menyusahkanmu lagi, dan hanya biarlah dosa-dosamu menyusahkanmu, dengan kesusahan itu yang akan membawamu merendah pada pertobatan."},{"vNo":30,"txt":"Hai putraku, aku berhasrat agar kamu hendaknya tidak menyangkal keadilan Allah lagi. Janganlah berikhtiar memaafkan dirimu sedikit pun karena dosa-dosamu, dengan menyangkal keadilan Allah; tetapi kamu biarkanlah keadilan Allah, dan belas kasihan-Nya, dan kepanjangsabaran-Nya memiliki dampak penuh dalam hatimu; dan biarlah itu membawamu merendah hingga ke debu dalam kerendahan hati."},{"vNo":31,"txt":"Dan sekarang, hai putraku, kamu dipanggil oleh Allah untuk mengkhotbahkan firman kepada orang-orang ini. Dan sekarang, putraku, pergilah pada jalanmu, maklumkanlah firman dengan kebenaran dan kesungguhan, agar engkau boleh membawa jiwa-jiwa pada pertobatan, agar rencana belas kasihan yang besar boleh memiliki tuntutan hak atas diri mereka. Dan semoga Allah mengabulkan kepadamu bahkan menurut perkataanku. Amin."}]}