{"heading":"Alma dan para putranya mengkhotbahkan firman—Orang-orang Zoram dan para pembelot orang Nefi yang lain menjadi orang-orang Laman—Orang-orang Laman datang melawan orang-orang Nefi dalam perang—Moroni mempersenjatai orang-orang Nefi dengan baju zirah pertahanan—Tuhan mengungkapkan kepada Alma strategi orang-orang Laman—Orang-orang Nefi mempertahankan rumah, kemerdekaan, keluarga, dan agama mereka—Pasukan Moroni dan Lehi mengepung orang-orang Laman. Kira-kira tahun 74 SM.","prevAbbr":"alma","prevNo":42,"nextAbbr":"alma","nextNo":44,"chapterTitle":"Alma 43","verses":[{"vNo":"1 ","txt":"Dan sekarang, terjadilah bahwa para putra Alma pergi ke antara orang-orang, untuk memaklumkan firman kepada mereka. Dan Alma, juga, dia sendiri, tidak dapat beristirahat, dan dia juga pergi."},{"vNo":"2 ","txt":"Sekarang, kami tidak akan berkata lagi mengenai pengkhotbahan mereka, kecuali bahwa mereka mengkhotbahkan firman, dan kebenaran, menurut roh nubuat dan wahyu; dan mereka berkhotbah menurut tata tertib kudus Allah yang melaluinya mereka dipanggil."},{"vNo":"3 ","txt":"Dan sekarang, aku kembali pada sebuah laporan tentang perperangan antara orang-orang Nefi dan orang-orang Laman, pada tahun kedelapan belas masa pemerintahan para hakim."},{"vNo":"4 ","txt":"Karena lihatlah, terjadilah bahwa orang-orang Zoram menjadi orang-orang Laman; oleh karena itu, pada permulaan tahun kedelapan belas orang-orang Nefi melihat bahwa orang-orang Laman menyerang mereka; oleh karena itu mereka membuat persiapan untuk perang; ya, mereka mengumpulkan bersama pasukan mereka di tanah Yerson."},{"vNo":"5 ","txt":"Dan terjadilah bahwa orang-orang Laman datang dengan ribuan orang mereka; dan mereka datang ke tanah Antionum, yang adalah tanah orang-orang Zoram; dan seorang pria dengan nama Zerahemna adalah pemimpin mereka."},{"vNo":"6 ","txt":"Dan sekarang, karena orang-orang Amaleki memiliki watak yang lebih jahat dan gemar membunuh daripada orang-orang Laman adanya, dalam dan dari diri mereka sendiri, oleh karena itu, Zerahemna menetapkan para panglima utama atas orang-orang Laman, dan mereka semuanya adalah orang Amaleki dan orang Zoram."},{"vNo":"7 ","txt":"Sekarang, ini dia lakukan agar dia boleh memelihara kebencian mereka terhadap orang-orang Nefi, agar dia boleh membawa mereka ke dalam penjajahan pada pencapaian rancangannya."},{"vNo":"8 ","txt":"Karena lihatlah, rancangannya adalah untuk menghasut orang-orang Laman pada amarah terhadap orang-orang Nefi; ini dia lakukan agar dia boleh merebut kekuasaan yang besar atas diri mereka, dan juga agar dia boleh memperoleh kekuasaan atas orang-orang Nefi dengan membawa mereka ke dalam perbudakan."},{"vNo":"9 ","txt":"Dan sekarang, rancangan orang-orang Nefi adalah untuk mendukung tanah mereka, dan rumah mereka, dan istri mereka, dan anak mereka, agar mereka boleh melindungi mereka dari tangan musuh mereka; dan juga agar mereka boleh melindungi hak mereka dan hak istimewa mereka, ya, dan juga kemerdekaan mereka, agar mereka boleh menyembah Allah menurut hasrat mereka."},{"vNo":"10 ","txt":"Karena mereka tahu bahwa jika mereka akan jatuh ke dalam tangan orang-orang Laman, bahwa barang siapa akan menyembah Allah dalam roh dan dalam kebenaran, Allah yang sejati dan yang hidup, akanlah orang-orang Laman hancurkan."},{"vNo":"11 ","txt":"Ya, dan mereka juga tahu kebencian yang teramat hebat dari orang-orang Laman terhadap saudara-saudara mereka, yang adalah orang-orang Anti-Nefi-Lehi, yang disebut orang-orang Amon—dan mereka tidak mau mengangkat senjata, ya, mereka telah masuk ke dalam sebuah perjanjian dan mereka tidak mau melanggarnya—oleh karena itu, jika mereka akan jatuh ke dalam tangan orang-orang Laman mereka akan dihancurkan."},{"vNo":"12 ","txt":"Dan orang-orang Nefi tidak akan membiarkan bahwa mereka akan dihancurkan; oleh karena itu mereka memberi mereka tanah untuk warisan mereka."},{"vNo":"13 ","txt":"Dan orang-orang Amon memberi kepada orang-orang Nefi bagian yang besar dari harta kekayaan mereka untuk menunjang pasukan mereka; dan demikianlah orang-orang Nefi terpaksa, sendirian, bertahan melawan orang-orang Laman, yang adalah suatu gabungan keturunan Laman dan Lemuel, dan para putra Ismael, dan mereka semua yang telah membelot dari orang-orang Nefi, yang adalah orang Amaleki dan orang Zoram, dan keturunan para imam Nuh."},{"vNo":"14 ","txt":"Sekarang, keturunan itu ada sebanyak, hampir, seperti orang-orang Nefi; dan demikianlah orang-orang Nefi diwajibkan untuk berjuang melawan saudara-saudara mereka, bahkan sampai pertumpahan darah."},{"vNo":"15 ","txt":"Dan terjadilah karena pasukan orang Laman telah berkumpul bersama di tanah Antionum, lihatlah, pasukan orang Nefi siap untuk menghadapi mereka di tanah Yerson."},{"vNo":"16 ","txt":"Sekarang, pemimpin orang-orang Nefi, atau pria yang telah ditetapkan untuk menjadi panglima utama atas orang-orang Nefi—sekarang, panglima utama mengambil komando atas seluruh pasukan orang Nefi—dan namanya adalah Moroni;"},{"vNo":"17 ","txt":"Dan Moroni mengambil seluruh komando, dan pengaturan perang mereka. Dan dia baru berumur dua puluh dan lima tahun ketika dia ditetapkan sebagai panglima utama atas pasukan orang Nefi."},{"vNo":"18 ","txt":"Dan terjadilah bahwa dia menghadapi orang-orang Laman di perbatasan Yerson, dan orang-orangnya dipersenjatai dengan pedang, dan dengan golok, dan segala macam senjata perang."},{"vNo":"19 ","txt":"Dan ketika pasukan orang Laman melihat bahwa orang-orang Nefi, atau bahwa Moroni, telah mempersiapkan orang-orangnya dengan lempengan dada dan dengan perisai lengan, ya, dan juga perisai untuk melindungi kepala mereka, dan juga mereka berpakaian dengan pakaian tebal—"},{"vNo":"20 ","txt":"Sekarang, pasukan Zerahemna tidak dipersiapkan dengan benda apa pun seperti itu; mereka hanya memiliki pedang mereka dan golok mereka, busur mereka dan anak panah mereka, batu mereka dan umban mereka; dan mereka telanjang, kecuali sepotong kulit yang diikatkan sekitar aurat mereka; ya, semuanya telanjang, kecuali orang Zoram dan orang Amaleki;"},{"vNo":"21 ","txt":"Tetapi mereka tidak dipersenjatai dengan lempengan dada, tidak juga perisai—oleh karena itu, mereka amat takut terhadap pasukan orang Nefi karena baju zirah mereka, sekalipun jumlah mereka demikian jauh lebih besar daripada orang-orang Nefi."},{"vNo":"22 ","txt":"Lihatlah, sekarang, terjadilah bahwa mereka tidak berani datang melawan orang-orang Nefi di perbatasan Yerson; oleh karena itu mereka pergi dari tanah Antionum ke padang belantara, dan mengadakan perjalanan berputar di padang belantara, jauh di dekat hulu Sungai Sidon, agar mereka bisa masuk ke tanah Manti dan mengambil kepemilikan atas tanah itu; karena mereka tidak mengira bahwa pasukan Moroni akan mengetahui ke mana mereka telah pergi."},{"vNo":"23 ","txt":"Tetapi terjadilah, sesegera mereka telah pergi ke padang belantara Moroni mengutus mata-mata ke padang belantara untuk mengawasi perkemahan mereka; dan Moroni, juga, tahu tentang nubuat-nubuat Alma, mengutus orang-orang tertentu kepadanya, menghasratkan dia agar dia hendaknya bertanya kepada Tuhan ke mana pasukan orang Nefi hendaknya pergi untuk mempertahankan diri mereka melawan orang-orang Laman."},{"vNo":"24 ","txt":"Dan terjadilah bahwa firman Tuhan datang kepada Alma, dan Alma memberi tahu para utusan Moroni, bahwa pasukan orang Laman sedang bergerak berputar di padang belantara, agar mereka boleh datang ke tanah Manti, agar mereka boleh memulai serangan atas bagian yang lebih lemah dari orang-orang itu. Dan para utusan itu pergi dan menyampaikan pesan itu kepada Moroni."},{"vNo":"25 ","txt":"Sekarang, Moroni, meninggalkan sebagian pasukannya di tanah Yerson, agar jangan dengan cara apa pun sebagian orang Laman akan masuk ke tanah itu dan mengambil kepemilikan atas kota, membawa bagian sisa dari pasukannya dan bergerak ke tanah Manti."},{"vNo":"26 ","txt":"Dan dia menyuruh agar semua orang di penjuru tanah itu hendaknya berkumpul bersama untuk bertempur melawan orang-orang Laman, untuk mempertahankan tanah mereka dan negeri mereka, hak mereka dan kemerdekaan mereka; oleh karena itu mereka siap menghadapi waktu kedatangan orang-orang Laman."},{"vNo":"27 ","txt":"Dan terjadilah bahwa Moroni menyuruh agar pasukannya hendaknya bersembunyi di lembah yang di dekat tepi Sungai Sidon, yang adalah di barat Sungai Sidon di padang belantara."},{"vNo":"28 ","txt":"Dan Moroni menempatkan mata-mata di sekitarnya, agar dia boleh mengetahui ketika laskar orang Laman akan datang."},{"vNo":"29 ","txt":"Dan sekarang, karena Moroni mengetahui maksud orang-orang Laman, bahwa adalah maksud mereka untuk menghancurkan saudara-saudara mereka, atau untuk menundukkan mereka dan membawa mereka ke dalam perbudakan agar mereka boleh menegakkan sebuah kerajaan bagi diri mereka sendiri atas seluruh negeri;"},{"vNo":"30 ","txt":"Dan dia juga mengetahui bahwa adalah satu-satunya hasrat orang-orang Nefi untuk melindungi tanah mereka, dan kemerdekaan mereka, dan gereja mereka, oleh karena itu dia berpikir bukanlah dosa bahwa dia hendaknya membela mereka dengan tipu muslihat; oleh karena itu, dia mendapati melalui mata-matanya lintasan mana yang akan orang-orang Laman ambil."},{"vNo":"31 ","txt":"Oleh karena itu, dia membagi pasukannya dan membawa sebagian menyeberang ke lembah, dan menyembunyikan mereka di timur, dan di selatan Bukit Ripla;"},{"vNo":"32 ","txt":"Dan sisanya dia sembunyikan di lembah barat, di barat Sungai Sidon, dan seterusnya hingga ke perbatasan tanah Manti."},{"vNo":"33 ","txt":"Dan demikianlah setelah menempatkan pasukannya menurut hasratnya, dia siap untuk menghadapi mereka."},{"vNo":"34 ","txt":"Dan terjadilah bahwa orang-orang Laman muncul di utara bukit itu, di mana sebagian pasukan Moroni bersembunyi."},{"vNo":"35 ","txt":"Dan sewaktu orang-orang Laman telah melalui Bukit Ripla, dan tiba di lembah, dan mulai menyeberangi Sungai Sidon, pasukan yang bersembunyi di selatan bukit, yang dipimpin oleh seorang pria yang namanya adalah Lehi, dan dia memimpin pasukannya maju dan mengepung orang-orang Laman di timur di belakang mereka."},{"vNo":"36 ","txt":"Dan terjadilah bahwa orang-orang Laman, ketika mereka melihat orang-orang Nefi menyerang mereka di belakang mereka, berbaliklah mereka dan mulai berjuang melawan pasukan Lehi."},{"vNo":"37 ","txt":"Dan pekerjaan kematian dimulai pada kedua belah pihak, tetapi lebih mengerikan pada pihak orang-orang Laman, karena ketelanjangan mereka terbuka terhadap pukulan berat orang-orang Nefi dengan pedang mereka dan golok mereka, yang membawa kematian hampir pada setiap pukulan."},{"vNo":"38 ","txt":"Sementara sebaliknya, adakalanya seseorang jatuh dari antara orang-orang Nefi, oleh pedang mereka dan kehilangan darah, karena mereka terlindungi pada bagian tubuh yang lebih penting, atau bagian lebih penting dari tubuh terlindungi dari pukulan orang-orang Laman, oleh lempengan dada mereka, dan perisai lengan mereka, dan ketopong besi mereka; dan demikianlah orang-orang Nefi meneruskan pekerjaan kematian di antara orang-orang Laman."},{"vNo":"39 ","txt":"Dan terjadilah bahwa orang-orang Laman menjadi ketakutan, karena penghancuran yang hebat di antara mereka, bahkan sampai mereka mulai melarikan diri menuju Sungai Sidon."},{"vNo":"40 ","txt":"Dan mereka dikejar oleh Lehi dan orang-orangnya; dan mereka dihalau oleh Lehi ke Perairan Sidon, dan mereka menyeberangi Perairan Sidon. Dan Lehi menahan pasukannya di tepi Sungai Sidon agar mereka hendaknya tidak menyeberang."},{"vNo":"41 ","txt":"Dan terjadilah bahwa Moroni dan pasukannya menghadapi orang-orang Laman di lembah, di sisi lain Sungai Sidon, dan mulai menyerang mereka dan membunuh mereka."},{"vNo":"42 ","txt":"Dan orang-orang Laman melarikan diri lagi dari hadapan mereka, menuju tanah Manti; dan mereka dihadapi kembali oleh tentara Moroni."},{"vNo":"43 ","txt":"Sekarang, dalam keadaan ini orang-orang Laman berperang dengan amat hebatnya; ya, tidak pernah orang-orang Laman diketahui berperang dengan kekuatan dan keberanian yang sedemikian amat hebatnya, tidak, bahkan tidak sejak awal."},{"vNo":"44 ","txt":"Dan mereka diilhami oleh orang Zoram dan orang Amaleki, yang adalah para panglima dan pemimpin utama mereka, dan oleh Zerahemna, yang adalah panglima utama mereka, atau pemimpin utama dan komandan mereka; ya, mereka berperang bagaikan naga, dan banyak orang Nefi terbunuh oleh tangan mereka, ya, karena mereka menghantam menjadi dua banyak ketopong besi mereka, dan mereka menusuk banyak lempengan dada mereka, dan mereka memenggal banyak lengan mereka; dan demikianlah orang-orang Laman menghantam dalam amarah dahsyat mereka."},{"vNo":"45 ","txt":"Walaupun demikian, orang-orang Nefi diilhami oleh suatu alasan yang lebih baik, karena mereka tidak berperang demi kerajaan tidak juga kekuasaan tetapi mereka sedang berperang demi rumah mereka dan kemerdekaan mereka, istri mereka dan anak mereka, dan semua milik mereka, ya, demi ritus ibadat mereka dan gereja mereka."},{"vNo":"46 ","txt":"Dan mereka sedang melakukan apa yang mereka rasa adalah kewajiban yang wajib kami tunaikan kepada Allah mereka; karena Tuhan telah berfirman kepada mereka, dan juga kepada leluhur mereka, bahwa: Sejauh kamu tidak bersalah akan kesalahan yang pertama, tidak juga yang kedua, janganlah kamu membiarkan dirimu dibunuh oleh tangan musuhmu."},{"vNo":"47 ","txt":"Dan lagi, Tuhan telah berfirman bahwa: Kamu akan mempertahankan keluargamu bahkan sampai pertumpahan darah. Oleh karena itu karena alasan ini orang-orang Nefi berjuang melawan orang-orang Laman, untuk mempertahankan diri mereka, dan keluarga mereka, dan tanah mereka, negeri mereka, dan hak mereka, dan agama mereka."},{"vNo":"48 ","txt":"Dan terjadilah bahwa ketika orang-orangnya Moroni melihat keganasan dan amarah orang-orang Laman, mereka hampir merasa ciut dan melarikan diri dari mereka. Dan Moroni, mengenali maksud mereka, mewartakan dan mengilhami hati mereka dengan pemikiran ini—ya, pemikiran tentang tanah mereka, kemerdekaan mereka, ya, kebebasan mereka dari perbudakan."},{"vNo":"49 ","txt":"Dan terjadilah bahwa mereka berbalik melawan orang-orang Laman, dan mereka berseru dengan satu suara kepada Tuhan Allah mereka, demi kemerdekaan mereka dan kebebasan mereka dari perbudakan."},{"vNo":"50 ","txt":"Dan mereka mulai berdiri melawan orang-orang Laman dengan kekuatan; dan pada jam yang sama ketika mereka berseru kepada Tuhan demi kebebasan mereka, orang-orang Laman mulai melarikan diri dari hadapan mereka; dan mereka melarikan diri bahkan ke Perairan Sidon."},{"vNo":"51 ","txt":"Sekarang, orang-orang Laman lebih banyak, ya, ada lebih daripada dua kali jumlahnya orang-orang Nefi; walaupun demikian, mereka dihalau sedemikian rupa sehingga mereka terkumpul bersama dalam satu kelompok di lembah, di tepi sungai dekat Sungai Sidon."},{"vNo":"52 ","txt":"Oleh karena itu pasukan Moroni mengepung mereka, ya, bahkan di kedua sisi sungai, karena lihatlah, di timur ada orang-orangnya Lehi."},{"vNo":"53 ","txt":"Oleh karena itu ketika Zerahemna melihat orang-orangnya Lehi di timur Sungai Sidon, dan pasukan Moroni di barat Sungai Sidon, bahwa mereka dikepung oleh orang-orang Nefi, mereka dicekam oleh kengerian."},{"vNo":"54 ","txt":"Sekarang, Moroni, ketika dia melihat kengerian mereka, memerintahkan orang-orangnya agar mereka hendaknya berhenti menumpahkan darah mereka."}]}