{"heading":"Amalikia bersekongkol untuk menjadi raja—Moroni mengangkat panji kemerdekaan—Dia mengerahkan orang-orang untuk mempertahankan agama mereka—Orang percaya yang sejati disebut orang Kristen—Sisa bani Yusuf akan dilindungi—Amalikia dan para pembelot melarikan diri ke tanah Nefi—Mereka yang tidak mau mendukung perkara kebebasan dihukum mati. Kira-kira tahun 73–72 SM.","prevAbbr":"alma","nextAbbr":"alma","prevNo":45,"nextNo":47,"chapterTitle":"Alma 46","prevTitle":"Alma 45","nextTitle":"Alma 47","verses":[{"vNo":1,"txt":"Dan terjadilah bahwa sebanyak yang tidak mau menyimak perkataan Helaman dan saudara-saudaranya berkumpul bersama menentang saudara-saudara mereka."},{"vNo":2,"txt":"Dan sekarang, lihatlah, mereka amat geram, sedemikian rupa sehingga mereka bertekad untuk membunuh mereka."},{"vNo":3,"txt":"Sekarang, pemimpin dari mereka yang geram terhadap saudara-saudara mereka adalah seorang pria yang besar dan yang kuat; dan namanya Amalikia."},{"vNo":4,"txt":"Dan Amalikia berhasrat untuk menjadi seorang raja; dan orang-orang itu yang geram juga berhasrat agar dia hendaknya menjadi raja mereka; dan mereka, bagian yang lebih banyak dari mereka adalah para hakim yang lebih rendah di tanah itu, dan mereka sedang mengupayakan kekuasaan."},{"vNo":5,"txt":"Dan mereka telah terbawa oleh sanjungan Amalikia, bahwa jika mereka akan mendukungnya dan menetapkannya menjadi raja mereka maka dia akan menjadikan mereka penguasa atas orang-orang."},{"vNo":6,"txt":"Demikianlah mereka disesatkan oleh Amalikia pada pembelotan, terlepas dari pengkhotbahan Helaman dan saudara-saudaranya, ya, terlepas dari pengurusan mereka yang amat besar atas gereja, karena mereka adalah para imam tinggi atas gereja."},{"vNo":7,"txt":"Dan ada banyak di gereja yang percaya pada perkataan sanjungan Amalikia, oleh karena itu mereka membelot bahkan dari gereja; dan demikianlah urusan orang-orang Nefi amat genting dan berbahaya, terlepas dari kemenangan besar mereka yang telah mereka peroleh atas orang-orang Laman, dan kesukacitaan besar mereka yang telah mereka peroleh karena pembebasan mereka oleh tangan Tuhan."},{"vNo":8,"txt":"Demikianlah kita melihat betapa cepatnya anak-anak manusia melupakan Tuhan Allah mereka, ya, betapa cepatnya untuk melakukan kedurhakaan, dan untuk disesatkan oleh si jahat."},{"vNo":9,"txt":"Ya, dan kita juga melihat kejahatan besar yang satu orang yang sangat jahat dapat sebabkan untuk terjadi di antara anak-anak manusia."},{"vNo":10,"txt":"Ya, kita melihat bahwa Amalikia, karena dia adalah orang dengan muslihat yang licik dan orang dengan banyak kata sanjungan, sehingga dia menyesatkan hati banyak orang untuk melakukan kejahatan; ya, dan berupaya untuk menghancurkan gereja Allah, dan untuk menghancurkan landasan kemerdekaan yang telah Allah berikan kepada mereka, atau berkat itu yang telah Allah kirimkan ke atas permukaan tanah itu demi kepentingan orang-orang saleh."},{"vNo":11,"txt":"Dan sekarang, terjadilah bahwa ketika Moroni, yang adalah komandan utama pasukan orang Nefi, telah mendengar tentang pembelotan ini, dia marah terhadap Amalikia."},{"vNo":12,"txt":"Dan terjadilah bahwa dia mengoyakkan jubahnya; dan dia mengambil potongan darinya, dan menulis di atasnya—Sebagai ingatan akan Allah kita, agama kita, dan kebebasan, dan kedamaian kita, istri kita, dan anak kita—dan dia mengikatkannya pada ujung sebuah tiang."},{"vNo":13,"txt":"Dan dia mengikatkan ketopong besinya, dan lempengan dadanya, dan perisainya, dan mengikatkan baju zirahnya di sekitar auratnya; dan dia mengambil tiang itu, yang memiliki pada ujungnya koyakan jubahnya, (dan dia menyebutnya panji kemerdekaan) dan dia membungkukkan dirinya ke tanah, dan dia berdoa dengan amat kuat kepada Allahnya agar berkat-berkat kemerdekaan berdiam di atas saudara-saudaranya, selama ada sekelompok orang Kristen yang tetap memiliki tanah itu—"},{"vNo":14,"txt":"Karena demikianlah semua orang percaya yang sejati kepada Kristus, yang termasuk dalam gereja Allah, disebut oleh mereka yang tidak termasuk dalam gereja."},{"vNo":15,"txt":"Dan mereka yang termasuk dalam gereja, setia; ya, mereka semua yang adalah orang percaya yang sejati kepada Kristus mengambil ke atas diri mereka, dengan gembira, nama Kristus, atau orang Kristen sebagaimana mereka disebut, karena kepercayaan mereka kepada Kristus yang akan datang."},{"vNo":16,"txt":"Dan oleh karena itu, pada waktu ini, Moroni berdoa agar perkara orang Kristen, dan kebebasan negeri boleh didukung."},{"vNo":17,"txt":"Dan terjadilah bahwa ketika dia telah mencurahkan jiwanya kepada Allah, dia menyebut seluruh tanah yang berada di selatan tanah Kemusnahan, ya, dan kesimpulannya, seluruh tanah itu, baik di utara maupun di selatan—Sebuah tanah terpilih, dan tanah kemerdekaan."},{"vNo":18,"txt":"Dan dia berkata: Pastilah Allah tidak akan membiarkan bahwa kita, yang diremehkan karena kita mengambil ke atas diri kita nama Kristus, akan diinjak-injak dan dihancurkan, sampai kita mendatangkannya ke atas diri kita karena pelanggaran kita sendiri."},{"vNo":19,"txt":"Dan ketika Moroni telah mengatakan perkataan ini, dia pergi ke antara orang-orang, melambaikan bagian yang terkoyak dari pakaiannya di udara, agar semua boleh melihat tulisan yang telah dia tuliskan di atas bagian yang terkoyak itu, dan berseru dengan suara nyaring, mengatakan:"},{"vNo":20,"txt":"Lihatlah, barang siapa yang mau mempertahankan panji ini di atas tanah ini, biarlah mereka tampil dalam kekuatan Tuhan, dan masuk ke dalam sebuah perjanjian bahwa mereka akan mempertahankan hak mereka, dan agama mereka, agar Tuhan Allah boleh memberkati mereka."},{"vNo":21,"txt":"Dan terjadilah bahwa ketika Moroni telah mempermaklumkan perkataan ini, lihatlah, orang-orang datang berlarian bersama dengan baju zirah mereka terikat di sekitar aurat mereka, mengoyakkan pakaian mereka sebagai lambang, atau sebagai sebuah perjanjian, bahwa mereka tidak akan meninggalkan Tuhan Allah mereka; atau, dengan perkataan lain, jika mereka akan melanggar perintah-perintah Allah, atau jatuh ke dalam pelanggaran, dan malu untuk mengambil ke atas diri mereka nama Kristus, Tuhan akan mengoyak mereka bahkan seperti mereka telah mengoyak pakaian mereka."},{"vNo":22,"txt":"Sekarang, inilah perjanjian yang mereka buat, dan mereka melemparkan pakaian mereka ke kaki Moroni, mengatakan: Kami membuat perjanjian dengan Allah kami, bahwa kami akan dihancurkan, bahkan seperti saudara-saudara kami di tanah sebelah utara, jika kami akan jatuh ke dalam pelanggaran; ya, Dia boleh melemparkan kami ke kaki musuh kami, bahkan sebagaimana kami telah melemparkan pakaian kami ke kakimu untuk diinjak-injak di bawah kaki, jika kami akan jatuh ke dalam pelanggaran."},{"vNo":23,"txt":"Moroni berkata kepada mereka: Lihatlah, kita adalah sisa benih keturunan Yakub, ya, kita adalah sisa benih keturunan Yusuf, yang jubahnya dikoyak-koyak oleh saudara-saudaranya menjadi banyak potongan; ya, dan sekarang lihatlah, marilah kita ingat untuk menaati perintah-perintah Allah, atau pakaian kita akan dikoyak-koyak oleh saudara-saudara kita, dan kita dilemparkan ke dalam tahanan, atau dijual, atau dibunuh."},{"vNo":24,"txt":"Ya, marilah kita memelihara kemerdekaan kita sebagai sisa bani Yusuf; ya, marilah kita mengingat perkataan Yakub, sebelum kematiannya, karena lihatlah, dia melihat bahwa sebagian sisa jubah Yusuf telah dipelihara dan tidak rusak. Dan dia berkata—Bahkan sebagaimana sisa pakaian putraku ini telah dipelihara, demikian juga akanlah sisa benih keturunan putraku dipelihara oleh tangan Allah, dan diambil bagi diri-Nya sendiri, sementara sisa benih keturunan Yusuf akan binasa, bahkan seperti sisa pakaiannya."},{"vNo":25,"txt":"Sekarang, lihatlah, ini memberi jiwaku dukacita; walaupun demikian, jiwaku merasakan sukacita dalam diri putraku, karena bagian itu dari benih keturunannya yang akan dibawa kepada Allah."},{"vNo":26,"txt":"Sekarang, lihatlah, inilah cara berbahasa Yakub."},{"vNo":27,"txt":"Dan sekarang, siapa tahu bahwa mungkin sisa benih keturunan Yusuf, yang akan binasa seperti pakaiannya, adalah mereka yang telah membelot dari kita? Ya, dan bahkan itu akanlah diri kita sendiri jika kita tidak berdiri teguh dalam iman kepada Kristus."},{"vNo":28,"txt":"Dan sekarang, terjadilah bahwa ketika Moroni telah mengatakan perkataan ini dia pergi, dan juga mengutus ke seluruh bagian negeri di mana ada pembelotan, dan mengumpulkan bersama semua orang yang berhasrat untuk mempertahankan kemerdekaan mereka, untuk berdiri melawan Amalikia dan mereka yang telah membelot, yang disebut orang-orang Amalikia."},{"vNo":29,"txt":"Dan terjadilah bahwa ketika Amalikia melihat bahwa orang-orang Moroni lebih banyak jumlahnya daripada orang-orang Amalikia—dan dia juga melihat bahwa orang-orangnya penuh ragu mengenai keadilan perkara yang telah mereka upayakan—oleh karena itu, takut bahwa dia tidak akan mencapai sasaran, dia membawa mereka dari orang-orangnya yang mau dan pergi ke tanah Nefi."},{"vNo":30,"txt":"Sekarang, Moroni berpikir tidaklah patut bahwa orang-orang Laman hendaknya memperoleh lebih banyak kekuatan lagi; oleh karena itu dia berpikir untuk memotong jalan orang-orang Amalikia, atau untuk menangkap mereka dan membawa mereka kembali, dan menghukum mati Amalikia; ya, karena dia tahu bahwa dia akan menghasut orang-orang Laman pada amarah terhadap mereka, dan menyebabkan mereka datang untuk bertempur melawan mereka; dan ini dia tahu bahwa Amalikia akan melakukannya agar dia boleh mencapai tujuannya."},{"vNo":31,"txt":"Oleh karena itu Moroni berpikir adalah arif bahwa dia hendaknya membawa pasukannya, yang telah berkumpul bersama, dan mempersenjatai diri mereka, dan masuk ke dalam sebuah perjanjian untuk menjaga perdamaian—dan terjadilah bahwa dia membawa pasukannya dan berbaris keluar bersama tenda-tendanya ke padang belantara, untuk memotong jalan Amalikia di padang belantara."},{"vNo":32,"txt":"Dan terjadilah bahwa dia melakukan menurut hasratnya, dan berbaris maju ke padang belantara, dan menghadang pasukan Amalikia."},{"vNo":33,"txt":"Dan terjadilah bahwa Amalikia melarikan diri dengan sejumlah kecil orangnya, dan sisanya diserahkan ke dalam tangan Moroni dan dibawa kembali ke tanah Zarahemla."},{"vNo":34,"txt":"Sekarang, Moroni adalah pria yang ditetapkan oleh para hakim kepala dan suara rakyat, oleh karena itu dia memiliki kuasa menurut kehendaknya terhadap pasukan orang Nefi, untuk menegakkan dan untuk menjalankan wewenang atas diri mereka."},{"vNo":35,"txt":"Dan terjadilah bahwa siapa pun dari orang-orang Amalikia yang tidak mau masuk ke dalam sebuah perjanjian untuk mendukung perkara kebebasan, agar mereka boleh mempertahankan sebuah pemerintahan yang bebas, dia suruh hukum mati; dan hanya ada sedikit yang menolak perjanjian kebebasan."},{"vNo":36,"txt":"Dan terjadilah juga, bahwa dia menyuruh panji kemerdekaan untuk dikibarkan di atas setiap menara yang berada di seluruh negeri, yang dimiliki oleh orang-orang Nefi; dan demikianlah Moroni memasang tunggul kemerdekaan di antara orang-orang Nefi."},{"vNo":37,"txt":"Dan mereka mulai mengalami kedamaian lagi di negeri itu; dan demikianlah mereka memelihara kedamaian di negeri itu sampai hampir akhir tahun kesembilan belas masa pemerintahan para hakim."},{"vNo":38,"txt":"Dan Helaman dan para imam tinggi juga memelihara ketertiban di dalam gereja; ya, bahkan untuk kurun waktu empat tahun mereka mengalami banyak kedamaian dan kesukacitaan dalam gereja."},{"vNo":39,"txt":"Dan terjadilah bahwa ada banyak yang mati, dengan teguh percaya bahwa jiwa mereka ditebus oleh Tuhan Yesus Kristus; demikianlah mereka pergi meninggalkan dunia dengan bersukacita."},{"vNo":40,"txt":"Dan ada sebagian yang mati karena demam, yang pada musim tertentu dalam tahun itu terjadi sangat kerap di negeri itu—tetapi tidak begitu banyak yang demikian karena demam, karena mutu yang unggul dari banyak tanaman dan akar yang telah Allah persiapkan untuk menyingkirkan penyebab penyakit, yang padanya manusia tunduk oleh kodrat iklim—"},{"vNo":41,"txt":"Tetapi ada banyak yang mati karena usia tua; dan mereka yang mati dalam iman kepada Kristus berbahagia di dalam Dia, seperti yang mesti perlu kita kira."}]}