{"heading":"Orang-orang pendukung raja berupaya mengubah hukum dan mengangkat seorang raja—Pahoran dan orang-orang pendukung kebebasan didukung oleh suara rakyat—Moroni memaksa para pendukung raja mempertahankan negeri mereka atau dihukum mati—Amalikia dan orang-orang Laman merebut banyak kota yang dibentengi—Teankum memukul mundur penyerbuan orang Laman dan membunuh Amalikia di dalam tendanya. Kira-kira tahun 67–66 SM.","prevAbbr":"alma","prevNo":50,"nextAbbr":"alma","nextNo":52,"chapterTitle":"Alma 51","verses":[{"vNo":"1 ","txt":"Dan sekarang, terjadilah pada permulaan tahun kedua puluh dan lima masa pemerintahan para hakim atas orang-orang Nefi, mereka telah menegakkan perdamaian antara orang-orang Lehi dan orang-orang Morianton mengenai tanah mereka, dan telah memulai tahun kedua puluh dan lima dalam kedamaian;"},{"vNo":"2 ","txt":"Walaupun demikian, mereka tidak lama mempertahankan kedamaian menyeluruh di negeri itu, karena mulai terjadi suatu perselisihan di antara orang-orang mengenai hakim kepala Pahoran; karena lihatlah, ada sebagian dari orang-orang itu yang berhasrat agar beberapa pokok tertentu dari hukum hendaknya diubah."},{"vNo":"3 ","txt":"Tetapi lihatlah, Pahoran tidak mau mengubah tidak juga membiarkan hukum diubah; oleh karena itu, dia tidak menyimak mereka yang telah mengirimkan suara mereka bersama petisi mereka mengenai pengubahan hukum."},{"vNo":"4 ","txt":"Oleh karena itu, mereka yang berhasrat agar hukum hendaknya diubah marah terhadapnya, dan berhasrat agar dia hendaknya tidak lagi menjadi hakim kepala atas negeri itu; oleh karena itu timbullah suatu perbantahan yang hangat mengenai masalah itu, tetapi tidak sampai pada pertumpahan darah."},{"vNo":"5 ","txt":"Dan terjadilah bahwa mereka yang berhasrat agar Pahoran hendaknya dilengserkan dari kursi kehakiman disebut orang-orang pendukung raja, karena mereka berhasrat agar hukum hendaknya diubah dengan suatu cara untuk menumbangkan pemerintahan yang bebas dan untuk menetapkan seorang raja atas negeri itu."},{"vNo":"6 ","txt":"Dan mereka yang berhasrat agar Pahoran hendaknya tetap sebagai hakim kepala atas negeri itu mengambil ke atas diri mereka nama orang-orang pendukung kebebasan; dan demikianlah terjadi perpecahan di antara mereka, karena orang-orang pendukung kebebasan telah bersumpah atau membuat perjanjian untuk mempertahankan hak mereka dan hak istimewa agama mereka melalui suatu pemerintahan yang bebas."},{"vNo":"7 ","txt":"Dan terjadilah bahwa masalah perselisihan mereka ini dibereskan melalui suara rakyat. Dan terjadilah bahwa suara rakyat berpihak kepada orang-orang pendukung kebebasan, dan Pahoran mempertahankan kursi kehakiman, yang menyebabkan kesukacitaan yang besar di antara saudara-saudara Pahoran dan juga banyak dari orang-orang pendukung kemerdekaan, yang juga membungkam orang-orang pendukung raja, sehingga mereka tidak berani menentang tetapi terpaksa menyokong perkara kebebasan."},{"vNo":"8 ","txt":"Sekarang, mereka yang berpihak kepada raja adalah mereka dari kalangan ningrat, dan mereka berupaya untuk menjadi raja; dan mereka didukung oleh mereka yang mengupayakan kekuasaan dan wewenang atas rakyat."},{"vNo":"9 ","txt":"Tetapi lihatlah, ini adalah suatu masa yang kritis bagi perselisihan seperti itu di antara orang-orang Nefi; karena lihatlah, Amalikia telah kembali menghasut hati orang-orang Laman melawan orang-orang Nefi, dan dia sedang mengumpulkan bersama para serdadu dari seluruh bagian negerinya, dan mempersenjatai mereka, dan bersiap untuk perang dengan segenap ketekunan; karena dia telah bersumpah untuk meminum darah Moroni."},{"vNo":"10 ","txt":"Tetapi lihatlah, kita akan lihat bahwa janjinya yang dia buat adalah gegabah; walaupun demikian, dia mempersiapkan dirinya dan pasukannya untuk datang bertempur melawan orang-orang Nefi."},{"vNo":"11 ","txt":"Sekarang, pasukannya tidaklah demikian banyak seperti adanya mereka sebelumnya, karena beribu-ribu orang yang telah dibunuh oleh tangan orang-orang Nefi; tetapi terlepas dari kekalahan mereka yang besar, Amalikia telah mengumpulkan bersama pasukan yang memukau besarnya, sedemikian rupa sehingga dia tidak merasa takut untuk pergi ke tanah Zarahemla."},{"vNo":"12 ","txt":"Ya, bahkan Amalikia sendiri pergi, di depan orang-orang Laman. Dan itu adalah pada tahun kedua puluh dan lima masa pemerintahan para hakim; dan adalah pada waktu yang sama ketika mereka telah mulai membereskan urusan perselisihan mereka mengenai hakim kepala, Pahoran."},{"vNo":"13 ","txt":"Dan terjadilah bahwa ketika mereka yang disebut orang-orang pendukung raja telah mendengar bahwa orang-orang Laman sedang datang untuk bertempur melawan mereka, mereka gembira dalam hati mereka; dan mereka menolak untuk mengangkat senjata, karena mereka demikian geram terhadap hakim kepala, dan juga terhadap orang-orang pendukung kemerdekaan, sehingga mereka tidak mau mengangkat senjata untuk mempertahankan negeri mereka."},{"vNo":"14 ","txt":"Dan terjadilah bahwa ketika Moroni melihat ini, dan juga melihat bahwa orang-orang Laman sedang datang ke perbatasan negeri, dia amat geram karena sikap keras kepala orang-orang itu yang telah dia layani dengan demikian penuh ketekunan untuk lindungi; ya, dia amat geram; jiwanya dipenuhi dengan amarah terhadap mereka."},{"vNo":"15 ","txt":"Dan terjadilah bahwa dia mengirim suatu petisi, dengan suara rakyat, kepada pembesar negeri, menghasratkan agar dia hendaknya membacanya, dan memberi dia (Moroni) kuasa untuk memaksa para pembelot itu untuk mempertahankan negeri mereka atau untuk menghukum mati mereka."},{"vNo":"16 ","txt":"Karena adalah kepeduliannya yang pertama untuk mengakhiri perselisihan dan pembelotan seperti itu di antara rakyat; karena lihatlah, ini telah hingga kini menjadi suatu penyebab dari seluruh kehancuran mereka. Dan terjadilah bahwa itu dikabulkan menurut suara rakyat."},{"vNo":"17 ","txt":"Dan terjadilah bahwa Moroni memerintahkan agar pasukannya hendaknya pergi melawan orang-orang pendukung raja itu, untuk meruntuhkan kesombongan mereka dan kebangsawanan mereka dan meratakan mereka dengan tanah, atau mereka hendaknya mengangkat senjata dan mendukung perkara kemerdekaan."},{"vNo":"18 ","txt":"Dan terjadilah bahwa pasukan itu berbaris maju melawan mereka; dan mereka meruntuhkan kesombongan mereka dan kebangsawanan mereka, sedemikian rupa sehingga sewaktu mereka mengangkat senjata perang mereka untuk berperang melawan orang-orangnya Moroni mereka ditebas dan diratakan dengan tanah."},{"vNo":"19 ","txt":"Dan terjadilah bahwa ada empat ribu dari para pembelot itu yang ditebas dengan pedang; dan mereka dari para pemimpin mereka yang tidak terbunuh dalam pertempuran ditangkap dan dilemparkan ke dalam tahanan, karena tidak ada waktu untuk pengadilan mereka pada kurun waktu ini."},{"vNo":"20 ","txt":"Dan sisa dari para pembelot itu, daripada dihantam jatuh ke tanah dengan pedang, menyerah pada tunggul kemerdekaan, dan dipaksa mengibarkan panji kemerdekaan di atas menara-menara mereka, dan di kota-kota mereka, dan mengangkat senjata untuk pertahanan negeri mereka."},{"vNo":"21 ","txt":"Dan demikianlah Moroni mengakhiri orang-orang pendukung raja itu, sehingga tidak ada seorang pun yang dikenal dengan julukan orang-orang pendukung raja; dan demikianlah dia mengakhiri sikap keras kepala dan kesombongan orang-orang itu yang mengaku berdarah bangsawan; tetapi mereka dibawa turun untuk merendahkan hati mereka seperti saudara-saudara mereka, dan untuk bertempur dengan gagah berani demi kebebasan mereka dari perbudakan."},{"vNo":"22 ","txt":"Lihatlah, terjadilah bahwa sementara Moroni sedang demikian menumpas peperangan dan perselisihan di antara bangsanya sendiri, dan menundukkan mereka pada kedamaian dan peradaban, dan membuat aturan-aturan untuk bersiap untuk perang melawan orang-orang Laman, lihatlah, orang-orang Laman telah datang ke tanah Moroni, yang berada di perbatasan dekat tepi laut."},{"vNo":"23 ","txt":"Dan terjadilah bahwa orang-orang Nefi tidaklah cukup kuat di Kota Moroni; oleh karena itu Amalikia menghalau mereka, membunuh banyak orang. Dan terjadilah bahwa Amalikia mengambil kepemilikan atas kota, ya, kepemilikan atas seluruh benteng pertahanan mereka."},{"vNo":"24 ","txt":"Dan mereka yang melarikan diri dari Kota Moroni datang ke Kota Nefiha; dan juga orang-orang Kota Lehi juga berkumpul bersama, dan membuat persiapan dan siap menyambut orang-orang Laman untuk bertempur."},{"vNo":"25 ","txt":"Tetapi terjadilah bahwa Amalikia tidak akan membiarkan orang-orang Laman pergi menuju Kota Nefiha untuk bertempur, tetapi menahan mereka di dekat tepi laut, meninggalkan orang-orang di setiap kota untuk mempertahankan dan membelanya."},{"vNo":"26 ","txt":"Dan demikianlah dia teruskan, mengambil kepemilikan atas banyak kota, Kota Nefiha, dan Kota Lehi, dan Kota Morianton, dan Kota Omner, dan Kota Gid, dan Kota Mulek, yang semuanya berada di perbatasan timur dekat tepi laut."},{"vNo":"27 ","txt":"Dan demikianlah telah orang-orang Laman dapatkan, oleh kelicikan Amalikia, demikian banyak kota, dengan bala tentara mereka yang tak terbilang jumlahnya, yang semuanya dengan kuat dibentengi menurut cara benteng-benteng pertahanan Moroni; yang semuanya menyediakan kubu-kubu pertahanan bagi orang-orang Laman."},{"vNo":"28 ","txt":"Dan terjadilah bahwa mereka bergerak ke perbatasan tanah Kelimpahan, menghalau orang-orang Nefi di hadapan mereka dan membunuh banyak orang."},{"vNo":"29 ","txt":"Tetapi terjadilah bahwa mereka dihadapi oleh Teankum, yang telah membunuh Morianton dan telah menghadang orang-orangnya dalam pelariannya."},{"vNo":"30 ","txt":"Dan terjadilah bahwa dia menghadang Amalikia juga, sewaktu dia sedang berbaris maju bersama pasukannya yang banyak agar dia boleh mengambil kepemilikan atas tanah Kelimpahan, dan juga tanah sebelah utara."},{"vNo":"31 ","txt":"Tetapi lihatlah dia menemui kekecewaan karena dipukul mundur oleh Teankum dan orang-orangnya, karena mereka adalah pejuang hebat; karena setiap orangnya Teankum melebihi orang-orang Laman dalam kekuatan mereka dan dalam keterampilan perang mereka, sedemikian rupa sehingga mereka memperoleh keunggulan atas orang-orang Laman."},{"vNo":"32 ","txt":"Dan terjadilah bahwa mereka mengacaukan mereka, sedemikian rupa sehingga mereka membunuh mereka bahkan sampai hari gelap. Dan terjadilah bahwa Teankum dan orang-orangnya memancangkan tenda-tenda mereka di perbatasan tanah Kelimpahan; dan Amalikia memancangkan tenda-tendanya di perbatasan di pantai dekat tepi laut, dan menurut cara ini mereka dihalau."},{"vNo":"33 ","txt":"Dan terjadilah bahwa ketika malam telah tiba, Teankum dan para hambanya menyelinap dan pergi keluar pada malam hari, dan pergi ke dalam perkemahan Amalikia; dan lihatlah, tidur telah menguasai mereka karena keletihan mereka yang hebat, yang disebabkan oleh kerja dan panasnya hari itu."},{"vNo":"34 ","txt":"Dan terjadilah bahwa Teankum menyelinap secara rahasia ke dalam tenda raja, dan menikamkan sebuah lembing ke jantungnya; dan dia menyebabkan kematian raja dengan segera sehingga dia tidak membangunkan para hambanya."},{"vNo":"35 ","txt":"Dan dia kembali lagi secara rahasia ke perkemahannya sendiri, dan lihatlah, orang-orangnya sedang tertidur, dan dia membangunkan mereka dan memberi tahu mereka segala sesuatu yang telah dia lakukan."},{"vNo":"36 ","txt":"Dan dia menyuruh agar pasukannya hendaknya berada dalam kesiapsiagaan, agar jangan orang-orang Laman telah bangun dan akan menyerang mereka."},{"vNo":"37 ","txt":"Dan demikianlah berakhir tahun kedua puluh dan lima masa pemerintahan para hakim atas orang-orang Nefi; dan demikianlah berakhir masa hidup Amalikia."}]}