{"heading":"Amoron menggantikan Amalikia sebagai raja orang-orang Laman—Moroni, Teankum, dan Lehi memimpin orang-orang Nefi dalam suatu perang kemenangan melawan orang-orang Laman—Kota Mulek direbut kembali, dan Yakub si orang Zoram terbunuh. Kira-kira tahun 66–64 SM.","prevAbbr":"alma","prevNo":51,"nextAbbr":"alma","nextNo":53,"chapterTitle":"Alma 52","verses":[{"vNo":"1 ","txt":"Dan sekarang, terjadilah pada tahun kedua puluh dan enam masa pemerintahan para hakim atas orang-orang Nefi, lihatlah, ketika orang-orang Laman bangun pada pagi pertama bulan pertama, lihatlah, mereka mendapati Amalikia mati di dalam tendanya sendiri; dan mereka juga melihat bahwa Teankum siap untuk menyulut pertempuran melawan mereka pada hari itu."},{"vNo":"2 ","txt":"Dan sekarang, ketika orang-orang Laman melihat ini mereka ketakutan; dan mereka meninggalkan rancangan mereka untuk bergerak ke tanah sebelah utara, dan mundur bersama seluruh pasukan mereka ke Kota Mulek, dan mencari perlindungan dalam benteng-benteng pertahanan mereka."},{"vNo":"3 ","txt":"Dan terjadilah bahwa saudara Amalikia ditetapkan sebagai raja atas bangsa itu; dan namanya adalah Amoron; demikianlah Raja Amoron, saudara Raja Amalikia, ditetapkan untuk memerintah sebagai penggantinya."},{"vNo":"4 ","txt":"Dan terjadilah bahwa dia memerintahkan agar orang-orangnya hendaknya mempertahankan kota-kota itu, yang telah mereka rebut melalui pertumpahan darah; karena mereka tidak merebut kota mana pun kecuali mereka telah kehilangan banyak darah."},{"vNo":"5 ","txt":"Dan sekarang, Teankum melihat bahwa orang-orang Laman bertekad untuk mempertahankan kota-kota itu yang telah mereka rebut, dan bagian-bagian itu dari tanah yang telah mereka dapatkan kepemilikannya; dan juga melihat sangat besarnya jumlah mereka, Teankum berpikir tidaklah arif bahwa dia akan berusaha untuk menyerang mereka di dalam benteng-benteng mereka."},{"vNo":"6 ","txt":"Tetapi dia menahan orang-orangnya di sekitarnya, seolah-olah sedang membuat persiapan untuk perang; ya, dan sebenarnya dia sedang bersiap untuk mempertahankan dirinya terhadap mereka, dengan membangun tembok-tembok di sekitarnya dan mempersiapkan tempat-tempat perlindungan."},{"vNo":"7 ","txt":"Dan terjadilah bahwa dia tetap demikian bersiap untuk perang sampai Moroni telah mengirimkan sejumlah besar orang untuk memperkuat pasukannya."},{"vNo":"8 ","txt":"Dan Moroni juga mengirimkan perintah kepadanya bahwa dia hendaknya menahan semua tahanan yang jatuh ke dalam tangannya; karena sebagaimana orang-orang Laman telah menangkap banyak tahanan, maka dia hendaknya menahan semua tahanan orang Laman sebagai tebusan bagi mereka yang telah orang-orang Laman tangkap."},{"vNo":"9 ","txt":"Dan dia juga mengirimkan perintah kepadanya bahwa dia hendaknya membentengi tanah Kelimpahan, dan mengamankan celah sempit yang menuju ke tanah sebelah utara, agar jangan orang-orang Laman akan mendapatkan tempat itu dan akan memiliki kemampuan untuk mengacaukan mereka pada setiap sisi."},{"vNo":"10 ","txt":"Dan Moroni juga mengirim kepadanya, menghasratkannya agar dia akan setia dalam mempertahankan penjuru tanah itu, dan agar dia akan mencari setiap kesempatan untuk mencambuk orang-orang Laman di penjuru itu, sebanyaknya yang ada dalam kekuatannya, agar barangkali dia boleh merebut kembali dengan tipu muslihat atau suatu cara lain kota-kota itu yang telah direbut dari tangan mereka; dan agar dia juga akan membentengi dan memperkuat kota-kota di sekitarnya, yang belum jatuh ke dalam tangan orang-orang Laman."},{"vNo":"11 ","txt":"Dan dia juga berkata kepadanya, aku mau datang kepadamu, tetapi lihatlah, orang-orang Laman menyerang kami di perbatasan negeri dekat laut barat; dan lihatlah, aku pergi melawan mereka, oleh karena itu aku tidak dapat datang kepadamu."},{"vNo":"12 ","txt":"Sekarang, raja (Amoron) telah berangkat dari tanah Zarahemla, dan telah menyingkapkan kepada ratu mengenai kematian saudaranya, dan telah mengumpulkan bersama sejumlah besar orang, dan telah bergerak maju melawan orang-orang Nefi di perbatasan dekat laut barat."},{"vNo":"13 ","txt":"Dan demikianlah dia berikhtiar untuk mengacaukan orang-orang Nefi, dan untuk menarik sebagian dari pasukan mereka ke bagian tanah itu, sementara dia telah memerintahkan mereka yang telah dia tinggalkan untuk memiliki kota-kota yang telah dia rebut, bahwa mereka hendaknya juga mengacaukan orang-orang Nefi di perbatasan dekat laut timur, dan hendaknya mengambil kepemilikan atas tanah mereka sebanyaknya yang ada dalam kekuatan mereka, menurut kekuatan pasukan mereka."},{"vNo":"14 ","txt":"Dan demikian beradalah orang-orang Nefi dalam keadaan yang berbahaya itu pada akhir tahun kedua puluh dan enam masa pemerintahan para hakim atas orang-orang Nefi."},{"vNo":"15 ","txt":"Tetapi lihatlah, terjadilah pada tahun kedua puluh dan tujuh masa pemerintahan para hakim, bahwa Teankum, atas perintah Moroni—yang telah membentuk pasukan untuk melindungi perbatasan selatan dan barat negeri, dan telah memulai barisannya menuju tanah Kelimpahan, agar dia dapat membantu Teankum bersama orang-orangnya dalam merebut kembali kota-kota yang telah hilang dari mereka—"},{"vNo":"16 ","txt":"Dan terjadilah bahwa Teankum telah menerima perintah untuk mengadakan serangan ke atas Kota Mulek, dan merebutnya kembali jika mungkin."},{"vNo":"17 ","txt":"Dan terjadilah bahwa Teankum membuat persiapan untuk mengadakan serangan ke atas Kota Mulek, dan berbaris maju bersama pasukannya melawan orang-orang Laman; tetapi dia melihat bahwa adalah tidak mungkin bahwa dia dapat mengalahkan mereka sementara mereka berada di dalam benteng-benteng pertahanan mereka; oleh karena itu dia meninggalkan rancangannya dan kembali lagi ke Kota Kelimpahan, untuk menunggu datangnya Moroni, agar dia boleh menerima kekuatan bagi pasukannya."},{"vNo":"18 ","txt":"Dan terjadilah bahwa Moroni tiba bersama pasukannya di tanah Kelimpahan, pada penghujung tahun kedua puluh dan tujuh masa pemerintahan para hakim atas orang-orang Nefi."},{"vNo":"19 ","txt":"Dan pada permulaan tahun kedua puluh dan delapan, Moroni dan Teankum dan banyak dari para panglima utama mengadakan suatu dewan perang—apa yang hendaknya mereka lakukan untuk menyebabkan orang-orang Laman keluar melawan mereka untuk bertempur; atau agar mereka boleh dengan suatu cara membujuk mereka keluar dari kubu-kubu pertahanan mereka, agar mereka boleh memperoleh keunggulan atas mereka dan merebut kembali Kota Mulek."},{"vNo":"20 ","txt":"Dan terjadilah mereka mengirim para duta kepada pasukan orang Laman, yang melindungi Kota Mulek, kepada pemimpin mereka, yang namanya adalah Yakub, berhasrat agar dia akan keluar bersama pasukannya untuk menghadapi mereka di atas dataran antara kedua kota itu. Tetapi lihatlah, Yakub, yang adalah orang Zoram, tidak mau keluar bersama pasukannya untuk menghadapi mereka di atas dataran itu."},{"vNo":"21 ","txt":"Dan terjadilah bahwa Moroni, tanpa memiliki harapan untuk menghadapi mereka di atas tempat yang adil, oleh karena itu, dia memutuskan sebuah rencana agar dia boleh memancing orang-orang Laman keluar dari kubu-kubu pertahanan mereka."},{"vNo":"22 ","txt":"Oleh karena itu dia menyuruh agar Teankum hendaknya membawa sejumlah kecil orangnya dan berbaris turun dekat tepi laut; dan Moroni dan pasukannya, pada malam hari, berbaris di padang belantara, di barat Kota Mulek; dan demikianlah, pada keesokan harinya, ketika para pengawal orang Laman telah menemukan Teankum, mereka lari dan memberitahukannya kepada Yakub, pemimpin mereka."},{"vNo":"23 ","txt":"Dan terjadilah bahwa pasukan orang Laman berbaris maju melawan Teankum, mengira dengan jumlah mereka dapat mengalahkan Teankum karena kecilnya jumlah miliknya. Dan sewaktu Teankum melihat pasukan orang Laman keluar melawannya dia mulai mundur turun dekat tepi laut, sebelah utara."},{"vNo":"24 ","txt":"Dan terjadilah bahwa ketika orang-orang Laman melihat bahwa dia mulai melarikan diri, mereka menjadi berani dan mengejar mereka dengan semangat. Dan sementara Teankum demikian menuntun orang-orang Laman yang sedang mengejar mereka dengan sia-sia, lihatlah, Moroni memerintahkan agar sebagian dari pasukannya yang berada bersamanya hendaknya berbaris maju ke dalam kota, dan mengambil kepemilikan atasnya."},{"vNo":"25 ","txt":"Dan demikianlah mereka lakukan, dan membunuh mereka semua yang telah ditinggalkan untuk melindungi kota itu, ya, mereka semua yang tidak mau menyerahkan senjata perang mereka."},{"vNo":"26 ","txt":"Dan demikianlah Moroni telah mendapatkan kepemilikan atas Kota Mulek dengan sebagian dari pasukannya, sementara dia berbaris bersama sisanya untuk menghadapi orang-orang Laman ketika mereka kembali dari pengejaran terhadap Teankum."},{"vNo":"27 ","txt":"Dan terjadilah bahwa orang-orang Laman mengejar Teankum sampai mereka tiba di dekat Kota Kelimpahan, dan kemudian mereka dihadapi oleh Lehi dan suatu pasukan kecil, yang telah ditinggalkan untuk melindungi Kota Kelimpahan."},{"vNo":"28 ","txt":"Dan sekarang, lihatlah, ketika para panglima utama orang Laman telah melihat Lehi bersama pasukannya datang melawan mereka, mereka melarikan diri dalam kekacauan besar, agar jangan barangkali mereka tidak akan mencapai Kota Mulek sebelum Lehi akan menyusul mereka; karena mereka lelah karena pergerakan barisan mereka, dan orang-orangnya Lehi segar."},{"vNo":"29 ","txt":"Sekarang, orang-orang Laman tidak tahu bahwa Moroni telah berada di belakang mereka bersama pasukannya; dan yang mereka takuti hanyalah Lehi bersama orang-orangnya."},{"vNo":"30 ","txt":"Sekarang, Lehi tidak berhasrat untuk menyusul mereka sampai mereka akan menghadapi Moroni dan pasukannya."},{"vNo":"31 ","txt":"Dan terjadilah bahwa sebelum orang-orang Laman telah mundur jauh mereka dikepung oleh orang-orang Nefi, oleh orang-orangnya Moroni pada satu pihak, dan orang-orangnya Lehi pada pihak lain, yang semuanya segar dan penuh kekuatan; tetapi orang-orang Laman lelah karena pergerakan barisan mereka yang jauh."},{"vNo":"32 ","txt":"Dan Moroni memerintahkan orang-orangnya agar mereka hendaknya menyerang mereka sampai mereka telah menyerahkan senjata perang mereka."},{"vNo":"33 ","txt":"Dan terjadilah bahwa Yakub, sebagai pemimpin mereka, yang adalah juga orang Zoram, dan memiliki semangat yang tak tertaklukkan, dia memimpin orang-orang Laman maju untuk bertempur dengan kegeraman yang sangat melawan Moroni."},{"vNo":"34 ","txt":"Moroni berada pada lintasan pergerakan barisan mereka, oleh karena itu Yakub bertekad untuk membunuh mereka dan memotong jalannya melalui Kota Mulek. Tetapi lihatlah, Moroni dan orang-orangnya lebih kuat; oleh karena itu mereka tidak memberi jalan di hadapan orang-orang Laman."},{"vNo":"35 ","txt":"Dan terjadilah bahwa mereka bertempur pada kedua belah pihak dengan kegeraman yang sangat; dan ada banyak yang terbunuh pada kedua belah pihak; ya, dan Moroni terluka dan Yakub terbunuh."},{"vNo":"36 ","txt":"Dan Lehi mendesak bagian belakang mereka dengan kegeraman yang sedemikian bersama orang-orangnya yang kuat, sehingga orang-orang Laman yang berada di bagian belakang menyerahkan senjata perang mereka; dan sisa dari mereka, yang dikacaukan dengan hebat, tidak tahu ke mana harus pergi atau menyerang."},{"vNo":"37 ","txt":"Sekarang, Moroni melihat kekacauan mereka, dia berkata kepada mereka: Jika kamu akan membawa ke sini senjata perangmu dan menyerahkannya, lihatlah kami akan menahan diri menumpahkan darahmu."},{"vNo":"38 ","txt":"Dan terjadilah bahwa ketika orang-orang Laman telah mendengar perkataan ini, para panglima utama mereka, mereka semua yang tidak terbunuh, maju ke muka dan melemparkan senjata perang mereka ke kaki Moroni, dan juga memerintahkan orang-orang mereka agar mereka hendaknya melakukan yang sama."},{"vNo":"39 ","txt":"Tetapi lihatlah, ada banyak yang tidak mau; dan mereka yang tidak mau menyerahkan pedang mereka ditangkap dan diikat, dan senjata perang mereka diambil dari mereka, dan mereka dipaksa untuk berbaris maju bersama saudara-saudara mereka ke tanah Kelimpahan."},{"vNo":"40 ","txt":"Dan sekarang, jumlah tahanan yang ditangkap melampaui lebih banyak daripada jumlah mereka yang telah terbunuh, ya, lebih banyak daripada mereka yang telah terbunuh pada kedua belah pihak."}]}