{"heading":"Para tahanan orang Laman digunakan untuk membentengi Kota Kelimpahan—Pembelotan di antara orang-orang Nefi mendatangkan kemenangan orang Laman—Helaman mengambil komando atas dua ribu putra teruna orang Amon. Kira-kira tahun 64–63 SM.","prevAbbr":"alma","nextAbbr":"alma","prevNo":52,"nextNo":54,"chapterTitle":"Alma 53","prevTitle":"Alma 52","nextTitle":"Alma 54","verses":[{"vNo":1,"txt":"Dan terjadilah bahwa mereka menempatkan para pengawal atas para tahanan orang Laman, dan memaksa mereka untuk pergi dan menguburkan orang mati mereka, ya, dan juga yang mati dari orang-orang Nefi yang terbunuh; dan Moroni menempatkan orang-orang atas diri mereka untuk menjaga mereka sementara mereka melaksanakan kerja mereka."},{"vNo":2,"txt":"Dan Moroni pergi ke Kota Mulek bersama Lehi, dan mengambil komando atas kota itu dan memberikannya kepada Lehi. Sekarang, lihatlah, Lehi ini adalah seorang pria yang telah berada bersama Moroni dalam bagian yang lebih banyak dari seluruh pertempurannya; dan dia adalah pria yang seperti Moroni, dan mereka bersukacita dalam keselamatan satu sama lain; ya, mereka dikasihi oleh satu sama lain, dan juga dikasihi oleh semua orang Nefi."},{"vNo":3,"txt":"Dan terjadilah bahwa setelah orang-orang Laman menyelesaikan mengubur orang mati mereka dan juga yang mati dari orang-orang Nefi, mereka dibariskan kembali ke tanah Kelimpahan; dan Teankum, atas perintah Moroni, menyuruh agar mereka hendaknya mulai bekerja untuk menggali sebuah parit mengitari tanah atau kota, Kelimpahan."},{"vNo":4,"txt":"Dan dia menyuruh agar mereka hendaknya membangun pagar dari kayu di atas gundukan bagian dalam parit; dan mereka menumpukkan tanah dari parit pada pagar kayu itu; dan demikianlah mereka menyuruh orang-orang Laman bekerja sampai mereka telah mengelilingi Kota Kelimpahan di sekitarnya dengan sebuah tembok kuat dari kayu dan tanah, sampai suatu ketinggian yang sangat."},{"vNo":5,"txt":"Dan kota ini menjadi sebuah kubu pertahanan yang amat kuat senantiasa selamanya; dan di dalam kota ini mereka menjaga para tahanan orang Laman; ya, bahkan di sebelah dalam tembok yang telah mereka suruh mereka bangun dengan tangan mereka sendiri. Sekarang, Moroni terpaksa menyuruh orang-orang Laman bekerja, karena adalah mudah untuk menjaga mereka saat dalam kerja mereka; dan dia menghasratkan seluruh pasukannya ketika dia akan mengadakan serangan ke atas orang-orang Laman."},{"vNo":6,"txt":"Dan terjadilah bahwa Moroni telah demikian memperoleh suatu kemenangan atas salah satu pasukan terbesar orang Laman, dan telah mendapatkan kepemilikan atas Kota Mulek, yang adalah salah satu kubu terkuat orang Laman di tanah Nefi; dan demikianlah dia juga telah membangun sebuah kubu pertahanan untuk menahan para tahanannya."},{"vNo":7,"txt":"Dan terjadilah bahwa dia tidak lagi mengusahakan pertempuran melawan orang-orang Laman pada tahun itu, tetapi dia mengerahkan orang-orangnya dalam bersiap untuk perang, ya, dan dalam membuat benteng-benteng pertahanan untuk berjaga-jaga terhadap orang-orang Laman, ya, dan juga membebaskan wanita mereka dan anak mereka dari bencana kelaparan dan kesengsaraan, dan menyediakan makanan bagi pasukan mereka."},{"vNo":8,"txt":"Dan sekarang, terjadilah bahwa pasukan orang Laman, di laut barat, selatan, saat ketidakhadiran Moroni karena suatu persekongkolan di antara orang-orang Nefi, yang menyebabkan pembelotan di antara mereka, telah memperoleh sebagian tanah atas orang-orang Nefi, ya, sedemikian rupa sehingga mereka telah mendapatkan kepemilikan atas sejumlah kota mereka di bagian tanah itu."},{"vNo":9,"txt":"Dan demikianlah karena kedurhakaan di antara mereka sendiri, ya, karena pembelotan dan persekongkolan di antara mereka sendiri mereka ditempatkan dalam keadaan yang paling berbahaya."},{"vNo":10,"txt":"Dan sekarang, lihatlah, aku memiliki sedikit untuk dikatakan mengenai orang-orang Amon, yang, pada awalnya, adalah orang-orang Laman; tetapi melalui Amon dan saudara-saudaranya, atau lebih tepat melalui kuasa dan firman Allah, mereka telah diinsafkan kepada Tuhan; dan mereka telah dibawa ke tanah Zarahemla, dan telah sejak itu dilindungi oleh orang-orang Nefi."},{"vNo":11,"txt":"Dan karena sumpah mereka, mereka telah ditahan dari mengangkat senjata melawan saudara-saudara mereka; karena mereka telah mengambil sebuah sumpah bahwa mereka tidak akan pernah menumpahkan darah lagi; dan menurut sumpah mereka, mereka akan binasa; ya, mereka akan membiarkan diri mereka jatuh ke dalam tangan saudara-saudara mereka, bila bukan karena rasa kasihan dan kasih yang besar yang telah Amon dan saudara-saudaranya miliki bagi mereka."},{"vNo":12,"txt":"Dan karena alasan ini mereka dibawa ke tanah Zarahemla; dan mereka telah sejak itu dilindungi oleh orang-orang Nefi."},{"vNo":13,"txt":"Tetapi terjadilah bahwa ketika mereka melihat bahaya itu, dan banyaknya kesengsaraan dan kesukaran yang orang-orang Nefi tanggung bagi mereka, mereka tergerak oleh rasa iba dan berhasrat mengangkat senjata dalam pertahanan negeri mereka."},{"vNo":14,"txt":"Tetapi lihatlah, sewaktu mereka hampir mengangkat senjata perang mereka, mereka dikalahkan oleh bujukan Helaman dan saudara-saudaranya, karena mereka hampir melanggar sumpah yang telah mereka buat."},{"vNo":15,"txt":"Dan Helaman merasa takut bahwa dengan melakukan demikian mereka akan kehilangan jiwa mereka; oleh karena itu mereka semua yang telah masuk ke dalam perjanjian ini dipaksa untuk melihat saudara-saudara mereka menempuh kesengsaraan mereka, dalam keadaan mereka yang berbahaya pada waktu ini."},{"vNo":16,"txt":"Tetapi lihatlah, terjadilah bahwa mereka memiliki banyak putra, yang tidak masuk ke dalam perjanjian bahwa mereka tidak akan mengangkat senjata perang mereka untuk mempertahankan diri mereka terhadap musuh mereka; oleh karena itu mereka berhimpun bersama pada waktu ini, sebanyak yang sanggup mengangkat senjata, dan mereka yang menyebut diri mereka orang-orang Nefi."},{"vNo":17,"txt":"Dan mereka masuk ke dalam sebuah perjanjian untuk berperang demi kemerdekaan orang-orang Nefi, ya, untuk melindungi tanah itu sampai penyerahan nyawa mereka; ya, bahkan mereka membuat perjanjian bahwa mereka tidak pernah akan menyerahkan kemerdekaan mereka, tetapi mereka akan berperang dalam segala keadaan untuk melindungi orang-orang Nefi dan diri mereka sendiri dari perbudakan."},{"vNo":18,"txt":"Sekarang, lihatlah, ada dua ribu dari para pemuda itu, yang masuk ke dalam perjanjian ini dan mengangkat senjata perang mereka untuk mempertahankan negeri mereka."},{"vNo":19,"txt":"Dan sekarang, lihatlah, sebagaimana mereka tidak pernah hingga kini menjadi kerugian bagi orang-orang Nefi, mereka menjadi sekarang pada kurun waktu ini juga pendukung yang besar; karena mereka mengangkat senjata perang mereka, dan mereka menghendaki agar Helaman hendaknya menjadi pemimpin mereka."},{"vNo":20,"txt":"Dan mereka semuanya adalah orang muda, dan mereka amat gagah berani untuk keberanian, dan juga untuk kekuatan dan kegiatan; tetapi lihatlah, ini belumlah semuanya—mereka adalah para pria yang jujur di segala waktu dalam hal apa pun yang dipercayakan kepada mereka."},{"vNo":21,"txt":"Ya, mereka adalah para pria dengan kebenaran dan kesungguhan, karena mereka telah diajari untuk menaati perintah-perintah Allah dan untuk berjalan dengan lurus di hadapan-Nya."},{"vNo":22,"txt":"Dan sekarang, terjadilah bahwa Helaman berbaris di hadapan dua ribu serdadu terunanya, untuk mendukung orang-orang di perbatasan negeri di selatan dekat laut barat."},{"vNo":23,"txt":"Dan demikianlah berakhir tahun kedua puluh dan delapan masa pemerintahan para hakim atas orang-orang Nefi."}]}