{"heading":"Helaman mengirim sepucuk surat kepada Moroni, menuturkan kembali keadaan perang melawan orang-orang Laman—Antipus dan Helaman memperoleh kemenangan besar atas orang-orang Laman—Dua ribu putra teruna Helaman berperang dengan kekuatan yang ajaib, dan tak seorang pun dari mereka terbunuh. Ayat 1, kira-kira tahun 62 SM; ayat 2–19, kira-kira tahun 66 SM; dan ayat 20–57, kira-kira tahun 65–64 SM.","prevAbbr":"alma","nextAbbr":"alma","prevNo":55,"nextNo":57,"chapterTitle":"Alma 56","prevTitle":"Alma 55","nextTitle":"Alma 57","verses":[{"vNo":1,"txt":"Dan sekarang, terjadilah pada permulaan tahun ketiga puluh masa pemerintahan para hakim, pada hari kedua dalam bulan pertama, Moroni menerima sepucuk surat dari Helaman, menyatakan urusan rakyat di penjuru negeri itu."},{"vNo":2,"txt":"Dan inilah kata-kata yang dia tulis, mengatakan: Saudaraku terkasih yang tersayang, Moroni, baik dalam Tuhan maupun dalam kesukaran peperangan kita; lihatlah, saudaraku terkasih, aku memiliki sedikit untuk diceritakan kepadamu mengenai peperangan kita di bagian negeri ini."},{"vNo":3,"txt":"Lihatlah, dua ribu putra dari orang-orang itu yang telah Amon bawa keluar dari tanah Nefi—sekarang kamu telah tahu bahwa mereka ini adalah keturunan Laman, yang adalah putra tertua dari bapa kita Lehi;"},{"vNo":4,"txt":"Sekarang, aku tidak perlu menceritakan kembali kepadamu mengenai tradisi mereka atau ketidakpercayaan mereka, karena engkau tahu mengenai segala hal ini—"},{"vNo":5,"txt":"Oleh karena itu cukuplah bagiku bahwa aku menceritakan kepadamu bahwa dua ribu dari pemuda ini telah mengangkat senjata perang mereka, dan menghendaki agar aku hendaknya menjadi pemimpin mereka, dan kami telah tampil untuk mempertahankan negeri kami."},{"vNo":6,"txt":"Dan sekarang, kamu juga tahu mengenai perjanjian yang leluhur mereka buat, bahwa mereka tidak akan mengangkat senjata perang mereka melawan saudara-saudara mereka untuk menumpahkan darah."},{"vNo":7,"txt":"Tetapi pada tahun kedua puluh dan enam, ketika mereka melihat kesengsaraan kami dan kesukaran kami bagi mereka, mereka hampir melanggar perjanjian yang telah mereka buat dan mengangkat senjata perang mereka untuk pembelaan kami."},{"vNo":8,"txt":"Tetapi aku tidak akan membiarkan mereka bahwa mereka akan melanggar perjanjian ini yang telah mereka buat, percaya bahwa Allah akan menguatkan kita, sedemikian rupa sehingga kita tidak akan menderita lebih banyak karena dipenuhinya sumpah yang telah mereka buat."},{"vNo":9,"txt":"Tetapi lihatlah, ini adalah satu hal yang di dalamnya kita boleh merasakan sukacita yang besar. Karena lihatlah, pada tahun kedua puluh dan enam, aku, Helaman, bergerak di depan dua ribu pemuda ini ke Kota Yudea, untuk membantu Antipus, yang telah kamu tetapkan sebagai pemimpin atas orang-orang di bagian tanah itu."},{"vNo":10,"txt":"Dan aku menggabungkan dua ribu putraku, (karena mereka layak untuk disebut putra) kepada pasukan Antipus, yang di dalam kekuatan itu Antipus amat bersukacita; karena lihatlah, pasukannya telah berkurang oleh orang-orang Laman karena pasukan mereka telah membunuh sejumlah besar orang kita, yang untuk alasan itu kita harus berduka nestapa."},{"vNo":11,"txt":"Walaupun demikian, kita boleh melipur diri kita dalam hal ini, bahwa mereka telah mati dalam perkara negeri mereka dan Allah mereka, ya, dan mereka berbahagia."},{"vNo":12,"txt":"Dan orang-orang Laman juga telah menahan banyak tahanan, yang semuanya adalah panglima utama, karena tak seorang pun yang lain yang telah mereka biarkan hidup. Dan kami kira bahwa mereka berada sekarang pada waktu ini di tanah Nefi; demikianlah halnya jika mereka tidak terbunuh."},{"vNo":13,"txt":"Dan sekarang, inilah kota-kota yang untuknya orang-orang Laman telah dapatkan kepemilikannya melalui penumpahan darah dari demikian banyak pria kita yang gagah berani:"},{"vNo":14,"txt":"Tanah Manti, atau Kota Manti, dan Kota Zezrom, dan Kota Kumeni, dan Kota Antipara."},{"vNo":15,"txt":"Dan inilah kota-kota yang mereka kuasai ketika aku tiba di Kota Yudea; dan aku mendapati Antipus dan orang-orangnya sedang membanting tulang dengan daya mereka untuk membentengi kota itu."},{"vNo":16,"txt":"Ya, dan mereka tertekan dalam tubuh seperti juga di dalam roh, karena mereka telah berperang dengan gagah berani pada siang hari dan membanting tulang pada malam hari untuk mempertahankan kota-kota mereka; dan demikianlah mereka telah menderita kesengsaraan hebat dari setiap jenis."},{"vNo":17,"txt":"Dan sekarang, mereka bertekad untuk berjaya di tempat ini atau mati; oleh karena itu kamu boleh bayangkan dengan tepat bahwa pasukan kecil ini yang aku bawa bersamaku, ya, para putraku itu, memberikan mereka harapan yang besar dan banyak sukacita."},{"vNo":18,"txt":"Dan sekarang, terjadilah bahwa ketika orang-orang Laman melihat bahwa Antipus telah menerima kekuatan yang lebih besar untuk pasukannya, mereka dipaksa oleh perintah Amoron untuk tidak menyerang Kota Yudea, atau melawan kami, untuk bertempur."},{"vNo":19,"txt":"Dan demikianlah kami berkenan bagi Tuhan; karena bila mereka menyerang kami dalam kelemahan kami ini mereka bisa barangkali menghancurkan pasukan kecil kami; tetapi demikianlah kami dilindungi."},{"vNo":20,"txt":"Mereka diperintah oleh Amoron untuk mempertahankan kota-kota itu yang telah mereka rebut. Dan demikianlah berakhir tahun kedua puluh dan enam. Dan pada permulaan tahun kedua puluh dan tujuh kami telah mempersiapkan kota kami dan diri kami untuk pertahanan."},{"vNo":21,"txt":"Sekarang, kami berhasrat agar orang-orang Laman hendaknya menyerang kami; karena kami tidak berhasrat untuk membuat serangan ke atas diri mereka di dalam kubu-kubu pertahanan mereka."},{"vNo":22,"txt":"Dan terjadilah bahwa kami menempatkan mata-mata di sekitarnya, untuk mengawasi pergerakan orang-orang Laman, agar mereka boleh tidak melewati kami pada malam hari tidak juga pada siang hari untuk membuat serangan ke atas kota-kota kami yang lain yang berada di sebelah utara."},{"vNo":23,"txt":"Karena kami tahu di kota-kota itu mereka tidak cukup kuat untuk menghadapi mereka; oleh karena itu kami berhasrat, jika mereka akan lewat di dekat kami, untuk menyerang mereka di belakang mereka, dan dengan demikian membawa mereka di bagian belakang pada waktu yang sama mereka dihadapi di bagian depan. Kami mengira bahwa kami dapat mengalahkan mereka; tetapi lihatlah, kami dikecewakan dalam hasrat kami ini."},{"vNo":24,"txt":"Mereka tidak berani lewat di dekat kami bersama seluruh pasukan mereka, tidak juga mereka berani bersama sebagian darinya, agar jangan mereka akan tidak cukup kuat dan mereka akan jatuh."},{"vNo":25,"txt":"Tidak juga mereka berani bergerak turun menuju Kota Zarahemla; tidak juga mereka berani menyeberangi hulu Sidon, menyeberang ke Kota Nefiha."},{"vNo":26,"txt":"Dan demikianlah, bersama pasukan mereka, mereka bertekad untuk mempertahankan kota-kota itu yang telah mereka rebut."},{"vNo":27,"txt":"Dan sekarang, terjadilah pada bulan kedua dari tahun ini, ada dibawa kepada kami banyak perbekalan dari para ayah kedua ribu putraku itu."},{"vNo":28,"txt":"Dan juga dikirimkan dua ribu orang kepada kami dari tanah Zarahemla. Dan demikianlah kami siap dengan sepuluh ribu orang, dan perbekalan untuk mereka, dan juga untuk istri mereka dan anak mereka."},{"vNo":29,"txt":"Dan orang-orang Laman, begitu melihat pasukan kami bertambah setiap hari, dan perbekalan tiba untuk tunjangan kami, mereka mulai menjadi penuh ketakutan, dan mulai menyerang dengan tiba-tiba, jika mungkin untuk mengakhiri penerimaan kami akan perbekalan dan kekuatan."},{"vNo":30,"txt":"Sekarang, ketika kami melihat bahwa orang-orang Laman mulai menjadi gelisah dengan cara ini, kami berhasrat untuk menjalankan suatu tipu muslihat ke atas diri mereka; oleh karena itu Antipus memerintahkan agar aku hendaknya bergerak maju bersama para putra mudaku ke kota tetangga, seolah-olah kami sedang membawa perbekalan ke kota tetangga."},{"vNo":31,"txt":"Dan kami akan berbaris ke dekat Kota Antipara, seolah-olah kami sedang pergi ke kota seberang, di perbatasan dekat tepi laut."},{"vNo":32,"txt":"Dan terjadilah bahwa kami berbaris maju, seolah-olah dengan perbekalan kami, untuk pergi ke kota itu."},{"vNo":33,"txt":"Dan terjadilah bahwa Antipus berbaris maju bersama sebagian dari pasukannya, meninggalkan sisanya untuk mempertahankan kota itu. Tetapi dia tidak berbaris maju sampai aku telah pergi bersama pasukan mudaku, dan tiba di dekat Kota Antipara."},{"vNo":34,"txt":"Dan sekarang, di Kota Antipara ditempatkan pasukan paling kuat dari orang-orang Laman; ya, yang paling banyak jumlahnya."},{"vNo":35,"txt":"Dan terjadilah bahwa ketika mereka telah diberi tahu oleh mata-mata mereka, mereka keluar bersama pasukan mereka dan berbaris melawan kami."},{"vNo":36,"txt":"Dan terjadilah bahwa kami melarikan diri dari hadapan mereka, ke arah utara. Dan demikianlah kami menyesatkan pasukan yang paling kuat dari orang-orang Laman;"},{"vNo":37,"txt":"Ya, bahkan sampai jarak yang cukup jauh, sedemikian rupa sehingga ketika mereka melihat pasukan Antipus sedang mengejar mereka, dengan daya mereka, mereka tidak berbelok ke kanan tidak juga ke kiri, tetapi meneruskan pergerakan barisan mereka dalam lintasan lurus menyusul kami; dan, seperti kami kira, adalah maksud mereka untuk membunuh kami sebelum Antipus akan menyusul mereka, dan ini agar mereka boleh tidak terkepung oleh orang-orang kami."},{"vNo":38,"txt":"Dan sekarang, Antipus, melihat bahaya kami, memperlekas pergerakan barisan pasukannya. Tetapi lihatlah, saat itu sudah malam; oleh karena itu mereka tidak menyusul kami, tidak juga Antipus menyusul mereka; oleh karena itu kami berkemah untuk malam itu."},{"vNo":39,"txt":"Dan terjadilah bahwa sebelum fajar pagi itu, lihatlah, orang-orang Laman mengejar kami. Sekarang, kami tidak cukup kuat untuk berjuang melawan mereka; ya, aku tidak akan membiarkan bahwa para putra mudaku akan jatuh ke dalam tangan mereka; oleh karena itu kami melanjutkan pergerakan barisan kami, dan kami melakukan pergerakan barisan kami ke padang belantara."},{"vNo":40,"txt":"Sekarang mereka tidak berani berbelok ke kanan tidak juga ke kiri agar jangan mereka hendaknya terkepung; tidak juga akanlah aku berbelok ke kanan tidak juga ke kiri agar jangan mereka akan menyusulku, dan kami tidak dapat bertahan melawan mereka, tetapi dibunuh, dan mereka akan meloloskan diri; dan demikianlah kami melarikan diri sepanjang hari itu ke padang belantara, bahkan sampai hari gelap."},{"vNo":41,"txt":"Dan terjadilah bahwa lagi, ketika cahaya pagi datang kami melihat orang-orang Laman mendatangi kami, dan kami melarikan diri dari hadapan mereka."},{"vNo":42,"txt":"Tetapi terjadilah bahwa mereka tidak mengejar kami jauh sebelum mereka berhenti; dan itu adalah pada pagi hari ketiga bulan ketujuh."},{"vNo":43,"txt":"Dan sekarang, apakah mereka tersusul oleh Antipus kami tidak tahu, tetapi aku berkata kepada orang-orangku: Lihatlah, kita tidak tahu apakah mereka telah berhenti untuk maksud agar kita hendaknya datang melawan mereka, sehingga mereka boleh menangkap kita dalam jerat mereka;"},{"vNo":44,"txt":"Oleh karena itu apa katamu, para putraku, maukah kamu melawan mereka untuk bertempur?"},{"vNo":45,"txt":"Dan sekarang, aku berkata kepadamu, saudara terkasihku Moroni, bahwa belum pernah aku melihat keberanian yang demikian besar, tidak, tidak di antara semua orang Nefi."},{"vNo":46,"txt":"Karena sebagaimana aku pernah menyebut mereka para putraku (karena mereka semuanya sangat muda) bahkan demikianlah mereka berkata kepadaku: Bapa, lihatlah Allah kita berada beserta kita, dan Dia tidak akan membiarkan bahwa kita akan jatuh; maka marilah kita pergi; kita tidak akan membunuh saudara-saudara kita jika mereka tidak akan mengganggu kita; oleh karena itu marilah kita pergi, agar jangan mereka akan mengalahkan pasukan Antipus."},{"vNo":47,"txt":"Sekarang, mereka belum pernah berperang, namun mereka tidak takut akan kematian; dan mereka lebih memikirkan tentang kemerdekaan ayah mereka daripada mereka memikirkan tentang nyawa mereka; ya, mereka telah diajari oleh ibu mereka, bahwa jika mereka tidak ragu, Allah akan membebaskan mereka."},{"vNo":48,"txt":"Dan mereka menceritakan kembali kepadaku perkataan ibu mereka, mengatakan: Kami tidak ragu ibu kami mengetahuinya."},{"vNo":49,"txt":"Dan terjadilah bahwa aku kembali bersama dua ribuku melawan orang-orang Laman ini yang telah mengejar kami. Dan sekarang, lihatlah, pasukan Antipus telah menyusul mereka, dan suatu pertempuran yang menakutkan telah dimulai."},{"vNo":50,"txt":"Pasukan Antipus yang lelah, karena pergerakan barisan mereka yang jauh dalam kurun waktu yang sedemikian singkatnya, hampir jatuh ke dalam tangan orang-orang Laman; dan bila aku tidak kembali bersama dua ribuku mereka akan telah mencapai tujuan mereka."},{"vNo":51,"txt":"Karena Antipus telah jatuh oleh pedang, dan banyak dari para pemimpinnya, karena kelelahan mereka, yang disebabkan oleh lekasnya pergerakan barisan mereka—oleh karena itu orang-orangnya Antipus, kacau karena jatuhnya para pemimpin mereka, mulai mundur dari hadapan orang-orang Laman."},{"vNo":52,"txt":"Dan terjadilah bahwa orang-orang Laman memperoleh keberanian, dan mulai mengejar mereka; dan demikianlah orang-orang Laman mengejar mereka dengan semangat yang besar ketika Helaman menyerang bagian belakang mereka bersama dua ribunya, dan mulai membunuh mereka dengan hebatnya, sedemikian rupa sehingga seluruh pasukan orang Laman berhenti dan berbalik melawan Helaman."},{"vNo":53,"txt":"Sekarang, ketika orang-orangnya Antipus melihat bahwa orang-orang Laman telah berbalik, mereka mengumpulkan bersama orang-orang mereka dan menyerang kembali bagian belakang orang-orang Laman."},{"vNo":54,"txt":"Dan sekarang, terjadilah bahwa kami, orang-orang Nefi, orang-orangnya Antipus, dan aku bersama dua ribuku, mengepung orang-orang Laman, dan membunuh mereka; ya, sedemikian rupa sehingga mereka dipaksa untuk menyerahkan senjata perang mereka dan juga diri mereka sebagai tahanan perang."},{"vNo":55,"txt":"Dan sekarang, terjadilah bahwa ketika mereka telah menyerahkan diri kepada kami, lihatlah, aku menghitung para pemuda itu yang telah berperang bersamaku, takut bahwa ada banyak dari mereka yang terbunuh."},{"vNo":56,"txt":"Tetapi lihatlah, yang membuatku amat bersukacita, tidak ada satu jiwa pun dari mereka telah roboh ke tanah; ya, dan mereka telah berperang seolah-olah dengan kekuatan Allah; ya, belum pernah diketahui ada orang-orang yang telah berperang dengan kekuatan yang sedemikian ajaibnya; dan dengan kekuatan yang sedemikian perkasanya mereka menyerang orang-orang Laman, sehingga mereka menakutkan mereka; dan karena alasan ini orang-orang Laman menyerahkan diri mereka sebagai tahanan perang."},{"vNo":57,"txt":"Dan karena kami tidak memiliki tempat untuk para tahanan kami, agar kami dapat menjaga mereka untuk melindungi mereka dari pasukan orang Laman, oleh karena itu kami mengirim mereka ke tanah Zarahemla, dan sebagian dari orang-orang itu yang tidak terbunuh oleh Antipus, bersama mereka; dan sisanya aku bawa dan gabungkan mereka dengan para teruna orang Amonku, dan melakukan pergerakan barisan kami kembali ke Kota Yudea."}]}