{"heading":"Helaman menuturkan kembali perebutan Antipara dan penyerahan dan belakangan pertahanan Kumeni—Para teruna orang Amonnya berperang dengan gagah berani; semuanya terluka, tetapi tak seorang pun terbunuh—Gid melaporkan pembunuhan dan pelolosan diri para tahanan orang Laman. Kira-kira tahun 63 SM.","prevAbbr":"alma","prevNo":56,"nextAbbr":"alma","nextNo":58,"chapterTitle":"Alma 57","verses":[{"vNo":"1 ","txt":"Dan sekarang, terjadilah bahwa aku menerima sepucuk surat dari Amoron, sang raja, menyatakan bahwa jika aku akan menyerahkan para tahanan perang yang telah kami tangkap maka dia akan menyerahkan Kota Antipara kepada kami."},{"vNo":"2 ","txt":"Tetapi aku mengirimkan sepucuk surat kepada raja, bahwa kami yakin pasukan kami cukup kuat untuk merebut Kota Antipara dengan kekuatan kami; dan dengan menyerahkan para tahanan demi kota itu kami kira diri kami tidak bijak, dan bahwa kami hanya akan menyerahkan para tahanan kami dengan pertukaran."},{"vNo":"3 ","txt":"Dan Amoron menolak suratku, karena dia tidak mau bertukar tahanan; oleh karena itu kami mulai membuat persiapan untuk pergi melawan Kota Antipara."},{"vNo":"4 ","txt":"Tetapi orang-orang Antipara meninggalkan kota itu, dan melarikan diri ke kota-kota mereka yang lain, yang telah mereka peroleh kepemilikannya, untuk membentenginya; dan demikianlah Kota Antipara jatuh ke dalam tangan kami."},{"vNo":"5 ","txt":"Dan demikianlah berakhir tahun kedua puluh dan delapan masa pemerintahan para hakim."},{"vNo":"6 ","txt":"Dan terjadilah bahwa pada permulaan tahun kedua puluh dan sembilan, kami menerima pasokan perbekalan, dan juga tambahan untuk pasukan kami, dari tanah Zarahemla, dan dari tanah sekitarnya, dengan jumlah enam ribu orang, selain enam puluh putra orang Amon yang telah datang untuk bergabung dengan saudara-saudara mereka, kelompok kecilku yang dua ribu itu. Dan sekarang, lihatlah, kami kuat, ya, dan kami juga mendapatkan banyak perbekalan dibawakan kepada kami."},{"vNo":"7 ","txt":"Dan terjadilah bahwa adalah hasrat kami untuk mencetuskan pertempuran melawan pasukan yang ditempatkan untuk melindungi Kota Kumeni."},{"vNo":"8 ","txt":"Dan sekarang, lihatlah, aku akan memperlihatkan kepadamu bahwa kami segera mencapai hasrat kami; ya, bersama laskar kami yang kuat, atau bersama sebagian dari laskar kami yang kuat, kami mengepung, pada malam hari, Kota Kumeni, sesaat sebelum mereka akan menerima pasokan perbekalan."},{"vNo":"9 ","txt":"Dan terjadilah bahwa kami berkemah di sekitar kota itu selama bermalam-malam; tetapi kami tidur dekat pedang kami, dan menempatkan para penjaga, agar orang-orang Laman tidak dapat menyerang kami pada malam hari dan membunuh kami, yang mereka usahakan berulang kali; tetapi berulang kali mereka berusaha melakukan ini darah mereka ditumpahkan."},{"vNo":"10 ","txt":"Pada akhirnya perbekalan mereka tiba, dan mereka hampir memasuki kota pada malam hari. Dan kami, alih-alih orang-orang Laman, adalah orang-orang Nefi; oleh karena itu, kami menangkap mereka dan perbekalan mereka."},{"vNo":"11 ","txt":"Dan sekalipun orang-orang Laman terputus dari tunjangan mereka menurut cara ini, mereka masih bertekad untuk mempertahankan kota itu; oleh karena itu menjadi perlu bahwa kami hendaknya mengambil perbekalan itu dan mengirimkannya ke Yudea, dan para tahanan kami ke tanah Zarahemla."},{"vNo":"12 ","txt":"Dan terjadilah bahwa tidak sampai berhari-hari telah berlalu sebelum orang-orang Laman mulai kehilangan segala harapan akan sokongan; oleh karena itu mereka menyerahkan kota itu ke tangan kami; dan demikianlah kami telah mencapai rancangan kami dalam mendapatkan Kota Kumeni."},{"vNo":"13 ","txt":"Tetapi terjadilah bahwa para tahanan kami sedemikian banyaknya sehingga, terlepas dari sangat besarnya jumlah kami, kami diwajibkan untuk mengerahkan seluruh pasukan kami untuk menjaga mereka, atau untuk menghukum mati mereka."},{"vNo":"14 ","txt":"Karena lihatlah, mereka hendak kabur dalam jumlah besar, dan hendak berperang dengan batu, dan dengan gada, atau dengan benda apa pun yang dapat mereka peroleh ke dalam tangan mereka, sedemikian rupa sehingga kami membunuh lebih dari dua ribu dari mereka setelah mereka menyerahkan diri sebagai tahanan perang."},{"vNo":"15 ","txt":"Oleh karena itu menjadi perlu bagi kami, bahwa kami hendaknya mengakhiri hidup mereka, atau menjaga mereka, pedang di tangan, sampai ke tanah Zarahemla; dan juga perbekalan kami tidak lebih dari cukup untuk orang-orang kami sendiri, terlepas dari apa yang telah kami ambil dari orang-orang Laman."},{"vNo":"16 ","txt":"Dan sekarang, dalam keadaan kritis itu, menjadi masalah yang sangat serius untuk memutuskan mengenai para tahanan perang ini; walaupun demikian, kami memutuskan untuk mengirim mereka ke tanah Zarahemla; oleh karena itu kami memilih sebagian dari orang-orang kami, dan memberi mereka tanggung jawab atas para tahanan kami untuk pergi ke tanah Zarahemla."},{"vNo":"17 ","txt":"Tetapi terjadilah bahwa pada keesokan harinya mereka kembali. Dan sekarang, lihatlah, kami tidak bertanya kepada mereka mengenai para tahanan itu; karena lihatlah, orang-orang Laman menyerang kami, dan mereka kembali pada masanya untuk menyelamatkan kami dari jatuh ke dalam tangan mereka. Karena lihatlah, Amoron telah mengirim untuk tunjangan mereka pasokan perbekalan yang baru dan juga suatu pasukan pria berjumlah besar."},{"vNo":"18 ","txt":"Dan terjadilah bahwa orang-orang itu yang kami kirim bersama para tahanan tiba pada masanya untuk mengendalikan mereka, sewaktu mereka hampir mengalahkan kami."},{"vNo":"19 ","txt":"Tetapi lihatlah, kelompok kecilku yang dua ribu dan enam puluh orang itu berperang paling sengit; ya, mereka teguh di hadapan orang-orang Laman, dan menyebabkan kematian pada mereka semua yang melawan mereka."},{"vNo":"20 ","txt":"Dan sewaktu sisa pasukan kami hampir mundur dari hadapan orang-orang Laman, lihatlah, kedua ribu dan enam puluh orang itu teguh dan tak gentar."},{"vNo":"21 ","txt":"Ya, dan mereka mematuhi dan berusaha keras untuk melaksanakan setiap kata perintah dengan ketepatan; ya, dan bahkan menurut iman mereka itu terjadilah bagi mereka; dan aku ingat perkataan yang mereka katakan kepadaku yang telah ibu mereka ajarkan kepada mereka."},{"vNo":"22 ","txt":"Dan sekarang, lihatlah, adalah para putraku ini, dan orang-orang itu yang telah dipilih untuk mengantar para tahanan, kepada siapa kami berutang kemenangan besar ini; karena merekalah yang mengalahkan orang-orang Laman; oleh karena itu mereka dihalau kembali ke Kota Manti."},{"vNo":"23 ","txt":"Dan kami mempertahankan kota kami Kumeni, dan tidak semuanya dihancurkan oleh pedang; walaupun demikian, kami telah menderita kerugian yang besar."},{"vNo":"24 ","txt":"Dan terjadilah bahwa setelah orang-orang Laman melarikan diri, aku dengan segera memberi perintah agar orang-orangku yang telah terluka hendaknya diambil dari antara yang mati, dan menyuruh agar luka mereka hendaknya dibalut."},{"vNo":"25 ","txt":"Dan terjadilah bahwa ada dua ratus, dari dua ribu dan enam puluh orangku, yang telah jatuh pingsan karena kehilangan darah; walaupun demikian, menurut kebaikan Allah, dan yang membuat kami amat tercengang, dan juga seluruh pasukan kami bersukacita, tidak ada satu jiwa pun dari mereka yang binasa; ya, dan tidak juga ada satu jiwa pun dari antara mereka yang tidak mengalami banyak luka."},{"vNo":"26 ","txt":"Dan sekarang, perlindungan mereka itu mencengangkan bagi seluruh pasukan kami, ya, bahwa mereka dibiarkan hidup sementara ada seribu dari saudara-saudara kami yang terbunuh. Dan kami sepantasnya meyakininya sebagai kuasa mukjizat dari Allah, karena iman mereka yang besar pada apa yang telah diajarkan untuk mereka percayai—bahwa ada seorang Allah yang adil, dan barang siapa tidak ragu, bahwa mereka akan dilindungi melalui kuasa-Nya yang menakjubkan."},{"vNo":"27 ","txt":"Sekarang, ini adalah iman dari mereka ini tentang siapa telah aku bicarakan; mereka muda, dan pikiran mereka teguh, dan mereka menaruh kepercayaan mereka kepada Allah secara berkelanjutan."},{"vNo":"28 ","txt":"Dan sekarang, terjadilah bahwa setelah kami demikian mengurus orang kami yang terluka, dan telah menguburkan orang kami yang mati dan juga yang mati dari orang-orang Laman, yang ada banyak, lihatlah, kami bertanya kepada Gid mengenai para tahanan yang telah mulai mereka bawa ke tanah Zarahemla bersamanya."},{"vNo":"29 ","txt":"Sekarang, Gid adalah panglima utama atas kelompok yang ditetapkan untuk mengawal mereka hingga ke tanah itu."},{"vNo":"30 ","txt":"Dan sekarang, inilah perkataan yang Gid katakan kepadaku: Lihatlah, kami mulai pergi ke tanah Zarahemla bersama para tahanan kami. Dan terjadilah bahwa kami bertemu mata-mata pasukan kami, yang telah diutus untuk mengawasi perkemahan orang-orang Laman."},{"vNo":"31 ","txt":"Dan mereka berseru kepada kami, mengatakan—Lihatlah, pasukan orang Laman sedang berbaris menuju Kota Kumeni; dan lihatlah, mereka akan menyerang mereka, ya, dan akan menghancurkan rakyat kita."},{"vNo":"32 ","txt":"Dan terjadilah bahwa para tahanan kami mendengar seruan mereka, yang menyebabkan mereka memperoleh keberanian; dan mereka bangkit dalam pemberontakan melawan kami."},{"vNo":"33 ","txt":"Dan terjadilah karena pemberontakan mereka kami menyebabkan bahwa pedang kami hendaknya menyerang mereka. Dan terjadilah bahwa mereka dalam suatu kelompok menubruk pedang kami, yang di dalamnya, jumlah yang lebih banyak dari mereka terbunuh; dan sisa dari mereka menerobos dan melarikan diri dari kami."},{"vNo":"34 ","txt":"Dan lihatlah, ketika mereka telah melarikan diri dan kami tidak dapat menyusul mereka, kami melakukan pergerakan barisan kami dengan selekasnya menuju Kota Kumeni; dan lihatlah, kami tiba pada waktunya sehingga kami boleh membantu saudara-saudara kami dalam melindungi kota itu."},{"vNo":"35 ","txt":"Dan lihatlah, kami kembali dibebaskan dari tangan musuh kami. Dan terpujilah nama Allah kita; karena lihatlah, adalah Dia yang telah membebaskan kami; ya, yang telah melakukan apa yang besar ini bagi kami."},{"vNo":"36 ","txt":"Sekarang, terjadilah bahwa ketika aku, Helaman, telah mendengar perkataan Gid ini, aku dipenuhi dengan sukacita yang besar karena kebaikan Allah dalam melindungi kami, sehingga kami boleh tidak semuanya binasa; ya, dan aku percaya bahwa jiwa mereka yang telah terbunuh telah masuk ke dalam peristirahatan Allah mereka."}]}