{"heading":"Helaman, Gid, dan Teomner merebut Kota Manti melalui tipu muslihat—Orang-orang Laman menarik diri—Para putra orang Amon dilindungi sewaktu mereka berdiri teguh dalam pembelaan kemerdekaan dan iman mereka. Kira-kira tahun 63–62 SM.","prevAbbr":"alma","prevNo":57,"nextAbbr":"alma","nextNo":59,"chapterTitle":"Alma 58","verses":[{"vNo":"1 ","txt":"Dan lihatlah, sekarang terjadilah bahwa sasaran kami berikutnya adalah untuk mendapatkan Kota Manti; tetapi lihatlah, tidak ada cara agar kami dapat menuntun mereka keluar dari kota itu dengan kelompok-kelompok kecil kami. Karena lihatlah, mereka ingat apa yang sebelumnya telah kami lakukan; oleh karena itu kami tidak dapat memancing mereka keluar dari kubu-kubu pertahanan mereka."},{"vNo":"2 ","txt":"Dan mereka demikian jauh lebih banyak daripada pasukan kami sehingga kami tidak berani pergi dan menyerang mereka di dalam kubu-kubu pertahanan mereka."},{"vNo":"3 ","txt":"Ya, dan menjadi perlu bahwa kami hendaknya mengerahkan orang-orang kami untuk pemertahanan bagian-bagian tanah itu yang telah kami peroleh kembali dari kepemilikan kami; oleh karena itu menjadi perlu bahwa kami hendaknya menunggu, agar kami boleh menerima lebih banyak kekuatan dari tanah Zarahemla dan juga pasokan perbekalan yang baru."},{"vNo":"4 ","txt":"Dan terjadilah bahwa demikianlah aku mengutus seorang duta kepada pembesar atas negeri kita, untuk memberi tahu dia mengenai urusan orang-orang kami. Dan terjadilah bahwa kami menunggu untuk menerima perbekalan dan kekuatan dari tanah Zarahemla."},{"vNo":"5 ","txt":"Tetapi lihatlah, ini menguntungkan kami hanya sedikit; karena orang-orang Laman juga menerima kekuatan yang besar dari hari ke hari, dan juga banyak perbekalan; dan demikianlah keadaan kami pada kurun waktu ini."},{"vNo":"6 ","txt":"Dan orang-orang Laman menyerang dengan tiba-tiba melawan kami dari waktu ke waktu, memutuskan dengan tipu muslihat untuk menghancurkan kami; walaupun demikian kami tidak dapat datang untuk bertempur melawan mereka, karena pertahanan mereka dan kubu pertahanan mereka."},{"vNo":"7 ","txt":"Dan terjadilah bahwa kami menunggu dalam keadaan yang sulit ini untuk kurun waktu berbulan-bulan, bahkan sampai kami hampir binasa karena kekurangan makanan."},{"vNo":"8 ","txt":"Tetapi terjadilah bahwa kami menerima makanan, yang dikawal kepada kami oleh suatu pasukan dua ribu orang untuk bantuan kami; dan inilah seluruh bantuan yang kami terima, untuk mempertahankan diri kami dan negeri kami dari jatuh ke dalam tangan musuh kami, ya, untuk berjuang melawan musuh yang tak terhitung banyaknya."},{"vNo":"9 ","txt":"Dan sekarang, penyebab dari keadaan sulit kami ini, atau penyebab mengapa mereka tidak mengirimkan lagi kekuatan kepada kami, kami tidak tahu; oleh karena itu kami dipilukan dan juga dipenuhi dengan rasa takut, bahwa dengan cara apa pun penghakiman Allah akan datang ke atas negeri kami, untuk penumbangan dan kehancuran kami sepenuhnya."},{"vNo":"10 ","txt":"Oleh karena itu kami mencurahkan jiwa kami dalam doa kepada Allah, agar Dia akan menguatkan kami dan membebaskan kami dari tangan musuh kami, ya, dan juga memberi kami kekuatan agar kami boleh mempertahankan kota kami, dan tanah kami, dan kepemilikan kami, untuk tunjangan orang-orang kami."},{"vNo":"11 ","txt":"Ya, dan terjadilah bahwa Tuhan Allah kami mengunjungi kami dengan kepastian bahwa Dia akan membebaskan kami; ya, sedemikian rupa sehingga Dia memfirmankan kedamaian pada jiwa kami, dan memberikan kepada kami iman yang besar, dan menyuruh kami agar kami hendaknya berharap demi pembebasan kami di dalam Dia."},{"vNo":"12 ","txt":"Dan kami memperoleh keberanian dengan laskar kecil kami yang telah kami terima, dan berketetapan dengan suatu kebulatan tekad untuk menaklukkan musuh kami, dan untuk mempertahankan tanah kami, dan kepemilikan kami, dan istri kami, dan anak kami, dan perkara kemerdekaan kami."},{"vNo":"13 ","txt":"Dan demikianlah kami pergi dengan segala daya kami melawan orang-orang Laman, yang berada di Kota Manti; dan kami memancangkan tenda-tenda kami di dekat sisi padang belantara, yang dekat dengan kota itu."},{"vNo":"14 ","txt":"Dan terjadilah bahwa pada keesokan harinya, bahwa ketika orang-orang Laman melihat bahwa kami berada di perbatasan dekat padang belantara yang berada di dekat kota, maka mereka mengutus mata-mata mereka ke sekitar kami agar mereka boleh mengetahui jumlah dan kekuatan pasukan kami."},{"vNo":"15 ","txt":"Dan terjadilah bahwa ketika mereka melihat bahwa kami tidaklah kuat, menurut jumlah kami, dan takut bahwa kami akan memutus mereka dari tunjangan mereka kecuali mereka akan keluar untuk bertempur melawan kami dan membunuh kami, dan juga mengira bahwa mereka dapat dengan mudah menghancurkan kami dengan bala tentara mereka yang berjumlah besar, oleh karena itu mereka mulai membuat persiapan untuk keluar melawan kami bertempur."},{"vNo":"16 ","txt":"Dan ketika kami melihat bahwa mereka sedang membuat persiapan untuk keluar melawan kami, lihatlah, aku menyuruh agar Gid, bersama sejumlah kecil orang, hendaknya menyembunyikan dirinya di padang belantara, dan juga agar Teomner dan sejumlah kecil orang hendaknya menyembunyikan diri mereka juga di padang belantara."},{"vNo":"17 ","txt":"Sekarang, Gid bersama orang-orangnya berada di kanan dan yang lain di kiri; dan ketika mereka telah demikian menyembunyikan diri mereka, lihatlah, aku tetap tinggal, bersama sisa pasukanku, di tempat yang sama itu di mana kami telah mula-mula memancangkan tenda-tenda kami menantikan waktu ketika orang-orang Laman akan keluar untuk bertempur."},{"vNo":"18 ","txt":"Dan terjadilah bahwa orang-orang Laman keluar bersama pasukan mereka yang berjumlah besar melawan kami. Dan ketika mereka telah datang dan hampir menyerang kami dengan pedang, aku menyuruh agar orang-orangku, mereka yang berada bersamaku, hendaknya mundur ke padang belantara."},{"vNo":"19 ","txt":"Dan terjadilah bahwa orang-orang Laman mengikuti kami dengan kecepatan yang tinggi, karena mereka amat berhasrat untuk menyusul kami agar mereka boleh membunuh kami; oleh karena itu mereka mengikuti kami ke padang belantara; dan kami lewat di tengah Gid dan Teomner, sedemikian rupa sehingga mereka tidak ditemukan oleh orang-orang Laman."},{"vNo":"20 ","txt":"Dan terjadilah bahwa ketika orang-orang Laman telah lewat, atau ketika pasukannya telah lewat, Gid dan Teomner muncul dari tempat-tempat persembunyian mereka, dan menyingkirkan mata-mata orang Laman agar mereka tidak akan kembali ke kota."},{"vNo":"21 ","txt":"Dan terjadilah bahwa ketika mereka telah menyingkirkan mereka, mereka lari ke kota dan menyerang para pengawal yang ditinggalkan untuk menjaga kota, sedemikian rupa sehingga mereka menghancurkan mereka dan mengambil kepemilikan atas kota."},{"vNo":"22 ","txt":"Sekarang, ini dilakukan karena orang-orang Laman membiarkan seluruh pasukan mereka, kecuali beberapa pengawal saja, untuk dituntun pergi ke padang belantara."},{"vNo":"23 ","txt":"Dan terjadilah bahwa Gid dan Teomner dengan cara ini telah mendapatkan kepemilikan atas kubu-kubu pertahanan mereka. Dan terjadilah bahwa kami mengadakan perjalanan kami, setelah banyak melakukan perjalanan di padang belantara menuju tanah Zarahemla."},{"vNo":"24 ","txt":"Dan ketika orang-orang Laman melihat bahwa mereka sedang berbaris menuju tanah Zarahemla, mereka amatlah takut, bahwa ada suatu rencana disusun untuk menuntun mereka pada kehancuran; oleh karena itu mereka mulai mundur ke padang belantara lagi, ya, bahkan kembali melalui jalan yang sama yang melaluinya mereka datang."},{"vNo":"25 ","txt":"Dan lihatlah, saat itu sudah malam dan mereka memancangkan tenda-tenda mereka, karena para panglima utama orang Laman telah mengira bahwa orang-orang Nefi lelah karena pergerakan barisan mereka; dan mengira bahwa mereka telah menghalau seluruh pasukan oleh karena itu mereka tidak memikirkan mengenai Kota Manti."},{"vNo":"26 ","txt":"Sekarang, terjadilah bahwa ketika sudah malam, aku menyuruh agar orang-orangku hendaknya tidak tidur, tetapi agar mereka hendaknya berbaris maju melalui jalan lain menuju tanah Manti."},{"vNo":"27 ","txt":"Dan karena pergerakan barisan kami ini pada waktu malam, lihatlah, keesokan harinya kami melampaui orang-orang Laman, sedemikian rupa sehingga kami tiba sebelum mereka di Kota Manti."},{"vNo":"28 ","txt":"Dan demikianlah terjadi, bahwa dengan tipu muslihat ini kami mengambil kepemilikan atas Kota Manti tanpa pertumpahan darah."},{"vNo":"29 ","txt":"Dan terjadilah bahwa ketika pasukan orang Laman tiba di dekat kota, dan melihat bahwa kami siap untuk menghadapi mereka, mereka amat tercengang dan diserang dengan ketakutan besar, sedemikian rupa sehingga mereka melarikan diri ke padang belantara."},{"vNo":"30 ","txt":"Ya, dan terjadilah bahwa pasukan orang Laman melarikan diri dari seluruh penjuru tanah itu. Tetapi lihatlah, mereka telah membawa bersama mereka banyak wanita dan anak keluar dari tanah itu."},{"vNo":"31 ","txt":"Dan kota-kota itu yang telah direbut oleh orang-orang Laman, semua darinya pada kurun waktu ini berada dalam kepemilikan kami; dan ayah kami dan wanita kami dan anak kami kembali ke rumah-rumah mereka, semuanya kecuali mereka yang telah dibawa sebagai tahanan dan dibawa lari oleh orang-orang Laman."},{"vNo":"32 ","txt":"Tetapi lihatlah, pasukan kami kecil untuk mempertahankan sedemikian banyaknya kota dan sedemikian banyaknya kepemilikan."},{"vNo":"33 ","txt":"Tetapi lihatlah, kami percaya kepada Allah kami yang telah memberi kami kemenangan atas tanah-tanah itu, sedemikian rupa sehingga kami telah mendapatkan kota-kota itu dan tanah-tanah itu, yang adalah milik kami."},{"vNo":"34 ","txt":"Sekarang, kami tidak tahu alasan bahwa pemerintah tidak memberikan kami lebih banyak kekuatan; tidak juga orang-orang yang datang kepada kami tahu mengapa kami belum menerima kekuatan yang lebih besar."},{"vNo":"35 ","txt":"Lihatlah, kami tidak tahu apakah kamu tidak berhasil, dan kamu telah menarik pasukan ke penjuru tanah itu; jika demikian, kami tidak berhasrat untuk menggerutu."},{"vNo":"36 ","txt":"Dan jika tidak demikian, lihatlah, kami takut bahwa ada sedikit perpecahan dalam pemerintahan, sehingga mereka tidak mengirim lebih banyak orang untuk bantuan kami; karena kami tahu bahwa mereka adalah lebih banyak daripada apa yang telah mereka kirimkan."},{"vNo":"37 ","txt":"Tetapi, lihatlah, itu tidaklah masalah—kami percaya Allah akan membebaskan kami, terlepas dari kelemahan pasukan kami, ya, dan membebaskan kami dari tangan musuh kami."},{"vNo":"38 ","txt":"Lihatlah, ini adalah tahun kedua puluh dan sembilan, di penghujungnya, dan kami berada dalam kepemilikan atas tanah-tanah kami; dan orang-orang Laman telah melarikan diri ke tanah Nefi."},{"vNo":"39 ","txt":"Dan para putra orang Amon itu, yang tentangnya aku telah demikian tinggi berbicara, berada bersamaku di Kota Manti; dan Tuhan telah mendukung mereka, ya, dan melindungi mereka dari jatuh oleh pedang, sedemikian rupa sehingga satu jiwa pun tidak terbunuh."},{"vNo":"40 ","txt":"Tetapi lihatlah, mereka telah menerima banyak luka; walaupun demikian mereka berdiri teguh dalam kemerdekaan itu dengan apa Allah telah menjadikan mereka bebas; dan mereka saksama untuk mengingat Tuhan Allah mereka dari hari ke hari; ya, mereka berusaha keras untuk menaati peraturan-Nya, dan keputusan-Nya, dan perintah-Nya secara berkelanjutan; dan iman mereka kuat dalam nubuat mengenai apa yang akan datang."},{"vNo":"41 ","txt":"Dan sekarang, saudara terkasihku, Moroni, semoga Tuhan Allah kita, yang telah menebus kita dan menjadikan kita bebas, melindungimu secara berkelanjutan di hadirat-Nya; ya, dan semoga Dia berkenan dengan bangsa ini, bahkan agar kamu boleh mengalami keberhasilan dalam mendapatkan kepemilikan atas apa yang telah orang-orang Laman rebut dari kita, yang adalah untuk tunjangan kita. Dan sekarang, lihatlah, aku menutup suratku. Aku adalah Helaman, putra Alma."}]}