{"heading":"Moroni meminta Pahoran untuk memperkuat laskar Helaman—Orang-orang Laman merebut Kota Nefiha—Moroni marah terhadap pemerintah. Kira-kira tahun 62 SM.","prevAbbr":"alma","nextAbbr":"alma","prevNo":58,"nextNo":60,"chapterTitle":"Alma 59","prevTitle":"Alma 58","nextTitle":"Alma 60","verses":[{"vNo":1,"txt":"Sekarang, terjadilah pada tahun ketiga puluh masa pemerintahan para hakim atas orang-orang Nefi, setelah Moroni menerima dan membaca surat Helaman, dia amat bersukacita karena kesejahteraan, ya, keberhasilan yang sangat yang telah Helaman alami, dalam mendapatkan tanah-tanah itu yang hilang."},{"vNo":2,"txt":"Ya, dan dia menyingkapkannya kepada seluruh orangnya, di seluruh tanah sekitarnya di bagian itu di mana dia berada, agar mereka boleh bersukacita juga."},{"vNo":3,"txt":"Dan terjadilah bahwa dia dengan segera mengirimkan sepucuk surat kepada Pahoran, berhasrat agar dia hendaknya menyuruh orang-orang berkumpul bersama untuk memperkuat Helaman, atau pasukan Helaman, sedemikian rupa sehingga dia bisa dengan mudah mempertahankan bagian tanah itu yang telah dia secara sedemikian ajaibnya dijadikan berhasil dalam memperoleh kembali."},{"vNo":4,"txt":"Dan terjadilah setelah Moroni mengirim surat ini ke tanah Zarahemla, dia mulai lagi menyusun suatu rencana agar dia bisa mendapatkan sisa dari kepemilikan dan kota-kota itu yang telah orang-orang Laman rebut dari mereka."},{"vNo":5,"txt":"Dan terjadilah bahwa sementara Moroni sedang demikian membuat persiapan untuk pergi melawan orang-orang Laman, lihatlah, orang-orang Nefiha, yang dikumpulkan bersama dari Kota Moroni dan Kota Lehi dan Kota Morianton, diserang oleh orang-orang Laman."},{"vNo":6,"txt":"Ya, bahkan mereka yang telah dipaksa untuk melarikan diri dari tanah Manti, dan dari tanah sekitarnya, telah tiba dan bergabung dengan orang-orang Laman di bagian tanah ini."},{"vNo":7,"txt":"Dan demikianlah karena amat banyak, ya, dan menerima kekuatan dari hari ke hari, melalui perintah Amoron mereka maju melawan orang-orang Nefiha, dan mereka mulai membunuh mereka dengan pembantaian yang amat hebat."},{"vNo":8,"txt":"Dan pasukan mereka sedemikian banyaknya sehingga sisa orang-orang Nefiha diwajibkan melarikan diri dari hadapan mereka; dan mereka datang bahkan dan bergabung dengan pasukan Moroni."},{"vNo":9,"txt":"Dan sekarang, karena Moroni telah mengira bahwa hendaknya ada orang-orang yang dikirim ke Kota Nefiha, untuk bantuan bagi orang-orang untuk mempertahankan kota itu, dan mengetahui bahwa adalah lebih mudah untuk mempertahankan kota dari jatuh ke dalam tangan orang-orang Laman daripada untuk merebutnya kembali dari mereka, dia mengira bahwa mereka akan dengan mudah mempertahankan kota itu."},{"vNo":10,"txt":"Oleh karena itu dia menahan seluruh laskarnya untuk mempertahankan tempat-tempat itu yang telah dia dapatkan kembali."},{"vNo":11,"txt":"Dan sekarang, ketika Moroni melihat bahwa Kota Nefiha kalah dia amat penuh dukacita, dan mulai ragu, karena kejahatan bangsa itu, apakah mereka tidak akan jatuh ke dalam tangan saudara-saudara mereka."},{"vNo":12,"txt":"Sekarang, inilah keadaannya dengan semua panglima utamanya. Mereka ragu dan heran juga karena kejahatan bangsa itu, dan ini karena keberhasilan orang-orang Laman atas diri mereka."},{"vNo":13,"txt":"Dan terjadilah bahwa Moroni marah terhadap pemerintah, karena pengabaian mereka mengenai kebebasan negeri mereka."}]}