{"heading":"Moroni berbaris untuk bala bantuan bagi Pahoran di tanah Gideon—Orang-orang pendukung raja yang menolak untuk membela negeri mereka dihukum mati—Pahoran dan Moroni merebut kembali Nefiha—Banyak orang Laman bergabung dengan orang-orang Amon—Teankum membunuh Amoron dan selanjutnya terbunuh—Orang-orang Laman dihalau dari negeri itu, dan kedamaian ditegakkan—Helaman kembali pada pelayanan dan membangun Gereja. Kira-kira tahun 62–57 SM.","prevAbbr":"alma","nextAbbr":"alma","prevNo":61,"nextNo":63,"chapterTitle":"Alma 62","prevTitle":"Alma 61","nextTitle":"Alma 63","verses":[{"vNo":1,"txt":"Dan sekarang, terjadilah bahwa ketika Moroni telah menerima surat ini hatinya memperoleh keberanian, dan dipenuhi dengan sukacita yang amat besar karena kesetiaan Pahoran, bahwa dia juga bukan pengkhianat bagi kebebasan dan perkara negerinya."},{"vNo":2,"txt":"Tetapi dia juga amat berduka nestapa karena kedurhakaan mereka yang telah menghalau Pahoran dari kursi kehakiman, ya, kesimpulannya karena mereka yang telah memberontak terhadap negeri mereka dan juga Allah mereka."},{"vNo":3,"txt":"Dan terjadilah bahwa Moroni membawa sejumlah kecil orang, menurut hasrat Pahoran, dan memberi Lehi dan Teankum komando atas sisa pasukannya, dan menggerakkan barisan menuju tanah Gideon."},{"vNo":4,"txt":"Dan dia mengangkat tunggul kemerdekaan di tempat mana pun yang dia masuki, dan memperoleh laskar apa pun yang dapat dia peroleh di sepanjang gerakan barisannya menuju tanah Gideon."},{"vNo":5,"txt":"Dan terjadilah bahwa ribuan orang berduyun-duyun menuju tunggulnya, dan mengangkat pedang mereka dalam pembelaan terhadap kebebasan mereka, agar mereka boleh tidak jatuh ke dalam perbudakan."},{"vNo":6,"txt":"Dan demikianlah, ketika Moroni telah mengumpulkan bersama orang-orang siapa pun yang dapat dia kumpulkan di sepanjang gerakan barisannya, dia tiba di tanah Gideon; dan mempersatukan laskarnya dengan mereka dari Pahoran mereka menjadi amat kuat, bahkan lebih kuat daripada orang-orangnya Pakus, yang adalah raja atas para pembelot itu yang telah menghalau orang-orang pendukung kebebasan dari tanah Zarahemla dan telah mengambil kepemilikan atas tanah itu."},{"vNo":7,"txt":"Dan terjadilah bahwa Moroni dan Pahoran pergi bersama pasukan mereka ke tanah Zarahemla, dan pergi melawan kota itu, dan menghadapi orang-orangnya Pakus, sedemikian rupa sehingga mereka datang untuk bertempur."},{"vNo":8,"txt":"Dan lihatlah, Pakus terbunuh dan orang-orangnya dibawa sebagai tahanan, dan Pahoran dikembalikan ke kursi kehakimannya."},{"vNo":9,"txt":"Dan orang-orangnya Pakus menerima pengadilan mereka, menurut hukum, dan juga orang-orang pendukung raja itu yang telah ditangkap dan dilemparkan ke dalam tahanan; dan mereka dieksekusi menurut hukum; ya, orang-orangnya Pakus itu dan orang-orang pendukung raja itu, barang siapa yang tidak mau mengangkat senjata dalam pemertahanan negeri mereka, tetapi akan berperang melawannya, dihukum mati."},{"vNo":10,"txt":"Dan demikianlah menjadi perlu bahwa hukum ini hendaknya dengan ketat ditaati demi keamanan negeri mereka; ya, dan barang siapa didapati menyangkal kebebasan mereka selekasnya dieksekusi menurut hukum."},{"vNo":11,"txt":"Dan demikianlah berakhir tahun ketiga puluh masa pemerintahan para hakim atas orang-orang Nefi; Moroni dan Pahoran telah memulihkan kedamaian di tanah Zarahemla, di antara bangsa mereka sendiri, setelah menimpakan kematian ke atas diri mereka semua yang tidak setia pada perkara kebebasan."},{"vNo":12,"txt":"Dan terjadilah pada permulaan tahun ketiga puluh dan satu masa pemerintahan para hakim atas orang-orang Nefi, Moroni dengan segera menyuruh agar perbekalan hendaknya dikirim, dan juga suatu pasukan enam ribu orang hendaknya dikirim kepada Helaman, untuk membantunya dalam melindungi bagian tanah itu."},{"vNo":13,"txt":"Dan dia juga menyuruh agar pasukan enam ribu orang, dengan sejumlah makanan yang cukup, hendaknya dikirim kepada pasukan Lehi dan Teankum. Dan terjadilah bahwa ini dilakukan untuk membentengi negeri terhadap orang-orang Laman."},{"vNo":14,"txt":"Dan terjadilah bahwa Moroni dan Pahoran, meninggalkan sekelompok besar orang di tanah Zarahemla, melakukan gerakan barisan mereka bersama sekelompok besar pria menuju tanah Nefiha, bertekad untuk menumbangkan orang-orang Laman di kota itu."},{"vNo":15,"txt":"Dan terjadilah bahwa sewaktu mereka sedang berbaris menuju tanah itu, mereka menangkap sekelompok besar orang Laman, dan membunuh banyak dari mereka, dan mengambil perbekalan mereka dan senjata perang mereka."},{"vNo":16,"txt":"Dan terjadilah setelah mereka menangkap mereka, mereka menyuruh mereka masuk ke dalam sebuah perjanjian bahwa mereka tidak akan lagi mengangkat senjata perang melawan orang-orang Nefi."},{"vNo":17,"txt":"Dan ketika mereka telah masuk ke dalam perjanjian ini mereka mengirim mereka untuk berdiam bersama orang-orang Amon, dan mereka dalam jumlah kira-kira empat ribu orang yang tidak dibunuh."},{"vNo":18,"txt":"Dan terjadilah bahwa ketika mereka telah mengirim mereka pergi mereka meneruskan gerakan barisan mereka menuju tanah Nefiha. Dan terjadilah bahwa ketika mereka telah tiba di Kota Nefiha, mereka memancangkan tenda-tenda mereka di Dataran Nefiha, yang berada di dekat Kota Nefiha."},{"vNo":19,"txt":"Sekarang, Moroni berhasrat agar orang-orang Laman hendaknya keluar untuk bertempur melawan mereka, di atas dataran itu; tetapi orang-orang Laman, tahu akan keberanian mereka yang amat besar, dan melihat besarnya jumlah mereka, oleh karena itu mereka tidak berani keluar melawan mereka; oleh karena itu mereka tidak datang untuk bertempur pada hari itu."},{"vNo":20,"txt":"Dan ketika malam tiba, Moroni keluar dalam kegelapan malam, dan datang ke atas tembok untuk memata-matai di bagian mana dari kota itu orang-orang Laman telah berkemah bersama pasukan mereka."},{"vNo":21,"txt":"Dan terjadilah bahwa mereka berada di timur, di dekat jalan masuk; dan mereka semuanya tertidur. Dan sekarang, Moroni kembali ke pasukannya, dan menyuruh agar mereka hendaknya mempersiapkan dengan bergegas tali yang kuat dan tangga, untuk diturunkan dari atas tembok ke bagian dalam tembok itu."},{"vNo":22,"txt":"Dan terjadilah bahwa Moroni menyuruh agar orang-orangnya hendaknya berbaris dan tiba di atas tembok, dan menurunkan diri mereka ke bagian kota itu, ya, bahkan di barat, di mana orang-orang Laman tidak berkemah bersama pasukan mereka."},{"vNo":23,"txt":"Dan terjadilah bahwa mereka semuanya diturunkan ke dalam kota pada malam hari, dengan sarana tali mereka yang kuat dan tangga mereka; demikianlah ketika pagi tiba mereka semua berada di sebelah dalam tembok kota."},{"vNo":24,"txt":"Dan sekarang, ketika orang-orang Laman bangun dan melihat bahwa pasukan Moroni berada di sebelah dalam tembok, mereka amat ketakutan, sedemikian rupa sehingga mereka melarikan diri melalui celah."},{"vNo":25,"txt":"Dan sekarang, ketika Moroni melihat bahwa mereka melarikan diri di hadapannya, dia menyuruh agar orang-orangnya berbaris maju melawan mereka, dan membunuh banyak orang, dan mengepung banyak yang lain, dan membawa mereka sebagai tahanan; dan sisa dari mereka melarikan diri ke tanah Moroni, yang berada di perbatasan dekat tepi laut."},{"vNo":26,"txt":"Demikianlah Moroni dan Pahoran telah memperoleh kepemilikan atas Kota Nefiha tanpa kehilangan satu jiwa pun; dan ada banyak dari orang-orang Laman yang terbunuh."},{"vNo":27,"txt":"Sekarang, terjadilah bahwa banyak dari orang-orang Laman yang menjadi tahanan berhasrat untuk bergabung dengan orang-orang Amon dan menjadi suatu bangsa yang bebas."},{"vNo":28,"txt":"Dan terjadilah bahwa sebanyak yang berhasrat, kepada mereka dikabulkan menurut hasrat mereka."},{"vNo":29,"txt":"Oleh karena itu, seluruh tahanan orang Laman bergabung dengan orang-orang Amon, dan mulai bekerja amat keras, mengolah tanah, menumbuhkan segala macam biji-bijian, dan memelihara kawanan domba dan kawanan ternak dari setiap jenis; dan demikianlah orang-orang Nefi dibebaskan dari beban yang berat; ya, sedemikian rupa sehingga mereka dibebaskan dari seluruh tahanan orang Laman."},{"vNo":30,"txt":"Sekarang, terjadilah bahwa Moroni, setelah dia mendapatkan kepemilikan atas Kota Nefiha, setelah menangkap banyak tahanan, yang mengurangi pasukan orang Laman amat banyak, dan setelah memperoleh kembali banyak dari orang-orang Nefi yang telah dibawa sebagai tahanan, yang amat memperkuat pasukan Moroni; oleh karena itu Moroni pergi dari tanah Nefiha ke tanah Lehi."},{"vNo":31,"txt":"Dan terjadilah bahwa ketika orang-orang Laman melihat bahwa Moroni datang melawan mereka, mereka kembali ketakutan dan melarikan diri dari hadapan pasukan Moroni."},{"vNo":32,"txt":"Dan terjadilah bahwa Moroni dan pasukannya mengejar mereka dari kota ke kota, sampai mereka dihadapi oleh Lehi dan Teankum; dan orang-orang Laman melarikan diri dari Lehi dan Teankum, bahkan hingga ke perbatasan di dekat tepi laut, sampai mereka tiba di tanah Moroni."},{"vNo":33,"txt":"Dan pasukan orang Laman semuanya berkumpul bersama, sedemikian rupa sehingga mereka semua berada dalam satu kelompok di tanah Moroni. Sekarang, Amoron, raja orang-orang Laman, juga berada bersama mereka."},{"vNo":34,"txt":"Dan terjadilah bahwa Moroni dan Lehi dan Teankum berkemah bersama pasukan mereka di sekitar perbatasan tanah Moroni, sedemikian rupa sehingga orang-orang Laman terkepung di perbatasan dekat padang belantara di selatan, dan di perbatasan dekat padang belantara di timur."},{"vNo":35,"txt":"Dan demikianlah mereka berkemah untuk malam itu. Karena lihatlah, orang-orang Nefi dan orang-orang Laman juga lelah karena jauhnya gerakan barisannya; oleh karena itu mereka tidak memutuskan tipu muslihat apa pun pada waktu malam, kecuali Teankum; karena dia amat marah terhadap Amoron, sedemikian rupa sehingga dia menganggap bahwa Amoron, dan Amalikia saudaranya, telah menjadi penyebab dari perang yang besar dan abadi di antara mereka dan orang-orang Laman, yang telah menjadi penyebab dari sedemikian banyaknya perang dan pertumpahan darah, ya, dan sedemikian banyaknya bencana kelaparan."},{"vNo":36,"txt":"Dan terjadilah bahwa Teankum dalam amarahnya pergi ke dalam perkemahan orang-orang Laman, dan menurunkan dirinya menyeberangi tembok kota. Dan dia pergi dengan seutas tali, dari tempat ke tempat, sedemikian rupa sehingga dia mendapati raja; dan dia melemparkan sebuah lembing ke arahnya, yang menusuknya dekat jantung. Tetapi lihatlah, raja membangunkan para hambanya sebelum dia mati, sedemikian rupa sehingga mereka mengejar Teankum, dan membunuhnya."},{"vNo":37,"txt":"Sekarang, terjadilah bahwa ketika Lehi dan Moroni tahu bahwa Teankum mati, mereka amat penuh dukacita; karena lihatlah, dia adalah orang yang telah berperang dengan gagah berani untuk negerinya, ya, seorang teman sejati bagi kemerdekaan; dan dia telah menderita amat sangat banyak kesengsaraan yang parah. Tetapi lihatlah, dia mati, dan telah pergi berkalang tanah."},{"vNo":38,"txt":"Sekarang, terjadilah bahwa Moroni berbaris maju pada keesokan harinya, dan menyerang orang-orang Laman, sedemikian rupa sehingga mereka membunuh mereka dengan pembantaian yang hebat; dan mereka menghalau mereka keluar dari negeri itu; dan mereka melarikan diri, bahkan sehingga mereka tidak kembali pada waktu itu melawan orang-orang Nefi."},{"vNo":39,"txt":"Dan demikianlah berakhir tahun ketiga puluh dan satu masa pemerintahan para hakim atas orang-orang Nefi; dan demikianlah mereka telah mengalami peperangan, dan pertumpahan darah, dan bencana kelaparan, dan kesengsaraan, untuk kurun waktu bertahun-tahun."},{"vNo":40,"txt":"Dan telah terjadi pembunuhan, dan perselisihan, dan pembelotan, dan segala macam kedurhakaan di antara orang-orang Nefi; walaupun demikian demi kepentingan orang-orang saleh, ya, karena doa orang-orang saleh, mereka dibiarkan hidup."},{"vNo":41,"txt":"Tetapi lihatlah, karena amat sangat lamanya perang antara orang-orang Nefi dan orang-orang Laman banyak yang telah menjadi terkeraskan, karena amat sangat lamanya perang; dan banyak yang terlunakkan karena kesengsaraan mereka, sedemikian rupa sehingga mereka merendahkan hati mereka di hadapan Allah, bahkan di kedalaman kerendahan hati."},{"vNo":42,"txt":"Dan terjadilah bahwa setelah Moroni membentengi bagian-bagian negeri itu yang paling terbuka bagi orang-orang Laman, sampai itu cukup kuat, dia kembali ke Kota Zarahemla; dan juga Helaman kembali ke tempat warisannya; dan sekali lagi ada kedamaian ditegakkan di antara orang-orang Nefi."},{"vNo":43,"txt":"Dan Moroni menyerahkan komando atas pasukannya ke dalam tangan putranya, yang namanya Moroniha; dan dia mengundurkan diri ke rumahnya sendiri agar dia boleh menghabiskan sisa hidupnya dalam kedamaian."},{"vNo":44,"txt":"Dan Pahoran kembali ke kursi kehakimannya; dan Helaman mengambil ke atas dirinya lagi untuk mengkhotbahkan kepada orang-orang firman Allah; karena disebabkan sedemikian banyaknya perang dan perselisihan telah menjadi perlu bahwa suatu aturan hendaknya dibuat lagi di dalam gereja."},{"vNo":45,"txt":"Oleh karena itu, Helaman dan saudara-saudaranya pergi, dan memaklumkan firman Allah dengan banyak kekuatan untuk diyakinkannya banyak orang akan kejahatan mereka, yang menyebabkan mereka bertobat dari dosa-dosa mereka dan dibaptis kepada Tuhan Allah mereka."},{"vNo":46,"txt":"Dan terjadilah bahwa mereka menegakkan kembali gereja Allah, di seluruh negeri."},{"vNo":47,"txt":"Ya, dan aturan-aturan dibuat mengenai hukum. Dan para hakim mereka, dan para hakim kepala mereka dipilih."},{"vNo":48,"txt":"Dan orang-orang Nefi mulai makmur kembali di negeri itu, dan mulai bertambah banyak dan menjadi amat kuat kembali di negeri itu. Dan mereka mulai menjadi amat kaya."},{"vNo":49,"txt":"Tetapi terlepas dari kekayaan mereka, atau kekuatan mereka, atau kemakmuran mereka, mereka tidak terangkat-angkat dalam kesombongan di mata mereka; tidak juga mereka lambat untuk mengingat Tuhan Allah mereka; tetapi mereka merendahkan hati mereka amat dalam di hadapan-Nya."},{"vNo":50,"txt":"Ya, mereka mengingat betapa hal-hal besar telah Tuhan lakukan bagi mereka, bahwa Dia telah membebaskan mereka dari kematian, dan dari ikatan, dan dari tahanan, dan dari segala macam kesengsaraan, dan Dia telah membebaskan mereka dari tangan musuh mereka."},{"vNo":51,"txt":"Dan mereka berdoa kepada Tuhan Allah mereka secara berkelanjutan, sedemikian rupa sehingga Tuhan memberkati mereka, menurut firman-Nya, sehingga mereka menjadi kuat dan makmur di negeri itu."},{"vNo":52,"txt":"Dan terjadilah bahwa segala sesuatu ini terjadi. Dan Helaman mati, pada tahun ketiga puluh dan lima masa pemerintahan para hakim atas orang-orang Nefi."}]}