{"heading":"Siblon dan belakangan Helaman mengambil kepemilikan atas catatan-catatan sakral—Banyak orang Nefi pergi ke tanah sebelah utara—Hagot membangun kapal-kapal, yang berlayar di laut barat—Moroniha mengalahkan orang-orang Laman dalam pertempuran. Kira-kira tahun 56–52 SM.","prevAbbr":"alma","nextAbbr":"hel","prevNo":62,"nextNo":1,"chapterTitle":"Alma 63","prevTitle":"Alma 62","nextTitle":"Helaman 1","verses":[{"vNo":1,"txt":"Dan terjadilah pada permulaan tahun ketiga puluh dan enam masa pemerintahan para hakim atas orang-orang Nefi, bahwa Siblon mengambil kepemilikan atas benda-benda sakral itu yang telah diserahkan kepada Helaman oleh Alma."},{"vNo":2,"txt":"Dan dia adalah seorang pria yang saleh, dan dia berjalan dengan lurus di hadapan Allah; dan dia berusaha keras untuk melakukan kebaikan secara berkelanjutan, untuk menaati perintah-perintah Tuhan Allahnya; dan juga saudaranya."},{"vNo":3,"txt":"Dan terjadilah bahwa Moroni mati juga. Dan demikianlah berakhir tahun ketiga puluh dan enam masa pemerintahan para hakim."},{"vNo":4,"txt":"Dan terjadilah bahwa pada tahun ketiga puluh dan tujuh masa pemerintahan para hakim, ada serombongan besar pria, bahkan berjumlah lima ribu dan empat ratus orang, bersama istri dan anak mereka, berangkat dari tanah Zarahemla ke tanah yang berada di sebelah utara."},{"vNo":5,"txt":"Dan terjadilah bahwa Hagot, dia seorang pria yang amat ingin tahu, oleh karena itu dia pergi dan membangun baginya sebuah kapal yang amat besar, di perbatasan tanah Kelimpahan, di dekat tanah Kemusnahan, dan meluncurkannya ke laut barat, di dekat tanah genting yang menuju ke tanah sebelah utara."},{"vNo":6,"txt":"Dan lihatlah, ada banyak dari orang-orang Nefi yang masuk ke dalamnya dan berlayar dengan banyak perbekalan, dan juga banyak wanita dan anak; dan mereka mengambil lintasan mereka ke sebelah utara. Dan demikianlah berakhir tahun ketiga puluh dan tujuh."},{"vNo":7,"txt":"Dan pada tahun ketiga puluh dan delapan, pria ini membangun kapal-kapal yang lain. Dan kapal yang pertama juga kembali, dan banyak lagi orang yang masuk ke dalamnya; dan mereka juga membawa banyak perbekalan, dan berangkat lagi ke tanah sebelah utara."},{"vNo":8,"txt":"Dan terjadilah bahwa mereka tidak pernah terdengar lagi. Dan kami mengira bahwa mereka terbenam di kedalaman laut. Dan terjadilah bahwa satu kapal yang lain juga berlayar; dan ke mana itu pergi kami tidak tahu."},{"vNo":9,"txt":"Dan terjadilah bahwa pada tahun ini ada banyak orang yang pergi ke tanah sebelah utara. Dan demikianlah berakhir tahun ketiga puluh dan delapan."},{"vNo":10,"txt":"Dan terjadilah pada tahun ketiga puluh dan sembilan masa pemerintahan para hakim, Siblon mati juga, dan Korianton telah pergi ke tanah sebelah utara di dalam sebuah kapal, untuk membawa perbekalan kepada orang-orang yang telah pergi ke tanah itu."},{"vNo":11,"txt":"Oleh karena itu menjadi perlu bagi Siblon untuk menganugerahkan benda-benda sakral itu, sebelum kematiannya, ke atas putra Helaman, yang dinamai Helaman, disebut menurut nama ayahnya."},{"vNo":12,"txt":"Sekarang, lihatlah, semua ukiran itu yang ada dalam kepemilikan Helaman ditulis dan dikirimkan ke antara anak-anak manusia di seluruh negeri, kecuali bagian-bagian itu yang telah diperintahkan oleh Alma hendaknya tidak disebarluaskan."},{"vNo":13,"txt":"Walaupun demikian, benda-benda ini mesti dilindungi tetap sakral, dan diturunkan dari satu angkatan ke yang lain; oleh karena itu, pada tahun ini, itu dianugerahkan ke atas Helaman, sebelum kematian Siblon."},{"vNo":14,"txt":"Dan terjadilah juga pada tahun ini bahwa ada beberapa pembelot yang telah pergi kepada orang-orang Laman; dan mereka dihasut lagi pada amarah melawan orang-orang Nefi."},{"vNo":15,"txt":"Dan juga pada tahun yang sama ini mereka datang dengan suatu pasukan berjumlah besar untuk berperang melawan orang-orang Moroniha, atau melawan pasukan Moroniha, yang di dalamnya mereka dikalahkan dan dihalau kembali lagi ke negeri mereka sendiri, menderita banyak kekalahan."},{"vNo":16,"txt":"Dan demikianlah berakhir tahun ketiga puluh dan sembilan masa pemerintahan para hakim atas orang-orang Nefi."},{"vNo":17,"txt":"Dan demikianlah berakhir laporan Alma, dan Helaman putranya, dan juga Siblon, yang adalah putranya."}]}