{"heading":"Alma berkhotbah dan membaptis di Melek—Dia ditolak di Amoniha dan pergi—Seorang malaikat memerintahkannya untuk kembali dan menyerukan pertobatan kepada orang-orang—Dia diterima oleh Amulek, dan mereka berdua berkhotbah di Amoniha. Kira-kira tahun 82 SM.","prevAbbr":"alma","prevNo":7,"nextAbbr":"alma","nextNo":9,"chapterTitle":"Alma 8","verses":[{"vNo":"1 ","txt":"Dan sekarang, terjadilah bahwa Alma kembali dari tanah Gideon, setelah mengajar orang-orang Gideon banyak hal yang tidak dapat dituliskan, setelah menegakkan tata tertib gereja, menurut seperti yang telah dia sebelumnya lakukan di tanah Zarahemla, ya, dia kembali ke rumahnya sendiri di Zarahemla untuk mengistirahatkan dirinya dari kerja yang telah dia laksanakan."},{"vNo":"2 ","txt":"Dan demikianlah berakhir tahun kesembilan masa pemerintahan para hakim atas orang-orang Nefi."},{"vNo":"3 ","txt":"Dan terjadilah pada permulaan tahun kesepuluh masa pemerintahan para hakim atas orang-orang Nefi, bahwa Alma berangkat dari sana dan mengadakan perjalanannya ke tanah Melek, di barat Sungai Sidon, di barat dekat perbatasan padang belantara."},{"vNo":"4 ","txt":"Dan dia mulai mengajar orang-orang di tanah Melek menurut tata tertib kudus Allah, yang melaluinya dia telah dipanggil; dan dia mulai mengajar orang-orang di seluruh tanah Melek."},{"vNo":"5 ","txt":"Dan terjadilah bahwa orang-orang datang kepadanya dari seluruh perbatasan negeri yang berada di dekat sisi padang belantara. Dan mereka dibaptis di seluruh negeri;"},{"vNo":"6 ","txt":"Sehingga ketika dia telah menyelesaikan pekerjaannya di Melek dia berangkat dari sana, dan melakukan tiga hari perjalanan di utara tanah Melek; dan dia datang ke sebuah kota yang disebut Amoniha."},{"vNo":"7 ","txt":"Sekarang, adalah kebiasaan orang-orang Nefi untuk menyebut tanah mereka, dan kota mereka, dan desa mereka, ya, bahkan semua desa kecil mereka, menurut nama dari dia yang pertama kali menguasainya; dan demikianlah halnya dengan tanah Amoniha."},{"vNo":"8 ","txt":"Dan terjadilah bahwa ketika Alma telah tiba di Kota Amoniha dia mulai mengkhotbahkan firman Allah kepada mereka."},{"vNo":"9 ","txt":"Sekarang, Setan telah memiliki pengaruh yang besar atas hati orang-orang di Kota Amoniha; oleh karena itu mereka tidak mau menyimak perkataan Alma."},{"vNo":"10 ","txt":"Walaupun demikian Alma banyak bekerja di dalam roh, bergumul dengan Allah dalam doa yang amat kuat, agar Dia akan mencurahkan Roh-Nya ke atas orang-orang yang berada di kota itu; agar Dia akan juga mengabulkan bahwa dia boleh membaptis mereka untuk pertobatan."},{"vNo":"11 ","txt":"Walaupun demikian, mereka mengeraskan hati mereka, mengatakan kepadanya: Lihatlah, kami tahu bahwa engkau adalah Alma; dan kami tahu bahwa engkau adalah imam tinggi atas gereja yang telah engkau tegakkan di banyak bagian dari tanah ini, menurut tradisimu; dan kami bukanlah dari gerejamu, dan kami tidak percaya pada tradisi bodoh seperti itu."},{"vNo":"12 ","txt":"Dan sekarang, kami tahu bahwa karena kami bukanlah dari gerejamu, kami tahu bahwa engkau tidak memiliki kuasa atas diri kami; dan engkau telah menyerahkan kursi kehakiman kepada Nefiha; oleh karena itu engkau bukanlah hakim kepala atas diri kami."},{"vNo":"13 ","txt":"Sekarang, ketika orang-orang telah mengatakan ini, dan menahan segala perkataannya, dan mencacimakinya, dan meludahinya, dan menyuruh agar dia hendaknya diusir dari kota mereka, dia pergi dari sana dan mengadakan perjalanannya menuju kota yang disebut Harun."},{"vNo":"14 ","txt":"Dan terjadilah bahwa saat dia sedang melakukan perjalanan ke sana, tertekan oleh dukacita, menempuh banyak kesukaran dan kepedihan jiwa, karena kejahatan orang-orang yang berada di Kota Amoniha, terjadilah saat Alma sedemikian tertekannya oleh dukacita, lihatlah seorang malaikat Tuhan menampakkan diri kepadanya, mengatakan:"},{"vNo":"15 ","txt":"Diberkatilah engkau, Alma; oleh karena itu, angkatlah kepalamu dan bersukacitalah, karena engkau memiliki alasan yang besar untuk bersukacita; karena engkau telah setia dalam menaati perintah-perintah Allah sejak waktu ketika engkau menerima pesan pertamamu dari-Nya. Lihatlah, aku adalah dia yang menyampaikannya kepadamu."},{"vNo":"16 ","txt":"Dan lihatlah, aku diutus untuk memerintahkan engkau agar engkau kembali ke Kota Amoniha, dan berkhotbah kembali kepada orang-orang di kota itu; ya, berkhotbahlah kepada mereka. Ya, katakanlah kepada mereka, kecuali mereka bertobat Tuhan Allah akan menghancurkan mereka."},{"vNo":"17 ","txt":"Karena lihatlah, mereka menelaah pada waktu ini agar mereka boleh menghancurkan kemerdekaan bangsamu, (karena demikianlah firman Tuhan) yang bertentangan dengan peraturan, dan keputusan, dan perintah yang telah Dia berikan kepada umat-Nya."},{"vNo":"18 ","txt":"Sekarang, terjadilah bahwa setelah Alma menerima pesannya dari malaikat Tuhan, dia kembali selekasnya ke tanah Amoniha. Dan dia memasuki kota melalui jalan lain, ya, melalui jalan yang berada di selatan Kota Amoniha."},{"vNo":"19 ","txt":"Dan sewaktu dia memasuki kota dia lapar, dan dia berkata kepada seorang pria: Akankah kamu memberikan kepada seorang hamba Allah yang rendah hati sesuatu untuk dimakan?"},{"vNo":"20 ","txt":"Dan pria itu berkata kepadanya: Aku orang Nefi, dan aku tahu bahwa engkau adalah seorang nabi kudus Allah, karena engkaulah pria yang seorang malaikat katakan dalam suatu penglihatan: Engkau hendaknya terima. Oleh karena itu, pergilah bersamaku ke dalam rumahku dan aku akan memberi kepadamu makananku; dan aku tahu bahwa engkau akan menjadi berkat bagiku dan seisi rumahku."},{"vNo":"21 ","txt":"Dan terjadilah bahwa pria itu menerimanya ke dalam rumahnya; dan pria itu bernama Amulek; dan dia membawa roti dan daging dan menaruh di hadapan Alma."},{"vNo":"22 ","txt":"Dan terjadilah bahwa Alma makan roti dan dikenyangkan; dan dia memberkati Amulek dan seisi rumahnya, dan dia berterima kasih kepada Allah."},{"vNo":"23 ","txt":"Dan setelah dia makan dan dikenyangkan dia berkata kepada Amulek: Aku adalah Alma, dan adalah imam tinggi atas gereja Allah di seluruh negeri."},{"vNo":"24 ","txt":"Dan lihatlah, aku telah dipanggil untuk mengkhotbahkan firman Allah ke antara semua orang ini, menurut roh wahyu dan nubuat; dan aku berada di tanah ini dan mereka tidak mau menerimaku, tetapi mereka mengusirku dan aku hampir membalikkan punggungku terhadap tanah ini selamanya."},{"vNo":"25 ","txt":"Tetapi lihatlah, aku telah diperintahkan agar aku hendaknya kembali lagi dan bernubuat kepada orang-orang ini, ya, dan untuk bersaksi menentang mereka mengenai kedurhakaan mereka."},{"vNo":"26 ","txt":"Dan sekarang, Amulek, karena engkau telah memberiku makan dan mengizinkanku menginap, engkau diberkati; karena aku lapar, karena aku telah berpuasa berhari-hari."},{"vNo":"27 ","txt":"Dan Alma tinggal berhari-hari bersama Amulek sebelum dia mulai berkhotbah kepada orang-orang."},{"vNo":"28 ","txt":"Dan terjadilah bahwa orang-orang menjadi lebih buruk dalam kedurhakaan mereka."},{"vNo":"29 ","txt":"Dan firman datang kepada Alma, mengatakan: Pergilah; dan juga katakanlah kepada hamba-Ku Amulek, pergi dan bernubuatlah kepada orang-orang ini, mengatakan—Bertobatlah kamu, karena demikianlah firman Tuhan, kecuali kamu bertobat Aku akan mengunjungi orang-orang ini dalam amarah-Ku; ya, dan Aku tidak akan memalingkan amarah dahsyat-Ku."},{"vNo":"30 ","txt":"Dan Alma pergi, dan juga Amulek, ke antara orang-orang, untuk memaklumkan firman Allah kepada mereka; dan mereka dipenuhi dengan Roh Kudus."},{"vNo":"31 ","txt":"Dan mereka memiliki kuasa diberikan kepada mereka, sedemikian rupa sehingga mereka tidak dapat diringkukkan di dalam sel-sel bawah tanah; tidak juga adalah mungkin bahwa siapa pun dapat membunuh mereka; walaupun demikian mereka tidak menjalankan kuasa mereka sampai mereka diikat dalam ikatan dan dilemparkan ke dalam tahanan. Sekarang, ini terjadi agar Tuhan boleh memperlihatkan kuasa-Nya dalam diri mereka."},{"vNo":"32 ","txt":"Dan terjadilah bahwa mereka pergi dan mulai untuk berkhotbah dan untuk bernubuat kepada orang-orang, menurut roh dan kuasa yang telah Tuhan berikan kepada mereka."}]}