{"heading":"Pheholas tus ob tau los ua tus thawj tub txiav txim thiab tau raug tua los ntawm Kisawkhumas—Pakhumenais los zaum lub rooj txiav txim—Khauli-athumaws coj cov Neeg Lamas tej tub rog, txeeb tau Xalahelas, thiab muab Pakhumenais tua—Maulaunaihas kov yeej cov Neeg Lamas thiab rov qab txeeb tau Xalahelas, thiab Khauli-athumaws raug tua. Kwv yees li 52–50 xyoo ua ntej yug Yexus.","sectionHeading":"Ib zaj txog cov Neeg Nifais. Lawv tej kev ua rog thiab tej kev sib cav sib ceg, thiab lawv tej kev ntxeev siab. Thiab kuj txog ntau tus yaj saub dawb huv tej kev qhia tej uas yuav muaj los yav tom ntej, ua ntej txoj kev Khetos los, raws li tej ceev xwm txheej ntawm Hilamas, tus uas yog Hilamas tus tub, thiab kuj raws li tej ceev xwm txheej ntawm nws tej tub, nqis mus txog thaum lub caij Khetos los. Thiab ntau tus ntawm cov Neeg Lamas raug hloov siab tshiab. Ib zaj txog lawv txoj kev hloov siab tshiab. Ib zaj txog txoj kev ncaj ncees ntawm cov Neeg Lamas, thiab txoj kev phem thiab tej kev qias ntawm cov Neeg Nifais, raws li phau ceev xwm txheej ntawm Hilamas thiab nws tej tub, nqis mus txog thaum Khetos los, uas raug hu ua Hilamas phau ntawv.","prevAbbr":"alma","prevNo":63,"nextAbbr":"hel","nextNo":2,"chapterTitle":"Hilamas 1","verses":[{"vNo":"1 ","txt":"Thiab nim no saib seb, tau muaj tias nyob rau thaum pib xyoo plaub caug ntawm cov neeg txiav txim txoj kev kav Nifais cov neeg, tau pib muaj teeb meem nyuaj heev nyob rau hauv cov Neeg Nifais."},{"vNo":"2 ","txt":"Vim saib seb, Pheholas tau tuag lawm, thiab tau mus txoj kev uas txhua tus neeg hauv ntiaj teb mus; yog li ntawd tau pib muaj ib qho kev sib cav nyuaj heev txog tus uas yuav los tau lub rooj txiav txim nyob hauv cov kwv tij, uas yog Pheholas cov tub."},{"vNo":"3 ","txt":"Nim no cov no yog lawv cov npe uas tau sib cav vim lub rooj txiav txim, cov uas kuj tau ua kom cov neeg sib cav sib ceg thiab: Pheholas, Pha-eekhais, thiab Pakhumenais."},{"vNo":"4 ","txt":"Nim no tag nrho Pheholas cov tub tsis yog cov no xwb (vim nws tau muaj ntau leej), tiam sis cov no yog lawv cov uas tau sib cav sib ceg txeeb lub rooj txiav txim; yog li ntawd, lawv tau ua cov neeg tawg ua peb pab."},{"vNo":"5 ","txt":"Txawm li ntawd los, tau muaj tias Pheholas tau raug tsa los ntawm cov neeg lub suab los ua tus thawj tub txiav txim thiab ib tug tswv xeev kav Nifais cov neeg."},{"vNo":"6 ","txt":"Thiab tau muaj tias Pakhumenais, thaum nws tau pom tias nws txeeb tsis tau lub rooj txiav txim, nws tau koom nrog lub suab ntawm cov neeg."},{"vNo":"7 ","txt":"Tiam sis saib seb, Pha-eekhais, thiab feem ntawm cov neeg uas tau xav kom nws ua lawv tus tswv xeev, tau npau taws heev; yog li ntawd, nws twb yuav luag yaum kom cov neeg ntawd sawv ntxeev siab tawm tsam lawv cov kwv tij."},{"vNo":"8 ","txt":"Thiab tau muaj tias thaum nws yuav luag ua li no, saib seb, nws tau raug txhom, thiab raug pom ncaj mus raws li cov neeg lub suab, thiab tau raug txim tuag; vim nws tau sawv ntxeev siab thiab tau nrhiav rhuav txoj kev ywj siab ntawm cov neeg."},{"vNo":"9 ","txt":"Nim no thaum cov neeg uas tau xav kom nws ua lawv tus tswv xeev tau pom tias nws tau raug txim tuag, yog li ntawd lawv tau npau taws, thiab saib seb, lawv tau xa ib tug hu ua Kisawkhumas mus rau lub rooj txiav txim ntawm Pheholas, thiab tau tua Pheholas thaum nws tseem zaum saum lub rooj txiav txim."},{"vNo":"10 ","txt":"Thiab nws tau raug Pheholas cov tub qhe raws qab; tiam sis saib seb, Kisawkhumas tau khiav ceev heev li tsis muaj neeg caum tau nws."},{"vNo":"11 ","txt":"Thiab nws tau mus cuag cov uas tau xa nws, thiab lawv tag nrho tau nkag rau ib txoj kev khi lus, muaj tseeb tiag, tau twv ntuj los ntawm lawv tus Tsim uas kav ib txhis, tias lawv yuav tsis qhia ib tug twg tias Kisawkhumas tau tua Pheholas."},{"vNo":"12 ","txt":"Yog li ntawd Kisawkhumas tsis tau raug paub nyob hauv Nifais cov neeg, vim nws tau zais ntsej muag kom txhob muaj neeg paub thaum lub caij uas nws tau tua Pheholas. Thiab Kisawkhumas thiab nws pab neeg, uas tau khi lus nrog nws, tau nyob sib xyaws rau hauv cov neeg, nyob li uas kom tsis muaj neeg nrhiav tau lawv tag nrho; tiam sis txhua tus uas tau raug nrhiav tau tau raug txim tuag."},{"vNo":"13 ","txt":"Thiab nim no saib seb, Pakhumenais tau raug tsa, raws li cov neeg lub suab, los ua ib tug thawj tub txiav txim thiab ib tug tswv xeev, kav nws tus tij laugPheholas qhov chaw; thiab qhov ntawd tau yog raws li nws txoj kev muaj cai. Thiab tag nrho ib puas yam tsav no tau raug ua nyob rau hauv xyoo thib plaub caug ntawm cov neeg txiav txim txoj kev kav; thiab nws tau muaj qhov kawg."},{"vNo":"14 ","txt":"Thiab tau muaj tias nyob rau hauv xyoo plaub caug thiab ib ntawm cov neeg txiav txim txoj kev kav, cov Neeg Lamas tau sau ib pab tub rog coob heev tuaj ua ke, thiab lawv tau npaj muaj ntaj, thiab liag thiab hneev, thiab xub, thiab tej phiaj thaiv taub hau, thiab tej phiaj thaiv hauv siab, thiab txhua yam phiaj huv tib si."},{"vNo":"15 ","txt":"Thiab lawv tau rov nqis dua tuaj xwv kom lawv yuav tau ua rog tawm tsam cov Neeg Nifais. Thiab lawv tau raug coj los ntawm ib tug neeg uas npe hu ua Khauli-athumaws; thiab nws yog Xalahelas ib tug xeeb ntxwv; thiab nws tau yog ib tug neeg ntxeev siab ncaim ntawm cov Neeg Nifais; thiab nws tau yog ib tug neeg loj thiab muaj zog."},{"vNo":"16 ","txt":"Yog li ntawd, cov Neeg Lamas tus vaj ntxwv, uas npe hu ua Thunpalos, tus uas yog Amauloos tus tub, tau xav tias Khauli-athumaws, tus uas tau yog ib tug neeg muaj zog, yuav sawv tawm tsam tau cov Neeg Nifais, nrog nws lub zog thiab nrog nws txoj kev txawj ntse heev, kawg tias yog tias xa nws mus nws yuav kov yeej cov Neeg Nifais—"},{"vNo":"17 ","txt":"Yog li ntawd nws tau txhib kom lawv npau taws, thiab nws tau sau nws tej tub rog tuaj ua ke, thiab nws tau tsa Khauli-athumaws ua lawv tus thawj coj, thiab tau kom lawv yuav tsum nqis mus rau nram thaj av Xalahelas ua rog tawm tsam cov Neeg Nifais."},{"vNo":"18 ","txt":"Thiab tau muaj tias vim yog muaj kev sib cav sib ceg ntau thiab muaj teeb meem ntau nyob hauv tej nom tswv, lawv tsis tau tso tej neeg saib xyuas txaus rau hauv thaj av Xalahelas; vim lawv tau xav tias cov Neeg Lamas yuav tsis kam tuaj rau hauv plawv ntawm lawv thaj av tawm tsam lub nroog loj Xalahelas ntawd."},{"vNo":"19 ","txt":"Tiam sis tau muaj tias Khauli-athumaws tau mus ua ntej nws cov tub rog uas coob coob, thiab tau tuaj rau hauv cov neeg ntawm lub nroog, thiab lawv txoj kev tuaj tau nrawm heev kawg nkaus uas tsis tau muaj ib lub caij rau cov Neeg Nifais sau lawv tej tub rog tuaj ua ke li."},{"vNo":"20 ","txt":"Yog li ntawd Khauli-athumaws tau txiav cov uas zov lub rooj vag ntawm lub nroog vau, thiab tau nrog tag nrho nws cov tub rog mus rau hauv lub nroog, thiab lawv tau tua txhua tus uas nyom lawv, kawg tias lawv txeeb tau tag nrho lub nroog."},{"vNo":"21 ","txt":"Thiab tau muaj tias Pakhumenais, tus uas yog thawj tub txiav txim, tau khiav ua ntej Khauli-athumaws, mus rau tom cov ntsa loog ntawm lub nroog. Thiab tau muaj tias Khauli-athumaws tau tua nws teem sab ntsa loog, kawg tias nws tau tuag. Thiab li no thiaj tau kawg Pakhumenais lub neej."},{"vNo":"22 ","txt":"Thiab nim no thaum Khauli-athumaws tau pom tias nws tau nyob hauv lub nroog Xalahelas, thiab tau pom tias cov Neeg Nifais tau khiav ua ntej lawv, thiab tau raug tua, thiab tau raug txhom, thiab tau raug pov rau hauv qhov taub, thiab tias nws txeeb tau qhov chaw tiv thaiv uas muaj zog tshaj plaws nyob hauv tag nrho tej av lawm, nws lub siab txawm muaj zog tuaj kawg tias nws twb yuav luag mus tawm tsam rau tag nrho thaj av."},{"vNo":"23 ","txt":"Thiab nim no nws tsis tau nyob hauv thaj av Xalahelas, tiam sis tau tawm mus nrog ib pab tub rog coob coob, ncaj nraim rau lub nroog Huaj Vam; vim nws tau txiav txim tawm mus thiab xuas ntaj tho nws txoj kev, xwv kom nws yuav txeeb tau feem sab pem toj ntawm thaj av."},{"vNo":"24 ","txt":"Thiab, tau xav tias lawv qhov chaw muaj zog tshaj yog nyob hauv plawv ntawm thaj av, yog li ntawd nws tau tawm mus, tsis pub kiag sij hawm rau lawv sib sau tuaj ua ke li tsuas yog tshuav tej pab tsawg tsawg xwb; thiab zoo li no lawv thiaj tau tawm tsam lawv thiab txiav lawv vau rau hauv av."},{"vNo":"25 ","txt":"Tiam sis saib seb, Khauli-athumaws txoj kev mus hla hauv plawv thaj av ntawm no tau muab zog zoo heev kawg nkaus rau Maulaunaihas kov yeej lawv, txawm tias cov Neeg Nifais coob leej heev tau raug tua."},{"vNo":"26 ","txt":"Vim saib seb, Maulaunaihas tau xav tias cov Neeg Lamas yuav tsis kam tuaj rau hauv plawv ntawm thaj av, tiam sis xav tias lawv yuav tawm tsam tej nroog uas nyob ib ncig ntawm tej ciam teb ib yam li lawv sij tau ua los lawm; yog li ntawd Maulaunaihas tau kom lawv tej tub rog uas muaj zog tswj tuav tej feem ib ncig ntawm tej ciam teb."},{"vNo":"27 ","txt":"Tiam sis saib seb, cov Neeg Lamas tsis tau ntshai raws li nws siab xav, tiam sis lawv tau tuaj rau hauv plawv ntawm thaj av, thiab txeeb tau lub tuam ceeb nroog uas yog lub nroog Xalahelas, thiab tau mus dhau rau tej feem tseem ceeb ntawm thaj av, tua neeg tuag coob heev, tag nrho txiv neej, poj niam, thiab me nyuam yau, txeeb tau ntau lub nroog thiab ntau qhov chaw tiv thaiv."},{"vNo":"28 ","txt":"Tiam sis thaum Maulaunaihas tau nrhiav paub qhov no, tam sim ntawd nws tau xa Lihais nrog ib pab tub rog uas nyob ib puag ncig mus huas lawv ntej ua ntej lawv mus txog thaj av Huaj Vam."},{"vNo":"29 ","txt":"Thiab li no nws tau mus; thiab nws mus huas tau lawv ntej ua ntej lawv mus txog thaj av Huaj Vam, thiab ua rog rau lawv, kawg tias lawv tau pib thim rov qab mus rau thaj av Xalahelas."},{"vNo":"30 ","txt":"Thiab tau muaj tias Maulaunaihas tau ntsib lawv thaum lawv thim rov qab, thiab tau ua rog rau lawv, kawg tias nws tau rais los mus ua ib npluav rog uas muaj nqaij ntuag ntshav nrog heev; muaj tseeb tiag, ntau tus tau raug tua, thiab Khauli-athumaws kuj raug nrhiav pom nyob rau hauv cov uas raug tua tuag."},{"vNo":"31 ","txt":"Thiab nim no, saib seb, cov Neeg Lamas thim tsis tau mus sab twg li, mus tsis tau rau sab pem toj, los sis sab nram hav, los sis sab hnub tuaj, los sis sab hnub poob, vim lawv raug vij txhua txhia sab los ntawm cov Neeg Nifais."},{"vNo":"32 ","txt":"Thiab li no Khauli-athumaws tau coj cov Neeg Lamas ruam zis mus rau hauv plawv ntawm cov Neeg Nifais, kawg tias lawv tau raug nyob hauv cov Neeg Nifais lub hwj chim, thiab nws tus kheej tau raug tua tuag, thiab cov Neeg Lamas tau zwm lawv tus kheej rau hauv cov Neeg Nifais tes."},{"vNo":"33 ","txt":"Thiab tau muaj tias Maulaunaihas rov txeeb tau lub nroog Xalahelas dua, thiab tau cia kom cov Neeg Lamas uas raug txhom ua neeg raug txim ncaim ntawm thaj av mus hauv txoj kev nyab xeeb."},{"vNo":"34 ","txt":"Thiab li no tau xaus xyoo thib plaub caug thiab ib ntawm cov neeg txiav txim txoj kev kav."}]}