{"heading":"Xamuyees tus Neeg Lamas qhia tej uas yuav muaj los yav tom ntej txog txoj kev puas tsuaj ntawm cov Neeg Nifais yog lawv tsis hloov siab lees txim—Lawv thiab lawv tej kev nplua nuj raug foom tsis zoo—Lawv tsis kam lees thiab xuas pob zeb ntaus cov yaj saub, raug tej dab vij ib puag ncig, thiab nrhiav kev zoo siab los ntawm txoj kev ua tsis ncaj. Kwv yees li 6 xyoo ua ntej yug Yexus.","sectionHeading":"Txoj kev qhia tej uas yuav muaj los yav tom ntej ntawm Xamuyees, tus uas yog Neeg Lamas, mus rau cov Neeg Nifais.","prevAbbr":"hel","prevNo":12,"nextAbbr":"hel","nextNo":14,"chapterTitle":"Hilamas 13","verses":[{"vNo":"1 ","txt":"Thiab nim no tau muaj tias nyob rau hauv xyoo yim caum thiab rau, cov Neeg Nifais tseem sij nyob hauv txoj kev phem, muaj tseeb tiag, nyob hauv txoj kev phem heev, hos cov Neeg Lamas ho tau coj Vajtswv tej lus txib nruj heev, raws li Mauxes txoj kev cai."},{"vNo":"2 ","txt":"Thiab tau muaj tias nyob rau hauv xyoo no tau muaj ib tug Xamuyees, uas yog Neeg Lamas, tau tuaj rau hauv thaj av Xalahelas, thiab pib qhuab qhia rau cov neeg. Thiab tau muaj tias nws tau qhuab qhia, tau ntau hnub, txog txoj kev hloov siab lees txim rau cov neeg, thiab lawv tau ntiab nws tawm, thiab nws twb tau yuav luag tig rov mus rau nws thaj av."},{"vNo":"3 ","txt":"Tiam sis saib seb, tus Tswv lub suab tau los rau nws, kom nws yuav tsum tig rov qab, thiab qhia tej uas yuav muaj los yav tom ntej txog txhua yam uas yuav los rau hauv nws lub siab rau cov neeg."},{"vNo":"4 ","txt":"Thiab tau muaj tias lawv tsis kam cia kom nws nkag los rau hauv lub nroog; yog li ntawd nws thiaj tau mus thiab nce rau saum cov ntsa loog, thiab tau xyab nws txhais tes thiab tau tsa ib lub suab nrov nrov, thiab qhia tej uas yuav muaj los yav tom ntej txog txhua yam uas tus Tswv tau muab rau hauv nws lub siab rau cov neeg."},{"vNo":"5 ","txt":"Thiab nws tau hais rau lawv tias: Saib seb, kuv, Xamuyees, uas yog ib tug Neeg Lamas, hais tus Tswv tej lus uas nws tau muab tso rau hauv kuv lub siab; thiab saib seb nws tau muab tso rau hauv kuv lub siab kom hais rau cov neeg no tias rab ntaj ntawm txoj kev txim lij yeej dai rawv rau saum cov neeg no; thiab yeej yuav tsis dhau plaub puas xyoo rab ntaj ntawm txoj kev ncaj txim lij yuav poob los rau saum cov neeg no."},{"vNo":"6 ","txt":"Muaj tseeb tiag, txoj kev puas tsuaj hnyav heev tab tom tos ntsoov cov neeg no, thiab nws yeej yuav los tseeb tseeb rau cov neeg no, thiab yuav tsis muaj ib yam dab tsi uas yuav cawm tau cov neeg no dim tsuas yog txoj kev hloov siab lees txim thiab txoj kev ntseeg tus Tswv Yexus Khetos, tus uas yeej yuav los tiag tiag rau hauv lub ntiaj teb, thiab yuav tiv ntau yam thiab yuav raug tua rau nws cov neeg."},{"vNo":"7 ","txt":"Thiab saib seb, tus Tswv ib tug tim tswv tau tshaj nws tawm rau kuv, thiab nws tau coj txoj moo zoo los rau kuv lub siab. Thiab saib seb, kuv tau raug xa tuaj rau nej kom tshaj nws tawm rau nej thiab, xwv kom nej yuav muaj txoj moo zoo; tiam sis saib seb nej tsis kam txais kuv."},{"vNo":"8 ","txt":"Yog li ntawd, tus Tswv tau hais li no: Vim yog txoj kev siab tawv ntawm cov Neeg Nifais, yog lawv yuav tsis hloov siab lees txim ces kuv yuav tshem kuv txoj lus ntawm lawv mus, thiab kuv yuav thim kuv tus Ntsuj Plig ntawm lawv mus, thiab kuv yuav tsis cia lawv ntev ntxiv lawm, thiab kuv yuav tig lawv tej kwv tij tej siab tawm tsam lawv."},{"vNo":"9 ","txt":"Thiab yuav tsis dhau plaub puas xyoo ua ntej kuv yuav ua kom lawv raug qhuab; muaj tseeb tiag, kuv yuav los saib xyuas lawv nrog ntaj thiab kev tshaib nqhis thiab kev mob nkees."},{"vNo":"10 ","txt":"Muaj tseeb tiag, kuv yuav los xyuas lawv nyob hauv kuv txoj kev npau taws heev, thiab yuav muaj ib txhia ntawm nej cov yeeb ncuab ntawm tiam neeg thib plaub uas tseem yuav muaj txoj sia nyob, yuav pom nej txoj kev puas tsuaj huv tib si; thiab qhov no yeej yuav muaj los tiag tsuas yog nej yuav hloov siab lees txim xwb, tus Tswv hais li; thiab cov neeg ntawm tiam neeg thib plaub yuav tuaj xyuas nej txoj kev puas tsuaj ntag."},{"vNo":"11 ","txt":"Tiam sis yog nej yuav hloov siab lees txim thiab tig rov mus cuag tus Tswv nej tus Vajtswv kuv yuav tshem kuv txoj kev npau taws mus, tus Tswv hais li; muaj tseeb tiag, tus Tswv hais li no, tias lawv cov uas yuav hloov siab lees txim thiab tig rov qab los cuag kuv yuav tau koob hmoov, tiam sis txoj kev txom nyem yuav raug rau nws tus uas tsis kam hloov siab lees txim."},{"vNo":"12 ","txt":"Muaj tseeb tiag, kev txom nyem yuav raug rau lub nroog Xalahelas loj no; vim saib seb, twb yog vim cov neeg uas ncaj ncees es nws thiaj raug dim; muaj tseeb tiag, kev txom nyem yuav raug rau lub nroog loj no, tus Tswv hais tias vim kuv pom tias, muaj ntau leej, muaj tseeb tiag, feem coob ntawm lub nroog loj no, uas yeej yuav ua lawv tej siab tawv qhawv rau kuv, tus Tswv hais li."},{"vNo":"13 ","txt":"Tiam sis lawv cov uas yuav hloov siab lees txim yuav tau koob hmoov, vim kuv yuav tseg lawv. Tiam sis saib seb, yog tsis yog rau cov neeg ncaj ncees uas nyob hauv lub nroog loj no, saib seb, ntshe kuv twb ua kom hluav taws nqis tawm saum ntuj los thiab ua kom nws puas tsuaj lawm."},{"vNo":"14 ","txt":"Tiam sis saib seb, twb yog vim rau cov neeg ncaj ncees nws thiaj rau tseg. Tiam sis saib seb, lub sij hawm yuav los, tus Tswv hais, tias thaum uas nej ntiab cov neeg ncaj ncees tawm hauv nej mus, ces nej yuav siav rau txoj kev puas tsuaj; muaj tseeb tiag, txoj kev txom nyem yuav raug rau lub nroog loj no, vim yog txoj kev phem thiab tej kev qias uas nyob hauv nws."},{"vNo":"15 ","txt":"Muaj tseeb tiag, thiab kev txom nyem yuav raug rau lub nroog Khede-oos, vim txoj kev phem thiab tej kev qias uas nyob hauv nws."},{"vNo":"16 ","txt":"Muaj tseeb tiag, thiab kev txom nyem yuav raug rau tas nrho tej nroog uas nyob ib puag ncig thaj av, uas cov Neeg Nifais nyob, vim yog txoj kev phem thiab tej kev qias uas nyob hauv lawv."},{"vNo":"17 ","txt":"Thiab saib seb, ib qho kev foom tsis zoo yuav los rau saum thaj av, Ib Tsoom Tub Rog tus Tswv hais li, vim yog rau cov neeg uas nyob saum thaj av, muaj tseeb tiag, vim yog lawv tej kev phem thiab lawv tej kev qias."},{"vNo":"18 ","txt":"Thiab nws yeej yuav muaj li, muaj tseeb tiag, Ib Tsoom Tub Rog tus Tswv, peb tus Vajtswv tseeb thiab muaj hwj chim hais li, tias tus uas muab tej nyiaj txiag zais rau hauv av yuav nrhiav tsis tau lawv ntxiv ib zaug li lawm, vim yog txoj kev foom phem heev ntawm thaj av, ntshe nws ho yog ib tug neeg ncaj ncees thiab yuav muab nws zais rau tus Tswv xwb."},{"vNo":"19 ","txt":"Tus Tswv hais tias, vim kuv xav kom lawv yuav muab lawv tej nyiaj txiag zais rau kuv; thiab raug foom tsis zoo rau lawv cov uas tsis muab lawv tej nyiaj txiag zais rau kuv; vim tsis muaj leej twg li uas yuav muab lawv tej nyiaj txiag zais rau kuv tsuas yog cov neeg ncaj ncees xwb; thiab nws tus uas tsis kam muab nws tej nyiaj txiag zais rau kuv, nws yog tus raug foom tsis zoo, thiab cov nyiaj txiag los tib yam nkaus, thiab yuav tsis muaj leej twg txhiv tau nws vim yog txoj kev foom ntawm thaj av."},{"vNo":"20 ","txt":"Thiab hnub ntawd yuav los uas lawv yuav muab lawv tej nyiaj txiag zais, vim lawv tau tso lawv tej siab rau tej kev nplua nuj; thiab vim lawv tau tso lawv tej siab rau lawv tej kev nplua nuj, thiab yeej yuav muab lawv tej nyiaj txiag zais thaum lawv khiav lawv tej yeeb ncuab; vim lawv yuav tsis muab tej ntawd zais rau kuv, lawv yuav raug foom tsis zoo thiab lawv tej nyiaj txiag los tib yam; thiab tus Tswv hais tias nyob rau hnub ntawd lawv yuav raug qhuab."},{"vNo":"21 ","txt":"Saib seb nej, cov neeg ntawm lub nroog loj no es, thiab cia li mloog kuv cov lus; muaj tseeb tiag, cia li mloog tej lus uas tus Tswv hais; vim saib seb, nws hais tias nej yuav raug foom tsis zoo vim nej tej kev nplua nuj, thiab nej tej nyiaj txiag kuj yuav raug foom tsis zoo tib yam vim nej tau tso nej tej siab rau saum lawv, thiab tau tsis kam mloog tej lus ntawm nws tus uas muab lawv rau nej."},{"vNo":"22 ","txt":"Nej tsis nco qab txog tus Tswv nej tus Vajtswv rau txhua yam uas nws tau foom koob hmoov rau nej lawm, tiam sis nej yeej nco qab ntsoov nej tej kev nplua nuj, tsis ua tus Tswv nej tus Vajtswv tsaug rau tej ntawd; muaj tseeb tiag, nej tej siab yeej tsis npuab rau tus Tswv, tiam sis lawv tsuas tsau npo rau txoj kev khav theeb, rau txoj kev khav, thiab rau txoj kev siab kheej, tej kev xav tau luag tug, tej kev sib cav sib ceg, tej kev xav ua kom lwm tus puas tsuaj, tej kev tsim txom, thiab tej kev tua neeg, thiab tas nrho txhua yam kev tsis ncaj ncees."},{"vNo":"23 ","txt":"Vim qhov no tus Tswv Vajtswv thiaj tau ua kom muaj ib qho kev foom tsis zoo los rau saum thaj av, thiab los rau nej tej kev nplua nuj, thiab li no los vim yog nej tej kev tsis ncaj ncees."},{"vNo":"24 ","txt":"Muaj tseeb tiag, kev txom nyem yuav raug rau cov neeg no, vim yog lub sij hawm no uas tau los txog lawm, tias nej tau ntiab tej yaj saub tawm, thiab thuam lawv, thiab txawb pob zeb rau lawv, thiab muab lawv tua, thiab ua txhua yam kev tsis ncaj rau lawv, ua tib yam li lawv ua puag thaum ub."},{"vNo":"25 ","txt":"Thiab nim no thaum nej hais lus, nej hais tias: Yog peb tau nyob rau txheej puag thaum uas peb tej yawg koob nyob, peb yeej yuav tsis tau muab tej yaj saub tua; peb yeej yuav tsis tau xuas pob zeb txawb lawv, thiab ntiab lawv tawm."},{"vNo":"26 ","txt":"Saib seb nej tseem phem tshaj lawv; vim tib yam li tus Tswv tseem muaj txoj sia nyob, yog muaj ib tug yaj saub tuaj rau hauv nej thiab tshaj tawm tus Tswv txoj lus rau nej, uas ua tim khawv txog nej tej kev txhaum thiab tej kev tsis ncaj, ces nej npau taws rau nws, thiab ntiab nws khiav thiab nrhiav txhua yam kev ua kom nws puas tsuaj; muaj tseeb tiag, nej yeej yuav hais tias nws yog ib tug yaj saub cuav, thiab tias nws yog ib tug neeg ua txhaum, thiab yog tus dab li, vim nws ua tim khawv tias nej tej hauj lwm phem."},{"vNo":"27 ","txt":"Tiam sis saib seb, yog muaj ib tug neeg yuav tuaj rau hauv nej thiab yuav hais tias: Ua qhov no, thiab nws tsis muaj kev txhaum; ua qhov ntawd thiab nej yuav tsis raug dab tsi; muaj tseeb tiag, nws yuav hais tias: Mus raws li txoj kev khav ntawm nej tej siab; muaj tseeb tiag, mus raws li txoj kev khav ntawm nej tej qhov muag, thiab ua txhua yam raws li nej tej siab xav tau—thiab yog muaj ib tug neeg yuav tuaj rau hauv nej thiab hais li no, ces nej yeej yuav txais nws, thiab hais tias nws yog ib tug yaj saub."},{"vNo":"28 ","txt":"Muaj tseeb tiag, nej yeej yuav txhawb nqa nws, thiab nej yeej yuav muab nej tej khoom rau nws; nej yeej yuav muab nej tej kub thiab tej nyiaj dawb rau nws, thiab nej yeej yuav muab tej ris tsho kim kim rau nws hnav; thiab vim nws hais tej lus uas ua txuj ntxias rau nej, thiab nws hais tias txhua yam tsuas muaj zoo xwb, ces nej yeej yuav tsis nrhiav kev txhaum rau nws."},{"vNo":"29 ","txt":"Au nej tiam niag neeg phem thiab qias es; nej cov niag neeg siab tawv thiab tawv ncauj, nej tseem xav tias tus Tswv tseem yuav cia nej ua li ntev npaum li cas thiab? Muaj tseeb tiag, nej tseem yuav cia nej tus kheej rau txoj kev ruam thiab txoj kev dig muag coj ntev npaum li cas thiab? Muaj tseeb tiag, nej tseem yuav xaiv txoj kev tsaus ntuj dua li txoj kev kaj ntev npaum li cas thiab?"},{"vNo":"30 ","txt":"Muaj tseeb tiag, saib seb, tus Tswv txoj kev npau taws twb tau npau nkaug nej lawm; saib seb, nws tau foom tsis zoo rau thaj av vim yog nej txoj kev tsis ncaj."},{"vNo":"31 ","txt":"Thiab saib seb, lub sij hawm yuav los kom nws yuav foom tsis zoo rau nej tej kev nplua nuj, xwv kom lawv yuav rais los mus nplua npleev, xwv kom nej yuav tsis muaj peev xwm tuav tau lawv; thiab nyob rau thaum lub caij nej txom nyem nej yuav tsis muaj peev xwm muaj tau lawv."},{"vNo":"32 ","txt":"Thiab nyob rau thaum lub caij nej txom nyem nej yuav quaj thov tus Tswv; thiab nej yuav quaj thov tsis muaj nuj nqis, vim nej txoj kev puas ntsoog twb los rau saum nej lawm, thiab nej txoj kev puas tsuaj yeej raug ua kom muaj tseeb; thiab thaum ntawd nej yuav quaj ntsuag thiab quaj nrov nrov nyob rau hnub ntawd, Ib Tsoom Tub Rog tus Tswv hais li. Thiab tom qab ntawd nej yuav quaj nyiav, thiab hais tias:"},{"vNo":"33 ","txt":"Au kheev lam tias kuv tau hloov siab lees txim lawm, thiab tsis txhob tau tua tej yaj saub, thiab muab pob zeb ntaus lawv, thiab muab lawv ntiab tawm. Muaj tseeb tiag, nyob rau hnub ntawd nej yuav hais tias: Au kheev lam tias peb tau nco txog tus Tswv peb tus Vajtswv nyob rau lub caij thaum nws tau muab peb tej kev nplua nuj rau peb, thiab ces lawv yuav tsis rais los nplua npleev kom peb yuav plam lawv mus; vim saib seb, peb tej kev nplua nuj tau ploj ntawm peb mus lawm."},{"vNo":"34 ","txt":"Saib seb, peb tso ib rab cuab yeej rau qhov no thiab tag kis nws tsis pom lawm; thiab saib seb, peb tej ntaj raug muab ntawm peb mus lawm thaum lub caij uas peb tau nrhiav lawv los ua rog."},{"vNo":"35 ","txt":"Muaj tseeb tiag, peb tau muab peb tej nyiaj txiag zais thiab lawv tau plam ntawm peb mus lawm, vim yog txoj kev foom tsis zoo ntawm thaj av."},{"vNo":"36 ","txt":"Au kheev lam tias peb tau hloov siab lees txim thaum lub caij uas tus Tswv txoj lus tau los rau peb; vim saib seb thaj av twb raug foom tsis zoo lawm, thiab txhua yam tau rais los nplua npleev, thiab peb tsis muaj peev xwm tuav tau lawv."},{"vNo":"37 ","txt":"Saib seb, peb raug vij los ntawm tej dab, muaj tseeb tiag, peb tau raug vij ib puag ncig los ntawm tej tim tswv ntawm nws tus uas tau nrhiav ua kom peb tej ntsuj plig puas tsuaj. Saib seb, peb tej kev tsis ncaj loj heev. Au tus Tswv es, koj puas tshem tau koj txoj kev npau taws ntawm peb mus? Thiab li no yuav yog nej yam lus nyob rau lub sij hawm ntawd."},{"vNo":"38 ","txt":"Tiam sis saib seb, nej lub caij sim siab twb dhau lawm; nej tau laug lub caij ntawm nej txoj kev cawm seej mus txog thaum uas twb lig heev ib txhis li lawm, thiab nej txoj kev puas tsuaj twb raug ua kom muaj tseeb lawm; muaj tseeb tiag, vim nej tau nrhiav tas nrho nej lub neej rau tej uas nej tsis muaj peev xwm muab tau; thiab nej tau nrhiav txoj kev zoo siab los ntawm txoj kev ua tsis ncaj, yam uas tsis raws li txoj kev ncaj ib txwm muaj ntawd uas nyob hauv peb tus Thawj uas muaj hwj chim loj thiab Nyob Mus Ib Txhis."},{"vNo":"39 ","txt":"Au nej cov neeg ntawm thaj av es, xav kom nej yuav mloog kuv tej lus! Thiab kuv thov Vajtswv kom tus Tswv txoj kev npau taws yuav raug tshem ntawm nej mus, thiab kom nej yuav hloov siab lees txim thiab yuav raug dim."}]}