{"heading":"Xamuyees hais qhia ua ntej tias yuav muaj qhov kaj nyob rau thaum tsaus ntuj thiab muaj ib lub hnub qub tshiab nyob rau thaum Khetos yug—Khetos txhiv tib neeg dim ntawm txoj kev tuag sab cev nqaij daim tawv thiab sab ntsuj plig—Tej cim ntawm nws txoj kev tuag yuav muaj peb hnub kev tsaus ntuj, tej pob zeb yuav tawg, thiab tej uas ib txwm muaj yuav txawv txav. Kwv yees li 6 xyoo ua ntej yug Yexus.","prevAbbr":"hel","prevNo":13,"nextAbbr":"hel","nextNo":15,"chapterTitle":"Hilamas 14","verses":[{"vNo":"1 ","txt":"Thiab nim no tau muaj tias Xamuyees, tus Neeg Lamas, tau qhia tej uas yuav muaj los yav tom ntej ntau yam loj heev ntxiv uas muab sau tsis tau cia."},{"vNo":"2 ","txt":"Thiab saib seb, nws tau hais rau lawv tias: Saib seb, kuv muab ib lub cim rau nej; vim tshuav tsib xyoos ntxiv uas yuav los, thiab saib seb, thaum ntawd Vajtswv Leej Tub yuav los txhiv tag nrho sawv daws uas yuav ntseeg nws lub npe."},{"vNo":"3 ","txt":"Thiab saib seb, kuv yuav muab qhov no rau nej ua lub cim rau thaum lub caij nws los; vim saib seb, yuav muaj tej teeb ci heev saum ntuj, kawg tias hmo uas ua ntej nws los nws yuav tsis tsaus ntuj li, kawg tias nws yuav tshwm rau neeg pom zoo li yog nruab hnub."},{"vNo":"4 ","txt":"Yog li ntawd, yuav muaj ib hnub thiab ib hmos thiab ib hnub, uas yuav zoo ib yam li ib hnub xwb thiab yuav tsis muaj tsaus ntuj; thiab qhov no yuav yog ib lub cim rau nej; vim nej yuav paub txog txoj kev hnub tuaj thiab nws txoj kev poob; yog li ntawd lawv yuav paub tseeb tias yuav muaj ob hnub thiab ib hmos; txawm li ntawd los hmo ntuj yuav tsis tsaus ntuj; thiab nws yuav yog hmo ua ntej nws yug."},{"vNo":"5 ","txt":"Thiab saib seb, yuav muaj ib lub hnub qub tshiab sawv tuaj, ib lub uas zoo li nej yeej tsis tau pom dua li; thiab qhov no los kuj yuav yog ib lub cim rau nej thiab."},{"vNo":"6 ","txt":"Thiab saib seb tsis tas li no xwb, yuav muaj ntau lub cim thiab ntau yam xav tsis thoob nyob saum ntuj."},{"vNo":"7 ","txt":"Thiab yuav tau muaj tias nej sawv daws yuav yoob, thiab xav tsis thoob, kawg tias nej yuav qaug rau hauv av."},{"vNo":"8 ","txt":"Thiab yuav tau muaj tias leej twg uas yuav ntseeg Vajtswv Leej Tub, tus ntawd yuav muaj txoj sia kav ib txhis."},{"vNo":"9 ","txt":"Thiab saib seb, tus Tswv tau txib kuv li no, los ntawm nws tus tim tswv, kom kuv yuav tsum tuaj thiab qhia yam no rau nej; muaj tseeb tiag, nws tau txib kom kuv qhia tej uas yuav muaj los yav tom ntej txog tej yam no rau nej; muaj tseeb tiag, nws tau hais rau kuv tias: Hais nrov nrov rau cov neeg no, cia li hloov siab lees txim thiab kho tus Tswv txoj kev."},{"vNo":"10 ","txt":"Thiab nim no, vim kuv yog ib tug Neeg Lamas, thiab tau hais rau nej tej lus uas tus Tswv tau txib kuv, thiab vim tej lus ntawd tau tawv tawm tsam nej, nej thiaj npau taws rau kuv thiab tau nrhiav rhuav kom kuv puas tsuaj, thiab tau ntiab kuv tawm ntawm nej mus."},{"vNo":"11 ","txt":"Thiab nej yuav hnov kuv cov lus, rau qhov, vim yog lub ntsiab no uas kuv thiaj tau nce rau saum cov ntsa loog ntawm lub nroog no, xwv kom nej yuav hnov thiab paub txog tej kev txiav txim ntawm Vajtswv uas tos nraim nej vim yog nej tej kev tsis ncaj, thiab kom nej yuav paub txog tej uas yuav tsum ua ntawm txoj kev hloov siab lees txim thiab;"},{"vNo":"12 ","txt":"Thiab kom nej yuav paub txog txoj kev los ntawm Yexus Khetos, Vajtswv Leej Tub, Leej Txiv rau saum ntuj ceeb tsheej thiab hauv ntiaj teb, Tus Tsim tas nrho txhua yam txij li thaum chiv keeb los; thiab kom nej yuav paub txog tej cim ntawm nws txoj kev los, rau qhov uas txhob txwm ua kom nej yuav ntseeg nws lub npe."},{"vNo":"13 ","txt":"Thiab yog nej ntseeg nws lub npe nej yeej yuav hloov siab lees tas nrho nej tej txim huv tib si, xwv kom los ntawm qhov ntawd nej yuav tau txais kev zam txim rau lawv dhau los ntawm nws tej hauj lwm zoo."},{"vNo":"14 ","txt":"Thiab saib seb, ntxiv, kuv muab dua ib lub cim rau nej, muaj tseeb tiag, lub cim ntawm nws txoj kev tuag."},{"vNo":"15 ","txt":"Vim saib seb, nws yeej yuav tsum tuag tiag xwv kom txoj kev cawm seej yuav los tau; muaj tseeb tiag, nws txaus thiab tsim nyog tias nws yuav tsum tuag, kom thiaj li muaj tau txoj kev sawv hauv qhov tuag rov qab los ntawm cov tuag, xwv kom los ntawm qhov ntawd neeg thiaj yuav raug coj tau mus nyob ntawm tus Tswv lub xub ntiag."},{"vNo":"16 ","txt":"Muaj tseeb tiag, saib seb, txoj kev tuag no yuav coj kom muaj tau txoj kev sawv hauv qhov tuag rov qab los, thiab yuav txhiv tau tib neeg sawv daws dim ntawm txoj kev tuag zaum ib—txoj kev tuag sab ntsuj plig ntawd; vim tas nrho noob neej sawv daws, los ntawm Adas txoj kev poob, tau raug txiav tawm ntawm tus Tswv xub ntiag mus, raug muab suav zoo li tuag lawm, rau tas nrho sab cev nqaij daim tawv thiab sab ntsuj plig."},{"vNo":"17 ","txt":"Tiam sis saib seb, Khetos txoj kev sawv hauv qhov tuag rov qab los yuav txhiv tib neeg dim, muaj tseeb tiag, twb tag nrho noob neej sawv daws, thiab yuav coj lawv rov qab mus nyob ntawm tus Tswv lub xub ntiag."},{"vNo":"18 ","txt":"Muaj tseeb tiag, thiab nws ua kom muaj tej uas yuav tsum ua ntawm txoj kev hloov siab lees txim, xwv kom txhua tus uas yuav hloov siab lees txim yuav tsis raug ntov kom vau thiab muab pov rau hauv hluav taws; tiam sis txhua tus uas tsis kam hloov siab lees txim yuav raug ntov kom vau thiab muab pov rau hauv hluav taws; thiab ib txoj kev tuag sab ntsuj plig yuav rov qab los rau saum lawv dua muaj tseeb tiag, ib txoj kev tuag zaum ob, vim lawv raug txiav tawm dua ib yam li rau tej uas txheeb rau txoj kev ncaj ncees."},{"vNo":"19 ","txt":"Yog li ntawd nej cia li hloov siab lees txim, nej cia li hloov siab lees txim, ntshai tsam twb paub tej no lawm thiab tsis kam ua lawv ces nej yuav cia nej tus kheej los mus rau hauv txoj kev raug txim, thiab nej yuav raug coj los mus rau hauv txoj kev tuag zaum ob no."},{"vNo":"20 ","txt":"Tiam sis saib seb, tib yam li kuv tau hais rau nej txog ib lub cim ntxiv, lub cim ntawm nws txoj kev tuag, saib seb, nyob rau hnub ntawd uas nws yuav raug txoj kev tuag lub hnub yuav tsaus thiab tsis kam muab nws txoj kev kaj rau nej; lub hli thiab tej hnub qub los kuj tib yam; thiab yuav tsis muaj qhov kaj nyob rau saum thaj av no li, twb yuav txij li lub caij uas nws yuav raug txoj kev tuag, tau ncua li peb hnub, mus txog lub caij uas nws sawv hauv qhov tuag rov qab los dua."},{"vNo":"21 ","txt":"Muaj tseeb tiag, nyob rau lub sij hawm uas nws yuav tso txoj sia tseg yuav muaj xob quaj thiab xob laim tau ncua ntau teev, thiab lub ntiaj teb yuav co thiab ua zog koog; thiab tej pob zeb uas nyob saum lub ntiaj teb no, uas nyob saum lub ntiaj teb thiab hauv qab lub ntiaj teb, tej uas ziag no nej paub tias yeej tawv, los sis feem ntau yeej yog ib thooj tawv, yuav tawg ntsoog ntxaws."},{"vNo":"22 ","txt":"Muaj tseeb tiag, lawv yuav tawg ua ob sab, thiab ib txhis lawm yav tom ntej yuav muaj kab tawg pleb thiab tej av tawg thiab tej ntu uas tawg nyob rau saum lub ntiaj teb, muaj tseeb tiag, tsis hais cov nyob saum lub ntiaj teb thiab hauv qab."},{"vNo":"23 ","txt":"Thiab saib seb, yuav muaj tej cua daj cua dub loj, thiab muaj ntau lub roob yuav tiaj, zoo li ib lub hav, thiab yuav muaj ntau qhov chaw uas ziag no hu ua tej vos hav yuav rais los mus ua tej roob, uas yuav siab heev."},{"vNo":"24 ","txt":"Thiab ntau txoj kev loj yuav raug tawg, thiab ntau lub nroog yuav rais los mus tsis muaj neeg nyob."},{"vNo":"25 ","txt":"Thiab ntau lub ntxa yuav qhib, thiab yuav tso lawv tej neeg tuag ntau tus; thiab ntau tus cov uas ntseeg yuav tshwm rau ntau tus pom."},{"vNo":"26 ","txt":"Thiab saib seb, tus tim tswv tau hais rau kuv li no; vim nws tau hais rau kuv tias yuav muaj xob quaj thiab xob laim ntau ntau teev."},{"vNo":"27 ","txt":"Thiab nws tau hais rau kuv tias thaum tseem muaj xob quaj thiab xob laim thiab cua daj cua dub, ces yuav muaj tej yam no, thiab yuav muaj kev tsaus ntuj los vov tas nrho lub ntiaj teb ntev li peb hnub."},{"vNo":"28 ","txt":"Thiab tus tim tswv tau hais rau kuv tias ntau tus tseem yuav pom tej yam loj dua li no, txhob txwm ua kom lawv yuav ntseeg tias tej cim no thiab tej no yuav muaj los rau saum thaj av no tag nrho, txhob txwm ua kom yuav tsis muaj qhov ua kom tsis ntseeg nyob rau hauv noob neej—"},{"vNo":"29 ","txt":"Thiab qhov no txhob txwm ua kom leej twg uas yuav ntseeg ces yuav dim, thiab leej twg uas yuav tsis ntseeg, ib txoj kev txiav txim ncaj ncees yuav los rau lawv; thiab yog lawv raug txim ces yeej yog lawv coj txoj kev raug txim los rau lawv tus kheej xwb."},{"vNo":"30 ","txt":"Thiab nim no cia li nco ntsoov, cia li nco ntsoov, kuv cov kwv tij es, leej twg uas yuav piam sij, tsuas piam sij rau nws tus kheej xwb; thiab leej twg uas yuav ua tsis ncaj, tsuas ua rau nws tus kheej xwb; vim saib seb, nej yeej muaj kev ywj pheej; nej yeej raug cia coj rau nej tus kheej; vim saib seb, Vajtswv tau muab ib qho kev paub rau nej thiab nws tau cia nej nyob ywj pheej."},{"vNo":"31 ","txt":"Nws tau muab rau nej kom nej yuav paub qhov zoo tawm ntawm qhov phem, thiab nws tau muab rau nej kom nej yuav xaiv txoj sia los sis txoj kev tuag; thiab nej yeej muaj cai ua zoo thiab raug rov muab txum tim rau qhov uas zoo, los sis muab qhov uas zoo los txum tim rau nej; los sis nej muaj cai ua phem, thiab muab qhov phem los txum tim rau nej."}]}