{"heading":"Hilamas, tus tub ntawm Hilamas, los ua tus thawj tub txiav txim—Nkadi-atoos coj Kisawkhumas pab neeg—Hilamas tus tub qhe tua Kisawkhumas, thiab Nkadi-atoos pab neeg khiav mus rau hauv hav zoov. Kwv yees li 50–49 xyoo ua ntej yug Yexus.","prevAbbr":"hel","prevNo":1,"nextAbbr":"hel","nextNo":3,"chapterTitle":"Hilamas 2","verses":[{"vNo":"1 ","txt":"Thiab tau muaj tias nyob hauv xyoo plaub caug thiab ob ntawm cov neeg txiav txim txoj kev kav, tom qab Maulaunaihas tau tsim txoj kev nyab xeeb dua nyob nruab nrab ntawm cov Neeg Nifais thiab cov Neeg Lamas, saib seb tsis muaj ib tug los txum lub rooj txiav tsim; yog li ntawd tau pib muaj ib qho kev sib cav dua nyob hauv cov neeg txog seb leej twg yuav los txum lub rooj txiav txim."},{"vNo":"2 ","txt":"Thiab tau muaj tias Hilamas, tus uas yog Hilamas tus tub, tau raug tsa los txum lub rooj txiav txim, los ntawm cov neeg lub suab."},{"vNo":"3 ","txt":"Tiam sis saib seb, Kisawkhumas, tus uas tau tua Pheholas, tau nyas ntsoov yuav ua kom Hilamas puas tsuaj thiab; thiab nws tau raug pab los ntawm nws pab neeg, uas tau khi ib lo lus tias yuav tsum tsis muaj ib tug twg uas yuav paub txog nws txoj kev phem."},{"vNo":"4 ","txt":"Vim tau muaj ib tug Nkadi-atoos, tus uas txawj hais lus ntau heev, thiab txawj dag ntxias heev, tau los coj txoj hauj lwm tua neeg thiab ua tub sab tub nyiag ntsiag to ntxiv mus; yog li ntawd nws tau rais los ua lawv tus thawj coj ntawm Kisawkhumas pab neeg."},{"vNo":"5 ","txt":"Yog li ntawd nws tau ua txuj ntxias lawv, thiab Kisawkhumas thiab, tias yog lawv yuav cia nws rau hauv lub rooj txiav txim nws yuav pub rau lawv cov uas nyob hauv nws pab kom lawv yuav raug tso muaj hwj chim thiab cai nyob hauv cov neeg; yog li ntawd Kisawkhumas tau nrhiav ua kom Hilamas puas tsuaj."},{"vNo":"6 ","txt":"Thiab tau muaj tias thaum nws tseem tawm mus rau lub rooj txiav txim ua kom Hilamas puas tsuaj, saib seb Hilamas ib tug tub qhe, tau tawm yos hmo ntuj, thiab muab tau, los ntawm txoj kev zais ntsej muag, paub txog cov kev uas tau npaj los ntawm pab neeg no uas yuav ua kom Hilamas puas tsuaj—"},{"vNo":"7 ","txt":"Thiab tau muaj tias nws tau ntsib Kisawkhumas, thiab nws tau muab ib lub cim rau nws; yog li ntawd Kisawkhumas tau ua rau nws paub txog yam uas nws xav ua, tau xav kom nws coj nws mus rau lub rooj txiav txim xwv kom nws yuav tua tau Hilamas."},{"vNo":"8 ","txt":"Thiab thaum Hilamas tus tub qhe tau paub tag nrho Kisawkhumas siab, thiab yam uas nws xav ua yog tua neeg, thiab tag nrho cov uas yog nws pab kuj muaj tswv yim xav tua neeg, thiab ua tub sab, thiab ua kom muaj hwj chim, (thiab qhov no yog lawv txoj kev npaj ntsiag to, thiab lawv tej kev tuav hauv) Hilamas tus tub qhe tau hais rau Kisawkhumas tias: Cia wb mus rau tom lub rooj txiav txim."},{"vNo":"9 ","txt":"Nim no qhov no tau ua rau Kisawkhumas zoo siab heev, vim nws tau xav tias nws yuav ua tau li nws siab xav; tiam sis saib seb, Hilamas tus tub qhe, thaum nkawd tab tom mus rau tom lub rooj txiav txim, tau tib nkaug mus rau hauv Kisawkhumas lub siab, ces nws tau vau tuag yam tsis nroo li. Thiab nws tau khiav thiab tau qhia rau Hilamas tag nrho txhua yam uas nws tau pom, thiab tau hnov, thiab tau ua los lawm."},{"vNo":"10 ","txt":"Thiab tau muaj tias Hilamas tau xa neeg tawm mus txhom pab neeg tub sab thiab cov neeg tua neeg ntsiag to no, xwv kom lawv yuav raug txiav txim mus raws li txoj kev cai."},{"vNo":"11 ","txt":"Tiam sis saib seb, thaum Nkadi-atoos tau pom tias Kisawkhumas tsis rov qab los nws tau ntshai nyob tsam nws yuav raug puas tsuaj; yog li ntawd nws tau kom nws pab neeg yuav tsum raws nws qab. Thiab lawv tau khiav tawm ntawm thaj av, los ntawm ib txoj kev tsis muaj neeg paub, mus rau hauv hav zoov; thiab li no thaum Hilamas xa neeg mus txhom lawv thiaj nrhiav tsis tau lawv qhov twg hlo li."},{"vNo":"12 ","txt":"Thiab yuav hais txog tus Nkadi-atoos no ntxiv mus tom ntej no. Thiab li no thiaj xaus xyoo thib plaub caug thiab ob ntawm cov neeg txiav txim txoj kev kav cov Neeg Nifais."},{"vNo":"13 ","txt":"Thiab saib seb, nyob rau tom kawg ntawm phau ntawv no nej yuav pom tias tus Nkadi-atoos no tau ua txoj kev ntxeev tiag, muaj tseeb tiag, twb yuav luag tas nrho txoj kev puas tsuaj ntawm Nifais cov neeg."},{"vNo":"14 ","txt":"Saib seb kuv tsis tau hais tias tom kawg ntawm Hilamas phau ntawv, tiam sis kuv hais tom kawg ntawm Nifais phau ntawv, uas kuv tau muab tas nrho tej zaj uas kuv tau sau ntawd los."}]}