{"heading":"Nifais raug tsis kam lees txais nyob rau sab qaum teb thiab tau rov qab los rau hauv Xalahelas—Nws thov Vajtswv saum tus pej thuam uas nyob hauv nws lub vaj thiab tom qab ntawd tau qhia rau cov neeg kom hloov siab lees txim los sis yuav raug piam sij. Kwv yees li 23–21 xyoo ua ntej yug Yexus.","sectionHeading":"Txoj Kev Qhia Tej uas Yuav Muaj Los Yav Tom Ntej ntawm Nifais, Hilamas tus Tub—Vajtswv hawv rau cov Neeg Nifais tias nws yuav los xyuas lawv nyob hauv nws txoj kev npau taws, yuav ua kom lawv puas tsuaj huv tib si tsuas yog lawv yuav hloov siab lees txim ntawm lawv txoj kev phem xwb. Vajtswv rau txim rau Nifais cov neeg nrog txoj kev mob aws; lawv hloov siab lees txim thiab tig mus cuag nws. Xamuyees, ib tug Neeg Lamas, qhia tej uas yuav muaj los yav tom ntej rau cov Neeg Nifais.","prevAbbr":"hel","prevNo":6,"nextAbbr":"hel","nextNo":8,"chapterTitle":"Hilamas 7","verses":[{"vNo":"1 ","txt":"Saib seb, nim no tau muaj tias nyob rau hauv xyoo rau caum thiab cuaj ntawm cov neeg txiav txim txoj kev kav cov Neeg Nifais, Nifais, Hilamas tus tub, tau rov qab los pem thaj av sab qaum teb los rau hauv thaj av Xalahelas."},{"vNo":"2 ","txt":"Vim nws tau mus nyob hauv cov neeg uas nyob hauv thaj av sab qaum teb, thiab tau qhuab qhia Vajtswv txoj lus rau lawv, thiab tau qhia tej uas yuav muaj los yav tom ntej ntau yam rau lawv;"},{"vNo":"3 ","txt":"Thiab lawv tau tsis kam txais yuav nws tej lus li, kawg tias nws nyob tsis taus nrog lawv, es thiaj tau rov qab los rau hauv thaj av uas yug nws dua."},{"vNo":"4 ","txt":"Thiab tau pom cov neeg nyob hauv ib qho uas phem heev kawg, thiab cov neeg tub sab Nkadi-atoos ntawd tau los txum tej rooj txiav txim—tau khoo txeeb lub hwj chim thiab cai ntawm thaj av; muab Vajtswv tej lus txib tso rau ib sab, thiab tsis ua ib qho kom ncaj me me rau nws li; ua tsis txim lij rau noob neej;"},{"vNo":"5 ","txt":"Tau rau txim rau cov neeg ncaj vim lawv tej kev ncaj ncees; cia cov neeg muaj txim thiab cov neeg phem mus tsis raug txim vim yog lawv tej nyiaj; thiab qhov loj yog cia lawv los ua cov thawj hauv cov nom tswv, los kav thiab ua raws li lawv siab nyiam, xwv kom lawv yuav nplua nuj thiab ua kom neeg ntiaj teb qhuas, thiab, ntxiv dua, kom lawv yuav ua txhaum kev deev luag poj luag txiv, thiab ua tub sab, thiab tua neeg yooj yim dua, thiab ua tau raws li lawv siab xav—"},{"vNo":"6 ","txt":"Nim no txoj kev tsis ncaj loj no tau los rau saum cov Neeg Nifais, nyob hauv ncua tsis tau ntau xyoo; thiab thaum Nifais tau pom qhov no, nws lub siab tau o nrog txoj kev tu siab nyob ntawm nws hauv siab; thiab nws tau nroo txog txoj kev mob nws lub siab li no:"},{"vNo":"7 ","txt":"Au, kheev lam kuv tau muaj kuv txoj sia nyob rau lub caij thaum kuv tus yawg koob Nifais uas xub tawm tim thaj av Yeluxalees tuaj, xwv kom kuv yuav tau nrog nws muaj kev xyiv fab nyob rau hauv thaj av uas tau cog lus cia lawm; nyob rau lub sij hawm ntawd nws cov neeg mas yooj yim qhia, coj Vajtswv tej lus txib ruaj, thiab coj ua txoj kev tsis ncaj mas qeeb; thiab lawv mas nrawm nroos mloog tus Tswv tej lus—"},{"vNo":"8 ","txt":"Muaj tseeb tiag, yog kuv tau muaj sia nyob rau lub sij hawm ntawd, ntshe kuv lub siab yuav tau muaj kev xyiv fab nyob hauv kuv cov kwv tij uas ncaj ncees."},{"vNo":"9 ","txt":"Tiam sis saib seb, kuv tau raug muab tias lub caij no yog kuv li, thiab tias kuv lub siab yuav tsum muaj kev nyuaj siab vim yog txoj kev phem ntawm kuv cov kwv tij no."},{"vNo":"10 ","txt":"Thiab saib seb, nim no tau muaj tias nws tau nyob saum ib tug pej thuam, uas nyob hauv Nifais lub vaj, uas nyob ib sab ntawm txoj kev loj uas coj mus rau tom khw loj, uas nyob hauv lub nroog Xalahelas; yog li ntawd, Nifais tau txhos caug saum tus pej thuam uas nyob hauv nws lub vaj, tus pej thuam ntawd los kuj nyob ze lub rooj vag uas coj txoj kev loj."},{"vNo":"11 ","txt":"Thiab tau muaj tias tau muaj ib co neeg hla los mus thiab tau pom thaum Nifais tab tom nchuav nws lub siab rau Vajtswv nyob saum tus pej thuam; thiab lawv tau khiav thiab mus qhia rau cov neeg tej yam uas lawv tau pom, thiab cov neeg tau tuaj ua ke ib pab coob coob xwv kom lawv yuav paub txog qhov uas ua muaj kev quaj ntsuag loj rau txoj kev phem ntawm cov neeg."},{"vNo":"12 ","txt":"Thiab nim no, thaum Nifais sawv los nws tau pom cov neeg coob coob uas sib sau tuaj ua ke."},{"vNo":"13 ","txt":"Thiab tau muaj tias nws tau qhib nws lub qhov ncauj thiab tau hais rau lawv tias: Saib seb, yog vim li cas nej thiaj tau sib sau tuaj ua ke? Xwv kom kuv thiaj yuav tau qhia nej tej kev tsis ncaj rau nej los?"},{"vNo":"14 ","txt":"Muaj tseeb tiag, vim kuv tau tuaj nyob rau saum kuv tus pej thuam xwv kom kuv yuav tau nchuav kuv lub siab rau kuv tus Vajtswv, vim yog txoj kev tu siab heev ntawm kuv lub siab, uas vim yog nej tej kev tsis ncaj!"},{"vNo":"15 ","txt":"Thiab vim yog kuv txoj kev quaj thiab txoj kev nyiav nej thiaj tau sib sau tuaj ua ke, thiab xav tsis thoob; muaj tseeb tiag, thiab nej yeej yuav tsum tsim nyog muaj qhov xav tsis thoob; muaj tseeb tiag, nej yuav tsum xav tsis thoob vim nej tau tso kev kom tus dab tuav tau nej tej siab ruaj heev lawm."},{"vNo":"16 ","txt":"Muaj tseeb tiag, ua li cas nej thiaj cia kev rau txoj kev ntxias ntawm nws tus uas tab tom nrhiav muab nej tej ntsuj plig pov rau hauv txoj kev lwj siab tas mus li thiab kev txom nyem uas tsis muaj qhov kawg?"},{"vNo":"17 ","txt":"Au nej cia li hloov siab lees txim, nej cia li hloov siab lees txim! Vim li cas nej thiaj yuav tuag? Nej cia li tig hlo, nej cia li tig hlo rov mus cuag tus Tswv nej tus Vajtswv. Vim li cas nws thiaj tau tso nej tseg?"},{"vNo":"18 ","txt":"Nws twb yog vim nej tau ua nej tej siab tawv; muaj tseeb tiag, nej yuav tsis cuab pob ntseg rau tus tswv yug yaj zoo lub suab; muaj tseeb tiag, nej tau ua kom nws npau taws rau nej."},{"vNo":"19 ","txt":"Thiab saib seb, tsuas yog nej yuav hloov siab lees txim xwb, tsis li ces nws yuav tsis sau nej los ua ke, tiam sis, yuav ua kom nej tawg khiav ri niab xwv kom nej yuav rais los mus ua nqaij rau tej dev thiab tej tsiaj qus."},{"vNo":"20 ","txt":"Au, ua li cas es nej thiaj yuav hnov qab tau nej tus Vajtswv nyob hauv tib hnub kiag uas nws tau tso nej dim?"},{"vNo":"21 ","txt":"Tiam sis saib seb, nws twb yog ua kom nplua nuj, kom tib neeg qhuas, muaj tseeb tiag, thiab xwv kom nej yuav tau kub thiab nyiaj dawb. Thiab nej tau tso nej tej siab rau saum tej kev nplua nuj thiab tej yam tsis muaj nuj nqis ntawm lub ntiaj teb no, rau tej uas nej tau tua neeg, thiab ua lim hiam, thiab ua tub sab, thiab ua tim khawv tsis ncaj nkaug nej tej neeg zej zog, thiab ua txhua yam kev tsis ncaj ncees."},{"vNo":"22 ","txt":"Thiab vim qhov no kev txom nyem yuav los rau nej tsuas yog nej yuav hloov siab lees txim xwb. Vim yog nej yuav tsis kam hloov siab lees txim, saib seb, lub nroog loj no, thiab cov nroog loj uas nyob ib puag ncig, uas nyob hauv thaj av uas peb nyob, yuav raug tshem mus xwv kom nej yuav tsis muaj chaw nyob rau hauv lawv; vim saib seb, tus Tswv yuav tsis pub lub zog rau nej, ib yam li uas nws tau ua tas los lawm, kom yuav nres tawm tsam tau nej tej yeeb ncuab."},{"vNo":"23 ","txt":"Vim saib seb, tus Tswv tau hais li no: Kuv yuav tsis ua kom cov neeg phem pom kuv lub zog, rau ib tug ntau dua li lwm tus, tsuas yog rau cov uas yuav hloov siab lees lawv tej txim xwb, thiab mloog kuv tej lus xwb. Nim no yog li ntawd, kuv xav kom nej pom, tias nws yuav zoo rau cov Neeg Lamas dua li rau nej tsuas yog nej yuav hloov siab lees txim xwb kuv cov kwv tij."},{"vNo":"24 ","txt":"Vim saib seb, lawv tseem ncaj dua li nej, vim lawv tsis tau ua txhaum rau txoj kev paub loj uas nej tau txais lawm; yog li ntawd tus Tswv yuav hlub tshua rau lawv; muaj tseeb tiag, nws yuav ua kom lawv tej hnub nyoog ntev thiab ua kom lawv tej noob coob tuaj, nyob thaum nej yuav raug puas tsuaj huv tib si tsuas yog nej yuav hloov siab lees txim xwb."},{"vNo":"25 ","txt":"Muaj tseeb tiag, nej yuav raug kev txom nyem vim yog txoj kev qias loj uas tau los rau hauv nej; thiab nej tau sau nej tus kheej rau hauv nws, muaj tseeb tiag, mus rau pab neeg ua hauj lwm ntsiag to uas tau tsim los ntawm Nkadi-atoos!"},{"vNo":"26 ","txt":"Muaj tseeb tiag, txoj kev txom nyem yuav los rau nej vim yog txoj kev khav theeb ntawd uas nej tau cia los nkag rau hauv nej tej siab, uas tau rub nej mus siab tshaj li qhov uas zoo vim yog nej tej kev nplua nuj heev!"},{"vNo":"27 ","txt":"Muaj tseeb tiag, nej yuav raug kev txom nyem vim yog nej txoj kev phem thiab tej kev qias!"},{"vNo":"28 ","txt":"Thiab tsuas yog nej hloov siab lees txim xwb tsis li ntawd nej yuav piam sij; muaj tseeb tiag, nej tej av los twb yuav raug muab ntawm nej mus, thiab nej yuav raug puas tsuaj tawm ntawm lub ntiaj teb mus."},{"vNo":"29 ","txt":"Saib seb nim no, kuv tsis tau hais kuv tus kheej tias tej no yuav muaj, vim tsis yog kuv tus kheej uas kuv paub tej yam no; tiam sis saib seb, kuv paub tias tej yam no yeej tseeb vim tus Tswv Vajtswv tau ua lawv rau kuv paub, yog li ntawd kuv ua tim khawv tias lawv yeej yuav muaj li ntawd."}]}