{"heading":"Cov neeg txiav txim uas phem nrhiav ua kom cov neeg npau taws rau Nifais—Anplaham, Mauxes, Xinos, Xinoj, Eexiyas, Yaxayas, Yelemis, Lihais, thiab Nifais tag nrho sawv daws tau ua tim khawv txog Khetos—Los ntawm txoj kev paub hauv siab Nifais tshaj tawm txoj kev neeg tua tus thawj tub txiav txim. Kwv yees li 23–21 xyoo ua ntej yug Yexus.","prevAbbr":"hel","prevNo":7,"nextAbbr":"hel","nextNo":9,"chapterTitle":"Hilamas 8","verses":[{"vNo":"1 ","txt":"Thiab nim no tau muaj tias thaum Nifais tau hais cov lus no tas lawm, saib seb, tau muaj cov neeg uas ua cov neeg txiav txim, uas kuj tau zwm nyob hauv pab neeg tua neeg ntsiag to ntawm Nkadi-atoos, thiab lawv tau npau taws, thiab lawv tau qw nrov nrov nkaug nws, hais rau cov neeg hais tias: Ua li cas nej tsis nthos nkaus tus neeg no thiab coj nws tawm los, xwv kom nws yuav raug txim raws li txoj kev txhaum uas nws tau ua lawm?"},{"vNo":"2 ","txt":"Ua li cas es nej pheej yuav ntsia tus neeg no, thiab mloog nws hais lus phem nkaug cov neeg no thiab nkaug peb txoj kev cai?"},{"vNo":"3 ","txt":"Vim saib seb, Nifais tau hais rau lawv txog txoj kev phem ntawm lawv txoj kev cai; muaj tseeb tiag, Nifais tau hais ntau yam uas muab sau tsis tau cia; thiab nws tsis tau hais ib yam dab tsi uas tsis raws li Vajtswv tej lus txib."},{"vNo":"4 ","txt":"Thiab cov neeg txiav txim ntawd tau npau taws rau nws vim nws tau hais tseeb rau lawv txog lawv tej hauj lwm tsaus ntuj uas ntsiag to; txawm li ntawd los, lawv kuj tsis kam tso lawv tej tes rau saum nws, vim lawv tau ntshai nyob tsam cov neeg yuav qw nrov nrov nkaug lawv."},{"vNo":"5 ","txt":"Yog li ntawd lawv tau hais rau cov neeg, hais tias: Vim li cas nej thiaj cia tus txiv neej no hais lus phem nkaug peb? Vim saib seb nws rau txim rau tas nrho cov neeg no, rau txoj kev puas tsuaj; muaj tseeb tiag, thiab kuj tau hais tias peb tej nroog loj no yuav tau raug tshem ntawm peb mus, xwv kom peb yuav tsis muaj chaw nyob rau hauv lawv."},{"vNo":"6 ","txt":"Thiab nim no peb paub hais tias qhov no yeej muaj tsis tau, vim saib seb, peb yeej muaj hwj chim, thiab peb tej nroog loj heev, yog li ntawd peb tej yeeb ncuab yeej tsis muaj hwj chim kov yeej peb."},{"vNo":"7 ","txt":"Thiab tau muaj tias li no lawv tau txhib cov neeg kom npau taws nkaug Nifais, thiab tsa kev sib cav sib ceg nyob hauv lawv; vim tau muaj ib co uas tau hais tawm tias: Cia tus txiv neej no nws nyob nws, vim nws yog ib tug neeg zoo, thiab tej yam uas nws tau hais yeej yuav muaj los tseeb yog peb tsis hloov siab lees txim;"},{"vNo":"8 ","txt":"Muaj tseeb tiag, saib seb, tas nrho tej kev txiav txim yuav los rau saum peb tej uas nws tau ua tim khawv rau peb; vim peb paub tias nws tau ua tim khawv yog rau peb txog peb tej kev tsis ncaj ncees. Thiab saib seb tej ntawd muaj ntau, thiab nws yeej paub zoo tas nrho tej uas yuav poob rau peb ib yam li nws paub txog peb tej kev tsis ncaj;"},{"vNo":"9 ","txt":"Muaj tseeb tiag, thiab saib seb, yog nws tsis tau yog ib tug yaj saub nws yeej yuav tsis muaj peev xwm ua tim khawv txog tej yam no."},{"vNo":"10 ","txt":"Thiab tau muaj tias cov neeg uas tau nrhiav ua kom Nifais puas tsuaj tau raug yuam vim yog lawv txoj kev ntshai, ces lawv thiaj tsis tau tso lawv tej tes rau saum nws; yog li ntawd nws tau rov pib hais lus dua rau lawv, thaum pom tias nws tau raug siab nyiam los ntawm ib txhia lub qhov muag, kawg tias lawv cov uas seem tshuav tau ntshai."},{"vNo":"11 ","txt":"Yog li ntawd nws tau raug txhob kom hais ntxiv rau lawv hais tias: Saib seb, kuv cov kwv tij, nej tsis tau nyeem tias Vajtswv tau muab hwj chim rau ib tug txiv neej, li Mauxes, kom ntaus saum cov nplaim dej ntawm Dej Hiav Txwv Liab, thiab cov dej ntawd tau faib hlo rau ob sab, kawg tias cov neeg Ixayees, uas yog peb tej poj koob yawm txwv, tau los dhau saum av qhuav, thiab cov dej tau kaw npog kiag cov neeg Iyiv tej tub rog thiab tau muab lawv nqos lawm no los?"},{"vNo":"12 ","txt":"Thiab nim no saib seb, yog Vajtswv tau muab hwj chim li ntawd rau tus neeg no, ces vim li cas nej thiaj tseem sib cav nyob hauv nej, thiab hais tias nws tsis tau muab hwj chim rau kuv kom los ntawm qhov ntawd kuv yuav paub txog tej kev txiav txim uas yuav los rau nej yog nej yuav tsis hloov siab lees txim?"},{"vNo":"13 ","txt":"Tiam sis, saib seb, tsis yog nej tsis kam lees yuav kuv tej lus xwb, tiam sis nej kuj tsis kam lees yuav tag nrho tej lus uas tau hais los ntawm peb tej yawg koob, thiab tej lus uas tau hais los ntawm tus txiv neej, Mauxes no, uas raug muab hwj chim loj npaum li ntawd rau nws, muaj tseeb tiag, tej lus uas nws tau hais txog txoj kev los ntawm tus Mexiyas."},{"vNo":"14 ","txt":"Muaj tseeb tiag, nws tsis tau ua tim khawv tias Vajtswv Leej Tub yuav los no los? Thiab ib yam li nws tau tsa tus nab tooj nyob tom hav zoov, tus uas yuav los kuj yuav raug muab tsa tib yam li ntawd."},{"vNo":"15 ","txt":"Thiab txhua tus uas yuav ntsia rau tus nab ntawd yuav ciaj, txhua tus uas yuav ntsia rau Vajtswv Leej Tub nrog txoj kev ntseeg, muaj siab xav ua zoo, kuj yuav ciaj tib yam, mus rau txoj sia uas nyob mus ib txhis."},{"vNo":"16 ","txt":"Thiab nim no saib seb, tsis yog Mauxes ua tim khawv txog tej yam no xwb, tiam sis tas nrho tej yaj saub dawb huv thiab, txij li nws lub caij los mus rau Anplaham lub caij."},{"vNo":"17 ","txt":"Muaj tseeb tiag, thiab saib seb, Anplaham tau pom txog nws txoj kev los, thiab tau puv nkaus nrog txoj kev kaj siab thiab tau zoo siab."},{"vNo":"18 ","txt":"Muaj tseeb tiag, thiab saib seb kuv hais rau nej, tias tsis yog Anplaham thiaj tau paub tej yam no xwb, tiam sis tau muaj ntau leej ua ntej Anplaham lub neej uas tau raug hu los ntawm Vajtswv tus txheej txheem; muaj tseeb tiag, twb raws li tus txheej txheem ntawm Leej Tub; thiab qhov no kom nws yuav raug ua rau cov neeg paub, ntau txhiab xyoo ua ntej nws txoj kev nqis los, xwv kom txoj kev txhiv dim yuav los rau lawv."},{"vNo":"19 ","txt":"Thiab nim no kuv xav kom nej yuav paub, tias txij li thaum Anplaham lub caij los tau muaj ntau tus yaj saub uas tau ua tim khawv txog tej yam no; muaj tseeb tiag, saib seb, tus yaj saub Xinos tau ua tim khawv yam tsis ntshai kiag; vim qhov ntawd nws thiaj tau raug tua."},{"vNo":"20 ","txt":"Thiab saib seb, Xinoj; thiab Eexiyas, thiab Yaxayas, thiab Yelemis los kuj tau ua tim khawv, (Yelemis tau yog tib tug yaj saub uas tau ua tim khawv txog txoj kev puas tsuaj ntawm Yeluxalees) thiab nim no peb paub tias Yeluxalees tau raug puas tsuaj raws li Yelemis tej lus lawm. Au ces vim li cas Vajtswv Leej Tub thiaj li yuav tsis los, raws li nws txoj kev qhia tej uas yuav muaj los yav tom ntej?"},{"vNo":"21 ","txt":"Thiab nim no nej puas yuav cam tias Yeluxalees tau raug puas tsuaj lawm no? Nej puas yuav hais tias Xedekhiyas tej tub tsis tau raug tua, tag nrho tsuas yog tshuav Mules xwb? Muaj tseeb tiag, thiab nej puas yuav tsis pom tias Xedekhiyas tej noob tau nyob nrog peb, thiab lawv tau raug raws khiav tawm ntawm thaj av Yeluxalees no los? Tiam sis saib seb, tsis tas li no xwb—"},{"vNo":"22 ","txt":"Peb tus yawg koob Lihais tau raug raws khiav tawm ntawm Yeluxalees vim nws tau ua tim khawv txog tej yam no. Nifais kuj tau ua tim khawv txog tej yam no, thiab yuav luag tas nrho peb tej yawg koob los kuj tib yam, nqis los txog lub sij hawm no; muaj tseeb tiag, lawv tau ua tim khawv txog txoj kev uas Khetos los, thiab tau tos ntsoov, thiab tau zoo siab nyob hauv nws lub caij uas yuav los."},{"vNo":"23 ","txt":"Thiab saib seb, nws yog Vajtswv, thiab nws nyob nrog lawv, thiab nws tau ua nws tus kheej rau lawv paub, ces lawv thiaj raug txhiv dim los ntawm nws; thiab lawv tau muab yeeb koob rau nws, vim yog yam uas tseem yuav los."},{"vNo":"24 ","txt":"Thiab nim no, pom tias nej yeej paub tej yam no thiab tsis muaj peev xwm tsis kam lees yuav lawv tsuas ntshai nej yuav dag xwb, yog li ntawd hauv qhov no nej tau ua txhaum lawm, vim nej tau tsis kam lees tas nrho txhua yam no, txawm tias tau muaj tej puav pheej uas nej tau txais ntau ua luaj; muaj tseeb tiag, nej twb tau txais tas nrho txhua yam lawm, tsis hais tej yam uas nyob saum ntuj ceeb tsheej, thiab tas nrho tej yam uas nyob hauv ntiaj teb, ua zoo li ib yam tim khawv tias lawv muaj tseeb."},{"vNo":"25 ","txt":"Tiam sis saib seb, nej tau tsis lees qhov tseeb, thiab ntxeev siab rau nej tus Vajtswv dawb huv; thiab nyob rau lub sij hawm no los tib yam, tsis kam khaws tej nyiaj txiag rau nej tus kheej cia rau saum ntuj ceeb tsheej, qhov uas tsis muaj dab tsi yuav ua kom xeb tau, thiab qhov uas tsis muaj dab tsi uas tsis dawb huv yuav los tau rau, nej tab tom tum rau nej tus kheej txoj kev npau taws rau hnub uas txiav txim."},{"vNo":"26 ","txt":"Muaj tseeb tiag, lub sij hawm no los nej kuj tab tom siav, vim yog nej tej kev tua neeg thiab nej tej kev ua nkauj ua nraug thiab tej kev phem, rau txoj kev puas tsuaj uas kav ib txhis; muaj tseeb tiag, thiab tsuas yog nej hloov siab lees txim xwb tsis li ces nws yuav los rau nej sai sai."},{"vNo":"27 ","txt":"Muaj tseeb tiag, saib seb nim no nws twb nyob ntawm nej tej qhov rooj lawm; muaj tseeb tiag, nej cia li mus lawm tom lub rooj txiav txim, thiab tshawb nrhiav; thiab saib seb, nej tus tub txiav txim twb raug neeg tua lawm, thiab nws tau pw tsau nws cov ntshav; thiab nws tau raug tua los ntawm nws tus kwv tij, tus uas pheej nrhiav kev los zaum lub rooj txiav txim."},{"vNo":"28 ","txt":"Thiab saib seb, nkawd ob leeg puav leej yog cov uas nyob hauv nej pab uas tua neeg ntsiag to, tus uas tsim yog Nkadi-atoos thiab tus dab uas xav rhuav kom tib neeg tej ntsuj plig puas tsuaj."}]}