{"heading":"Cov neeg xa xov nrhiav pom tus thawj tub txiav txim tuag nyob rau saum lub rooj txiav txim—Lawv tau raug kaw thiab tom qab tau raug tso—Los ntawm txoj kev paub hauv siab Nifais qhia tias Xi-atoos yog tus uas tua—Ib txhia ntseeg hais tias Nifais yog ib tug yaj saub. Kwv yees li 23–21 xyoo ua ntej yug Yexus.","prevAbbr":"hel","prevNo":8,"nextAbbr":"hel","nextNo":10,"chapterTitle":"Hilamas 9","verses":[{"vNo":"1 ","txt":"Saib seb, nim no tau muaj tias thaum Nifais tau hais tej lus no tas lawm, ib co neeg uas nyob hauv lawv tau khiav mus rau tom lub rooj txiav txim; muaj tseeb tiag, twb muaj tsib tug uas tau mus, thiab lawv tau hais rau lawv tus kheej, thaum lawv mus hais tias:"},{"vNo":"2 ","txt":"Saib seb, nim no peb yuav paub ntawm qhov tseeb saib tus neeg no puas yog ib tug yaj saub thiab Vajtswv tau txib nws qhia tej uas yuav muaj los yav tom ntej uas neeg xav tsis thoob li rau peb los tsis yog. Saib seb, peb tsis ntseeg tias nws tau txib; muaj tseeb tiag, peb tsis ntseeg tias nws yog ib tug yaj saub; txawm li ntawd los, yog qhov uas nws tau hais txog tus thawj tub txiav txim no muaj tseeb, es nws tau tuag lawm tiag, ces peb yuav ntseeg tias lwm cov lus uas nws tau hais lawm yeej muaj tseeb."},{"vNo":"3 ","txt":"Thiab tau muaj tias lawv tau khiav tas lawv lub zog, thiab tau los rau hauv lub rooj txiav txim; thiab saib seb, tus thawj tub txiav txim tau vau rau hauv av, thiab tau pw tsau nws cov ntshav."},{"vNo":"4 ","txt":"Thiab nim no saib seb, thaum lawv pom qhov no lawv tau poob siab heev kawg nkaus, kawg tias lawv tau vau rau hauv av; vim lawv tau tsis ntseeg tej lus uas Nifais tau hais txog tus thawj tub txiav txim."},{"vNo":"5 ","txt":"Tiam sis nim no, thaum lawv pom lawm lawv thiaj ntseeg, thiab txoj kev ntshai tau los rau saum lawv nyob tsam tas nrho tej kev txiav txim uas Nifais tau hais lawm yuav los rau saum cov neeg; yog li ntawd lawv tau tshee hnyo, thiab tau qaug rau hauv av."},{"vNo":"6 ","txt":"Nim no, tib pliag thaum uas tus tub txiav txim tau raug tua—nws tau raug nkaug los ntawm nws tus kwv tij los ntawm ib txoj kev npaj tua ntsiag to, thiab nws tau khiav lawm, thiab tej tub qhe tau khiav mus thiab tau qhia rau cov neeg, tsa suab qw txog tub sab tua neeg nyob hauv lawv;"},{"vNo":"7 ","txt":"Thiab saib seb cov neeg tau sau lawv tus kheej tuaj ua ke rau ntawm chaw rooj txiav txim—thiab saib seb, rau lawv txoj kev poob siab lawv pom tsib tug neeg uas tau qaug rau hauv av ntawd."},{"vNo":"8 ","txt":"Thiab nim no saib seb, cov neeg tsis tau paub dab tsi txog cov neeg coob coob uas tau sib sau tuaj ua ke nyob ntawm Nifais lub vaj; yog li ntawd lawv tau hais nyob hauv lawv tias: Cov neeg no yog lawv cov uas tau tua tus tub txiav txim, thiab Vajtswv tau foom lawv xwv kom lawv yuav khiav tsis tau ntawm peb mus."},{"vNo":"9 ","txt":"Thiab tau muaj tias lawv tau txhom lawv, thiab tau muab lawv khi thiab tau muab lawv pov rau hauv qhov taub. Thiab tau xa ib tsab xov mus rau qhov txhia chaw tias tus tub txiav txim tau raug tua lawm, thiab cov neeg uas tua tau raug txhom thiab tau raug muab pov rau hauv qhov taub."},{"vNo":"10 ","txt":"Thiab tau muaj tias tag kis cov neeg tau sib sau lawv tus kheej tuaj ua ke tuaj quaj nyiav thiab yoo mov, thaum yuav muab tus thawj tub txiav txim uas muaj hwj chim faus, tus uas tau raug tua lawm."},{"vNo":"11 ","txt":"Thiab li no cov neeg txiav txim uas tau nyob ntawm Nifais lub vaj los tib yam, thiab tau hnov nws tej lus, kuj tau sib sau tuaj ua ke rau ntawm qhov chaw faus."},{"vNo":"12 ","txt":"Thiab tau muaj tias lawv tau mus nug cov neeg, hais tias: Tsib tug uas tau xa tuaj mus nug txog tus thawj tub txiav txim saib nws puas tuag los tsis tuag dua twg lawm? Thiab lawv tau teb thiab tau hais tias: Hais txog tsib tug uas nej hais tias nej tau xa, mas peb tsis paub; tiam sis muaj tsib tug uas yog cov uas tua, cov uas peb tau muab pov rau hauv qhov taub lawm."},{"vNo":"13 ","txt":"Thiab tau muaj tias cov neeg txiav txim tau xav kom coj lawv los; thiab lawv tau raug coj los, thiab saib seb lawv tau yog tsib tug uas tau xa tuaj; thiab saib seb cov neeg txiav txim tau nug lawv xav paub txog qhov teeb meem, thiab lawv tau qhia rau lawv tas nrho tej uas lawv tau ua lawm, hais tias:"},{"vNo":"14 ","txt":"Peb tau khiav thiab tau tuaj txog rau qhov chaw ntawm lub rooj txiav txim, thiab thaum peb tau pom tas nrho ib puas yam tsav zoo tib yam li uas Nifais tau ua tim khawv lawm, peb tau poob siab kawg tias peb tau qaug rau hauv av; thiab thaum peb rov tsim ntawm peb txoj kev poob siab los, saib seb lawv tau muab peb pov rau hauv qhov taub."},{"vNo":"15 ","txt":"Nim no, hais txog tus uas tua tus txiv neej no, peb tsis paub xyov leej twg tau ua li ntawd; thiab peb tsuas paub npaum li no nkaus xwb, peb tau khiav thiab tau tuaj raws li nej xav, thiab pom tias nws tau tuag lawm, raws nraim li Nifais tej lus."},{"vNo":"16 ","txt":"Thiab nim no tau muaj tias cov neeg txiav txim tau piav qhov teeb meem rau cov neeg, thiab tau qw tawm nkaug Nifais, hais tias: Saib seb, peb paub tias tus Nifais no yuav tsum tau sib yeem nrog lwm tus tuaj tua tus tub txiav txim, thiab tom qab ntawd ces nws thiaj tshaj rau peb, xwv kom nws yuav hloov tau peb mus rau nws txoj kev ntseeg, xwv kom nws yuav tau tsa nws tus kheej los ua ib tug neeg loj, raug xaiv los ntawm Vajtswv, thiab yog ib tug yaj saub."},{"vNo":"17 ","txt":"Thiab nim no saib seb, peb yuav soj ntsuam tus neeg no, thiab nws yuav lees nws txoj kev txhaum thiab qhia rau peb paub txog tus tseeb uas tua tus tub txiav txim no."},{"vNo":"18 ","txt":"Thiab tau muaj tias tsib tug ntawd tau raug tso rau hnub uas sam sab. Txawm li ntawd los, lawv tau cem cov neeg txiav txim rau tej lus uas lawv tau hais nkaug Nifais, thiab tau sib hais nrog lawv ib tug dhau ib tug, kawg tias lawv tau ua rau lawv cov ntawd ntsiag tas."},{"vNo":"19 ","txt":"Txawm li ntawd los, lawv tau kom Nifais yuav tsum raug txhom thiab khi thiab raug coj los rau ntawm cov neeg coob coob xub ntiag, thiab lawv tau pib nug nws ntau yam lus nug xwv kom lawv yuav ua rau nws yuam kev, xwv kom lawv yuav ntxo tau nws rau txoj kev tuag—"},{"vNo":"20 ","txt":"Tau hais rau nws tias: Koj yeej tau tuav tswv yim nrog lwm tus; tus neeg uas tau ua qhov tua neeg no yog leej twg? Nim no cia li qhia peb, thiab cia li lees koj qhov kev txhaum; hais tias, Saib seb nyiaj txiag nyob ntawm no; thiab peb kuj yuav pub koj txoj sia rau koj yog koj yuav qhia peb, thiab lees tej lus sib yeem uas koj tau cog nrog nws lawm."},{"vNo":"21 ","txt":"Tiam sis Nifais tau hais rau lawv tias: Au nej cov niag neeg ruam es, nej cov uas muaj siab tsis ntseeg, nej cov uas dig muag, thiab nej cov neeg tawv ncauj, nej puas paub tias tus Tswv nej tus Vajtswv tseem yuav ntev npaum li cas rau nej kom nej pheej taug nej txoj kev txhaum?"},{"vNo":"22 ","txt":"Au tsim nyog nej yuav tsum pib quaj thiab tu siab, vim txoj kev puas tsuaj loj uas nyob lub caij no yeej tos ntsoov nej, yog nej yuav tsis hloov siab lees txim."},{"vNo":"23 ","txt":"Saib seb nej hais tias kuv tau sib yeem nrog ib tug neeg kom nws tua Xixaulas, peb tus thawj tub txiav txim. Tiam sis saib seb, kuv hais rau nej, tias qhov no vim yog kuv tau ua tim khawv rau nej xwv kom nej yuav paub txog tej yam no; muaj tseeb tiag, twb yog ib qho tim khawv rau nej, tias kuv twb paub txog txoj kev phem thiab qias uas nyob hauv nej."},{"vNo":"24 ","txt":"Thiab vim kuv tau ua li no, nej hais tias kuv tau sib yeem nrog ib tug neeg kom nws yuav ua tej yam no; muaj tseeb tiag, vim kuv tau ua lub cim no rau nej pom nej thiaj npau taws rau kuv, thiab nrhiav ua kom kuv txoj sia puas tsuaj."},{"vNo":"25 ","txt":"Thiab nim no saib seb, kuv yuav qhia dua ib lub cim rau nej, thiab saib seb nej puas ho yuav nrhiav ua kom kuv puas tsuaj nyob rau qhov no."},{"vNo":"26 ","txt":"Saib seb kuv hais rau nej tias: Cia li mus rau tom Xi-atoos, tus uas yog Xixaulas tus kwv tij, thiab hais rau nws—"},{"vNo":"27 ","txt":"Nifais, tus uas ua txuj tias yog tus yaj saub, tus uas tau qhia tej uas yuav muaj los yav tom ntej ntau yam phem heev txog cov neeg no, puas tau yeem lus nrog koj, ntawm qhov uas koj tau tua Xixaulas, tus uas yog koj tus kwv tij?"},{"vNo":"28 ","txt":"Thiab saib seb, nws yuav hais rau nej tias, Tsis tau."},{"vNo":"29 ","txt":"Thiab nej yuav hais rau nws tias: Koj puas tau tua koj tus kwv tij?"},{"vNo":"30 ","txt":"Thiab nws yuav sawv ntshai heev, thiab tsis paub yuav hais dab tsi. Thiab saib seb, nws yuav tsis kam lees rau nej; thiab nws yuav ua zoo li nws tau poob siab heev; txawm li ntawd los, nws yuav hais rau nej tias nws tsis muaj txhaum."},{"vNo":"31 ","txt":"Tiam sis saib seb, nej cia li txheeb xyuas nws, thiab nej yuav nrhiav pom ntshav lo ntawm nws lub tw tsho."},{"vNo":"32 ","txt":"Thiab thaum nej tau pom li no, nej cia li hais tias: Cov ntshav no los qhov twg los? Peb tsis paub tias nws twb yog koj tus kwv tij cov ntshav no lod?"},{"vNo":"33 ","txt":"Thiab tom qab ntawd nws yuav tshee, thiab ntsej muag yuav daj, zoo tib yam li txoj kev tuag tau los rau nws."},{"vNo":"34 ","txt":"Thiab tom qab ntawd nej yuav hais tias: Vim txoj kev ntshai no thiab txoj kev ntsej muag daj no uas tau los rau koj lub ntsej muag, saib seb, peb paub tias yeej yog koj txhaum."},{"vNo":"35 ","txt":"Thiab tom qab ntawd txoj kev ntshai loj dua yuav los rau nws; thiab tom qab ntawd nws yuav lees txim rau nej, thiab yuav tsis kam npog ntxiv lawm tias nws tsis tau ua qhov tua neeg no."},{"vNo":"36 ","txt":"Thiab tom qab ntawd nws yuav hais rau nej, tias kuv, Nifais, yeej tsis paub dab tsi txog qhov teeb meem tsuas yog tau muab los rau kuv los ntawm Vajtswv lub hwj chim xwb. Thiab thaum ntawd nej yuav paub tias kuv yog ib tug neeg siab ncaj, thiab tias kuv yog Vajtswv xa los rau nej."},{"vNo":"37 ","txt":"Thiab tau muaj tias lawv tau mus thiab tau ua, raws tib yam li Nifais tau hais rau lawv. Thiab saib seb, tej lus uas nws tau hais lawm tau muaj tseeb tiag; vim raws li tej lus nws tau tsis kam lees; thiab kuj raws li tej lus nws tau lees txim."},{"vNo":"38 ","txt":"Thiab nws tau raug coj los txheeb xyuas zoo pom tias nws tus kheej twb yog tus uas tua ntag, kawg tias cov tsib tug tau raug tso dim, thiab Nifais los kuj tib yam."},{"vNo":"39 ","txt":"Thiab tau muaj ib txhia ntawm cov Neeg Nifais uas tau ntseeg Nifais tej lus; thiab tau muaj ib txhia, uas kuj tau ntseeg vim yog cov lus tim khawv ntawm cov tsib tug, vim lawv tau raug hloov siab tshiab thaum lawv tseem nyob hauv qhov taub."},{"vNo":"40 ","txt":"Thiab nim no tau muaj ib txhia nyob hauv cov neeg, uas tau hais tias Nifais yog ib tug yaj saub."},{"vNo":"41 ","txt":"Thiab tau muaj lwm cov uas tau hais tias: Saib seb, nws yog ib tug vajtswv, vim yog tias nws tsis yog ib tug vajtswv nws yuav paub tsis tau tag nrho. Vim saib seb, nws tau qhia tej kev xav ntawm peb tej siab rau peb, thiab kuj tau qhia rau peb tej yam xwm; thiab nws tseem tau ua tus neeg tseeb uas tua peb tus thawj tub txiav txim los rau peb paub."}]}