{"heading":"Eratou a maroroya veitaravi mai na itukutuku ko Omanai, Amaroni, Kemisi, Apinatomi kei Amelekai—E sa kunei ira na kai Saraemala ko Mosaia, ko ira era a lako mai Jerusalemi ena gauna i Setekaia—Sa buli me tui vei ira ko Mosaia—Era sa kunei Korianatuma, na iotioti ni Jeretaiti ko ira na kawa i Muleki mai Saraemala—E sa sosomitaki Mosaia na Tui ko Penijamini—Mera cabora na yalodra ko ira na tamata me nodra vakacacabo vei Karisito. Rauta na 323–130 B.K.","prevAbbr":"jarom","prevNo":1,"nextAbbr":"w-of-m","nextNo":1,"chapterTitle":"Omanai 1","verses":[{"vNo":"1 ","txt":"Raica a sa yaco ni koi au, ko Omanai, me vaka sa vakaroti au na tamaqu, ko Jeromi, me’u volavola ena peleti oqo, me maroroi tiko ga kina na itukutuku ni neimami kawa—"},{"vNo":"2 ","txt":"O koya, ena noqu gauna, au vinakata mo ni kila ni’u a dauvala vakalevu ena iseleiwau me’u maroroi ira kina na noqu tamata ko ira na Nifaiti, mera kakua ni lutu ki ligadra na kedra meca, o ira na Leimanaiti. Ia raica, au sa tamata ivalavala ca, koi au, ka sega ni muria na lawa kei na ivakaro ni Turaga ka a dodonu me’u muria."},{"vNo":"3 ","txt":"Ka sa yaco ni sa oti yani e rua na drau vitusagavulu ka ono na yabaki; a sa vuqa sara na gauna oqori keimami a tiko sautu kina; ka vuqa talega na gauna oqori a yaco kina na ivalu dredre kei na vakadave dra. Io, me vakalekalekataki ga, sa oti yani e rua na drau walusagavulu karua na yabaki, ka’u sa maroroya tiko kina na peleti oqo me vaka na nodra ivakaro na noqu qase; ia au sa solia vua na luvequ ko Amaroni. Ka’u sa cava e ke."},{"vNo":"4 ","txt":"Ia oqo koi au, ko Amaroni, au sa vola na veika au sa vola, ka vica wale ga, ena ivola i tamaqu."},{"vNo":"5 ","txt":"Raica, a sa yaco ni sa oti yani e tolu na drau ruasagavulu na yabaki, ka ra sa vakarusai yani ko ira era sa dau caka ca sara vei ira na Nifaiti,"},{"vNo":"6 ","txt":"Ni na sega ni laiva na Turaga, ni oti na nona kauti ira tani mai na vanua ko Jerusalemi ka maroroi ira ka taqomaki ira mai na ligadra na nodra meca, io, ena sega ni laiva me kakua ni yaco na vosa a tukuna vei ira na noda qase ka vaka: Kevaka dou na sega ni muria na noqu ivakaro, dou na sega ni tiko sautu ena vanua."},{"vNo":"7 ","txt":"O koya, a sa talevi ira kina na Turaga ena veilewai levu; ia sa taqomaki ira na yalododonu me ra kakua ni rusa, ia sa vakabulai ira mai na ligadra na nodra meca."},{"vNo":"8 ","txt":"Ka sa yaco ni’u a solia na peleti vua na taciqu ko Kemisi."},{"vNo":"9 ","txt":"Ia oqo koi au, ko Kemisi, au sa vola e vica na ka au vola, ena ivola vata ga ka volavola kina ko tuakaqu; ia raica, au a raica na iotioti ni ka e vola, ni a vola sara ga e ligana; ka a vola ga ena siga ka solia kina vei au. Ia keimami sa maroroya vakaoqo na itukutuku, ni sa vakaoqo na nodra ivakaro na neimami qase. Ia au sa mai cava eke."},{"vNo":"10 ","txt":"Raica, koi au, ko Apinatomi, au luvei Kemisi. Raica, a sa yaco ni’u a raica e levu na nodra veivaluvaluti kei na nodra veileti na noqu tamata, na Nifaiti, kei ira na Leimanaiti; ia koi au, ena noqu iseleiwau, au sa vakamatea e vuqa na Leimanaiti me’u taqomaki ira kina na wekaqu."},{"vNo":"11 ","txt":"Ia raica, na kedra itukutuku na tamata oqo sa ceuti tu ena peleti ka tu vei ira na tui, me vaka ena veitabatamata; ia au sa sega ni kila e dua tale na ivakatakila ka vakavo ga ko ira era sa volai oti tu, se dua na parofisai; o koya gona sa rauta ga na veika sa volai tu. Ka’u sa cava eke."},{"vNo":"12 ","txt":"Raica, koi au ko Amelekai, na luvei Apinatomi. Raica, au na tukuna vei kemuni e so na ka me baleti Mosaia, ka a buli me tui ni vanua ko Saraemala; ni raica, sa vakasalataki koya na Turaga me dro tani mai na vanua ko Nifai, kei ira kece era sa vakarorogo ki na domo ni Turaga, me ra biuta talega na vanua ka lako vata kei koya ki na lekutu—"},{"vNo":"13 ","txt":"Ka sa yaco ni sa vakayacora me vaka sa vakaroti koya kina na Turaga. Era sa biubiu mai na vanua ko ya ki na lekutu, ko ira kece era sa vakarorogo ki na domo ni Turaga; ka ra sa liutaki ena levu na ivakavuvuli kei na parofisai. Era sa vakasalataki tikoga ena vosa ni Kalou; ka ra tuberi ena lekutu ena kaukauwa ni ligana me yacova ni ra sa yaco yani ki na vanua ka vakatokai ko Saraemala."},{"vNo":"14 ","txt":"Ka ra sa kunea kina e dua na mata tamata, ka ra vakatokai na tamata i Saraemala. Oqo, era sa marau vakalevu na tamata e Saraemala; a sa marau vakalevu talega ko Saraemala, baleta ni sa talai ira yani na tamata i Mosaia na Turaga kei na peleti parasa ka ceuti tu kina na kedra itukutuku na Jiu."},{"vNo":"15 ","txt":"Raica, a sa yaco ni sa qai kila ko Mosaia ni ra a lako mai Jerusalemi na tamata mai Saraemala, ena gauna ka a kau vakavesu kina ki Papiloni ko Setekaia, na tui Juta."},{"vNo":"16 ","txt":"Era a lako yani ki na lekutu, ka kauti ira takoso mai na liga ni Turaga ena wasawasa levu, ki na vanua ka mai kunei ira kina ko Mosaia; era a sa vakaitikotiko ga e kea mai na gauna koya ka lako yani."},{"vNo":"17 ","txt":"Ia ena gauna ka kunei ira kina ko Mosaia, era sa lewe vuqa sara. Ia sa yaco oti e vuqa na nodra veivaluvaluti kei na veileti ca, ka ra sa mate e vuqa ena iseleiwau ena veigauna eso, a sa ca mai na nodra vosa; ka ra a sega ni kauta mai e dua na ivolatukutuku; ka ra sa cakitaki Koya ka a Buli ira; ka sa sega ni kila rawa ko Mosaia kei ira na nona tamata na nodra ivosavosa."},{"vNo":"18 ","txt":"Ia a sa yaco ni sa vakarota ko Mosaia me ra vakatavulici ena nona vosa. Ka sa yaco ni ra sa vakavulici rawa ena vosa i Mosaia, sa qai tukuna ko Saraemala na kedra itukutuku ni kawa na nona qase, me vaka na ka e nanuma rawa; era sa volai na itukutuku oqori, ia e sega ena peleti oqo."},{"vNo":"19 ","txt":"Ia sa yaco mera sa duavata na tamata i Saraemala kei ira na tamata i Mosaia; a sa digitaki ko Mosaia me nodra tui."},{"vNo":"20 ","txt":"Ka sa yaco ena gauna i Mosaia, sa kau mai vua e dua na vatu levu ka ceuti tu; a sa vakadewataka ko koya na ka sa ceuti tu kina ena isolisoli kei na kaukauwa ni Kalou."},{"vNo":"21 ","txt":"Sa tukuni tu kina na kena itukutuku e dua na Korianatuma, kei na nodra vakamatei na nona tamata. Ia era a kunei Korianatuma ko ira na tamata e Saraemala; ka a tiko vata kei ira ko koya me ciwa na vula."},{"vNo":"22 ","txt":"Sa tukuni talega kina e vica na ka me baleti ira na nona qase. Era a lako tani mai na vale cecere na imatai ni tubuna, ena gauna ka vakasesea kina na Turaga na nodra vosa na tamata; a sa tau vei ira na itotogi ni Turaga me vaka na nona veilewai, ka sa dodonu; ka sa kabuwacara tu na suidra ena vanua ki na vualiku."},{"vNo":"23 ","txt":"Raica, koi au, ko Amelekai, au a sucu ena gauna i Mosaia; ka’u a bula tiko me raica na nona mate; a sa tui ko Penijamini, na luvena, me kena isosomi."},{"vNo":"24 ","txt":"Ia raica, au a raica, ena gauna i Penijamini na tui, e dua na ivalu rerevaki kei na vakadave dra levu ena kedra maliwa na Nifaiti kei na Leimanaiti. Ia raica, era sa gumatua cake na Nifaiti mai vei ira; io, ka sa vakasavi ira tani kina ko Penijamini na tui mai na vanua ko Saraemala."},{"vNo":"25 ","txt":"Ka sa yaco ni’u sa mani qase sara mai; ka sega na noqu kawa, ia au kila ni sa tamata dodonu ena mata ni Turaga ko Penijamini na tui, o koya ka’u na solia kina vua na veipeleti oqo, ka’u sa vakamasuti ira na tamata kecega me ra lako mai vua na Kalou, na Yalo Savasava ni Isireli, ka vakabauta na parofisai, kei na ivakatakila, kei na veiqaravi ni agilosi, kei na isolisoli me vosataki kina na vosa tani e so, kei na isolisoli me dau vakadewataki kina na veivosa e so, kei na veika kecega sa vinaka; ni sa sega na ka vinaka vakavo ga ni sa vu mai vua na Turaga; ia na ka kecega sa ca sa mai vua na tevoro."},{"vNo":"26 ","txt":"Ia oqo, oi kemudou na wekaqu lomani, au gadreva mo dou lako mai vua na Karisito, o koya na Yalo Savasava ni Isireli, mo dou vakaivotavota ena nona veivakabulai, kei na kaukauwa ni nona veivueti. Io, dou lako mai vua, ka cabora na yalomudou taucoko me ivakacacabo kivei koya, ka ia tiko ga na lolo kei na masumasu, ka vosota me yacova na ivakataotioti; ia me vaka ni sa bula na Turaga dou na vakabulai."},{"vNo":"27 ","txt":"Ia oqo me’u tukuna mada e vica na ka me baleti ira era a lako cake ki na lekutu me ra lesu ki na vanua ko Nifai; raica e lewevuqa era sa gadreva me ra la’ki taura tale na vanua sa nodra ivotavota vakawa."},{"vNo":"28 ","txt":"O koya, era sa lako cake kina ki na lekutu. Ia na nodra iliuliu, me vaka ni sa tamata kaukauwa ka qaqa, ka tamata domodomoqa talega, sa vakavuna kina me ra veivala vakataki ira; era sa vakamatei kece, ka vo ga e lewe limasagavulu, ena lekutu, ka ra sa lesu tale ki na vanua ko Saraemala."},{"vNo":"29 ","txt":"Ka sa yaco ni ra sa la’ki kauta yani e vuqa tale na tamata, ka cavutu tale ki na lekutu."},{"vNo":"30 ","txt":"Ia koi au, ko Amelekai, a lako vata talega kei ira e dua na taciqu; ka’u sega tale ni bau kila e dua na ka me baleti ira. Ia sa voleka me’u davo no ena noqu ibulubulu; ka sa sinai na peleti oqo. Ka’u sa vakacavara na noqu vosa."}]}