{"heading":"Si Enos ay nanalangin nang buong lakas at nagtamo ng kapatawaran ng kanyang mga kasalanan—Ang tinig ng Panginoon ay sumaisip niya, nangangako ng kaligtasan para sa mga Lamanita sa darating na araw—Nagsikap ang mga Nephita na maibalik ang mga Lamanita—Si Enos ay nagalak sa kanyang Manunubos. Mga 420 B.C.","prevAbbr":"jacob","prevNo":7,"nextAbbr":"jarom","nextNo":1,"chapterTitle":"Enos","verses":[{"vNo":"1 ","txt":"MASDAN, ito ay nangyari na, na ako, si Enos, na nakakikilala sa aking ama na siya ay isang makatarungang tao—sapagkat tinuruan niya ako sa kanyang wika, at gayundin sa pag-aalaga at pagpapayo ng Panginoon—at purihin ang pangalan ng aking Diyos dahil dito."},{"vNo":"2 ","txt":"At sasabihin ko sa inyo ang pakikipagtunggaling aking ginawa sa harapan ng Diyos, bago ko natanggap ang kapatawaran ng aking mga kasalanan."},{"vNo":"3 ","txt":"Masdan, ako ay humayo upang mangaso sa mga kagubatan; at ang mga salitang madalas kong marinig na sinasabi ng aking ama hinggil sa buhay na walang hanggan, at ang kagalakan ng mga banal, ay tumimo nang malalim sa aking puso."},{"vNo":"4 ","txt":"At ang aking kaluluwa ay nagutom; at ako ay lumuhod sa harapan ng aking Lumikha, at ako ay nagsumamo sa kanya sa mataimtim na panalangin at hinaing para sa aking sariling kaluluwa; at sa buong araw ako ay nagsumamo sa kanya; oo, at nang dumating ang gabi ay inilakas ko pa ang aking tinig sa kaitaasan kung kaya’t iyon ay nakarating sa kalangitan."},{"vNo":"5 ","txt":"At doon ay nangusap ang isang tinig sa akin, sinasabing: Enos, ang iyong mga kasalanan ay pinatatawad na, at ikaw ay pagpapalain."},{"vNo":"6 ","txt":"At ako, si Enos, nalalaman na ang Diyos ay hindi makapagsisinungaling, kaya nga, ang aking pagkakasala ay napalis."},{"vNo":"7 ","txt":"At aking sinabi: Panginoon, paano ito nangyari?"},{"vNo":"8 ","txt":"At sinabi niya sa akin: Dahil sa iyong pananampalataya kay Cristo, na hindi mo pa kailanman narinig o nakita. At maraming taon ang lilipas bago niya ipakikita ang kanyang sarili sa laman; samakatwid humayo ka, ang iyong pananampalataya ang nagpagaling sa iyo."},{"vNo":"9 ","txt":"Ngayon, ito ay nangyari na, nang aking marinig ang mga salitang ito, ako ay nagsimulang makadama ng pagnanais para sa kapakanan ng aking mga kapatid, ang mga Nephita; kung kaya’t ibinuhos ko ang aking buong kaluluwa sa Diyos para sa kanila."},{"vNo":"10 ","txt":"At samantalang ako ay nasa gayong pagpupunyagi sa espiritu, masdan, ang tinig ng Panginoon ay sumaisip kong muli, sinasabing: Ako ay dadalaw sa iyong mga kapatid alinsunod sa kanilang pagsusumigasig sa pagsunod sa aking mga kautusan. Ibinigay ko sa kanila ang lupaing ito, at ito ay isang banal na lupain; at ito ay hindi ko isusumpa maliban sa kadahilanan ng kasamaan; anupa’t ako ay dadalaw sa iyong mga kapatid alinsunod sa aking sinabi; at ang kanilang mga kasalanan ay ipapataw ko nang may kalungkutan sa kanilang sariling mga ulo."},{"vNo":"11 ","txt":"At matapos na ako, si Enos, ay marinig ang mga salitang ito, ang aking pananampalataya ay nagsimulang maging matatag sa Panginoon; at ako ay nanalangin sa kanya sa mahabang pagpupunyagi para sa aking mga kapatid, ang mga Lamanita."},{"vNo":"12 ","txt":"At ito ay nangyari na, na matapos na ako ay manalangin at nagpagal nang buong pagsusumigasig, ang Panginoon ay nagsabi sa akin: Ipagkakaloob ko sa iyo ang alinsunod sa iyong mga naisin, dahil sa iyong pananampalataya."},{"vNo":"13 ","txt":"At ngayon, masdan, ito ang naising hiniling ko sa kanya—na kung mangyayari, na ang aking mga tao, ang mga Nephita, ay mahuhulog sa paglabag, at sa anumang paraan ay malipol, at ang mga Lamanita ay hindi malilipol, na ang Panginoong Diyos ay mangangalaga ng talaan ng aking mga tao, ang mga Nephita; maging ito man ay sa pamamagitan ng kapangyarihan ng kanyang banal na bisig, nang ito ay madala sa mga darating na araw sa mga Lamanita, na baka sakali, sila ay madala sa kaligtasan—"},{"vNo":"14 ","txt":"Sapagkat sa kasalukuyan, ang aming pagpupunyaging mapanumbalik sila sa tunay na pananampalataya ay walang saysay. At sila ay sumumpa sa kanilang kapootan na kung maaari, wawasakin nila kami at ang aming mga talaan, at gayundin ang lahat ng kaugalian ng aming mga ama."},{"vNo":"15 ","txt":"Samakatwid, ako, nalalamang mapangangalagaan ng Panginoong Diyos ang aming mga talaan, ako ay patuloy na nagsumamo sa kanya, sapagkat sinabi niya sa akin: Ang anumang bagay na iyong hihingin nang may pananampalataya, naniniwalang iyong tatanggapin sa pangalan ni Cristo, ito ay matatanggap mo."},{"vNo":"16 ","txt":"At ako ay may pananampalataya, at ako ay nagsumamo sa Diyos na kanyang pangalagaan ang mga talaan, at siya ay nakipagtipan sa akin na kanya itong dadalhin sa mga Lamanita sa kanyang sariling takdang panahon."},{"vNo":"17 ","txt":"At ako, si Enos, nalalamang ito ay alinsunod sa tipang kanyang ginawa; kaya nga, ang aking kaluluwa ay napayapa."},{"vNo":"18 ","txt":"At sinabi sa akin ng Panginoon: Ang iyong mga ama ay humiling din sa akin ng bagay na ito; at ito ay mangyayari sa kanila alinsunod sa kanilang pananampalataya; sapagkat ang kanilang pananampalataya ay katulad din ng sa iyo."},{"vNo":"19 ","txt":"At ngayon ito ay nangyari na, na ako, si Enos, ay humayo sa mga tao ni Nephi, nagpopropesiya ng mga bagay na darating, at nagpapatotoo sa mga bagay na aking narinig at nakita."},{"vNo":"20 ","txt":"At ako ay nagpapatotoo na ang mga tao ni Nephi ay buong sigasig na nagsikap upang mapanumbalik ang mga Lamanita sa tunay na pananampalataya sa Diyos. Ngunit ang aming mga pagpapagal ay nawalan ng saysay; ang kanilang poot ay di matinag, at sila ay naakay ng kanilang likas na kasamaan kaya nga’t sila ay naging mababangis, at malulupit, at mga taong uhaw sa dugo, puno ng pagsamba sa diyus-diyusan at karumihan; nabubusog sa mga hayop na maninila; nananahanan sa mga tolda, at gumagala sa ilang na may isang maigsing bigkis na balat sa kanilang mga balakang at ang kanilang mga ulo ay ahit; at ang kanilang kahusayan ay sa pana, at sa simitar at sa palakol. At karamihan sa kanila ay hindi kumakain maliban sa ito ay hilaw na karne; at sila ay patuloy na naghahangad na lipulin kami."},{"vNo":"21 ","txt":"At ito ay nangyari na, na ang mga tao ni Nephi ay nagbungkal ng lupa, at nagtanim ng lahat ng uri ng butil, at bungang-kahoy, at mga kawan ng mga hayop, at mga kawan ng lahat ng uri ng baka, at mga kambing, at maiilap na kambing, at gayundin ng maraming kabayo."},{"vNo":"22 ","txt":"At lubhang maraming propeta sa amin. At ang mga tao ay mga taong matitigas ang leeg, mahirap makaunawa."},{"vNo":"23 ","txt":"At wala nang ibang bagay maliban sa karahasan, pangangaral at pagpopropesiya ng mga digmaan, at mga alitan, at mga pagkawasak, at patuloy na pagpapaalaala sa kanila ng kamatayan, at ng tagal ng kawalang-hanggan, at ng mga hatol at ng kapangyarihan ng Diyos, at lahat ng bagay na yaon—patuloy na pinupukaw sila upang manatili sila sa pagkatakot sa Panginoon. Sinasabi ko na walang kulang sa mga bagay na ito, at labis na malaking kalinawan ng pananalita, ang mag-aadya sa kanila mula sa mabilis na pagbaba sa pagkalipol. At ayon sa ganitong pamamaraan, ako ay sumulat hinggil sa kanila."},{"vNo":"24 ","txt":"At nakita ko ang mga digmaang namagitan sa mga Nephita at Lamanita sa paglipas ng aking mga araw."},{"vNo":"25 ","txt":"At ito ay nangyari na, na ako ay nagsimulang tumanda, at isandaan at pitumpu at siyam na taon na ang lumipas mula sa panahon na ang aming amang si Lehi ay lumisan sa Jerusalem."},{"vNo":"26 ","txt":"At nadama ko na sa madaling panahon ako ay bababa na sa aking libingan, na naatasan sa pamamagitan ng kapangyarihan ng Diyos na ako ay kailangang mangaral at magpropesiya sa mga taong ito, at ipahayag ang salita alinsunod sa katotohanan na na kay Cristo. At ipinahayag ko iyon sa lahat ng aking mga araw, at nagsaya sa mga iyon nang higit sa anupaman sa daigdig."},{"vNo":"27 ","txt":"At ako sa madaling panahon ay tutungo sa pook ng aking kapahingahan, kung saan ko makakasama ang aking Manunubos; sapagkat alam ko na sa kanya ako ay magkakaroon ng pamamahinga. At ako ay magsasaya sa araw na ang aking pagiging may kamatayan ay mabibihisan ng kawalang-kamatayan, at tatayo sa kanyang harapan; sa gayon, makikita ko ang kanyang mukha nang may katuwaan, at sasabihin niya sa akin: Lumapit ka sa akin, ikaw na pinagpala, may isang pook na inihanda para sa iyo sa mga mansiyon ng aking Ama. Amen."}]}