{"heading":"Die Nefiete en die Lamaniete word almal bekeer tot die Here—Hulle het alle dinge in gemeen, verrig wonderwerke en is voorspoedig in die land—Na twee eeue ontstaan verdeeldheid, booshede, valse kerke en vervolgings—Na driehonderd jaar is beide die Nefiete en die Lamaniete goddeloos—Ammaron bêre die heilige kronieke weg. Ongeveer 35–321 n.C.","sectionHeading":"’n Verslag van die volk van Nefi, volgens sy kroniek.","prevAbbr":"3-ne","prevNo":30,"nextAbbr":"morm","nextNo":1,"chapterTitle":"4 Nefi 1","verses":[{"vNo":"1 ","txt":"En dit het gebeur dat die vier en dertigste jaar verbygegaan het, en ook die vyf en dertigste, en kyk, die dissipels van Jesus het ’n kerk van Christus gestig in al die lande rondomheen. En soveel as wat na hulle gekom het, en waarlik bekeer het van hulle sondes, is gedoop in die Naam van Jesus; en hulle het ook die Heilige Gees ontvang."},{"vNo":"2 ","txt":"En dit het gebeur in die ses en dertigste jaar, is die mense almal bekeer tot die Here, op die hele aangesig van die land, beide Nefiete en Lamaniete, en daar was geen twiste of redekawelings onder hulle nie, en elke mens het regverdig gehandel die een met die ander."},{"vNo":"3 ","txt":"En hulle het alle dinge in gemeen gehad onder hulle; daarom was daar nie ryk en arm, slaaf en vryman nie, maar hulle is almal vrygemaak, en deelgenote van die hemelse gawe."},{"vNo":"4 ","txt":"En dit het gebeur dat die sewe en dertigste jaar ook verbygegaan het, en vrede het nog voortgeduur in die land."},{"vNo":"5 ","txt":"En daar is groot en wonderbaarlike werke verrig deur die dissipels van Jesus, in soverre dat hulle die siekes genees het, en die dooies opgewek het, en die lammes laat loop het, en blindes hulle sig laat ontvang, en die dowes laat hoor; en allerlei soorte wonderwerke het hulle verrig onder die kinders van mense; en in niks het hulle wonderwerke verrig nie behalwe in die Naam van Jesus."},{"vNo":"6 ","txt":"En so het die agt en dertigste jaar verbygegaan, en ook die nege en dertigste, en een en veertigste, en die twee en veertigste, ja, wel tot nege en veertig jaar verbygegaan het, en ook die een en vyftigste en die twee en vyftigste; ja, en tot nege en vyftig jaar verbygegaan het."},{"vNo":"7 ","txt":"En die Here het hulle uitermate voorspoedig gemaak in die land; ja, in soverre dat hulle weer stede gebou het waar daar stede verbrand was."},{"vNo":"8 ","txt":"Ja, selfs ook daardie groot stad Zarahemla het hulle weer laat bou."},{"vNo":"9 ","txt":"Maar daar was baie stede wat weggesink het en waters het opgekom in die plek daarvan; daarom kon hierdie stede nie vernuwe word nie."},{"vNo":"10 ","txt":"En nou, kyk, dit het gebeur dat die volk van Nefi sterk geword het, en uitermate vinnig vermeerder het, en ’n uitermate mooi en aangename volk geword het."},{"vNo":"11 ","txt":"En hulle is getroud, en is uitgegee in die huwelik, en is geseën volgens die menigte beloftes wat die Here aan hulle gemaak het."},{"vNo":"12 ","txt":"En hulle het nie meer gewandel volgens die handelinge en ordinansies van die wet van Moses nie; maar hulle het gewandel volgens die gebooie wat hulle ontvang het van hulle Here en hulle God, en hulle het volgehou met vas en gebed, en om dikwels byeen te kom, beide om te bid en om die woord van die Here aan te hoor."},{"vNo":"13 ","txt":"En dit het gebeur dat daar geen twis onder die hele volk in die hele land was nie; maar daar is magtige wonderwerke verrig onder die dissipels van Jesus."},{"vNo":"14 ","txt":"En dit het gebeur dat die een en sewentigste jaar verbygegaan het, en ook die twee en sewentigste jaar, ja, en kortom, totdat die nege en sewentigste jaar verbygegaan het; ja, wel ’n honderd jaar het verbygegaan, en die dissipels van Jesus, wat Hy gekies het, het almal gegaan na die paradys van God, behalwe die drie wat sou vertoef; en daar is ander dissipels in hulle plek geordineer; en ook baie van daardie geslag het heengegaan."},{"vNo":"15 ","txt":"En dit het gebeur dat daar geen twis in die land was nie, vanweë die liefde van God wat gewoon het in die harte van die volk."},{"vNo":"16 ","txt":"En daar was geen afguns nie, nóg onenigheid, nóg rumoer, nóg hoerery, nóg leuens, nóg moorde, nóg enige soort wellustigheid; en waarlik kon daar nie ’n gelukkiger volk wees onder al die mense wat geskape is deur die hand van God nie."},{"vNo":"17 ","txt":"Daar was geen rowers nie, nóg moordenaars, nóg was daar Lamaniete, nóg enige ander soort -iete; maar hulle was een, die kinders van Christus, en erfgename van die koninkryk van God."},{"vNo":"18 ","txt":"En hoe geseënd was hulle! Want die Here het hulle geseën in al hulle doen en late; ja, wel is hulle geseën en was voorspoedig tot ’n honderd en tien jaar verbygegaan het; en die eerste geslag na Christus het heengegaan, en daar was geen twis in die hele land nie."},{"vNo":"19 ","txt":"En dit het gebeur dat Nefi, hy wat hierdie laaste kroniek bygehou het, (en hy het dit gehou op die plate van Nefi) gesterwe het, en sy seun Amos het dit gehou in sy plek; en hy het dit ook op die plate van Nefi bygehou."},{"vNo":"20 ","txt":"En hy het dit vier en tagtig jaar bygehou, en daar was nog steeds vrede in die land, behalwe vir ’n klein gedeelte van die volk wat afvallig geword het van die kerk en die naam van Lamaniete op hulle geneem het; daarom het daar weer begin om Lamaniete te wees in die land."},{"vNo":"21 ","txt":"En dit het gebeur dat Amos ook gesterwe het, (en dit was ’n honderd vier en negentig jaar vanaf die koms van Christus) en sy seun Amos het die kroniek in sy plek bygehou; en hy het dit ook bygehou op die plate van Nefi; en dit is ook geskrywe in die boek van Nefi, wat hierdie boek is."},{"vNo":"22 ","txt":"En dit het gebeur dat tweehonderd jaar verbygegaan het; en die tweede geslag het almal heengegaan behalwe vir ’n paar."},{"vNo":"23 ","txt":"En nou ek, Mormon, wil hê dat julle moet weet dat die volk vermeerder het, in soverre dat hulle versprei is oor die hele aangesig van die land, en dat hulle uitermate ryk geword het vanweë hulle voorspoed in Christus."},{"vNo":"24 ","txt":"En nou, in hierdie tweehonderd en eerste jaar het daar onder hulle diegene begin wees wat verhef was in trots, soos die dra van duur kleding, en allerlei soorte voortreflike pêrels, en van die mooi dinge van die wêreld."},{"vNo":"25 ","txt":"En van daardie tyd af aan het hulle hul besittings en hul goed nie meer in gemeen gehad nie."},{"vNo":"26 ","txt":"En hulle het begin om verdeel te word in klasse; en hulle het begin om kerke op te bou vir hulleself om gewin te verkry, en het begin om die ware kerk van Christus te loën."},{"vNo":"27 ","txt":"En dit het gebeur dat toe tweehonderd en tien jaar verbygegaan het, was daar baie kerke in die land; ja, daar was baie kerke wat voorgegee het om die Christus te ken, en tog het hulle die grootste gedeelte van sy evangelie geloën, in soverre dat hulle allerlei soorte goddeloosheid toegelaat het, en dit wat heilig was bedien het aan hom vir wie dit verbied is weens onwaardigheid."},{"vNo":"28 ","txt":"En hierdie kerk het uitermate vermeerder weens goddeloosheid, en weens die mag van Satan wat ’n houvas gekry het op hulle harte."},{"vNo":"29 ","txt":"En weer, daar was ’n ander kerk wat die Christus geloën het; en hulle het die ware kerk van Christus vervolg, vanweë hulle ootmoed en hulle geloof in Christus; en hulle het hulle verag weens die baie wonderwerke wat verrig is onder hulle."},{"vNo":"30 ","txt":"Daarom het hulle mag en gesag uitgeoefen oor die dissipels van Jesus wat vertoef het by hulle, en hulle het hulle in die gevangenis gewerp; maar deur die krag van die woord van God, wat in hulle was, is die gevangenis in twee geskeur, en hulle het uitgegaan en magtige wonderwerke onder hulle gedoen."},{"vNo":"31 ","txt":"Nogtans, en nieteenstaande al hierdie wonderwerke, het die mense hulle harte verhard, en het gesoek om hulle dood te maak, net soos die Jode in Jerusalem gesoek het om Jesus dood te maak, volgens sy woord."},{"vNo":"32 ","txt":"En hulle het hulle in oonde van vuur gewerp, en hulle het uitgekom sonder om enige letsel op te doen."},{"vNo":"33 ","txt":"En hulle het hulle ook gewerp in kuile met wilde diere, en hulle het gespeel met die wilde diere net soos ’n kind met ’n lammetjie; en hulle het uitgekom onder hulle, sonder om enige letsel op te doen."},{"vNo":"34 ","txt":"Nogtans, die volk het hulle harte verhard, want hulle is gelei deur baie priesters en valse profete om baie kerke op te bou, en om alle soorte van goddeloosheid te doen. En hulle het die volk van Jesus geslaan, maar die volk van Jesus het nie weer teruggeslaan nie. En so het hulle gekwyn in ongeloof en in goddeloosheid, van jaar tot jaar, totdat tweehonderd en dertig jaar verbygegaan het."},{"vNo":"35 ","txt":"En nou het dit gebeur in hierdie jaar, ja, in die tweehonderd een en dertigste jaar, was daar ’n groot verdeeldheid onder die volk."},{"vNo":"36 ","txt":"En dit het gebeur dat in hierdie jaar het daar ’n volk tot stand gekom wat die Nefiete genoem is, en hulle was ware gelowiges in Christus; en onder hulle was daar diegene wat deur die Lamaniete genoem is—Jakobiete, en Josefiete, en Zoramiete;"},{"vNo":"37 ","txt":"Daarom is die ware gelowiges in Christus, en die ware aanbidders van Christus, (onder wie die drie dissipels van Jesus was wat sou vertoef) genoem Nefiete, en Jakobiete, en Josefiete, en Zoramiete."},{"vNo":"38 ","txt":"En dit het gebeur dat hulle wat die evangelie verwerp het, is Lamaniete, en Lemueliete, en Ismaeliete genoem; en hulle het nie gekwyn in ongeloof nie, maar hulle het moedswillig gerebelleer teen die evangelie van Christus; en hulle het hulle kinders geleer dat hulle nie moes glo nie, net soos hulle voorvaders van die begin af gekwyn het."},{"vNo":"39 ","txt":"En dit was weens die goddeloosheid en gruwels van hulle vaders, net soos dit in die begin was. En hulle is geleer om die kinders van God te haat, net soos die Lamaniete geleer is om die kinders van Nefi te haat van die begin af."},{"vNo":"40 ","txt":"En dit het gebeur dat tweehonderd vier en veertig jaar verbygegaan het; en so was die sake van die volk. En die goddeloser gedeelte van die volk het sterk geword, en het uitermate talryker geword as wat die volk van God was."},{"vNo":"41 ","txt":"En hulle het steeds volgehou om kerke op te bou vir hulleself, en hulle te versier met allerlei soorte kosbare dinge."},{"vNo":"42 ","txt":"En so het tweehonderd en vyftig jaar verbygegaan, en ook tweehonderd en sestig jaar. En dit het gebeur dat die goddeloser gedeelte van die volk begin het om weer die geheime ede en organisasies van Gadianton te vestig."},{"vNo":"43 ","txt":"En ook die volk wat die volk van Nefi genoem is, het begin om trots te word in hulle harte, vanweë hulle uitermate rykdom, en het ydel geword soos hulle broers, die Lamaniete."},{"vNo":"44 ","txt":"En van hierdie tyd af het die dissipels begin om te treur oor die sondes van die wêreld."},{"vNo":"45 ","txt":"En dit het gebeur dat toe driehonderd jaar verbygegaan het, het beide die volk van Nefi en die Lamaniete uitermate goddeloos geword, die een net soos die ander."},{"vNo":"46 ","txt":"En dit het gebeur dat die rowers van Gadianton versprei het oor die hele aangesig van die land; en daar was niemand wat regverdig was nie behalwe die dissipels van Jesus. En goud en silwer het hulle weggelê in oorvloed, en het in allerlei soorte goedere handel gedrywe."},{"vNo":"47 ","txt":"En dit het gebeur dat nadat driehonderd en vyf jaar verbygegaan het, (en die volk het steeds verkeer in goddeloosheid) het Amos gesterf; en sy broer Ammaron het die kroniek bygehou in sy plek."},{"vNo":"48 ","txt":"En dit het gebeur dat toe driehonderd en twintig jaar verbygegaan het, het Ammaron, omdat hy gedring was deur die Heilige Gees, die kronieke weggebêre wat heilig was—ja, selfs al die heilige kronieke wat oorgelewer is van geslag tot geslag, wat heilig was—naamlik tot die driehonderd en twintigste jaar vanaf die koms van Christus."},{"vNo":"49 ","txt":"En hy het hulle weggebêre tot die Here sodat hulle weer mag kom tot die oorblyfsel van die huis van Jakob, volgens die profesieë en die beloftes van die Here. En aldus is die einde van die kroniek van Ammaron."}]}