{"heading":"","prevAbbr":"introduction","nextAbbr":"1-ne","prevNo":1,"nextNo":1,"chapterTitle":"Ingxelo eMfutshane malunga neNcwadi kaMormoni","verses":[{"txt":"INcwadi kaMormoni yimbali engcwele yabantu kwiAmerika yamandulo, kwaye yayikrolwe phezu kwamacwecwe esinyithi. Imithombo ekuthathwe kuyo ekwenzeni le rekhodi iquka okulandelayo:"},{"txt":"Amacwecwe kaNifayi, aye eziintlobo ezimbini: Amacwecwe amancinane namacwecwe amakhulu. Awangaphambili ayengqale ingakumbi kwizinto zomoya nobufundisi neemfundiso zabaprofeti, ngeli lixa asele ekhankanyiwe ayezaliswe ingakumbi yimbali yezomhlaba yabo bantu zinxulumene nabo (1 Nifayi 9:2–4). Ukusuka kwixesha likaMozaya, nangona kunjalo, amacwecwe amakhulu kanjalo ayequke neminye imiba eyintloko ebalulekileyo yezomoya."},{"txt":"Amacwecwe kaMormoni, aqulathe isishwankathelo sikaMormoni ukusuka kumacwecwe amakhulu kaNifayi, nezinye iinkcazelo ezininzi. La macwecwe kanjalo akwaqulathe nokuqhubekeka kwembali nguMormoni nezongezelelo ngunyana wakhe uMoronayi."},{"txt":"Amacwecwe kaEtere, anika imbali yamaYeredayithi. Le mbali yashwankathelwa nguMoronayi, owafakela iinkcazelo ezizezakhe waza wadibanisa imbali kunye nembali jikelele phantsi kwegama “Ncwadi kaEtere.”"},{"txt":"Amacwecwe oBhedu aziswa ngabantu bakaLihayi ukusuka eYerusalem ngowama-600 P.K. La ayequlathe “iincwadi ezintlanu zikaMoses, … kwakunye nembali yamaYuda ukususela ekuqalekeni, … ukuhla ukuya ekusungulweni kolawulo lukaZedekiya, ukumkani wamaYuda; kwakunye neziprofetho zabaprofeti abangcwele” (1 Nifayi 5:11–13). Izicatshulwa eziliqela kula macwecwe, ezicaphula uIsaya nabanye abaprofeti bebhayibhile kwakunye nabangengabo abebhayibhile, ziyavela kwiNcwadi kaMormoni."},{"txt":"INcwadi kaMormoni iquka inxalenye eziphambili ezilishumi elinesihlanu okanye amacandelo, awaziwa, ngokukodwa, njengencwadi, eziqhele ukubizwa ngegama lombhali wazo oyintloko. Isiqingatha sokuqala (ezintandathu zokuqala, eziphela ngo-Omnayi) yinguqulelo esuka kumacwecwe amancinane kaNifayi. Phakathi kweencwadi zikaOmnayi nezikaMozaya kukho isifakelo esibizwa aMazwi kaMormoni. Esi sifakelo sihlanganisa imbali ekrolwe kumacwecwe amancinane nesishwankathelo sikaMormoni samacwecwe amakhulu."},{"txt":"Esona siqingatha side, ukusuka kuMozaya ukuya kuMormoni isahluko 7, yinguqulelo kaMormoni yesishwankathelo samacwecwe amakhulu kaNifayi. Isiqingatha sokugqibela, ukusuka kuMormoni isahluko 8 ukuya esiphelweni somqulu, sakrolwa ngunyana kaMormoni uMoronayi, owathi akuba eyigqibile imbali yobomi bukayise, wenza isishwankathelo sembali yamaYeredayithi (njengeNcwadi kaEtere) waza kamva wongeza iinxalenye ezibizwa njengeNcwadi kaMoronayi."},{"txt":"Ngowama okanye malunga nonyaka wama-421 E.K., uMoronayi, owokugqibela kubaprofeti-babhali-mbali bamaNifayithi, wayitywina imbali engcwele waza wayifihla phezulu eNkosini, ukuze iziswe ngaphambili kwimihla yokugqibela, njengoko kwaxelwayo ngelizwi likaThixo ngabaprofeti Bakhe bamandulo. Ngowe-1823 E.K., kwayena lo Moronayi, ngoko esisiqu esivusiweyo, wahambela uMprofeti uJoseph Smith waza kamva wanikezela kuye amacwecwe akroliweyo."},{"txt":"Ngokolu hlelo: Iphepha lesihloko semvelo, elandulela kamsinyane iphepha leziqulatho, lithatyathwe emacwecweni kwaye liyinxenye yeziqendwana ezinyulu. Iintshayelelo eziluhlobo olunye loonobumba ezibukekela, ezinje ngezikuNifayi 1 nakamsinyane ukwandulela uMozaya isahluko 9, zikwayinxalenye yeziqendwana ezinyulu. Iintshayelelo ezibukekela ezinje ngezikwizihloko zezahluko, azizizo iziqalo zeziqendwana kodwa zingamancedo okufunda ngokuphonononga ziqukelwe ukunceda ekufundeni."},{"txt":"Ezinye iziphoso ezingephi zeziqendwana beziqhutyekekiswa kwiintlelo ezidlulileyo zeNcwadi kaMormoni epapashwe ngesiNgesi. Olu hlelo luqulathe izilungiso ezibonakala zifanelekile ekwenzeni umsebenzi wamkeleke kwimithetho yemibhalo-ngqangi epapashwe ngaphambili neentlelo zangaphambili ezazihlelwe nguMprofeti uJoseph Smith."}]}