{"heading":"Yakhauj thiab Yauxej nrhiav yaum neeg los ntseeg Khetos thiab coj nws tej lus txib—Nifais tuag—Txoj kev phem huaj vam nyob hauv cov Neeg Nifais. Kwv yees li 544–421 xyoo ua ntej yug Yexus.","sectionHeading":"Nws tej lus qhuab qhia rau nws cov kwv tij. Nws cam yeej ib tug txiv neej uas nrhiav ntxeev Khetos txoj lus qhia. Ob peb lo lus txog Nifais cov neeg tej keeb kwm.","prevAbbr":"2-ne","prevNo":33,"nextAbbr":"jacob","nextNo":2,"chapterTitle":"Yakhauj 1","verses":[{"vNo":"1 ","txt":"Vim saib seb, tau muaj tias tsib caug thiab tsib xyoos tau dhau los lawm txij li lub sij hawm uas Lihais tau ncaim Yeluxalees; yog li ntawd, Nifais tau muab rau kuv, Yakhauj, ib txoj lus txib uas hais txog cov phiaj nqaim uas raug muab tej yam xwm no sau rau saud."},{"vNo":"2 ","txt":"Thiab nws tau muab rau kuv, Yakhauj, ib txoj lus txib tias kuv yuav tsum muab ob peb yam ntawm tej xwm uas kuv tau xav hais tias muaj nuj nqis tshaj sau rau saum cov phiaj no; tias kuv yuav tsum sau me ntsis xwb, txog tej keeb kwm ntawm cov neeg no cov uas hu ua cov Neeg Nifais."},{"vNo":"3 ","txt":"Vim nws tau hais tias nws cov neeg tej keeb kwm yuav tsum muab sau rau saum nws lwm cov phiaj, thiab tias kuv yuav tsum tsom kwm cov phiaj no thiab muab lawv cev nqis mus rau kuv tej xeeb leej xeeb ntxwv, ib tiam dhau ib tiam."},{"vNo":"4 ","txt":"Thiab yog tias muaj kev qhuab qhia uas dawb ceev, los sis kev tshwm sim uas tseem ceeb, los sis kev qhia tej uas yuav muaj los yav tom ntej, kuv yuav tsum muab tej uas tseem ceeb ntawm tej no sau rau saum cov phiaj no, thiab sau txog lawv cov no ntau npaum li yuav sau tau, ua rau Khetos, thiab cia rau peb cov neeg."},{"vNo":"5 ","txt":"Rau qhov vim yog txoj kev ntseeg thiab kev txhawj heev, nws yeej tau raug muab qhia tseeb rau wb txog wb cov neeg, tej xwm uas yuav tshwm sim rau lawv."},{"vNo":"6 ","txt":"Thiab wb kuj tau muaj kev tshwm sim ntau, thiab tus ntsuj plig ntawm txoj kev qhia tej uas yuav muaj los yav tom ntej ntau heev; yog li ntawd, wb tau paub txog Khetos thiab nws lub nceeg vaj lawm, uas yuav los."},{"vNo":"7 ","txt":"Yog li ntawd wb thiaj tau rau siab ntso ua hauj lwm hauv wb cov neeg, xwv kom wb yuav yaum tau lawv los mus cuag Khetos, thiab los mus txais yuav Vajtswv txoj kev zoo, xwv kom lawv yuav nkag tau mus rau hauv nws qhov chaw so, tsam yuav muaj tej yam dab tsi uas nws yuav cog lus hauv nws txoj kev npau taws tias lawv yuav nkag tsis tau mus rau hauv, ib yam li lub caij sim siab thaum uas cov neeg Ixayees tseem nyob tom roob moj sab qhua es lawv tau npau taws tawm tsam tus Tswv."},{"vNo":"8 ","txt":"Yog li ntawd, wb cia siab rau Vajtswv tias wb yuav muaj peev xwm yaum neeg txhua leej txhua tus kom tsis txhob ntxeev siab tawm tsam Vajtswv, es ua kom nws npau taws, tiam sis kom neeg txhua leej txhua tus yuav ntseeg Khetos, thiab los ntsuas nws txoj kev tuag, thiab los kwv nws tus ntoo khaub lig thiab los nyiaj ntiaj teb txoj kev txaj muag; yog li ntawd, kuv, Yakhauj, tau txais ua kom kuv tus tij laugNifais txoj lus txib tiav."},{"vNo":"9 ","txt":"Nim no Nifais pib laus lawm, thiab nws tau pom tias tsis ntev nws yuav tsum tuag; yog li ntawd, nws tau pleev roj tsa ib tug txiv neej los ua ib tug vaj ntxwv thiab los ua ib tug kav nws cov neeg nim no, raws li tej vaj ntxwv kev kav teb chaws."},{"vNo":"10 ","txt":"Cov neeg tau hmov tshua Nifais heev kawg li, nws tau ua ib tug neeg tsom kwm zoo heev rau lawv, tau siv Lanpas rab ntaj tiv thaiv lawv, thiab tau ua hauj lwm tag nrho nws lub neej pab rau lawv txoj kev tau zoo nyob—"},{"vNo":"11 ","txt":"Yog li ntawd, cov neeg tau xav kom muaj chaw nco txog nws lub npe. Thiab leej twg uas yuav los kav tom qab uas dua nws lawm tau raug hu los ntawm cov neeg tias, Nifais thib ob, Nifais thib peb, thiab ntxiv mus, raws li tej vaj ntxwv kev kav teb chaws; thiab tej vaj ntxwv raug hu los ntawm cov neeg, lawv xav tau lub npe li cas los cia lawv."},{"vNo":"12 ","txt":"Thiab tau muaj tias Nifais txawm tau tuag lawm."},{"vNo":"13 ","txt":"Nim no cov neeg uas tsis yog cov Neeg Lamas ces yog cov Neeg Nifais; txawm li ntawd los, lawv raug hu ua cov Neeg Nifais, cov Neeg Yakhauj, cov Neeg Yauxej, cov Neeg Xaulas, cov Neeg Lamas, cov Neeg Lemu-ees, thiab cov Neeg Ixama-ees."},{"vNo":"14 ","txt":"Tiam sis kuv, Yakhauj, txij no mus yuav tsis saib lawv ib leeg txawv ib leeg los ntawm cov npe no, tiam sis kuv yuav hu cov uas nrhiav muab Nifais cov neeg ua kom puas tsuaj ua cov Neeg Lamas, thiab cov uas ua zoo rau Nifais kuv yuav hu ua cov Neeg Nifais, los sis Nifais cov neeg, raws li tej vaj ntxwv kev kav teb chaws."},{"vNo":"15 ","txt":"Thiab nim no tau muaj tias Nifais cov neeg, nyob hauv kev kav ntawm vaj ntxwv thib ob, tau pib muaj tej kev tawv hauv lawv tej siab, thiab tau koom tes yaum ua kev phem, zoo ib yam li Daviv thaum ub uas xav tau ntau tus poj niam thiab ntau tus niam yau, thiab kuj zoo ib yam li nws tus tub Xalaumoos."},{"vNo":"16 ","txt":"Muaj tseeb tiag, thiab lawv kuj tau pib nrhiav nyiaj nrhiav kub ntau, thiab tau pib ua neeg muab hlob tsawv hauv txoj kev khav txiv."},{"vNo":"17 ","txt":"Yog li ntawd kuv, Yakhauj, tau muab cov lus no rau lawv thaum uas kuv tau qhia lawv nyob hauv lub tuam tsev, kuv tau xub xub txais hwj chim qhia los ntawm tus Tswv."},{"vNo":"18 ","txt":"Vim kuv, Yakhauj, thiab kuv tus kwv Yauxej tau raug tshwj tseg tsa ua cov pov thawj thiab cov xib hwb ntawm cov neeg no, los ntawm Nifais txhais tes."},{"vNo":"19 ","txt":"Thiab wb tau rau siab ua wb txoj hauj lwm rau tus Tswv, wb tau muab lub nra los ris, muab cov neeg tej kev txhaum tso rau saum wb taub hau yog hais tias wb tsis rau siab ntso muab Vajtswv txoj lus los qhia lawv; yog li ntawd, los ntawm txoj kev ua hauj lwm tag wb lub dag lub zog lawv cov ntshav yuav tsis los rau saum wb tej ris tsho; tsis yog li ntawd mas lawv cov ntshav yuav los rau saum wb tej ris tsho, thiab wb yuav tsis raug nrhiav pom tsis muaj qhov ceb nyob rau hauv hnub kawg."}]}