{"heading":"Yakhauj cem rhuav txoj kev ntshaw kev nplua nuj, txoj kev khav txiv, thiab txoj kev tsis coj dawb huv—Tib neeg yuav tsum nrhiav tej kev nplua nuj los pab lawv tej neeg zej zog—Yakhauj cem cov neeg uas xyaum yuav ntau tus poj niam tsis raws kev cai—Tus Tswv zoo siab rau cov poj niam coj dawb huv. Kwv yees li 544–421 xyoo ua ntej yug Yexus.","prevAbbr":"jacob","prevNo":1,"nextAbbr":"jacob","nextNo":3,"chapterTitle":"Yakhauj 2","verses":[{"vNo":"1 ","txt":"Tej lus uas Yakhauj, Nifais tus kwv, tau hais rau Nifais cov neeg tom qab uas Nifais tuag lawm:"},{"vNo":"2 ","txt":"Nim no, kuv cov kwv tij uas kuv hlub es, kuv, Yakhauj, raws li qhov ntiag tug hauj lwm uas kuv muaj los ntawm Vajtswv, los ua kom kuv txoj hauj lwm ruaj ntseg, thiab xwv kom kuv yuav tau ntxuav kuv tej ris tsho tawm ntawm nej tej kev txhaum, hnub no kuv thiaj tau tuaj rau hauv lub tuam tsev xwv kom kuv yuav tau tshaj Vajtswv txoj lus rau nej."},{"vNo":"3 ","txt":"Thiab nej tus kheej yeej paub tias kuv yeej tau ib txwm rau siab ua kuv txoj hauj lwm uas kuv raug hu los ua; tiam sis hnub no kuv txhawj nyuaj siab heev nrog rau txoj kev xav tau thiab mob siab pab nej tej ntsuj plig txoj kev tau zoo nyob dua li kuv tau ib txwm muaj."},{"vNo":"4 ","txt":"Vim saib seb, los txog tav li no, nej tseem tau mloog tus Tswv txoj lus, uas kuv tau muab rau nej lawm."},{"vNo":"5 ","txt":"Tiam sis saib seb, nej cia li mloog kuv, thiab paub tias los ntawm txoj kev pab ntawm tus Tsim ntuj thiab Tsim teb uas muaj hwj chim tag nrho kuv muaj cuab kav qhia nej txog nej tej kev xav, ua li cas nej ho pib ua kev txog txhaum, txoj kev txog txhaum uas pom txaus ntxub heev rau kuv, muaj tseeb tiag, thiab txaus ntxub rau Vajtswv."},{"vNo":"6 ","txt":"Muaj tseeb tiag, qhov ntawd ua rau kuv tus ntsuj plig nyuaj siab thiab ua rau kuv nkaum nrog txoj kev txaj muag rau ntawm tus Tsim kuv xub ntiag, xwv kom kuv yuav tsum ua tim khawv rau nej txog txoj kev phem ntawm nej tej siab."},{"vNo":"7 ","txt":"Thiab qhov ntawd kuj ua rau kuv nyuaj siab tias kuv yuav tsum siv tej lus tawv qhawv ntau txog nej, rau nej tej poj niam thiab me nyuam, coob leej uas muaj tej kev xav mos muag thiab coj dawb huv heev thiab zoo txaus nyiam rau Vajtswv, uas yog yam zoo rau Vajtswv;"},{"vNo":"8 ","txt":"Thiab kuv xav tias lawv tau txav los pem no los mloog Vajtswv txoj lus zoo, muaj tseeb tiag, txoj lus uas kho tau tej ntsuj plig raug mob kom zoo."},{"vNo":"9 ","txt":"Yog li ntawd, nws ua nra hnyav rau kuv tus ntsuj plig tias kuv yuav tsum raug yuam, vim txoj lus txib nruj uas kuv tau txais los ntawm Vajtswv, los ceeb toom nej raws li nej tej kev txhaum, los ua kom cov uas twb muaj mob lawm haj yam mob loj tuaj, tsis yog los nplij thiab kho lawv tej mob; thiab cov uas tsis tau raug mob, tsis yog yuav mloog Vajtswv txoj lus zoo tiam sis yuav muaj tej ntaj chob lawv tej siab thiab yuav mob lawv hlwb uas zoo."},{"vNo":"10 ","txt":"Tiam sis, txawm tias txoj hauj lwm ntawd hnyav heev, kuv yuav tsum tau ua raws li Vajtswv txoj lus txib nruj, thiab qhia rau nej txog nej tej kev phem thiab kev qias, nyob ntawm cov uas muaj siab huv huv xub ntiag, thiab ntawm cov uas siab tawg tag, thiab nyob ntawm Vajtswv tus uas muaj Hwj Chim loj kawg nkaus lub qhov muag uas pom tas ib puas tsav yam."},{"vNo":"11 ","txt":"Yog li ntawd, kuv yuav tsum qhia rau nej qhov tseeb raws li qhov tseeb meej ntawm Vajtswv txoj lus. Vim saib seb, thaum kuv thov tus Tswv, ces txoj lus tau los rau kuv li no, hais tias: Yakhauj, tag kis koj cia li nce mus rau hauv lub tuam tsev, thiab tshaj txoj lus uas kuv yuav muab rau koj rau cov neeg no."},{"vNo":"12 ","txt":"Thiab nim no saib seb, kuv cov mi kwv tij, qhov no yog txoj lus uas kuv qhia rau nej paub, tias nej muaj coob leej tau pib nrhiav kub, thiab nrhiav nyiaj, thiab nrhiav txhua txhia yam quav tooj quav hlau uas muaj nqis, uas nyob hauv thaj av no, uas yog thaj av uas cog lus rau nej thiab rau nej tej noob, uas muaj ntau yam siv tsis tas."},{"vNo":"13 ","txt":"Thiab txhais tes pab tau luag nyav rau nej heev kawg li, nej thiaj tau txais txoj kev muaj nplua mias ntau heev; thiab vim nej ib txhia tau txais ntau dua li nej tej kwv tij nej tej siab thiaj tau khav txiv ntxhwb ntxhias, thiab ua caj dab tawv qhawv thiab tsa taub hau siab vim nej tej ris tsho uas kim kim, thiab nej tsim txom nej tej kwv tij vim nej xav hais tias nej zoo dua li lawv."},{"vNo":"14 ","txt":"Thiab nim no, kuv cov mi kwv tij, nej puas xav hais tias Vajtswv pom zoo nej ua tej no? Saib seb, kuv hais rau nej tias, nws yeej tsis pom zoo li. Tiam sis nws yuav rau txim rau nej, thiab yog hais tias nej tseem pheej ua tej no ntxiv nws tej kev txiav txim yuav tsum los rau nej sai kawg nkaus li."},{"vNo":"15 ","txt":"Au kheev lam nws qhia tau rau nej paub tias nws muaj peev xwm chob tau nej, thiab los ntawm nws lub qhov muag ib ntsia nej nws muaj peev xwm nplawm nej vau mus rau hauv av!"},{"vNo":"16 ","txt":"Au kheev lam nws ua kom nej dim ntawm txoj kev tsis ncaj thiab txoj kev phem no. Thiab, Au kheev lam nej mloog rau nws tej lus txib, thiab tsis txhob cia txoj kev khav txiv ntawm nej tej siab no ua kom nej tej ntsuj plig puas tsuaj!"},{"vNo":"17 ","txt":"Xav txog nej tej kwv tij ib yam li nej xav txog nej tus kheej, thiab zeem kom paub txhua txhia tus thiab cia nej tej khoom pub dawb, xwv kom lawv yuav muaj ib yam li nej."},{"vNo":"18 ","txt":"Tiam sis ua ntej uas nej nrhiav txoj kev nplua nuj, nej yuav tsum nrhiav Vajtswv lub nceeg vaj tso."},{"vNo":"19 ","txt":"Thiab tom qab uas nej tau muaj ib txoj kev cia siab nyob hauv Khetos lawm nej yuav tau txais kev nplua nuj, yog nej nrhiav tej ntawd; thiab nej tsuas yuav nrhiav tej ntawd cia ua qhov zoo—muab ris tsho rau tej neeg liab qab hnav, thiab pub rau tej neeg tshaib plab noj, thiab tso tej neeg raug txhom kom dim, thiab pab tej neeg muaj mob thiab tej neeg txom nyem kom dim pa."},{"vNo":"20 ","txt":"Thiab nim no, kuv cov mi kwv tij, kuv tau hais rau nej ntsig txog txoj kev khav txiv; thiab nej cov uas tau ua rau nej tej neeg zej zog raug kev txom nyem, thiab tau tsim txom nws vim nej tau khav txiv nyob hauv nej tej siab, txog tej khoom uas Vajtswv tau muab rau nej, nej ho yuav hais tau li cas?"},{"vNo":"21 ","txt":"Nej tsis xav hais tias tej yam ntawd ntxim ntxub rau tus uas tau tsim sawv daws no los? Thiab ib tug neeg twg yeej muaj nuj nqis nyob ntawm nws lub qhov muag ib yam li lwm tus. Thiab neeg sawv daws puav leej los ntawm av los; nws tau tsim lawv los rau tib txoj hau kev, xwv kom lawv yuav coj nws tej kev cai thiab ua kom nws tau yeeb koob mus ib txhis."},{"vNo":"22 ","txt":"Thiab nim no kuv xaus zaj lus hais rau nej txog txoj kev khav txiv no. Thiab yog tias kuv yuav tsis tau hais rau nej txog ib txoj kev txhaum uas phem dua, ces kuv lub siab yeej yuav zoo siab heev mus li vim yog nej."},{"vNo":"23 ","txt":"Tiam sis Vajtswv txoj lus hnyav rau kuv vim yog nej tej kev txhaum uas phem dua. Vim saib seb, tus Tswv hais li no: Cov neeg no tau pib loj zuj zus hauv txoj kev tsis ncaj ncees; lawv tsis to taub tej vajlugkub li, vim lawv nrhiav kev rov zam rau lawv tus kheej rau tej kev ua txhaum kev sib daj sib deev, vim tej xwm uas tau muab sau tseg uas hais txog Daviv, thiab nws tus tub Xalaumoos."},{"vNo":"24 ","txt":"Saib seb, Daviv thiab Xalaumoos yeej tau muaj ntau tus poj niam thiab ntau tus niam yau tiag, uas yog yam txaus ntxub rau kuv, tus Tswv hais li."},{"vNo":"25 ","txt":"Yog li ntawm, tus Tswv hais tias, kuv tau coj cov neeg no tawm ntawm thaj av ntawm Yeluxalees mus, los ntawm kuv txhais caj npab lub hwj chim, xwv kom kuv yuav tsa tau ib ceg neeg ncaj ncees rau kuv los ntawm Yauxej caj ces."},{"vNo":"26 ","txt":"Yog li ntawd, kuv, tus Tswv uas yog Vajtswv yuav tsis cia cov neeg no ua li lawv cov thaum ub lawm."},{"vNo":"27 ","txt":"Yog li ntawd, kuv cov mi kwv tij, cia li hnov kuv tej lus, thiab cia li mloog tus Tswv txoj lus: Vim yuav tsum tsis muaj ib tug txiv neej twg hauv nej uas yuav muaj ntau dua li ib tug poj niam; thiab nws yuav tsum tsis txhob muaj ib tug niam yau hlo li;"},{"vNo":"28 ","txt":"Vim kuv, tus Tswv uas yog Vajtswv, zoo siab rau tej poj niam uas coj dawb huv. Thiab tej kev ua plees ua yi yog ib txoj kev qias rau kuv; Ib Tsoom Tub Rog tus Tswv hais li ntawd."},{"vNo":"29 ","txt":"Yog li ntawd, cov neeg no yuav tsum coj kuv tej lus txib, Ib Tsoom Tub Rog tus Tswv hais li, los sis kuv yuav foom tsis zoo rau thaj av rau lawv."},{"vNo":"30 ","txt":"Ib Tsoom Tub Rog tus Tswv hais tias, yog tias kuv xav tsa ib cov noob rau kuv, kuv mam li txib kuv cov neeg; tsis yog li ntawd mas lawv yuav tsum cuab pob ntseg rau tej yam no."},{"vNo":"31 ","txt":"Vim saib seb, kuv, tus Tswv, tau pom txoj kev nyuaj siab, thiab tau hnov kuv cov neeg tej ntxhais tej suab quaj ntsuag nyob hauv thaj av Yeluxalees, muaj tseeb tiag, thiab nyob hauv txhua txhia thaj av ntawm kuv cov neeg, vim yog tej kev phem thiab kev qias ntawm lawv cov txiv."},{"vNo":"32 ","txt":"Thiab Ib Tsoom Tub Rog tus Tswv hais tias, Kuv yuav tsis cia kom cov neeg no tej ntxhais uas zoo, uas kuv tau coj tawm ntawm thaj av Yeluxalees tuaj, muaj kev quaj tuaj rau kuv nkaug cov txiv neej ntawm kuv cov neeg, Ib Tsoom Tub Rog tus Tswv hais li."},{"vNo":"33 ","txt":"Vim lawv yuav tsum tsis txhob txhom coj kuv cov neeg tej ntxhais mus vim lawv tej siab mos siab muag, tsis yog li ntawd mas kuv yuav los xyuas lawv nrog ib qho kev foom uas mob heev, twb yog mus rau kev puas tsuaj; vim lawv yuav tsum tsis txhob ua txhaum kev sib daj sib deev, zoo li lawv cov thaum ub, Ib Tsoom Tub Rog tus Tswv hais li."},{"vNo":"34 ","txt":"Thiab nim no saib seb, kuv cov mi kwv tij, nej yeej paub tias tej lus txib no tau raug muab rau peb txiv, Lihais; yog li ntawd, nej yeej tau paub tej no ua ntej los lawm; thiab nej tau los rau hauv txoj kev rau txim loj; vim nej tau ua tej xwm no uas yog yam nej tsim nyog yuav tsum tsis txhob tau ua."},{"vNo":"35 ","txt":"Saib seb, nej tau ua tej kev tsis ncaj ncees phem dua li cov Neeg Lamas, peb cov kwv tij. Nej tau ua rau nej tej poj niam uas siab zoo tej siab ntsws tawg tas, thiab tau ua tej kev cia siab ntawm nej tej me nyuam ploj lawm, vim yog nej tej yam ntxwv phem uas nej ua rau lawv; thiab lawv tej kev siab quaj nrov nce mus rau Vajtswv nkaug nej. Thiab vim Vajtswv txoj lus nruj, uas tau nqis los nkaug nej, ntau lub siab tau tuag lawm, tau raug chob ua mob tob heev."}]}