{"heading":"Cov yaj saub tag nrho puav leej teev tiam Leej Txiv los ntawm Khetos lub npe—Anplaham txoj kev uas muab Ixaj txi yog ib lub cim txog txoj kev uas Vajtswv muab nws Tib Leeg Tub los theej txhoj—Tib neeg yuav los nrog Vajtswv sib raug zoo dhau los ntawm txoj kev theej txhoj—Cov Neeg Yudais tsis kam lees yuav lub pob zeb tiv thawj. Kwv yees li 544–421 xyoo ua ntej yug Yexus.","prevAbbr":"jacob","prevNo":3,"nextAbbr":"jacob","nextNo":5,"chapterTitle":"Yakhauj 4","verses":[{"vNo":"1 ","txt":"Nim no saib seb, tau muaj tias kuv, Yakhauj, tau qhuab qhia lus ntau rau kuv cov neeg, (thiab kuv tsis muaj cuab kav sau tas tiam sis tsuas sau kuv tej lus qho me ntsis xwb, vim yog txoj kev nyuaj muab peb tej lus sau rau saum cov phiaj) thiab peb paub tias tej yam uas peb sau rau saum cov phiaj yuav tsum nyob mus ntxiv;"},{"vNo":"2 ","txt":"Tiam sis tej yam dab tsi los xij yog peb muab sau rau saum ib yam dab tsi yeej yuav tsum piam sij thiab ploj mus tsuas yog nyob rau saum cov phiaj xwb thiaj li yuav nyob; tiam sis peb muaj cuab kav sau qho puav nyuag lo lus rau saum cov phiaj, kom yuav muab tau rau peb tej me nyuam, thiab kuj rau peb cov mi kwv tij uas peb hlub, ib qho kev paub me me txog peb, los sis txog lawv tej poj koob yawm txwv—"},{"vNo":"3 ","txt":"Nim no peb zoo siab heev nyob rau hauv tej no; thiab peb rau siab ntso ua hauj lwm los sau tej lus no rau saum cov phiaj, cia siab ntsoov tias peb cov mi kwv tij uas peb hlub thiab peb tej me nyuam yuav tau txais cov lus no nrog tej siab ua tsaug ntxaws, thiab xyuas tej ntawd xwv kom lawv yuav kawm nrog txoj kev xyiv fab tsis yog txoj kev nyuaj siab, thiab tsis thuam txog lawv thawj nkawg niam txiv."},{"vNo":"4 ","txt":"Vim, vim yog lub ntsiab no peb thiaj tau sau tej yam no, xwv kom lawv yuav paub tias peb tau paub txog Khetos, thiab peb tau muaj kev cia siab rau nws lub yeeb koob ntau pua xyoo ua ntej nws yuav nqis los; thiab tsis yog peb tus kheej tau muaj kev cia siab txog nws lub yeeb koob xwb, tiam sis tag nrho cov yaj saub dawb huv uas nyob ua ntej peb thiab."},{"vNo":"5 ","txt":"Saib seb, lawv tau ntseeg Khetos thiab tau teev tiam Leej Txiv nyob hauv nws lub npe, thiab peb los kuj teev tiam Leej Txiv nyob hauv nws lub npe thiab. Thiab yog vim lub ntsiab no peb thiaj coj Mauxes txoj kev cai, tej no tau taw ntsoov peb tej ntsuj plig rau nws; thiab yog vim li no txoj kev cai raug ua dawb huv rau peb rau txoj kev ncaj ncees, twb zoo ib yam li Anplaham tau muaj nyob hauv hav zoov kom ua raws li Vajtswv tej kev cai ntawm kev muab nws tus tub Ixaj tua txi, uas yog ib lub cim zoo li ntawm Vajtswv thiab nws Tib Leeg Tub."},{"vNo":"6 ","txt":"Yog li ntawd, peb nrhiav tej yaj saub, thiab peb muaj ntau yam kev tshwm sim thiab muaj tus ntsuj plig ntawm txoj kev uas qhia tej uas yuav muaj los yav tom ntej; thiab vim tau muaj tag nrho tej lus tim khawv no peb tau txais ib txoj kev cia siab, thiab peb txoj kev ntseeg yuav rais los mus tsis tshee, kawg tias peb muaj cuab kav tuav Yexus lub npe hais thiab tej ntoo, los sis tej roob, los sis tej nplaim dej hiav txwv puav leej mloog peb lus."},{"vNo":"7 ","txt":"Txawm li ntawd los, tus Tswv uas yog Vajtswv qhia rau peb txog peb txoj kev qaug zog xwv kom peb yuav paub tias twb yog los ntawm nws txoj kev zoo, thiab nws txoj kev los nrog noob neej nyob, es peb thiaj muaj hwj chim ua tej yam xwm no."},{"vNo":"8 ","txt":"Saib seb, tus Tswv tej hauj lwm yog tej uas loj thiab zoo kawg nkaus uas xav tsis thoob. Nws tej txuj ci tib neeg yuav nrhiav tsis tau; thiab tib neeg yeej tsis muaj peev xwm nrhiav tau tag nrho nws tej kev li. Thiab tsis muaj ib tug tib neeg twg yuav paub txog nws tej kev tsuas yog yuav raug qhia rau nws xwb; yog li ntawd, cov kwv tij, txhob muab Vajtswv tej kev tshwm sim saib tsis muaj nqis."},{"vNo":"9 ","txt":"Vim saib seb, los ntawm nws txoj lus lub hwj chim tib neeg tau los rau hauv lub ntiaj teb, lub ntiaj teb uas yog raug tsim los ntawm nws txoj lus lub hwj chim. Yog li ntawd, yog hais tias Vajtswv muaj peev xwm hais lus es cia li muaj tau lub ntiaj teb tuaj, thiab hais lus es cia li tsim muaj tib neeg, Au ces ua li cas thiaj li yuav tsis muaj cuab kav txib lub ntiaj teb, los sis txib nws tej tes tej hauj lwm nyob saum lub ntiaj teb, raws li nws lub siab xav thiab siab nyiam?"},{"vNo":"10 ","txt":"Yog li ntawd, cov kwv tij, tsis txhob nrhiav yuav qhuab ntuas tus Tswv, tiam sis txais lus qhuab ntuas los ntawm nws txhais tes. Vim saib seb, nej tus kheej twb paub hais tias nws qhuab ntuas ntawm txoj kev txawj ntse, thiab ntawm txoj kev txim lij, thiab ntawm txoj kev hlub tshua, rau saum nws tej hauj lwm tag nrho."},{"vNo":"11 ","txt":"Yog li ntawd, cov kwv tij uas hlub tshua, cia li los nrog nws sib raug zoo los ntawm Khetos, uas yog nws Tib Leeg Tub txoj kev theej txhoj, thiab nej yuav tau txais ib txoj kev sawv hauv qhov tuag rov qab los raws li lub hwj chim ntawm txoj kev sawv hauv qhov tuag rov qab los uas nyob hauv Khetos, thiab cia muab rau Vajtswv yam li Khetos thawj thawj cov txiv ntoo, uas muaj kev ntseeg, thiab tau txais ib txoj kev cia siab zoo ntawm lub yeeb koob uas nyob hauv nws ua ntej nws los yug ua neeg."},{"vNo":"12 ","txt":"Thiab nim no, cov uas hlub tshua, txhob xav tsis thoob tias cas kuv qhia tej xwm no rau nej; yog vim li cas thiaj yuav tsis qhia txog Khetos txoj kev theej txhoj, thiab txais yuav txoj kev paub meej tag nrho ntawm nws, zoo ib yam li txais yuav txoj kev paub ntawm txoj kev sawv hauv qhov tuag rov qab los thiab lub ntiaj teb uas tseem yuav los?"},{"vNo":"13 ","txt":"Saib seb, kuv cov kwv tij, nws tus uas yuav qhia tej uas yuav muaj los yav tom ntej, cia nws yeej meem qhia tej uas yuav muaj los yav tom ntej raws li tib neeg txoj kev to taub; vim tus Ntsuj Plig hais qhov tseeb thiab tsis dag. Yog li ntawd, nws hais txog tej uas lawv yeej muaj tiag, thiab txog tej uas lawv yeej yuav muaj tiag; yog li ntawd, tej yam no tau raug ua rau peb paub tseeb, rau peb tej ntsuj plig txoj kev cawm seej. Tiam sis saib seb, peb tsis yog cov uas ua tim khawv txog tej xwm no xwb; vim Vajtswv kuj tau hais tej xwm no rau cov yaj saub txheej thaum ub lawm thiab."},{"vNo":"14 ","txt":"Tiam sis saib seb, cov Neeg Yudais tau yog ib cov neeg tawv ncauj; thiab lawv tau thuam tej lus ntawm qhov tseeb meej, thiab tau tua tej yaj saub, thiab tau nrhiav tej yam uas lawv tsis to taub. Yog li ntawd, vim yog lawv txoj kev dig muag, uas yog txoj kev dig muag uas tau los ntawm txoj kev uas pheej nrhiav tej uas dhau kev cai, lawv yuav tsum raug poob; vim Vajtswv tau muab nws txoj kev tseeb meej rho tawm ntawm lawv mus lawm, thiab tau coj ntau yam uas tsis yooj yim to taub los rau lawv, vim yog lawv xav tau tej ntawd. Thiab vim yog lawv pheej xav tau tej ntawd Vajtswv thiaj tau ua tej ntawd, xwv kom lawv yuav dawm ko taw."},{"vNo":"15 ","txt":"Thiab nim no kuv, Yakhauj, tau raug tus Ntsuj Plig coj ntxiv mus rau txoj kev qhia tej uas yuav muaj los yav tom ntej; vim kuv paub los ntawm tej kev ua hauj lwm ntawm tus Ntsuj Plig uas nyob hauv kuv, tias los ntawm cov Neeg Yudais txoj kev poob rau kev txhaum lawv yuav tsis kam lees yuav lub pob zeb uas lawv yuav tsa tau thiab kom muaj qhov chaw tiv thawj ruaj khov uas tsis txob tsis txhawj."},{"vNo":"16 ","txt":"Tiam sis saib seb, raws li hauv vajlugkub, lub pob zeb no yuav rais los mus ua lub tseem ceeb, thiab lub kawg, thiab yog tib qhov chaw tiv thawj uas ruaj tiag xwb, uas yog qhov chaw uas cov Neeg Yudais tsa tau rau saud."},{"vNo":"17 ","txt":"Thiab nim no, cov uas kuv hlub tshua, lawv cov no yuav ua tau li cas, tom qab uas tau tsis lees yuav qhov chaw tiv thawj ruaj, muaj peev xwm tsa lawv rau saum nws, xwv kom nws yuav rais los mus ua lub taub hau ntawm lawv tej ces kaum?"},{"vNo":"18 ","txt":"Saib seb, kuv cov kwv tij uas kuv hlub es, kuv yeej yuav tsis zais txoj txuj ci uas neeg paub tsis txog no rau nej li; ntshe ho yog muaj tej yam dab tsi ua rau kuv txoj kev ruaj kho uas nyob hauv tus Ntsuj Plig tshee hnyo, thiab dawm kuv ko taw vim yog kuv txoj kev txhawj nej xwb."}]}