{"heading":"Yakhauj hais ntxiv txog Xinos zaj dab neeg piv txwv ntawm tsob ntoo ntseej nyeg thiab tsob ntoo ntseej qus—Ob tsob ntoo ntawd zoo ib yam li cov neeg Ixayees thiab Lwm Haiv Neeg—Txoj kev tawg ri niab thiab txoj kev sib sau los ua ke ntawm cov neeg Ixayees raug xub muab los xam pom txog—Tau muaj kev hais txog cov Neeg Nifais thiab cov Neeg Lamas thiab tag nrho rau tsev neeg Ixayees—Lwm Haiv Neeg yuav raug coj los txuas rau Ixayees—Thaum kawg lub vaj txiv hmab yuav raug kub hnyiab mus. Kwv yees li 544–421 xyoo ua ntej yug Yexus.","prevAbbr":"jacob","prevNo":4,"nextAbbr":"jacob","nextNo":6,"chapterTitle":"Yakhauj 5","verses":[{"vNo":"1 ","txt":"Saib seb, kuv cov kwv tij, nej tsis nco qab tias nej tau nyeem tus yaj saub Xinos tej lus lawm los, uas nws tau hais rau tsev neeg Ixayees, hais li no:"},{"vNo":"2 ","txt":"Cia li mloog, Au nej cov uas yog tsev neeg Ixayees es, thiab cia li mloog kuv, tus uas yog tus Tswv ib tug yaj saub, tej lus."},{"vNo":"3 ","txt":"Vim saib seb, tus Tswv hais li no tias, Au tsev neeg Ixayees es, kuv yuav muab nej piv rau li ib tsob ntoo ntseej nyeg, uas ib tug txiv neej tau muab thiab coj mus tu nyob hauv nws lub vaj txiv hmab; thiab nws tau loj tuaj, thiab ciaj los mus ua tsob ntoo txwj ntoo laus, thiab tau pib lwj mus."},{"vNo":"4 ","txt":"Thiab tau muaj tias tus tswv vaj txiv hmab tau tawm mus xyuas, thiab nws tau pom tias nws tsob ntoo ntseej tau pib lwj lawm; thiab nws tau hais tias: Kuv yuav muab nws yim, thiab khawb av ncig nws, thiab ywg dej rau nws, xwv kom nws yuav hlav tau tej ceg mos thiab zooj tuaj, thiab nws yuav tsis tuag."},{"vNo":"5 ","txt":"Thiab tau muaj tias nws tau mus yim tsob ntoo, thiab tau khawb av ncig nws, thiab tau mus ywg dej rau nws raws li nws tej lus."},{"vNo":"6 ","txt":"Thiab tau muaj tias tom qab uas tau ntau hnub lawm tsob ntoo ntseej tau pib hlav ob peb tug ceg mos thiab zooj tuaj; tiam sis saib seb, lub ntsis ntawm tsob ntoo ho tau pib yuav tuag mus."},{"vNo":"7 ","txt":"Thiab tau muaj tias tus tswv ntawm lub vaj txiv hmab tau pom tsob ntoo, thiab nws tau hais rau nws tus tub qhe tias: Nws ua rau kuv nyuaj siab heev uas kuv yuav xiam tsob ntoo no mus; yog li ntawd, cia li mus thiab mus rho ib tsob ntoo ntseej qus tej ceg, thiab coj lawv los rau kuv ntawm no; thiab peb yuav rho tej ceg nyeg uas tab tom yuav qhuav mus no pov tseg, thiab peb yuav muab lawv pov rau hauv qhov cub xwv kom lawv yuav raug kub hnyiab mus."},{"vNo":"8 ","txt":"Thiab saib seb, tus Tswv vaj txiv hmab hais tias, kuv muab ntau tus ntawm cov ceg uas mos thiab zooj no coj mus, thiab kuv yuav coj lawv mus txuas rau qhov twg los xij uas kuv xav coj mus txuas; thiab nws tsis ua li cas txawm tias tsob ntoo no tej cag yuav piam sij mus, nyaj kuv yuav tshwj tau tej txiv ntawm tsob ntoo no rau kuv tus kheej; yog li ntawd, kuv yuav coj tej ceg uas mos thiab zooj no, thiab kuv yuav muab lawv coj mus txuas rau qhov twg los xij uas kuv xav coj mus txuas."},{"vNo":"9 ","txt":"Koj cia li coj tej ceg ntawm tsob ntoo ntseej qus, thiab coj lawv los txuas rau hauv, los pauv cov ceg nyeg tej qub chaw; thiab cov no uas yog cov uas kuv tau muab txiav pov tseg lawm kuv yuav muab pov rau hauv qhov cub thiab muab lawv hlawv, xwv kom lawv thiaj li yuav tsis sw tej av ntawm kuv lub vaj txiv hmab."},{"vNo":"10 ","txt":"Thiab tau muaj tias tus Tswv vaj txiv hmab ntawd tus tub qhe tau ua raws nkaus li tus Tswv vaj txiv hmab tej lus, thiab tau muab tej ceg ntawm tsob ntoo ntseej qus coj los txuas rau."},{"vNo":"11 ","txt":"Thiab tus Tswv vaj txiv hmab tau hais tias cov ntoo yuav tsum raug khawb av los npoog, thiab raug yim, thiab raug ywg dej rau, hais rau nws tus tub qhe hais tias: Nws ua rau kuv nyuaj siab heev uas yuav xiam tsob ntoo no mus; yog li ntawd kom tej zaum kuv yuav tshwj tau tsob ntoo no tej cag kom lawv txhob piam sij, xwv kom kuv yuav tshwj tau lawv tseg cia rau kuv tus kheej, kuv tau ua tej yam no."},{"vNo":"12 ","txt":"Yog li ntawd, koj cia li mus; saib xyuas tsob ntoo, thiab tu nws, raws li kuv tej lus."},{"vNo":"13 ","txt":"Thiab cov ceg no kuv yuav muab coj mus tso rau qhov chaw uas qis tshaj plaws ntawm kuv lub vaj txiv hmab, qhov twg los nyob ntawm kuv, nws tsis ua li cas rau koj; thiab kuv ua li no xwv kom kuv yuav tseg tau tej ceg nyeg ntawm tsob ntoo rau kuv tus kheej; thiab xwv kom kuv thiaj yuav tseg tau tsob ntoo tej txiv cia rau kuv tus kheej cia rau lub caij yuav los; vim nws ua rau kuv nyuaj siab heev uas kuv yuav xiam tsob ntoo thiab tej txiv ntawm tsob ntoo no mus."},{"vNo":"14 ","txt":"Thiab tau muaj tias tus Tswv vaj txiv hmab ntawd tau ncaim mus lawm, thiab tau coj tej ceg qub ntawm tsob ntoo ntseej nyeg mus zais rau hauv tej chaw uas qis tshaj plaws ntawm lub vaj txiv hmab, muab ib txhia coj mus tso rau ib qho thiab muab ib txhia coj mus tso rau lwm qhov, raws li nws lub siab xav thiab siab nyiam."},{"vNo":"15 ","txt":"Thiab tau muaj tias ib lub sij hawm ntev tau dhau mus lawm, thiab tus Tswv vaj txiv hmab tau hais rau nws tus tub qhe hais tias: Los, cia wb nqis mus rau hauv lub vaj txiv hmab, xwv kom wb thiaj tau ua hauj lwm nyob rau hauv lub vaj txiv hmab."},{"vNo":"16 ","txt":"Thiab tau muaj tias tus Tswv vaj txiv hmab, thiab nws tus tub qhe thiab, tau nqis mus rau hauv lub vaj txiv hmab mus ua hauj lwm. Thiab tau muaj tias tus tub qhe tau hais rau nws tus tswv hais tias: Saib seb, ntsia ntawm no; saib tsob ntoo seb."},{"vNo":"17 ","txt":"Thiab tau muaj tias tus Tswv vaj txiv hmab tau ntsia thiab tau pom tsob ntoo uas tau muab cov ceg ntseej qus coj los txuas rau; thiab nws tau pib loj hlob tuaj thiab tau pib txi txiv. Thiab nws tau pom tias tsob ntoo loj zoo nkauj; thiab cov txiv ntawm tsob ntoo los kuj zoo ib yam li cov txiv ib txwm txi."},{"vNo":"18 ","txt":"Thiab nws tau hais rau tus tub qhe tias: Saib seb, tej ceg ntawm tsob ntoo qus tau muaj peev xwm nqus tau dej los ntawm tsob ntoo no tej cag, uas tej cag ntawd tau coj dag zog ntau los; thiab vim yog lub dag zog ntau ntawm tsob ntoo no tej cag, cov ceg qus thiaj tau txi txiv ntoo nyeg. Nim no, yog hais tias wb tsis tau muab cov ceg no los txuas rau, ces ntshe tsob ntoo ntawd twb raug piam sij lawm. Thiab nim no, saib seb, kuv yuav khaws tau txiv ntoo ntau cia, uas yog tsob ntoo no tau txi; thiab cov txiv ntawd kuv yuav tseg cia rau kuv tus kheej rau lub caij yuav los."},{"vNo":"19 ","txt":"Thiab tau muaj tias tus Tswv vaj txiv hmab tau hais rau tus tub qhe tias: Los, cia wb mus rau hauv tej qhov chaw uas qis tshaj plaws ntawm lub vaj txiv hmab, thiab saib seb tej ceg nyeg ntawm tsob ntoo puas yuav tsis tau txi txiv ntau ib yam thiab, xwv kom kuv yuav khaws tau tsob ntoo ntawd tej txiv cia rau kuv tus kheej rau lub caij yuav los."},{"vNo":"20 ","txt":"Thiab tau muaj tias nkawd tau mus rau ntawm qhov uas tus tswv tau muab tej ceg nyeg ntawm tsob ntoo zais lawm, thiab nws tau hais rau tus tub qhe tias: Ntsia cov no seb; thiab tus tub qhe tau pom thawj thawj ceg tias nws tau txi txiv ntau; thiab nws kuj tau pom tias yog ib qho uas zoo. Thiab nws hais rau tus tub qhe tias: De cov txiv ntawm thawj ceg ko, thiab khaws nws cia rau lub caij yuav los, xwv kom kuv yuav tseg tau nws cia rau kuv tus kheej; vim saib seb, nws hais tias, kuv tau tu nws los ntev npaum li no lawm, thiab nws tau txi tau txiv ntau."},{"vNo":"21 ","txt":"Thiab tau muaj tias tus tub qhe hais rau nws tus tswv tias: Yog vim li cas koj thiaj tuaj cog tsob ntoo no rau ntawm no los sis tus ceg ntawm tsob ntoo? Vim saib seb, nws yog qhov chaw uas phem tshaj plaws nyob rau hauv koj lub vaj txiv hmab tag nrho huv tib si li."},{"vNo":"22 ","txt":"Thiab tus Tswv vaj txiv hmab hais rau nws tias: Tsis txhob ntuas kuv; kuv yeej paub lawm tias nws yog ib thaj av uas tsis zoo; yog li ntawd, kuv hais rau koj tias, kuv tau tu nws ntev npaum li no, thiab koj pom tias nws tau txi txiv ntau."},{"vNo":"23 ","txt":"Thiab tau muaj tias tus Tswv vaj txiv hmab tau hais rau nws tus tub qhe tias: Ntsia ntawm no seb; saib seb kuv kuj tau cog dua lwm tus ceg ntawm tsob ntoo thiab; thiab koj paub tias thaj av no haj yam tsis zoo npaum li thawj thaj. Tiam sis, saib tsob ntoo seb kuv tau tu nws ntev npaum li no, thiab nws tau txi txiv ntau heev; yog li ntawd, cia li sau tej txiv no, thiab khaws nws cia rau lub caij yuav los, xwv kom kuv yuav tseg tau tej txiv ntawd rau kuv tus kheej."},{"vNo":"24 ","txt":"Thiab tau muaj tias tus Tswv vaj txiv hmab rov qab hais rau nws tus tub qhe dua tias: Ntsia ntawm no seb, thiab saib dua lwm tus ceg thiab, uas kuv tau cog; saib seb kuv kuj tau tu nws tib yam thiab, thiab nws tau txi txiv."},{"vNo":"25 ","txt":"Thiab nws tau hais rau tus tub qhe tias: Ntsia ntawm no thiab saib tus ceg uas yog tus kawg. Saib seb, tus ceg no kuv tau muab cog rau hauv qhov av zoo; thiab kuv tau tu nws ntev npaum li no; thiab tsuas yog ib ceg ntawm tsob ntoo thiaj tau txi txiv nyeg xwb, thiab lwm ces tau txi txiv qus; saib seb, kuv tau tu tsob ntoo no ib yam nkaus li lwm tsob."},{"vNo":"26 ","txt":"Thiab tau muaj tias tus Tswv vaj txiv hmab tau hais rau tus tub qhe tias: Cia li muab tej ceg uas tsis txi tej txiv zoo txiav, thiab muab lawv pov rau hauv qhov cub."},{"vNo":"27 ","txt":"Tiam sis saib seb, tus tub qhe tau hais rau nws tias: Cia wb muab nws yim, thiab khawb av los npoog nws, thiab tu nws kom ib nyuag ntev ntxiv, xwv tej zaum nws yuav txi tau tej txiv zoo rau koj, xwv kom koj yuav khaws tau nws cia rau lub caij yuav los."},{"vNo":"28 ","txt":"Thiab tau muaj tias tus Tswv vaj txiv hmab thiab tus tub qhe ntawm tus Tswv vaj txiv hmab txawm tau tu tag nrho tej txiv ntawm lub vaj txiv hmab huv tib si."},{"vNo":"29 ","txt":"Thiab tau muaj tias ib lub sij hawm ntev tau dhau mus lawm, thiab tus Tswv vaj txiv hmab tau hais rau nws tus tub qhe hais tias: Los, cia wb nqis mus rau hauv lub vaj txiv hmab, xwv kom wb thiaj tau ua hauj lwm hauv lub vaj txiv hmab dua. Vim saib seb, lub caij lub nyoog los txog ze lawm, thiab qhov kawg yuav los sai sai; yog li ntawd, kuv yuav tsum tau khaws tej txiv ntoo, cia rau lub caij yuav los, rau kuv tus kheej."},{"vNo":"30 ","txt":"Thiab tau muaj tias tus Tswv vaj txiv hmab thiab tus tub qhe txawm tau nqis mus rau hauv lub vaj txiv hmab; thiab nkawd tau los mus rau ntawm tsob ntoo uas tej ceg nyeg tau lov lawm, thiab tau muab tej ceg qus coj los txuas rau; thiab saib seb txhua txhia yam txiv tau txi ncw hna duav nkaus tsob ntoo."},{"vNo":"31 ","txt":"Thiab tau muaj tias tus Tswv vaj txiv hmab tau saj cov txiv, txhua txhia mus li nws thib, thiab tus Tswv vaj txiv hmab tau hais tias: Saib seb wb tau tu tsob ntoo no ntev npaum li no, thiab kuv tau khaws tej txiv ntau cia rau kuv tus kheej rau lub caij yuav los."},{"vNo":"32 ","txt":"Tiam sis saib seb, zaum no nws tau txi txiv ntau heev, thiab nws tsis muaj ib lub uas yuav zoo li. Thiab saib seb, muaj txhua txhia yam txiv phem; thiab nws pab tsis tau kuv dab tsi li, txawm tias wb tau muab zog tag nrho rau; thiab nim no nws ua rau kuv nyuaj siab tias kuv yuav xiam tsob ntoo no mus."},{"vNo":"33 ","txt":"Thiab tus Tswv vaj txiv hmab tau hais rau tus tub qhe tias: Wb yuav ua li cas rau tsob ntoo, xwv kom kuv yuav rov qab tseg tau cov txiv zoo ntawm tsob ntoo rau kuv tus kheej dua?"},{"vNo":"34 ","txt":"Thiab tus tub qhe tau hais rau nws tus tswv tias: Saib seb, vim koj tau muab tej ceg ntoo ntseej qus coj los txuas rau lawv tau pab tej cag, es lawv thiaj ciaj sia nyob thiab lawv thiaj tsis tau piam sij; yog li ntawd koj pom hais tias lawv tseem zoo."},{"vNo":"35 ","txt":"Thiab tau muaj tias tus Tswv vaj txiv hmab tau hais rau nws tus tub qhe tias: Tsob ntoo pab tsis tau kuv dab tsi li, thiab tej cag ntawd los pab tsis tau kuv tus dab tsi yog tias nws yuav txi tej txiv phem xwb."},{"vNo":"36 ","txt":"Txawm li ntawd los, kuv paub tias tej cag yeej zoo, thiab kuv tau tseg lawv cia rau lub ntsiab ntawm kuv tus kheej; thiab vim lawv muaj zog heev lawv thiaj tau txi txiv zoo, los ntawm tej ceg qus."},{"vNo":"37 ","txt":"Tiam sis saib seb, tej ceg qus tau loj hlob tuaj thiab tau ntxoov tej cag ntawm tsob ntoo; thiab vim tias tej ceg qus tau ntxoov tej cag ntawm tsob ntoo lawm nws thiaj tau txi tej txiv phem ntau; thiab vim tias nws tau txi tej txiv phem ntau heev koj pom tias nws pib yuav piam sij mus; thiab tsis ntev nws yuav rais los mus siav, xwv kom nws yuav raug muab pov rau hauv qhov cub, tsuas yog tias wb yuav tsum ua tej yam dab tsi rau nws kom cawm tau nws tseg xwb."},{"vNo":"38 ","txt":"Thiab tau muaj tias tus Tswv vaj txiv hmab tau hais rau nws tus tub qhe tias: Cia wb nqis mus rau hauv qhov chaw uas qis tshaj plaws nyob hauv lub vaj txiv hmab, thiab saib seb tej ceg nyeg puas txi tej txiv phem thiab."},{"vNo":"39 ","txt":"Thiab tau muaj tias nkawd tau nqis mus rau hauv qhov chaw uas qis tshaj plaws hauv lub vaj txiv hmab. Thiab tau muaj tias nkawd pom tias tej txiv ntawm tej ceg nyeg kuj tau rais los mus tsis zoo lawm thiab; muaj tseeb tiag, thawj cov ceg thiab cov ceg thib ob thiab cov ceg nav thiab; thiab lawv tag nrho tau rais los mus kis mob huv tib si lawm."},{"vNo":"40 ","txt":"Thiab cov txiv ntoo qus ntawm tus ceg nav tau kov yeej tus ceg uas tau txi txiv zoo ntawm tsob ntoo, twb mus txog thaum uas tus ceg tau qhuav mus thiab tuag lawm."},{"vNo":"41 ","txt":"Thiab tau muaj tias tus Tswv vaj txiv hmab tau los kua muag, thiab tau hais rau tus tub qhe tias: Kuv yuav tsim nyog tau ua dab tsi rau kuv lub vaj txiv hmab ntxiv?"},{"vNo":"42 ","txt":"Saib seb, kuv paub lawm tias tag nrho tej txiv hauv lub vaj txiv hmab tau rais los mus tsis zoo tas lawm, tsuas tshuav cov no xwb. Thiab nim no cov no uas yog cov uas twb tau txi cov txiv zoo ib zaug lawm los kuj tau rais los mus tsis zoo lawm thiab; thiab nim no txhua txhia tsob ntoo uas nyob hauv kuv lub vaj txiv hmab tsis zoo ua tus dab tsi lawm tsuas yog yuav raug muab ntov kom vau thiab muab pov rau hauv qhov cub lawm xwb."},{"vNo":"43 ","txt":"Thiab saib seb tsob ntoo kawg no, uas tej ceg tau qhuav mus lawm, kuv tau muab cog rau hauv ib qho av uas zoo; muaj tseeb tiag, twb yog qhov chaw uas kuv paub tias zoo tshaj dua li lwm qhov av uas nyob hauv kuv lub vaj txiv hmab."},{"vNo":"44 ","txt":"Thiab koj tau pom tias kuv kuj tau ntov tej ntoo uas ntxoov thaj av no, xwv kom kuv yuav tau muab tsob ntoo no cog rau ntawm qhov no."},{"vNo":"45 ","txt":"Thiab koj tau pom tias muaj ib txhia ceg ntawd tau txi tej txiv zoo, thiab muaj ib txhia ntawd ho txi tej txiv qus; thiab vim tias kuv tsis tau txiav tej ceg ntawd thiab tsis tau muab lawv pov rau hauv qhov cub, saib seb, lawv tau ntxoov tej ceg uas zoo ua rau lawv tau qhuav mus lawm."},{"vNo":"46 ","txt":"Thiab nim no, saib seb, txawm tias tag nrho tej uas wb tau tu rau kuv lub vaj txiv hmab los, tej ntoo ntawd tseem tau rais los mus tsis zoo lawm thiab, ces lawv tau txi tej txiv uas tsis zoo; thiab kuv tau cia siab tias yuav tau cov no tseg, cia rau kuv tus kheej rau lub caij yuav los. Tiam sis, saib seb, lawv tau rais los zoo li tej ntoo ntseej qus, thiab lawv tsis muaj nqis dab tsi lawm tsuas yog yuav raug muab txiav kom vau thiab muab pov rau hauv qhov cub xwb; thiab qhov ntawd ua rau kuv nyuaj siab tias kuv yuav tau xiam lawv mus."},{"vNo":"47 ","txt":"Tiam sis kuv yuav tsim nyog tau ua dab tsi ntxiv hauv kuv lub vaj txiv hmab? Puas yog kuv tau tub nkeeg kuv txhais tes, es tsis tau tu lub vaj ntawd? Tsis yog li ntawd, kuv twb tau tu nws, thiab kuv tau khawb av ncig nws, thiab kuv tau yim nws, thiab kuv tau muab chiv rau nws lawm; thiab kuv tau xyab kuv txhais tes yuav luag tas hnub rau, thiab qhov kawg twb los txog ze lawm. Thiab nws ua rau kuv nyuaj siab tias kuv yuav tau muab tag nrho cov ntoo hauv kuv lub vaj txiv hmab ntov pov tseg, thiab muab lawv pov rau hauv qhov cub xwv kom lawv yuav raug kub hnyiab mus. Leej twg yog tus uas tau ua rau kuv lub vaj txiv hmab kis tau kab mob kev nkeeg?"},{"vNo":"48 ","txt":"Thiab tau muaj tias tus tub qhe tau hais rau nws tus Tswv tias: Puas yog txoj kev khav theeb ntawm koj lub vaj txiv hmab—tsis yog tej ceg ntawd tau hnyav yeej tej cag uas zoo lawm los? Thiab vim yog tej ceg tau hnyav yeej tej cag ntawd, saib seb lawv tau hlob nrawm dua li tej cag lub zog, tau muab tej zog mus rau lawv tus kheej. Saib seb, kuv hais tias, qhov no tsis yog qhov uas ua rau tej ntoo hauv koj lub vaj txiv hmab tau rais los kis mob tas los?"},{"vNo":"49 ","txt":"Thiab tau muaj tias tus Tswv vaj txiv hmab tau hais rau tus tub qhe tias: Cia wb mus thiab muab cov ntoo ntawm lub vaj txiv hmab ntov kom vau thiab muab lawv pov rau hauv qhov cub, xwv kom lawv thiaj li yuav tsis hnyav tej av hauv kuv lub vaj txiv hmab, vim kuv twb tau ua ib puas tsav yam lawm. Kuv tseem yuav ua tau li cas ntxiv rau kuv lub vaj txiv hmab thiab?"},{"vNo":"50 ","txt":"Tiam sis, saib seb, tus tub qhe tau hais rau tus Tswv vaj txiv hmab tias: Cia nws nyob ib nyuag ntev me ntsis tso."},{"vNo":"51 ","txt":"Thiab tus Tswv tau hais tias: Muaj tseeb tiag, kuv yuav cia nws nyob ib nyuag ntev me ntsis tso, vim nws ua rau kuv nyuaj siab tias kuv yuav xiam cov ntoo hauv kuv lub vaj txiv hmab mus."},{"vNo":"52 ","txt":"Yog li ntawd, cia wb muab cov ceg no uas kuv tau muab cog rau hauv tej chaw uas qis tshaj hauv kuv lub vaj txiv hmab, thiab cia wb muab lawv txuas rov rau tej ntoo uas tau txiav lawv los; thiab cia wb muab tej ceg uas muaj tej txiv iab tshaj txiav pov tseg, thiab muab tej ceg ib txwm ntawm tsob ntoo coj los txuas rau tej ntawd qhov chaw."},{"vNo":"53 ","txt":"Thiab kuv yuav ua li no xwv kom tsob ntoo thiaj li yuav tsis piam sij, kom, tej zaum, kuv yuav tseg tau tej cag ntawm tsob ntoo rau kuv tus kheej tau siv."},{"vNo":"54 ","txt":"Thiab, saib seb, tej cag ntawm tej ceg nyeg ntawm tsob ntoo uas kuv tau muab cog rau qhov twg lawm los haj tseem muaj sia; yog li ntawd, xwv kom kuv yuav tseg tau lawv cia rau kuv tus kheej tau siv thiab, kuv yuav txiav tsob ntoo no tej ceg, thiab kuv yuav muab lawv coj mus txuas rau lawv. Muaj tseeb tiag, kuv yuav muab tsob niam ntoo tej ceg txuas rau lawv, xwv kom kuv yuav tseg tau tej cag rau kuv tus kheej, kom thaum uas lawv yuav muaj zog txaus tej zaum lawv yuav txi txiv zoo rau kuv, thiab kuv tseem yuav muaj yeeb koob nyob hauv tej txiv ntawm kuv lub vaj txiv hmab."},{"vNo":"55 ","txt":"Thiab tau muaj tias nkawd tau muab tej ceg ib txwm ntawm tsob ntoo uas tau rais los mus ua ntoo qus, thiab tau muab txuas rau tsob ntoo nyeg, uas kuj tau rais los mus ua ntoo qus lawm thiab."},{"vNo":"56 ","txt":"Thiab nkawd kuj tau muab tej ceg ntawm tej ntoo nyeg uas tau rais los mus ua ntoo qus, thiab tau muab txuas rau lawv tsob niam ntoo."},{"vNo":"57 ","txt":"Thiab tus Tswv vaj txiv hmab tau hais rau tus tub qhe tias: Tsis txhob muab tej ceg qus txiav tawm ntawm tej ntoo, tsuas yog txiav tej uas iab tshaj xwb; thiab hauv cov ntawd koj yuav muab lawv txuas rau raws li uas kuv tau hais lawm."},{"vNo":"58 ","txt":"Thiab wb yuav rov tu tej ntoo ntawm lub vaj txiv hmab dua, thiab wb yuav yim tej ceg ntawd; thiab wb yuav muab tej ceg uas qhuav lawm, uas yuav tsum piam sij mus, thiab muab lawv pov rau hauv qhov cub."},{"vNo":"59 ","txt":"Thiab kuv ua li no xwv, tej zaum, tej cag ntawd yuav muaj taus zog tuaj vim yog lawv txoj kev zoo; thiab vim yog txoj kev muab tej ceg hloov, xwv kom cov zoo yuav kov yeej cov phem."},{"vNo":"60 ","txt":"Thiab vim tias kuv tau tseg tej ceg ib txwm thiab tej cag ntawd, thiab vim tias kuv tau muab tej ceg ib txwm rov qab los txuas rau lawv tsob niam ntoo, thiab tau tseg lawv tsob niam ntoo ntawd tej cag, kom, tej zaum, tej ntoo hauv kuv lub vaj txiv hmab yuav txi dua tej txiv zoo; thiab kom kuv yuav muaj kev xyiv fab ntxiv rau tej txiv hauv kuv lub vaj txiv hmab, thiab, tej zaum, kom kuv yuav tau xyiv fab kawg nkaus tias kuv tau tseg tej cag thiab tej ceg ntawm thawj cov txiv—"},{"vNo":"61 ","txt":"Yog li ntawd, cia li mus, thiab hu tej tub mab tub qhe, xwv kom peb yuav rau siab ntso ua hauj lwm tag peb lub dag lub zog rau lub vaj txiv hmab, kom peb yuav npaj tau txoj kev, kom kuv yuav muaj cov txiv nyeg dua tuaj, cov txiv nyeg uas yog cov zoo thiab cov uas qab tshaj plaws dua li lwm cov txiv huv tib si."},{"vNo":"62 ","txt":"Yog li ntawd, cia peb mus pib thiab ua hauj lwm kom tag peb dag peb zog zaum kawg no, vim saib seb qhov kawg los txog ze lawm, thiab zaum no yog zaum kawg uas kuv yuav yim kuv lub vaj txiv hmab."},{"vNo":"63 ","txt":"Txuas tej ceg rau; pib tej tom kawg xwv kom lawv yuav tau los ua thawj, thiab cov tom thawj ho yuav tau los ua qab, thiab khawb av npoog rau cov ntoo, tag nrho cov laus thiab cov mos, cov thawj thiab cov nav; thiab cov nav thiab cov thawj, xwv kom tag nrho sawv daws yuav raug tu ib zaug ntxiv rau zaum kawg."},{"vNo":"64 ","txt":"Yog li ntawd, khawb av los npoog lawv, thiab yim lawv, thiab rau chiv rau lawv ib zaug ntxiv, rau zaum kawg, vim qhov kawg los txog ze lawm. Thiab yog tias cov ceg uas txuas thaum kawg no yuav loj hlob, thiab txi tau cov txiv nyeg, ces nej yuav tsum npaj txoj kev rau lawv, xwv kom lawv yuav loj hlob."},{"vNo":"65 ","txt":"Thiab thaum uas lawv pib loj hlob lawm nej yuav tsum muab tej ceg uas txi txiv iab tshem mus, raws li tej ceg zoo tej zog thiab qhov txi loj ntawm lawv; thiab nej yuav tsum tsis txhob muab tej ceg phem ua tib zaug tshem mus kom tag nrho huv tib si, nyob tsam tej cag ntawd ho yuav muaj zog dhau rau cov uas muab los txuas, thiab cov uas muab los txuas ntawd ho yuav piam sij, thiab kuv yuav xiam tej ntoo ntawm kuv lub vaj txiv hmab mus."},{"vNo":"66 ","txt":"Vim nws ua rau kuv nyuaj siab tias kuv yuav tsum xiam tej ntoo ntawm kuv lub vaj txiv hmab mus; yog li ntawd nej yuav tsum muab tej phem tshem mus raws li cov zoo yuav loj tuaj, xwv kom tej cag thiab tej ntsis yuav muaj zog sib npaug zos, mus txog thaum uas cov zoo yuav kov yeej tau cov phem, thiab cov phem raug ntov kom vau thiab muab pov rau hauv qhov cub, xwv kom lawv yuav tsis sw tej av ntawm kuv lub vaj; thiab kuv yuav cheb tej phem tawm ntawm kuv lub vaj txiv hmab mus zoo li ntawd."},{"vNo":"67 ","txt":"Thiab kuv yuav muab tej ceg ntawm tsob ntoo nyeg rov qab los txuas rau tsob ntoo nyeg dua;"},{"vNo":"68 ","txt":"Thiab kuv yuav muab tej ceg ntawm tsob ntoo nyeg txuas rau tej ceg nyeg ntawm tsob ntoo; thiab kuv yuav coj lawv rov los ua ke dua zoo li ntawd, xwv kom lawv yuav txi tau cov txiv uas ib txwm txi dua, thiab lawv yuav los ua ib tsob lawm xwb."},{"vNo":"69 ","txt":"Thiab cov phem yuav raug muab pov tseg, muaj tseeb tiag, twb yuav raug muab pov tawm hauv tej av ntawm kuv lub vaj txiv hmab huv tib si mus; vim saib seb, kuv tsuas yuav yim kuv lub vaj txiv hmab zaum no xwb."},{"vNo":"70 ","txt":"Thiab tau muaj tias tus Tswv vaj txiv hmab tau xa nws tus tub qhe; thiab tus tub qhe tau mus thiab tau ua raws li tus Tswv tau txib nws, thiab tau coj lwm cov tub qhe; thiab lawv tsis muaj coob."},{"vNo":"71 ","txt":"Thiab tus Tswv vaj txiv hmab tau hais rau lawv tias: Cia li mus, thiab ua hauj lwm hauv lub vaj txiv hmab, nrog nej lub dag lub zog. Vim saib seb, zaum no yog zaum kawg uas kuv yuav tu kuv lub vaj txiv hmab; vim qhov kawg twb ze lawm, thiab lub caij twb los sai sai lawm; thiab yog tias nej ua hauj lwm nrog nej lub dag lub zog nrog kuv nej yuav muaj kev xyiv fab nyob hauv tej txiv uas kuv yuav khaws tseg rau kuv tus kheej thaum lub caij uas yuav los txog sai sai no."},{"vNo":"72 ","txt":"Thiab tau muaj tias tej tub qhe tau mus thiab ua hauj lwm nrog lawv lub dag lub zog; thiab tus Tswv vaj txiv hmab los kuj nrog lawv ua hauj lwm tib yam nkaus; thiab lawv tau coj tus Tswv vaj txiv hmab tej lus txib nyob hauv txhua txhia yam huv tib si."},{"vNo":"73 ","txt":"Thiab txawm tau pib muaj dua tej txiv ntoo ib txwm nyob hauv lub vaj txiv hmab; thiab cov ceg ib txwm tau pib loj hlob thiab loj zoo heev li; thiab cov ceg qus tau pib raug txiav tawm thiab raug muab pov tseg; thiab lawv tau ceev tej cag thiab tej ntsis ntawd kom xwm yeem, raws li lawv tej zog uas lawv muaj."},{"vNo":"74 ","txt":"Thiab lawv txawm tau rau siab ua hauj lwm tag nrho lawv lub dag lub zog, raws li tus Tswv vaj txiv hmab tej lus txib, twb ua mus txog thaum uas cov phem tau raug muab pov tseg tawm ntawm lub vaj txiv hmab mus, thiab tus Tswv tau tshwj tseg cia rau nws tus kheej, tej ntoo uas tau rais los mus txi cov txiv ib txwm dua; thiab lawv tau rais los mus zoo li ib lub cev; thiab tej txiv los xwm yeem; thiab tus Tswv vaj txiv hmab tau tshwj tseg cia rau nws tus kheej cov txiv uas ib txwm txi, uas yog cov uas qab tshaj plaws rau nws txij puag thaum chiv keeb los."},{"vNo":"75 ","txt":"Thiab tau muaj tias thaum uas tus Tswv vaj txiv hmab tau pom tias nws cov txiv tau zoo lawm, thiab tau pom tias nws lub vaj txiv hmab tsis phem ntxiv lawm, nws tau hu nws cov tub qhe los ua ke, thiab tau hais rau lawv tias: Saib seb, vim peb tau tu kuv lub vaj txiv hmab zaum kawg no; thiab nej pom tias kuv tau ua tiav raws li kuv xav ua; thiab kuv tau tshwj cov txiv uas ib txwm, tseg cia, tias nws twb zoo, twb zoo ib yam li puag thaum chiv keeb. Thiab nej tau koob hmoov kawg; vim rau qhov nej tau rau siab ua hauj lwm nrog kuv nyob hauv kuv lub vaj txiv hmab, thiab tau coj kuv tej lus txib, thiab coj tau cov txiv ib txwm rov qab los rau kuv dua, kom kuv lub vaj txiv hmab thiaj tsis xiam ntxiv lawm, thiab muab cov phem pov tseg, saib seb nej yuav tau kev xyiv fab mus ib txhis nrog kuv vim yog tej txiv hauv kuv lub vaj txiv hmab."},{"vNo":"76 ","txt":"Vim saib seb, kuv yuav tseg tej txiv hauv kuv lub vaj txiv hmab ntev heev cia rau kuv tus kheej rau lub caij, uas yuav los sai sai no; thiab yog zaum kawg uas kuv tau tu kuv lub vaj txiv hmab, thiab tau yim nws, thiab tau khawb av los npoog nws, thiab tau rau chiv rau nws; yog li ntawd kuv yuav khaws cov txiv cia rau kuv tus kheej, kom ntev, raws li uas kuv tau hais lawm."},{"vNo":"77 ","txt":"Thiab thaum lub sij hawm uas tej txiv phem ho yuav los rau hauv kuv lub vaj txiv hmab dua, ces kuv yuav ua kom cov phem thiab cov zoo raug muab sau los ua ke; thiab kuv yuav tshwj cov zoo cia rau kuv tus kheej, thiab kuv yuav muab cov phem pov rau hauv lawv qhov chaw. Thiab ces lub caij thiab qhov kawg los; thiab kuv yuav ua kom kuv lub vaj txiv hmab raug hluav taws kub hnyiab mus."}]}