{"heading":"Tus Tswv yuav cawm Ixayees nyob rau hauv hnub nyoog kawg—Lub ntiaj teb yuav raug hluav taws kub—Tib neeg yuav tsum lawv Khetos qab thiaj li yuav zam tau lub pas dej hluav taws leej faj. Kwv yees li 544–421 xyoo ua ntej yug Yexus.","prevAbbr":"jacob","prevNo":5,"nextAbbr":"jacob","nextNo":7,"chapterTitle":"Yakhauj 6","verses":[{"vNo":"1 ","txt":"Thiab nim no, saib seb, kuv cov kwv tij, ib yam li kuv tau hais rau nej tias kuv yuav qhia tej uas yuav muaj los yav tom ntej, saib seb, qhov no yog kuv txoj kev qhia tej uas yuav muaj tom ntej ntag—tias tej yam uas tus yaj saub Xinos no tau hais, txog tsev neeg Ixayees, ntawm qhov uas nws tau muab lawv piv rau ib tsob ntoo ntseej nyeg, yuav tsum muaj xwb xwb li."},{"vNo":"2 ","txt":"Thiab hnub uas nws yuav tsa nws txhais tes dua zaum ob los cawm nws cov neeg, yog hnub uas, muaj tseeb tiag, twb yuav yog zaum kawg, uas cov tub qhe ntawm tus Tswv yuav tau tawm, mus tu thiab yim nws lub vaj txiv hmab nrog nws lub hwj chim; thiab tom qab ntawd ces qhov kawg yuav los sai sai."},{"vNo":"3 ","txt":"Thiab lawv tau koob hmoov kawg, cov uas tau rau siab ntso ua hauj lwm nyob hauv nws lub vaj txiv hmab; thiab lawv tau raug foom tsis zoo kawg, cov uas yuav raug ntiab tawm mus rau hauv lawv tus kheej tej chaw! Thiab lub ntiaj teb yuav raug hluav taws kub."},{"vNo":"4 ","txt":"Thiab peb tus Vajtswv ua zoo rau peb kawg li, vim nws nco ntsoov txog tsev neeg Ixayees, tag nrho tej cag thiab tej ceg; thiab nws ncav ntsoov nws txhais tes rau lawv tas hnub li; thiab lawv yog ib cov neeg tawv ncauj thiab yog ib cov neeg cam ncauj; tiam sis txhua txhia tus uas tsis ua lawv tej siab tawv qhwb qhawv yuav raug cawm dim mus nyob hauv Vajtswv lub nceeg vaj."},{"vNo":"5 ","txt":"Yog li ntawd, kuv cov kwv tij uas kuv hlub es, kuv muab tej lus tseeb coj los thov nej tiag tiag kom nej yuav hloov siab lees txim, thiab nrog lub siab uas muaj lub ntsiab puv npo los, thiab muab siab npuab Vajtswv ib yam li nws muab siab npuab nej. Thiab thaum uas nws txhais tes hlub tseem cev tuaj rau nej nyob rau hauv qhov kaj ntawm nruab hnub, nej cia li tsis txhob ua nej tej siab tawv qhwb qhawv."},{"vNo":"6 ","txt":"Muaj tseeb tiag, hnub no, yog nej yuav hnov nws lub suab, nej tsis txhob ua nej tej siab tawv qhwb qhawv; vim ua li cas nej yuav tuag?"},{"vNo":"7 ","txt":"Vim saib seb, tom qab uas nej tau raug tu los ntawm Vajtswv txoj lus zoo tag hnub lawm, nej tseem yuav txi cov txiv phem, kom nej yuav tsum tau raug muab ntov kom vau thiab muab pov rau hauv qhov cub thiab los?"},{"vNo":"8 ","txt":"Saib seb, nej puas yuav tsis kam lees yuav tej lus no? Nej puas yuav tsis kam lees yuav tej yaj saub tej lus; thiab nej puas yuav tsis kam lees yuav tag nrho tej lus uas tau hais txog Khetos, tom qab uas tau muaj coob tus tau hais txog nws; thiab tsis kam yuav Khetos txoj lus zoo, thiab Vajtswv lub hwj chim, thiab lub txiaj ntsim Vaj Ntsuj Plig Dawb Huv, thiab tso tus Ntsuj Plig Dawb Huv tseg, thiab ua saib tsis taus lub tswv yim tseem ceeb uas tau npaj tseg ntawm txoj kev txhiv dim, uas tau npaj rau nej lawm?"},{"vNo":"9 ","txt":"Nej tsis paub tias yog nej yuav ua tej no, ces lub hwj chim ntawm txoj kev txhiv dim thiab ntawm txoj kev sawv hauv qhov tuag rov qab los, uas nyob hauv Khetos, yuav coj nej los sawv nrog txoj kev txaj muag thiab kev muaj txim phem heev nyob ntawm Vajtswv lub rooj txiav txim?"},{"vNo":"10 ","txt":"Thiab raws li lub hwj chim ntawm txoj kev ncaj ncees, vim kev ncaj ncees tsis muaj leej twg muaj cuab kav tsis kam lees, nej yuav tsum raug mus rau hauv lub pas dej hluav taws thiab leej faj, uas muaj nplaim cig tsis paub tuag, thiab uas muaj pa hluav taws sawv mus ib txhis thiab ib txhis, lub pas dej hluav taws thiab leej faj uas yog kev tsim txom uas tsis muaj qhov kawg li."},{"vNo":"11 ","txt":"Au ces, kuv cov kwv tij uas kuv hlub es, nej cia li hloov siab lees txim mog, thiab cia li nkag mus rau hauv lub qhov rooj nqaim mog, thiab kam tiag mus twj ywm rau hauv txoj kev nqaim, mus txog thaum uas nej yuav tau txais txoj sia nyob mus ib txhis."},{"vNo":"12 ","txt":"Au cia li ua neeg ntse; kuv tseem yuav hais tau dab tsi ntxiv thiab?"},{"vNo":"13 ","txt":"Thaum kawg no, kuv thov kom nej noj qab nyob zoo, mus txog thaum kuv yuav ntsib nej ntawm Vajtswv lub rooj txiav txim, uas yog lub rooj txiav txim uas yuav ua rau cov neeg phem muaj kev txhawj kev ntshai heev. Amees."}]}