{"heading":"Sawmlaj tsis kam lees yuav Khetos, tau cam nrog Yakhauj, yuav kom muaj ib lub cim, thiab tau raug Vajtswv rau txim—Tag nrho cov yaj saub sawv daws puav leej tau hais txog Khetos thiab nws txoj kev theej txhoj—Cov Neeg Nifais tau ua lawv lub neej nyob zoo li tej neeg loj leeb, yug hauv txoj kev txom nyem, thiab tau raug ntxub los ntawm cov Neeg Lamas. Kwv yees li 544–421 xyoo ua ntej yug Yexus.","prevAbbr":"jacob","prevNo":6,"nextAbbr":"enos","nextNo":1,"chapterTitle":"Yakhauj 7","verses":[{"vNo":"1 ","txt":"Thiab nim no tau muaj tias tom qab uas ob peb xyoos tau dhau mus lawm, tau muaj ib tug txiv neej tuaj nyob nrog cov Neeg Nifais, tus uas muaj lub npe hu ua Sawmlaj."},{"vNo":"2 ","txt":"Thiab tau muaj tias nws tau pib qhuab qhia nyob hauv cov neeg, thiab tshaj tawm rau lawv tias yuav tsis muaj Khetos. Thiab nws tau qhia ntau yam uas tsis tseeb ntxias rau cov neeg; thiab nws tau ua li no xwv kom nws yuav ntxeev tau txoj lus qhia ntawm Khetos."},{"vNo":"3 ","txt":"Thiab nws tau rau siab ua hauj lwm xwv kom nws yuav ntxias coj tau cov neeg tej siab mus, kawg tias nws tau ntxias coj tau ntau tus tej siab lawm; thiab nws paub ntsoov tias kuv, Yakhauj, tau muaj kev ntseeg Khetos tus uas yuav los, nws tau nrhiav caij nyoog ntau zaus uas nws yuav tuaj ntsib kuv."},{"vNo":"4 ","txt":"Thiab nws tau kawm, ces nws tau paub txog cov neeg yam lus zoo heev; yog li ntawd, nws muaj peev xwm siv ntau yam uas tsis tseeb ntxias, thiab muaj hwj chim ntau ntawm txoj kev hais lus, raws li tus dab lub hwj chim."},{"vNo":"5 ","txt":"Thiab nws tau vam tias yuav rhuav kuv txoj kev ntseeg, txawm hais tias kuv twb tau pom ntau yam kev tshwm sim thiab ntau yam ntawm tej xwm txheej no; vim kuv yeej tau pom tej tim tswv lawm tiag, thiab lawv tau los pab rau kuv. Thiab kuv kuj tau hnov kiag tus Tswv lub suab hais rau kuv ntawm tej lo lus, ib lub sij hawm dhau ib lub sij hawm; yog li ntawd, thiaj tsis muaj peev xwm ntxias tau kuv."},{"vNo":"6 ","txt":"Thiab tau muaj tias nws tau tuaj cuag kuv, thiab nws tau hais lus rau kuv zoo li no, hais tias: Tij laug Yakhauj es, kuv tau nrhiav ntau lub caij nyoog kawg uas kuv yuav hais lus rau koj; vim kuv tau hnov thiab kuj paub tias koj tawm mus ncig ntau heev, mus qhuab qhia tej uas koj hu hais tias txoj moo zoo, los sis Khetos txoj lus qhuab qhia."},{"vNo":"7 ","txt":"Thiab koj tau coj cov neeg no coob tug mus kom lawv hloov txoj kev yog ntawm Vajtswv, thiab tsis coj Mauxes txoj kev cai uas yog txoj kev yog; thiab muab Mauxes txoj kev cai ntxeev mus teev tiam ib tug neeg uas koj hais tias yuav los ntau pua xyoo yav tom ntej no. Thiab nim no saib seb, kuv, Sawmlaj, hais rau koj paub tias qhov no mas yog saib tsis taus Vajtswv kiag li; vim yeej tsis muaj ib tug neeg twg yuav paub txog tej yam zoo li ntawd; vim nws tsis muaj peev xwm qhia tau tej uas yuav muaj los. Thiab Sawmlaj tau cam kuv zoo li no."},{"vNo":"8 ","txt":"Tiam sis saib seb, tus Tswv uas yog Vajtswv tau nchuav nws tus Ntsuj Plig los rau hauv kuv lub siab, kawg tias kuv tau ua rau nws ntsiag tag nrho ntawm nws tej lus huv tib si."},{"vNo":"9 ","txt":"Thiab kuv tau hais rau nws tias: Koj yuav tsis kam lees yuav Khetos tus uas yuav los los? Thiab nws tau hais tias: Yog hais tias muaj ib tug Khetos, kuv yeej yuav kam lees yuav nws; tiam sis kuv paub tias yeej tsis muaj Khetos li, yeej tsis tau muaj dua li, thiab yeej yuav tsis muaj mus ib txhis li."},{"vNo":"10 ","txt":"Thiab kuv tau hais rau nws tias: Koj puas ntseeg tej vajlugkub? Thiab nws teb tias, kuv ntseeg."},{"vNo":"11 ","txt":"Thiab kuv tau hais rau nws tias: Ces koj twb tsis to taub tej vajlugkub ntawd; vim tej vajlugkub ntawd puav leej ua tim khawv txog Khetos. Saib seb, kuv hais rau koj tias yeej tsis muaj ib tug yaj saub twg uas tau sau, los sis tau qhia tej uas yuav muaj los yav tom ntej, tsuas yog lawv tau hais txog tus Khetos no xwb."},{"vNo":"12 ","txt":"Thiab tsis tas li no xwb—nws tau ua rau kuv paub, vim kuv tau hnov thiab tau pom; thiab nws kuj tau ua rau kuv paub los ntawm tus Vaj Ntsuj Plig Dawb Huv lub hwj chim; yog li ntawd, kuv paub tias yog tsis muaj txoj kev theej txhoj ces tib neeg sawv daws yuav tsum xiam mus."},{"vNo":"13 ","txt":"Thiab tau muaj tias nws tau hais rau kuv tias: Sim ua ib lub cim los ntawm tus Vaj Ntsuj Plig Dawb Huv lub hwj chim rau kuv saib soj, uas koj paub txog ntau ua luaj no nam."},{"vNo":"14 ","txt":"Thiab kuv tau hais rau nws tias: Kuv yog dab tsi es kuv yuav ntxias Vajtswv kom nws ua ib lub cim rau koj paub txog tej uas koj twb paub tias muaj tseeb no? Tiam sis koj tseem tsis lees yuav nws, vim koj yog tus dab li. Txawm li ntawd los, tsis yog yuav ua li kuv lub siab xav; tiam sis yog Vajtswv yuav rau txim qhuab koj, cia qhov ntawd ua ib lub cim rau koj tias nws yeej muaj hwj chim, tag nrho saum ntuj thiab hauv ntiaj teb no; thiab kuj yuav ua ib lub cim rau koj tias Khetos yeej yuav los. Thiab Au tus Tswv es, ua raws li koj lub siab nyiam, thiab tsis txhob ua li kuv lub siab nyiam."},{"vNo":"15 ","txt":"Thiab tau muaj tias thaum uas kuv, Yakhauj, tau hais tej lus no tas lawm, tus Tswv lub hwj chim tau los rau saum nws, kawg tias ua rau nws vau rau hauv pem teb. Thiab tau muaj tias nws tau raug luag pub mov tu nws tau sij hawm ntau hnub."},{"vNo":"16 ","txt":"Thiab tau muaj tias nws tau hais rau cov neeg tias: Tag kis nej cia li sib sau tuaj ua ke, vim kuv yuav tuag; yog li ntawd, kuv xav hais lus rau cov neeg ua ntej kuv yuav tuag."},{"vNo":"17 ","txt":"Thiab tau muaj tias tag kis cov neeg coob coob tau tuaj sib sau ua ke; thiab nws tau hais lus tseeb meej rau lawv thiab tau tig tej uas nws tau qhia lawv lawm, thiab tau lees txim tias tus Khetos, thiab tus Vaj Ntsuj Plig Dawb Huv lub hwj chim, thiab kev qhuab qhia ntawm tej tim tswv yeej muaj tiag."},{"vNo":"18 ","txt":"Thiab nws tau hais lus tseeb meej rau lawv, tias nws tau raug tus dab lub hwj chim ntxias lawm. Thiab nws tau hais txog ntuj txiag teb tsaus, thiab ntawm kev nyob mus ib txhis, thiab ntawm txoj kev rau txim uas nyob tas mus li."},{"vNo":"19 ","txt":"Thiab nws tau hais tias: Kuv ntshai tsam kuv tau ua txhaum txoj kev txhaum uas yuav zam tsis tau txim li, vim kuv tau dag rau Vajtswv lawm; vim kuv tau tsis lees tias muaj Khetos, thiab kuv tau hais tias kuv ntseeg tej vajlugkub; thiab tej ntawd yeej ua tim khawv tseeb txog nws tiag. Thiab vim yog kuv tau dag rau Vajtswv li ntawd kuv ntshai heev kawg tias tsam kuv zaj yuav phem heev kawg li; tiam sis kuv thov lees txim rau Vajtswv."},{"vNo":"20 ","txt":"Thiab tau muaj tias thaum nws tau hais tej lus no tas lawm nws tsis muaj peev xwm hais tau ntxiv lawm, thiab nws txawm tau tuag lawm."},{"vNo":"21 ","txt":"Thiab thaum cov neeg coob coob ntawd tau ua tim khawv tias nws tau hais tej yam no thaum uas nws twb yuav luag tuag, lawv txawm tau ceeb loj kawg nkaus li; npaum tias Vajtswv lub hwj chim tau los rau saum lawv, thiab lawv tau raug ua kom tsis muaj zog li uas lawv tau qaug rau hauv pem teb."},{"vNo":"22 ","txt":"Nim no, tej no ua rau kuv, Yakhauj, zoo siab, vim kuv tau thov tej ntawd ntawm kuv Leej Txiv tus uas nyob saum ntuj ceeb tsheej; vim nws tau hnov kuv lub suab quaj thiab tau teb kuv tej lus thov."},{"vNo":"23 ","txt":"Thiab tau muaj tias Vajtswv txoj kev thaj yeeb thiab txoj kev hlub raug rov qab txum tim dua los nyob hauv cov neeg; thiab lawv tau tshawb nrhiav tej vajlugkub, thiab tsis mloog tus txiv neej phem no tej lus ib zaug ntxiv li lawm."},{"vNo":"24 ","txt":"Thiab tau muaj tias tau ntaus tswv yim ntau yam los npo thiab coj cov Neeg Lamas txum tim rov qab los paub txog qhov tseeb; tiam sis tag nrho txhua yam puav leej tsis muaj qab hau huv tib si, vim lawv nyiam kev tsov kev rog thiab kev nqaij ntuag ntshav nrog, thiab lawv tau muaj ib txoj kev ntxub nyob mus ib txhis rau peb, cov uas yog lawv cov kwv tij. Thiab lawv tau nrhiav ua kom peb puas tsuaj tsis tu ncua li los ntawm lawv tej khoom ua rog lub hwj chim."},{"vNo":"25 ","txt":"Yog li ntawd, Nifais cov neeg thiaj tau ua chaw tiv thaiv tawm tsam lawv nrog lawv tej khoom ua rog, thiab cia siab ntsoov rau ntawm lawv tus Vajtswv thiab qhov chaw vam khom ntawm txoj kev cawm seeg; yog li ntawd, lawv tseem tau rais los mus uas cov uas kov yeej lawv tej yeeb ncuab thiab."},{"vNo":"26 ","txt":"Thiab tau muaj tias kuv, Yakhauj, tau pib laus lawm; thiab phau ceev xwm txheej ntawm cov neeg no tau muaj ceev rau hauv Nifais lwm cov phiaj, yog li ntawd, kuv kaw phau ceev xwm txheej no, qhia hais tias kuv tau sau raws li kuv txoj kev txawj ntse uas kuv paub zoo tshaj, los hais tias lub sij hawm tau dhau mus nrog peb, thiab peb lub neej txoj sia tau los dhau mus yam nkaus li nws yog ib zag npau suav rau peb xwb, peb tau ua ib co neeg twj cuab thiab ib co neeg ua dab tsi ua tiag tiag, ua neeg loj leeb, raug ntiab tawm ntawm Yeluxalees, tau yug nyob hauv txoj kev txom nyem, nyob hauv hav zoov, thiab raug peb cov kwv tij ntxub, uas tau ua kom muaj tsov muaj rog thiab muaj kev sib cav sib ceg; yog li ntawd, peb tau tu siab tag peb lub neej li."},{"vNo":"27 ","txt":"Thiab kuv, Yakhauj, tau pom tias tsis ntev no kuv yuav tsum tau nqis mus rau hauv kuv lub qhov ntxa; yog li ntawd, kuv tau hais rau kuv tus tub Enos tias: Coj cov phiaj no mus. Thiab kuv tau qhia rau nws tej yam uas kuv tus tij laugNifais tau txib kuv, thiab nws tau cog lus tias nws yuav ua raws li tej lus txib ntawd. Thiab kuv tau sau tag kuv txoj kev sau ntawv rau saum cov phiaj, uas yog txoj kev sau ntawv uas tsawg; thiab kuv thov ncaim nej cov uas yuav nyeem mus, cia siab ntsoov tias kuv cov kwv tij coob tug yuav nyeem kuv tej lus. Cov kwv tij es, thov Vajtswv nrog nej nyob mog."}]}