{"heading":"Ekkewe mi nimenimoch non netiper repwe angei ewe kapas mi apwapwa an Kot—Wenecharen ekkewe chon Leiman a nap seni an ekkewe chon Nifai—Jacob a auroura kich usun ngawen nisou, mocheisou, me tipis meinisin. Arap ngeni 544–421 Ier Mwen Kraist.","prevAbbr":"jacob","prevNo":2,"nextAbbr":"jacob","nextNo":4,"chapterTitle":"Jacob 3","verses":[{"vNo":"1 ","txt":"Nge nengeni, ngang, Jacob, upwe kapas ngenikemi ekkewe mi nimenimoch non netipemi. Sapengeni Kot fiti pochokunen ekiek, me iotek ngeni i ren nuku mi napanap, iwe i epwe chacharikemi non ami riaffou, iwe i epwe tingor fan iten pungumi, me tinatiw kapung won ekkewe ra kutta kiteterinomi."},{"vNo":"2 ","txt":"O ami meinisin ekkewe mi nimenimoch non netipemi, sachetai mokuremi me angei ewe kapas mi apwapwa an Kot, me kametip won an tong; pun ami mi tongeni, ika ami ekiek mi pochokun, feinfeino chok."},{"vNo":"3 ","txt":"Nge, riaffou, riaffou, ngenikemi ekkewe ouse nimenimoch non netipemi, ekkewe mi nimengaw non ei ran me mwen Kot; pun tiwenon chok ika oupwe aier ewe fonu a anumamau fan asengesimi; me ekkewe chon Leiman, ekkewe rese nimengaw usumi, nge inamo ra anumamau ren ew anumamau mi ariaffou, epwe ninnikemi pwan mwo tori kiteterinomi."},{"vNo":"4 ","txt":"Iwe ewe fansoun a mwitir feito, pwe tiwenon chok ika oupwe aier iwe repwe fonueni ewe fonuen ami kewe neuo, iwe ewe Samon Kot epwe emmwenano ekkewe mi tupwon me neimi."},{"vNo":"5 ","txt":"Nengeni, ekkewe chon Leiman pwiumi kewe, ekkewe oua oput pokiten ar nimengaw me ewe anumamau minne a feitiw won unucher, ra kon tupwon nap seni kemi; pun resamo monnukano ewe annukun ewe Samon, minne a kawor ngeni semach we—pwe epwe wor emon chok punuwer, me esap wor nour nikomwir, me esap wor fofforun nisou nefiner."},{"vNo":"6 ","txt":"Iwe iei, ei annuk ra achocho ne aneasochisi; ina minne, pokiten ei mwokutukutun achocho, ne aneasochisi ei annuk, ewe Samon Kot esap nireno, nge epwe umoumoch ngeni ir; iwe non ew ran repwe winiti ew aramas mi feioch."},{"vNo":"7 ","txt":"Nengeni, punuwer kewe mwan ra tongei punuwer kewe fefin, me punuwer kewe fefin ra tongei punuwer kewe mwan; me punuwer kewe mwan me punuwer kewe fefin ra tongei nour kewe; me ar rese nuku me ar oput ami a pokiten angangangawen semer kewe; ina minne, ifa watten murinomi nap seni ir, me mwen mesan ami we Chon Fori mi napanap?"},{"vNo":"8 ","txt":"O ami pwi, ua nuokus pwe tiwenon chok ika oupwe aier seni ami kewe tipis iwe unucher epwe pwechepwech nap seni unuchemi, nupwen oupwe emmwenito fiti ir me mwen ewe nenien mwottun Kot."},{"vNo":"9 ","txt":"Ina minne, ew annuk ua ngenikemi, minne ina ewe kapasen Kot, pwe ousap chiwen kapas mi ngaw ngeni ir pokiten chochonun unucher; ousap pwan chiwen kapas mi ngaw ngeni ir pokiten ar nimengaw; nge oupwe chechemeni pwisin ami nimengaw, me chechemeni pwe ar nimengaw a feito pokiten semer kewe."},{"vNo":"10 ","txt":"Ina minne, oupwe chechemeni noumi kewe, ifa usun oua fen enetipengawa netiper pokiten ewe nenien appiru oua forata me mwer; me pwan, chechemeni pwe oupwe tongeni, pokiten ami nimengaw, uwei noumi kewe ngeni pekin kiteterinon ngun, iwe tipisir repwe chukuchukuta won mokuremi atun ewe ranin soponon."},{"vNo":"11 ","txt":"O ami pwi, ausening ngeni ai kapas; annenoi ewe tufichin mwokutukutun ngunumi; uchikikemi pwe oupwe tongeni neno seni ewe mourunon mano; me epichano kemi seni ekkewe metekin hell pwe ousap winiti chon nangin ewe tefin, ren ami oupwe katurunong non ewe noomun ekkei me brimstone ina ewe aruwen mano."},{"vNo":"12 ","txt":"Iwe iei ngang, Jacob, ua kapas fokkun chommong mettoch ngeni ekkewe aramasen Nifai, ua aurourer usun ngawen nisou me mocheisou, me sokkun tipis meinisin, ua erenir anoninenin pungunon ekkei tipis."},{"vNo":"13 ","txt":"Iwe ew ne ipuku kinikinin ekkewe mwokutukutun ekkei aramas, minne a poputa iei ne chommongono, esap tongeni makketiw won ekkei seleich; nge chommong me nein ar kewe mwokutukut a makketiw won ekkewe chowatten seleich, me ar kewe maun, me ar kewe anini fengen, me muun nour kewe king."},{"vNo":"14 ","txt":"Ekkei seleich ra iteni ekkewe seleichen Jacob, me ra for seni poun Nifai. Iwe ua osopwano ai apasa ekkei kapas."}]}