{"heading":"Ekkewe soufos meinisin ra fen ngeni ewe Sam non iten Kraist—An Abraham asoren Isaac a ew esisinen Kot me Noun we Anamon—Aramas repwe siwini nonnomun inisir ngeni Kot me ren ewe Achasefan—Ekkewe chon Jew repwe poutano ewe foun nongonong. Arap ngeni 544–421 Ier Mwen Kraist.","prevAbbr":"jacob","prevNo":3,"nextAbbr":"jacob","nextNo":5,"chapterTitle":"Jacob 4","verses":[{"vNo":"1 ","txt":"Iei nengeni, non ewe fansoun pwe ngang, Jacob, ua afanafan chommong ngeni nei kewe aramas non kapas, (iwe use tongeni makkei nge ekis chok seni ai kewe kapas, pokiten weiresin makken am kewe kapas won seleich) iwe am aua sinei pwe ekkewe mettoch minne aua makkei won seleich repwe nonnom;"},{"vNo":"2 ","txt":"Nge met chok mettoch am aua makkei won och mettoch tiwenon chok ika epwe won seleich repwe tano me moreno; nge am aua tongeni makkei ekkoch kapas won seleich, minne epwe kawor ngeni nöum kewe, me pwan pwim kewe achengicheng, ew kukkun ukukun mirit usun am, ika usun semer kewe—"},{"vNo":"3 ","txt":"Iei non ei mettoch am aua pwapwa ren; iwe aua achocho non angang ne makkei ekkei kapas won seleich, am aua apinukunuku pwe pwim kewe achengicheng me nöum kewe repwe angei ir fiti kinisoun netip, me anneaochur pwe repwe kaeo ren pwapwa nge esap ren netipengaw, esap pwan ren koput, usun aewin semer me iner kewe."},{"vNo":"4 ","txt":"Pun, ren ei popun am aua makkei ekkei mettoch, pwe repwe tongeni sinei pwe am aua sinei usun Kraist, me a wor am apinukunukun an we ning fite puku ier me mwen an feito; iwe esap chok am a wor am apinukunukun an we ning, nge pwan meinisin ekkewe soufos mi fel ekkewe ra akkom mwem."},{"vNo":"5 ","txt":"Nengeni, ra nuku non Kraist me fen ngeni ewe Sam non itan we, iwe am aua pwan fen ngeni ewe Sam non itan we. Iwe ren ei popun am aua aneasochisi ewe annukun Moses, a akunnu ngunum ngeni i; iwe ren ei popun a epinipinino fan item pwe a wenechar, pwan mwo usun an a fen kawor ngeni Abraham me non ewe fonu pon pwe epwe aneasochis ngeni ekkewe annukun Kot ne asorata noun we Isaac, minne a ew esisinen Kot me Noun we Anamon."},{"vNo":"6 ","txt":"Ina minne, am aua kaeo usun ekkewe soufos, iwe aua angei chommong pwarata me ewe ngunun osini; iwe pokiten ekkei pisekin pwarata am aua angei ew apinukunuk, iwe am nuku a pochokununo, ina popun am aua fokkun tongeni annuku mettoch non iten Jises iwe ekkewe ira ra aneasochisi, are ekkewe chuk, are ekkewe nónón ewe sat."},{"vNo":"7 ","txt":"Nge inamo, ewe Samon Kot a pwar ngenikem am apwangapwang pwe aupwe sinei pwe a seni an chen, me an tekisoson esemuch ngeni ekkewe noun aramas, pwe a wor am pochokun ne fori ekkei mettoch."},{"vNo":"8 ","txt":"Nengeni, ekkewe angangen ewe Samon mi auchea me amwarar. Ifa ukukun weiresin aramas repwe weweiti anonnonun ekkewe monomon usun i; iwe ese tufich pwe aramas repwe sinei usun an kewe eereni meinisin. Iwe ese wor emon aramas a sinei usun an eereni tiwenon chok ika epwe pwano ngeni i; ina minne, pwi, ousap oput ekkewe pwarata an Kot."},{"vNo":"9 ","txt":"Pun nengeni, seni ewe manamanen an kapas aramas ra feito won unusen fonufan, minne fonufan a for seni pochokunen an kapas. Ina minne, ika Kot a tongeni kapas iwe ewe fonufan a fis, me kapas me aramas ra fis, O iwe, pwata esap tongeni annuku ewe fonufan, ika fofforun poun won unungan we, anongonong won an mochen me met epwe fich ngeni netipan?"},{"vNo":"10 ","txt":"Ina minne, pwi, ousap achocho ne auroura ewe Samon, nge oupwe angei aurour seni poun. Pun nengeni, ami pwisin oua sinei pwe i a aurour non mirit, me non pungoch, me non umoumoch esemuch, won an angang meinisin."},{"vNo":"11 ","txt":"Ina minne, pwi achengicheng, oupwe siwini nonnomun inisimi ngeni i me ren ewe achasefanin Kraist, Noun we Anamon, iwe oupwe tongeni angei ew manausefan, anongonong won manamanen ewe manausefan minne mi nom non Kraist, me oupwe kawor pwe ami ekkewe chon ewe aewin manausefanitan Kraist ngeni Kot, pokiten ami nuku, me oua angei ew apinukunukun ning mi öch non i me mwen an pwarano inisin non pekin aion."},{"vNo":"12 ","txt":"Iwe iei, achengicheng, ousap mairu pwe ua erenikemi ekkei mettoch; pun pwata sisap kapas usun ewe achasefanin Kraist, me pwan angei ewe unusen miritin i, me pwan angei ewe miritin ew manausefan me ewe fonufan epwe feito?"},{"vNo":"13 ","txt":"Nengeni, ami pwi, i ewe epwe osini, mut ngeni epwe osini pokiten weweitin aramas; pun ewe Ngun a kapas ennet me ese chofona. Ina minne, a kapas usun mettoch usun wesewesen nonnomur, me usun mettoch usun repwe wesewesen fis; ina minne, ekkei mettoch ra pwano ngenikich non fatafatoch, pokiten amanauan ngunuch. Nge nengeni, esap kich chok chon pwarata usun ekkei mettoch; pun Kot a pwan kapas usur ngeni ekkewe soufosun nom."},{"vNo":"14 ","txt":"Nge nengeni, ekkewe chon Jew ir aramas mi nukumach; iwe ra epinengaw seni ekkewe kapasen fatafatoch, me nieno ekkewe soufos, me kutta ekkewe mettoch rese tongeni weweiti. Ina minne, pokiten ar chun, minne ewe chun a feito seni nunon ar neno seni ewe esisin, mi auchea repwe turutiw non ngun; pun Kot a angeiano an fatafatoch seni ir, me ngeni ir chommong mettoch minne rese tongeni weweiti, pokiten ina met ra mochen. Iwe pokiten ina met ra mochen Kot a forano, pwe repwe turuno."},{"vNo":"15 ","txt":"Iwe iei ngang, Jacob, ua aurour seni ewe Ngun ngeni ai upwe osini; pun ua weweiti angangen ewe Ngun minne mi nom rei, pwe seni turutiwen ekkewe chon Jew repwe poutano ewe fau won minne ita repwe kauuta won me wor ar nongonong mi nukuchar."},{"vNo":"16 ","txt":"Nge nengeni, anongonong won ekkewe pukefel, ei fau epwe winiti ewe watten, me ewe soponon, me ewe chok ew nongonong mi pochokun, won minne ekkewe chon Jew ra tongeni kauuta won."},{"vNo":"17 ","txt":"Iwe iei, pwi achengicheng, ifa usun epwe tawe pwe ekkei aramas, mwirin ar ra poutano ewe nongonong mi pochokun, repwe tongeni kauuta won non ew fansoun, pwe epwe winiti ewe fau mi fokkun auchea?"},{"vNo":"18 ","txt":"Nengeni, pwi achengicheng, upwe pwarano ei monomon ngenikemi; ika usap fori, ren och popun, upwe apwangapwangeno seni ai pochokun non ewe Ngun, me turuno pokiten ai aurek fan itemi."}]}