{"heading":"Serum a amam Kraist, a anini ngeni Jacob, a eis non pochokun ren ew esisin, me a wichiwich me ren Kot—Ekkewe soufos meinisin ra fen kapas usun Kraist me An we Achasefan—Ekkewe chon Nifai ra nonnom non ranir kewe usun chon tawan, ra uputiw non riaffou, me koput me ren ekkewe chon Leiman. Arap ngeni 544–421 Ier Mwen Kraist.","prevAbbr":"jacob","prevNo":6,"nextAbbr":"enos","nextNo":1,"chapterTitle":"Jacob 7","verses":[{"vNo":"1 ","txt":"Iwe iei non ewe fansoun mwirin ekkoch ier a no, a feito emon mwan me nein ekkewe aramasen Nifai, itan Serum."},{"vNo":"2 ","txt":"Iwe non ewe fansoun a poputa ne afanafan nein ekkewe aramas, iwe a affatano ngeni ir pwe esap wor emon Kraist. Iwe a afanafana chommong mettoch minne mi eingeing ngeni ekkewe aramas nge ir mi chofona; iwe ei a fori pwe epwe tongeni atano ewe nongonong mi ennet an Kraist."},{"vNo":"3 ","txt":"Iwe a fokkun achocho pwe i epwe tongeni emmwenano netipen ekkewe aramas, ina popun a fen emmwenano chommong netip; iwe i a sinei pwe ngang, Jacob, a wor ai nuku non Kraist ewe epwe feito, i a kutta chommong tufich an pwe tongeni feito rei."},{"vNo":"4 ","txt":"Iwe i mi tipachem, pwe a wor an unusochun mirit usun kapasen ekkewe aramas; ina minne, a tongeni aea chommong kapasen eingeing mi chofona, me chommong pochokunen kapas, anongonong won ewe manamanen ewe tefin."},{"vNo":"5 ","txt":"Iwe a wor an apinukunuk an epwe siwiniei seni ewe nuku, me nukun ekkewe chommong pwarata me ekkewe chommong mettoch minne ua fen kuna usun ekkei mettoch; pun ua ennetin kuna chon nang, iwe ra afanafan ngeniei. Iwe pwan, ua fen rongorong ewe mongungun ewe Samon an kapas ngeniei ren wesewesen kapas, seni fansoun ngeni fansoun; ina minne, use tongeni chung."},{"vNo":"6 ","txt":"Iwe non ewe fansoun i a feito ngeniei, iwe non ei napanap a kapas ngeniei, a apasa: Pwi Jacob, ua fen kutta chommong tufich ai upwe tongeni kapas ngonuk; pun ua fen rong me pwan sinei pwe ka sai fetan fan chommong, ka afanafana minne met ka ekieki pwe kapas allim, ika ewe nongonong mi ennet an Kraist."},{"vNo":"7 ","txt":"Iwe ka fen emmwenano chommong me nein ekkei aramas pwe repwe angawano ewe angang mi pung an Kot, me ar resap aneasochisi ewe annukun Moses minne ina ewe aan mi pung; me siwini ewe annukun Moses ngeni ewe fenin emon aramas minne ka apasa epwe feito non fite puku ier mwach. Iwe iei nengeni, ngang, Serum, ua affatano ngonuk pwe ei mi sufonungaw; pun ese wor emon mi sinei ekkei sokkun mettoch; pun i ese tongeni apasa usun mettoch ar repwe feito. Iwe mwirin ei napanap Serum a anini ngeniei."},{"vNo":"8 ","txt":"Nge nengeni, ewe Samon Kot a wanong noun we Ngun non ngunui, ina popun ua asawa i non an kewe kapas meinisin."},{"vNo":"9 ","txt":"Iwe ua apasa ngeni i: Ka amam ewe Kraist ewe epwe feito? Iwe a apasa: Ika pwe epwe wor emon Kraist, usap amam i; nge ngang mi sinei pwe ese wor emon Kraist, ese wor akkom, iwe esap pwan wor emon epwe manau."},{"vNo":"10 ","txt":"Iwe ua apasa ngeni i: Ka nuku ekkewe pukefel? Iwe a apasa, Ewer."},{"vNo":"11 ","txt":"Iwe ua apasa ngeni i: Iwe kose weweiti ir; pun ra ennetin pwarata usun Kraist. Nengeni, ua apasa ngonuk pwe ese wor emon me nein ekkewe soufos a mak, are osini, tiwenon chok ika ra kapas usun ei Kraist."},{"vNo":"12 ","txt":"Iwe esap ikkei chok meinisin—a fen pwano ngeniei, pun ua fen rong me kuna; iwe a fen pwan pwano ngeniei me ren ewe manamanen ewe Ngun mi Fel; ina minne, ngang mi sinei pwe ika esap wor ew achasefan epwe for aramas meinisin repwe poutmwanino."},{"vNo":"13 ","txt":"Iwe non ewe fansoun i a apasa ngeniei: Pwar ngeniei ew esisin me ren ewe manamanen ewe Ngun mi Fel, ren minne ka fokkun sinei chommong mettoch."},{"vNo":"14 ","txt":"Iwe ua apasa ngeni i: Ion ngang ai upwe sotuni Kot an epwe pwar ngonuk ew esisin usun ewe mettoch minne ka sinei pwe mi ennet? Nge inamo kopwe amam, pokiten en ka emon chon fiti ewe tefin. Nge inamo, esap ai mochen epwe fis; nge ika Kot epwe wichiuk, epwene ina ew esisin ngonuk pwe mi wor an manaman, non nang me non fonufan; me pwan, pwe Kraist epwe feito. Iwe om mochen, O Samon, epwe fis, me esap ai."},{"vNo":"15 ","txt":"Iwe non ewe fansoun nupwen ngang, Jacob, ua apasa ekkei kapas, ewe manamanen ewe Samon a feitiw won i, ina popun i a turuno ngeni ewe puun. Iwe non ewe fansoun i a tumun ren ukukun chommong ran."},{"vNo":"16 ","txt":"Iwe non ewe fansoun i a apasa ngeni ekkewe aramas: Oupwe ioifengen non ewe soran, pun upwene mano; ina minne, ua mochen upwe kapas ngeni ekkewe aramas me mwen upwe mano."},{"vNo":"17 ","txt":"Iwe non ewe fansoun non ewe soran ewe mwicheich a ioifengen; iwe a kapas fatafatoch ngeni ir me amam ekkewe mettoch minne i a aitir, me pwarata usun ewe Kraist, me ewe manamanen ewe Ngun mi Fel, me ewe afanafanen chon nang."},{"vNo":"18 ","txt":"Iwe a kapas fatafatoch ngeni ir, pwe i a fen tupuno me ren manamanen ewe tefin. Iwe a kapas usun hell, me usun fansoun esemuch, me usun niwinin tipis esemuch."},{"vNo":"19 ","txt":"Iwe a apasa: Ua nuokus pun ua fen fori ewe tipis ese tongeni museno, pun ua fen mwaken ngeni Kot; pun ua amam ewe Kraist, me apasa pwe ua nuku ekkewe pukefel; me ra ennetin pwarata usun i. Iwe pokiten ua fen mwaken ngeni Kot ua ennetin nuokus pwe nonnomui epwene anoninen; nge ua pwarata ngeni Kot."},{"vNo":"20 ","txt":"Iwe non ewe fansoun nupwen i a apasa ekkei kapas i ese chiwen tongeni apasa pwan och, iwe a fangeta ewe ngun."},{"vNo":"21 ","txt":"Iwe nupwen ewe mwicheich a kuna pwe i a apasa ekkei mettoch nupwen an epwene fangeta ewe ngun, ra fokkun ingeno; ina popun ewe manamanen Kot a feitiw wor, iwe ra apwangapwang iwe ra turuno non ewe puun."},{"vNo":"22 ","txt":"Iei, ei mettoch a apwapwa ngeniei, Jacob, pun ua fen tingorei seni Semei we ewe a nom non nang; pun i a rongorong ai sio me ponueni ai iotek."},{"vNo":"23 ","txt":"Iwe non ewe fansoun kinamwe me ewe tongen Kot a niwinsefan me nein ekkewe aramas; iwe ra attonaochu ekkewe pukefel, me rese chiwen aneasochisi ekkewe kapasen ei mwan mi ngaw."},{"vNo":"24 ","txt":"Iwe non ewe fansoun pwe a chommong mettoch a for ar repwe siwinisefani me aniwinisefani ekkewe chon Leiman ngeni ewe mirit usun ewe ennet; nge meinisin a namotmwan, pun ra pwapwaiti maun me assuku cha, iwe a wor ar koput esemuch ngenikem, pwir kei. Iwe ra achocho ren pochokunen ar pisekin maun ar repwe soposopono ne niikemino."},{"vNo":"25 ","txt":"Ina minne, ekkewe aramasen Nifai ra apochokunereno seni ir ren ar pisekin maun, me ren unusen ar pochokun, ra apinukunuk non ewe Kot me foun ar amanau; ina minne, ra soposopono ar repwe, chon akkufatiw ekkewe chon koum ngeni ir."},{"vNo":"26 ","txt":"Iwe non ewe fansoun ngang, Jacob, ua poputa ne chinnapeno; iwe ewe uruon ekkei aramas ra isois won ekkewe ekkoch seleichen Nifai, ina minne, ua osopwano ei uruo, ua affatano pwe ua fen mak anongonong won ukukun unusen ai mirit, ren ai makkei pwe ewe fansoun a fen no fiti pwan am, me pwan manauem a wesino usun chok ita ew tan, pokiten am aua chok aramas anamon me ennet, chon tawan, aua katuruu seni Jerusalem, aua uputiw non riaffou, non ew fonu pon, me aua koput me ren pwim kewe, minne a poputani maun me anini fengen; ina minne, am aua netipeta unusen ranim kewe."},{"vNo":"27 ","txt":"Iwe ngang, Jacob, ua kuna pwe upwene mwitir feitiw ngeni peiasei; ina minne, ua apasa ngeni nei we Enos: Angei ekkei seleich. Iwe ua ereni i ekkewe mettoch minne pwi we Nifai a annuku ngeniei, iwe a pwon pwe epwe aneasochis ngeni ekkewe annuk. Iwe ua osopwano ai mak won ekkei seleich, ekkei mak ra kukkun; iwe ngeni ewe chon annea ua apasa ai kapongen feino, ua anean pwe chommong me nein pwi kewe repwe anneani ai kewe kapas. Ami pwi, Kot epwe nonnom remi."}]}