{"heading":"Mormon vezeti a nefita seregeket – Vérontás és öldöklés söpör végig az országon – A nefiták az ítélet alatt lévők keserűségével siránkoznak és gyászolnak – Elmúlt kegyelmük napja – Mormon magához veszi Nefi lemezeit – Folytatódnak a háborúk. Mintegy Kr.u. 327–350.","prevAbbr":"morm","prevNo":1,"nextAbbr":"morm","nextNo":3,"chapterTitle":"Mormon 2","verses":[{"vNo":"1 ","txt":"És lőn, hogy ugyanabban az évben háború kezdődött a nefiták és a lámániták között. És noha még fiatal voltam, nagy volt termetem; Nefi népe tehát engem nevezett meg, hogy vezetőjük, vagyis seregeik vezetője legyek."},{"vNo":"2 ","txt":"Lőn tehát, hogy tizenhatodik évemben a nefiták egy serege élén elmentem a lámániták ellen; tehát háromszázhuszonhat év telt el."},{"vNo":"3 ","txt":"És lőn, hogy a háromszázhuszonhetedik évben a lámániták olyan rendkívül nagy erővel törtek ránk, hogy megfélemlítették a seregeimet; azok tehát nem voltak hajlandók harcolni, és elkezdtek visszavonulni az északi országrészek felé."},{"vNo":"4 ","txt":"És lőn, hogy Angola városához érkeztünk, és elfoglaltuk a várost, és előkészületeket tettünk, hogy megvédjük magunkat a lámániták ellen. És lőn, hogy teljes erőnkkel megerősítettük a várost; de minden megerősítésünk ellenére a lámániták ránk törtek és kiűztek minket a városból."},{"vNo":"5 ","txt":"És Dávid földjéről is kiűztek minket."},{"vNo":"6 ","txt":"Akkor mi tovább vonultunk és Józsué földjére értünk, mely a nyugati határban volt a tengerpartnál."},{"vNo":"7 ","txt":"És lőn, hogy amilyen gyorsan csak lehetett, összegyűjtöttük népünket, hogy egyetlen csoportba összevonjuk őket."},{"vNo":"8 ","txt":"De íme, az ország tele volt rablókkal és lámánitákkal; és a népem felett függő nagy pusztítás ellenére nem bánták meg gonosz tetteiket; és így szerte az egész vidéken elterjedt a nefiták és a lámániták részéről is a vérontás és az öldöklés; és szerte az egész vidéken teljes volt a lázadás."},{"vNo":"9 ","txt":"És most, a lámánitáknak volt egy királya, akinek Áron volt a neve; és ő ellenünk jött egy negyvennégyezres sereggel. És íme, én negyvenkétezerrel ellenálltam neki. És lőn, hogy megvertem őt a seregemmel, és ő elmenekült előlem. És íme, mindez megtörtént, és háromszázharminc év telt el."},{"vNo":"10 ","txt":"És lőn, hogy a nefiták kezdték megbánni a gonoszságukat, és siránkozni kezdtek, ahogyan azt Sámuel, a próféta megjövendölte vala; mert íme, az országban lévő tolvajok, és rablók, és gyilkosok, és a varázslómesterkedés és boszorkányság miatt senki nem tudta megtartani azt, ami a sajátja volt."},{"vNo":"11 ","txt":"Így nagy gyász és siránkozás kezdődött ezen dolgok miatt az egész országban, különösen Nefi népe között."},{"vNo":"12 ","txt":"És lőn, hogy amikor én, Mormon, láttam gyászukat és siránkozásukat, valamint bánatukat az Úr előtt, örvendezni kezdett bennem a szívem, mivel ismertem az Úr irgalmasságát és hosszútűrését, azt feltételeztem tehát, hogy irgalmas lesz hozzájuk, és így majd ismét igazlelkű néppé lesznek."},{"vNo":"13 ","txt":"De íme, hiábavaló volt az örömöm, mert nem bűnbánatra vezető volt a bánatuk, Isten jósága miatt; hanem inkább az elkárhozottak bánata volt ez, mivel az Úr nem mindig engedi meg nekik, hogy a bűnben boldogok legyenek."},{"vNo":"14 ","txt":"És nem jöttek Jézushoz megtört szívvel és töredelmes lélekkel, hanem átkozták Istent, és meg akartak halni. Mindazonáltal karddal küzdöttek az életükért."},{"vNo":"15 ","txt":"És lőn, hogy ismét visszatért hozzám bánatom, és láttam, hogy a kegyelemnapjaelmúlt számukra, fizikailag és lelkileg is; mert ezrek levágását láttam, amint nyíltan fellázadtak Istenük ellen, és mint ganéjt felhalmozták őket azon föld színén. És így háromszáznegyvennégy év telt el."},{"vNo":"16 ","txt":"És lőn, hogy a háromszáznegyvenötödik évben a nefiták menekülni kezdtek a lámániták elől; és mielőtt visszavonulásukban megállhattak volna, addig üldözték őket, míg Jáson földjére nem értek."},{"vNo":"17 ","txt":"És most, Jáson városa pedig közel volt ahhoz a földhöz, ahol Ammáron annak előtte elrejtette az Úrnak a feljegyzéseket, hogy el ne pusztuljanak. És íme, Ammáron szavai szerint elmentem és magamhoz vettem Nefi lemezeit, és Ammáron szavai szerint feljegyzést készítettem."},{"vNo":"18 ","txt":"És Nefi lemezein készítettem teljes beszámolót a gonoszságukról és az utálatosságaikról, de tartózkodtam attól, hogy ezen lemezeken teljes beszámolót készítsek a gonoszságukról és az utálatosságaikról, mert íme, azóta szemeim előtt van gonoszságuk és utálatosságaik állandó látványa, mióta képes vagyok megfigyelni az emberek útjait."},{"vNo":"19 ","txt":"És jaj nekem gonoszságuk miatt; mert életem minden napján bánat töltötte el szívemet a gonoszságuk miatt; mindazonáltal tudom, hogy az utolsó napon felemeltetem."},{"vNo":"20 ","txt":"És lőn, hogy ebben az évben újra vadászni és űzni kezdték Nefi népét. És lőn, hogy addig űztek minket, míg észak felé arra a földre nem értünk, melyet Sémnek neveztek."},{"vNo":"21 ","txt":"És lőn, hogy megerősítettük Sém városát, és amennyire csak lehetséges volt, összegyűjtöttük népünket, hogy talán megmenthessük őket a pusztulástól."},{"vNo":"22 ","txt":"És lőn, hogy a háromszáznegyvenhatodik évben ismét támadni kezdtek minket."},{"vNo":"23 ","txt":"És lőn, hogy szóltam népemhez, és nagy erőkifejtéssel arra serkentettem őket, hogy merészen álljanak ellen a lámánitáknak, és harcoljanak asszonyaikért, és gyermekeikért, és házaikért és otthonaikért."},{"vNo":"24 ","txt":"És szavaim valamennyire életerőre serkentették őket, olyannyira, hogy nem menekültek el a lámániták elől, hanem merészen ellenálltak nekik."},{"vNo":"25 ","txt":"És lőn, hogy mi egy harmincezres sereggel hadakoztunk egy ötvenezres sereggel szemben. És lőn, hogy olyan szilárdan álltunk ellen nekik, hogy elmenekültek előlünk."},{"vNo":"26 ","txt":"És lőn, hogy amikor elmenekültek, seregeinkkel üldözőbe vettük őket, és ismét megütköztünk velük és megvertük őket; mindazonáltal nem volt velünk az Úr ereje; igen, magunkra hagyattunk, és az Úr Lelke nem lakozott bennünk; olyan gyengékké lettünk tehát, mint a testvéreink."},{"vNo":"27 ","txt":"És népem ezen nagy balsorsa miatt, gonoszságuk és utálatosságaik miatt kesergett a szívem. De íme, addig mentünk a lámániták és Gadianton rablói ellen, amíg ismét birtokba nem vettük örökségünk földjeit."},{"vNo":"28 ","txt":"És háromszáznegyvenkilenc év múlt el. És a háromszázötvenedik évben egyességet kötöttünk a lámánitákkal és Gadianton rablóival, melyben megosztottuk örökségünk földjeit."},{"vNo":"29 ","txt":"És a lámániták nekünk adták az északi földet, igen, egészen addig a keskeny földsávig, mely a déli földre vezetett. És mi a lámánitáknak adtuk az egész déli földet."}]}