{"heading":"Mormon bűnbánatot hirdet a nefitáknak – Nagy győzelmet aratnak és saját erejükkel kérkednek – Mormon visszautasítja vezetésüket, és értük mondott imái hit nélküliek – A Mormon könyve felhívást intéz Izráel tizenkét törzséhez, hogy higgyenek az evangéliumban. Mintegy Kr.u. 360–362.","prevAbbr":"morm","nextAbbr":"morm","prevNo":2,"nextNo":4,"chapterTitle":"Mormon 3","prevTitle":"Mormon 2","nextTitle":"Mormon 4","verses":[{"vNo":1,"txt":"               És lőn, hogy a lámániták mindaddig nem jöttek ismét harcolni, míg tíz további év el nem telt. És íme, én arra fogtam népemet, a nefitákat, hogy készítsék fel földjeiket és fegyvereiket a csata idejére."},{"vNo":2,"txt":" És lőn, hogy az Úr így szólt hozzám: Hirdesd ennek a népnek – Tartsatok bűnbánatot és jöjjetek énhozzám, és keresztelkedjetek meg, és építsétek fel ismét egyházamat, és meg fogtok menekülni."},{"vNo":3,"txt":" És én prédikáltam ennek a népnek, de hiábavalóan. Nem ismerték fel, hogy az Úr volt az, aki megóvta őket, és lehetőséget adott nekik a bűnbánatra. És íme, az Úrral, Istenükkel szemben szívüket megkeményítették."},{"vNo":4,"txt":" És lőn, hogy miután elmúlt ez a tizedik év, mely összességében háromszázhatvan évet tett ki Krisztus eljövetele óta, a lámániták királya levelet küldött nekem, és tudatta velem: Arra készülnek, hogy ismét harcolni jöjjenek ellenünk."},{"vNo":5,"txt":" És lőn, hogy a Pusztaság földjénél gyűjtettem össze népemet, egy olyan városban, mely a határvidéken volt, azon keskeny földsáv mellett, mely a déli földre vezetett."},{"vNo":6,"txt":" És seregeinket ott helyeztük el, hogy a lámániták seregeit megállítsuk, hogy földjeinket birtokba ne vegyék; tehát magunkat ellenük teljes haderőnkkel megerősítettük."},{"vNo":7,"txt":" És lőn, hogy a háromszázhatvanegyedik évben a lámániták lejöttek a Pusztaság városához, hogy harcoljanak ellenünk; és lőn, hogy ebben az évben megvertük őket, olyannyira, hogy ismét visszatértek a saját földjeikre."},{"vNo":8,"txt":" És a háromszázhatvankettedik évben ismét lejöttek harcolni. És ismét megvertük őket, és sokat megöltünk közülük, és halottaikat a tengerbe vetették."},{"vNo":9,"txt":" És most, ezen nagy dolog miatt, melyet népem, a nefiták tettek, kérkedni kezdtek a saját erejükkel, és esküdözni kezdtek a mennyek előtt, hogy megbosszulják testvéreik vérét, akiket ellenségeik öltek meg."},{"vNo":10,"txt":" És megesküdtek a mennyekre, valamint Isten trónjára, hogy felmennek harcolni ellenségeik ellen, és kivágják őket azon föld színéről."},{"vNo":11,"txt":" És lőn, hogy én, Mormon, ettől az időtől kezdve gonoszságuk és utálatosságaik miatt teljes mértékben megtagadtam, hogy parancsnoka és vezetője legyek ennek a népnek."},{"vNo":12,"txt":" Íme, ezelőtt vezettem őket, gonoszságuk ellenére sokszor vezettem őket csatába, és szerettem őket, teljes szívemmel, Isten bennem lévő szeretete szerint; és egész nap imában töltöttem ki értük lelkemet Istennek; mindazonáltal, szívük keménysége miatt, hit nélkül."},{"vNo":13,"txt":" És háromszor szabadítottam ki őket ellenségeik kezéből, és ők nem bánták meg a bűneiket."},{"vNo":14,"txt":" És amikor mindarra esküdöztek, amit Urunk és Szabadítónk, Jézus Krisztus megtiltott nekik, hogy felmennek harcolni az ellenségeikhez, és megbosszulják testvéreik vérét, akkor íme, szólt hozzám az Úr hangja, mondván:"},{"vNo":15,"txt":" Enyém a bosszú, én fogok megfizetni! És mivel ez a nép még azután sem tartott bűnbánatot, hogy kiszabadítottam őket, íme, ki fognak vágatni a föld színéről."},{"vNo":16,"txt":" És lőn, hogy teljes mértékben megtagadtam, hogy ellenségeim ellen menjek; és úgy tettem, ahogy azt az Úr megparancsolta nekem; és tétlen tanúként álltam, hogy kinyilvánítsam a világnak az általam látott és hallott dolgokat, a Lélek kijelentései szerint, melyek bizonyságot tettek az eljövendő dolgokról."},{"vNo":17,"txt":"               Nektek írok tehát, nemzsidók, és nektek is, Izráel háza, amikor a munka elkezdődik, hogy azon legyetek, hogy felkészüljetek az örökségetek földjére való visszatérésre."},{"vNo":18,"txt":" Igen, íme, mind a föld széleinek írok; igen, tinektek, Izráel tizenkét törzse, akiket munkái szerint ítél meg majd az a tizenkettő, akiket Jézus Jeruzsálem földjén kiválasztott, hogy tanítványai legyenek."},{"vNo":19,"txt":" És ezen nép maradékának is írok, akiket pedig majd az a tizenkettő ítél meg, akiket Jézus ezen a földön kiválasztott; és őket majd az a tizenkettő ítéli meg, akiket Jézus Jeruzsálem földjén kiválasztott."},{"vNo":20,"txt":" És ezeket a dolgokat nyilvánítja ki nekem a Lélek; mindannyiotoknak írok tehát. És azért írok nektek, hogy tudhassátok, hogy mindannyiotoknak ott kell állnia Krisztus ítélőszéke előtt, igen, minden léleknek, aki Ádám emberi családjának egészéhez tartozik; és oda kell állnotok, hogy cselekedeteitek szerint megítéltessetek, hogy vajon jók vagy gonoszak voltak-e;"},{"vNo":21,"txt":" És azért is, hogy higgyetek Jézus Krisztus evangéliumában, mely ott lesz köztetek; és azért is, hogy a zsidóknak, az Úr szövetséges népének, más tanúbizonysága is lehessen amellett, akit láttak és hallottak, hogy Jézus, akit megöltek, volt maga a Krisztus és maga az Isten."},{"vNo":22,"txt":" És szeretném, ha meggyőzhetném mind a földnek széleit, hogy tartsanak bűnbánatot, és készüljenek fel arra, hogy Krisztus ítélőszéke elé álljanak."}]}