{"heading":"Ismét Mormon vezeti a nefita seregeket a véres és öldöklő csatákban – A Mormon könyve elő fog kerülni, hogy egész Izráelt meggyőzze arról, hogy Jézus a Krisztus – Hitetlenségük miatt a lámániták szétszóratnak, és a Lélek megszűnik irányítani őket – Az utolsó napokban a nemzsidóktól kapják majd meg az evangéliumot. Mintegy Kr.u. 375–384.","prevAbbr":"morm","nextAbbr":"morm","prevNo":4,"nextNo":6,"chapterTitle":"Mormon 5","prevTitle":"Mormon 4","nextTitle":"Mormon 6","verses":[{"vNo":1,"txt":"               És lőn, hogy elmentem a nefiták közé, és megbántam azon eskümet, melyet tettem, hogy nem segítek nekik többé; és ismét nekem adták seregeik parancsnokságát, mert úgy tekintettek rám, mint aki meg tudja szabadítani őket a megpróbáltatásaiktól."},{"vNo":2,"txt":" De íme, én remény nélkül voltam, mert ismertem az Úr ítéleteit, melyek be fognak következni rajtuk; mert nem bánták meg a gonoszságaikat, hanem anélkül harcoltak az életükért, hogy fohászkodtak volna ahhoz a Lényhez, aki teremtette őket."},{"vNo":3,"txt":" És lőn, hogy azt követően támadtak ránk a lámániták, hogy elmenekültünk Jordán városába; de íme, visszavertük őket, és így akkor nem foglalták el a várost."},{"vNo":4,"txt":" És lőn, hogy ismét megtámadtak minket, és mi tartottuk a várost. És voltak más olyan városok is, amelyeket tartottak a nefiták, és ezen erősségek elvágták őket, és nem tudtak bejutni az előttünk fekvő vidékre, hogy elpusztítsák földünk lakóit."},{"vNo":5,"txt":" De lőn, hogy amely földek mellett elhaladtunk, és nem gyűjtöttük be annak lakóit, azokat elpusztították a lámániták, és tűzzel égették fel kisvárosaikat, és falvaikat és városaikat; és így háromszázhetvenkilenc év múlt el."},{"vNo":6,"txt":" És lőn, hogy a háromszáznyolcvanadik évben a lámániták ismét ellenünk jöttek, hogy csatázzanak, és mi merészen ellenálltunk nekik; de ez mind hiábavaló volt, mert olyan sokan voltak, hogy lábuk alá taposták a nefiták népét."},{"vNo":7,"txt":" És lőn, hogy ismét menekülésbe fogtunk, és akik menekülése fürgébb volt a lámánitáknál, azok elmenekültek, és akik menekülése nem volt fürgébb a lámánitáknál, azokat elsodorták és elpusztították."},{"vNo":8,"txt":" És most íme, én, Mormon, nem kívánom felszaggatni az emberek lelkét azzal, hogy a vérontásnak és az öldöklésnek oly rettenetes látványát tárom eléjük, mely az én szemem előtt volt; de mivel tudom, hogy ezen dolgoknak biztosan ki kell derülniük, és hogy minden rejtett dolognak a háztetőkről kell kinyilatkoztatva lennie –"},{"vNo":9,"txt":" És hogy ezen dolgok ismeretének ezen nép maradékához is el kell jutnia, valamint a nemzsidókhoz, akikről azt mondta az Úr, hogy szét fogják szórni ezt a népet, és ez a nép semminek számít majd közöttük – írok tehát egy rövid kivonatot, nem mervén teljes beszámolót adni az általam látott dolgokról, a parancsolat miatt, amit kaptam, és azért is, hogy ne bánkódjatok túlságosan ezen nép gonoszsága miatt."},{"vNo":10,"txt":" És most íme, magjuknak mondom ezt, és a nemzsidóknak is, akik törődnek Izráel házával, hogy felismerjék és tudják, hogy honnan jönnek áldásaik."},{"vNo":11,"txt":" Mert tudom, hogy az ilyenek búsulni fognak Izráel házának csapásain; igen, búsulni fognak ezen nép pusztulásán; búsulni fognak azon, hogy ez a nép nem tartott bűnbánatot, hogy Jézus karjaiba zárhatta volna őket."},{"vNo":12,"txt":" Most, ezek a dolgok Jákób háza maradékának íratnak; és ily módon íratnak, mert Isten tudja, hogy a gonoszság nem hozza majd nekik elő ezeket; és elrejtetnek az Úr számára, hogy a szerinte megfelelő időben előjöhessenek."},{"vNo":13,"txt":" És én ezt a parancsolatot kaptam; és íme, az Úr parancsa szerint kerülnek majd elő, amikor bölcsességében jónak látja."},{"vNo":14,"txt":" És íme, a zsidók hitetlenjeihez kerülnek majd; és avégre kerülnek oda – hogy meggyőzzék őket, hogy Jézus a Krisztus, az élő Isten Fia; hogy az Atya az ő leginkább Szeretettje által véghezvihesse nagyszerű és örök célját, a zsidók, vagyis Izráel egész háza visszaállításában örökségük földjére, melyet az Úr, az ő Istenük adott nekik, szövetségének betöltésére;"},{"vNo":15,"txt":" És azért is, hogy ezen nép magja teljesebb mértékben hihessen az ő evangéliumában, mely a nemzsidóktól jut el hozzájuk; mert ez a nép szétszóratik, és sötét, tisztátalan és undorító néppé válik, meghaladva mindazok leírását, melyek valaha is voltak közöttünk, igen, még azokat is, akik a lámániták között voltak, és ez hitetlenségük és bálványimádásuk miatt lesz."},{"vNo":16,"txt":" Mert íme, az Úr Lelke nem is bajlódik már többé atyáikkal; és Krisztus és Isten nélkül vannak a világban; és úgy sodródnak, mint pelyva a szél előtt."},{"vNo":17,"txt":" Valamikor még tetszetős nép voltak, és Krisztus volt a pásztoruk; igen, méghozzá Isten, az Atya vezette őket."},{"vNo":18,"txt":" De íme, most a Sátán vezérli őket, miként a pelyvát sodorja a szél, vagy mint a bárkát dobálják a hullámok, vitorla vagy horgony nélkül, vagy bármi olyan dolog nélkül, ami kormányozná azt; és amilyen ez a bárka, olyanok ők."},{"vNo":19,"txt":" És íme, az Úr áldásaikat, melyeket megkaphattak volna ezen a földön, fenntartotta a nemzsidóknak, akik ezt a földet birtokolni fogják."},{"vNo":20,"txt":" De íme, lészen, hogy elűzik és szétszórják őket a nemzsidók; és miután elűzték és szétszórták őket a nemzsidók, íme, azt követően fog az Úr megemlékezni a szövetségről, melyet Ábrahámmal és Izráel egész házával kötött."},{"vNo":21,"txt":" És az Úr az igazlelkűek imáiról is megemlékezik majd, melyeket értük intéztek őhozzá."},{"vNo":22,"txt":" És akkor, Ó ti nemzsidók, hogyan tudtok majd megállni Isten hatalma előtt, ha nem tartotok bűnbánatot és fordultok el gonosz útjaitoktól?"},{"vNo":23,"txt":" Nem tudjátok, hogy Isten kezében vagytok? Nem tudjátok, hogy az övé minden hatalom és hogy az ő nagy parancsára ez a föld majd mint egy tekercs úgy felgöngyölődik?"},{"vNo":24,"txt":" Tartsatok hát bűnbánatot, és alázkodjatok meg őelőtte, különben igazságosságban jön ki ellenetek – különben Jákób magjának maradéka megy majd el közétek oroszlánként, és darabokra tép titeket, és senki nincs, aki menekítsen."}]}