{"heading":"Peteĩ rréi oñemoĩ ambue rendaguépe—Oĩ rréi hekojojáva; oĩ ambue hekoñañáva—Tekojoja oĩve jave, Ñandejára ohovasa ha omoakãrapuʼã tavayguakuérape.","prevAbbr":"ether","prevNo":9,"nextAbbr":"ether","nextNo":11,"chapterTitle":"Éter 10","verses":[{"vNo":"1 ","txt":"Ha ojehu Shez, haʼéva Het ñemoñare—Het omanókuri ñembyahýi rupi, ha avei opa hogaguakuéra Shez añónte nahániri—upévare, Shez oñepyrũ omopuʼãjey tavayguakuéra hoʼavaʼekuépe."},{"vNo":"2 ","txt":"Ha ojehu Shez imanduʼa ituvakuéra ñehundíre, ha omopuʼã peteĩ rréino hekojojáva; imanduʼágui Ñandejára ojapovaʼekuére oguerúvo Jared ha ijoykeʼýpe pe yguasu rupi; ha oguata Ñandejára rapére; ha omoheñói taʼýra ha tajyrakuéra."},{"vNo":"3 ","txt":"Ha itaʼýra ypykue, hérava Shez, oñemoĩ hese; upevére, Shez ojeipyʼajopýkuri peteĩ mondaha po rupi, ipirapire hetaitereígui, ha upéva oguerujey pyʼaguapy itúvape."},{"vNo":"4 ","txt":"Ha ojehu itúva omopuʼã heta tavaguasu upe yvy ape ári, ha tavayguakuéra oñepyrũ jey oñemosarambi opa yvy ape ári. Ha oikove Shez itujaiterei peve; ha omoheñói Riplákish-pe. Ha haʼe omano, ha Riplákish orreina hendaguépe."},{"vNo":"5 ","txt":"Ha ojehu Riplákish ndojapói ijojáva Ñandejára resa renondépe, oguerekógui heta tembireko ha kuña, ha omoĩ tavayguakuéra ári hasyetereíva jagueropuʼaka hag̃ua; heẽ, ha omoĩ chupekuéra omeʼẽ hag̃ua tetãme ojehepymeʼẽva; ha umi tetãme ojehepymeʼẽva rupi omopuʼã heta ogaguasu hechapyrãva."},{"vNo":"6 ","txt":"Ha omopuʼã ijupe g̃uarã peteĩ apykajegua iporãitereíva; ha omopuʼã heta kaʼirãi, ha umi ndohepymeʼẽséivape tetãme ojehepymeʼẽva haʼe oity kaʼirãime; ha umi ndaikatúivape ohepymeʼẽ tetãme ojehepymeʼẽva oity kaʼirãime; ha omombaʼapouka meme chupekuéra oipytyvõ hag̃ua chupe; ha nombaʼaposéivape ojukauka."},{"vNo":"7 ","txt":"Upéichape ohupyty opa hembiapo hechapyrãva, heẽ, jepe hiʼóro hechapyrãva omboverauka kaʼirãime; ha opáichagua tembiapo techapyrãva ojapouka kaʼirãime. Ha ojehu ombohasaʼasy tavayguakuérape hekovai ha hembiapokyʼa rupi."},{"vNo":"8 ","txt":"Ha orreina rire cuarenta y dos ary tavayguakuéra opuʼã ha oñemoĩ hese; ha oñepyrũ jey oiko ñorairõguasu upe tetãme, upéicha rupi ojuka hikuái Riplákish-pe, ha omosẽ iñemoñarekuérape upe tetãgui."},{"vNo":"9 ","txt":"Ha ojehu heta ary rire, Moriantón, (haʼéva Riplákish ñemoñare) ombyaty peteĩ ehérsito umi oñemosẽvaʼekue reheve, ha oho oñorairõ tavayguakuéra ndive; ha ohupyty puʼaka heta tavaguasu ári; ha upe ñorairõguasu ivaietereive, ha oiko heta ary pukukue aja; ha haʼe ohupyty puʼaka opa upe tetã ári, ha oñemoĩ ijupe rréiramo opa upe tetã ári."},{"vNo":"10 ","txt":"Ha oñemoĩ rire ijupe rréiramo ombovevýi tavayguakuéra mbaʼepohýi, upéva rupi ohupyty poʼa tavayguakuéra resa renondépe, ha omoñandyry hikuái chupe haʼe hag̃ua irreikuéra."},{"vNo":"11 ","txt":"Ha ojapo hustísia tavayguakuéra ndive, ha ijupe g̃uarã katu nahániri hekokyʼaita rupi; upévare oñemosẽ Ñandejára renondégui."},{"vNo":"12 ","txt":"Ha ojehu Moriantón omopuʼã heta tavaguasu, ha tavayguakuéra oñembopirapire hetaiterei irreinádo aja, ogaguasu, ha óro ha plátape, ha yvaraʼỹi ñemonoʼõ, ha vaka, ha mymbaʼatýpe, ha umi mbaʼe oñemeʼẽjeyvaʼekue chupekuérape."},{"vNo":"13 ","txt":"Ha Moriantón oikove itujaiterei peve, ha upéramo omoheñói Kim-pe; ha Kim orreina itúva rendaguépe; ha orreina ocho ary, ha omano itúva. Ha ojehu Kim norreinái tekojojápe, upévare Ñandejára ndohovasái chupe."},{"vNo":"14 ","txt":"Ha ijoykeʼy opuʼã ha oñemoĩ hese, ha upéicha omoĩnge chupe tekoʼapytĩme; ha opyta tekoʼapytĩme opa hiʼára aja; ha omoheñói taʼýra ha tajyrakuéra tekoʼapytĩme, ha itujakue omoheñói Levi-pe; ha omano."},{"vNo":"15 ","txt":"Ha ojehu Leví ombaʼapo tekoʼapytĩme cuarenta y dos ary aja itúva omano rire. Ha oñorairõ rréi tetãmegua ndive, ha upéva rupi ohupyty imbaʼerã upe rréino."},{"vNo":"16 ","txt":"Ha ohupyty rire ijupe g̃uarã upe rréino ojapo ijojáva Ñandejára resa renondépe; ha tavayguakuéra oñakãrapuʼã upe tetãme; ha haʼe oikove itujaiterei peve, ha omoheñói taʼýra ha tajyrakuéra; ha avei omoheñói Corom-pe, omoñandyryvaʼekuépe haʼe hag̃ua rréi hendaguépe."},{"vNo":"17 ","txt":"Ha ojehu Corom ojapo ijojáva Ñandejára resa renondépe opa hiʼára aja; ha omoheñói heta taʼýra ha tajýra; ha oikove rire heta ary omano, jepeve umi opytavaʼekuéicha upe yvýpe, ha Kish orreina hendaguépe."},{"vNo":"18 ","txt":"Ha ojehu Kish omano avei, ha Lib orreina hendaguépe."},{"vNo":"19 ","txt":"Ha ojehu Lib ojapo avei ijojáva Ñandejára resa renondépe. Ha Lib árape oñehundi umi mbói ipopĩava. Upévare oho hikuái sur retãme, oheka hag̃ua tembiʼu tavayguakuéra tetãmeguápe g̃uarã, upe tendápe hetágui mymba kaʼaguy. Ha Lib avei haʼe voíkuri tuicha mymbajukahára."},{"vNo":"20 ","txt":"Ha omopuʼã hikuái peteĩ tavaguasu tuicháva yvy poʼi puku ypýpe, tenda yguasu ombojaʼohápe upe yvy."},{"vNo":"21 ","txt":"Ha oheja hikuái taveʼỹicha tetã surpegua, mymba ojejuka hag̃ua. Ha opa yvy norte ape henyhẽ oikovévagui ipype."},{"vNo":"22 ","txt":"Ha ombaʼapokuaaiterei hikuái, ha ojogua ha ohepymeʼẽ ha omeʼẽ hikuái ojupe, oguenohẽ hag̃ua jehepymeʼẽ."},{"vNo":"23 ","txt":"Ha ombaʼapo hikuái opáichagua mineral reheve, ha ojapo óro, pláta, ha iérro, bronce, ha opáichagua metal; ha oguenohẽ hikuái umíva yvyguýgui; upévare omopuʼã hikuái heta yvy aty ohupyty hag̃ua mineral, óro, ha pláta, ha iérro, ha cobre. Ha ojapo hikuái opaichagua tembiapo porã."},{"vNo":"24 ","txt":"Ha oguereko avei séda ha líno ojeipyaha porãitereíva; ha ojapo hikuái opáichagua téla ojahoʼi hag̃ua ijopívo."},{"vNo":"25 ","txt":"Ha ojapo hikuái opáichagua tembiporu oñemitỹ hag̃ua pe yvy, oyvyjoʼo ha oñemitỹ hag̃ua, omonoʼõ, ha okaʼapi, ha avei ojeipeʼa hag̃ua yvaraʼỹi."},{"vNo":"26 ","txt":"Ha ojapo hikuái opáichagua tembiporu, ha umívape omombaʼapo hymbakuéra."},{"vNo":"27 ","txt":"Ha ojapo hikuái opáichagua árma ñorairõguasurã. Ha ojapo hikuái opáichagua mbaʼe ojejapo porãʼasyetéva."},{"vNo":"28 ","txt":"Ha arakaʼeve ndaipóriva tavayguakuéra ojehovasavéva chuguikuéra, ha oñakãrapuʼãvéva Ñandejára po rupive. Ha oĩ hikuái peteĩ yvy ojeiporavopyrévape opa yvy ári, Ñandejára heʼi haguére."},{"vNo":"29 ","txt":"Ha ojehu Lib oikove heta ary pukukue, ha omoheñói taʼýra ha tajyrakuéra; ha omoheñói avei Heartom-pe."},{"vNo":"30 ","txt":"Ha ojehu Heartom orreina itúva rendaguépe. Ha Heartom orreina rire veinticuatro ary, péina ápe, ojeipeʼa chugui upe rréino. Ha haʼe ombaʼapo heta ary tekoʼapytĩme, heẽ, jepeve opa hiʼára rembyre aja."},{"vNo":"31 ","txt":"Ha omoheñói Het-pe, ha Het oiko tekoʼapytĩme opa hiʼára aja.Ha Het omoheñói Aarón-pe, ha Aarón ohasa opa hiʼára tekoʼapytĩme; ha omoheñói Amnigadda-pe, ha Amnigadda avei oiko opa hiʼára tekoʼapytĩme; ha omoheñói Coriántum-pe, ha Coriántum oiko tekoʼapytĩme opa hiʼára pukukue; ha omoheñói Com-pe."},{"vNo":"32 ","txt":"Ha ojehu Com ojagarra upe rréino mbyte. Ha cuarenta y dos ary orreina upe rréino mbyte ári; ha osẽ ñorairõguasúpe rréi Amgid rehe, ha oñorairõ hikuái heta ary pukukue, upe aja Com ohupyty puʼaka Amgid ári, ha ohupyty puʼaka upe rréino rembyre ári."},{"vNo":"33 ","txt":"Ha Com árape oñepyrũ oĩ mondaha upe tetãme; ha omoĩjey hikuái plan-kuéra ymaguaréva, ha omeʼẽ hikuái ñeʼẽmeʼẽnguéra ymaguaréicha, ha ohundise jey hikuái upe rréino."},{"vNo":"34 ","txt":"Koʼág̃a Com heta oñorairõ hendivekuéra; upevére, ndaipuʼakái hesekuéra."}]}