{"heading":"Proféta Éter heʼi tavayguakuérape ojerovia hag̃ua Tupãre—Moroni omombeʼu mbaʼeguasu ha milágro ojejapóva jerovia rupive—Upe jerovia oheja Jared joykeʼy ohecha Cristo-pe—Ñandejára omokangy yvyporakuérape oñemomirĩ hag̃ua—Jared joykeʼy omonguʼe Zerín yvyty jerovia rupi—Jerovia, ñehaʼarõ, ha karida oñeikotevẽ salvasiõrã—Moroni ohecha hovaitépe Jesús-pe.","prevAbbr":"ether","prevNo":11,"nextAbbr":"ether","nextNo":13,"chapterTitle":"Éter 12","verses":[{"vNo":"1 ","txt":"Ha ojehu Éter oikove Coriántumr árape; ha Coriántumr haʼe rréi opa upe tetãme."},{"vNo":"2 ","txt":"Ha Éter haʼékuri Ñandejára proféta; upévare Éter osẽ Coriántumr árape, ha oñepyrũ oprofetisa tavayguakuérape, ndaikatúigui ojejoko Ñandejára Espíritu oĩva rupi ipype."},{"vNo":"3 ","txt":"Haʼe ojerureʼasýgui pyhareve guive, jepe kuarahy reike peve, ojerurévo tavayguakuérape tojerovia Tupãre arrepentimientorã ani oñehundi hikuái, heʼívo chupekuéra jerovia rupi opa mbaʼe oñekumpliha—"},{"vNo":"4 ","txt":"Upévare, umi Tupãre ojeroviáva ikatu añetehápe ohaʼarõ peteĩ yvóra iporãvéva, heẽ, jepe peteĩ tenda Tupã akatúape, ha ko ñehaʼarõ ou jerovia rupive, omeʼẽ jokoha yvypóra ángape, ha omohatã ha nomovãi chupekuéra, akóinte henyhẽvo tembiapo porãme, oñemokyreʼỹvo omboverapy hag̃ua Tupãme."},{"vNo":"5 ","txt":"Ha ojehu Éter oprofetisa tavayguakuérape mbaʼe tuicha ha hechapyrãva, haʼekuéra ogueroviaʼỹva, ndohecháigui hikuái."},{"vNo":"6 ","txt":"Ha koʼág̃a, che, Moroni, añeʼẽsemi koʼã mbaʼére: Che ahechaukase yvórape jerovia haʼeha umi mbaʼe oñehaʼarõva ha ojehechaʼỹva; upévare, ani pejoavy ndapehecháigui, noñemeʼẽigui peẽme mbaʼeveichagua testimónio ndahaʼéiramo pende jerovia ojeipyʼaraʼã rire."},{"vNo":"7 ","txt":"Jerovia rupi niko Cristo ojehechaukavaʼekue ñande rukuérape, haʼe opuʼã rire omanovaʼekue apytégui; ha ndojehechaukái chupekuéra ndahaʼéirõ oguereko rire hese jerovia; upévare, tekotevẽkuri oĩ ojeroviáva hese, ndojehechaukáigui yvórape."},{"vNo":"8 ","txt":"Ha katu yvyporakuéra jerovia rupive haʼe ojehechaukavaʼekue yvórape, ha omboverapy Túva réra, ha ombosakoʼi tape ambuekuéra ikatu hag̃uáicha ohupyty upe don yvagapegua, ohaʼarõ hag̃ua umi mbaʼe ndohechaivaʼekue."},{"vNo":"9 ","txt":"Upévare, peẽ ikatu avei peguereko ñehaʼarõ, ha pehupyty upe don, peguerekónteramo jerovia."},{"vNo":"10 ","txt":"Péina ápe, jeroviáre ymaguare oñehenoivaʼekue Tupã orden marangatu rupive."},{"vNo":"11 ","txt":"Upévare, Moisés léi oñemeʼẽvaʼekue jerovia rupi. Ha katu Itaʼýra don-pe Tupã ombosakoʼivaʼekue peteĩ tape iporãvéva; ha jerovia rupi niko oñekumplíkuri."},{"vNo":"12 ","txt":"Ha ndaipóriramo jerovia yvypóra raʼykuéra apytépe Tupã ndaikatúi ojapo mbaʼeveichagua milágro ijapytepekuéra; upévare, haʼe ndojehechaukái ojeroviaʼỹ mboyve hikuái."},{"vNo":"13 ","txt":"Péina ápe, Alma ha Amulek jerovia rupi, ojeitýkuri yvýpe upe kaʼirãi."},{"vNo":"14 ","txt":"Péina ápe, Nefi ha Lehi jerovia rupive ojejapovaʼekue ñemoambue lamanita-kuérare, péicha oñemongarai chupekuéra tata ha Espíritu Santo-pe."},{"vNo":"15 ","txt":"Péina ápe, Ammón ha ijoykeʼykuéra jerovia ojapókuri tuichaite milágro lamanita-kuéra apytépe."},{"vNo":"16 ","txt":"Heẽ, ha opavave ojapovaʼekue milágro ojapovaʼekue jerovia rupi, jepe umi haʼevaʼekue Cristo mboyve ha avei umi haʼevaʼekue haʼe rire."},{"vNo":"17 ","txt":"Ha jerovia rupive niko mbohapy temimboʼekuéra ohupytyvaʼekue ñeʼẽmeʼẽ nomanomoʼãiha hikuái; ha ndohupytýi hikuái upe ñeʼẽmeʼẽ ndahaʼéiramo ojerovia rire hikuái."},{"vNo":"18 ","txt":"Ha mbaʼevéichagua árape avave ndojapóvai milágro ndahaʼéiramo ojerovia rire; upévare ojeroviaraẽkuri hikuái Tupã Raʼýre."},{"vNo":"19 ","txt":"Ha oĩ heta ojerovia mbaretetereivaʼekue, jepe Cristo ou mboyve, ndaikatúivape oñembotove toike upe vélo rupive, ha katu ohecha añetehápe hikuái hesa rupi umi mbaʼe ohechavaʼekue jerovia resa rupive, ha ovyʼa hikuái."},{"vNo":"20 ","txt":"Ha péina ápe, jahechákuri koʼã kuatiajehaipyrépe peteĩva haʼehague Jared joykeʼy; tuichaitereígui ijerovia Tupãre, Tupã oipysóvo ikuã ndaikatúikuri oñomi Jared joykeʼy reságui, iñeʼẽ heʼivaʼekue chupe rupi, ñeʼẽ ohupytyvaʼekue jerovia rupive."},{"vNo":"21 ","txt":"Ha Jared joykeʼy ohecha rire Ñandejára kuã, ñeʼẽmeʼẽ ohupytyvaʼekuére Jared joykeʼy jerovia rupi, Ñandejára ndaikatúi oñomi mbaʼeve heságui; upévare haʼe ohechauka chupe opa mbaʼe, ndaikatuvéimagui ojeheja chupe upe vélo atukupépe."},{"vNo":"22 ","txt":"Ha jeroviáre che rukuéra ohupytýkuri ñeʼẽmeʼẽ koʼã mbaʼe og̃uahẽvaʼerãha ijoykeʼykuérape gentil-kuéra rupive; upévare Ñandejára heʼi chéve, heẽ, jepe Jesucristoite voi."},{"vNo":"23 ","txt":"Ha che haʼe chupe: Ñandejára, gentil-kuéra oñembohorýta koʼã mbaʼére, orekangýgui rohai hag̃ua; nde Ñandejára oremombaretégui ñeʼẽme jerovia rupi, ha katu naoremombaretéi rohai hag̃ua; rehejágui opa ko tavayguakueragua heʼi heta mbaʼe, pe Espíritu Santo nde remeʼẽvaʼekue rupi chupekuéra;"},{"vNo":"24 ","txt":"Ha nde rejapókuri ndaikatúi rohai ndahaʼéiramo mbovymínte, ore po ikangýgui. Péina ápe, naoremombaretéi jehaípe Jared joykeʼýicha, remeʼẽgui chupe mbaʼe haʼe ohaíva taimbareteterei ndéicha jepeve, ipuʼaka peve yvypórare omoñeʼẽramo."},{"vNo":"25 ","txt":"Remombarete ha rembotuichákuri avei ore ñeʼẽ, ndaikatuvéi peve rohai; upévare, rohaíramo rohecha orekangyha, ha romoĩháicha ore ñeʼẽ roñepysanga; ha che akyhyje gentil-kuéra oñembohorýramo g̃uarã ore ñeʼẽre."},{"vNo":"26 ","txt":"Ha haʼekuévo koʼãva, Ñandejára oñeʼẽ chéve, heʼívo: Itavýva oñembohory, ha katu ombyasýta hikuái; ha che grásia iporãntema hekomarangatukuérape g̃uarã, ani hag̃ua oñemotenonde hikuái penderehe penekangýgui;"},{"vNo":"27 ","txt":"Ha yvyporakuéra oúramo chéve ahechaukáta chupekuéra ikangyha. Che ameʼẽ yvyporakuérape ñemokangy oñemomirĩ hag̃ua hikuái; ha iporãntema che grásia opa yvypóra oñemomirĩvape cherenondépe; ha oñemomirĩramo hikuái che renondépe, ha oguerekóramo cherehe jerovia, upéramo ajapóta umi mbaʼe ikangýva taimbarete chupekuéra."},{"vNo":"28 ","txt":"Péina ápe, che ahechaukáta gentil-kuérape ikangyha, ha che ahechaukáta chupekuéra jerovia, ñehaʼarõ, ha karida oporogueruha cherendápe—opa tekojoja ykua."},{"vNo":"29 ","txt":"Ha che, Moroni, ahendúvo koʼã ñeʼẽ, añemoangapyhy, ha haʼe: O Ñandejára, toiko ne rembipota joja, che aikuaágui rejapoha yvypóra raʼykuéra ndive ojeroviaháicha hikuái."},{"vNo":"30 ","txt":"Jared joykeʼy heʼi haguére Zerín yvytýpe, Ejei—ha upéva ojei. Ha haʼe ndoguerekóirire jerovia pe yvyty ndojeírivaʼerãmoʼã; upéicha nde rejapo yvyporakuéra ojerovia rire."},{"vNo":"31 ","txt":"Upéicha rejehechauka haguérekuri ne remimboʼekuérape; haʼekuéra oguereko rire jerovia, ha oñeʼẽ rire nde rérape, rejehechaukákuri chupekuéra tuicha puʼaka reheve."},{"vNo":"32 ","txt":"Ha chemanduʼa erehague avei rembosakoʼihague peteĩ tenda yvypórape g̃uarã, heẽ, nde Ru rogaporã apytépe jepe, ikatuhápe yvypóra oguereko peteĩ ñehaʼarõ iporãvéva; upévare yvypóra oguerekovaʼerã ñehaʼarõ, térã ndaikatumoʼãi hikuái ohupyty peteĩ jehejapyre upe tenda nde rembosakoʼivaʼekuépe."},{"vNo":"33 ","txt":"Ha avei, chemanduʼa nde erehague rehayhuha yvórape, jepe remeʼẽ peve nde rekove yvórare, ejapyhy jey hag̃ua, rembosakoʼívo peteĩ tenda yvypóra raʼykuérape g̃uarã."},{"vNo":"34 ","txt":"Ha koʼág̃a aikuaa pe mborayhu reguerekovaʼekue yvypóra raʼykuérare haʼeha karida; upévare, yvyporakuéra ndoguerekóiramo karida ndaikatumoʼãi ohupyty upe tenda rembosakoʼivaʼekue nde Ru rogaporãme."},{"vNo":"35 ","txt":"Upévare, che aikuaa pe erevaʼekuére, gentil-kuéra ndoguerekóiramo karida, orekangy haguére, nde reipyʼaraʼãtaha chupekuéra, ha reipeʼáta chuguikuéra italénto, heẽ, jepe umi oñemeʼẽvaʼekue chupekuéra, ha remeʼẽta umi oguereko hetavévape."},{"vNo":"36 ","txt":"Ha ojehu ajerure Ñandejárape omeʼẽ hag̃ua grásia gentil-kuérape, oguereko hag̃ua hikuái karida."},{"vNo":"37 ","txt":"Ha ojehu Ñandejára heʼi chéve: Ndoguerekóiramo hikuái karida upéva ndahaʼéi mbaʼe nde rupive oikóva, nde ndejeroviarekókuri; upévare, nde aokuéra ipotĩta. Ha rehecha haguére nekangyha reñemombaretéta, jepe reguapy peve tenda che ambosakoʼivaʼekuépe che Ru rogaporãme."},{"vNo":"38 ","txt":"Ha koʼág̃a, che Moroni, amomaitei gentil-kuérape, heẽ, ha avei che joykeʼykuéra ahayhúvape, rojotopa peve Cristo trivunal renondépe, opa yvypóra oikuaatahápe che ao noñemongyʼaihague pende ruguy rehe."},{"vNo":"39 ","txt":"Ha upéramo peikuaáta che ahechahague Jesús-pe, ha haʼe oñeʼẽhague chendive che rovaitépe, ha heʼihague chéve ñemomirĩ añetépe, che ñeʼẽtépe, jepe peteĩ yvypóra heʼiháicha ambuépe, koʼã mbaʼe."},{"vNo":"40 ","txt":"Ha ndahaíri ndahaʼéiramo saʼimíntekuri, che kangýgui jehaípe."},{"vNo":"41 ","txt":"Ha koʼág̃a, che haʼese peẽme peheka hag̃ua ko Jesús, profetakuéra ha apóstol-kuéra ohai haguégui, Tupã pe Túva grásia, ha avei Ñandejára Jesucristo, ha Espíritu Santo, omeʼẽva testimónio umívagui, toĩ ha topyta pendepype tapiaite peve. Amén"}]}