{"heading":"Éter oñeʼẽ peteĩ Jerusalén Pyahu omopuʼãtavare América-pe José ñemoñare—Haʼe oprofetisa, oñemosẽ okápe, ohai jaredita-kuéra rembiasakue, ha heʼi oñehunditaha hikuái—Ñorairõguasu ojeipyso opa tetãme.","prevAbbr":"ether","prevNo":12,"nextAbbr":"ether","nextNo":14,"chapterTitle":"Éter 13","verses":[{"vNo":"1 ","txt":"Ha koʼág̃a, che Moroni, añemoĩ ambopaha che ñemombeʼu upe tavayguakuéra añeʼẽhague ñehundi rehegua."},{"vNo":"2 ","txt":"Ha péina ápe, orrechasa hikuái opa Éter ñeʼẽ; haʼe oñeʼẽgui chupekuéra añetehápe opa mbaʼére, yvypóra ñepyrũmby guive; ha ykuéra ojeipeʼa rire ko yvy ape árigui oikókuri chugui peteĩ yvy ojeiporavopyréva opa ambue tetã ári, peteĩ yvy Ñandejára oiporavovaʼekue; upévare Ñandejára oipota oipytyvõ chupe opavave yvypóra oikóva ijape ári;"},{"vNo":"3 ","txt":"Ha haʼeha Jerusalén Pyahu renda, oguejýtava yvágagui, ha Ñandejára tupaitũ renda marangatu."},{"vNo":"4 ","txt":"Péina ápe, Éter ohechákuri Cristo ára, ha oñeʼẽ peteĩ Jerusalén Pyahúre ko yvy ári."},{"vNo":"5 ","txt":"Ha haʼe oñeʼẽ avei Israel rógare, ha Jerusalén-re Lehi outahágui—oñehundi rire oñemopuʼã jeytaha, peteĩ tavaguasu marangatu Ñandejárape g̃uarã; upévare, ndaikatúi haʼe peteĩ Jerusalén Pyahu oĩmaguikuri yma; ha katu oñemopuʼã jeýta, ha haʼéta peteĩ tavaguasu marangatu Ñandejára mbaʼéva; ha oñemopuʼãta Israel rógape g̃uarã—"},{"vNo":"6 ","txt":"Ha upe Jerusalén Pyahu oñemopuʼãtaha ko yvy ári, José ñemoñare rembyrépe g̃uarã, ha upevarã oĩkuri peteĩ ñemohaʼanga."},{"vNo":"7 ","txt":"Ha José ogueraha haguéicha itúvape Egipto retãme, omano peve upépe; upévare, Ñandejára oguenohẽ peteĩ José ñemoñare rembyre tetã Jerusalén-gui, iporiahuvereko hag̃ua José ñemoñare ndive ani hag̃ua omano, iporiahuvereko haguéicha José ru ndive jepe ani hag̃ua omano."},{"vNo":"8 ","txt":"Upévare, José róga rembyre oñemoĩta ko tetã ári; ha haʼéta ijyvy jehejapyre; ha omopuʼãta hikuái peteĩ tavaguasu marangatu Ñandejárape g̃uarã, ojoguáva Jerusalén ymaguarépe; ha noñemoapañuãmoʼãvéima chupekuéra, og̃uahẽ meve ipaha yvy opatahápe."},{"vNo":"9 ","txt":"Ha oĩta peteĩ yvága pyahu ha peteĩ yvy pyahu; ha haʼéta umi ymaguaréicha, ha katu umi ymaguare ohasátama, ha opa mbaʼe oñembopyahúta."},{"vNo":"10 ","txt":"Ha upéramo ou Jerusalén Pyahu; ha ojehovasapyre umi ipype oikóva, haʼégui hikuái umi ijaokuéra oñemomorotĩva upe Cordero ruguy rupive; ha haʼekuéra haʼe umi ojeipapáva José ñemoñare rembyre apytépe, haʼéva Israel rogagua."},{"vNo":"11 ","txt":"Ha upéramo ou avei Jerusalén ymaguare; ha ipype oikóva, ojehovasapyre, ojejohéigui chupekuéra upe Cordero ruguýpe; ha haʼe umi oñemosarambi ha oñembyatyvaʼekue irundy yvy rendágui, ha nortepegua tetãnguéragui, ha oike hikuái upe konvénio ñekumplípe Tupã ojapovaʼekue Abraham, itúva ndive."},{"vNo":"12 ","txt":"Ha ou vove koʼã mbaʼe, oñekumplíta escritura heʼíva, oĩ haʼevaʼekue ñepyrũha, haʼétava ipaha; ha oĩ umi haʼevaʼekue ipaha, haʼétava ñepyrũha."},{"vNo":"13 ","txt":"Ha che aimete ahaive, ha katu oñembotove chehegui; ha katu tuicha ha hechapyrãva Éter profesiakuéra; ha katu tavayguakuéra nomombaʼéi, ha omosẽ chupe hikuái okápe; ha haʼe okañy arakue peteĩ itakuápe, ha osẽ pyharekue ohecha hag̃ua umi mbaʼe oútava tavayguakuéra ári."},{"vNo":"14 ","txt":"Ha oiko aja peteĩ ita kuápe ojapo ko kuatiajehaipyre rembyre, pyhare jave ohechávo ñehundi oúva tavayguakuéra ári."},{"vNo":"15 ","txt":"Ha ojehu upe arýpe omosẽramoguare hikuái chupe tavayguakuéra apytégui oñepyrũ peteĩ ñorairõguasu tuicháva tavayguakuéra apytépe, oĩgui heta opuʼãva, haʼéva kuimbaʼe imbaretéva, ha oñehaʼã ohundi hikuái Coriántumr-pe iplan ñemi ñañakuéra rupive, upe oñeñeʼẽmavaʼekuére."},{"vNo":"16 ","txt":"Ha koʼág̃a Coriántumr, oñembokatupyry rire, opa ñorairõguasu ha opa yvóra katupyry reheguápe, upévare haʼe oñorairõ umi ohundiséva ndive chupe."},{"vNo":"17 ","txt":"Ha katu haʼe noñearrepentíri, ni itaʼýra ha itajyrakuéra porãite; ni Cohor raʼy ha rajykuéra porãite; ni Corihor raʼy ha rajykuéra porãite, ha ndaipóri ni peteĩ taʼýra ha tajýra porã opa yvy ape ári oñearrepentíva iñangaipágui."},{"vNo":"18 ","txt":"Upévare, ojehu peteĩha ary Éter oikoramoguare upe ita kuápe, oĩ heta tavayguakuéra omanóva umi mbaʼevai ñemi kysepuku rupive, oñorairõva Coriántumr ndive ohupyty hag̃ua upe rréino."},{"vNo":"19 ","txt":"Ha ojehu Coriántumr raʼykuéra heta oñorairõ ha huguy heta hikuái."},{"vNo":"20 ","txt":"Ha mokõiha arýpe Ñandejára ñeʼẽ ou Éter-pe, ohovaʼerãha ha oprofetisa Coriántumr-pe, oñearrepentíramo haʼe, ha opa hogagua, Ñandejára omeʼẽtaha chupe upe rréino ha ohejataha tavayguakuérape hekove—"},{"vNo":"21 ","txt":"Ndaupéichairamo oñehundíta hikuái, opa hogaguáicha ha haʼénte nahanirimoʼãi. Ha haʼe oikovetaha ohecha hag̃uánte oñekumpliha umi profesiakuéra ojeʼevaʼekue ambue tavayguakuéra rehegua oñemeʼẽtavape yvy ijehejapyrerã; ha Coriántumr oñeñotỹta hesekuéra; ha opa ánga oñehunditaha ndahaʼéiva Coriántumr."},{"vNo":"22 ","txt":"Ha ojehu Coriántumr noñearrepentíri, ni umi hogagua, ni tavayguakuéra; ha ñorairõguasukuéra ndopái; ha oñehaʼã ojuka hikuái Éter-pe, ha katu haʼe okañy chuguikuéra ha oike jey pe itakuápe."},{"vNo":"23 ","txt":"Ha ojehu opuʼã Shared, ha péva ojapo avei ñorairõguasu Coriántumr-pe; ha ipuʼaka hese, upéicha rupi mbohapy arýpe oity chupe tekoʼapytĩme."},{"vNo":"24 ","txt":"Ha Coriántumr raʼykuéra, irundyha arýpe, ipuʼaka Shared rehe, ha omeʼẽ jey hikuái upe rréino itúvape."},{"vNo":"25 ","txt":"Koʼág̃a oñepyrũ oiko ñorairõguasu opa yvy ape ári, opavave kuimbaʼe ijatykuéra ndive oñorairõvo upe oipotáva rehe."},{"vNo":"26 ","txt":"Ha oĩkuri mondaha, ha ipahápe, opáichagua tekoñaña opa yvy ape ári."},{"vNo":"27 ","txt":"Ha ojehu Coriántumr ipochyeterei Shared ndive, ha haʼe oho ñorairõme hese ijehersitokuéra reheve; ha tuicha pochýpe, ojotopa hikuái yvytypaʼũ Gilgal-pe, ha upe ñorairõ ivaieterei."},{"vNo":"28 ","txt":"Ha ojehu Shared oñorairõ hendive mbohapy ára pukukue. Ha ojehu Coriántumr ipuʼaka hese, ha omuña chupe og̃uahẽ meve yvy Heslón-pe."},{"vNo":"29 ","txt":"Ha ojehu Shared osẽ jey chupe ñorairõme pe yvy oĩháme; ha péina ápe, ipuʼaka Coriántumr rehe, ha ombojevy jey chupe yvytypaʼũ Gilgal peve."},{"vNo":"30 ","txt":"Ha Coriántumr oho jey Shared rehe ñorairõme yvytypaʼũ Gilgal-pe, ha upépe ipuʼaka Shared rehe ha ojuka chupe."},{"vNo":"31 ","txt":"Ha Shared oikutúkuri Coriátumr-pe hetymáme, ha upévare haʼe nosẽi ñorairõme mokõi ary aja, ha upe árape opa tavayguakuéra yvy ape ári oñohẽ hína tuguy, ha avave ndaikatúi ojoko chupekuéra."}]}