{"heading":"Tavayguakuéra rembiapovai ogueru ñeʼẽngái upe tetã ári—Coriántumr ojapo ñorairõguasu Gilead rehe, Lib rehe, ha upéi Shiz rehe—Tuguy ha jejuka ojahoʼi upe tetã.","prevAbbr":"ether","prevNo":13,"nextAbbr":"ether","nextNo":15,"chapterTitle":"Éter 14","verses":[{"vNo":"1 ","txt":"Ha koʼág̃a oñepyrũ oĩ tuicha ñeʼẽngái opa yvy ári tavayguakuéra rembiapovai rupi, upévare, peteĩ kuimbaʼe ohejáramo hembiporu térã ikysepuku okápe, térã tenda oñongatuhápe, péina ápe, upe koʼẽme, ndaikatúi ojuhu, tuichaitereíguikuri ñeʼẽngái upe tetã ári."},{"vNo":"2 ","txt":"Upévare opavave kuimbaʼe ojagarra ipópe imbaʼéva, ha ndoipurúi ni ndoipurukái; ha opa kuimbaʼe ojoko atã ikysepuku ýva ipo akatúape, omoʼã hag̃ua ijyvy ha hekove ha hembireko ha itaʼyrakuéra rekove."},{"vNo":"3 ","txt":"Ha koʼág̃a, mokõi ary rire, ha Shared omano rire, péina ápe, opuʼã Shared joykeʼy ha oho ñorairõme Coriántumr rehe, upépe kóva ipuʼaka hese ha omuña chupe taveʼỹ Akish peve."},{"vNo":"4 ","txt":"Ha ojehu Shared joykeʼy omeʼẽ chupe ñorairõ taveʼỹ Akish-pe; ha pe ñorairõ ivaietereive, ha heta miles hoʼa kysepukúre."},{"vNo":"5 ","txt":"Ha ojehu Coriántumr omongora chupekuéra upe taveʼỹme; ha Shared joykeʼy osẽ taveʼỹgui pyhare aja, ha ojuka peteĩ Coriántumr ehérsito pehẽngue, okaʼu aja hikuái."},{"vNo":"6 ","txt":"Ha oho Morón retãme, ha oñemoĩ Coriántumr apykajegua ári."},{"vNo":"7 ","txt":"Ha ojehu Coriántumr oiko ijehérsito reheve upe taveʼỹme mokõi ary pukukue, ha upe aja ohupyty tuicha mbarete ijehérsitope g̃uarã."},{"vNo":"8 ","txt":"Koʼág̃a Shared joykeʼy, hérava Gilead, ohupyty avei tuicha mbarete ijehérsitope g̃uarã, umi mbaʼevai ñemi rupi."},{"vNo":"9 ","txt":"Ha ojehu i-sumo sacerdote ojuka chupe oguapy aja ijapykajegua ári."},{"vNo":"10 ","txt":"Ha ojehu, ojuka chupe peteĩva umi mbaʼevai ñemi atygua peteĩ tape kañýme, ha ohupyty upe rréino ijupe g̃uarã; ha héra Lib, ha Lib haʼékuri kuimbaʼe kakuaa, tuichave opa kuimbaʼe oĩvagui upe tetãme."},{"vNo":"11 ","txt":"Ha ojehu peteĩha Lib arýpe, Coriántumr ojupi Morón retãme, ha omeʼẽ ñorairõ Lib-pe."},{"vNo":"12 ","txt":"Ha ojehu oñorairõ Lib ndive, ha upépe Lib oinupã chupe ijyvápe ha oikutu chupe; upevére Coriántumr ehérsito ou Lib ári, ha haʼe oñañi tetã rembeʼy gotyo yguasu yképe."},{"vNo":"13 ","txt":"Ha ojehu Coriántumr omuña chupe; ha Lib oñemoĩ hese yguasu rembeʼýpe."},{"vNo":"14 ","txt":"Ha ojehu Lib oipyʼajopy Coriántumr ehérsitope, upéicha rupi oñañi jey hikuái taveʼỹ Akish-pe."},{"vNo":"15 ","txt":"Ha ojehu Lib omuña chupe og̃uahẽ meve yvy Agosh-pe. Ha Coriántumr ogueraha hendive opavave tavayguakuérape oñani aja Lib-gui upe tenda okañyháme."},{"vNo":"16 ","txt":"Ha og̃uahẽvo Agosh yvýpe oñorairõ Lib ndive, ha oikutu chupe omano meve; upevére, Lib joykeʼy ou hendaguépe Coriántumr rehe, ha upe ñorairõ ivaietereive, upévare Coriántumr oñani jey Lib joykeʼy ehérsito renonderã."},{"vNo":"17 ","txt":"Koʼág̃a Lib joykeʼy réra haʼe Shiz. Ha ojehu Shiz omuña Coriántumr-pe, ha ohundi heta tavaguasu, ha ojuka mitã ha kuñáme, ha ohapy umi tavaguasu."},{"vNo":"18 ","txt":"Ha Shiz jekyhyje oñemosarambi opa tetã rupi; heẽ, oñehendu jaheʼo opa upe tetãme—Máva piko ikatu ipuʼaka Shiz ehérsito rehe? Péina ápe, haʼe oitypei yvy ohasaha rupi!"},{"vNo":"19 ","txt":"Ha ojehu tavayguakuéra oñepyrũ oñembyaty ehérsitope, opa yvy ape ári."},{"vNo":"20 ","txt":"Ha oñembojaʼo hikuái; ha peteĩ ipehẽnguekuéra oñani Shiz ehérsito oĩháme, ha ambue katu oñani Coriántum ehérsito oĩháme."},{"vNo":"21 ","txt":"Ha tuichaiterei ha ipukuetékuri upe ñorairõguasu; ha ipukuetékuri pe tuguy ñeñohẽ ha jejuka, upéicha opa yvy ape ojejahoʼi teʼõnguépe."},{"vNo":"22 ","txt":"Ha pyaʼe ha hatãitereíkuri upe ñorairõguasu ha ndopytái avave oñotỹvaʼerã umi omanovaʼekuépe, ha katu oho peteĩ tuguy ñeñohẽgui ambuépe, ohejareívo kuimbaʼe, kuña, ha mitãnguéra rete yvy apére, oiko hag̃ua soʼogua yso rembiʼu."},{"vNo":"23 ","txt":"Ha upe tyakuãvai isarambi yvy ape ári, opa yvy ape ári jepeve; upévare tavayguakuéra oñeñanduvai ára ha pyhare, pe tyakuãvaíre."},{"vNo":"24 ","txt":"Upevére, Shiz omuña gueteri Coriántumr-pe; oñeʼẽmeʼẽgui oñevengataha Coriántumr-re ijoykeʼy ojejukavaʼekue ruguýre, ha Ñandejára ñeʼẽ oúva Éter-pe heʼíkuri Coriántumr ndoʼamoʼãiha kysepukúpe."},{"vNo":"25 ","txt":"Ha péicha jahecha Ñandejára ouha chupekuéra iñekoʼõi paha reheve, ha hembiapoñaña ha hembiapokyʼakuéra ombosakoʼíkuri tape iñehundi opaveʼỹvape g̃uarã."},{"vNo":"26 ","txt":"Ha ojehu Shiz omuña Coriántumr-pe kuarahyresẽ gotyo, tetã rembeʼy yguasu ypy peve jepeve, ha upépe oñorairõ Shiz ndive mbohapy ára pukukue aja."},{"vNo":"27 ","txt":"Ha ivaietékuri ñehundi Shiz ehersitokuéra apytépe ha tavayguakuéra oñepyrũ okyhyje, ha oñepyrũ oñani hikuái Coriántumr ehérsito renonderã; ha oñani hikuái Corihor retãme, ha ipype oikóvape ojuka henondepekuéra, opa ndojoajuséivape hendivekuéra."},{"vNo":"28 ","txt":"Ha omoĩ hikuái hogaaokuéra yvytypaʼũ Corihor-pe; ha Coriántumr omoĩ hogaao yvytypaʼũ Shurr-pe. Koʼág̃a ko yvytypaʼũ Shurr opyta yvyty Comnor ypýpe; upévare Coriántumr ombyaty ijehérsito yvyty Comnor ári, ha ombopuka trompéta Shiz ehérsitope ohenói hag̃ua chupekuéra ñorairõrã."},{"vNo":"29 ","txt":"Ha ojehu ou hikuái, ha katu oñembojevy; ha ou mokõiha jey, ha oñembojevy chupekuéra mokõiha jey. Ha ojehu ou jey hikuái mbohapyha jey, ha upe ñorairõ ivaietereive."},{"vNo":"30 ","txt":"Ha ojehu Shiz oikutu Coriántumr-pe ha heta oikutu pypuku chupe; ha Coriántumr, huguypágui, ipyʼamano, ha ogueraha hikuái chupe omanorõguáicha."},{"vNo":"31 ","txt":"Koʼág̃a tuichaitereígui kuimbaʼekuéra, kuña ha mitã ñehundi ambue atýpe, Shiz heʼi itavayguakuérape ani hag̃ua omuña Coriántumr ehérsitope; upévare, ohojey hikuái hendapekuéra."}]}