{"heading":"Millones jaredita-kuéra omano ñorairõme—Shiz ha Coriántumr ombyaty opa tavayguakuérape peteĩ ñorairõ jejukarãme—Ñandejára Espíritu noñorairõvéima hendivekuéra—Jaredita-kuéra retã oñehundipaite—Coriántumr añónte nomanói.","prevAbbr":"ether","prevNo":14,"nextAbbr":"moro","nextNo":1,"chapterTitle":"Éter 15","verses":[{"vNo":"1 ","txt":"Ha ojehu Coriántumr oñemoĩporã rire ijekutúgui, oñepyrũ imanduʼa Éter ñeʼẽ heʼivaʼekuére chupe."},{"vNo":"2 ","txt":"Haʼe ohecha ojejukamahague kysepukúpe haimete dos millones rupi itavayguakuérava, ha oñepyrũ ojopy chupe ikorasõ; heẽ, ojejukákuri dos millones kuimbaʼe ipyʼaguasúva, ha avei hembireko ha itaʼyrakuéra."},{"vNo":"3 ","txt":"Ha oñepyrũ oñearrepenti mbaʼevai ojapovaʼekuégui; ha oñepyrũ imanduʼa ñeʼẽnguéra ojeʼevaʼekuére opa proféta juru rupi, ha ohecha upe ára peve oñekumplihague, ojeipeʼaʼỹre ni peteĩ pehẽngue; ha hiʼánga ojejopy ha noñemoangapyhyséi."},{"vNo":"4 ","txt":"Ha ojehu ohai peteĩ kuatiañeʼẽ Shiz-pe, ojerurévo chupe operdona hag̃ua tavayguakuérape, ha haʼe ohejataha upe rréino umi tavayguakuéra rekove ñeimeporãrã."},{"vNo":"5 ","txt":"Ha ojehu Shiz-pe oñemog̃uahẽvo ikuatiañeʼẽ haʼe ohai peteĩ kuatiañeʼẽ Coriántumr-pe, oñemeʼẽramo ijupe haʼe ojuka hag̃ua chupe ikysepukúpe, operdonataha tavayguakuéra rekove."},{"vNo":"6 ","txt":"Ha ojehu tavayguakuéra noñearrepentíri iñangaipágui; ha Coriántumr tavayguakuéra henyhẽ pochýgui Shiz tavayguakuérare; ha Shiz tavayguakuéra henyhẽ pochýgui Coriántumr tavayguakuéra rehe; upévare, Shiz tavayguakuéra oho ñorairõme Coriántumr tavayguakuérare."},{"vNo":"7 ","txt":"Ha Coriántumr ohechávo hoʼatamaha oñani jey Shiz tavayguakuéra renonderã."},{"vNo":"8 ","txt":"Ha ojehu og̃uahẽ Ripliáncum ykuérape, ha upéva, oñemyesakãramo heʼise tuicháva, térã ohasáva opaitévape; upévare, og̃uahẽvo umi ýpe omoĩ hikuái hogaaokuéra; ha Shiz omoĩ avei hogaaokuéra ijypypekuéra; ha upéicha upe koʼẽme osẽ hikuái ñorairõme."},{"vNo":"9 ","txt":"Ha ojehu oiko peteĩ ñorairõ ivaietereíva, ha upépe Coriántumr ojeikutu jey, ha ipyʼamano tuguy ñeñohẽgui."},{"vNo":"10 ","txt":"Ha ojehu Coriántumr ehérsito ou Shiz ehersitokuéra ári, upéicha ipuʼaka ha ombojevy chupekuéra henonderãkuéra; ha oñani hikuái sur gotyo, ha omoĩ hikuái hogaaokuéra peteĩ tenda hérava Ogat-pe."},{"vNo":"11 ","txt":"Ha ojehu Coriántumr ehérsito omoĩ hogaaokuéra yvyty Rama oĩháme; ha haʼékuri pe yvyty che ru Mormón oñomi haguépe kuatiajehaipyrekuéra imarangatúva Ñandejárape g̃uarã."},{"vNo":"12 ","txt":"Ha ojehu ombyaty hikuái opa tavayguakuéra nomanoivaʼekue opa yvy ape ári, Éter-pe añónte nahániri."},{"vNo":"13 ","txt":"Ha ojehu Éter ohecha opa tavayguakuéra rembiapo; ha ohecha tavayguakuéra oĩva Coriántumr ndive ojoajuha Coriántumr ehérsitore; ha tavayguakuéra oĩva Shiz ndive ojoajuha Shiz ehérsitore."},{"vNo":"14 ","txt":"Upévare, irundy ary aja ombyaty hikuái tavayguakuérape, ombyaty hag̃ua mayma oĩva yvy ape ári, ha ohupyty hag̃ua hikuái opa mbarete ikatúva guive."},{"vNo":"15 ","txt":"Ha ojehu opavave ojoaju rire, opa ehérsito oipotávandi, hembireko ha itaʼyrakuéra ndive—oarmávo hikuái kuimbaʼe, ha kuña ha mitãnguérape árma ñorairõguasurã reheve, ha moʼãha, ha pytiʼamoʼãha, ha akãmoʼãha reheve, ha oñemondévo hikuái ñorairõguasurã—oho hikuái peteĩva ambue rehe ñorairõme; ha oñorairõ hikuái upe ára pukukue, ha ndohupytýi puʼaka."},{"vNo":"16 ","txt":"Ha ojehu og̃uahẽvo pyhare ikaneʼõiterei hikuái, ha oho hendakuérape; ha oho rire hikuái hendakuérape oñepyrũ ipyahẽ ha ojaheʼo hikuái itavayguakuéra apytégui omanovaʼekuére; ha tuichaitereígui isapukái, ipyahẽ, ha ijaheʼokuéra omyenyhẽ hikuái arapytu."},{"vNo":"17 ","txt":"Ha ojehu upe koʼẽme osẽ jey hikuái ñorairõme, ha tuicha ha ivaietereíkuri upe ára; upevére, ndaipuʼakái hikuái, ha og̃uahẽvo pyhare omyenyhẽ jey hikuái arapytu isapukái, ipyahẽ, ha ijaheʼokuéra reheve umi itavayguakuéra apytépe omanovaʼekue ñehundíre."},{"vNo":"18 ","txt":"Ha ojehu Coriántumr ohai jey peteĩ kuatiañeʼẽ Shiz-pe, ojerurévo ani hag̃ua ou ñorairõme, ha katu ojagarra hag̃ua upe rréino ha operdona hag̃ua tavayguakuéra rekove."},{"vNo":"19 ","txt":"Ha péina ápe, Ñandejára Espíritu noñorairõvéima hendivekuéra, ha Satana ipuʼakapa tavayguakuéra korasõkuérare; oñemeʼẽgui hikuái ikorasõ atã, ha iñapytuʼũ ohechaʼỹvape oñehundi hag̃uáicha; upévare oho jey hikuái ñorairõme."},{"vNo":"20 ","txt":"Ha ojehu oñorairõ hikuái opa upe ára pukukue, ha og̃uahẽvo pyhare oke hikuái ikysepuku ári."},{"vNo":"21 ","txt":"Ha upe koʼẽme oñorairõ hikuái pytũ meve."},{"vNo":"22 ","txt":"Ha og̃uahẽvo pyhare okaʼu hikuái pochýgui, jepeve kuimbaʼe okaʼuháicha vínope; ha oke jey hikuái ikysepuku ári."},{"vNo":"23 ","txt":"Ha upe koʼẽme oñorairõ jey hikuái; ha og̃uahẽvo pyhare opavave hoʼa kysepukúpe ndahaʼéiva cincuenta y dos Coriántumr tavayguakuéra, ha sesenta y nueve Shiz tavayguakuérava."},{"vNo":"24 ","txt":"Ha ojehu oke hikuái ikysepuku ári upe pyhare, ha koʼẽ rire oñepyrũ jey oñorairõ hikuái, ha oñorairõ hikuái opa imbarete reheve ikysepuku ha imoʼãhakuéra reheve, opa upe ára pukukue."},{"vNo":"25 ","txt":"Ha og̃uahẽvo pyhare opyta treinta y dos Shiz tavayguakuérava, ha veintisiete Coriántumr tavayguakuérava."},{"vNo":"26 ","txt":"Ha ojehu okaru ha oke hikuái, ha oñembosakoʼi omano hag̃ua upe koʼẽme. Ha haʼekuéra kuimbaʼe kakuaa ha imbaretéva kuimbaʼe imbareteháicha."},{"vNo":"27 ","txt":"Ha ojehu oñorairõ hikuái mbohapy aravo aja, ha ipyʼamano hikuái tuguy ñeñohẽgui."},{"vNo":"28 ","txt":"Ha ojehu oĩporãmi rire ikatu hag̃uáicha oguata Coriántumr kuimbaʼekuéra haimete oñani hekovekuérare; ha katu péina ápe, Shiz opuʼã, ha avei ikuimbaʼekuéra, ha oñeʼẽmeʼẽ iñekoʼõime ojukataha Coriántumr-pe térã omanotaha kysepuku rupi."},{"vNo":"29 ","txt":"Upévare, haʼe omuña chupekuéra, ha upe koʼẽme ohupyty; ha oñorairõ jey hikuái kysepuku reheve. Ha ojehu opavave hoʼa rire kysepukúpe, ndahaʼéiva Coriántumr ha Shiz, péina ápe, Shiz ipyʼamanókuri tuguy ñeñohẽgui."},{"vNo":"30 ","txt":"Ha ojehu Coriántumr ojeko rire ikysepukúre, opytuʼuʼimi hag̃ua, haʼe oñakãʼo Shiz-pe."},{"vNo":"31 ","txt":"Ha ojehu oikytĩ rire Shiz-gui iñakã, Shiz opuʼã ijyváre ha hoʼa; ha oñehaʼã rire ohupyty hag̃uávaicha pytu, haʼe omano."},{"vNo":"32 ","txt":"Ha ojehu Coriántumr hoʼa yvýpe, ha opyta oikoveʼỹrõguáicha."},{"vNo":"33 ","txt":"Ha Ñandejára oñeʼẽ Éter-pe ha heʼi chupe: Esẽ. Ha haʼe osẽ, ha ohecha oñekumplipahague opa Ñandejára ñeʼẽ; ha ombopaha ikuatiajehaipyrekuéra; (ha ni centésimo pehẽngue che ndahaíri) ha haʼe oñomi ha upéicha Limhi tavayguakuéra ojuhu."},{"vNo":"34 ","txt":"Koʼág̃a Éter ñeʼẽ ohaivaʼekue ipahápe haʼe koʼãva: Ñandejára oipotáramo che tajegueraha, térã tahasa toʼópe Ñandejára rembipota, ndahaʼéi mbaʼeve, che ajesalváma rire Tupã rréinope. Amén."}]}