{"heading":"Jared joykeʼy ohecha Ñandejára kuã opoko jave umi diesiseis ita rehe—Cristo ohechauka ijespíritu rete Jared joykeʼýpe—Ndaikatúi oikeʼỹ pe vélo rupi umi oguerekóva peteĩ jeikuaa porã—Oñemoĩ intérprete osẽ hag̃ua tesakãme jaredita-kuéra kuatiajehaipyre.","prevAbbr":"ether","prevNo":2,"nextAbbr":"ether","nextNo":4,"chapterTitle":"Éter 3","verses":[{"vNo":"1 ","txt":"Ha ojehu Jared joykeʼy, (ha haʼékuri ocho umi yga oñembosakoʼivaʼekue) ojupi yvytýpe, ohenóiva hikuái Shelem yvyty, ijyvatetereígui, ha peteĩ itágui oguenohẽ diesiseis ita michĩva; ha morotĩ ha hesakã, cristal hesakãháicha; ha ogueraha ipópe yvyty ruʼãme, ha ojerure jey Ñandejárape, heʼívo:"},{"vNo":"2 ","txt":"O Ñandejára, erékuri roñemongorataha ypuʼãnguérare. Koʼág̃a péina ápe, O Ñandejára, ani ndepochy ne rembiguái ndive ikangy haguére nerenondépe; roikuaágui nde nemarangatuha ha reikoha yvágape, ha naorerekomarangatuiha nerenondépe; pe jeʼa rupive ore orerekoñaña meme; upevére, O Ñandejára, nde remeʼẽvaʼekue oréve tembiapoukapy ndéve rohenói hag̃ua, rohupyty hag̃ua ndehegui roipotaháicha."},{"vNo":"3 ","txt":"Péina ápe, O Ñandejára, nde orehavirákuri ore rembiapovaikuére, ha oremosẽkuri, ha koʼã heta ary pukukue roĩkuri taveʼỹme; upevére, ndeporiahuverekókuri orendive. O Ñandejára, cheporiahuverekóna, ha eipeʼa nde pochy ko tavayguakuéragui, ha ani reheja ohasa ko mbaʼevaiete pytũmbýpe; ha katu emaña koʼã mbaʼe itágui ajapovaʼekuére."},{"vNo":"4 ","txt":"Ha che aikuaa, O Ñandejára, nde reguerekoha opa puʼaka, ha ikatuha rejapo rejaposéva yvypóra ñeime porãrã; upévare epoko koʼã itáre, O Ñandejára, ne kuãme, ha emoĩ ohesape hag̃uáicha pytũmbýpe; ha oreresapéta umi yga rombosakoʼivaʼekuépe, roguereko hag̃ua tesape rohasávo pe yguasu rupi."},{"vNo":"5 ","txt":"Péina ápe, O Ñandejára, nde ikatu rejapo upéva. Roikuaa ikatuha rehechauka tuicha puʼaka, michĩvaicha yvypóra ñeikũmbýpe g̃uarã."},{"vNo":"6 ","txt":"Ha ojehu Jared joykeʼy heʼi vove koʼã ñeʼẽ, péina ápe, Ñandejára oipyso ipo ha opoko ikuãme peteĩ teĩ umi itáre. Ha ojeipeʼa upe vélo Jared joykeʼy resa renondégui, ha haʼe ohecha Ñandejára kuã; ha haʼe peteĩ kuimbaʼe kuãicha, ojoguáva hoʼo ha huguývaicha; ha Jared joykeʼy hoʼa Ñandejára renondépe, ojejopýgui kyhyjevai reheve."},{"vNo":"7 ","txt":"Ha Ñandejára ohecha Jared joykeʼy hoʼaha yvýpe; ha heʼi chupe Ñandejára: Epuʼã, mbaʼére piko reʼa?"},{"vNo":"8 ","txt":"Ha haʼe heʼi Ñandejárape: Ahecha Ñandejára kuã, ha akyhyje cheipyʼajopýramo g̃uarã; ndaikuaáigui Ñandejára oguerekoha toʼo ha tuguy."},{"vNo":"9 ","txt":"Ha Ñandejára heʼi chupe: Nde jerovia rupi rehechákuri ajagarrataha che ári toʼo ha tuguy; ha arakaʼeve ndoúiva chéve avave yvypóra tuichaite jerovia reheve nde reguerekoháicha; ndaupéichairire ndaikatuivaʼerãmoʼã rehecha che kuã. Rehechave piko upévagui?"},{"vNo":"10 ","txt":"Ha haʼe ombohovái: Nahániri; Ñandejára, ejehechauka chéve."},{"vNo":"11 ","txt":"Ha Ñandejára heʼi chupe: Egueroviátapa ñeʼẽ haʼétava ndéve?"},{"vNo":"12 ","txt":"Ha haʼe ombohovái: Heẽ, Ñandejára, che aikuaa nde reñeʼẽha añetegua, haʼégui Tupã añetegua, ha ndaikatúi ndejapu."},{"vNo":"13 ","txt":"Ha heʼívo koʼã ñeʼẽ, péina ápe, Ñandejára ojehechauka chupe, ha heʼi: Reikuaágui koʼã mbaʼe reñerredimi upe jeʼágui; upévare rejeguerujey che rendápe; upe haguére che ajehechauka ndéve."},{"vNo":"14 ","txt":"Péina ápe, che haʼe pe oñembosakoʼivaʼekue yvóra ñepyrũmby guive arredimi hag̃ua che tavayguakuérape. Péina ápe, che haʼe Jesucristo, che haʼe Túva ha Taʼýra. Che pype opavave yvyporakuéra oguerekóta tekove, ha upéva opaveʼỹta, jepe opa umi ogueroviáva che réra; ha haʼéta hikuái che raʼy ha che rajykuéra."},{"vNo":"15 ","txt":"Ha arakaʼeve ndajehechaukaivaʼekue yvypóra ajapovaʼekuépe, arakaʼeve yvypóra ndojeroviáigui cherehe nde rejapo haguéicha. Ehecha piko chéicha rejejapohague? Heẽ, iñepyrũmbýpe jepe opavave yvypóra chéicha ojejapókuri."},{"vNo":"16 ","txt":"Péina ápe, ko rete, rehecháva koʼág̃a, haʼe che espíritu rete; ha ajapovaʼekue yvypórape che espíritu retéicha; ha jepe ajehechaukaháicha ndéve espíritupe, ajehechaukáta che tavayguakuérape toʼópe."},{"vNo":"17 ","txt":"Ha koʼág̃a, che, Moroni, haʼe haguéicha ndaikatuiha ajapopa ñemombeʼu koʼã mbaʼe ojehaívagui, upévare iporãntema chéve haʼe Jesús ojehechaukahague ko kuimbaʼépe espíritu-pe, jepe upéicha ha upe tete ojehechauka haguéicha nefita-kuérape."},{"vNo":"18 ","txt":"Ha oministra chupe jepe oministra haguéicha nefita-kuérape; ha opa koʼãva, ko kuimbaʼe oikuaa hag̃ua haʼeha Tupã, heta tembiapo guasu Ñandejára ohechaukavaʼekuére chupe."},{"vNo":"19 ","txt":"Ha ko kuimbaʼe kuaapy rupi ndaikatúi ndojehechaukáivo chupe upe vélo ryepy; ha haʼe ohecha Jesús kuã, ha ohechávo, hoʼa kyhyjégui; oikuaágui haʼeha Ñandejára kuã; ha chupe g̃uarã ndahaʼevéima jerovia, oikuaa porãgui."},{"vNo":"20 ","txt":"Upévare, oguerekóvo Tupãgui ko jeikuaa porã, ndaikatúi ndojehejáivo chupe omaʼẽ upe vélo ryepýpe; upévare ohecha Jesús-pe; ha haʼe oministra chupe."},{"vNo":"21 ","txt":"Ha ojehu Ñandejára heʼi Jared joykeʼýpe: Péina ápe, nderehejamoʼãi oho yvórape koʼã mbaʼe rehecha ha rehenduvaʼekue, ndahaʼéiramo og̃uahẽ vove ára toʼópe amboverapytahápe che réra; upévare, reñongatúta umi mbaʼe rehecha ha rehenduvaʼekue, ha nderehechaukamoʼãi avave yvypórape."},{"vNo":"22 ","txt":"Ha péina ápe, reju vove chéve, rehai ha reselláta umi mbaʼe rehaíva, ndaikatúi hag̃ua avave omyesakã; rehaítagui peteĩ ñeʼẽ ndaikatúivape omoñeʼẽ hikuái."},{"vNo":"23 ","txt":"Ha péina ápe, ameʼẽta ndéve koʼã mokõi ita, ha reselláta avei umi mbaʼe rehaítava ndive."},{"vNo":"24 ","txt":"Ha péina ápe, amoapañuãi ñeʼẽ rehaítava; upévare ára chéve iporã vove ajapóta koʼã ita tomyesakã yvyporakuéra resápe umi mbaʼe nde rehaítava."},{"vNo":"25 ","txt":"Ha Ñandejára heʼi vove koʼã ñeʼẽ, ohechauka Jared joykeʼýpe opa umi tetãme oikovaʼekue, ha avei opa oĩtava; ha noñomíri heságui, jepe yvy paha peve."},{"vNo":"26 ","txt":"Heʼígui chupe upe mboyve, ojeroviáramo hese haʼe ikatuha ohechauka chupe opa mbaʼe—koʼãva ojehechaukáta chupe; upévare Ñandejára ndaikatúi oñomi chugui mbaʼeve, oikuaágui Ñandejára ikatuha ohechauka chupe opa mbaʼe."},{"vNo":"27 ","txt":"Ha Ñandejára heʼi chupe: Ehai koʼã mbaʼe ha esella; ha ára chéve iporã vove ahechaukáta umíva yvypóra raʼykuérape."},{"vNo":"28 ","txt":"Ha ojehu Ñandejára heʼi chupe osella hag̃ua umi mokõi ita oñemeʼẽvaʼekue chupe, ha ani hag̃ua ohechauka, ndahaʼéiramo Ñandejára ohechauka vove yvypóra raʼykuérape."}]}