{"heading":"Yvytu omyaña Jaredita-kuéra yga yvy ñeʼẽmeʼẽngue gotyo—Tavayguakuéra omomorã Ñandejárape ipyʼaporãre—Oríah oñehenói rreirã hiʼarikuéra—Jared ha ijoykeʼy omano.","prevAbbr":"ether","prevNo":5,"nextAbbr":"ether","nextNo":7,"chapterTitle":"Éter 6","verses":[{"vNo":"1 ","txt":"Ha koʼág̃a che, Moroni, amombeʼu Jared ha ijoykeʼy jehasapyre."},{"vNo":"2 ","txt":"Ha ojehu Ñandejára ombosakoʼi rire umi ita Jared joykeʼy oguerahavaʼekue yvytýpe, Jared joykeʼy oguejy yvytýgui, ha omoĩ itakuéra yga oñembosakoʼivaʼekuépe, peteĩ teĩ ijapyrakuérape; ha péina ápe, omeʼẽ tesape umi ygápe."},{"vNo":"3 ","txt":"Ha péicha Ñandejára ombohesape umi ita pytũmbýpe, omeʼẽ hag̃ua tesape kuimbaʼekuéra, kuña, ha mitãnguérape, ani hag̃ua ohasa hikuái pytũmbýpe yguasukuéra."},{"vNo":"4 ","txt":"Ha ojehu ombosakoʼi rire opáichagua tembiʼu, ikatu hag̃uáicha oikove y ári, ha avei tembiʼu hymbaʼaty ha ivakakuérape g̃uarã, ha oimeháichagua mymba saite, mymba, térã guyra ogueraháva hendivekuéra—ha ojehu ojapopa rire hikuái opa koʼã mbaʼe oike hiʼyga térã ivarkokuérape, ha osẽ hikuái yguasúpe, oñemoĩvo Ñandejára Itupã pópe."},{"vNo":"5 ","txt":"Ha ojehu Tupã Ñandejára oipejuka yvytu atãvai y ape ári, yvy ñeʼẽmeʼẽngue gotyo; ha upéicha ojegueraha hikuái yvytúre ypuʼãnguéra ári."},{"vNo":"6 ","txt":"Ha ojehu heta jey oñemoñapymi hikuái yguasu ruguápe, umi ypuʼã guasu oinupãvare hesekuéra, ha avei tuicha ha ivaietéva amaguasu oguerúvare yvytu atã."},{"vNo":"7 ","txt":"Ha ojehu oñemoñapymi jave hikuái pe yruguápe ndaipóri y ojapóva mbaʼeve hesekuéra, ijygakuéra oñembotýgui peteĩ vásoicha, ha oñemboty avei Noé árkaicha; upévare oñuãvo chupekuéra umi y ojerureʼasy hikuái Ñandejárape, ha haʼe oguenohẽ jey chupekuéra y ári."},{"vNo":"8 ","txt":"Ha ojehu pe yvytu oipeju meme yvy ñeʼẽmeʼẽngue gotyo oĩ aja hikuái ykuéra ári; ha upéicha oñemyaña chupekuéra yvytu renonderã."},{"vNo":"9 ","txt":"Ha opurahéi hikuái ñemomorã Ñandejárape; heẽ, Jared joykeʼy opurahéi ñemomorã Ñandejárape, ha oaguyjemeʼẽ ha omomorã Ñandejárape ára pukukue aja; ha og̃uahẽvo pyhare, nombopahái hikuái iñemboʼe Ñandejárape."},{"vNo":"10 ","txt":"Ha péicha ojegueraha hikuái tenonde gotyo; ha mbaʼeveichagua tymba guasuvai yguasugua ndaikatúi oipehaʼã chupekuéra, ni mbaʼeveichagua valléna ndaikatúi ojapo hesekuéra mbaʼeve; ha oguereko meme hikuái tesape, oĩ aja y ári ha y guýpe."},{"vNo":"11 ","txt":"Ha péicha oñemyaña chupekuéra, trescientos cuarenta y cuatro ára aja y ári."},{"vNo":"12 ","txt":"Ha oguejy hikuái yvy ñeʼẽmeʼẽngue rembeʼýpe. Ha opyrũ jave ipykuéra yvy ñeʼẽmeʼẽngue rembeʼýpe ojaivy hikuái yvy ape ári ha oñemomirĩ Ñandejára renondépe, ha oñohẽ hesay vyʼágui Ñandejára renondépe, hetaitereígui iporiahuvereko porã hendivekuéra g̃uarã."},{"vNo":"13 ","txt":"Ha ojehu osẽ hikuái yvy ape ári, ha oñepyrũ oñemitỹ upe yvy."},{"vNo":"14 ","txt":"Ha Jared irundy itaʼýra; ha héra hikuái Jacom, ha Gilga, ha Maha, ha Oríah."},{"vNo":"15 ","txt":"Ha Jared joykeʼy omoheñói avei taʼýra ha tajyrakuéra."},{"vNo":"16 ","txt":"Ha Jared ha ijoykeʼy angirũnguéra ohupyty oñondivepa veintidos tekove rupi; ha haʼekuéra omoheñói avei og̃uahẽ mboyve yvy ñeʼẽmeʼẽnguépe taʼýra ha tajyrakuéra; ha upéicha oñepyrũ oñembohetave hikuái."},{"vNo":"17 ","txt":"Ha oñemboʼe chupekuéra oiko hag̃ua ñemomirĩme Ñandejára renondépe; ha avei oñemeʼẽ chupekuéra kuaapy yvatégui."},{"vNo":"18 ","txt":"Ha ojehu oñepyrũ oñemosarambi hikuái yvy ape ári, ha oñemoña ha oñemitỹ hikuái upe yvy; ha oñemombareteterei hikuái upe tetãme."},{"vNo":"19 ","txt":"Ha Jared joykeʼy oñepyrũ ituja, ha ohecha pyaʼe oguejytamaha ñeñotỹháme; upévare heʼi Jared-pe: Ñambyaty ñande tavayguakuérape jaipapa hag̃ua, jaikuaa hag̃ua mbaʼépa oipota hikuái ñandehegui jaguejy mboyve ñane ñeñotỹháme."},{"vNo":"20 ","txt":"Ha upéicha oñembyatyka tavayguakuéra. Koʼág̃a Jared joykeʼy raʼy ha rajykuéra ojeipapa veintidos ánga; ha Jared raʼy ha rajykuéra ojeipapa doce, oguerekóvo irundy kuimbaʼe."},{"vNo":"21 ","txt":"Ha ojehu oipapa hikuái itavayguakuéra; ha oipapa rire chupekuéra, oikuaase chuguikuéra mbaʼépa oipota hikuái ojapo haʼekuéra oguejy mboyve iñeñotỹháme."},{"vNo":"22 ","txt":"Ha ojehu tavayguakuéra ojerure chupekuéra omoñandyry hag̃ua hikuái peteĩ itaʼýrape oiko hag̃ua rréiramo hiʼarikuéra."},{"vNo":"23 ","txt":"Ha koʼág̃a péina ápe, upéva oipyʼapy chupekuéra. Ha Jared joykeʼy heʼi chupekuéra: Añetehápe upéva oporogueraha tekoʼapytĩme."},{"vNo":"24 ","txt":"Ha katu Jared heʼi ijoykeʼýpe: Eheja chupekuéra toguereko hikuái rréi. Ha upévare heʼi chupekuéra: Peiporavo peteĩ rréi ore raʼy apytégui, jepe upe peipotávape."},{"vNo":"25 ","txt":"Ha ojehu oiporavo hikuái Jared joykeʼy raʼy ypykuépe; ha héra Pagag. Ha ojehu kóva ombotove ha ndoikoséi irreikuéraramo. Ha tavayguakuéra oipota itúva ojopy chupe, ha katu itúva ndojaposéi; ha haʼe heʼi chupekuéra arakaʼeve ndojopyivaʼerãha hikuái avavépe oiko hag̃ua irreikuéraramo."},{"vNo":"26 ","txt":"Ha ojehu oiporavo hikuái opavave Pagag joykeʼykuérape, ha haʼekuéra ndoipotái."},{"vNo":"27 ","txt":"Ha ojehu Jared raʼykuéra ndoipotái avei, opavave ha peteĩ añónte katu nahániri; ha Oríah oñemoñandyry haʼe hag̃ua rréi tavayguakuéra ári."},{"vNo":"28 ","txt":"Ha oñepyrũ orreina, ha tavayguakuéra oñepyrũ oñakãrapuʼã; ha oñembopirapire hetaiterei hikuái."},{"vNo":"29 ","txt":"Ha ojehu omano Jared, ha ijoykeʼy avei."},{"vNo":"30 ","txt":"Ha ojehu Oríah oiko ñemomirĩme Ñandejára renondépe, ha imanduʼa tuichaite mbaʼe Ñandejára ojapovaʼekue itúvare, ha avei omboʼe itavayguakuérape tuichaite mbaʼe Ñandejára ojapovaʼekue ituvakuéra rehe."}]}