{"heading":"Oríah orreina tekojojápe—Shule ha Cohor rréino, oñombohováiva, oñemoĩ ñemombaʼe ha ñorairõ mbytépe—Profetakuéra okondena tavayguakuéra tekoñaña ha taʼangarayhu, oñearrepentivaʼekue uperire.","prevAbbr":"ether","prevNo":6,"nextAbbr":"ether","nextNo":8,"chapterTitle":"Éter 7","verses":[{"vNo":"1 ","txt":"Ha ojehu Oríah ohusga tekojojápe yvy ári opa hiʼára aja, hetaitereíva."},{"vNo":"2 ","txt":"Ha omoheñói taʼýra ha tajyrakuéra; heẽ, omoheñói treinta y uno, ha ijapytepekuéra veintitres haʼe kuimbaʼe."},{"vNo":"3 ","txt":"Ha ojehu haʼe omoheñói avei itujakue Kib-pe. Ha ojehu Kib orreina hendaguépe; ha Kib omoheñói Corihor-pe."},{"vNo":"4 ","txt":"Ha Corihor oguerekóvo treinta y dos ary oñemoĩ itúvare, ha oho ha oiko Nehor retãme; ha omoheñói taʼýra ha tajyrakuéra, ha umíva iporãiterei; upévare Corihor ogueraha hapykuéri heta tavayguakuéra."},{"vNo":"5 ","txt":"Ha ombyaty rire peteĩ ehérsito ojupi Morón retãme rréi oikohápe, ha ojagarra chupe tekoʼapytĩme, upéicha oñekumpli Jared joykeʼy ñeʼẽ ojeguerahataha chupekuéra tekoʼapytĩme."},{"vNo":"6 ","txt":"Koʼág̃a Morón retã, upe rréi oikohápe, oĩ tetã nefita-kuéra ohenóiva Desolación ypýpe."},{"vNo":"7 ","txt":"Ha ojehu Kib oiko tekoʼapytĩme, ha avei itavayguakuéra, Corihor, itaʼýra poguýpe, itujaiterei peve; upevére Kib omoheñói itujakue Shule-pe, haʼe oĩ aja gueteri tekoʼapytĩme."},{"vNo":"8 ","txt":"Ha ojehu Shule ipochy ijoykeʼy ndive; ha Shule oñemombareteterei, ha imbarete kuimbaʼe mbaretépe; ha imbarete avei huísiope."},{"vNo":"9 ","txt":"Upévare, haʼe oho yvyty Efraín-pe, ha upépe omboyku mineral upe yvytýgui, ha ojapo kysepuku asérogui umi oguerahavaʼekue hapykuéripe g̃uarã; ha oarma rire chupekuéra kysepukúpe ohojey tavaguasu Nehor-pe, ha oñorairõ ijoykeʼy Corihor ndive, ha upéicha rupi ohupyty upe rréino ha omoĩjey itúva Kib-pe."},{"vNo":"10 ","txt":"Ha koʼág̃a upe Shule ojapovaʼekue rupi, itúva omeʼẽ chupe upe rréino; upévare oñepyrũ orreina itúva rendaguépe."},{"vNo":"11 ","txt":"Ha ojehu ohusga tekojojápe; ha oipyso irréino opa yvy ape ári, tavayguakuéra hetaitereígui."},{"vNo":"12 ","txt":"Ha ojehu Shule omoheñói avei taʼýra ha tajyrakuéra."},{"vNo":"13 ","txt":"Ha Corihor oñearrepenti heta mbaʼevai ojapovaʼekuégui; upévare Shule omeʼẽ chupe puʼaka irréinope."},{"vNo":"14 ","txt":"Ha ojehu Corihor omoheñói heta taʼýra ha tajýra. Ha Corihor raʼy apytépe oĩ peteĩ hérava Noé."},{"vNo":"15 ","txt":"Ha ojehu Noé oñemoĩ rréi Shule rehe, ha avei itúva Corihor rehe, ha ogueraha ijoykeʼy Cohor-pe hapykuéri, ha avei ogueraha opavave ijoykeʼy ha heta tavayguakuérape."},{"vNo":"16 ","txt":"Ha oñorairõ rréi Shule ndive, ha upéichape ipuʼaka ijyvy jehejapyre peteĩháre; ha oñemoĩ rréiramo upe tetã pehẽnguépe."},{"vNo":"17 ","txt":"Ha ojehu oñorairõ jey rréi Shule ndive, ha ojagarra Shule-pe, upe rréipe; ha ogueraha chupe Morón-pe tekoʼapytĩme."},{"vNo":"18 ","txt":"Ha ojehu oipeʼapotávo chugui hekove, Shule raʼykuéra oike pyhare kañyháme Noé rógape ha ojuka chupe, ha oity hikuái kaʼirãi rokẽ ha oguenohẽ itúvape; ha omoĩ hikuái chupe ijapykajegua ári irréinope."},{"vNo":"19 ","txt":"Upévare, Noé raʼy omopuʼã irréino hendaguépe; upevére ndohupytyvéi puʼaka rréi Shule ári, ha tavayguakuéra oĩva rréi Shule poguýpe tuicha oñakãrapuʼã ha oñemombarete."},{"vNo":"20 ","txt":"Ha upe tetã oñembojaʼo; ha oĩ mokõi rréino, Shule rréino, ha Cohor rréino, Noé raʼy."},{"vNo":"21 ","txt":"Ha Cohor, Noé raʼy, ojapo itavayguakuéra toho ñorairõme Shule rehe, ha upévape kóva ipuʼaka hesekuéra ha ojuka Cohor-pe."},{"vNo":"22 ","txt":"Ha koʼág̃a Cohor oguereko peteĩ itaʼýra hérava Nimrod; ha Nimrod omeʼẽ Shule-pe Cohor rréino, ha haʼe ojuhu poʼa Shule resa renondépe; upévare Shule ojapo hese heta mbaʼe porã, ha haʼe ojapo Shule rréinope ojaposéva."},{"vNo":"23 ","txt":"Ha avei Shule rreinádope og̃uahẽ tavayguakuéra apytépe profetakuéra, oñemboúva Ñandejáragui, oprofetisávo tavayguakuéra tekoñaña ha taʼangarayhu ogueruha hína peteĩ ñeʼẽngái yvy ape ári, ha oñehunditaha chupekuéra noñearrepentíriramo."},{"vNo":"24 ","txt":"Ha ojehu tavayguakuéra oñemoĩ profetakuérare, ha oñembohory hesekuéra. Ha ojehu rréi Shule ohusga opa umi oñemoĩvape profetakuérare."},{"vNo":"25 ","txt":"Ha oguenohẽ peteĩ léi opa upe tetãme, ha upéva omeʼẽ profetakuérape puʼaka oho hag̃ua ohosehápe; ha upéva rupi tavayguakuéra ojegueru arrepentimiéntope."},{"vNo":"26 ","txt":"Ha tavayguakuéra oñearrepentígui hekoñaña ha itaʼangarayhúgui Ñandejára operdona chupekuéra hekove, ha oñepyrũjey oñakãrapuʼã upe tetãme. Ha ojehu Shule omoheñói itujakue taʼýra ha tajyrakuéra."},{"vNo":"27 ","txt":"Ha ndaiporivéi ñorairõguasu Shule ára aja; ha haʼe imanduʼa tuichaite mbaʼe Ñandejára ojapovaʼekue ituvakuérare oguerúvo chupekuéra yguasu pypukúre yvy ñeʼẽmeʼẽnguéme; upévare ohusga hustísia reheve opa hiʼára pukukue."}]}