{"heading":"Oĩ joavy ha ñorairõ upe rréinore—Akish omoĩ mbaʼe vai ñemi ñeʼẽmeʼẽ rupi ojuka hag̃ua rréipe—Mbaʼe vai ñeminguéra aña mbaʼe ha ogueru tetãnguéra ñehundi—Ojeʼe gentil-kuéra ára pyahuguávape mbaʼe vai ñemi oñehaʼãtaha ohundi sãso oĩva opa yvy, yvyporakuéra oikohápe, ha tetãnguérape.","prevAbbr":"ether","prevNo":7,"nextAbbr":"ether","nextNo":9,"chapterTitle":"Éter 8","verses":[{"vNo":"1 ","txt":"Ha ojehu Shule omoheñói Omer-pe, ha Omer orreina hendaguépe. Ha Omer omoheñói Jared-pe; ha Jared omoheñói taʼýra ha tajyrakuéra."},{"vNo":"2 ","txt":"Ha Jared oñemoĩ itúvare, ha oho ha oiko Het retãme. Ha ojehu ombojuruheʼẽ heta tavayguakuérape, iñeʼẽkuaa rupi, ohupyty peve upe rréino mbyte."},{"vNo":"3 ","txt":"Ha ohupytývo upe rréino mbyte ojapo ñorairõguasu itúvare, ha ogueraha itúvape tekoʼapytĩme, ha omombaʼapouka chupe ñeñapytĩmbýpe."},{"vNo":"4 ","txt":"Ha koʼág̃a, Omer rreinádo árape haʼe opyta tekoʼapytĩme hiʼára rembyre. Ha ojehu omoheñói taʼýra ha tajyrakuéra, ijapytepekuéra Esrom ha Coriántumr;"},{"vNo":"5 ","txt":"Ha haʼekuéra ipochyeterei ijoykeʼy Jared ndive, upéicha rupi ombyaty hikuái peteĩ ehérsito ha ojapo ñorairõguasu Jared-pe. Ha ojehu oñorairõ hikuái hendive pyharekue."},{"vNo":"6 ","txt":"Ha ojehu ohundi rire hikuái Jared ehérsito haimete ojuka avei chupe; ha haʼe ojerure chupekuéra ani hag̃ua ojuka chupe, ha omeʼẽtaha irréino itúvape. Ha ojehu ndojukái chupe hikuái."},{"vNo":"7 ","txt":"Ha koʼág̃a Jared ombyasyeterei ohundi haguére upe rréino, oguerekógui ikorasõ upe rréinope ha yvóra verapýpe."},{"vNo":"8 ","txt":"Koʼág̃a Jared rajy ikatupyryetereígui, ha ohechávo itúva vyʼaʼỹ, ojapo peteĩ plan ikatu hag̃ua oñemeʼẽjey itúvape upe rréino."},{"vNo":"9 ","txt":"Koʼág̃a Jared rajy iporãiterei. Ha ojehu oñeʼẽ itúva ndive, ha heʼi chupe: Mbaʼére piko che ru ndovyʼaiete? Nomoñeʼẽi piko haʼe kuatiajehaipyrekuéra ñande rukuéra ogueruvaʼekue yguasu rupi? Péina ápe, ndaipóri piko ipypekuéra peteĩ ñemombeʼu ymaguaréva, mbaʼéichapa iplan ñeminguéra rupi ohupytyha hikuái rréino ha tuicha verapy?"},{"vNo":"10 ","txt":"Ha koʼág̃a, upévare, che ru togueruka Akish-pe, Kimnor raʼy; ha péina ápe, cheporã, ha ajerokýta henondépe, ha haʼe cherayhúta, ha cheipotáta hembirekorã; upévare ojeruréramo ndéve chemeʼẽ hag̃ua chupe hembirekorã, upéramo eréta chupe: Ameʼẽta ndéve reguerúramo chéve che ru, upe rréi, akã."},{"vNo":"11 ","txt":"Ha koʼág̃a Omer haʼe Akish angirũ; upévare, Jared ohenoiukávo Akish-pe, Jared rajy ojeroky henondépe ha haʼe ohayhu chupe, upéicha rupi oipota chupe hembirekorã. Ha ojehu heʼi Jared-pe: Emeʼẽ chéve che rembirekorã."},{"vNo":"12 ","txt":"Ha Jared heʼi chupe: Ameʼẽta ndéve reguerúramo chéve che ru, upe rréi akã."},{"vNo":"13 ","txt":"Ha ojehu Akish ombyaty opa hogaguakuérape Jared rógape, ha heʼi chupekuéra: Peñeʼẽmeʼẽtapa chéve pendejeroviarekotaha umi mbaʼe peẽme ajerurétavape?"},{"vNo":"14 ","txt":"Ha ojehu opavave oñeʼẽmeʼẽ chupe Tupã yvagapeguáre, ha avei yvagakuérare, ha avei yvy ha iñakãnguérare, pe oñemoĩva Akish oipotávare oñeñakãʼotaha; ha omombeʼúva oimeraẽ mbaʼe Akish oikuaaukáva chupekuéra, upéva ohunditaha hekove."},{"vNo":"15 ","txt":"Ha ojehu upéicha oñemopeteĩ hikuái Akish ndive. Ha Akish omeʼẽ chupekuéra ñeʼẽmeʼẽnguéra oñemeʼẽvaʼekue ymaguare oipotavaʼekuépe avei puʼaka, jepe umi oñemboʼevaʼekue Caín guive, haʼevaʼekue jukahára ñepyrũmby guive."},{"vNo":"16 ","txt":"Ha aña puʼaka oñongatu chupekuéra omeʼẽ hag̃ua koʼã ñeʼẽmeʼẽ tavayguakuérape, oguereko hag̃ua chupekuéra pytũmbýpe, oipytyvõ hag̃ua umi oipotávape puʼaka, ohupyty hag̃ua, ha oporojuka, ha omonda, ha ijapu, ha ojapo hag̃ua opáichagua tekoñaña ha tekokyʼa."},{"vNo":"17 ","txt":"Ha Jared rajy haʼékuri pe omoĩvaʼekue ikorasõme oheka hag̃ua umi mbaʼe ymaguare; ha Jared omoĩ Akish korasõme; upévare, Akish omeʼẽ hogagua ha iñangirũnguérape, ombojerévo chupekuéra ñeʼẽmeʼẽ ñembojuruheʼẽ rupi ojapo hag̃ua hikuái opa mbaʼe haʼe oipotáva."},{"vNo":"18 ","txt":"Ha ojehu ojapo hikuái peteĩ mbaʼevai ñemi, jepeve ymaguaréicha; ha upéva upe mbaʼevai haʼe ijejaʼeʼỹvéva ha iñañavéva opa mbaʼe ári, Tupã resa renondépe."},{"vNo":"19 ","txt":"Ñandejára nombaʼapóigui mbaʼevai ñemi rupi, ni ndoipotái yvyporakuéra oñohẽ tuguy, ha katu ombotove upéva opa mbaʼépe, yvypóra ñepyrũmby guive."},{"vNo":"20 ","txt":"Ha koʼág̃a che, Moroni, ndahaíri mbaʼéichapa iñeʼẽmeʼẽnguéra ha mbaʼe vaikuéra, ojeikuaaukágui chéve oĩha opa tavayguakuéra apytépe, ha oĩ lamanita-kuéra apytépe."},{"vNo":"21 ","txt":"Ha ojapo hikuái ko tavayguakuéra ñehundi, koʼág̃a añeʼẽvare hína, ha avei Nefi tavayguakuéra ñehundi."},{"vNo":"22 ","txt":"Ha oimeraẽva tetã omoporãva koʼã mbaʼevai ñemi ohupyty hag̃ua puʼaka ha pirapire, ojeipyso peve upe tetã ári, péina ápe, oñehundíta; Ñandejára ndohejamoʼãigui imarangatúva ruguykuéra, oñeñohẽvaʼekue haʼekuéra rupi, ojerureʼasy tapiaite chupe vengánsare yvy guive, haʼe ovengaʼỹre chupekuéra."},{"vNo":"23 ","txt":"Upévare, O gentil-kuéra, oĩ Tupã arandúpe tojehechauka peẽme koʼã mbaʼe, ikatu hag̃ua péicha peñearrepenti pene angaipakuéragui, ha ani peheja ipuʼaka penderehe koʼã mbaʼevai ñemi oporojukáva, oñemoĩva ojehupyty hag̃ua puʼaka ha pirapire—ha ani ou pende ári tembiapo, heẽ, jepe tembiapo ñehundirã, heẽ, jepe Tupã Opaveʼỹva hustísia kysepuku hoʼáta pende ári, pende jeʼa ha ñehundirã pehejáramo oĩ koʼã mbaʼe."},{"vNo":"24 ","txt":"Upévare, Ñandejára heʼi peẽme, pehechávo ou koʼã mbaʼe pende apytépe pepáy hag̃ua pene ñeimevaiete jeikuaápe, ko mbaʼevai ñemi oĩtava rupi pende apytépe; térã ái upévagui, umi ojejukavaʼekue ruguy rupi; ojerurégui hikuái yvytimbo guive oñevenga hag̃ua hese, ha avei umi imoĩharégui."},{"vNo":"25 ","txt":"Ha ojehu omopuʼãva upéva oñehaʼã ohundi opa yvy, yvypóra oikoha, ha tetã sãso; ha ojapo opa tavayguakuéra ñehundi, upéva omopuʼãgui upe aña, haʼéva opa añeteguaʼỹva ru; jepe upe tekove japu ombotavyvaʼekue ñande rukuéra peteĩháme, heẽ, jepe upe tekove japu ojapoukavaʼekue yvypóra toporojuka iñepyrũmby guive; upe omohatãvaʼekue yvyporakuéra korasõ ojuka peve hikuái profetakuéra, ha oitaʼapi, ha omosẽ chupekuéra ñepyrũmby guive."},{"vNo":"26 ","txt":"Upévare, che, Moroni, ojeʼe chéve ahai hag̃ua koʼã mbaʼe, oñehundi hag̃ua upe mbaʼevai, ha og̃uahẽ hag̃ua ára Satana ndoguerekomoʼãveimaha puʼaka yvypóra raʼykuéra korasõme, ha katu toñemokyreʼỹ chupekuéra ojapo meme hag̃ua iporãva, ou hag̃ua hikuái opa tekojoja ykuápe ha tojesalva."}]}