{"heading":"Upe rréino ohasa peteĩgui ambue ñemoñarépe, mbaʼeñemi ha jejuka rupi—Emer ohecha Tekojoja Raʼýpe—Heta proféta oñeʼẽʼasy arrepentimiéntogui—Peteĩ ñembyahýi vai ha mbói ipopĩava ombohasaʼasy tavayguakuérape.","prevAbbr":"ether","prevNo":8,"nextAbbr":"ether","nextNo":10,"chapterTitle":"Éter 9","verses":[{"vNo":"1 ","txt":"Ha koʼág̃a che Moroni, ajapove che ñemombeʼu. Upévare, péina ápe, ojehu Akish ha iñangirũnguéra mbaʼevai ñemi rupi, oity hikuái Omer rréino."},{"vNo":"2 ","txt":"Upevére, Ñandejára oiporiahuvereko Omer-pe, ha avei itaʼýra ha itajyrakuéra ndohekáivape iñehundi."},{"vNo":"3 ","txt":"Ha Ñandejára heʼi Omer-pe iképe osẽ hag̃ua upe tetãgui; upévare osẽ upe tetãgui hogaguakuéra ndive, ha oguata heta ára pukukue, ha ohasa yvyty Shim ykére, ha ohasa tenda nefita-kuéra oñehundi haguépe, ha upégui oho kuarahyresẽ gotyo, ha og̃uahẽ tenda hérava Ablom-pe, yguasu rembeʼýpe, ha upépe omoĩ hogaao, ha avei itaʼýra ha itajyrakuéra, ha opa hogaguakuéra, Jared ha hogaguakuéra añónte nahániri."},{"vNo":"4 ","txt":"Ha ojehu Jared oñemoñandyry rréiramo tavayguakuéra ári, hekoñañáva po rupive; ha omeʼẽ itajýra hembirekorã Akish-pe."},{"vNo":"5 ","txt":"Ha ojehu Akish ojukase hembireko rúpe; ha oho umi oñeʼẽmeʼẽvaʼekue ymaguare ñeʼẽmeʼẽme, ha ohupyty hikuái hembireko túva akã; oguapývo ijapykajeguápe, oñemongeta aja itavayguakuéra ndive."},{"vNo":"6 ","txt":"Tuichaitereígui ko aty ñaña ñemosarambi ombyai opa tavayguakuéra korasõ; upévare Jared ojejuka ijapykajegua ári, ha Akish orreina hendaguépe."},{"vNo":"7 ","txt":"Ha ojehu Akish oñepyrũ hakateʼỹ itaʼýragui, upévare omboty chupe kaʼirãime, ha oguereko chupe tembiʼusaʼi térã tembiʼuʼỹ reheve omano meve."},{"vNo":"8 ","txt":"Ha koʼág̃a upe omanovaʼekue joykeʼy, (ha héra Nimra) ipochyeterei itúva ndive upe itúva ojapovaʼekuére ijoykeʼýre."},{"vNo":"9 ","txt":"Ha ojehu Nimra ombyaty kuimbaʼe atyʼimi, ha okañy upe tetãgui, ha oho oiko Omer ndive."},{"vNo":"10 ","txt":"Ha ojehu Akish omoheñói ambue taʼyrakuéra, ha koʼãva ohupyty tavayguakuéra korasõ, jepeve haʼekuéra oñeʼẽmeʼẽkuri chupe ojapovaʼerãha opáichagua tembiapovai haʼe oipotaháicha."},{"vNo":"11 ","txt":"Koʼág̃a Akish tavayguakuéra oipota pirapire, jepeve Akish oipotaháicha puʼaka; upévare, Akish raʼykuéra oikuaveʼẽ chupekuéra pirapire, ha upéva rupi ogueraha hikuái hetave tavayguakuérape hapykuerikuéra."},{"vNo":"12 ","txt":"Ha oñepyrũ oĩ peteĩ ñorairõguasu Akish ha itaʼyrakuéra apytépe, ipukúva heta ary pukukue, heẽ, haimete peve oñehundipa opa tavayguakuéra rreinogua, heẽ, jepe opavave ndahaʼéiva treinta ánga añónte, ha umi okañyvaʼekue Omer rogaguakuéra ndive."},{"vNo":"13 ","txt":"Upévare, Omer oñemoĩjey hetã jehejapyre ári."},{"vNo":"14 ","txt":"Ha ojehu Omer oñepyrũ ituja; upevére, itujakue omoheñói Emer-pe; ha omoñandyry Emer-pe rreirã orreina hag̃ua hendaguépe."},{"vNo":"15 ","txt":"Ha omoñandyry rire rréiramo Emer-pe oguereko pyʼaguapy upe tetãme mokõi ary aja, ha omano, ohecha rire heta ára, henyhẽva vyʼaʼỹgui. Ha ojehu Emer orreina hendaguépe, ha oho itúva oguatahague rupi."},{"vNo":"16 ","txt":"Ha Ñandejára oñepyrũ oipeʼajey ñeʼẽngái yvy ári, ha Emer róga tuicha oñakãrapuʼã Emer rreinádo poguýpe; ha sesenta y dos ary aja oñemombareteterei, upéicha rupi ipirapire heta hikuái—"},{"vNo":"17 ","txt":"Oguerekógui hikuái opáichagua yva ha yvaraʼỹi, ha séda, ha líno iporãitereíva, ha óro, ha pláta, ha mbaʼe hechapyrãva;"},{"vNo":"18 ","txt":"Ha avei opáichagua vakaʼaty, guéi, ha vaka, ovecha, ha kure, ha kavara, ha avei opáichagua ambue mymba iporãva yvypórape hembiʼurã."},{"vNo":"19 ","txt":"Ha avei oguereko hikuái kavaju, ha mburika, ha oĩ elefánte ha kurelome, ha kumóne; opavave oipytyvõva yvypórape, ha oĩve elefánte, ha kurelome ha kumone-kuéra."},{"vNo":"20 ","txt":"Ha péicha Ñandejára oñohẽkuri ijehovasapy ko tetã ári, haʼevaʼekue jeiporavopyre opa ambue tetã ári; ha heʼi umi ohupytýva upe yvy ohupyty vaʼerã Ñandejára mbaʼerã, térã oñehundíta hiʼaju vove tembiapovaípe; koʼãva ári, heʼígui Ñandejára: Añohẽta che ñekoʼõi paha."},{"vNo":"21 ","txt":"Ha Emer ohusga tekojojápe opa hekove ára, ha omoheñói heta taʼýra ha tajýra; ha omoheñói Coriantum, ha omoñandyry Coriantum-pe orreina hag̃ua hendaguépe."},{"vNo":"22 ","txt":"Ha omoñandyry rire Coriantum-pe orreina hag̃ua hendaguépe oikove irundy ary, ha oguereko pyʼaguapy upe tetãme; heẽ, jepe ohecha Tekojoja Raʼýpe, ha ovyʼa ha iverapy hiʼára pukukue; ha omano pyʼaguapýpe."},{"vNo":"23 ","txt":"Ha ojehu Coriantum oguata itúva rapykuerépe, ha omopuʼã heta tavaguasu tuicháva, ha omeʼẽ iporãva itavayguakuérape opa hiʼára pukukue. Ha ojehu haʼe ndaitaʼýrai jepe itujaiterei peve rire ae."},{"vNo":"24 ","txt":"Ha ojehu omano hembireko, oguerekópe ciento dos ary. Ha ojehu Coriantum ituja rire ojagarra peteĩ kuña imitãva hembirekorã, ha omoheñói taʼýra ha tajyrakuéra; upévare haʼe oikove ciento cuarenta y dos ary peve."},{"vNo":"25 ","txt":"Ha ojehu omoheñói Com-pe, ha Com orreina hendaguépe; ha haʼe orreina cuarenta y nueve ary, ha omoheñói Het-pe; ha omoheñói avei ambue taʼýra ha tajyrakuéra."},{"vNo":"26 ","txt":"Ha tavayguakuéra oñemosarambi jey opa yvy ape ári, ha oñepyrũ jey oĩ tekoñaña tuichaitereíva yvy ape ári, ha Het oñepyrũ omoĩ jey plan vai ñemi ymaguare, ohundi hag̃ua itúvape."},{"vNo":"27 ","txt":"Ha ojehu oipeʼa itúvagui ijapykajegua, ojukávo chupe ikysepukúpe; ha orreina hendaguépe."},{"vNo":"28 ","txt":"Ha og̃uahẽ jey profetakuéra upe tetãme, ojerurévo chupekuéra oñearrepenti hag̃ua—ombosakoʼivaʼerãha hikuái Ñandejára rape térã hoʼáta peteĩ ñeʼẽngái yvy ape ári: heẽ, jepe oĩtaha peteĩ ñembyahýi tuicha, oñehunditahápe hikuái noñearrepentíriramo."},{"vNo":"29 ","txt":"Ha katu tavayguakuéra ndogueroviái profetakuéra ñeʼẽ, ha katu omosẽ chupekuéra okápe; ha oĩ ojeitýva yvykuápe ha ojeheja chupekuéra omano hag̃ua. Ha ojehu ojapo hikuái opa koʼã mbaʼe rréi Het heʼi haguéicha."},{"vNo":"30 ","txt":"Ha ojehu oñepyrũ oĩ peteĩ tuicha tembiʼu pokã upe tetã ári, ha oikóva ipype oñepyrũ oñehundi pyaʼe upe tembiʼu pokã rupi, ndaipórigui ama yvy ape ári."},{"vNo":"31 ","txt":"Ha ou avei mbói ipopĩava yvy ape ári, ha ojuka hikuái heta tavayguakuérape. Ha ojehu hymbaʼatykuéra oñepyrũ oñani mboikuéra ipopĩavagui, surpegua tetã gotyo, nefita-kuéra ohenóiva Zarahemla."},{"vNo":"32 ","txt":"Ha ojehu oĩ heta umíva apytépe omanovaʼekue tapére; upevére, oĩ okañýva surpegua tetã gotyo."},{"vNo":"33 ","txt":"Ha ojehu Ñandejára ojapo omuñaveʼỹ hag̃ua chupekuéra mboikuéra, ha katu omboty hag̃ua hikuái tape tavayguakuéra ani hag̃ua ohasa, ha oimeraẽva ohasaséva hoʼa hag̃ua mbói ipopĩava rupi."},{"vNo":"34 ","txt":"Ha ojehu tavayguakuéra oho mymba pypore rapykuéri, ha hoʼu umi omanovaʼekue tapére reʼõngue hoʼupa peve maymávape. Koʼág̃a tavayguakuéra ohechávo omanotaha, oñepyrũ oñearrepenti hembiapovaígui ha ojerureʼasy Ñandejárape."},{"vNo":"35 ","txt":"Ha ojehu oñemomirĩ porã rire hikuái Ñandejára renondépe haʼe ombou ama yvy ape ári; ha tavayguakuéra oikovejey, ha oñepyrũ oĩ yva nortegua tetãme, ha opa tetã ijypypeguápe. Ha ohechauka chupekuéra Ñandejára ipuʼakaha omosãso hag̃ua chupekuéra ñembyahýigui."}]}