{"heading":"ประจักษ์พยานเกี่ยวกับพระคัมภีร์มอรมอนเกิดขึ้นโดยอำนาจของพระวิญญาณบริสุทธิ์—ของประทานแห่งพระวิญญาณมอบให้คนซื่อสัตย์—ของประทานทางวิญญาณมาคู่กับศรัทธาเสมอ—ถ้อยคำของโมโรไนพูดจากภัสมธุลี—จงมาหาพระคริสต์, ได้รับการทำให้ดีพร้อมในพระองค์, และชำระจิตวิญญาณท่านให้บริสุทธิ์. ประมาณ ค.ศ. ๔๒๑.","prevAbbr":"moro","prevNo":9,"nextAbbr":"welcome","nextNo":1,"chapterTitle":"โมโรไน ๑๐","verses":[{"vNo":"๑ ","txt":"บัดนี้ข้าพเจ้า, โมโรไน, เขียนเรื่องบางอย่างที่ข้าพเจ้าเห็นว่าดี; และข้าพเจ้าเขียนถึงชาวเลมัน, พี่น้องข้าพเจ้า; และข้าพเจ้าอยากให้พวกเขารู้ว่ากว่าสี่ร้อยยี่สิบปีผ่านไปแล้วนับแต่ได้รับเครื่องหมายการเสด็จมาของพระคริสต์."},{"vNo":"๒ ","txt":"และข้าพเจ้าผนึกบันทึกเหล่านี้, หลังจากที่พูดกับท่านแล้วเล็กน้อยเพื่อเป็นการกระตุ้นท่าน."},{"vNo":"๓ ","txt":"ดูเถิด, ข้าพเจ้าจะแนะนำท่านว่าเมื่อท่านจะอ่านเรื่องเหล่านี้, หากจะเป็นปรีชาญาณในพระผู้เป็นเจ้าที่ท่านจะอ่าน, ให้ท่านจำไว้ว่าพระเจ้าทรงเมตตาลูกหลานมนุษย์เพียงใด, นับแต่การสร้างอาดัมแม้ลงมาจนถึงเวลาที่ท่านจะได้รับเรื่องเหล่านี้, และไตร่ตรองในใจท่าน."},{"vNo":"๔ ","txt":"และเมื่อท่านจะได้รับเรื่องเหล่านี้, ข้าพเจ้าจะแนะนำท่านให้ทูลถามพระผู้เป็นเจ้า, พระบิดานิรันดร์, ในพระนามของพระคริสต์, ว่าเรื่องเหล่านี้จริงหรือไม่; และหากท่านจะทูลถามด้วยใจจริง, ด้วยเจตนาแท้จริง, โดยมีศรัทธาในพระคริสต์, พระองค์จะทรงแสดงความจริงของเรื่องให้ประจักษ์แก่ท่าน, โดยอำนาจของพระวิญญาณบริสุทธิ์."},{"vNo":"๕ ","txt":"และโดยอำนาจของพระวิญญาณบริสุทธิ์ท่านจะรู้ความจริงของทุกเรื่อง."},{"vNo":"๖ ","txt":"และสิ่งใดก็ตามที่ดีย่อมเที่ยงธรรมและจริง; ดังนั้น, ไม่มีสิ่งดีใด ๆ จะปฏิเสธพระคริสต์, แต่ยอมรับว่าพระองค์ทรงดำรงอยู่."},{"vNo":"๗ ","txt":"และท่านจะรู้ว่าพระองค์ทรงดำรงอยู่, โดยอำนาจของพระวิญญาณบริสุทธิ์; ดังนั้นข้าพเจ้าจะแนะนำท่านมิให้ปฏิเสธเดชานุภาพของพระผู้เป็นเจ้า; เพราะพระองค์ทรงทำงานด้วยเดชานุภาพ, ตามศรัทธาของลูกหลานมนุษย์, เหมือนกันทั้งวันนี้และพรุ่งนี้, และตลอดกาล."},{"vNo":"๘ ","txt":"และอนึ่ง, ข้าพเจ้าแนะนำท่าน, พี่น้องข้าพเจ้า, ไม่ให้ปฏิเสธของประทานของพระผู้เป็นเจ้า, เพราะมีอยู่หลายอย่าง; และสิ่งเหล่านี้มาจากพระผู้เป็นเจ้าเดียวกัน. และมีวิธีต่าง ๆข กันที่จะให้ของประทานเหล่านี้; แต่เป็นพระผู้เป็นเจ้าเดียวกันทรงทำงานในทุกสิ่งและในทุกคน; และสิ่งเหล่านี้ประทานให้โดยการแสดงให้ประจักษ์ของพระวิญญาณของพระผู้เป็นเจ้าต่อมนุษย์, เพื่อเป็นประโยชน์แก่พวกเขา."},{"vNo":"๙ ","txt":"เพราะดูเถิด, ประทานให้คนหนึ่งโดยพระวิญญาณของพระผู้เป็นเจ้า, เพื่อเขาจะสอนพระคำแห่งปัญญา;"},{"vNo":"๑๐ ","txt":"และให้อีกคนหนึ่ง, เพื่อเขาจะสอนพระคำแห่งความรู้โดยพระวิญญาณเดียวกัน;"},{"vNo":"๑๑ ","txt":"และให้อีกคนหนึ่ง, ศรัทธามั่นคงแน่วแน่; และอีกคนหนึ่ง, ของประทานแห่งการรักษาโดยพระวิญญาณเดียวกัน;"},{"vNo":"๑๒ ","txt":"และอนึ่ง, ให้อีกคนหนึ่ง, เพื่อเขาจะทำงานปาฏิหาริย์ยิ่งใหญ่;"},{"vNo":"๑๓ ","txt":"และอนึ่ง, ให้อีกคนหนึ่ง, เพื่อเขาจะพยากรณ์เกี่ยวกับสิ่งทั้งปวง;"},{"vNo":"๑๔ ","txt":"และอนึ่ง, ให้อีกคนหนึ่ง, การเห็นเทพและวิญญาณที่ปฏิบัติศาสนกิจ;"},{"vNo":"๑๕ ","txt":"และอนึ่ง, ให้อีกคนหนึ่ง, นานาภาษา;"},{"vNo":"๑๖ ","txt":"และอนึ่ง, ให้อีกคนหนึ่ง, การแปลความหมายของภาษาและของการพูดภาษาต่าง ๆ."},{"vNo":"๑๗ ","txt":"และของประทานทั้งหมดนี้ได้มาโดยพระวิญญาณของพระคริสต์; และของประทานเหล่านี้มาสู่คนทุกคนต่างคนต่างมี, ตามที่พระองค์ทรงประสงค์."},{"vNo":"๑๘ ","txt":"และข้าพเจ้าจะแนะนำท่าน, พี่น้องที่รักของข้าพเจ้า, ให้ท่านจำไว้ว่าของประทานที่ดีทุกอย่างมาจากพระคริสต์."},{"vNo":"๑๙ ","txt":"และข้าพเจ้าจะแนะนำท่าน, พี่น้องที่รักของข้าพเจ้า, ให้ท่านจำไว้ว่าพระองค์ทรงเป็นเหมือนกันทั้งวันวาน, วันนี้, และตลอดกาล, และว่าของประทานทั้งหมดนี้ซึ่งข้าพเจ้าพูดมา, ซึ่งเป็นทางวิญญาณ, จะไม่มีวันหมดไป, แม้ตราบเท่าที่โลกจะยังคงอยู่, เว้นแต่จะเป็นไปตามความไม่เชื่อของลูกหลานมนุษย์."},{"vNo":"๒๐ ","txt":"ดังนั้น, จึงต้องมีศรัทธา; และหากต้องมีศรัทธาก็ต้องมีความหวังด้วย; และหากต้องมีความหวังก็ต้องมีจิตกุศลด้วย."},{"vNo":"๒๑ ","txt":"และเว้นแต่ท่านจะมีจิตกุศลท่านจะไม่มีทางได้รับการช่วยให้รอดในอาณาจักรของพระผู้เป็นเจ้าได้; ทั้งท่านจะได้รับการช่วยให้รอดในอาณาจักรของพระผู้เป็นเจ้าไม่ได้หากท่านไม่มีศรัทธา; ทั้งท่านจะรอดไม่ได้หากท่านไม่มีความหวัง."},{"vNo":"๒๒ ","txt":"และหากท่านไม่มีความหวังท่านจำต้องอยู่ในความหมดหวัง; และความหมดหวังมีมาเพราะความชั่วช้าสามานย์."},{"vNo":"๒๓ ","txt":"และพระคริสต์ตรัสกับบรรพบุรุษของเราไว้จริง ๆ ว่า : หากเจ้ามีศรัทธาเจ้าสามารถทำทุกสิ่งที่เราเห็นสมควร."},{"vNo":"๒๔ ","txt":"และบัดนี้ข้าพเจ้าพูดกับทั่วสุดแดนแผ่นดินโลก—ว่าหากวันนั้นมาถึงซึ่งอำนาจและของประทานของพระผู้เป็นเจ้าจะหมดไปในบรรดาพวกท่าน, มันก็จะเป็นไปเพราะความไม่เชื่อ."},{"vNo":"๒๕ ","txt":"และวิบัติจงมีแก่ลูกหลานมนุษย์หากเป็นไปเช่นนี้; เพราะจะไม่มีใครทำดีในบรรดาพวกท่าน, ไม่มีสักคน. เพราะหากมีสักคนในบรรดาพวกท่านที่ทำดี, เขาจะทำงานด้วยอำนาจและของประทานของพระผู้เป็นเจ้า."},{"vNo":"๒๖ ","txt":"และวิบัติแก่คนที่จะทำสิ่งเหล่านี้ให้หมดไปและตาย, เพราะพวกเขาย่อมตายตาย​ในบาปของตน, และพวกเขาไม่สามารถได้รับการช่วยให้รอดในอาณาจักรของพระผู้เป็นเจ้า; และข้าพเจ้าพูดเรื่องนี้ตามพระวจนะของพระคริสต์; และข้าพเจ้าหากล่าวเท็จไม่."},{"vNo":"๒๗ ","txt":"และข้าพเจ้าแนะนำท่านให้จดจำเรื่องเหล่านี้; เพราะเวลามาถึงเร็วที่ท่านจะรู้ว่าข้าพเจ้าไม่กล่าวเท็จ, เพราะท่านจะเห็นข้าพเจ้าที่บัลลังก์พิพากษาของพระผู้เป็นเจ้า; และพระเจ้าพระผู้เป็นเจ้าจะตรัสกับท่านว่า : เรามิได้ประกาศคำของเราแก่เจ้าหรือ, ซึ่งชายผู้นี้เขียนไว้, เหมือนคนร้องขึ้นมาจากบรรดาคนตาย, แท้จริงแล้ว, แม้ดังคนพูดออกมาจากภัสมธุลีค ?"},{"vNo":"๒๘ ","txt":"ข้าพเจ้าประกาศเรื่องเหล่านี้เพื่อให้คำพยากรณ์เกิดสัมฤทธิผล. และดูเถิด, มันจะออกจากพระโอษฐ์ของพระผู้เป็นเจ้าผู้ทรงเป็นนิจ; และพระวจนะของพระองค์จะส่งเสียงเรียกออกไปจากรุ่นสู่รุ่น."},{"vNo":"๒๙ ","txt":"และพระผู้เป็นเจ้าจะทรงแสดงแก่ท่าน, ว่าเรื่องที่ข้าพเจ้าเขียนไว้เป็นเรื่องจริง."},{"vNo":"๓๐ ","txt":"และอนึ่งข้าพเจ้าอยากกระตุ้นท่านให้มาหาพระคริสต์, และยึดมั่นในของประทานที่ดีไว้ทุกอย่าง, และไม่แตะต้องของชั่ว, หรือสิ่งไม่สะอาด."},{"vNo":"๓๑ ","txt":"และจงตื่น, และลุกขึ้นจากภัสมธุลี, โอ้เยรูซาเล็ม; แท้จริงแล้ว, และสวมอาภรณ์งดงามของท่าน, โอ้ธิดาของไซอัน; และจงทำหลักของท่านให้แข็งแรงและขยายเขตแดนของท่านตลอดกาล, เพื่อท่านจะไม่ปะปนกันอีกต่อไป, เพื่อพันธสัญญาของพระบิดานิรันดร์ซึ่งพระองค์ทรงกระทำไว้กับท่าน, โอ้เชื้อสายแห่งอิสราเอล, จะเกิดสัมฤทธิผล."},{"vNo":"๓๒ ","txt":"แท้จริงแล้ว, จงมาหาพระคริสต์, และได้รับการทำให้ดีพร้อมในพระองค์, และปฏิเสธตนจากความไม่เป็นเหมือนพระผู้เป็นเจ้าทุกอย่าง; และหากท่านจะปฏิเสธตนจากความไม่เป็นเหมือนพระผู้เป็นเจ้าทุกอย่าง, และรักพระผู้เป็นเจ้าด้วยสุดพลัง, ความนึกคิด, และพละกำลังของท่าน, เมื่อนั้นพระคุณของพระองค์จึงเพียงพอสำหรับท่าน, เพื่อโดยพระคุณของพระองค์ท่านจะดีพร้อมในพระคริสต์; และหากโดยพระคุณของพระผู้เป็นเจ้าท่านดีพร้อมในพระคริสต์, ท่านย่อมไม่มีทางปฏิเสธเดชานุภาพของพระผู้เป็นเจ้าได้เลย."},{"vNo":"๓๓ ","txt":"และอนึ่ง, หากท่านโดยพระคุณของพระผู้เป็นเจ้าดีพร้อมในพระคริสต์, และไม่ปฏิเสธเดชานุภาพของพระองค์, เมื่อนั้นท่านย่อมได้รับการชำระให้บริสุทธิ์ในพระคริสต์โดยพระคุณของพระผู้เป็นเจ้า, ผ่านการหลั่งพระโลหิตของพระคริสต์, ซึ่งมีอยู่ในพันธสัญญาของพระบิดาอันนำไปสู่การปลดบาปของท่าน, ทำให้ท่านกลับบริสุทธิ์, ปราศจากมลทิน."},{"vNo":"๓๔ ","txt":"และบัดนี้ข้าพเจ้ากล่าวแก่ทุกคนว่า, ลาก่อน. ในไม่ช้าข้าพเจ้าจะไปพักผ่อนอยู่ในเมืองบรมสุขเกษมของพระผู้เป็นเจ้า, จนกว่าวิญญาณและร่างกายของข้าพเจ้าจะรวมกันอีก, และพระองค์จะทรงนำข้าพเจ้าออกมาอย่างมีชัยทางนภากาศ, เพื่อพบท่านหน้าบัลลังก์พิพากษาอันน่าพึงใจของพระเยโฮวาห์ผู้ยิ่งใหญ่, พระผู้พิพากษานิรันดร์ทั้งของคนเป็นและคนตาย. เอเมน."}]}