{"heading":"มีการเชิญชวนเข้าสู่สถานพักผ่อนของพระเจ้า—จงสวดอ้อนวอนด้วยเจตนาอันแท้จริง—พระวิญญาณของพระคริสต์ทำให้มนุษย์สามารถรู้ความดีจากความชั่ว—ซาตานชักนำมนุษย์ให้ปฏิเสธพระคริสต์และทำชั่ว—ศาสดาพยากรณ์แสดงให้ประจักษ์ถึงการเสด็จมาของพระคริสต์—ปาฏิหาริย์เกิดขึ้นได้โดยศรัทธา, และเทพปฏิบัติ—มนุษย์ควรหวังชีวิตนิรันดร์และแนบสนิทกับจิตกุศล ประมาณ ค.ศ. ๔๐๑–๔๒๑.","prevAbbr":"moro","prevNo":6,"nextAbbr":"moro","nextNo":8,"chapterTitle":"โมโรไน ๗","verses":[{"vNo":"๑ ","txt":"และบัดนี้ข้าพเจ้า, โมโรไน, เขียนคำพูดของมอรมอนบิดาข้าพเจ้าไว้เล็กน้อย, ซึ่งท่านพูดไว้เกี่ยวกับศรัทธา, ความหวัง, และจิตกุศล; เพราะท่านพูดกับผู้คนในลักษณะนี้, เมื่อท่านสอนพวกเขาในธรรมศาลาซึ่งพวกเขาสร้างไว้เป็นสถานที่นมัสการ."},{"vNo":"๒ ","txt":"และบัดนี้ข้าพเจ้า, มอรมอน, กล่าวแก่ท่านพี่น้องที่รักของข้าพเจ้า; และเป็นโดยพระคุณของพระผู้เป็นเจ้าพระบิดา, และพระเจ้าพระเยซูคริสต์ของเรา, และพระประสงค์อันบริสุทธิ์ของพระองค์, เพราะของประทานแห่งการเรียกของพระองค์ที่มีต่อข้าพเจ้า, ที่ข้าพเจ้าได้รับอนุญาตให้พูดกับท่านในครั้งนี้."},{"vNo":"๓ ","txt":"ดังนั้น, ข้าพเจ้าจะพูดกับท่านผู้เป็นของศาสนจักร, ซึ่งเป็นผู้ติดตามที่มีใจสงบสุขของพระคริสต์, และซึ่งได้รับความหวังอย่างเพียงพอซึ่งด้วยความหวังนี้ท่านจะเข้าไปในสถานพักผ่อนของพระเจ้าได้, นับแต่เวลานี้ไปจนกว่าท่านจะพักผ่อนอยู่กับพระองค์ในสวรรค์."},{"vNo":"๔ ","txt":"และบัดนี้พี่น้องข้าพเจ้า, ข้าพเจ้าตัดสินเรื่องเหล่านี้เกี่ยวกับท่านเพราะการดำเนินชีวิตอย่างสงบสุขของท่านกับลูกหลานมนุษย์."},{"vNo":"๕ ","txt":"เพราะข้าพเจ้าจำได้ถึงพระวจนะของพระผู้เป็นเจ้าซึ่งตรัสไว้ว่าโดยงานของพวกเขาท่านจะรู้จักพวกเขา; เพราะหากงานของพวกเขาดี, พวกเขาก็ย่อมดีด้วย."},{"vNo":"๖ ","txt":"เพราะดูเถิด, พระผู้เป็นเจ้าตรัสว่ามนุษย์โดยที่ชั่วจะทำสิ่งดีไม่ได้; เพราะหากเขาถวายของขวัญ, หรือสวดอ้อนวอนพระผู้เป็นเจ้า, เว้นแต่เขาจะทำด้วยเจตนาอันแท้จริงสิ่งนี้ก็ไม่เป็นประโยชน์กับเขาเลย."},{"vNo":"๗ ","txt":"เพราะดูเถิด, จะไม่นับว่าเป็นความชอบธรรมสำหรับเขา."},{"vNo":"๘ ","txt":"เพราะดูเถิด, หากมนุษย์โดยที่ชั่วจะให้ของขวัญ, เขาย่อมทำอย่างเสียไม่ได้; ดังนั้นสำหรับเขาจะนับว่าเป็นเช่นเดียวกับเขาได้เก็บของขวัญนั้นไว้; ดังนั้นจึงนับว่าเขาชั่วต่อพระพักตร์พระผู้เป็นเจ้า."},{"vNo":"๙ ","txt":"และเช่นเดียวกันถือว่าเป็นการชั่วด้วยสำหรับมนุษย์, หากเขาสวดอ้อนวอนและไม่ใช่ด้วยเจตนาอันแท้จริงจากใจ; แท้จริงแล้ว, และย่อมไม่เป็นประโยชน์กับเขาเลย, เพราะพระผู้เป็นเจ้าไม่ทรงรับคนเช่นนั้น."},{"vNo":"๑๐ ","txt":"ดังนั้น, มนุษย์โดยที่ชั่วจะทำสิ่งดีไม่ได้; ทั้งเขาจะไม่ให้ของขวัญดี."},{"vNo":"๑๑ ","txt":"เพราะดูเถิด, แหล่งน้ำขมให้น้ำดีออกมาไม่ได้; ทั้งแหล่งน้ำดีให้น้ำขมออกมาไม่ได้; ดังนั้น, คนคนหนึ่งโดยที่เป็นผู้รับใช้ของมารก็ติดตามพระคริสต์ไม่ได้; และหากเขาติดตามพระคริสต์เขาก็เป็นผู้รับใช้ของมารไม่ได้."},{"vNo":"๑๒ ","txt":"ดังนั้น, สิ่งที่ดีทั้งปวงมาจากพระผู้เป็นเจ้า; และสิ่งที่ชั่วมาจากมาร; เพราะมารเป็นศัตรูกับพระผู้เป็นเจ้า, และต่อสู้กับพระองค์ตลอดเวลา, และเชื้อเชิญและชักจูงให้ทำบาป, และให้ทำสิ่งที่ชั่วตลอดเวลา."},{"vNo":"๑๓ ","txt":"แต่ดูเถิด, สิ่งที่เป็นของพระผู้เป็นเจ้าเชื้อเชิญและชักจูงให้ทำดีอยู่ตลอดเวลา; ดังนั้น, ทุกสิ่งที่เชื้อเชิญและชักจูงให้ทำดี, และรักพระผู้เป็นเจ้า, และรับใช้พระองค์, จึงได้รับการดลใจจากพระผู้เป็นเจ้า."},{"vNo":"๑๔ ","txt":"ดังนั้น, จงใส่ใจ, พี่น้องที่รักของข้าพเจ้า, เพื่อท่านจะไม่ตัดสินว่าสิ่งที่ชั่วเป็นของพระผู้เป็นเจ้า, หรือสิ่งที่ดีและมาจากพระผู้เป็นเจ้าเป็นของมาร."},{"vNo":"๑๕ ","txt":"เพราะดูเถิด, พี่น้องของข้าพเจ้า, สิ่งนี้มีไว้ให้ท่านเพื่อตัดสิน, เพื่อท่านจะรู้ความดีจากความชั่ว; และวิธีที่ท่านจะตัดสินชัดแจ้ง, เพื่อท่านจะรู้ด้วยความรู้อันสมบูรณ์, เหมือนดังความสว่างของกลางวันต่างจากกลางคืนที่มืด."},{"vNo":"๑๖ ","txt":"เพราะดูเถิด, พระวิญญาณของพระคริสต์ประทานให้มนุษย์ทุกคน, เพื่อเขาจะรู้ความดีจากความชั่ว; ดังนั้น, ข้าพเจ้าจึงแสดงวิธีตัดสินให้ท่าน; เพราะทุกสิ่งที่เชื้อเชิญให้ทำดี, และชักชวนให้เชื่อในพระคริสต์, ส่งมาโดยเดชานุภาพและของประทานของพระคริสต์; ดังนั้นท่านจะรู้ด้วยความรู้อันสมบูรณ์ว่านี่เป็นของพระผู้เป็นเจ้า."},{"vNo":"๑๗ ","txt":"แต่สิ่งใดก็ตามที่ชักชวนให้มนุษย์ทำชั่ว, และไม่เชื่อในพระคริสต์, และปฏิเสธพระองค์, และไม่รับใช้พระผู้เป็นเจ้า, เมื่อนั้นท่านจะรู้ด้วยความรู้อันสมบูรณ์ว่านี่เป็นของมาร; เพราะมารทำงานตามวิธีนี้, เพราะเขาไม่ชักชวนผู้ใดให้ทำความดี, ไม่, ไม่เลยสักคน; ทั้งเทพของเขาก็ไม่ทำ; ทั้งคนที่ยอมตนขึ้นอยู่กับเขาก็ไม่ทำ."},{"vNo":"๑๘ ","txt":"และบัดนี้, พี่น้องข้าพเจ้า, โดยที่เห็นว่าท่านรู้จักแสงสว่างซึ่งโดยแสงสว่างนั้นท่านจะตัดสิน, ซึ่งแสงสว่างนั้นคือแสงสว่างของพระคริสต์, จงดูว่าท่านจะไม่ตัดสินผิด; เพราะด้วยการตัดสินอย่างเดียวกับที่ท่านตัดสินท่านจะถูกตัดสินด้วย."},{"vNo":"๑๙ ","txt":"ดังนั้น, ข้าพเจ้าวิงวอนท่าน, พี่น้อง, ว่าท่านควรค้นหาอย่างขยันหมั่นเพียรโดยผ่านแสงสว่างของพระคริสต์เพื่อท่านจะรู้ความดีจากความชั่ว; และหากท่านยึดมั่นในสิ่งที่ดีไว้ทุกอย่าง, และหาตำหนิไม่, ท่านจะเป็นลูกของพระคริสต์อย่างแน่นอน."},{"vNo":"๒๐ ","txt":"และบัดนี้, พี่น้องข้าพเจ้า, เป็นไปได้อย่างไรที่ท่านจะยึดมั่นในทุกสิ่งที่ดี ?"},{"vNo":"๒๑ ","txt":"และบัดนี้ข้าพเจ้ามาถึงศรัทธานั้น, ซึ่งข้าพเจ้ากล่าวว่าข้าพเจ้าจะพูด; และข้าพเจ้าจะบอกท่านถึงทางซึ่งโดยทางนั้นท่านจะยึดมั่นในทุกอย่างที่ดี."},{"vNo":"๒๒ ","txt":"เพราะดูเถิด, พระผู้เป็นเจ้าโดยที่ทรงรู้สิ่งทั้งปวง, โดยที่ดำรงอยู่จากความเป็นนิจถึงความเป็นนิจ, ดูเถิด, พระองค์ทรงส่งเทพมาปฏิบัติต่อลูกหลานมนุษย์, เพื่อแสดงให้ประจักษ์เกี่ยวกับการเสด็จมาของพระคริสต์; และในพระคริสต์สิ่งดีทุกอย่างจะเกิดขึ้น."},{"vNo":"๒๓ ","txt":"และพระผู้เป็นเจ้าทรงประกาศแก่ศาสดาพยากรณ์ด้วย, โดยพระโอษฐ์ของพระองค์เอง, ว่าพระคริสต์จะเสด็จมา."},{"vNo":"๒๔ ","txt":"และดูเถิด, มีวิธีต่าง ๆ นานา ที่พระองค์ทรงแสดงสิ่งที่ดีให้ประจักษ์แก่ลูกหลานมนุษย์, ซึ่งสิ่งเหล่านั้นดี; และสิ่งที่ดีทั้งหมดมาจากพระคริสต์; มิฉะนั้นมนุษย์ก็ตก, และไม่มีสิ่งที่ดีมาสู่พวกเขาได้."},{"vNo":"๒๕ ","txt":"ดังนั้น, โดยการปฏิบัติของเหล่าเทพ, และโดยพระวจนะทุกคำซึ่งออกจากพระโอษฐ์ของพระผู้เป็นเจ้า, มนุษย์จึงเริ่มใช้ศรัทธาในพระคริสต์; และดังนั้นโดยศรัทธา, พวกเขายึดมั่นสิ่งที่ดีทุกอย่าง; และเป็นดังนี้จนถึงการเสด็จมาของพระคริสต์."},{"vNo":"๒๖ ","txt":"และหลังจากพระองค์เสด็จมามนุษย์ได้รับการช่วยให้รอดเช่นกันโดยศรัทธาในพระนามของพระองค์; และโดยศรัทธา, พวกเขากลายเป็นบุตรของพระผู้เป็นเจ้า. และพระคริสต์ทรงพระชนม์อยู่แน่นอนฉันใดพระองค์รับสั่งถ้อยคำเหล่านี้กับบรรพบุรุษของเราฉันนั้น, มีความว่า : สิ่งใดก็ตามเจ้าจะทูลขอพระบิดาในนามของเรา, ซึ่งดี, ด้วยศรัทธาเชื่อมั่นว่าเจ้าจะได้รับ, ดูเถิด, เจ้าจะสมปรารถนา."},{"vNo":"๒๗ ","txt":"ดังนั้น, พี่น้องที่รักของข้าพเจ้า, ปาฏิหาริย์หมดไปแล้วหรือเพราะพระคริสต์เสด็จขึ้นสวรรค์, และทรงนั่งทางพระหัตถ์ขวาของพระผู้เป็นเจ้า, เพื่อเรียกร้องสิทธิแห่งพระเมตตาของพระองค์จากพระบิดาซึ่งพระองค์ทรงมีต่อลูกหลานมนุษย์ ?"},{"vNo":"๒๘ ","txt":"เพราะพระองค์ทรงสนองตอบเจตนารมณ์ของกฎ, และพระองค์ทรงขอรับเอาคนทั้งปวงซึ่งมีศรัทธาในพระองค์; และคนที่มีศรัทธาในพระองค์จะแนบสนิทอยู่กับทุกสิ่งที่ดี; ฉะนั้นพระองค์จึงทรงวิงวอนแทนอุดมการณ์ของลูกหลานมนุษย์; และพระองค์ประทับอยู่เป็นนิรันดร์บนสวรรค์."},{"vNo":"๒๙ ","txt":"และเพราะพระองค์ทรงกระทำการนี้, พี่น้องที่รักของข้าพเจ้า, ปาฏิหาริย์ของพระองค์หมดไปแล้วหรือ ? ดูเถิดข้าพเจ้ากล่าวแก่ท่าน, ไม่เลย; ทั้งเทพก็ไม่ยุติการปฏิบัติต่อลูกหลานมนุษย์."},{"vNo":"๓๐ ","txt":"เพราะดูเถิด, พวกเขาขึ้นอยู่กับพระองค์, เพื่อปฏิบัติศาสนกิจตามพระวจนะแห่งพระบัญชาของพระองค์, โดยแสดงตนแก่ผู้มีศรัทธาแรงกล้าและจิตใจมั่นคงในทุกรูปแบบของความเป็นเหมือนพระผู้เป็นเจ้า."},{"vNo":"๓๑ ","txt":"และหน้าที่แห่งการปฏิบัติศาสนกิจของพวกเขาคือการเรียกมนุษย์มาสู่การกลับใจ, และเพื่อทำและทำให้งานแห่งพันธสัญญาของพระบิดาสมบูรณ์, ซึ่งพระองค์ทรงกระทำกับลูกหลานมนุษย์, เพื่อเตรียมทางในบรรดาลูกหลานมนุษย์, โดยประกาศพระวจนะของพระคริสต์แก่ภาชนะที่เลือกสรรแล้วของพระเจ้า, เพื่อพวกเขาจะแสดงประจักษ์พยานถึงพระองค์."},{"vNo":"๓๒ ","txt":"และโดยกระทำดังนี้, พระเจ้าพระผู้เป็นเจ้าทรงเตรียมทางเพื่อมนุษย์ที่เหลืออยู่จะมีศรัทธาในพระคริสต์, เพื่อพระวิญญาณบริสุทธิ์จะมีที่อยู่ในใจพวกเขา, ตามเดชานุภาพของพระองค์; และตามวิธีนี้พระบิดา, ทรงทำให้พันธสัญญาซึ่งพระองค์ทรงกระทำกับลูกหลานมนุษย์เกิดขึ้น."},{"vNo":"๓๓ ","txt":"และพระคริสต์ตรัสไว้ว่า : หากเจ้าจะมีศรัทธาในเราเจ้าจะมีพลังความสามารถทำสิ่งใดก็ตามที่เราเห็นสมควร."},{"vNo":"๓๔ ","txt":"และพระองค์ตรัสไว้ว่า : จงกลับใจเถิดเจ้าทั้งหลายทั่วสุดแดนแผ่นดินโลก, และมาหาเรา, และรับบัพติศมาในนามของเรา, และมีศรัทธาในเรา, เพื่อเจ้าจะรอดได้."},{"vNo":"๓๕ ","txt":"และบัดนี้, พี่น้องที่รักของข้าพเจ้า, หากเป็นเช่นนี้คือเรื่องเหล่านี้จริงซึ่งข้าพเจ้าพูดไว้กับท่าน, และพระผู้เป็นเจ้าจะทรงแสดงแก่ท่าน, ด้วยเดชานุภาพและรัศมีภาพอันยิ่งใหญ่ในวันสุดท้าย, ว่าเรื่องเหล่านี้จริง, และหากมันจริงวันแห่งปาฏิหาริย์หมดแล้วหรือ ?"},{"vNo":"๓๖ ","txt":"หรือเทพยุติการมาปรากฏแก่ลูกหลานมนุษย์ ? หรือพระองค์ทรงยั้งอำนาจของพระวิญญาณบริสุทธิ์จากพวกเขา ? หรือพระองค์จะทรงกระทำเช่นนั้น, ตราบเท่าที่วันเวลาจะมีอยู่, หรือแผ่นดินโลกจะยังอยู่, หรือจะมีคนเดียวบนพื้นพิภพที่จะได้รับการช่วยให้รอด ?"},{"vNo":"๓๗ ","txt":"ดูเถิดข้าพเจ้ากล่าวแก่ท่าน, ไม่เลย; เพราะเป็นด้วยศรัทธาที่ปาฏิหาริย์กระทำขึ้น; และเป็นด้วยศรัทธาที่เทพมาปรากฏและปฏิบัติต่อมนุษย์; ดังนั้น, หากสิ่งเหล่านี้หมดไปวิบัติย่อมมีแก่ลูกหลานมนุษย์, เพราะเป็นด้วยความไม่เชื่อ, และทั้งหมดเปล่าประโยชน์."},{"vNo":"๓๘ ","txt":"เพราะไม่มีผู้ใดจะได้รับการช่วยให้รอดได้, ตามพระวจนะของพระคริสต์, เว้นแต่พวกเขาจะมีศรัทธาในพระนามของพระองค์; ดังนั้น, หากสิ่งเหล่านี้หมดไป, เมื่อนั้นศรัทธาก็หมดไปด้วย; และสภาพของมนุษย์ก็น่าพรั่นพรึง, เพราะพวกเขาเป็นราวกับไม่มีการไถ่กระทำขึ้น."},{"vNo":"๓๙ ","txt":"แต่ดูเถิด, พี่น้องที่รักของข้าพเจ้า, ข้าพเจ้าตัดสินสิ่งที่ดีกว่านี้เกี่ยวกับท่าน, เพราะข้าพเจ้าตัดสินว่าท่านมีศรัทธาในพระคริสต์เพราะความมีใจอ่อนน้อมของท่าน; เพราะหากท่านไม่มีศรัทธาในพระองค์เมื่อนั้นก็ไม่เหมาะที่จะนับท่านอยู่ในบรรดาผู้คนของศาสนจักรของพระองค์."},{"vNo":"๔๐ ","txt":"และอนึ่ง, พี่น้องที่รักของข้าพเจ้า, ข้าพเจ้าจะพูดกับท่านเกี่ยวกับความหวัง. จะเป็นไปได้อย่างไรที่ท่านจะบรรลุถึงศรัทธา, นอกจากท่านจะมีความหวัง ?"},{"vNo":"๔๑ ","txt":"และอะไรเล่าที่ท่านจะหวังก ? ดูเถิดข้าพเจ้ากล่าวแก่ท่านว่าท่านจะมีความหวังโดยผ่านการชดใช้ของพระคริสต์และเดชานุภาพแห่งการฟื้นคืนพระชนม์ของพระองค์, เพื่อยกท่านขึ้นสู่นิรันดรแห่งชีวิต, และนี่เพราะศรัทธาของท่านในพระองค์ตามสัญญา."},{"vNo":"๔๒ ","txt":"ดังนั้น, หากคนใดมีศรัทธาเขาจำต้องมีความหวัง; เพราะปราศจากศรัทธาจะมีความหวังไม่ได้."},{"vNo":"๔๓ ","txt":"และอนึ่ง, ดูเถิดข้าพเจ้ากล่าวแก่ท่านว่าเขาจะมีศรัทธาและความหวังไม่ได้, นอกจากเขาจะมีความอ่อนโยน, และใจนอบน้อม."},{"vNo":"๔๔ ","txt":"หากเป็นเช่นนั้น, ศรัทธาและความหวังของเขาเปล่าประโยชน์, เพราะไม่มีใครจะเป็นที่ยอมรับต่อพระพักตร์พระผู้เป็นเจ้า, นอกจากผู้ที่มีความอ่อนโยนและใจนอบน้อม; และหากผู้ใดมีความอ่อนโยนและใจนอบน้อม, และสารภาพโดยอำนาจของพระวิญญาณบริสุทธิ์ว่าพระเยซูคือพระคริสต์, เขาจำต้องมีจิตกุศล; เพราะหากเขาไม่มีจิตกุศลเขาก็ไม่เป็นอะไรเลย; ดังนั้นเขาต้องมีจิตกุศล."},{"vNo":"๔๕ ","txt":"และจิตกุศลอดทนนาน, และมีน้ำใจ, และไม่ริษยา, และไม่ผยอง, ไม่แสวงหาเพื่อตน, ไม่ขุ่นเคืองง่าย, ไม่คิดชั่ว, และไม่ชื่นชมยินดีในความชั่วช้าสามานย์แต่ชื่นชมยินดีในความจริง, ทนทุกสิ่ง, เชื่อทุกสิ่ง, หวังทุกสิ่ง, อดทนทุกสิ่ง."},{"vNo":"๔๖ ","txt":"ดังนั้น, พี่น้องที่รักของข้าพเจ้า, หากท่านไม่มีจิตกุศล, ท่านก็ไม่เป็นอะไรเลย, เพราะจิตกุศลไม่มีวันสูญสิ้น. ดังนั้น, จงแนบสนิทอยู่กับจิตกุศล, ซึ่งเป็นสิ่งที่ยิ่งใหญ่ที่สุดในสิ่งทั้งปวง, เพราะสิ่งทั้งปวงต้องสูญสิ้น—"},{"vNo":"๔๗ ","txt":"แต่จิตกุศลคือความรักอันบริสุทธิ์ของพระคริสต์, และสิ่งนี้ยั่งยืนตลอดกาล; และผู้ใดที่ถูกพบว่าครอบครองมันในวันสุดท้าย, ย่อมจะดีกับเขา."},{"vNo":"๔๘ ","txt":"ดังนั้น, พี่น้องที่รักของข้าพเจ้า, จงสวดอ้อนวอนพระบิดาจนสุดพลังของใจ, เพื่อท่านจะเปี่ยมด้วยความรักนี้, ซึ่งพระองค์ประทานให้ทุกคนซึ่งเป็นผู้ติดตามที่แท้จริงของพระบุตรของพระองค์, พระเยซูคริสต์; เพื่อท่านจะกลับกลายเป็นบุตรของพระผู้เป็นเจ้า; เพื่อว่าเมื่อพระองค์จะเสด็จมาปรากฏเราจะเป็นเหมือนพระองค์, เพราะเราจะเห็นพระองค์ดังที่พระองค์ทรงดำรงอยู่; เพื่อเราจะมีความหวังนี้; เพื่อพระองค์จะทรงทำให้เราบริสุทธิ์แม้ดังที่พระองค์ทรงบริสุทธิ์. เอเมน."}]}