{"heading":"ทั้งชาวนีไฟและชาวเลมันเลวทรามและเสื่อมโทรม—พวกเขาทรมานและกระทำฆาตกรรมกันและกัน—มอรมอนสวดอ้อนวอนให้พระคุณและพระคุณความดีสถิตอยู่กับโมโรไนตลอดกาลนาน. ประมาณ ค.ศ. ๔๐๑–๔๒๑.","sectionHeading":"สาส์นฉบับที่สองของมอรมอนถึงโมโรไนบุตรของท่าน","prevAbbr":"moro","prevNo":8,"nextAbbr":"moro","nextNo":10,"chapterTitle":"โมโรไน ๙","verses":[{"vNo":"๑ ","txt":"ลูกที่รักของพ่อ, พ่อเขียนถึงลูกอีกเพื่อลูกจะรู้ว่าพ่อยังมีชีวิตอยู่; แต่พ่อเขียนเรื่องบางอย่างที่น่าโศกเศร้า."},{"vNo":"๒ ","txt":"เพราะดูเถิด, พ่อมีการสู้รบอย่างดุเดือดกับชาวเลมัน, ซึ่งในการนี้เราไม่ชนะ; และอาร์คิแอนทัสตายลงด้วยดาบ, และลูรัมกับอิมรอนด้วย; แท้จริงแล้ว, และเราสูญเสียคนดีเยี่ยมของเราเป็นจำนวนมาก."},{"vNo":"๓ ","txt":"และบัดนี้ดูเถิด, ลูกพ่อ, พ่อเกรงว่าเกลือกชาวเลมันจะทำลายผู้คนพวกนี้; เพราะพวกเขาไม่กลับใจ, และซาตานปลุกปั่นพวกเขาตลอดเวลาให้โกรธกัน."},{"vNo":"๔ ","txt":"ดูเถิด, พ่อกำลังทำงานหนักกับพวกเขาอยู่ตลอดเวลา; และเมื่อพ่อพูดพระวจนะของพระผู้เป็นเจ้าด้วยความรุนแรงพวกเขาก็ตัวสั่นและเกิดโทสะต่อต้านพ่อ; และเมื่อพ่อไม่ใช้ความรุนแรงพวกเขาก็ทำใจแข็งกระด้างต่อพระวจนะ; ดังนั้น, พ่อกลัวด้วยเกรงว่าพระวิญญาณของพระเจ้าทรงละความเพียรกับพวกเขาแล้ว."},{"vNo":"๕ ","txt":"เพราะพวกเขาโกรธยิ่งนักจนพ่อรู้สึกว่าพวกเขาหาได้มีความเกรงกลัวความตายไม่; และพวกเขาสูญเสียความรัก, ที่มีต่อกัน; และพวกเขากระหายเลือดและการแก้แค้นอยู่ตลอดเวลา."},{"vNo":"๖ ","txt":"และบัดนี้, ลูกที่รักของพ่อ, ทั้งที่พวกเขามีความแข็งกระด้าง, ก็ขอให้เราทำงานหนักอย่างขยันหมั่นเพียร; เพราะหากเราหยุดทำงานหนัก, เราจะถูกนำไปอยู่ภายใต้การกล่าวโทษ; เพราะเรามีงานที่จะต้องทำขณะเมื่อเราอยู่ในร่างแห่งดินเหนียวนี้, เพื่อเราจะชนะศัตรูของความชอบธรรมทั้งปวง, และพักจิตวิญญาณเราในอาณาจักรของพระผู้เป็นเจ้า."},{"vNo":"๗ ","txt":"และบัดนี้พ่อเขียนบางสิ่งเกี่ยวกับความทุกขเวทนาของผู้คนเหล่านี้. เพราะตามความรู้ที่พ่อได้รับจากอโมรัน, ดูเถิด, ชาวเลมันมีเชลยมากมาย, ซึ่งพวกเขาได้มาจากหอสูงแห่งเชอร์ไรซาห์; และมีชาย, หญิง, และเด็ก."},{"vNo":"๘ ","txt":"และสามีและพ่อของหญิงและเด็กเหล่านั้นพวกเขาได้สังหาร; และพวกเขาให้ผู้หญิงกินเนื้อสามีของพวกนาง, และให้ลูกกินเนื้อพ่อของพวกเขา; และไม่มีน้ำ, นอกจากเพียงน้อยนิด, ที่พวกเขาให้แก่คนเหล่านั้น."},{"vNo":"๙ ","txt":"และทั้งที่มีความน่าชิงชังใหญ่หลวงนี้ของชาวเลมัน, มันก็ยังไม่ยิ่งไปกว่าความน่าชิงชังของผู้คนของเราในโมริแอนทัม. เพราะดูเถิด, พวกเขาพาลูกสาวของชาวเลมันมากมายมาเป็นเชลย; และหลังจากพรากสิ่งอันเป็นที่รักยิ่งและมีค่าที่สุดเหนือทุกสิ่งไปจากพวกนางแล้ว, ซึ่งคือความบริสุทธิ์และพรหมจรรย์—"},{"vNo":"๑๐ ","txt":"และหลังจากพวกเขากระทำการนี้แล้ว, พวกเขากระทำฆาตกรรมพวกนางด้วยวิธีการอันโหดร้ายที่สุด, โดยทรมานร่างกายของพวกนางจนถึงแก่ความตาย; และหลังจากกระทำการนั้นแล้ว, ก็กัดกินเนื้อของพวกนางเหมือนดังสัตว์ป่า, เพราะความแข็งกระด้างของใจพวกเขา; และพวกเขาทำมันเพื่อเป็นหมายสำคัญแห่งความกล้าหาญ."},{"vNo":"๑๑ ","txt":"โอ้ลูกที่รักของพ่อ, เป็นไปได้อย่างไรที่ผู้คนเช่นนี้, ที่ปราศจากอารยธรรม—"},{"vNo":"๑๒ ","txt":"(และเพียงไม่กี่ปีผ่านไป, และพวกเขาเคยเป็นผู้คนที่สุภาพและน่าชม)"},{"vNo":"๑๓ ","txt":"แต่โอ้ลูกพ่อ, เป็นไปได้อย่างไรที่ผู้คนเช่นนี้, ซึ่งความเบิกบานของพวกเขาอยู่กับความน่าชิงชังถึงขนาดนั้น—"},{"vNo":"๑๔ ","txt":"เราจะหวังได้อย่างไรว่าพระผู้เป็นเจ้าจะทรงยั้งพระหัตถ์ในการพิพากษาลงโทษเรา ?"},{"vNo":"๑๕ ","txt":"ดูเถิด, ใจพ่อร้องว่า : วิบัติแก่ผู้คนเหล่านี้. ขอทรงออกมาในการพิพากษาเถิด, ข้าแต่พระผู้เป็นเจ้า, ขอทรงซ่อนบาป, และความชั่วร้าย, และความน่าชิงชังของพวกเขาให้พ้นจากพระพักตร์ของพระองค์ !"},{"vNo":"๑๖ ","txt":"และอนึ่ง, ลูกพ่อ, มีหญิงหม้ายมากมายกับลูกสาวของพวกนางที่ยังอยู่ในเชอร์ไรซาห์; และส่วนนั้นของเสบียงที่ชาวเลมันไม่ได้เอาไป, ดูเถิด, กองทัพของซีเนไฟเอาไป, และทิ้งหญิงเหล่านั้นให้ระหกระเหินไปในที่ใดก็ตามที่พวกนางจะได้อาหาร; และหญิงชราเป็นอันมากอ่อนล้าระหว่างทางและตาย."},{"vNo":"๑๗ ","txt":"และกองทัพซึ่งอยู่กับพ่ออ่อนกำลัง; และกองทัพของชาวเลมันอยู่ระหว่างเชอร์ไรซาห์กับพ่อ; และมากเท่าที่หลบหนีไปยังกองทัพของแอรันก็ตกเป็นผู้รับเคราะห์จากความป่าเถื่อนที่น่าพรั่นพรึงของคนพวกนั้น."},{"vNo":"๑๘ ","txt":"โอ้ความเลวทรามของผู้คนของพ่อ ! พวกเขาปราศจากระเบียบและปราศจากความเมตตา. ดูเถิด, พ่อเป็นเพียงมนุษย์คนหนึ่ง, และพ่อมีเพียงกำลังของมนุษย์คนหนึ่ง, และพ่อบังคับให้ทำตามคำสั่งของพ่อต่อไปอีกไม่ได้."},{"vNo":"๑๙ ","txt":"และพวกเขากลับแข็งขึ้นในมิจฉาทิฐิของตน; และพวกเขาป่าเถื่อนคล้ายกัน, โดยไม่ละเว้นผู้ใด, ไม่ว่าชราหรือเด็ก; และพวกเขาเบิกบานในทุกสิ่งนอกจากสิ่งที่ดี; และความทุกขเวทนาของหญิงของเราและเด็กของเราบนผืนแผ่นดินนี้ยิ่งกว่าทุกสิ่ง; แท้จริงแล้ว, ลิ้นไม่สามารถบอกได้, ทั้งไม่สามารถเขียนไว้ได้."},{"vNo":"๒๐ ","txt":"และบัดนี้, ลูกพ่อ, พ่อจะไม่พำนักอยู่กับภาพอันน่าพรั่นพรึงนี้อีกต่อไป. ดูเถิด, ลูกรู้จักความชั่วร้ายของผู้คนเหล่านี้; ลูกรู้ว่าพวกเขาปราศจากหลักธรรม, และมีใจเกินกว่าจะรู้สึก; และความชั่วร้ายของพวกเขาเกินยิ่งกว่าของชาวเลมัน."},{"vNo":"๒๑ ","txt":"ดูเถิด, ลูกพ่อ, พ่อเสนอพวกเขาต่อพระผู้เป็นเจ้าไม่ได้เกลือกพระองค์จะทรงลงทัณฑ์พ่อ."},{"vNo":"๒๒ ","txt":"แต่ดูเถิด, ลูกพ่อ, พ่อเสนอลูกต่อพระผู้เป็นเจ้า, และพ่อวางใจในพระคริสต์ว่าลูกจะได้รับการช่วยให้รอด; และพ่อสวดอ้อนวอนต่อพระผู้เป็นเจ้าว่าพระองค์จะทรงไว้ชีวิตลูก, เพื่อเห็นเป็นพยานว่าผู้คนของพระองค์กลับมาสู่พระองค์, หรือความพินาศสิ้นของพวกเขา; เพราะพ่อรู้ว่าพวกเขาต้องพินาศเว้นแต่พวกเขาจะกลับใจและกลับมาสู่พระองค์."},{"vNo":"๒๓ ","txt":"และหากพวกเขาพินาศมันจะเป็นเหมือนดังชาวเจเร็ด, เพราะความมุ่งมาดปรารถนาของใจพวกเขา, โดยที่มุ่งแสวงหาเลือดและการแก้แค้น."},{"vNo":"๒๔ ","txt":"และหากเป็นไปว่าพวกเขาพินาศ, เราก็รู้ว่าพี่น้องของเราเป็นอันมากหนีไปหาชาวเลมัน, และอีกเป็นอันมากจะหนีไปหาพวกนั้นด้วย; ดังนั้น, จงเขียนบางสิ่งไว้บ้าง, หากลูกได้รับการละเว้นและพ่อจะตายและไม่เห็นลูก; แต่พ่อวางใจว่าจะได้เห็นลูกในไม่ช้า; เพราะพ่อมีบันทึกศักดิ์สิทธิ์ที่พ่อจะมอบให้ลูก."},{"vNo":"๒๕ ","txt":"ลูกพ่อ, จงซื่อสัตย์ในพระคริสต์; และขออย่าให้เรื่องที่พ่อเขียนไว้ทำให้ลูกโศกเศร้า, ที่จะถ่วงลูกลงไปสู่ความตาย; แต่ขอให้พระคริสต์ทรงยกลูกขึ้น, และขอให้ความทุกขเวทนาและการสิ้นพระชนม์ของพระองค์, และการแสดงพระวรกายต่อบรรพบุรุษของเรา, และพระเมตตาและความอดกลั้นของพระองค์, และความหวังในรัศมีภาพของพระองค์และชีวิตนิรันดร์, จงสถิตอยู่ในจิตใจลูกตลอดกาล."},{"vNo":"๒๖ ","txt":"และขอให้พระคุณของพระผู้เป็นเจ้าพระบิดา, ซึ่งพระราชบัลลังก์ของพระองค์อยู่สูงในฟ้าสวรรค์, และพระเจ้าพระเยซูคริสต์ของเรา, ผู้ทรงนั่งอยู่ทางพระหัตถ์ขวาแห่งเดชานุภาพของพระองค์, จนกว่าสิ่งทั้งปวงจะมาขึ้นอยู่กับพระองค์, จะอยู่, และจะสถิตอยู่กับลูกตลอดกาล. เอเมน."}]}