{"heading":"Dân Nê Phi và dân La Man tất cả đều được cải đạo theo Chúa—Họ xem mọi vật là của chung, làm phép lạ và được thịnh vượng trong xứ—Sau hai thế kỷ, những sự chia rẽ, những điều xấu xa, các giáo hội giả dối và những sự ngược đãi nổi lên—Sau ba trăm năm, cả dân Nê Phi lẫn dân La Man đều tà ác—Am Ma Rôn cất giấu các biên sử thiêng liêng. Khoảng 35–321 sau t.c.","sectionHeading":"Truyện ký về dân Nê Phi, viết theo biên sử của ông.","prevAbbr":"3-ne","nextAbbr":"morm","prevNo":30,"nextNo":1,"chapterTitle":"4 Nê Phi ","prevTitle":"3 Nê Phi 30","nextTitle":"Mặc Môn 1","verses":[{"vNo":1,"txt":"CHUYỆN rằng, năm thứ ba mươi bốn trôi qua, và năm thứ ba mươi lăm cũng trôi qua, và này, các môn đồ của Chúa Giê Su đã thành lập một giáo hội của Đấng Ky Tô cho khắp các vùng lân cận. Và tất cả những ai đến với họ và thực lòng hối cải tội lỗi của mình đều được báp têm trong danh Chúa Giê Su; và họ cũng nhận được Đức Thánh Linh."},{"vNo":2,"txt":"Và chuyện rằng, đến năm thứ ba mươi sáu, tất cả dân chúng khắp nơi trong xứ đều được cải đạo theo Chúa, cả người Nê Phi lẫn người La Man, và không có một sự bất hòa hay tranh luận nào xảy ra giữa họ. Mọi người đều đối xử với nhau rất công bình."},{"vNo":3,"txt":"Và họ xem mọi vật là của chung; vậy nên, chẳng có ai giàu hay nghèo, nô lệ hay tự do, mà trái lại tất cả mọi người đều được tự do và cùng nhau chia xẻ ân tứ thiên thượng."},{"vNo":4,"txt":"Và chuyện rằng, năm thứ ba mươi bảy cũng trôi qua và trong xứ vẫn còn được thái bình."},{"vNo":5,"txt":"Và các môn đồ của Chúa Giê Su đã làm nhiều công việc vĩ đại và kỳ diệu, đến nỗi họ đã chữa lành các người bệnh, làm cho người chết sống lại, làm người què đi được, người mù thấy được, người điếc nghe được, cùng mọi thứ phép lạ khác mà họ đã làm giữa con cái loài người; và họ không làm phép lạ trong danh nào khác ngoại trừ danh Chúa Giê Su mà thôi."},{"vNo":6,"txt":"Và như vậy là năm thứ ba mươi tám đã trôi qua, cùng năm thứ ba mươi chín, bốn mươi mốt, và bốn mươi hai, phải, và luôn cả năm thứ bốn mươi chín, năm thứ năm mươi mốt, năm thứ năm mươi hai; phải, và luôn cả năm thứ năm mươi chín cũng trôi qua nữa."},{"vNo":7,"txt":"Và Chúa đã làm cho họ được vô cùng thịnh vượng trong xứ; phải, đến nỗi họ đã xây dựng lại được những thành phố trên các thành phố cũ bị cháy."},{"vNo":8,"txt":"Phải, ngay cả thành phố Gia Ra Hem La vĩ đại cũng được họ xây dựng lại."},{"vNo":9,"txt":"Nhưng có nhiều thành phố đã bị chìm xuống, và nước tràn ngập thế vào chỗ đó, vậy nên những thành phố ấy không thể xây dựng lại được."},{"vNo":10,"txt":"Và giờ đây này, chuyện rằng, dân Nê Phi bắt đầu trở nên hùng mạnh. Họ sinh sôi nẩy nở rất mau và trở nên một dân tộc vô cùng xinh đẹp và dễ thương."},{"vNo":11,"txt":"Và họ dựng vợ gả chồng cho nhau và được ban phước lành thể theo nhiều lời hứa mà Chúa đã hứa với họ."},{"vNo":12,"txt":"Và họ không còn sống theo các nghi lễ và các giáo lễ của luật pháp Môi Se nữa, nhưng họ sống theo các lệnh truyền mà họ đã nhận được từ Chúa của họ và Thượng Đế của họ, và họ tiếp tục nhịn ăn và cầu nguyện, và thường cùng nhau tụ họp để cầu nguyện và nghe lời của Chúa."},{"vNo":13,"txt":"Và chuyện rằng, không có sự tranh chấp nào xảy ra trong tất cả dân chúng khắp trong xứ; mà trái lại, có nhiều phép lạ phi thường đã được làm giữa các vị môn đồ của Chúa Giê Su."},{"vNo":14,"txt":"Và chuyện rằng năm thứ bảy mươi mốt trôi qua, và luôn cả năm thứ bảy mươi hai, phải, nói tóm lại, ngay cả năm thứ bảy mươi chín cũng trôi qua; phải, một trăm năm đã trôi qua, và những vị môn đồ được Chúa Giê Su lựa chọn cũng đều đã đi lên thiên đàng của Thượng Đế, ngoại trừ ba vị ở lại; và có những vị môn đồ khác được sắc phong thay thế họ; và nhiều người trong thế hệ đó cũng đã qua đời."},{"vNo":15,"txt":"Và chuyện rằng, trong xứ không có chuyện tranh chấp nào xảy ra, nhờ tình thương yêu của Thượng Đế đã ở trong lòng mọi người dân."},{"vNo":16,"txt":"Và cũng không có những sự ganh tị, xung đột, xáo trộn, tà dâm, dối trá hay sát nhân, dâm dật nào xảy ra; và quả thật, chẳng có một dân tộc nào trong tất cả những dân tộc do bàn tay Thượng Đế tạo ra mà được hạnh phúc hơn dân này."},{"vNo":17,"txt":"Chẳng còn kẻ trộm cắp, sát nhân, và cũng chẳng có người nào gọi là dân La Man nữa, và cũng không có một sắc dân nào riêng biệt. Mà trái lại, tất cả mọi người đều là một, đều là con cái của Đấng Ky Tô, và là những người thừa hưởng vương quốc của Thượng Đế."},{"vNo":18,"txt":"Và phước thay cho họ biết bao!  Vì Chúa đã ban phước cho họ trong mọi việc làm của họ; phải, họ được ban phước và được thịnh vượng cho đến năm một trăm mười trôi qua; và thế hệ thứ nhất, kể từ thời Đấng Ky Tô, đã trôi qua mà không có sự tranh chấp nào xảy ra trong toàn xứ."},{"vNo":19,"txt":"Và chuyện rằng, Nê Phi, người ghi chép biên sử cuối cùng này qua đời, (ông ghi chép biên sử này trên các bảng khắc Nê Phi) và con trai ông là A Mốt thay thế ông ghi chép; và ông này cũng ghi chép nó trên các bảng khắc Nê Phi."},{"vNo":20,"txt":"Và ông ta ghi chép biên sử này trong tám mươi bốn năm. Lúc ấy trong nước vẫn còn được thái bình, ngoại trừ có một nhóm nhỏ dân chúng nổi lên chống giáo hội và tự xưng là người La Man; vậy nên, bắt đầu từ đó lại có người La Man trong xứ."},{"vNo":21,"txt":"Và chuyện rằng, A Mốt cũng qua đời (lúc đó là năm một trăm chín mươi bốn, kể từ khi Đấng Ky Tô hiện đến) và con trai ông là A Mốt thay thế ông ghi chép biên sử và ông này cũng ghi chép vào các bảng khắc Nê Phi, và ngoài ra còn ghi chép vào sách Nê Phi, tức là sách này."},{"vNo":22,"txt":"Và chuyện rằng, hai trăm năm đã trôi qua, và những người trong thế hệ thứ hai cũng qua đời, chỉ còn lại một số ít."},{"vNo":23,"txt":"Và giờ đây, tôi Mặc Môn, muốn các người nên biết rằng, dân chúng đã sinh sôi nẩy nở rất nhiều, đến nỗi họ lan tràn khắp xứ và trở nên vô cùng giàu có, nhờ sự thịnh vượng của họ trong Đấng Ky Tô."},{"vNo":24,"txt":"Và giờ đây, vào năm thứ hai trăm lẻ một, trong dân chúng đã bắt đầu có một số người dương dương tự đắc. Họ mặc những y phục đắt giá với đủ loại ngọc trai và các vật quý giá trên thế gian."},{"vNo":25,"txt":"Và từ lúc đó, họ không xem của cải và tài sản là của chung nữa."},{"vNo":26,"txt":"Và họ bắt đầu phân chia thành nhiều giai cấp; và họ cũng bắt đầu xây dựng các giáo hội riêng cho họ để thủ lợi, và bắt đầu chối bỏ giáo hội chân chính của Đấng Ky Tô."},{"vNo":27,"txt":"Và chuyện rằng, khi hai trăm mười năm trôi qua, trong xứ có rất nhiều giáo hội; phải, có rất nhiều giáo hội tự nhận là biết về Đấng Ky Tô, vậy mà họ lại chối bỏ phần lớn phúc âm của Ngài, đến nỗi họ tiếp nhận đủ mọi thứ tà ác, và làm lễ ban những gì thiêng liêng cho những kẻ đã từng bị cấm đoán vì không xứng đáng."},{"vNo":28,"txt":"Và giáo hội này đã bành trướng rất nhanh, vì sự bất chính và vì quyền lực của Sa Tan đã nắm được trái tim của họ."},{"vNo":29,"txt":"Và lại nữa, có một giáo hội khác đã chối bỏ Đấng Ky Tô; và còn ngược đãi giáo hội chân chính của Đấng Ky Tô, cũng vì lòng khiêm nhường và niềm tin của họ nơi Đấng Ky Tô; và chúng còn khinh khi họ vì nhiều phép lạ đã được thực hiện ở giữa họ."},{"vNo":30,"txt":"Vậy nên, chúng đã dùng quyền năng và thẩm quyền mà đối xử với các môn đồ của Chúa Giê Su đang còn lưu lại với chúng, và đã bắt các vị ấy nhốt vào nhà giam. Nhưng nhờ quyền năng của lời Thượng Đế hằng có trong các vị, nên các nhà giam bị tách làm đôi, và các vị đi ra làm các phép lạ phi thường giữa dân chúng."},{"vNo":31,"txt":"Tuy nhiên, mặc dù với tất cả các phép lạ này, dân chúng vẫn chai đá trong lòng. Họ vẫn tìm cách sát hại các vị đó, chẳng khác chi dân Do Thái ở Giê Ru Sa Lem đã tìm cách giết Chúa Giê Su, theo như lời Ngài phán."},{"vNo":32,"txt":"Và rồi họ ném các vị vào lò lửa, nhưng các vị đã bước ra mà không hề hấn gì."},{"vNo":33,"txt":"Họ còn ném các vị vào hang thú dữ, nhưng các vị đã chơi với thú dữ chẳng khác chi trẻ nhỏ chơi với chiên con. Và các vị đã bước ra khỏi chúng mà không hề hấn gì."},{"vNo":34,"txt":"Vậy mà dân chúng vẫn chai đá trong lòng, vì họ đã bị nhiều thầy tư tế và tiên tri giả mạo dẫn dắt, để tạo dựng lên nhiều giáo hội và làm đủ mọi điều bất chính. Họ đánh đập dân của Chúa Giê Su; nhưng dân của Chúa Giê Su không đánh trả lại họ. Và cứ thế họ sa vào vòng vô tín ngưỡng và tà ác năm này qua năm khác, cho đến năm hai trăm ba mươi đã trôi qua."},{"vNo":35,"txt":"Và chuyện rằng, vào năm này, phải, vào năm thứ hai trăm ba mươi mốt, trong dân chúng có một sự chia rẽ rất lớn lao."},{"vNo":36,"txt":"Và chuyện rằng, vào năm này có một nhóm người gọi là dân Nê Phi, là những người có đức tin chân chính nơi Đấng Ky Tô; và trong nhóm này còn có những người mà dân La Man gọi là dân Gia Cốp, dân Giô Sép, và dân Giô Ram;"},{"vNo":37,"txt":"Vậy nên, những người có đức tin chân chính nơi Đấng Ky Tô, và những người chân thành thờ phượng Đấng Ky Tô, (trong số này có ba môn đồ của Chúa Giê Su còn ở lại) đều được gọi là dân Nê Phi, dân Gia Cốp, dân Giô Sép, và dân Giô Ram."},{"vNo":38,"txt":"Và chuyện rằng, những kẻ nào bác bỏ phúc âm đều được gọi là dân La Man, dân Lê Mu Ên, và dân Ích Ma Ên; và những kẻ này không sa vào vòng vô tín ngưỡng, nhưng họ cố tình chống lại phúc âm của Đấng Ky Tô; họ còn dạy con cái họ đừng tin, chẳng khác chi tổ phụ họ đã làm từ lúc ban đầu."},{"vNo":39,"txt":"Và sở dĩ họ làm vậy là vì sự tà ác và khả ố của tổ phụ họ chẳng khác chi lúc ban đầu. Họ được dạy dỗ phải thù ghét con cái của Thượng Đế, chẳng khác chi dân La Man đã được dạy dỗ phải thù ghét con cháu Nê Phi từ lúc đầu."},{"vNo":40,"txt":"Và chuyện rằng, hai trăm bốn mươi bốn năm đã trôi qua, và những việc trong dân chúng đã xảy ra như vậy. Và thành phần tà ác trong dân chúng đã trở nên hùng mạnh và trở nên đông đảo hơn dân của Thượng Đế rất nhiều."},{"vNo":41,"txt":"Và họ vẫn tiếp tục xây dựng các giáo hội riêng cho họ, và trang trí với đủ mọi vật quý giá. Và như vậy là hai trăm năm mươi năm đã trôi qua, và luôn cả hai trăm sáu mươi năm cũng trôi qua."},{"vNo":42,"txt":"Và chuyện rằng, thành phần dân chúng tà ác lại bắt đầu lập lại những lời thề nguyền và những âm mưu liên kết bí mật của Ga Đi An Tôn."},{"vNo":43,"txt":"Và ngay cả những người mệnh danh là dân Nê Phi cũng bắt đầu kiêu hãnh trong lòng, vì họ vô cùng giàu có, và trở nên tự phụ chẳng khác chi đồng bào của họ là dân La Man vậy."},{"vNo":44,"txt":"Và từ lúc đó, các môn đồ bắt đầu cảm thấy buồn rầu vì tội lỗi của thế gian."},{"vNo":45,"txt":"Và chuyện rằng, khi ba trăm năm đã trôi qua, cả hai dân tộc Nê Phi và La Man đều trở nên vô cùng tà ác chẳng khác chi nhau."},{"vNo":46,"txt":"Và chuyện rằng, bọn cướp Ga Đi An Tôn đã lan tràn khắp trong xứ; và ngoại trừ các môn đồ của Chúa Giê Su, thì chẳng còn ai là người ngay chính nữa. Và dân chúng tích lũy vàng bạc đầy kho và giao dịch buôn bán mọi thứ hàng hóa."},{"vNo":47,"txt":"Và chuyện rằng, sau khi ba trăm lẻ năm năm đã trôi qua, (lúc ấy dân chúng vẫn còn sống trong sự tà ác) A Mốt qua đời; và em ông là Am Ma Rôn thay ông ghi chép biên sử."},{"vNo":48,"txt":"Và chuyện rằng, khi ba trăm hai mươi năm đã trôi qua, vì sự bắt buộc của Đức Thánh Linh, Am Ma Rôn quả thật đã cất giấu những biên sử thiêng liêng—phải, tất cả những biên sử thiêng liêng đã được lưu truyền từ thế hệ này đến thế hệ khác—cho đến năm thứ ba trăm hai mươi, kể từ khi Đấng Ky Tô hiện đến."},{"vNo":49,"txt":"Và ông đã cất giấu những biên sử đó trong Chúa, để một ngày kia, những vật này sẽ lại đến với dân còn sót lại của gia tộc Gia Cốp, đúng theo những lời tiên tri và các điều hứa hẹn của Chúa. Và như vậy là chấm dứt biên sử của Am Ma Rôn."}]}