{"heading":"Daugelį valandų žemėje tvyro tyla. Kristaus balsas pažada surinkti savo žmones, kaip višta surenka savo viščiukus. Išsaugota teisesnioji liaudies dalis. Apie 34–35 m. po Kristaus gim.","prevAbbr":"3-ne","prevNo":9,"nextAbbr":"3-ne","nextNo":11,"chapterTitle":"3 Nefio knyga 10","verses":[{"vNo":"1 ","txt":"Ir dabar štai, buvo taip, kad visi šios žemės žmonės girdėjo šituos žodžius ir buvo to liudininkai. Ir po šitų žodžių daugelį valandų žemėje tvyrojo tyla."},{"vNo":"2 ","txt":"Nes žmonės buvo taip apstulbę, kad liovėsi raudoję ir klykę dėl savo žuvusių giminaičių netekties; todėl visoje žemėje daugelį valandų tvyrojo tyla."},{"vNo":"3 ","txt":"Ir buvo taip, kad vėl žmonėms atėjo balsas – ir visi žmonės girdėjo ir buvo to liudininkai, – sakantis:"},{"vNo":"4 ","txt":"O jūs, šitų didžių sugriautų miestų žmonės, kurie esate Jokūbo palikuonys, taip, kurie esate Izraelio namų, kaip dažnai aš surinkdavau jus, kaip višta surenka savo viščiukus po savo sparnais, ir puoselėjau jus."},{"vNo":"5 ","txt":"Ir vėlgi, kaip dažnai aš būčiau jus rinkęs, kaip višta surenka savo viščiukus po savo sparnais, taip, o jūs Izraelio namų žmonės, kurie kritote; taip, o jūs, Izraelio namų žmonės, jūs, kurie gyvenate Jeruzalės žemėje, kaip ir jūs, kurie kritote; taip, kaip dažnai aš būčiau rinkęs jus, kaip višta surenka savo viščiukus, bet jūs nenorėjote."},{"vNo":"6 ","txt":"O jūs, Izraelio namai, kurių aš pasigailėjau, kaip dažnai aš rinksiu jus, kaip višta surenka savo viščiukus po savo sparnais, jei atgailausite ir visa širdimi sugrįšite pas mane."},{"vNo":"7 ","txt":"Bet jei ne, o Izraelio namai, jūsų gyvenamos vietos taps tuščios iki sandoros su jūsų tėvais įvykdymo meto."},{"vNo":"8 ","txt":"Ir dabar, buvo taip, kad išgirdę šituos žodžius, štai, žmonės vėl pradėjo verkti ir klykti dėl savo giminaičių ir draugų netekties."},{"vNo":"9 ","txt":"Ir taip praėjo trys dienos. Ir tai buvo ryte. Tamsa išsisklaidė nuo žemės veido, ir žemė liovėsi drebėti, ir uolos liovėsi skilinėti, ir baisios dejonės paliovė, ir visi audringi triukšmai praėjo."},{"vNo":"10 ","txt":"Ir žemė vėl susiglaudė, taigi ji atsilaikė; ir likusių gyvų žmonių raudojimas, verksmas ir dejavimas liovėsi; ir jų raudojimas virto džiaugsmu, o jų dejonės – šlovinimu ir dėkojimu Viešpačiui Jėzui Kristui, jų Išpirkėjui."},{"vNo":"11 ","txt":"Ir kol kas Raštai, kuriuos paskelbė pranašai, išsipildė."},{"vNo":"12 ","txt":"Ir būtent teisesnė liaudies dalis buvo išgelbėta; ir tai buvo tie, kurie priimdavo pranašus ir nemušdavo jų akmenimis; ir tai tie, kurie nepraliejo šventųjų kraujo, buvo išgelbėti."},{"vNo":"13 ","txt":"Ir jų buvo pasigailėta, ir jie nebuvo nugramzdinti ir palaidoti žemėje; ir nebuvo nuskandinti jūros gelmėse; ir nebuvo sudeginti ugnimi, ir nebuvo užgriūti ir mirtinai sutraiškyti; ir jie nebuvo nunešti viesule; ir nebuvo pergalėti dūmų ir tamsos ūko."},{"vNo":"14 ","txt":"Ir dabar, kas tik skaito, tesupranta; kas turi Raštus, tetyrinėja juos ir tepažiūri, ir tepamato, ar visos šitos mirtys ir sunaikinimai ugnimi ir dūmais, ir audromis, ir viesulais, ir žemės prasivėrimu, kad juos priimtų, ir visa tai nėra daugybės šventųjų pranašų pranašysčių išsipildymas."},{"vNo":"15 ","txt":"Štai, sakau jums: taip, daugelis liudijo apie tai Kristaus atėjimo metu ir buvo nužudyti už tuos liudijimus."},{"vNo":"16 ","txt":"Taip, pranašas Zenosas liudijo apie tai, ir taip pat Zenokas kalbėjo apie tai, nes jie liudijo būtent apie mus, kurie esame jų sėklos likutis."},{"vNo":"17 ","txt":"Štai, mūsų tėvas Jokūbas taip pat liudijo apie Juozapo sėklos likutį. Ir štai argi mes nesame Juozapo sėklos likutis? Ir šie dalykai, liudijantys apie mus, – argi jie neužrašyti ant skaistvario plokštelių, kurias mūsų tėvas Lehis atsinešė iš Jeruzalės?"},{"vNo":"18 ","txt":"Ir štai, aš parodysiu jums, jog buvo taip, kad trisdešimt ketvirtųjų metų pabaigoje Nefio žmonėms, kurių buvo pasigailėta, ir taip pat likusiems gyviems iš tų, kurie buvo vadinami lamanitais, buvo parodytos didžios malonės, ir dideli palaiminimai buvo išlieti ant jų galvų, tokie, kad netrukus po Kristaus pakilimo į dangų jis tikrai apreiškė save jiems –"},{"vNo":"19 ","txt":"parodydamas jiems savo kūną ir jiems tarnaudamas; ir jo tarnystės aprašymas bus pateiktas toliau. Todėl šiam kartui aš užbaigiu savo žodžius."}]}