{"heading":"Tėvas paliudija apie savo Mylimąjį Sūnų. Kristus pasirodo ir paskelbia savo apmokėjimą. Žmonės paliečia žaizdų žymes jo rankose, kojose ir šone. Jie šaukia: Osana. Jis moko, kaip ir kokiu būdu krikštyti. Nesutarimo dvasia yra iš velnio. Kristaus doktrina yra tai, kad žmonės turi tikėti, priimti krikštą ir gauti Šventąją Dvasią. Apie 34 m. po Kristaus gim.","sectionHeading":"Susirinkus miniai Dosniojoje žemėje, Jėzus Kristus parodė save Nefio žmonėms ir jiems tarnavo; ir štai, kaip jis parodė save jiems.","prevAbbr":"3-ne","prevNo":10,"nextAbbr":"3-ne","nextNo":12,"chapterTitle":"3 Nefio knyga 11","verses":[{"vNo":"1 ","txt":"Ir dabar, buvo taip, kad aplink šventyklą, kuri buvo Dosniojoje žemėje, susirinko didelė minia Nefio žmonių; ir jie dalinosi vienas su kitu išgyvenimais ir nuostaba bei rodė vienas kitam įvykusias didžias ir nuostabias permainas."},{"vNo":"2 ","txt":"Ir jie taip pat kalbėjo apie šitą Jėzų Kristų, apie kurio mirtį buvo duotas šis ženklas."},{"vNo":"3 ","txt":"Ir buvo taip, kad taip besikalbėdami vienas su kitu, jie išgirdo balsą, tarsi jis sklistų iš dangaus; ir jie apsižvalgė, nes nesuprato balso, kurį išgirdo; ir tai nebuvo nei šiurkštus, nei garsus balsas; tačiau, net nepaisant to, jog tai buvo tylus balsas, jis taip persmelkė girdėjusius, kad nebuvo nė vienos jų kūno dalelės, kurios jis nebūtų sudrebinęs; taip, jis persmelkė juos iki pat sielos ir uždegė jų širdis."},{"vNo":"4 ","txt":"Ir buvo taip, kad jie vėl išgirdo tą balsą ir jo nesuprato."},{"vNo":"5 ","txt":"Ir dar trečią kartą jie išgirdo tą balsą ir atvėrė savo ausis, kad jį girdėtų; ir jų akys buvo nukreiptos jo garso link; ir jie neatsitraukdami žiūrėjo į dangų, iš kur sklido garsas."},{"vNo":"6 ","txt":"Ir štai, trečiąjį kartą jie suprato balsą, kurį girdėjo; ir jis sakė jiems:"},{"vNo":"7 ","txt":"Stebėkite mano Mylimąjį Sūnų, kuriuo aš labai patenkintas, kuriame pašlovinau savo vardą – jo klausykite."},{"vNo":"8 ","txt":"Ir buvo taip, kad supratę jie vėl pakėlė akis į dangų; ir štai, jie pamatė vyrą, besileidžiantį iš dangaus; jis vilkėjo baltu rūbu; ir jis nusileido ir atsistojo jų viduryje; ir visos minios akys buvo nukreiptos į jį, ir jie net nedrįso atverti savo burnos vienas kitam, ir nežinojo, ką tai reiškia, nes manė, kad tai angelas jiems pasirodė."},{"vNo":"9 ","txt":"Ir buvo taip, kad jis ištiesė savo ranką ir kalbėjo žmonėms, sakydamas:"},{"vNo":"10 ","txt":"Štai, aš – Jėzus Kristus, apie kurio atėjimą į pasaulį liudijo pranašai."},{"vNo":"11 ","txt":"Ir štai, aš esu pasaulio šviesa ir gyvybė; ir aš išgėriau iš tos karčios taurės, kurią Tėvas davė man, ir pašlovinau Tėvą, paimdamas ant savęs pasaulio nuodėmes, tuo iškęsdamas Tėvo valią visame kame nuo pradžios."},{"vNo":"12 ","txt":"Ir buvo taip, kad Jėzui ištarus šituos žodžius, visa minia parpuolė ant žemės; nes jie prisiminė, kad jiems buvo pranašauta, jog Kristus jiems pasirodys po savo pakilimo į dangų."},{"vNo":"13 ","txt":"Ir buvo taip, kad Viešpats kalbėjo jiems, sakydamas:"},{"vNo":"14 ","txt":"Kelkitės ir ateikite pas mane, kad įkištumėte rankas į mano šoną ir taip pat kad paliestumėte vinių žymes mano rankose ir mano kojose, kad žinotumėte, jog aš – Izraelio Dievas ir visos žemės Dievas ir buvau nužudytas už pasaulio nuodėmes."},{"vNo":"15 ","txt":"Ir buvo taip, kad minia priėjo ir įkišo rankas į jo šoną, ir lietė vinių žymes jo rankose ir kojose; ir jie tai darė, prieidami po vieną, kol visi priėjo ir savo akimis pamatė, ir savo rankomis palietė, ir tikrai sužinojo ir paliudijo, kad tai tikrai jis, apie kurį pranašai rašė, jog ateisiąs."},{"vNo":"16 ","txt":"Ir kada visi priėjo ir įsitikino, jie vienu balsu šaukė, sakydami:"},{"vNo":"17 ","txt":"Osana! Tebūna palaimintas aukščiausiojo Dievo vardas! Ir jie parpuolė žemėn prie Jėzaus kojų ir pagarbino jį."},{"vNo":"18 ","txt":"Ir buvo taip, kad jis kreipėsi į Nefį (nes Nefis buvo minioje) ir įsakė jam prieiti."},{"vNo":"19 ","txt":"Ir Nefis atsikėlė ir išėjo į priekį, ir nusilenkė prieš Viešpatį, ir pabučiavo jo kojas."},{"vNo":"20 ","txt":"Ir Viešpats įsakė jam atsikelti. Ir jis atsikėlė ir stojo priešais jį."},{"vNo":"21 ","txt":"Ir Viešpats tarė jam: Aš suteikiu tau galią krikštyti šiuos žmones, kai aš būsiu pakilęs į dangų."},{"vNo":"22 ","txt":"Ir dar Viešpats pašaukė kitus ir sakė jiems tą patį; ir davė jiems galią krikštyti. Ir jis sakė jiems: Štai šitaip jūs krikštysite; ir nebus nesutarimų tarp jūsų."},{"vNo":"23 ","txt":"Iš tiesų sakau jums, kad kiekvieną, dėl jūsų žodžių atgailaujantį už savo nuodėmes ir norintį pasikrikštyti mano vardu, jūs krikštysite taip: štai, jūs įžengsite ir atsistosite vandenyje, ir pakrikštysite juos mano vardu."},{"vNo":"24 ","txt":"Ir dabar, štai žodžiai, kuriuos, pavadinę juos vardu, kalbėsite, sakydami:"},{"vNo":"25 ","txt":"Jėzaus Kristaus įgaliotas, aš krikštiju tave Tėvo ir Sūnaus, ir Šventosios Dvasios vardu. Amen."},{"vNo":"26 ","txt":"Ir tada panardinsite juos vandenyje ir vėl iškelsite iš vandens."},{"vNo":"27 ","txt":"Ir tokiu būdu jūs krikštysite mano vardu; nes štai, iš tiesų sakau jums, kad Tėvas ir Sūnus, ir Šventoji Dvasia yra viena; ir aš esu Tėve, ir Tėvas yra manyje, ir Tėvas ir aš esame viena."},{"vNo":"28 ","txt":"Ir taip, kaip aš įsakiau jums, taip jūs ir krikštysite. Ir tarp jūsų nebus nesutarimų, kaip tai buvo ligi šiol; ir tarp jūsų nebus ginčų dėl mano doktrinos punktų, kaip tai buvo ligi šiol."},{"vNo":"29 ","txt":"Nes iš tiesų, iš tiesų sakau jums: tas, kuris turi nesutarimo dvasią, yra ne iš manęs, bet iš velnio, kuris yra nesutarimo tėvas, ir jis sukursto žmonių širdis piktai ginčytis vienas su kitu."},{"vNo":"30 ","txt":"Štai, tai ne mano doktrina – kurstyti žmonių širdis pyktis vienas su kitu; bet mano doktrina – kad tai būtų panaikinta."},{"vNo":"31 ","txt":"Štai, iš tiesų, iš tiesų sakau jums: aš paskelbsiu jums savo doktriną."},{"vNo":"32 ","txt":"Ir štai mano doktrina, ir tai yra doktrina, kurią man davė Tėvas; ir aš liudiju apie Tėvą, ir Tėvas liudija apie mane, ir Šventoji Dvasia liudija apie Tėvą ir mane; ir aš liudiju, kad Tėvas įsako visiems žmonėms visur atgailauti ir tikėti mane."},{"vNo":"33 ","txt":"Ir kiekvienas, kuris tiki mane ir krikštijasi, bus išgelbėtas; ir tai yra tie, kurie paveldės Dievo karalystę."},{"vNo":"34 ","txt":"O kiekvienas, kuris netiki mane ir nesikrikštija, bus pasmerktas."},{"vNo":"35 ","txt":"Iš tiesų, iš tiesų sakau jums, kad tai yra mano doktrina, ir aš liudiju apie tai iš Tėvo; ir kas tik tiki mane, taip pat tiki ir Tėvą; ir tam Tėvas paliudys apie mane, nes jis aplankys jį ugnimi ir Šventąja Dvasia."},{"vNo":"36 ","txt":"Ir taip Tėvas liudys apie mane, ir Šventoji Dvasia jam liudys apie Tėvą ir mane; nes Tėvas ir aš, ir Šventoji Dvasia esame viena."},{"vNo":"37 ","txt":"Ir vėl sakau jums, kad jūs turite atgailauti ir tapti kaip mažas vaikas, ir priimti krikštą mano vardu, – kitaip jūs jokiu būdu negalite to gauti."},{"vNo":"38 ","txt":"Ir vėl aš sakau jums, jog turite atgailauti ir būti pakrikštyti mano vardu, ir tapti kaip mažas vaikas, – kitaip jokiu būdu negalite paveldėti Dievo karalystės."},{"vNo":"39 ","txt":"Iš tiesų, iš tiesų sakau jums, kad tai yra mano doktrina, ir kas stato ant jos, tas stato ant mano uolos, ir pragaro vartai jų nenugalės."},{"vNo":"40 ","txt":"O kas tik skelbs daugiau arba mažiau negu tai ir pateiks tai kaip mano doktriną, tas ateina iš pikto ir nėra pastatytas ant mano uolos; bet jis stato ant smėlio pagrindo, ir pragaro vartai yra atviri, kad priimtų tokį, kada potvyniai užeis ir vėjai daužysis į juos."},{"vNo":"41 ","txt":"Todėl eikite pas žmones ir skelbkite žodžius, kuriuos kalbėjau, iki žemės pakraščių."}]}