{"heading":"Jėzus paskelbia, kad Mozės įstatymas įvykdytas jame. Nefitai yra tos kitos avys, apie kurias jis kalbėjo Jeruzalėje. Dėl nedorybės Viešpaties žmonės Jeruzalėje nežino apie išsklaidytąsias Izraelio avis. Apie 34 m. po Kristaus gim.","prevAbbr":"3-ne","prevNo":14,"nextAbbr":"3-ne","nextNo":16,"chapterTitle":"3 Nefio knyga 15","verses":[{"vNo":"1 ","txt":"Ir dabar, buvo taip, kad užbaigęs šituos žodžius, Jėzus apžvelgė minią ir jiems tarė: Štai, jūs išgirdote tai, ko aš mokiau prieš pakildamas pas savo Tėvą; todėl, kas tik prisimena šituos mano žodžius ir juos vykdo, tą aš prikelsiu paskutiniąją dieną."},{"vNo":"2 ","txt":"Ir buvo taip, kad, pasakęs šiuos žodžius, Jėzus suvokė, kad tarp jų buvo tokių, kurie stebėjosi ir norėjo žinoti, kokia jo valia jiems dėl Mozės įstatymo; nes jie nesuprato teiginio, kad sena praėjo ir kad viskas tapo nauja."},{"vNo":"3 ","txt":"Ir jis tarė jiems: Nesistebėkite, jog jums pasakiau, kad sena praėjo ir kad viskas tapo nauja."},{"vNo":"4 ","txt":"Štai, sakau jums, kad įstatymas, kuris buvo duotas Mozei, įvykdytas."},{"vNo":"5 ","txt":"Štai, aš esu tas, kuris davė šį įstatymą, ir aš esu tas, kuris sudarė sandorą su savo tauta – Izraeliu; todėl įstatymas įvykdytas manyje, nes aš atėjau įvykdyti įstatymo; taigi jis užbaigtas."},{"vNo":"6 ","txt":"Štai, aš nepaneigiu pranašų, nes kas dar manyje neįvykdyta, iš tiesų sakau jums, bus įvykdyta."},{"vNo":"7 ","txt":"Ir tuo, kad pasakiau jums, jog sena praėjo, aš nepaneigiu to, kas pasakyta apie tai, kas įvyks."},{"vNo":"8 ","txt":"Nes štai, sandora, kurią aš sudariau su savo tauta, dar ne visa įvykdyta; bet įstatymas, kuris buvo duotas Mozei, manyje užbaigtas."},{"vNo":"9 ","txt":"Štai, aš esu įstatymas ir šviesa. Žiūrėkite į mane ir ištverkite iki galo, ir jūs gyvensite; nes tam, kuris ištveria iki galo, aš duosiu amžinąjį gyvenimą."},{"vNo":"10 ","txt":"Štai, aš daviau jums įsakymus; todėl vykdykite mano įsakymus. Ir tai yra įstatymas ir pranašai, nes jie tikrai liudijo apie mane."},{"vNo":"11 ","txt":"Ir dabar, buvo taip, kad, ištaręs šiuos žodžius, Jėzus tarė tiems dvylikai, kuriuos išsirinko:"},{"vNo":"12 ","txt":"Jūs esate mano mokiniai; ir jūs esate šviesa šitiems žmonėms, kurie yra Juozapo namų likutis."},{"vNo":"13 ","txt":"Ir štai, tai yra jūsų paveldo žemė; ir Tėvas atidavė ją jums."},{"vNo":"14 ","txt":"Ir niekada Tėvas nėra man įsakęs pasakyti tai jūsų broliams Jeruzalės žemėje."},{"vNo":"15 ","txt":"Ir niekada Tėvas nėra man įsakęs pasakyti jiems apie kitas Izraelio namų gentis, kurias Tėvas išvedė iš tos žemės."},{"vNo":"16 ","txt":"Tėvas man įsakė pasakyti jiems tik tiek:"},{"vNo":"17 ","txt":"aš turiu ir kitų avių, kurios ne iš šitos kaimenės; jas taip pat turiu atvesti, ir jos girdės mano balsą; ir bus viena kaimenė ir vienas ganytojas."},{"vNo":"18 ","txt":"Ir dabar, dėl kietasprandiškumo ir netikėjimo jie nesuprato mano žodžio; todėl man Tėvo buvo įsakyta daugiau nieko nesakyti jiems apie tai."},{"vNo":"19 ","txt":"Bet iš tiesų sakau jums, jog Tėvas įsakė man, ir aš sakau jums, kad jūs buvote atskirti nuo jų dėl jų nedorybės; taigi dėl savo nedorybės jie nežino apie jus."},{"vNo":"20 ","txt":"Ir iš tiesų dar sakau jums, kad ir kitas gentis Tėvas atskyrė nuo jų; ir tai dėl savo nedorybės jie nežino apie juos."},{"vNo":"21 ","txt":"Ir iš tiesų sakau jums, kad jūs esate tie, apie kuriuos aš sakiau: Aš turiu kitų avių, kurios ne iš šitos kaimenės; jas taip pat turiu atvesti, ir jos girdės mano balsą; ir bus viena kaimenė ir vienas ganytojas."},{"vNo":"22 ","txt":"Ir jie manęs nesuprato, nes jie manė, kad tai buvo kitataučiai; nes jie nesuprato, kad kitataučiai turi būti atversti per jų pamokslavimą."},{"vNo":"23 ","txt":"Ir jie nesuprato manęs, kada aš pasakiau, kad jie girdės mano balsą; ir jie nesuprato manęs, kad kitataučiai niekuomet negirdės mano balso, kad aš neapsireikšiu jiems kitaip, kaip tik per Šventąją Dvasią."},{"vNo":"24 ","txt":"Bet štai, jūs ir girdėjote mano balsą ir matėte mane; ir jūs esate mano avys ir esate priskaičiuoti prie tų, kuriuos Tėvas davė man."}]}