{"heading":"Jėzus aplankys kitas prapuolusias Izraelio avis. Paskutinėmis dienomis evangelija eis pas kitataučius ir po to į Izraelio namus. Viešpaties žmonės savo akimis matys, kada jis sugrąžins Sionę. Apie 34 m. po Kristaus gim.","prevAbbr":"3-ne","prevNo":15,"nextAbbr":"3-ne","nextNo":17,"chapterTitle":"3 Nefio knyga 16","verses":[{"vNo":"1 ","txt":"Ir iš tiesų, iš tiesų sakau jums, kad aš turiu kitų avių, kurios nei iš šitos žemės, nei iš Jeruzalės žemės, nei iš kokios nors dalies tos aplinkinės žemės, kur aš tarnavau."},{"vNo":"2 ","txt":"Nes tie, apie kuriuos aš kalbu, yra tie, kurie dar negirdėjo mano balso; ir dar niekada aš jiems savęs neapreiškiau."},{"vNo":"3 ","txt":"Bet aš gavau įsakymą iš Tėvo, kad eičiau pas juos ir kad jie išgirstų mano balsą ir būtų priskaičiuoti prie mano avių, kad būtų viena kaimenė ir vienas ganytojas; todėl aš einu pasirodyti jiems."},{"vNo":"4 ","txt":"Ir aš įsakau jums, kad man išėjus užrašytumėte šituos žodžius, kad jeigu bus taip, jog mano žmonės Jeruzalės žemėje, tie, kurie mane matė ir buvo su manimi mano tarnystėje, neprašys Tėvą mano vardu, kad per Šventąją Dvasią gautų pažinimą apie jus ir taip pat apie kitas gentis, apie kurias jie nežino, kad šitie žodžiai, kuriuos jūs užrašysite, būtų vedami ir apreikšti kitataučiams, idant per kitataučių pilnatvę jų sėklos likutis, kuris bus išsklaidytas ant žemės veido dėl jų netikėjimo, būtų įvestas, arba būtų atvestas, į mano, jų Išpirkėjo, pažinimą."},{"vNo":"5 ","txt":"Ir tada aš surinksiu juos iš keturių žemės ketvirčių; ir tada aš įvykdysiu sandorą, kurią Tėvas sudarė visiems Izraelio namų žmonėms."},{"vNo":"6 ","txt":"Ir palaiminti kitataučiai, nes jie tiki mane Šventojoje Dvasioje ir per ją, kuri liudija jiems apie mane ir apie Tėvą."},{"vNo":"7 ","txt":"Štai dėl to, kad jie tiki mane, sako Tėvas, ir dėl jūsų netikėjimo, o Izraelio namai, paskutiniąją dieną tiesa ateis kitataučiams, kad jiems būtų atskleista šitų dalykų pilnatvė."},{"vNo":"8 ","txt":"Bet vargas, sako Tėvas, netikintiesiems iš kitataučių, nes, nepaisant to, kad jie ateis ant šitos žemės veido ir išsklaidys mano žmones, kurie yra iš Izraelio namų, ir mano žmonės, kurie yra iš Izraelio namų, bus išmesti iš jų tarpo ir jų trypiami po kojomis;"},{"vNo":"9 ","txt":"ir dėl Tėvo pasigailėjimų kitataučiams ir taip pat dėl Tėvo teismų mano žmonėms, kurie yra iš Izraelio namų, iš tiesų, iš tiesų sakau jums, kad po viso šito ir po to, kai aš padariau, kad mano žmonės, kurie yra iš Izraelio namų, būtų ištikti ir suspausti, ir žudomi, ir išmetami iš jų tarpo, ir taptų jų nekenčiami, ir taptų šnypštimu ir priežodžiu tarp jų;"},{"vNo":"10 ","txt":"ir Tėvas taip man įsako sakyti jums: Tą dieną, kada kitataučiai nusidės mano evangelijai ir atmes mano evangelijos pilnatvę, ir dėl savo širdžių išdidumo pasiaukštins virš visų tautų ir virš visų visos žemės liaudžių, ir bus pilni visokių melagysčių ir apgavysčių, ir piktadarybės, ir visokios veidmainystės, ir žmogžudysčių, ir piktnaudžiavimų kunigavimu, ir paleistuvysčių, ir slaptų sąjungų; ir jeigu jie visa tai darys ir atmes mano evangelijos pilnatvę, štai, sako Tėvas, aš paimsiu savo evangelijos pilnatvę iš jų tarpo."},{"vNo":"11 ","txt":"Ir tada aš prisiminsiu savo sandorą, kurią sudariau savo žmonėms, o Izraelio namai, ir aš atnešiu jiems savo evangeliją."},{"vNo":"12 ","txt":"Ir aš parodysiu jums, o Izraelio namai, kad kitataučiai neturės galios jums; bet aš prisiminsiu savo sandorą jums, o Izraelio namai, ir jūs ateisite į mano evangelijos pilnatvės pažinimą."},{"vNo":"13 ","txt":"Bet jeigu kitataučiai atgailaus ir sugrįš pas mane, – sako Tėvas, – štai, jie bus priskaičiuoti prie mano žmonių, o Izraelio namai."},{"vNo":"14 ","txt":"Ir aš neleisiu savo žmonėms, kurie yra iš Izraelio namų, eiti per juos ir mindyti juos, sako Tėvas."},{"vNo":"15 ","txt":"Bet jeigu jie neatsigręš į mane ir neklausys mano balso, aš leisiu jiems, taip, aš leisiu savo žmonėms, o Izraelio namai, eiti per juos ir mindyti juos, ir jie bus kaip druska, kuri prarado savo sūrumą, kuri nuo tol niekam nebetinka, kaip tik išmesti ir sumindžioti po mano žmonių kojomis, o Izraelio namai."},{"vNo":"16 ","txt":"Iš tiesų, iš tiesų sakau jums, jog Tėvas taip įsakė man – kad aš duočiau šitiems žmonėms šitą žemę kaip paveldą."},{"vNo":"17 ","txt":"Ir tada bus įvykdyti pranašo Izaijo žodžiai, sakantys:"},{"vNo":"18 ","txt":"Tavo sargybiniai pakels balsą; vienu balsu drauge jie giedos; nes jie savo akimis matys, kada Viešpats sugrąžins Sionę."},{"vNo":"19 ","txt":"Pratrūkite džiūgavimu; giedokite drauge, Jeruzalės griuvėsiai; nes Viešpats paguodė savo tautą, jis išpirko Jeruzalę."},{"vNo":"20 ","txt":"Viešpats apnuogino savo šventą ranką visų tautų akyse, ir visi žemės pakraščiai išvys Dievo išgelbėjimą."}]}