{"heading":"Dvylika mokinių tarnauja žmonėms ir meldžia Šventosios Dvasios. Mokiniai pakrikštijami ir gauna Šventąją Dvasią ir angelų tarnavimą. Jėzus meldžiasi žodžiais, kurių neįmanoma užrašyti. Jis paliudija apie nepaprastai didelį nefitų tikėjimą. Apie 34 m. po Kristaus gim.","prevAbbr":"3-ne","prevNo":18,"nextAbbr":"3-ne","nextNo":20,"chapterTitle":"3 Nefio knyga 19","verses":[{"vNo":"1 ","txt":"Ir dabar, buvo taip, kad Jėzui pakilus į dangų, minia išsisklaidė ir kiekvienas vyras pasiėmė savo žmoną ir savo vaikus ir sugrįžo į savo namus."},{"vNo":"2 ","txt":"Ir tuojau, dar prieš sutemstant, tarp žmonių pasklido žinia, kad minia matė Jėzų ir kad jis tarnavo jiems, ir kad jis rytoj taip pat parodys save miniai."},{"vNo":"3 ","txt":"Taip, ir iš tikrųjų visą tą naktį sklido žinia apie Jėzų; ir jie taip siuntė žinią žmonėms, kad daugybė, taip, nepaprastai daug žmonių visą tą naktį nepaprastai darbavosi, kad rytojaus dieną galėtų būti toje vietoje, kur Jėzus turėtų pasirodyti miniai."},{"vNo":"4 ","txt":"Ir buvo taip, kad rytojaus dieną, kada susirinko minia, štai, Nefis ir jo brolis, kurį jis prikėlė iš mirusiųjų, vardu Timotiejus, ir taip pat jo sūnus, vardu Jonas, ir taip pat Matonis ir Matonihas, jo brolis, ir Kumenas, ir Kumenonis, ir Jeremijas, ir Šemnonas, ir Jonas, ir Zedekijas, ir Izaijas – dabar, tai vardai mokinių, kuriuos Jėzus išsirinko, – ir buvo taip, kad jie išėjo ir atsistojo minios viduryje."},{"vNo":"5 ","txt":"Ir štai, minia buvo tokia didelė, kad jie nurodė pasidalinti į dvylika grupių."},{"vNo":"6 ","txt":"Ir tie dvylika mokė minią; ir štai, jie nurodė miniai suklaupti ant žemės veido ir melstis Tėvui Jėzaus vardu."},{"vNo":"7 ","txt":"Ir mokiniai taip pat meldėsi Tėvui Jėzaus vardu. Ir buvo taip, kad jie pakilo ir tarnavo žmonėms."},{"vNo":"8 ","txt":"Ir kada jie pateikė tuos pačius žodžius, kuriuos kalbėjo Jėzus, – niekuo nesiskiriančius nuo tų žodžių, kuriuos kalbėjo Jėzus, – štai, jie vėl atsiklaupė ir meldėsi Tėvui Jėzaus vardu."},{"vNo":"9 ","txt":"Ir jie meldė to, ko labiausiai troško; o jie troško, kad jiems būtų suteikta Šventoji Dvasia."},{"vNo":"10 ","txt":"Ir taip pasimeldę, jie nuėjo prie vandens pakraščio, ir minia nusekė paskui juos."},{"vNo":"11 ","txt":"Ir buvo taip, kad Nefis įbrido į vandenį ir buvo pakrikštytas."},{"vNo":"12 ","txt":"Ir jis išniro iš vandens ir pradėjo krikštyti. Ir jis pakrikštijo visus tuos, kuriuos išrinko Jėzus."},{"vNo":"13 ","txt":"Ir buvo taip, kad, jiems pasikrikštijus ir išėjus iš vandens, Šventoji Dvasia nusileido ant jų ir jie buvo pripildyti Šventosios Dvasios ir ugnies."},{"vNo":"14 ","txt":"Ir štai, jie buvo apgaubti lyg ugnies; ir ji atėjo iš dangaus, ir minia stebėjo tai ir paliudijo; ir angelai nusileido iš dangaus ir jiems tarnavo."},{"vNo":"15 ","txt":"Ir buvo taip, kad kol angelai tarnavo mokiniams, štai Jėzus atėjo ir atsistojo viduryje, ir tarnavo jiems."},{"vNo":"16 ","txt":"Ir buvo taip, jog jis kalbėjo miniai ir įsakė jiems atsiklaupti ant žemės ir taip pat, kad jo mokiniai atsiklauptų ant žemės."},{"vNo":"17 ","txt":"Ir buvo taip, kad jiems visiems atsiklaupus ant žemės, jis įsakė savo mokiniams melstis."},{"vNo":"18 ","txt":"Ir štai, jie pradėjo melstis; ir jie meldėsi Jėzui, vadindami jį savo Viešpačiu ir savo Dievu."},{"vNo":"19 ","txt":"Ir buvo taip, kad Jėzus pasitraukė iš jų tarpo, šiek tiek paėjėjo nuo jų ir pats parpuolė ant žemės ir tarė:"},{"vNo":"20 ","txt":"Tėve, aš dėkoju tau, kad suteikei Šventąją Dvasią šitiems, kuriuos aš išsirinkau; ir tai dėl jų tikėjimo manimi aš išsirinkau juos iš pasaulio."},{"vNo":"21 ","txt":"Tėve, aš meldžiu tave suteikti Šventąją Dvasią visiems tiems, kurie tikės jų žodžiais."},{"vNo":"22 ","txt":"Tėve, tu davei jiems Šventąją Dvasią, kadangi jie tiki mane; ir tu matai, kad jie tiki mane, kadangi tu girdi juos ir jie meldžiasi man; ir jie meldžiasi man, kadangi esu su jais."},{"vNo":"23 ","txt":"Ir dabar, Tėve, aš meldžiu tave už juos ir taip pat už visus tuos, kurie tikės jų žodžiais, kad jie įtikėtų mane, idant aš būčiau juose, kaip tu, Tėve, esi manyje, kad mes būtume viena."},{"vNo":"24 ","txt":"Ir buvo taip, jog taip pasimeldęs Tėvui, Jėzus atėjo pas savo mokinius, ir štai, jie vis dar nepaliaujamai meldėsi jam; ir jie nedaugiažodžiavo, nes jiems buvo duota, ko jie turi melsti, ir jie buvo pilni troškimo."},{"vNo":"25 ","txt":"Ir buvo taip, kad Jėzus palaimino juos, kai jie meldėsi jam; ir jo veidas šypsojosi jiems, ir jo veido šviesa švietė jiems, ir štai jie buvo tokie pat balti kaip Jėzaus veidas ir taip pat apdarai; ir štai jų baltumas pranoko visokį baltumą, taip, tikrai visoje žemėje negalėjo būti nieko taip balto kaip jų baltumas."},{"vNo":"26 ","txt":"Ir Jėzus tarė jiems: Melskitės toliau; ir jie nesiliovė meldęsi."},{"vNo":"27 ","txt":"Ir jis vėl pasuko nuo jų ir truputėlį paėjėjo į šalį, ir parpuolė ant žemės; ir jis vėl meldėsi Tėvui, sakydamas:"},{"vNo":"28 ","txt":"Tėve, dėkoju tau, kad išvalei tuos, kuriuos išsirinkau dėl jų tikėjimo, ir aš meldžiuosi už juos ir taip pat už tuos, kurie tikės jų žodžiais, kad jie būtų išvalyti manyje per tikėjimą jų žodžiais, kaip ir jie išvalyti manyje."},{"vNo":"29 ","txt":"Tėve, meldžiu ne už pasaulį, bet už tuos, kuriuos tu davei man iš pasaulio, dėl jų tikėjimo, kad jie būtų išvalyti manyje, idant aš būčiau juose, kaip tu, Tėve, esi manyje, idant mes būtume viena, idant būčiau pašlovintas juose."},{"vNo":"30 ","txt":"Ir ištaręs šiuos žodžius, Jėzus vėl atėjo pas savo mokinius; ir štai jie neatlyždami tebesimeldė jam; ir jis vėl šypsojosi jiems; ir štai, jie buvo balti kaip Jėzus."},{"vNo":"31 ","txt":"Ir buvo taip, kad jis vėl truputėlį paėjėjo nuo jų ir meldėsi Tėvui."},{"vNo":"32 ","txt":"Ir nei liežuvis gali ištarti žodžius, kuriais jis meldėsi, nei žmogus gali užrašyti žodžius, kuriais jis meldėsi."},{"vNo":"33 ","txt":"Ir minia girdėjo ir liudija; ir jų širdys buvo atvertos, ir jie savo širdimis suprato žodžius, kuriais jis meldėsi."},{"vNo":"34 ","txt":"Tačiau tokie didingi ir nuostabūs buvo žodžiai, kuriais jis meldėsi, kad jų neįmanoma užrašyti ir žmogus negali jų ištarti."},{"vNo":"35 ","txt":"Ir buvo taip, kad, baigęs melstis, Jėzus vėl atėjo pas mokinius ir tarė jiems: Tokio didelio tikėjimo niekuomet nemačiau tarp visų žydų; todėl, dėl jų netikėjimo, aš negalėjau parodyti jiems tokių didelių stebuklų."},{"vNo":"36 ","txt":"Iš tiesų sakau jums: niekas iš jų nematė tokių didžių dalykų, kokius jūs išvydote; ir neišgirdo jie tokių didžių dalykų, kokius jūs išgirdote."}]}