{"heading":"Jėzus stebuklingai parūpina duonos ir vyno ir vėl pateikia sakramentą žmonėms. Jokūbo likutis ateis į Viešpaties, savo Dievo, pažinimą ir paveldės Amerikas. Jėzus yra pranašas kaip Mozė, ir nefitai yra pranašų vaikai. Kiti Viešpaties žmonės bus surinkti į Jeruzalę. Apie 34 m. po Kristaus gim.","prevAbbr":"3-ne","prevNo":19,"nextAbbr":"3-ne","nextNo":21,"chapterTitle":"3 Nefio knyga 20","verses":[{"vNo":"1 ","txt":"Ir buvo taip, kad jis įsakė miniai ir taip pat savo mokiniams liautis melstis. Ir jis įsakė jiems nesiliauti melstis savo širdyse."},{"vNo":"2 ","txt":"Ir jis įsakė jiems atsikelti ir atsistoti ant kojų. Ir jie atsikėlė ir atsistojo ant kojų."},{"vNo":"3 ","txt":"Ir buvo taip, kad jis vėl laužė duoną ir ją palaimino, ir pateikė mokiniams valgyti."},{"vNo":"4 ","txt":"Ir kai jie suvalgė, jis įsakė jiems, kad jie laužytų duoną ir pateiktų miniai."},{"vNo":"5 ","txt":"Ir kai jie pateikė miniai, jis taip pat davė jiems gerti vyno ir įsakė jiems, kad jie pateiktų miniai."},{"vNo":"6 ","txt":"Dabar, nei mokiniai, nei minia neatsinešė nei duonos, nei vyno;"},{"vNo":"7 ","txt":"bet jis tikrai davė jiems valgyti duonos ir taip pat gerti vyno."},{"vNo":"8 ","txt":"Ir jis sakė jiems: Tas, kuris valgo šitą duoną, valgo mano kūno savo sielai; ir tas, kuris geria šito vyno, geria mano kraujo savo sielai; ir jo siela niekada nealks ir netrokš, bet bus pripildyta."},{"vNo":"9 ","txt":"Dabar, kada visa minia suvalgė ir išgėrė, štai, jie buvo pripildyti Dvasios; ir jie šaukė vienu balsu ir šlovino Jėzų, kurį jie ir matė, ir girdėjo."},{"vNo":"10 ","txt":"Ir kada jie visi pašlovino Jėzų, jis tarė jiems: Štai dabar aš baigiu įsakymą, kurį Tėvas man davė dėl šitų žmonių, kurie yra Izraelio namų likutis."},{"vNo":"11 ","txt":"Atsimenate, kad aš kalbėjau jums ir pasakiau, jog kada bus įvykdyti Izaijo žodžiai – štai jie užrašyti, jūs turite juos priešais save, tad tyrinėkite juos –"},{"vNo":"12 ","txt":"ir iš tiesų, iš tiesų sakau jums, jog kada jie bus įvykdyti, tada bus įvykdyta sandora, kurią Tėvas sudarė savo žmonėms, o Izraelio namai."},{"vNo":"13 ","txt":"Ir tada likutis, kuris bus plačiai išsklaidytas ant žemės veido, bus surinktas iš rytų ir vakarų, ir iš pietų, ir iš šiaurės; ir jie bus atvesti į Viešpaties, savo Dievo, kuris juos išpirko, pažinimą."},{"vNo":"14 ","txt":"Ir Tėvas įsakė man, kad aš duočiau jums šitą žemę kaip paveldą."},{"vNo":"15 ","txt":"Ir aš sakau jums, kad jei kitataučiai neatgailaus po palaiminimo, kurį jie gaus, po to, kai bus išsklaidę mano žmones, –"},{"vNo":"16 ","txt":"tada jūs, kurie esate Jokūbo namų likutis, išeisite tarp jų; ir būsite tarp tų, kurių bus daugybė; ir jūs būsite tarp jų kaip liūtas tarp miško žvėrių, kaip jaunas liūtas tarp avių kaimenių, kuris, jeigu eina per jas, tai ir mindo, ir drasko į gabalus, ir niekas negali išgelbėti."},{"vNo":"17 ","txt":"Tavo ranka bus pakelta prieš tavo priešininkus, ir visi tavo priešai bus nukirsti."},{"vNo":"18 ","txt":"Ir aš susirinksiu savo žmones, kaip vyras surenka savo pėdus į kūlyklą."},{"vNo":"19 ","txt":"Nes aš padarysiu savo žmones, su kuriais Tėvas sudarė sandorą … taip, aš padarysiu tavo ragą geležimi ir tavo kanopas – skaistvariu. Ir tu sudaužysi į gabalus daug liaudžių; ir aš pašvęsiu jų grobį Viešpačiui ir jų turtą – visos žemės Viešpačiui. Ir štai, aš esu tas, kuris tai daro."},{"vNo":"20 ","txt":"Ir bus, – sako Tėvas, – kad mano teisingumo kalavijas pakibs virš jų tą dieną; ir jeigu jie neatgailaus, jis kris ant jų, – sako Tėvas, – taip, būtent ant visų kitataučių tautų."},{"vNo":"21 ","txt":"Ir bus taip, kad aš įkurdinsiu savo žmones, o Izraelio namai."},{"vNo":"22 ","txt":"Ir štai, šituos žmones aš įkurdinsiu šitoje žemėje, kad būtų įvykdyta sandora, kurią aš sudariau su jūsų tėvu Jokūbu; ir tai bus Naujoji Jeruzalė. Ir dangaus jėgos bus tarp šitų žmonių; taip, būtent aš būsiu tarp jūsų."},{"vNo":"23 ","txt":"Štai, aš esu tas, apie kurį Mozė kalbėjo, sakydamas: Pranašą Viešpats, jūsų Dievas, pakels jums iš jūsų brolių kaip mane; jo klausysite visame kame, ką tik jis sakys jums. Ir bus taip, kad kiekviena siela, kuri nepaklausys to pranašo, bus iškirsta iš liaudies."},{"vNo":"24 ","txt":"Iš tiesų sakau jums: taip, ir visi pranašai nuo Samuelio ir tie, kurie buvo po jo, visi, kiek tik kalbėjo, liudijo apie mane."},{"vNo":"25 ","txt":"Ir štai, jūs esate pranašų vaikai; ir jūs esate Izraelio namų; ir jūs esate tos sandoros, kurią Tėvas sudarė su jūsų tėvais, sakydamas Abraomui: Ir per tavo sėklą bus palaimintos visos žemės giminės."},{"vNo":"26 ","txt":"Tėvas prikėlė mane pirmiausia jums ir pasiuntė mane, kad palaiminčiau jus, nugręždamas kiekvieną iš jūsų nuo jūsų nedorybių; ir tai dėl to, kad esate sandoros vaikai."},{"vNo":"27 ","txt":"Ir po to, kai buvote palaiminti, Tėvas įvykdo sandorą, kurią jis sudarė su Abraomu, sakydamas: Per tavo sėklą bus palaimintos visos žemės giminės, – tad Šventoji Dvasia per mane bus išlieta ant kitataučių; ir šitas palaiminimas kitataučiams padarys juos galingesnius už visus, kad išsklaidytų mano tautą, o Izraelio namai."},{"vNo":"28 ","txt":"Ir jie bus rykštė šitos žemės žmonėms. Tačiau jeigu jie užkietins savo širdis prieš mane, kai bus gavę mano evangelijos pilnatvę, aš atgręšiu jų nedorybes ant jų pačių galvų, – sako Tėvas."},{"vNo":"29 ","txt":"Ir aš atsiminsiu sandorą, kurią sudariau su savo žmonėmis; o aš sudariau sandorą su jais, kad surinksiu juos man tinkamu metu, idant vėl duočiau jiems kaip paveldą jų tėvų žemę, kuri yra Jeruzalės žemė, kuri yra pažadėtoji žemė jiems per amžius, – sako Tėvas."},{"vNo":"30 ","txt":"Ir bus, kad ateis laikas, kada mano evangelijos pilnatvė bus skelbiama jiems;"},{"vNo":"31 ","txt":"ir jie tikės mane, kad aš esu Jėzus Kristus, Dievo Sūnus, ir melsis Tėvui mano vardu."},{"vNo":"32 ","txt":"Tada jų sargybiniai pakels savo balsą ir drauge balsu giedos; nes jie pamatys savo akimis."},{"vNo":"33 ","txt":"Tada Tėvas vėl surinks juos ir duos jiems Jeruzalę kaip jų paveldo žemę."},{"vNo":"34 ","txt":"Tada jie pratrūks džiūgavimu: Giedokite drauge jūs, Jeruzalės griuvėsiai; nes Tėvas paguodė savo tautą, jis išpirko Jeruzalę."},{"vNo":"35 ","txt":"Tėvas apnuogino savo šventą ranką visų tautų akyse; ir visi žemės pakraščiai išvys Tėvo išgelbėjimą; o Tėvas ir aš esame viena."},{"vNo":"36 ","txt":"Ir tada įvyks tai, kas parašyta: Pabusk, pabusk vėl ir apsirenk savo stiprybe, o Sione; apsirenk savo gražiuosius apdarus, o Jeruzale, šventasis mieste, nes nuo šiol daugiau neįeis į tave neapipjaustytasis ir nešvarusis."},{"vNo":"37 ","txt":"Nusipurtyk nuo savęs dulkes; atsikelk, sėskis, o Jeruzale; išsilaisvink iš savo kaklo pančių, o belaisve Sionės dukra."},{"vNo":"38 ","txt":"Nes taip sako Viešpats: Jūs pardavėte save už nieką, ir būsite išpirkti be pinigų."},{"vNo":"39 ","txt":"Iš tiesų, iš tiesų sakau jums, kad mano žmonės žinos mano vardą; taip, tą dieną jie žinos, kad aš esu tas, kuris kalba."},{"vNo":"40 ","txt":"Ir tada jie sakys: Kokios gražios kalnuose kojos to, kuris neša jiems gerą naujieną, kuris skelbia taiką; kuris atneša gerą naujieną apie gėrį, kuris skelbia išgelbėjimą; kuris sako Sionei: Tavo Dievas viešpatauja!"},{"vNo":"41 ","txt":"Ir tada pasklis šauksmas: Išeikite, išeikite, eikite iš ten, nelieskite nieko nešvaraus; išeikite iš to; būkite švarūs, jūs, kurie nešate Viešpaties indus."},{"vNo":"42 ","txt":"Nes jūs išeisite ne paskubomis ir nespruksite; nes Viešpats eis pirma jūsų ir Izraelio Dievas bus jūsų galinė sauga."},{"vNo":"43 ","txt":"Štai, mano tarnas elgsis išmintingai; jis bus išaukštintas ir šlovinamas, ir labai iškilus."},{"vNo":"44 ","txt":"Lygiai kaip daugelis stebėjosi tavimi: jo veidas buvo taip sudarkytas – labiau nei bet kokio žmogaus, ir jo kūnas – labiau nei žmonių sūnų –"},{"vNo":"45 ","txt":"taip jis apšlakstys daug tautų; karaliai užčiaups savo burnas dėl jo, nes jie išvys tai, kas jiems nebuvo sakyta; ir supras tai, ko nebuvo girdėję."},{"vNo":"46 ","txt":"Iš tiesų, iš tiesų sakau jums: visa tai tikrai įvyks, tiksliai taip, kaip Tėvas man įsakė. Tada šita sandora, kurią Tėvas sudarė su savo žmonėmis, bus įvykdyta; ir tada Jeruzalė bus vėl apgyventa mano žmonių, ir tai bus jų paveldo žemė."}]}