{"heading":"Jėzus patvirtina Izaijo žodžius. Jis įsako žmonėms tyrinėti pranašų žodžius. Prie jų metraščių pridėti Samuelio Lamanito žodžiai apie prisikėlimą. Apie 34 m. po Kristaus gim.","prevAbbr":"3-ne","prevNo":22,"nextAbbr":"3-ne","nextNo":24,"chapterTitle":"3 Nefio knyga 23","verses":[{"vNo":"1 ","txt":"Ir dabar štai, sakau jums, jog turite tai tyrinėti. Taip, aš įsakau jums stropiai tai tyrinėti, nes didingi yra Izaijo žodžiai."},{"vNo":"2 ","txt":"Nes tikrai jis kalbėjo apie viską, kas susiję su mano žmonėmis, kurie yra Izraelio namų; todėl būtinai reikia, kad jis taip pat kalbėtų ir kitataučiams."},{"vNo":"3 ","txt":"Ir visa, ką jis kalbėjo, įvyko ir įvyks, būtent pagal žodžius, kuriuos jis kalbėjo."},{"vNo":"4 ","txt":"Todėl skirkite dėmesį mano žodžiams; užrašykite tai, ką aš sakiau jums; ir sulig Tėvo paskirtu laiku ir jo valia jie išeis kitataučiams."},{"vNo":"5 ","txt":"Ir kiekvienas, kuris klausys mano žodžių ir atgailaus, ir bus pakrikštytas, tas bus išgelbėtas. Tyrinėkite pranašus, nes daugelis liudija apie tai."},{"vNo":"6 ","txt":"Ir dabar buvo taip, kad pasakęs šiuos žodžius, Jėzus vėl tarė jiems – po to, kai išaiškino jiems visus Raštus, kuriuos jie buvo gavę, – jis tarė jiems: Štai norėčiau, kad užrašytumėte ir kitus Raštus, kurių neužrašėte."},{"vNo":"7 ","txt":"Ir buvo taip, kad jis tarė Nefiui: Atnešk metraštį, kurį vedei."},{"vNo":"8 ","txt":"Ir kada Nefis atnešė metraščius ir padėjo priešais jį, jis pažvelgė į juos ir tarė:"},{"vNo":"9 ","txt":"Iš tiesų sakau jums: aš įsakiau savo tarnui Samueliui Lamanitui, kad jis liudytų šitiems žmonėms, jog tą dieną, kada Tėvas pašlovins savo vardą manyje, bus daug šventųjų, kurie kelsis iš mirusiųjų ir pasirodys daugeliui, ir tarnaus jiems. Ir jis tarė jiems: Argi taip nebuvo?"},{"vNo":"10 ","txt":"Ir jo mokiniai atsakė jam ir tarė: Taip, Viešpatie, Samuelis pranašavo pagal tavo žodžius, ir visi jie išsipildė."},{"vNo":"11 ","txt":"Ir Jėzus tarė jiems: Kaip tai yra, jog neužrašėte to, kad daug šventųjų kėlėsi ir pasirodė daugeliui, ir jiems tarnavo?"},{"vNo":"12 ","txt":"Ir buvo taip, kad Nefis atsiminė, jog tai nebuvo užrašyta."},{"vNo":"13 ","txt":"Ir buvo taip, kad Jėzus įsakė tai užrašyti; todėl tai buvo užrašyta, kaip jis įsakė."},{"vNo":"14 ","txt":"Ir dabar, buvo taip, kad išaiškinęs visus jų užrašytus Raštus kaip visumą, Jėzus jiems įsakė mokyti to, ką jis jiems išaiškino."}]}