{"heading":"Viešpaties pasiuntinys paruoš kelią antrajam atėjimui. Kristus sėdės teismo krasėje. Izraeliui įsakyta mokėti dešimtines ir atnašas. Vedama atminimo knyga. Palyginkite Malachijo 3. Apie 34 m. po Kristaus gim.","prevAbbr":"3-ne","prevNo":23,"nextAbbr":"3-ne","nextNo":25,"chapterTitle":"3 Nefio knyga 24","verses":[{"vNo":"1 ","txt":"Ir buvo taip, jog jis įsakė jiems užrašyti žodžius, kuriuos Tėvas davė Malachijui, kuriuos jis pasakys jiems. Ir buvo taip, kad po to, kai jie buvo užrašyti, jis išaiškino juos. Ir štai tie žodžiai, kuriuos jis pasakė jiems, sakydamas: Taip sakė Tėvas Malachijui: Štai aš siųsiu savo pasiuntinį, ir jis paruoš kelią prieš mane, ir Viešpats, kurio jūs ieškote, staiga ateis į savo šventyklą, būtent sandoros pasiuntinys, kuriuo jūs džiaugsitės; štai jis ateis, – sako Pulkų Viešpats."},{"vNo":"2 ","txt":"Bet kas gali išlaikyti jo atėjimo dieną, ir kas išstovės, kai jis pasirodys? Nes jis – kaip grynintojo ugnis ir kaip velėtojo šarmas."},{"vNo":"3 ","txt":"Ir jis sėdės kaip sidabro grynintojas ir valytojas, ir jis išvalys Levio sūnus ir išvalys juos kaip auksą ir sidabrą, idant jie atnašautų Viešpačiui atnašą teisume."},{"vNo":"4 ","txt":"Tada Judo ir Jeruzalės atnaša bus maloni Viešpačiui, kaip senovės dienomis ir kaip ankstesniais metais."},{"vNo":"5 ","txt":"Ir aš prisiartinsiu teisti jūsų; ir aš būsiu greitas liudytojas prieš burtininkus ir prieš svetimautojus, ir prieš melagingai prisiekiančius, ir prieš tuos, kurie skriaudžia samdinį užmokesčiu, našlę ir našlaitį, ir kurie pavaro ateivį ir nebijo manęs, – sako Pulkų Viešpats."},{"vNo":"6 ","txt":"Nes aš esu Viešpats, aš nesikeičiu; todėl jūs, Jokūbo sūnūs, nesate sudeginti."},{"vNo":"7 ","txt":"Netgi nuo savo tėvų dienų jūs palikote mano apeigas ir jų nesilaikėte. Sugrįžkite pas mane, ir aš sugrįšiu pas jus, – sako Pulkų Viešpats. – Bet jūs sakote: Kaip mums sugrįžti?"},{"vNo":"8 ","txt":"Argi žmogus apiplėšinės Dievą? Tačiau jūs apiplėšėte mane. Bet jūs sakote: Kaip mes apiplėšėme tave? Dešimtinėmis ir atnašomis."},{"vNo":"9 ","txt":"Prakeiksmu jūs prakeikti, nes apiplėšėte mane, tikrai, visa ši tauta."},{"vNo":"10 ","txt":"Atneškite visas dešimtines į sandėlį, kad būtų maisto mano namuose; ir dabar, tuo išmėginkite mane, – sako Pulkų Viešpats, – ar aš neatversiu jums dangaus langų ir neišliesiu jums apsčiai palaimos, kad nepakaks vietos jai priimti."},{"vNo":"11 ","txt":"Ir dėl jūsų aš sudrausiu rijiką, ir jis nesunaikins jūsų žemės vaisiaus; ir jūsų vynmedis laukuose nenumes savo vaisiaus prieš laiką, – sako Pulkų Viešpats."},{"vNo":"12 ","txt":"Ir visos tautos vadins jus palaimintais, nes būsite pasigėrėtina šalis, – sako Pulkų Viešpats."},{"vNo":"13 ","txt":"Įžūlūs buvo jūsų žodžiai prieš mane, – sako Viešpats. Tačiau jūs sakote: Ką gi pasakėme prieš tave?"},{"vNo":"14 ","txt":"Jūs sakėte: Tuščias darbas tarnauti Dievui, ir kokia nauda, kad laikėmės jo nuostatų ir atgailaujančiai vaikščiojome priešais Pulkų Viešpatį."},{"vNo":"15 ","txt":"Ir dabar mes vadiname laimingais išdidžiuosius; taip, tiems, kurie daro nelabumą, sekasi; taip, tie, kurie gundo Dievą, net išlaisvinami."},{"vNo":"16 ","txt":"Tuo tarpu bijantys Dievo dažnai kalbėdavosi vienas su kitu ir Viešpats klausėsi ir girdėjo; ir atminimo knyga buvo rašoma priešais jį tiems, kurie bijojo Viešpaties ir kurie gerbė jo vardą."},{"vNo":"17 ","txt":"Ir jie bus mano, – sako Pulkų Viešpats, – tą dieną, kada aš susirinksiu savo brangakmenius; ir aš pasigailėsiu jų, kaip vyras pasigaili savo sūnaus, kuris jam tarnauja."},{"vNo":"18 ","txt":"Tada jūs sugrįšite ir pamatysite skirtumą tarp teisiojo ir nelabojo, tarp to, kuris tarnauja Dievui ir to, kuris jam netarnauja."}]}