{"heading":"Jėzus išaiškina viską nuo pradžios iki pabaigos. Kūdikiai ir vaikai kalba nuostabius dalykus, kuriuos uždrausta užrašyti. Kristaus Bažnyčios narių viskas yra bendra. Apie 34 m. po Kristaus gim.","prevAbbr":"3-ne","prevNo":25,"nextAbbr":"3-ne","nextNo":27,"chapterTitle":"3 Nefio knyga 26","verses":[{"vNo":"1 ","txt":"Ir dabar buvo taip, kad pasakęs tai, Jėzus tai išaiškino miniai; ir jis išaiškino jiems visus dalykus, tiek didžius, tiek ir smulkius."},{"vNo":"2 ","txt":"Ir jis tarė: Šituos Raštus, kurių jūs neturėjote, Tėvas man įsakė duoti jums; tokia jo išmintis, kad jie būtų duoti ateities kartoms."},{"vNo":"3 ","txt":"Ir jis išaiškino viską, netgi nuo pradžios iki to meto, kada jis ateis savo šlovėje, – taip, būtent viską, kas vyks ant žemės veido, net iki tada, kai elementai sutirps nuo didelio karščio ir žemė bus suvyniota kaip raštų ritinys, ir dangūs bei žemė praeis;"},{"vNo":"4 ","txt":"ir netgi iki tos didžios ir paskutinės dienos, kada visi žmonės ir visos giminės, ir visos tautos, ir liežuviai stos priešais Dievą, kad būtų teisiami pagal savo darbus, ar jie geri, ar jie pikti, –"},{"vNo":"5 ","txt":"jeigu jie geri – prikelti nesibaigiančiam gyvenimui; o jeigu jie pikti – prikelti pasmerkimui, esantiems lygiagrečiai – vienas vienoje pusėje ir kitas kitoje pusėje, pagal gailestingumą ir teisingumą, ir šventumą, esančius Kristuje, kuris buvo dar prieš pasaulio pradžią."},{"vNo":"6 ","txt":"Ir dabar šitoje knygoje negali būti užrašyta nė šimtoji dalis to, ko Jėzus iš tikrųjų mokė žmones;"},{"vNo":"7 ","txt":"bet štai Nefio plokštelėse yra didesnė dalis to, ko jis mokė žmones."},{"vNo":"8 ","txt":"O aš užrašiau mažesnę dalį to, ko jis mokė žmones; ir užrašiau tai tam, kad tai būtų vėl atnešta šitiems žmonėms iš kitataučių, pagal žodžius, kuriuos kalbėjo Jėzus."},{"vNo":"9 ","txt":"Ir kada jie bus gavę tai, ką jiems būtina turėti pirmiausiai, jų tikėjimui išmėginti, ir jei bus taip, kad jie patikės tuo, tada jiems bus atskleisti didesni dalykai."},{"vNo":"10 ","txt":"Ir jei bus taip, kad jie nepatikės tuo, tada didesni dalykai bus sulaikyti nuo jų, jų pasmerkimui."},{"vNo":"11 ","txt":"Štai aš jau norėjau užrašyti tai, viską, kas buvo išraižyta ant Nefio plokštelių, bet Viešpats uždraudė tai, sakydamas: Aš išmėginsiu savo žmonių tikėjimą."},{"vNo":"12 ","txt":"Todėl aš, Mormonas, rašau tai, kas man buvo įsakyta Viešpaties. Ir dabar aš, Mormonas, baigiu savo žodžius ir toliau rašau tai, kas man įsakyta."},{"vNo":"13 ","txt":"Todėl norėčiau, kad pastebėtumėt, jog Viešpats tikrai mokė žmones tris dienas; ir po to jis dažnai pasirodydavo jiems ir dažnai lauždavo duoną ir ją laimindavo, ir pateikdavo ją jiems."},{"vNo":"14 ","txt":"Ir buvo taip, kad jis mokė ir tarnavo minios, apie kurią kalbėta, vaikams ir atrišo jiems liežuvius, ir jie kalbėjo savo tėvams didžius ir nuostabius dalykus, netgi didingesnius, negu jis apreiškė liaudžiai; ir jis atrišo jiems liežuvius, kad jie galėtų kalbėti."},{"vNo":"15 ","txt":"Ir buvo taip, kad po to, kai jis pakilo į dangų – po to, kai jis antrą kartą pasirodė jiems ir nuėjo pas Tėvą, po to, kai išgydė jų ligonius ir jų luošius ir atvėrė jų aklųjų akis bei kurčiųjų ausis, ir tikrai atliko tarp jų visokius išgydymus, ir prikėlė vyrą iš mirusiųjų, ir parodė jiems savo galią, ir pakilo pas Tėvą –"},{"vNo":"16 ","txt":"štai rytojaus dieną buvo taip, kad susirinko minia, ir jie tiek matė, tiek ir girdėjo tuos vaikus; taip, netgi kūdikiai atvėrė savo burnas ir kalbėjo nuostabius dalykus; ir tai, ką jie kalbėjo, buvo uždrausta užrašyti."},{"vNo":"17 ","txt":"Ir buvo taip, kad nuo to laiko mokiniai, kuriuos išsirinko Jėzus, pradėjo krikštyti ir mokyti visus, kurie tik ateidavo pas juos; ir visi, kurie tik buvo pakrikštyti Jėzaus vardu, buvo pripildyti Šventosios Dvasios."},{"vNo":"18 ","txt":"Ir daugelis jų išvydo ir išgirdo nesakomų dalykų, kurių nevalia užrašyti."},{"vNo":"19 ","txt":"Ir jie mokė ir tarnavo vienas kitam; ir viskas jų buvo bendra, ir kiekvienas teisingai elgėsi su kitais."},{"vNo":"20 ","txt":"Ir buvo taip, kad jie viską darė būtent taip, kaip jiems įsakė Jėzus."},{"vNo":"21 ","txt":"Ir tie, kurie buvo pakrikštyti Jėzaus vardu, buvo pavadinti Kristaus bažnyčia."}]}