{"heading":"Jėzus jiems įsako pavadinti Bažnyčią jo vardu. Jo misija ir apmokančioji auka sudaro jo evangeliją. Žmonėms įsakyta atgailauti ir priimti krikštą, idant būtų pašventinti Šventąja Dvasia. Jie turi būti tokie kaip Jėzus. Apie 34–35 m. po Kristaus gim.","prevAbbr":"3-ne","prevNo":26,"nextAbbr":"3-ne","nextNo":28,"chapterTitle":"3 Nefio knyga 27","verses":[{"vNo":"1 ","txt":"Ir buvo taip, jog tuo metu, kai Jėzaus mokiniai keliavo ir skelbė tai, ką girdėjo ir matė, bei krikštijo Jėzaus vardu, buvo taip, kad mokiniai susirinko ir susivienijo karštoje maldoje ir pasninke."},{"vNo":"2 ","txt":"Ir Jėzus vėl pasirodė jiems, nes jie meldėsi Tėvui jo vardu; ir Jėzus atėjo ir atsistojo jų viduryje, ir tarė jiems: Ko pageidaujate, kad jums suteikčiau?"},{"vNo":"3 ","txt":"Ir jie sakė jam: Viešpatie, mes norime, kad mums pasakytum vardą, kuriuo pavadinsime šią bažnyčią; nes žmonės ginčijasi dėl šito."},{"vNo":"4 ","txt":"Ir Viešpats tarė jiems: Iš tiesų, iš tiesų sakau jums: kodėl žmonės dėl šito murma ir ginčijasi?"},{"vNo":"5 ","txt":"Argi jie neskaitė Raštų, kurie sako, kad turite priimti Kristaus vardą – mano vardą? Nes šituo vardu būsite pavadinti paskutiniąją dieną;"},{"vNo":"6 ","txt":"ir kas tik priima mano vardą ir ištveria iki galo, tas bus išgelbėtas paskutiniąją dieną."},{"vNo":"7 ","txt":"Todėl, ką bedarytumėte, tai darysite mano vardu; todėl bažnyčią pavadinsite mano vardu; ir jūs šauksitės Tėvo mano vardu, idant jis laimintų bažnyčią dėl manęs."},{"vNo":"8 ","txt":"Ir kaipgi tai būtų mano bažnyčia, jeigu ji nepavadinta mano vardu? Nes jeigu bažnyčia būtų pavadinta Mozės vardu, tai būtų Mozės bažnyčia; arba jeigu ji būtų pavadinta vyro vardu, tada ji būtų vyro bažnyčia; bet jeigu ji pavadinta mano vardu, tada ji – mano bažnyčia, jeigu jie pastatyti ant mano evangelijos."},{"vNo":"9 ","txt":"Iš tiesų sakau jums, kad jūs pastatyti ant mano evangelijos; todėl ką bevadintumėte, jūs vadinsite mano vardu; todėl, jeigu šauksitės Tėvo dėl bažnyčios, jeigu tai bus mano vardu, Tėvas išgirs jus;"},{"vNo":"10 ","txt":"ir jeigu bažnyčia pastatyta ant mano evangelijos, tada Tėvas parodys joje savo darbus."},{"vNo":"11 ","txt":"Bet jeigu ji pastatyta ne ant mano evangelijos, o pastatyta ant žmonių darbų arba ant velnio darbų, iš tiesų sakau jums: kurį laiką jie džiaugiasi savo darbais, bet neilgai trukus ateina pabaiga, ir jie nukertami ir įmetami į ugnį, iš kur nebegalima sugrįžti."},{"vNo":"12 ","txt":"Nes jų darbai seka paskui juos, nes dėl savo darbų jie nukertami; todėl atminkite, ką jums pasakiau."},{"vNo":"13 ","txt":"Štai aš daviau jums savo evangeliją, ir štai ta evangelija, kurią daviau jums, – aš atėjau į pasaulį vykdyti savo Tėvo valios, nes mano Tėvas siuntė mane."},{"vNo":"14 ","txt":"Ir mano Tėvas pasiuntė mane, kad būčiau iškeltas ant kryžiaus ir kad po to, kai būsiu iškeltas ant kryžiaus, visus žmones traukčiau pas save, idant kaip aš buvau iškeltas žmonių, taip žmonės būtų iškelti Tėvo, kad stotų priešais mane, idant būtų teisiami už savo darbus, ar jie geri, ar jie pikti –"},{"vNo":"15 ","txt":"tam aš ir buvau iškeltas; todėl, sulig Tėvo galia, aš trauksiu visus žmones pas save, idant jie būtų teisiami pagal savo darbus."},{"vNo":"16 ","txt":"Ir bus taip, kad kas tik atgailauja ir pasikrikštija mano vardu, bus pripildytas; ir jeigu jis ištveria iki galo, štai aš jį laikysiu be kaltės priešais savo Tėvą tą dieną, kada stosiu teisti pasaulio."},{"vNo":"17 ","txt":"Ir tas, kuris neištveria iki galo, tas taip pat nukertamas ir įmetamas į ugnį, iš kur jie daugiau nebegali sugrįžti dėl Tėvo teisingumo."},{"vNo":"18 ","txt":"Ir tai yra tas žodis, kurį jis davė žmonių vaikams. Ir dėl šitos priežasties jis įvykdo žodžius, kuriuos jis davė, ir jis nemeluoja, bet įvykdo visus savo žodžius."},{"vNo":"19 ","txt":"Ir niekas nešvarus negali įeiti į jo karalystę; todėl į jo atilsį neįeina niekas kitas, kaip tik tie, kurie išplovė savo apdarus mano krauju dėl savo tikėjimo ir atgailos už visas savo nuodėmes ir ištikimybės iki galo."},{"vNo":"20 ","txt":"Dabar, tai įsakymas: atgailaukite, visi jūs, žemės pakraščiai, ir ateikite pas mane, ir priimkite krikštą mano vardu, idant būtumėte pašventinti Šventosios Dvasios priėmimu, kad stotumėte be dėmės priešais mane paskutiniąją dieną."},{"vNo":"21 ","txt":"Iš tiesų, iš tiesų sakau jums: tai mano evangelija; ir jūs žinote, ką turite daryti mano bažnyčioje; nes darbus, kuriuos matėte mane darant, jūs taip pat darykite; nes tai, ką matėte mane darant, būtent tai darykite;"},{"vNo":"22 ","txt":"todėl, jeigu tai darote, jūs esate palaiminti, nes būsite iškelti paskutiniąją dieną."},{"vNo":"23 ","txt":"Užrašykite tai, ką matėte ir girdėjote, išskyrus tai, kas uždrausta."},{"vNo":"24 ","txt":"Aprašykite šitų žmonių darbus, kurie bus, kaip kad aprašyta tai, kas buvo."},{"vNo":"25 ","txt":"Nes štai šitie žmonės bus teisiami pagal knygas, kurios parašytos ir kurios dar bus parašytos, nes per jas jų darbai bus žinomi žmonėms."},{"vNo":"26 ","txt":"Ir štai Tėvo viskas yra užrašyta; todėl pagal knygas, kurios bus parašytos, pasaulis bus teisiamas."},{"vNo":"27 ","txt":"Ir žinokite, kad jūs būsite šitos liaudies teisėjai, pagal teismą, kokį aš nurodysiu jums, kuris bus teisingas. Tad kokie vyrai jūs turėtumėt būti? Iš tiesų sakau jums – tokie, kaip aš esu."},{"vNo":"28 ","txt":"Ir dabar aš einu pas Tėvą. Ir iš tiesų sakau jums: ko tik prašysite Tėvą mano vardu, bus jums duota."},{"vNo":"29 ","txt":"Todėl prašykite, ir gausite; belskite, ir jums bus atidaryta; nes tas, kuris prašo, gauna; ir tam, kuris beldžia, bus atidaryta."},{"vNo":"30 ","txt":"Ir dabar, štai, mano džiaugsmas didelis, netgi iki pilnatvės, dėl jūsų ir taip pat šitos kartos; taip, ir pats Tėvas ir taip pat visi šventieji angelai džiaugiasi dėl jūsų ir šitos kartos; nes nė vienas iš jų neprapuolė."},{"vNo":"31 ","txt":"Štai norėčiau, kad suprastumėte; nes turiu galvoje tuos iš šitos kartos, kurie dabar gyvi; ir nė vienas iš jų neprapuolė; ir dėl jų mano džiaugsmas yra pilnas."},{"vNo":"32 ","txt":"Bet štai, man liūdna dėl ketvirtosios kartos, imant nuo šitos kartos, nes jis vedasi juos nelaisvėn, kaip jis vedėsi pražūties sūnų; nes jie parduos mane už sidabrą ir už auksą, ir už tai, ką kandys ėda ir ką gali vagys įsilaužę vogti. Ir tą dieną aš aplankysiu juos, būtent atgręždamas jų darbus ant jų pačių galvų."},{"vNo":"33 ","txt":"Ir buvo taip, kad užbaigęs šituos žodžius, Jėzus tarė savo mokiniams: Įeikite pro ankštus vartus; nes ankšti yra vartai, ir siauras kelias, kurie veda į gyvenimą, ir nedaugelis juos randa; bet erdvūs yra vartai ir platus kelias, kurie veda į mirtį, ir daug yra tų, kurie juo keliauja, kol ateina naktis, kada niekas nebegali dirbti."}]}