{"heading":"Devyni iš dvylikos trokšta paveldo Kristaus karalystėje po savo mirties, ir tai jiems pažadama. Trys nefitai trokšta galios prieš mirtį ir ją gauna, ir dėl to gali pasilikti žemėje, kol Jėzus vėl ateis. Jie perkeliami ir mato tai, ko nevalia ištarti, ir dabar jie tarnauja tarp žmonių. Apie 34–35 m. po Kristaus gim.","prevAbbr":"3-ne","prevNo":27,"nextAbbr":"3-ne","nextNo":29,"chapterTitle":"3 Nefio knyga 28","verses":[{"vNo":"1 ","txt":"Ir buvo taip, kad pasakęs šituos žodžius, Jėzus kalbėjo mokiniams, kiekvienam atskirai, sakydamas jiems: Ko trokštumėt iš manęs, po to kai būsiu nuėjęs pas Tėvą?"},{"vNo":"2 ","txt":"Ir jie visi, išskyrus tris, kalbėjo, sakydami: Mes trokštame, kad po to, kai būsime nugyvenę žmogaus amžių, mūsų tarnystė, kurion tu mus pašaukei, pasibaigtų, idant galėtume greitai ateiti pas tave tavo karalystėje."},{"vNo":"3 ","txt":"Ir jis sakė jiems: Palaiminti esate, kad šito troškote iš manęs; todėl, sulaukę septyniasdešimt dvejų metų, jūs ateisite pas mane mano karalystėje; ir rasite atilsį su manimi."},{"vNo":"4 ","txt":"Ir kada jis pasikalbėjo su jais, atsigręžė į tris ir tarė jiems: Ko jūs trokštate, kad padaryčiau dėl jūsų, kada būsiu nuėjęs pas Tėvą?"},{"vNo":"5 ","txt":"Ir jie liūdėjo savo širdyse, nes nedrįso jam pasakyti, ko troško."},{"vNo":"6 ","txt":"Ir jis tarė jiems: Štai aš žinau jūsų mintis, ir jūs troškote, ko troško iš manęs ir Jonas, mano mylimasis, kuris buvo su manimi mano tarnystėje prieš tai, kai buvau iškeltas žydų."},{"vNo":"7 ","txt":"Todėl jūs esate labiau palaiminti, nes niekuomet neragausite mirties; bet gyvensite, kad matytumėte visus Tėvo darbus žmonių vaikams, netgi kol viskas bus įvykdyta pagal Tėvo valią, kada aš ateisiu savo šlovėje su dangaus jėgomis."},{"vNo":"8 ","txt":"Ir jūs niekuomet nekentėsite mirties skausmų; bet kada aš ateisiu savo šlovėje, jūs būsite akimirksniu pakeisti iš mirtingumo į nemirtingumą; ir tada būsite palaiminti mano Tėvo karalystėje."},{"vNo":"9 ","txt":"Ir be to, gyvendami kūne, jūs nekęsite nei skausmo, nei sielvarto, nebent dėl pasaulio nuodėmių; ir visa tai aš padarysiu dėl to, ko jūs troškote iš manęs, kadangi jūs troškote vesti žmonių sielas pas mane, kol pasaulis stovės."},{"vNo":"10 ","txt":"Ir dėl to jūs turėsite džiaugsmo pilnatvę; ir jūs atsisėsite mano Tėvo karalystėje; taip, jūsų džiaugsmas bus pilnas, kaip kad Tėvas man yra suteikęs džiaugsmo pilnatvę; ir jūs būsite tokie kaip aš, o aš esu toks kaip Tėvas; ir Tėvas ir aš esame viena;"},{"vNo":"11 ","txt":"ir Šventoji Dvasia liudija apie Tėvą ir mane; ir dėl manęs Tėvas duoda Šventosios Dvasios žmonių vaikams."},{"vNo":"12 ","txt":"Ir buvo taip, kad pasakęs šiuos žodžius, Jėzus palietė kiekvieną iš jų savo pirštu, išskyrus tuos tris, kurie turėjo pasilikti, ir tada jis pasišalino."},{"vNo":"13 ","txt":"Ir štai, dangūs prasivėrė, ir jie buvo pagauti į dangų ir matė bei girdėjo nesakomų dalykų."},{"vNo":"14 ","txt":"Ir jiems buvo uždrausta prasitarti; ir jiems nebuvo duota galia ištarti tai, ką jie matė ir girdėjo;"},{"vNo":"15 ","txt":"ir jie negalėjo pasakyti, ar jie buvo kūne ar be kūno; nes tai pasirodė jiems kaip jų atmainymas, kad jie buvo pakeisti iš šito mirtingo kūno į nemirtingą būseną, idant galėtų matyti Dievo dalykus."},{"vNo":"16 ","txt":"Bet buvo taip, kad jie vėl mokė ant žemės veido; tačiau dėl įsakymo, kuris jiems buvo duotas danguje, jie nemokė to, ką girdėjo ir matė."},{"vNo":"17 ","txt":"Ir dabar, ar jie buvo mirtingi, ar nemirtingi nuo tos jų pakeitimo dienos, aš nežinau;"},{"vNo":"18 ","txt":"bet žinau tik tiek, pagal pateiktą metraštį, kad jie ėjo per žemės veidą ir tarnavo visiems žmonėms, prijungdami prie bažnyčios visus, kurie tik patikėdavo jų pamokslavimu, krikštydami juos, ir visi, kurie tik buvo pakrikštyti, gavo Šventąją Dvasią."},{"vNo":"19 ","txt":"Ir tie, kurie nepriklausė bažnyčiai, mesdavo juos į kalėjimą. Ir kalėjimai negalėdavo išlaikyti jų, nes būdavo perplėšiami pusiau."},{"vNo":"20 ","txt":"Ir jie būdavo įmetami po žeme; bet jie ištikdavo žemę Dievo žodžiu taip, kad jo galia jie būdavo išlaisvinami iš žemės gelmių; ir todėl jie negalėdavo iškasti tokių duobių, kurios pajėgtų juos sulaikyti."},{"vNo":"21 ","txt":"Ir triskart jie buvo įmesti į krosnį ir nepatyrė jokios žalos."},{"vNo":"22 ","txt":"Ir dukart jie buvo įmesti į laukinių žvėrių duobę; ir štai jie žaidė su žvėrimis kaip vaikas su žindomu ėriuku, ir nepatyrė jokios žalos."},{"vNo":"23 ","txt":"Ir buvo taip, jog taip jie vaikščiojo tarp visų Nefio žmonių ir skelbė Kristaus evangeliją visiems žmonėms ant šalies veido; ir šie buvo atversti į Viešpatį ir prijungti prie Kristaus Bažnyčios; ir taip tos kartos žmonės buvo palaiminti pagal Jėzaus žodį."},{"vNo":"24 ","txt":"Ir dabar, aš, Mormonas, kuriam laikui baigiu kalbėti apie tai."},{"vNo":"25 ","txt":"Štai aš buvau beužrašąs vardus tų, kurie turėjo niekuomet neragauti mirties, bet Viešpats uždraudė; todėl aš jų nerašau, nes jie yra nuslėpti nuo pasaulio."},{"vNo":"26 ","txt":"Bet štai, aš mačiau juos, ir jie tarnavo man."},{"vNo":"27 ","txt":"Ir štai jie bus tarp kitataučių, ir kitataučiai jų nepažins."},{"vNo":"28 ","txt":"Jie taip pat bus tarp žydų, ir žydai jų nepažins."},{"vNo":"29 ","txt":"Ir kada Viešpačiui pagal jo išmintį atrodys tinkama, bus taip, kad jie tarnaus visoms Izraelio išsklaidytoms gentims ir visoms tautoms, giminėms, liežuviams bei liaudims ir atves iš jų pas Jėzų daug sielų, kad jų troškimas būtų išpildytas, ir taip pat dėl Dievo įtikinančios galios, kuri yra juose."},{"vNo":"30 ","txt":"Ir jie yra lyg Dievo angelai ir, jeigu jie pasimels Tėvui Jėzaus vardu, jie gali parodyti save bet kuriam, kam jiems atrodys tinkama."},{"vNo":"31 ","txt":"Todėl jie darys didžius ir nuostabius darbus prieš didžią ir ateinančią dieną, kada visi žmonės tikrai turės stoti prieš Kristaus teismo krasę;"},{"vNo":"32 ","txt":"taip, netgi tarp kitataučių jie darys didį ir nuostabų darbą prieš tą teismo dieną."},{"vNo":"33 ","txt":"Ir jeigu turėtumėte visus Raštus, aprašančius visus nuostabius Kristaus darbus, jūs žinotumėte, sulig Kristaus žodžiais, kad tai tikrai turi ateiti."},{"vNo":"34 ","txt":"Ir vargas bus tam, kuris neklausys Jėzaus žodžių ir taip pat žodžių tų, kuriuos jis išsirinko ir pasiuntė tarp jų; nes kas tik nepriima Jėzaus žodžių ir žodžių tų, kuriuos jis siuntė, nepriima jo; ir todėl jis nepriims jų paskutiniąją dieną;"},{"vNo":"35 ","txt":"ir jiems būtų buvę geriau, jeigu jie nebūtų gimę. Nes argi manote, jog galite panaikinti teisingumą įžeisto Dievo, kuris buvo trypiamas po žmonių kojomis, kad per tai ateitų išgelbėjimas?"},{"vNo":"36 ","txt":"Ir dabar štai, kaip jau kalbėjau apie tuos, – kuriuos Viešpats išsirinko, taip, būtent tris, kurie buvo pagauti į dangus, – kad aš nežinau, ar jie buvo išvalyti nuo mirtingumo iki nemirtingumo,"},{"vNo":"37 ","txt":"bet štai, po to, kai parašiau, aš pasiteiravau Viešpaties, ir jis apreiškė man, kad būtinai turi būti padarytas pakeitimas jų kūnuose, kitaip jie turės ragauti mirties."},{"vNo":"38 ","txt":"Todėl, kad jie neragautų mirties, buvo padarytas pakeitimas jų kūnuose, idant jie nekentėtų nei skausmo, nei sielvarto, nebent dėl pasaulio nuodėmių."},{"vNo":"39 ","txt":"Dabar, šitas pakeitimas nebuvo tolygus tam, kuris įvyks paskutiniąją dieną; bet juose buvo padarytas toks pakeitimas, kad Šėtonas negalėtų turėti galios jiems, tad negalėtų jų sugundyti; ir jie buvo pašventinti kūne, tad jie buvo šventi ir žemiškos jėgos negalėjo jų sulaikyti."},{"vNo":"40 ","txt":"Ir šitokios būsenos jie turi pasilikti iki Kristaus teismo dienos; ir tą dieną jie turės patirti didesnį pokytį ir būti priimti į Tėvo karalystę, kad daugiau nebeišeitų lauk, bet amžinai gyventų su Dievu danguose."}]}