{"heading":"Gidianhis, Gadiantono plėšikų vadas, reikalauja, kad Lachonijus ir nefitai pasiduotų ir atiduotų savo žemes. Lachonijus paskiria Gidgidonį vyriausiuoju armijų vadu. Nefitai susirenka gintis Zarahemlos ir Dosniojoje žemėse. Apie 16–18 m. po Kristaus gim.","prevAbbr":"3-ne","prevNo":2,"nextAbbr":"3-ne","nextNo":4,"chapterTitle":"3 Nefio knyga 3","verses":[{"vNo":"1 ","txt":"Ir dabar buvo taip, kad šešioliktaisiais metais nuo Kristaus atėjimo Lachonijus, šalies valdytojas, gavo laišką nuo plėšikų gaujos vado ir valdytojo; ir štai tie parašyti žodžiai:"},{"vNo":"2 ","txt":"Lachonijau, kilniausiasis ir vyriausiasis šalies valdytojau, štai, aš rašau tau šį laišką ir išreiškiu tau nepaprastai didelį pagyrimą už tavo tvirtumą ir taip pat už tavo žmonių tvirtumą išlaikant tai, ką laikote esant jūsų teise ir nepriklausomybe; taip, jūs gerai laikotės, neva remiami dievo ranka, gindami savo nepriklausomybę ir savo nuosavybę, ir savo šalį, arba tai, ką jūs taip vadinate."},{"vNo":"3 ","txt":"Ir man liūdna, kilniausiasis Lachonijau, kad esate tokie kvaili ir tuščiai pasipūtę, manydami, kad esate pajėgūs atsilaikyti prieš tokią daugybę drąsių mano vadovaujamų vyrų, kurie dabar, šiuo metu, stovi apsiginklavę ir su didžiuliu nekantrumu laukia žodžio: Pulkite nefitus ir sunaikinkite juos."},{"vNo":"4 ","txt":"Ir aš, žinodamas apie jų nenugalimą dvasią, išbandęs juos mūšio lauke ir žinodamas apie jų nesibaigiančią neapykantą jums dėl daugybės skriaudų, kurias jūs padarėte jiems, žinau, kad jei jie pultų jus, tai aplankytų jus visišku sunaikinimu."},{"vNo":"5 ","txt":"Todėl aš parašiau šitą laišką, užantspauduodamas jį savo paties ranka, rūpindamasis jūsų gerove, dėl jūsų tvirtumo tame, ką jūs tikite esant teisinga, ir jūsų kilnios dvasios mūšio lauke."},{"vNo":"6 ","txt":"Todėl aš rašau jums, norėdamas, kad jūs verčiau atiduotumėte šitiems mano žmonėms savo miestus, savo žemes ir savo nuosavybę, negu kad jie turėtų aplankyti jus kalaviju ir kad jus ištiktų sunaikinimas."},{"vNo":"7 ","txt":"Arba, kitais žodžiais, pasiduokite mums ir susivienykite su mumis, ir susipažinkite su mūsų slaptais darbais, ir tapkite mūsų broliais, kad būtumėte tokie kaip mes – ne mūsų vergai, bet mūsų broliai ir visų mūsų turtų dalininkai."},{"vNo":"8 ","txt":"Ir štai, aš prisiekiu tau, kad jeigu tai padarysite, su priesaika, jūs nebūsite sunaikinti; bet jei to nepadarysite, aš prisiekiu tau su priesaika, kad kitą mėnesį aš įsakysiu savo armijoms pulti jus, ir jie nesulaikys savo rankos ir nepasigailės, bet žudys jus ir leis kalavijui kristi ant jūsų, netgi kol būsite išnaikinti."},{"vNo":"9 ","txt":"Ir štai, aš – Gidianhis; ir aš esu šitos slaptos Gadiantono bendrijos valdytojas; ir aš žinau, kad šita bendrija ir jos darbai yra geri; ir jie gyvuoja nuo senų laikų ir buvo perduoti mums."},{"vNo":"10 ","txt":"Ir aš rašau šitą laišką tau, Lachonijau, ir viliuosi, kad atiduosite savo žemes ir savo nuosavybę be kraujo praliejimo, kad šitie mano žmonės, kurie atsiskyrė nuo jūsų dėl jūsų nelabumo atimant iš jų valdymo teises, galėtų atgauti savo teises ir valdžią; ir jeigu jūs to nepadarysite, aš atkeršysiu už jų skriaudas. Aš – Gidianhis."},{"vNo":"11 ","txt":"Ir dabar buvo taip, kad Lachonijus, gavęs šitą laišką, buvo nepaprastai apstulbintas Gidianhio įžūlumo reikalaujant nefitų žemių ir taip pat grasinant žmonėms bei keršijant už skriaudas tų, kurie nepatyrė jokios skriaudos, išskyrus tai, kad jie patys nuskriaudė save, perbėgdami pas tuos nelabus ir bjaurius plėšikus."},{"vNo":"12 ","txt":"Dabar štai, šitas Lachonijus, valdytojas, buvo teisus vyras ir jo negalėjo išgąsdinti plėšiko reikalavimai bei grasinimai; todėl jis nepaklausė Gidianhio, plėšikų valdytojo, laiško, bet nurodė savo liaudžiai šauktis Viešpaties, idant suteiktų stiprybės tam laikui, kada plėšikai ateis prieš juos."},{"vNo":"13 ","txt":"Taip, jis visiems žmonėms išsiuntinėjo skelbimą, kad jie surinktų savo moteris ir savo vaikus, savo kaimenes ir savo bandas, ir visą savo turtą, išskyrus savo žemę, į vieną vietą."},{"vNo":"14 ","txt":"Ir jis nurodė, kad aplink juos būtų pastatyti įtvirtinimai ir kad jie būtų nepaprastai tvirti. Ir jis nurodė, kad tiek nefitų, tiek ir lamanitų, kitaip sakant, visų tų, kurie buvo priskaičiuoti prie nefitų, armijos būtų išdėstytos kaip apsauga aplinkui, kad saugotų juos ir gintų nuo plėšikų dieną ir naktį."},{"vNo":"15 ","txt":"Taip, jis sakė jiems: Kaip Viešpats gyvas, jeigu neatgailausite dėl visų savo nedorybių ir nesišauksite Viešpaties, jūs jokiu būdu nebūsite išgelbėti iš tų Gadiantono plėšikų rankų."},{"vNo":"16 ","txt":"Ir tokie didingi ir nuostabūs buvo Lachonijaus žodžiai ir pranašystės, jog jie visiems žmonėms sukėlė baimę; ir jie visomis išgalėmis stengėsi viską daryti pagal Lachonijaus žodžius."},{"vNo":"17 ","txt":"Ir buvo taip, kad Lachonijus paskyrė vyriausiuosius vadus visoms nefitų armijoms, kad vadovautų joms tuo metu, kai plėšikai ateis iš tyrų prieš juos."},{"vNo":"18 ","txt":"Dabar, buvo paskirtas vyriausiasis iš visų vyriausiųjų vadų ir visų nefitų armijų viršiausiasis karvedys, ir jo vardas buvo Gidgidonis."},{"vNo":"19 ","txt":"Dabar, tarp visų nefitų buvo įprasta (išskyrus jų nelabumo laikotarpius) savo vyriausiaisiais vadais skirti tuos, kurie turi apreiškimo ir taip pat pranašystės dvasią; taigi šitas Gidgidonis buvo tarp jų didis pranašas, kaip ir vyriausiasis teisėjas."},{"vNo":"20 ","txt":"Dabar, žmonės sakė Gidgidoniui: Pasimelsk Viešpačiui ir eikime į kalnus ir į tyrus, kad užpultume plėšikus ir sunaikintume juos jų pačių žemėse."},{"vNo":"21 ","txt":"Bet Gidgidonis sakė jiems: Viešpats draudžia; nes jeigu mes eisime aukštyn prieš juos, Viešpats atiduos mus į jų rankas; todėl mes pasirengsime savo žemių viduryje ir surinksime visas savo armijas, ir neisime prieš juos, bet lauksime, kol jie ateis prieš mus; todėl, kaip Viešpats gyvas, jeigu mes taip padarysime, jis atiduos juos į mūsų rankas."},{"vNo":"22 ","txt":"Ir buvo taip, kad septynioliktais metais, pačioje metų pabaigoje, po visą žemės veidą pasklido Lachonijaus skelbimas, ir jie pasiėmė savo arklius ir vežimus, ir galvijus, ir savo kaimenes ir bandas, ir grūdus, ir savo turtą ir žygiavo tūkstančiais ir dešimtimis tūkstančių, kol visi atėjo į vietą, kuri buvo paskirta tam, kad jie susirinktų gintis nuo savo priešų."},{"vNo":"23 ","txt":"Ir paskirtoji žemė buvo Zarahemlos žemė ir žemė tarp Zarahemlos ir Dosniosios žemės, taip, iki ribos tarp Dosniosios ir Dykynės žemių."},{"vNo":"24 ","txt":"Ir buvo labai daug tūkstančių žmonių, vadinamų nefitais, kurie susirinko šitoje žemėje. Dabar, Lachonijus nurodė, kad jie susirinktų pietinėje žemėje, nes šiaurinė žemė buvo prakeikta didžiu prakeiksmu."},{"vNo":"25 ","txt":"Ir jie įsitvirtino prieš savo priešus; ir gyveno vienoje žemėje ir viename kūne; ir jie taip bijojo tų Lachonijaus ištartų žodžių, kad atgailavo dėl savo nuodėmių; ir atnašavo maldas Viešpačiui, savo Dievui, kad jis išvaduotų juos tuo metu, kada jų priešai ateis prieš juos kautis."},{"vNo":"26 ","txt":"Ir jie nepaprastai sielvartavo dėl savo priešų. Ir Gidgidonis nurodė, kad jie gamintų įvairių rūšių karo ginklus ir kad jie stipriai apsiginkluotų šarvais, skydais ir skydeliais pagal jo nurodymus."}]}