{"heading":"Nefitų armijos nugali Gadiantono plėšikus. Gidianhis nukaunamas, o jo pasekėjas Zemnarihas pakabinamas ant medžio. Nefitai šlovina Viešpatį dėl savo pergalių. Apie 19–22 m. po Kristaus gim.","prevAbbr":"3-ne","prevNo":3,"nextAbbr":"3-ne","nextNo":5,"chapterTitle":"3 Nefio knyga 4","verses":[{"vNo":"1 ","txt":"Ir buvo taip, kad pačioje aštuonioliktų metų pabaigoje šitos plėšikų armijos pasiruošė kovai ir pradėjo leistis ir plūsti iš kalvų ir iš kalnų, ir tyrų, ir savo įtvirtinimų, ir slaptaviečių, ir pradėjo užiminėti žemes, tiek tas, kurios buvo pietinėje žemėje, tiek ir tas, kurios buvo šiaurinėje žemėje, ir pradėjo užiminėti visas nefitų paliktas žemes ir miestus, kurie buvo palikti tušti."},{"vNo":"2 ","txt":"Bet štai, jokių laukinių ar medžiojamų žvėrių nebuvo tose žemėse, kurias paliko nefitai, ir čia nebuvo jokių medžiojamų žvėrių plėšikams, o tik tyruose."},{"vNo":"3 ","txt":"Ir plėšikai dėl maisto stokos negalėjo išgyventi kitur, kaip tik tyruose; nes nefitai paliko savo žemes tuščias ir surinko savo kaimenes ir bandas, ir visą savo turtą, ir jie buvo viename kūne."},{"vNo":"4 ","txt":"Todėl plėšikams nebuvo jokios kitos galimybės plėšti ir įsigyti maisto, kaip tik stoti į atvirą kovą su nefitais; o nefitai, būdami viename kūne ir būdami tokie gausūs, ir turėdami atsidėję atsargų ir arklių, ir galvijų, ir įvairių rūšių kaimenių, galėjo išgyventi septynerių metų laikotarpį, per kurį tikėjosi išnaikinti plėšikus nuo žemės veido; ir taip praėjo aštuonioliktieji metai."},{"vNo":"5 ","txt":"Ir buvo taip, kad devynioliktaisiais metais Gidianhis suprato, kad reikia eiti kautis prieš nefitus, nes jie negalėjo išgyventi kitaip, kaip tik grobdami, plėšdami ir žudydami."},{"vNo":"6 ","txt":"Ir jie nedrįso pasklisti ant tos žemės veido tiek, kad galėtų auginti javus, bijodami, kad nefitai neužpultų ir neišžudytų jų; todėl Gidianhis davė įsakymą savo armijoms, kad šitais metais jie eitų kautis su nefitais."},{"vNo":"7 ","txt":"Ir buvo taip, kad jie atėjo kautis; ir tai buvo šeštą mėnesį; ir štai, didi ir baisi buvo ta diena, kada jie atėjo kautis; ir jie buvo apsirengę kaip plėšikai ir avikailiu apsijuosę strėnas, ir išsidažę krauju, o jų galvos buvo nuskustos, ir jie buvo užsidėję šalmus; ir dėl jų ginkluotės ir išsidažymo krauju išraiškinga ir baisi buvo Gidianhio armijų išvaizda."},{"vNo":"8 ","txt":"Ir buvo taip, kad nefitų armijos, pamačiusios Gidianhio armijų išvaizdą, parpuolė ant žemės ir ėmė šauktis Viešpaties, savo Dievo, kad jis pasigailėtų jų ir išvaduotų juos iš jų priešų rankų."},{"vNo":"9 ","txt":"Ir buvo taip, kad Gidianhio armijos, tai išvydusios, ėmė garsiu balsu šaukti iš džiaugsmo, nes jie pamanė, kad nefitai parpuolė iš baimės prieš jų armijas."},{"vNo":"10 ","txt":"Bet čia jie apsigavo, nes nefitai nebijojo jų; bet bijojo savo Dievo ir maldavo jo apsaugos; todėl, kai Gidianhio armijos metėsi ant jų, šie buvo pasiruošę pasitikti juos; taip, Viešpaties stiprybėje jie pasitiko juos."},{"vNo":"11 ","txt":"Ir šį, šeštąjį, mėnesį prasidėjo kautynės; ir didžios ir baisios buvo jų kautynės; taip, tokios didelės ir baisios buvo jų žudynės, kad dar niekuomet nebuvo girdėta apie tokias didžiules žudynes tarp visų Lehio žmonių nuo to laiko, kai jis paliko Jeruzalę."},{"vNo":"12 ","txt":"Ir nepaisant grasinimų ir priesaikų, kurias buvo davęs Gidianhis, štai nefitai sumušė juos taip, kad šie bėgo nuo jų."},{"vNo":"13 ","txt":"Ir buvo taip, jog Gidgidonis įsakė, kad jo armijos vytųsi juos iki tyrų ribų ir kad nesigailėtų nė vieno, kuris tuo metu paklius į jų rankas; ir taip jie vijosi juos ir žudė juos iki tyrų ribų, kol įvykdė Gidgidonio įsakymą."},{"vNo":"14 ","txt":"Ir buvo taip, kad Gidianhis, kuris nepasidavė ir drąsiai kovojo, bėgo ir buvo persekiojamas; ir kadangi jis buvo pavargęs nuo savo smarkios kovos, buvo pavytas ir nukautas. Ir toks buvo plėšiko Gidianhio galas."},{"vNo":"15 ","txt":"Ir buvo taip, kad nefitų armijos vėl sugrįžo į savo apsaugos vietą. Ir buvo taip, kad šitie devynioliktieji metai praėjo, ir plėšikai daugiau nebeatėjo kautis; neatėjo jie ir dvidešimtaisiais metais."},{"vNo":"16 ","txt":"O dvidešimt pirmaisiais metais jie neatėjo kautis, bet atėjo iš visų pusių apgulti Nefio liaudies; nes jie manė, kad jeigu atkirs Nefio žmones nuo jų žemių ir apguls juos iš visų pusių, ir atkirs juos nuo visų jų išorinių privilegijų, tai privers juos pasiduoti, pagal savo norus."},{"vNo":"17 ","txt":"Dabar, jie paskyrė sau kitą vadovą, kurio vardas buvo Zemnarihas; taigi tai Zemnarihas padarė, kad būtų šita apgultis."},{"vNo":"18 ","txt":"Bet štai, tai buvo paranku nefitams; nes plėšikai negalėjo išbūti apgulę pakankamai ilgai, kad bent kiek paveiktų nefitus, dėl daugybės atsargų, kurias šie susikrovė,"},{"vNo":"19 ","txt":"ir dėl plėšikų atsargų menkumo; nes štai, išgyvenimui jie neturėjo nieko, išskyrus mėsą, kurią sumedžiodavo tyruose."},{"vNo":"20 ","txt":"Ir buvo taip, kad tyruose laukinių medžiojamų žvėrių taip sumažėjo, kad plėšikams grėsė žūtis nuo bado."},{"vNo":"21 ","txt":"O nefitai nuolat išžygiuodavo tiek dieną, tiek ir naktį ir užpuldavo jų armijas, ir nukirsdavo juos tūkstančiais ir dešimtimis tūkstančių."},{"vNo":"22 ","txt":"Ir taip Zemnariho žmonės panoro atsisakyti savo plano dėl didelio naikinimo, kuris plakė juos naktį ir dieną."},{"vNo":"23 ","txt":"Ir buvo taip, kad Zemnarihas davė įsakymą savo žmonėms, kad jie atsitrauktų iš apgulties ir žygiuotų į tolimiausias šiaurinės žemės dalis."},{"vNo":"24 ","txt":"Ir dabar, Gidgidonis, žinodamas, ką jie sumanė, ir žinodamas, kokie jie silpni dėl maisto stokos ir kiek daug jų išžudyta, nakties metu pasiuntė savo armijas ir užkirto jų atsitraukimo kelią, ir išdėstė savo armijas jų atsitraukimo kelyje."},{"vNo":"25 ","txt":"Ir tai jie padarė nakties metu ir aplenkė plėšikus, tad rytojaus dieną, kai plėšikai pradėjo savo žygį, juos pasitiko nefitų armijos tiek iš priekio, tiek ir iš užnugario."},{"vNo":"26 ","txt":"Ir plėšikai, kurie buvo pietuose, taip pat buvo atkirsti savo atsitraukimo vietose. Ir visa tai buvo padaryta Gidgidonio įsakymu."},{"vNo":"27 ","txt":"Ir daug tūkstančių pasidavė į nelaisvę nefitams, o likusieji buvo nukauti."},{"vNo":"28 ","txt":"Ir jų vadas Zemnarihas buvo suimtas ir pakabintas ant medžio, taip, iš tikrųjų, ant jo viršūnės, kol numirė. Ir kada jie išlaikė jį pakabinę, kol jis numirė, jie nukirto medį, ir šaukė garsiu balsu, sakydami:"},{"vNo":"29 ","txt":"Teišsaugo Viešpats savo žmones teisume ir širdies šventume, kad jie galėtų nukirsti visus, kurie sieks nužudyti juos jėga ar per slaptas sąjungas, lygiai taip, kaip šitas vyras buvo nukirstas."},{"vNo":"30 ","txt":"Ir jie džiūgavo ir vėl vienu balsu šaukė, sakydami: Tegul Abraomo Dievas ir Izaoko Dievas, ir Jokūbo Dievas apsaugo šitą liaudį teisume tol, kol jie šauksis savo Dievo vardo, kad juos apsaugotų."},{"vNo":"31 ","txt":"Ir buvo taip, kad jie visi kaip vienas pratrūko giedojimu ir savo Dievo šlovinimu dėl to didžio dalyko, kurį jis padarė jiems, išsaugodamas juos, kad nepapultų į savo priešų rankas."},{"vNo":"32 ","txt":"Taip, jie šaukė: Osana aukščiausiajam Dievui. Ir jie šaukė: Tebūna palaimintas Viešpaties, visagalio Dievo, aukščiausiojo Dievo, vardas."},{"vNo":"33 ","txt":"Ir jų širdys buvo taip pritvinkusios džiaugsmo dėl Dievo didžio gerumo išvaduojant juos iš jų priešų rankų, kad prasiveržė daugybė ašarų; ir jie žinojo, kad tai dėl jų atgailos ir jų nuolankumo jie buvo išvaduoti iš nesibaigiančio sunaikinimo."}]}