{"heading":"Nefitai klesti. Iškyla išdidumas, turtas ir klasiniai skirtumai. Bažnyčią drasko susiskaldymai. Šėtonas veda žmones atvirai maištauti. Daug pranašų šaukia atgailą ir nužudomi. Jų žudikai susimoko užgrobti valdžią. Apie 26–30 m. po Kristaus gim.","prevAbbr":"3-ne","prevNo":5,"nextAbbr":"3-ne","nextNo":7,"chapterTitle":"3 Nefio knyga 6","verses":[{"vNo":"1 ","txt":"Ir dabar, buvo taip, kad dvidešimt šeštaisiais metais visi nefitų žmonės sugrįžo į savo žemes, kiekvienas vyras su savo šeima, savo kaimenėmis ir savo bandomis, savo arkliais ir savo galvijais, ir viskuo, kas jiems priklausė."},{"vNo":"2 ","txt":"Ir buvo taip, kad jie nesuvalgė visų savo atsargų; todėl jie pasiėmė su savimi viską, ko jie nesuvartojo: visus savo įvairių rūšių grūdus ir savo auksą, ir sidabrą, ir visus savo vertingus daiktus ir sugrįžo į savo žemes ir savo valdas tiek šiaurėje, tiek ir pietuose, tiek šiaurinėje žemėje, tiek ir pietinėje žemėje."},{"vNo":"3 ","txt":"Ir tiems plėšikams, kurie norėjo pasilikti lamanitais, kurie sudarė sandorą, kad laikysis šalies ramybės, jie suteikė žemės pagal jų skaičių, kad jie savo darbu turėtų iš ko pragyventi; ir taip jie įtvirtino taiką visoje toje žemėje."},{"vNo":"4 ","txt":"Ir jie vėl pradėjo klestėti ir darytis turtingi; ir praėjo dvidešimt šeštieji ir septintieji metai, ir šalyje buvo didelė tvarka; ir jie sudarė savo įstatymus pagal teisybę ir teisingumą."},{"vNo":"5 ","txt":"Ir dabar, visoje šalyje nebuvo nieko, kas trukdytų žmonėms nuolat klestėti, nebent jie patys įpultų į prasižengimą."},{"vNo":"6 ","txt":"Ir dabar, tai Gidgidonis ir teisėjas Lachonijus, ir paskirtieji vadovai buvo tie, kurie įvedė šią didelę taiką žemėje."},{"vNo":"7 ","txt":"Ir buvo taip, kad buvo pastatyta daug naujų miestų, ir daug senų miestų buvo atstatyta."},{"vNo":"8 ","txt":"Ir buvo nutiesta daug vieškelių ir nutiesta daug kelių, vedančių iš miesto į miestą ir iš žemės į žemę, ir iš vietovės į vietovę."},{"vNo":"9 ","txt":"Ir taip praėjo dvidešimt aštuntieji metai, ir žmonės gyveno nuolatinėje taikoje."},{"vNo":"10 ","txt":"Bet buvo taip, kad dvidešimt devintaisiais metais tarp žmonių pradėjo kilti šiokie tokie ginčai; ir kai kurie dėl savo nepaprastai didelių turtų aukštinosi iki išdidumo ir pagyrų, taip, netgi ėmė nuožmiai persekioti."},{"vNo":"11 ","txt":"Nes toje žemėje buvo daug pirklių ir taip pat daug teisininkų, ir daug pareigūnų."},{"vNo":"12 ","txt":"Ir pagal savo turtus ir galimybes mokytis žmonės pradėjo skirstytis į luomus; taip, vieni dėl savo neturto buvo nemokyti, o kiti savo turto dėka gaudavo didelį išsimokslinimą."},{"vNo":"13 ","txt":"Vieni aukštinosi išdidumu, o kiti buvo nepaprastai nuolankūs; vieni atsakydavo keikimu į keikimą, kai tuo tarpu kiti priimdavo keikimą ir persekiojimus, ir visokius suspaudimus ir neatsakydavo keikimu, bet buvo nuolankūs ir atgailaujantys prieš Dievą."},{"vNo":"14 ","txt":"Ir taip atsirado tokia didelė nelygybė visoje šalyje, kad bažnyčia pradėjo skaldytis; taip, netgi tiek, kad trisdešimtaisiais metais bažnyčia buvo susiskaldžiusi visoje žemėje, išskyrus tarp nedaugelio lamanitų, kurie buvo atversti į tikrą tikėjimą; ir jie nesitraukė nuo jo, nes buvo tvirti ir pastovūs, ir nepajudinami, pasiryžę su visu stropumu vykdyti Viešpaties įsakymus."},{"vNo":"15 ","txt":"Dabar, šitos žmonių nedorybės priežastis buvo ta, kad Šėtonas turėjo didžią galią kurstyti žmones daryti visokias nedorybes ir pripildyti juos išdidumo, gundydamas juos siekti galios ir valdžios, ir turtų, ir tuščių pasaulio dalykų."},{"vNo":"16 ","txt":"Ir taip Šėtonas klaidino žmonių širdis daryti visokias nedorybes; todėl jie mėgavosi taika tik keletą metų."},{"vNo":"17 ","txt":"Ir taip trisdešimtųjų metų pradžioje – ilgą laikotarpį žmonės buvo palikti, kad būtų vedžiojami velnio pagundų, kur tik jis norėjo juos vesti, ir kad darytų kiekvieną nedorybę, kokią tik jis norėjo, kad jie darytų – ir taip šitų, trisdešimtųjų, metų pradžioje jie buvo baisaus nelabumo būsenoje."},{"vNo":"18 ","txt":"Dabar jie nusidėjo ne iš nežinojimo, nes jie žinojo Dievo valią jiems, nes ji buvo jiems išdėstyta; taigi jie sąmoningai maištavo prieš Dievą."},{"vNo":"19 ","txt":"Ir dabar tai buvo Lachonijaus, Lachonijaus sūnaus, dienomis, nes Lachonijus užėmė savo tėvo krasę ir tais metais valdė žmones."},{"vNo":"20 ","txt":"Ir pradėjo rastis įkvėpti iš dangaus ir pasiųsti vyrai, kurie stovėjo tarp žmonių visoje toje žemėje, pamokslaudami ir drąsiai liudydami apie žmonių nuodėmes ir nedorybes bei liudijo jiems apie išpirkimą, kurį Viešpats įvykdys savo žmonėms, arba, kitais žodžiais, apie Kristaus prisikėlimą; ir jie drąsiai liudijo apie jo mirtį ir kentėjimus."},{"vNo":"21 ","txt":"Dabar, buvo daug žmonių, kurie nepaprastai pyko dėl tų, kurie liudijo apie tai; ir tie, kurie pyko, daugiausia buvo vyriausieji teisėjai ir aukštieji kunigai bei teisininkai; taip, visi teisininkai pyko ant tų, kurie liudijo apie tai."},{"vNo":"22 ","txt":"Dabar, nė vienas teisininkas ar teisėjas, ar aukštasis kunigas neturėjo galios ką nors pasmerkti myriop, jeigu jo nuosprendžio nepasirašė šalies valdytojas."},{"vNo":"23 ","txt":"Dabar, daugelį iš tų, kurie liudijo apie dalykus, susijusius su Kristumi, kurie liudijo drąsiai, teisėjai suėmė ir slapta atidavė mirčiai, tad žinia apie jų mirtį pasiekė šalies valdytoją tik po jų mirties."},{"vNo":"24 ","txt":"Dabar štai, šalies įstatymai draudė ką nors atiduoti mirčiai be šalies valdytojo leidimo."},{"vNo":"25 ","txt":"Todėl į Zarahemlos žemę atėjo skundas šalies valdytojui prieš tuos teisėjus, kurie, priešingai įstatymui, pasmerkė myriop Viešpaties pranašus."},{"vNo":"26 ","txt":"Dabar, buvo taip, kad jie buvo suimti ir atvesti priešais teisėją, kad būtų teisiami pagal liaudies nustatytą įstatymą už įvykdytą nusikaltimą."},{"vNo":"27 ","txt":"Dabar, buvo taip, kad tie teisėjai turėjo daug draugų ir giminaičių; ir likusieji, taip, tikrai, beveik visi teisininkai ir aukštieji kunigai susirinko drauge ir susivienijo su giminaičiais tų teisėjų, kurie turėjo būti teisiami pagal įstatymą."},{"vNo":"28 ","txt":"Ir jie sudarė sandorą vienas su kitu, taip, būtent sandorą, kurią įvedė tie iš senovės, kurią įvedė ir pagal kurią prisaikdino velnias, kad suvienytų prieš visą teisumą."},{"vNo":"29 ","txt":"Todėl jie susivienijo prieš Viešpaties žmones ir sudarė sandorą sunaikinti juos ir išvaduoti kaltus žmogžudyste iš teisingumo, kuris netrukus būtų įvykdytas pagal įstatymą, gniaužtų."},{"vNo":"30 ","txt":"Ir jie paniekino šalies įstatymą ir teises; ir sudarė sandorą vienas su kitu sunaikinti valdytoją ir šalyje įtvirtinti karalių, kad ši žemė daugiau nebebūtų laisva, bet būtų pavaldi karaliams."}]}