{"heading":"Vyriausiasis teisėjas nužudomas, valdžia sunaikinama ir žmonės pasidalina į gentis. Jokūbas, antikristas, tampa slaptos sąjungos karaliumi. Nefis skelbia atgailą ir tikėjimą Kristumi. Jam kasdien tarnauja angelai, ir jis prikelia iš mirusiųjų savo brolį. Daug kas atgailauja ir krikštijasi. Apie 30–33 m. po Kristaus gim.","prevAbbr":"3-ne","prevNo":6,"nextAbbr":"3-ne","nextNo":8,"chapterTitle":"3 Nefio knyga 7","verses":[{"vNo":"1 ","txt":"Dabar štai, aš parodysiu jums, kad jie šalyje neįtvirtino karaliaus; bet tais pačiais metais, taip, trisdešimtaisiais metais, jie teismo krasėje sunaikino, taip, nužudė šalies vyriausiąjį teisėją."},{"vNo":"2 ","txt":"Ir žmonės susiskaldė vienas prieš kitą; ir atsiskyrė vieni nuo kitų į gentis, kiekvienas pagal savo šeimą, giminaičius ir draugus; ir taip jie sunaikino šalies valdžią."},{"vNo":"3 ","txt":"Ir kiekviena gentis pasiskyrė sau vadovą arba vadą; ir taip jie tapo gentimis ir genčių vadais."},{"vNo":"4 ","txt":"Dabar štai, tarp jų nebuvo nė vieno, kuris neturėtų didelės šeimos, daug giminaičių ir draugų; todėl jų gentys buvo nepaprastai didelės."},{"vNo":"5 ","txt":"Dabar, visa tai buvo padaryta, bet karų tarp jų kol kas dar nebuvo; ir visa ši nedorybė ištiko žmones dėl to, kad jie pasidavė Šėtono galiai."},{"vNo":"6 ","txt":"Ir valdžios nuostatai buvo sunaikinti dėl tų, kurie nužudė pranašus, draugų ir giminaičių slaptos sąjungos."},{"vNo":"7 ","txt":"Ir jie sukėlė didelį nesutarimą šalyje, tad beveik visa teisesnė liaudies dalis tapo nelaba; taip, tarp jų buvo vos keletas teisių žmonių."},{"vNo":"8 ","txt":"Taigi, nepraėjo nė šešeri metai, o didesnė liaudies dalis vėl nusigręžė nuo savo teisumo, kaip šuo prie savo vėmalo arba kaip kiaulė prie savo voliojimosi purvyne."},{"vNo":"9 ","txt":"Dabar, šita slapta sąjunga, kuri atnešė tokią didelę nedorybę liaudžiai, susirinko drauge ir pasiskyrė sau galva vyrą, kurį jie vadino Jokūbu."},{"vNo":"10 ","txt":"Ir jie vadino jį savo karaliumi; taigi jis tapo šitos nelabos gaujos karaliumi; ir jis buvo vienas pagrindinių, pakėlusių savo balsą prieš pranašus, kurie liudijo apie Jėzų."},{"vNo":"11 ","txt":"Ir buvo taip, kad skaičiumi jie nebuvo tokie stiprūs kaip gentys žmonių, kurie buvo susivieniję, išskyrus tai, kad jų vadai kiekvienas savo genčiai nustatė savus įstatymus; tačiau jie buvo priešai; nepaisant to, kad nebuvo teisūs žmonės, vis dėlto jie buvo vieningi neapykanta tiems, kurie sudarė sandorą sunaikinti valdžią."},{"vNo":"12 ","txt":"Todėl Jokūbas, matydamas, kad jų priešai gausesni už juos, būdamas gaujos karalius, įsakė savo žmonėms bėgti į šiauriausią šalies dalį ir ten pasistatyti karalystę, kol prie jų prisijungs atskalūnai (nes jis įtikinėjo juos, kad bus daug atskalūnų) ir jie taps pakankamai stiprūs kovoti su anų žmonių gentimis; jie taip ir padarė."},{"vNo":"13 ","txt":"Ir toks greitas buvo jų žygis, kad buvo neįmanoma jų sustabdyti prieš tai, kol jie tapo žmonėms nebepasiekiami. Ir taip pasibaigė trisdešimtieji metai; ir tokie buvo Nefio liaudies reikalai."},{"vNo":"14 ","txt":"Ir buvo taip, kad trisdešimt pirmaisiais metais jie buvo susiskaldę į gentis, kiekvienas pagal savo šeimą, giminaičius ir draugus; tačiau jie susitarė, kad neis kariauti vienas su kitu; bet nebuvo vieningi savo įstatymais ir savo valdymo būdu, nes šie buvo nustatyti pagal jų vadovų ir vadų išmanymą. Bet jie nustatė labai griežtus įstatymus, kad viena gentis nenusižengtų prieš kitą, tad tam tikru mastu jie gyveno šalyje taikiai; tačiau jų širdys buvo nugręžtos nuo Viešpaties, jų Dievo, ir jie apmėtydavo akmenimis pranašus ir išmesdavo juos iš savo tarpo."},{"vNo":"15 ","txt":"Ir buvo taip, kad Nefis – aplankytas angelų ir taip pat Viešpaties balso, taigi matęs angelus ir būdamas liudininkas, matęs savo akimis, ir turėdamas jam suteiktą galią žinoti apie Kristaus tarnystę, ir taip pat savo akimis matęs jų greitą sugrįžimą nuo teisumo prie savo nelabumo ir bjaurumų;"},{"vNo":"16 ","txt":"taigi, nuliūdintas jų širdžių kietumo ir jų protų aklumo – dar tais pačiais metais išėjo tarp jų ir pradėjo drąsiai liudyti atgailą ir nuodėmių atleidimą per tikėjimą Viešpačiu Jėzumi Kristumi."},{"vNo":"17 ","txt":"Ir jis mokė juos daugelio dalykų; ir visi jie negali būti užrašyti, o užrašyti tik dalį jų nepakaktų, todėl jie nėra užrašyti šitoje knygoje. Ir Nefis mokė su galia ir didele valdžia."},{"vNo":"18 ","txt":"Ir buvo taip, kad jie pyko ant jo, būtent dėl to, kad jis turėjo didesnę galią negu jie, nes buvo neįmanoma jiems netikėti jo žodžiais, nes toks stiprus buvo jo tikėjimas Viešpačiu Jėzumi Kristumi, kad jam kasdien tarnavo angelai."},{"vNo":"19 ","txt":"Ir Jėzaus vardu jis išvarinėjo velnius ir netyras dvasias; ir netgi savo brolį jis prikėlė iš mirusiųjų po to, kai šis buvo užmuštas akmenimis ir patyrė mirtį nuo šitų žmonių."},{"vNo":"20 ","txt":"Ir žmonės tai matė ir buvo to liudininkai, ir pyko ant jo dėl jo galios; ir žmonių akivaizdoje Jėzaus vardu jis darė dar daug kitų stebuklų."},{"vNo":"21 ","txt":"Ir buvo taip, kad praėjo trisdešimt pirmieji metai, ir buvo vos keletas tokių, kurie buvo atversti į Viešpatį; bet visi, kurie tik buvo atversti, tikrai parodė žmonėms, kad juos aplankė Dievo galia ir Dievo Dvasia, esanti Jėzuje Kristuje, kuriuo jie tiki."},{"vNo":"22 ","txt":"Ir visi, iš kurių buvo išvaryti velniai ir kurie buvo išgydyti nuo savo ligų bei negalių, tikrai pareiškė žmonėms, kad jie buvo paveikti Dievo Dvasios ir išgydyti; ir jie taip pat rodė ženklus ir darė kai kuriuos stebuklus tarp žmonių."},{"vNo":"23 ","txt":"Taip praėjo ir trisdešimt antrieji metai. Ir trisdešimt trečiųjų metų pradžioje Nefis tebešaukė žmonėms ir skelbė jiems atgailą ir nuodėmių atleidimą."},{"vNo":"24 ","txt":"Dabar, aš norėčiau, kad jūs taip pat atmintumėt, jog nebuvo nė vieno, atvesto į atgailą, kuris nebūtų krikštijamas vandeniu."},{"vNo":"25 ","txt":"Todėl Nefis įšventino vyrus šitai tarnystei, idant visi, ateinantys pas juos, būtų pakrikštyti vandeniu, ir tai – liudijimui ir įrodymui priešais Dievą ir žmones, kad jie atgailavo ir gavo savo nuodėmių atleidimą."},{"vNo":"26 ","txt":"Ir šitų metų pradžioje buvo daug pakrikštytų atgailai; ir taip praėjo didžioji šitų metų dalis."}]}