{"heading":"Audros, žemės drebėjimai, gaisrai, viesulai ir gamtiniai perversmai patvirtina Kristaus nukryžiavimą. Sunaikinama daug žmonių. Tris dienas žemę dengia tamsa. Išlikusieji apverkia savo likimą. Apie 33–34 m. po Kristaus gim.","prevAbbr":"3-ne","prevNo":7,"nextAbbr":"3-ne","nextNo":9,"chapterTitle":"3 Nefio knyga 8","verses":[{"vNo":"1 ","txt":"Ir dabar, buvo taip, kad pagal mūsų metraštį, o mes žinome, kad mūsų metraštis teisingas, nes štai, metraštį vedė teisus vyras – nes jis tikrai padarė daug stebuklų Jėzaus vardu; o niekas negali padaryti stebuklo Jėzaus vardu, jeigu jis nėra iki mažiausios dalelytės apvalytas nuo savo nedorybės –"},{"vNo":"2 ","txt":"ir dabar, buvo taip, jeigu šitas žmogus nesuklydo skaičiuodamas mūsų laiką, kad praėjo trisdešimt tretieji metai."},{"vNo":"3 ","txt":"Ir žmonės su dideliu nekantrumu pradėjo laukti ženklo, kurį nurodė pranašas Samuelis Lamanitas, taip, laikotarpio, kada tris dienas tvyros tamsa ant šitos žemės veido."},{"vNo":"4 ","txt":"Ir tarp žmonių prasidėjo didelės abejonės ir ginčai, nepaisant to, kad buvo parodyta tiek daug ženklų."},{"vNo":"5 ","txt":"Ir buvo taip, kad trisdešimt ketvirtaisiais metais, pirmą mėnesį, ketvirtąją to mėnesio dieną, pakilo didžiulė vėtra, tokia, kokios dar niekada nebuvo visoje žemėje."},{"vNo":"6 ","txt":"Ir taip pat buvo didžiulė ir baisi audra; ir buvo baisus griaustinis, toks, kad drebėjo visa žemė, lyg ji ketintų išsiskirti į dalis."},{"vNo":"7 ","txt":"Ir buvo nepaprastai ryškūs žaibai, kokių dar niekada nebuvo visoje žemėje."},{"vNo":"8 ","txt":"Ir Zarahemlos miestas užsidegė."},{"vNo":"9 ","txt":"Ir Moronio miestas nugrimzdo į jūros gelmes, ir jo gyventojai buvo paskandinti."},{"vNo":"10 ","txt":"Ir Moroniho miestas buvo užverstas žemėmis, tad vietoje miesto atsirado didelis kalnas."},{"vNo":"11 ","txt":"Ir didelis ir baisus sunaikinimas buvo pietinėje žemėje."},{"vNo":"12 ","txt":"Bet štai, didesnis ir baisesnis sunaikinimas buvo šiaurinėje žemėje; nes štai, dėl audros ir viesulų, ir griaustinių, ir žaibų, ir nepaprastai didelio visos žemės drebėjimo pasikeitė visas tos žemės veidas."},{"vNo":"13 ","txt":"Ir vieškeliai buvo suardyti ir lygūs keliai sugadinti, ir daug lygių vietovių tapo nelygios."},{"vNo":"14 ","txt":"Ir daug didžių ir žymių miestų buvo nugramzdinta ir daug buvo sudeginta, ir daug buvo taip sudrebinta, kad jų namai sugriuvo, ir jų gyventojai žuvo ir vietovės liko tuščios."},{"vNo":"15 ","txt":"Ir buvo tokių miestų, kurie išliko; bet jų sugriovimai buvo nepaprastai dideli, ir juose buvo daug žuvusių."},{"vNo":"16 ","txt":"Ir buvo tokių, kuriuos nunešė viesulas; ir kur juos nunešė, niekas nežino, žinoma tik tai, kad jie buvo nunešti."},{"vNo":"17 ","txt":"Ir taip dėl audrų ir griaustinių, ir žaibų, ir žemės drebėjimo visas žemės veidas pasikeitė."},{"vNo":"18 ","txt":"Ir štai, uolos buvo suplyšinėję; ant visos žemės veido jos buvo taip sulaužytos, kad ant viso žemės veido jos liko sulaužytos gabalais ir suskilusios, ir suaižėjusios."},{"vNo":"19 ","txt":"Ir kada griaustiniai ir žaibai, ir vėtra, ir audra, ir žemės drebėjimai liovėsi – nes štai, jie tęsėsi apie tris valandas; o kai kurie sakė, kad tas laikas buvo ilgesnis; tačiau visi šie didūs ir baisūs dalykai buvo padaryti maždaug per tris valandas – ir tada štai, ant šios žemės veido stojo tamsa."},{"vNo":"20 ","txt":"Ir buvo taip, kad ant viso šios žemės veido buvo tiršta tamsa, tokia, kad išlikę jos gyventojai galėjo jausti tamsos ūką."},{"vNo":"21 ","txt":"Ir dėl tos tamsos negalėjo būti nei šviesos, nei žiburių, nei deglų; ir iš jų gerų ir nepaprastai sausų malkų buvo neįmanoma sukurti laužo, tad negalėjo būti visiškai jokios šviesos."},{"vNo":"22 ","txt":"Ir nesimatė jokios šviesos, nei ugnies, nei spingsėjimo, nei saulės, nei mėnulio, nei žvaigždžių, nes tokios tirštos buvo tamsos miglos, kurios buvo ant šios žemės veido."},{"vNo":"23 ","txt":"Ir buvo taip, kad laikotarpis, kada nesimatė jokios šviesos, truko tris dienas; ir buvo didis nesibaigiantis raudojimas ir klyksmas, ir verksmas tarp visų tų žmonių; taip, didžios buvo tų žmonių dejonės dėl tamsos ir didelio juos ištikusio sunaikinimo."},{"vNo":"24 ","txt":"Ir vienur girdėjosi, kaip šaukė, sakydami: O kad būtume atgailavę prieš šitą didžią ir baisią dieną, ir tada mūsų brolių būtų pasigailėta ir jie nebūtų sudeginti tame didžiame Zarahemlos mieste."},{"vNo":"25 ","txt":"Ir kitur girdėjosi, kaip šaukė ir raudojo, sakydami: O kad būtume atgailavę prieš šitą didžią ir baisią dieną ir nebūtume žudę ir mušę akmenimis pranašų, ir išmetę jų lauk; tada mūsų motinų ir mūsų gražiųjų dukrų, ir mūsų vaikų būtų buvę pasigailėta ir jie nebūtų buvę palaidoti tame didžiame Moroniho mieste. Ir dėl to didžiuliai ir siaubingi buvo žmonių klyksmai."}]}