{"heading":"Mormon fører de nefitiske hære – Landet bliver gennemfejet af blod og nedslagtning – Nefitterne klager og sørger med de fordømtes sorg – Deres nådes dag er forpasset – Mormon får Nefis plader – Krigene fortsætter. Omkring 327–350 e.Kr.","prevAbbr":"morm","prevNo":1,"nextAbbr":"morm","nextNo":3,"chapterTitle":"Mormon 2","verses":[{"vNo":"1 ","txt":"Og det skete i det selv samme år, at der igen opstod en krig mellem nefitterne og lamanitterne. Og skønt jeg var ung, var jeg stor af vækst, derfor udpegede Nefis folk mig til, at jeg skulle være deres leder eller lederen for deres hære."},{"vNo":"2 ","txt":"Derfor skete det, at jeg i mit sekstende år drog ud i spidsen for en hær af nefitter mod lamanitterne; således var der gået tre hundrede og seksogtyve år."},{"vNo":"3 ","txt":"Og det skete i det tre hundrede og syvogtyvende år, at lamanitterne faldt over os med overordentlig stor styrke, i en sådan grad at de skræmte mine hære; derfor ville de ikke kæmpe, og de begyndte at trække sig tilbage mod de nordlige lande."},{"vNo":"4 ","txt":"Og det skete, at vi kom til byen Angola, og vi tog byen i besiddelse og traf forberedelser til at forsvare os mod lamanitterne. Og det skete, at vi befæstede byen af alle vore kræfter, men til trods for alle vore befæstninger faldt lamanitterne over os og drev os ud af byen."},{"vNo":"5 ","txt":"Og de drev os også ud af Davids land."},{"vNo":"6 ","txt":"Og vi marcherede videre og kom til Josvas land, som lå i de vestlige grænseegne ved kysten."},{"vNo":"7 ","txt":"Og det skete, at vi samlede vort folk sammen, så hurtigt som det var muligt, så vi kunne få dem sammen i én gruppe."},{"vNo":"8 ","txt":"Men se, landet var fyldt med røvere og med lamanitter; og til trods for den store ødelæggelse, som hang over mit folk, omvendte de sig ikke fra deres onde gerninger; derfor spredtes der blod og nedslagtning over hele landets overflade, både fra nefitternes side og også fra lamanitternes side; og der fandt en altomfattende omvæltning sted overalt på landets overflade."},{"vNo":"9 ","txt":"Og se, lamanitterne havde en konge, og hans navn var Aron, og han drog imod os med en hær på fire og fyrre tusinde. Og se, jeg stod ham imod med to og fyrre tusinde. Og det skete, at jeg slog ham med min hær, så han flygtede for mig. Og se, alt dette skete, og der var gået tre hundrede og tredive år."},{"vNo":"10 ","txt":"Og det skete, at nefitterne begyndte at omvende sig fra deres ugudelighed og begyndte at råbe, som det var blevet profeteret af profeten Samuel; for se, ingen kunne beholde det, der var hans eget, på grund af de tyve og de røvere og de mordere og den magi og det hekseri, som fandtes i landet."},{"vNo":"11 ","txt":"Således kom det til sørgeudbrud og klageråb i hele landet på grund af dette, og især blandt Nefis folk."},{"vNo":"12 ","txt":"Og det skete, at da jeg, Mormon, så deres klagen og deres sørgen og deres sorg for Herren, begyndte mit hjerte at fryde sig i mig, for jeg kendte Herrens barmhjertighed og langmodighed, hvorfor jeg mente, at han ville være barmhjertig mod dem, så de igen ville blive et retfærdigt folk."},{"vNo":"13 ","txt":"Men se, denne min glæde var forgæves, for deres sorg var ikke til omvendelse på grund af Guds godhed, men det var snarere de fordømtes sorg, fordi Herren ikke stedse ville tillade dem at finde lykke ved synd."},{"vNo":"14 ","txt":"Og de kom ikke til Jesus med et sønderknust hjerte og en angerfuld ånd, men de forbandede Gud og ønskede at dø. Alligevel kæmpede de med sværdet for deres liv."},{"vNo":"15 ","txt":"Og det skete, at min sorg vendte tilbage til mig igen, og jeg så, at nådensdag var forpasset for dem, både timeligt og åndeligt; for jeg så tusinder af dem blive hugget ned i åbent oprør mod deres Gud og blive dynget op som møg på landets overflade. Og således var der gået tre hundrede og fireogfyrre år."},{"vNo":"16 ","txt":"Og det skete i det tre hundrede og femogfyrretyvende år, at nefitterne begyndte at flygte for lamanitterne; og de blev forfulgt, lige indtil de kom til Jashons land, før det var muligt at standse dem på deres tilbagetog."},{"vNo":"17 ","txt":"Og se, byen Jashon lå i nærheden af det land, hvor Ammaron havde henlagt optegnelserne til Herren, for at de ikke skulle blive ødelagt. Og se, jeg var i overensstemmelse med Ammarons ord gået hen og havde taget Nefis plader og udfærdigede en optegnelse i overensstemmelse med Ammarons ord."},{"vNo":"18 ","txt":"Og på Nefis plader udfærdigede jeg en fuldstændig beretning om al ugudeligheden og alle vederstyggelighederne, men på disse plader undlod jeg at skrive en fuldstændig beretning om deres ugudelighed og vederstyggeligheder, for se, et vedvarende syn af ugudelighed og vederstyggeligheder har været for mine øjne, lige siden jeg har været i stand til at se menneskenes veje."},{"vNo":"19 ","txt":"Og ve mig på grund af deres ugudelighed, for mit hjerte har alle mine dage været fyldt af sorg på grund af deres ugudelighed; alligevel ved jeg, at jeg skal blive løftet op på den yderste dag."},{"vNo":"20 ","txt":"Og det skete, at i dette år blev Nefis folk igen jaget og fordrevet. Og det skete, at vi blev drevet af sted, indtil vi var kommet nordpå til det land, som blev kaldt Sem."},{"vNo":"21 ","txt":"Og det skete, at vi befæstede byen Sem, og vi samlede vort folk i den udstrækning, det var muligt, for at vi måske kunne redde dem fra udryddelse."},{"vNo":"22 ","txt":"Og det skete i det tre hundrede og seksogfyrretyvende år, at de igen begyndte at falde over os."},{"vNo":"23 ","txt":"Og det skete, at jeg talte til mit folk og tilskyndede dem med stor styrke til, at de skulle stå frygtløst imod lamanitterne og kæmpe for deres hustruer og deres børn og deres huse og deres hjem."},{"vNo":"24 ","txt":"Og mine ord vakte dem i nogen grad til kraft, således de ikke flygtede for lamanitterne, men stod dem frygtløst imod."},{"vNo":"25 ","txt":"Og det skete, at vi stred med en hær på tredive tusinde mod en hær på halvtreds tusinde. Og det skete, at vi stod dem imod med en sådan urokkelighed, at de flygtede for os."},{"vNo":"26 ","txt":"Og det skete, at da de var flygtet, forfulgte vi dem med vore hære og mødte dem igen og slog dem; alligevel var Herrens styrke ikke med os, ja, vi var overladt til os selv, så Herrens Ånd ikke forblev i os, derfor var vi blevet svage ligesom vore brødre."},{"vNo":"27 ","txt":"Og mit hjerte sørgede på grund af denne mit folks store ulykke, på grund af deres ugudelighed og deres vederstyggeligheder. Men se, vi drog ud mod lamanitterne og Gadiantons røvere, indtil vi igen havde taget vort arveland i besiddelse."},{"vNo":"28 ","txt":"Og det tre hundrede og niogfyrretyvende år var gået. Og i det tre hundrede og halvtredsindstyvende år sluttede vi en traktat med lamanitterne og Gadiantons røvere, hvori vi fik delt vore arvelande."},{"vNo":"29 ","txt":"Og lamanitterne gav os landet mod nord, ja, helt til den smalle passage, som førte ind i landet mod syd. Og vi gav lamanitterne alt landet mod syd."}]}