{"heading":"Mormon leder igen de nefitiske hære i kampe med blod og nedslagtning – Mormons Bog vil komme frem for at overbevise hele Israel om, at Jesus er Kristus – Lamanitterne vil blive spredt på grund af deres vantro, og Ånden vil høre op med at kæmpe med dem – De vil modtage evangeliet fra ikke-jøderne i de sidste dage. Omkring 375–384 e.Kr.","prevAbbr":"morm","prevNo":4,"nextAbbr":"morm","nextNo":6,"chapterTitle":"Mormon 5","verses":[{"vNo":"1 ","txt":"Og det skete, at jeg gik ud blandt nefitterne og tilbagekaldte den ed, som jeg havde aflagt på, at jeg ikke mere ville hjælpe dem; og de gav mig igen kommandoen over deres hære, for de så på mig, som om jeg kunne udfri dem fra deres trængsler."},{"vNo":"2 ","txt":"Men se, jeg var uden håb, for jeg kendte Herrens straffedomme, som ville komme over dem, for de omvendte sig ikke fra deres syndigheder, men de kæmpede for deres liv uden at påkalde det væsen, som havde skabt dem."},{"vNo":"3 ","txt":"Og det skete, at lamanitterne kom mod os, da vi var flygtet til byen Jordan; men se, de blev drevet tilbage, så de ikke indtog byen på det tidspunkt."},{"vNo":"4 ","txt":"Og det skete, at de igen kom mod os, men vi holdt byen. Og der var også andre byer, som blev holdt af nefitterne, hvilke støttepunkter afskar dem, så de ikke kunne komme ind i det land, som lå foran os, og udrydde indbyggerne i vort land."},{"vNo":"5 ","txt":"Men det skete, at ethvert land, vi var draget forbi, og hvis indbyggere ikke blev samlet ind, blev udryddet af lamanitterne, og deres byer og landsbyer og storbyer blev brændt ned med ild; og således gik tre hundrede og nioghalvfjerds år."},{"vNo":"6 ","txt":"Og det skete i det tre hundrede og firsindstyvende år, at lamanitterne igen kom mod os for at kæmpe, og vi modstod dem frygtløst; men det var alt sammen forgæves, for så stort var antallet af dem, at de trådte det nefitiske folk under fode."},{"vNo":"7 ","txt":"Og det skete, at vi igen begav os på flugt, og de, hvis flugt var hurtigere end lamanitternes, undslap, men de, hvis flugt ikke oversteg lamanitternes, blev fejet omkuld og slået ihjel."},{"vNo":"8 ","txt":"Og se, nu ønsker, jeg, Mormon, ikke at rive op i menneskers sjæl ved at udpensle for dem et så forfærdeligt syn af blod og nedslagtning, som blev udspillet for mine øjne; men da jeg ved, at dette visselig må blive kundgjort, og at alt, hvad der er skjult, må blive åbenbaret på hustagene –"},{"vNo":"9 ","txt":"og også at kundskab om dette må komme til resten af disse folk og også til ikke-jøderne, som Herren har sagt skulle sprede dette folk, og dette folk skulle blive regnet for intet blandt dem – derfor skriver jeg en lille forkortelse, idet jeg ikke vover at give en fuldstændig beretning om det, som jeg har set på grund af den befaling, som jeg har modtaget, og også for, at I ikke skal have alt for stor sorg på grund af dette folks ugudelighed."},{"vNo":"10 ","txt":"Og se nu, dette siger jeg til deres efterkommere og også til ikke-jøderne, som har omsorg for Israels hus, og som indser og ved, hvorfra deres velsignelser kommer."},{"vNo":"11 ","txt":"For jeg ved, at sådanne vil sørge over Israels hus’ ulykke, ja, de vil sørge over udryddelsen af dette folk, de vil sørge over, at dette folk ikke havde omvendt sig, så de kunne være blevet favnet i Jesu arme."},{"vNo":"12 ","txt":"Se, dette er skrevet til resten af Jakobs hus, og det er skrevet på denne måde, fordi det er kendt af Gud, at ugudelighed ikke vil bringe det frem til dem; og det skal blive skjult til Herren, så det må komme frem, når han anser tiden for at være inde."},{"vNo":"13 ","txt":"Og dette er den befaling, som jeg har modtaget; og se, det skal komme frem i overensstemmelse med Herrens befaling, når han i sin visdom finder det tjenligt."},{"vNo":"14 ","txt":"Og se, det skal komme til de ikke-troende blandt jøderne; og i denne hensigt skal det komme: for at de må blive overbevist om, at Jesus er Kristus, den levende Guds Søn; for at Faderen gennem sin højt Elskede kan opnå sit store og evige formål ved at bringe jøderne eller hele Israels hus tilbage til deres arveland, som Herren deres Gud har givet dem, til opfyldelse af sin pagt;"},{"vNo":"15 ","txt":"og også for at efterkommerne af dette folk mere fuldstændig må tro på hans evangelium, som skal udgå til dem fra ikke-jøderne; for dette folk skal blive spredt og skal blive et mørkt, et tilsølet og et frastødende folk, værre end beskrivelsen af noget, der nogen sinde har været blandt os, ja, endog værre end noget, der har været blandt lamanitterne, og dette på grund af deres vantro og afgudsdyrkelse."},{"vNo":"16 ","txt":"For se, Herrens Ånd er allerede hørt op med at kæmpe med deres fædre; og de er uden Kristus og Gud i verden; og de bliver drevet rundt som avner for vinden."},{"vNo":"17 ","txt":"De var engang et tiltalende folk, og de havde Kristus som deres hyrde; ja, de blev ledt af Gud Faderen selv."},{"vNo":"18 ","txt":"Men se, nu bliver de ledt rundt af Satan, ligesom avner bliver drevet for vinden, eller som et fartøj bliver kastet om på bølgerne uden sejl eller anker, eller uden noget at styre hende med; og ligesom hun er, således er de."},{"vNo":"19 ","txt":"Og se, Herren har holdt deres velsignelser, som de kunne have fået i landet, tilbage til fordel for ikke-jøderne, som skal tage landet i besiddelse."},{"vNo":"20 ","txt":"Men se, det skal ske, at de vil blive fordrevet og spredt af ikke-jøderne; og efter at de er blevet fordrevet og spredt af ikke-jøderne, se, da vil Herren erindre den pagt, som han sluttede med Abraham og med hele Israels hus."},{"vNo":"21 ","txt":"Og Herren vil også erindre de retfærdiges bønner, som er blevet opsendt til ham for dem."},{"vNo":"22 ","txt":"Og da, o I ikke-jøder, hvorledes kan I stå for Guds magt, medmindre I vil omvende jer og vende jer fra jeres onde veje?"},{"vNo":"23 ","txt":"Ved I ikke, at I er i Guds hænder? Ved I ikke, at han har al magt, og at jorden på hans store befaling skal blive rullet sammen som en skriftrulle?"},{"vNo":"24 ","txt":"Derfor, omvend jer, og ydmyg jer for ham, så han ikke skal vende sig mod jer i retfærdighed – så en rest af Jakobs efterkommere ikke skal gå ud blandt jer som en løve og flå jer i stykker, og der ikke er nogen til at udfri jer."}]}