{"heading":"Moroni opfordrer dem, der ikke tror på Kristus, til at omvende sig – Han forkynder en Gud, der gør mirakler, og som giver åbenbaringer og udøser gaver og tegn over de trofaste – Mirakler ophører på grund af vantro – Tegn følger dem, der tror – Mennesker formanes til at være vise og holde befalingerne. Omkring 401–421 e.Kr.","prevAbbr":"morm","nextAbbr":"ether","prevNo":8,"nextNo":1,"chapterTitle":"Mormon 9","prevTitle":"Mormon 8","nextTitle":"Eter 1","verses":[{"vNo":1,"txt":"               Og se, jeg taler også angående dem, der ikke tror på Kristus."},{"vNo":2,"txt":" Se, vil I tro på jeres hjemsøgelses dag – se, når Herren kommer, ja, på den store dag, når jorden skal blive rullet sammen som en bogrulle, og elementerne skal smelte af brændende hede, ja, på den store dag, da I skal blive ført frem for Guds lam – vil I da sige, at der ikke er nogen Gud?"},{"vNo":3,"txt":" Vil I da stadig forkaste Kristus, eller kan I se Guds lam? Tror I, at I skal bo hos ham med en bevidsthed om jeres skyld? Tror I, at I kan være lykkelige ved at bo hos det hellige Væsen, når jeres sjæl er martret af en bevidsthed om skyld, fordi I til stadighed har overtrådt hans love?"},{"vNo":4,"txt":" Se, jeg siger jer, at I ville være mere elendige ved at bo hos en hellig og retfærdig Gud med en bevidsthed om jeres tilsølethed over for ham, end I ville være ved at bo hos de fordømte sjæle i helvede."},{"vNo":5,"txt":" For se, når I bliver bragt til at se jeres nøgenhed for Gud og også Guds herlighed og Jesu Kristi hellighed, da vil det antænde en flamme af uudslukkelig ild hos jer."},{"vNo":6,"txt":" O, I ikke-troende, vend jer da til Herren, anråb indtrængende Faderen i Jesu navn, så I måske kan blive fundet pletfrie, rene, skønne og hvide, idet I er blevet renset ved Lammets blod, på den store og yderste dag."},{"vNo":7,"txt":" Og videre taler jeg til jer, som forkaster Guds åbenbaringer og siger, at de er afskaffet, at der ikke er nogen åbenbaringer, ej heller profetier, ej heller gaver, ej heller helbredelse, ej heller tungetale og oversættelse af tungetale."},{"vNo":8,"txt":" Se, jeg siger jer, at den, der forkaster dette, kender ikke Kristi evangelium, ja, han har ikke læst skrifterne, hvis han har, så forstår han dem ikke."},{"vNo":9,"txt":" For læser vi ikke, at Gud er den samme i går, i dag og for evigt, og at der hos ham ikke findes foranderlighed eller skygge af ændring?"},{"vNo":10,"txt":" Og se, hvis I har forestillet jer en gud, der forandrer sig, eller hos hvem der findes skygge af ændring, da har I forestillet jer en gud, som ikke er en gud, der gør mirakler."},{"vNo":11,"txt":" Men se, jeg vil vise jer en gud, der gør mirakler, ja, Abrahams Gud og Isaks Gud og Jakobs Gud; og det er den selv samme Gud, som skabte himlene og jorden og alt, som er i dem."},{"vNo":12,"txt":" Se, han skabte Adam, og ved Adam kom menneskets fald. Og på grund af menneskets fald kom Jesus Kristus, ja, Faderen og Sønnen; og på grund af Jesus Kristus kom menneskets forløsning."},{"vNo":13,"txt":" Og på grund af menneskets forløsning, som kom ved Jesus Kristus, bliver de bragt tilbage til Herrens nærhed; ja, det er derved, at alle mennesker bliver forløst, fordi Kristi død tilvejebringer opstandelsen, som tilvejebringer en forløsning fra en uendelig søvn, af hvilken søvn alle mennesker skal blive vækket ved Guds kraft, når basunen lyder; og de skal komme frem, både små og store, og alle skal stå foran hans domstol, forløst og løst fra dette dødens evige bånd, hvilken død er en timelig død."},{"vNo":14,"txt":" Og så kommer den Helliges straffedom over dem; og da kommer den tid, da den, der er tilsølet, skal forblive tilsølet; og den, der er retfærdig, skal forblive retfærdig; den, der er lykkelig, skal forblive lykkelig, og den, der er ulykkelig, skal forblive ulykkelig."},{"vNo":15,"txt":" Og se, o alle I, der har forestillet jer en gud, som ikke kan gøre mirakler, jeg vil spørge jer: Er alt det, som jeg har talt om, sket? Er enden kommet endnu? Se, jeg siger jer: Nej, og Gud er ikke hørt op med at være en gud, som gør mirakler."},{"vNo":16,"txt":" Se, er det, som Gud har udført, ikke vidunderligt i vore øjne? Jo, og hvem kan fatte Guds vidunderlige gerninger?"},{"vNo":17,"txt":" Hvem vil sige, at det ikke var et mirakel, at himlen og jorden blev til ved hans ord, og at mennesket ved hans ords kraft blev skabt af jordens støv, og at der ved hans ords kraft er blevet udført mirakler?"},{"vNo":18,"txt":" Og hvem vil sige, at Jesus Kristus ikke gjorde mange mægtige mirakler? Og der blev udført mange mægtige mirakler ved apostlenes hænder."},{"vNo":19,"txt":" Og hvis der blev udført mirakler dengang, hvorfor kan Gud da være hørt op med at være en gud, der gør mirakler, og alligevel være et uforanderligt væsen? Og se, jeg siger jer, at han forandrer sig ikke, om så var, ville han høre op med at være Gud, og han hører ikke op med at være Gud og er en Gud, der gør mirakler."},{"vNo":20,"txt":" Og grunden til, at han hører op med at gøre mirakler blandt menneskenes børn, er, at de synker ned i vantro og viger fra den rette vej og ikke kender den Gud, som de skulle sætte deres lid til."},{"vNo":21,"txt":" Se, jeg siger jer, at den, som tror på Kristus uden at tvivle, hvad som helst han beder Faderen om i Kristi navn, det skal blive ham skænket; og det løfte er til alle, ja, helt til jordens ender."},{"vNo":22,"txt":" For se, således sagde Jesus Kristus, Guds Søn, til sine disciple, som skulle blive tilbage, ja, og også til alle sine disciple i mængdens påhør: Drag ud i hele verden, og prædik evangeliet for hver skabning;"},{"vNo":23,"txt":" og den, der tror og bliver døbt, skal blive frelst, men den, der ikke tror, skal blive fordømt;"},{"vNo":24,"txt":" og disse tegn skal følge dem, der tror: i mit navn skal de uddrive djævle, de skal tale med nye tunger, de skal tage på slanger, og hvis de drikker noget dødbringende, skal det ikke skade dem, de skal lægge hænder på de syge, og de skal komme sig."},{"vNo":25,"txt":" Og hver den, der tror på mit navn uden at tvivle, for ham vil jeg bekræfte alle mine ord, ja, helt til jordens ender."},{"vNo":26,"txt":" Og se nu, hvem kan stå imod Herrens gerninger? Hvem kan forkaste hans ord? Hvem vil rejse sig imod Herrens almægtige kraft? Hvem vil foragte Herrens gerninger? Hvem vil foragte Kristi børn? Se, alle I, som foragter Herrens gerninger, for I skal forundre jer og fortabes."},{"vNo":27,"txt":" O, foragt da ikke, og bliv ikke forundret, men lyt til Herrens ord, og bed Faderen i Jesu navn om hvad som helst, I står i behov for. Tvivl ikke, men vær troende, og begynd ligesom fordum, og kom til Herren af hele jeres hjerte, og udarbejd jeres egen frelse med frygt og bæven for ham."},{"vNo":28,"txt":" Vær vise i jeres prøves dage, aflæg al jeres urenhed, bed ikke for at kunne ødsle det bort på jeres lyster, men bed med urokkelig fasthed om, at I ikke vil give efter for nogen fristelse, men at I vil tjene den sande og levende Gud."},{"vNo":29,"txt":" Se til, at I ikke bliver døbt uværdige, se til, at I ikke uværdigt spiser af Kristi nadver, men se til, at I gør alt i værdighed og gør det i Jesu Kristi, den levende Guds Søns navn; og hvis I gør dette og holder ud til enden, vil I på ingen måde blive stødt ud."},{"vNo":30,"txt":" Se, jeg taler til jer, som om jeg talte fra de døde, for jeg ved, at I skal få mine ord."},{"vNo":31,"txt":" Fordøm mig ikke på grund af min ufuldkommenhed, ej heller min far på grund af hans ufuldkommenhed, ej heller dem, som har skrevet før ham; men giv hellere Gud tak for, at han har tilkendegivet vore ufuldkommenheder for jer, så I kan lære at være mere vise, end vi har været."},{"vNo":32,"txt":" Og se nu, vi har skrevet denne optegnelse i overensstemmelse med vor viden med de skrifttegn, som hos os bliver kaldt de reformerede egyptiske, og som er blevet overleveret og forandret af os i overensstemmelse med vor måde at tale på."},{"vNo":33,"txt":" Og hvis vore plader havde været store nok, ville vi have skrevet på hebraisk; men det hebraiske er også blevet forandret af os; og hvis vi kunne have skrevet på hebraisk, se, da ville I ikke have haft nogen ufuldkommenhed i vor optegnelse."},{"vNo":34,"txt":" Men Herren kender det, som vi har skrevet, og også, at intet andet folk kender vort sprog; og fordi intet andet folk kender vort sprog, har han beredt midler til oversættelsen af det."},{"vNo":35,"txt":" Og dette er skrevet, for at vi kan gøre vore klæder rene for blodet fra vore brødre, som er sunket ned i vantro."},{"vNo":36,"txt":" Og se, det, som vi har ønsket angående vore brødre, ja, nemlig at de igen måtte komme til kundskab om Kristus, er i overensstemmelse med bønnerne fra alle de hellige, som har boet i landet."},{"vNo":37,"txt":" Og måtte Herren Jesus Kristus tilstede, at deres bønner må blive besvaret i overensstemmelse med deres tro; og måtte Gud Faderen erindre den pagt, som han har sluttet med Israels hus, og måtte han velsigne dem for evigt ved tro på Jesu Kristi navn. Amen."}]}