{"heading":"Ushuhuda wa Kitabu cha Mormoni huja kwa uwezo wa Roho Mtakatifu—Karama za Roho hutolewa kwa waumini—Karama za Roho kila mara huambatana na imani—Maneno ya Moroni yanazungumzwa kutoka mavumbini—Njooni kwa Kristo, mkamilishwe ndani yake, na mtakase nafsi zenu. Karibu mwaka wa 421 baada ya kuzaliwa kwa Kristo.","prevAbbr":"moro","prevNo":9,"nextAbbr":"welcome","nextNo":1,"chapterTitle":"Moroni 10","verses":[{"vNo":"1 ","txt":"Sasa mimi, Moroni, naandika machache ambayo naona ni ya kufaa; na ninaandika kwa ndugu zangu, Walamani; na ningependa kwamba wajue kwamba zaidi ya miaka mia nne na ishirini imepita tangu ishara ilipotolewa ya kuja kwa Kristo."},{"vNo":"2 ","txt":"Na ninaweka muhuri haya maandishi, baada ya kuzungumza maneno machache kwa njia ya ushauri kwenu."},{"vNo":"3 ","txt":"Tazama, ningewashauri kwamba mtakaposoma vitu hivi, ikiwa itakuwa hekima katika Mungu kwamba myasome, kwamba mngekumbuka jinsi vile Bwana amekuwa na huruma kwa watoto wa watu, kutokea kuumbwa kwa Adamu hadi chini mpaka wakati ambapo mtapokea vitu hivi, na kuitafakari katika mioyo yenu."},{"vNo":"4 ","txt":"Na mtakapopokea vitu hivi, ningewashauri kwamba mngemwuliza Mungu, Baba wa Milele, katika jina la Kristo, ikiwa vitu hivi si vya kweli; na ikiwa mtauliza na moyo wa kweli, na kusudi halisi, mkiwa na imani katika Kristo, atawaonyesha ukweli wake kwenu, kwa uwezo wa Roho Mtakatifu."},{"vNo":"5 ","txt":"Na kwa uwezo wa Roho Mtakatifu mtajua ukweli wa vitu vyote."},{"vNo":"6 ","txt":"Na kitu chochote kilicho kizuri ni haki na kweli; kwa hivyo, hakuna chochote ambacho ni kizuri ambacho humkana Kristo, lakini hukubali kwamba yuko."},{"vNo":"7 ","txt":"Na mngejua kwamba yuko, kwa uwezo wa Roho Mtakatifu; kwa hivyo ningewashauri kwamba msikatae uwezo wa Mungu; kwani hufanya kazi kwa uwezo, kulingana na imani ya binadamu, sawa leo na kesho, na milele."},{"vNo":"8 ","txt":"Na tena, ninawashauri, ndugu zangu, kwamba msikatae karama za Mungu, kwani ni nyingi; na zinatoka kwa yule yule Mungu. Na kuna njia tofauti ambazo hizi karama hutolewa; lakini ni yule yule Mungu azitendaye kazi zote katika wote; na hupewa kwa ufunuo wa Roho wa Mungu kwa watu, kuwafaidi."},{"vNo":"9 ","txt":"Kwani tazama, kwa mmoja inatolewa kwa Roho wa Mungu, kwamba afundishe neno la hekima;"},{"vNo":"10 ","txt":"Na kwa mwingine, kwamba afundishe neno la elimu na Roho yule yule;"},{"vNo":"11 ","txt":"Na kwa mwingine, imani kubwa sana; na kwa mwingine, karama za kuponya na Roho yule yule;"},{"vNo":"12 ","txt":"Na tena, kwa mwingine, kwamba aweze kufanya miujiza mikuu;"},{"vNo":"13 ","txt":"Na tena, kwa mwingine, kwamba aweze kutoa unabii kuhusu vitu vyote;"},{"vNo":"14 ","txt":"Na tena, kwa mwingine; kuona kwa malaika na kutumikia roho;"},{"vNo":"15 ","txt":"Na tena, kwa mwingine, lugha za aina zote;"},{"vNo":"16 ","txt":"Na tena, kwa mwingine, kutafsiri kwa lugha na ndimi za aina tofauti."},{"vNo":"17 ","txt":"Na hizi karama zote huja kwa Roho ya Kristo; na huja kwa kila mtu moja kwa moja, kulingana na vile anavyotaka."},{"vNo":"18 ","txt":"Na ningewashauri nyinyi, ndugu zangu wapendwa, kwamba mkumbuke kwamba kila karama nzuri hutoka kwa Kristo."},{"vNo":"19 ","txt":"Na ningewashauri nyinyi, ndugu zangu wapendwa, kwamba mkumbuke kwamba yeye ndiye yule yule jana, leo, na milele, na kwamba karama hizi zote ambazo nimezungumzia, ambazo ni za kiroho, hazitatolewa mbali, kadiri dunia itakavyokuwepo, kulingana tu na kutoamini kwa watoto wa watu."},{"vNo":"20 ","txt":"Kwa hivyo, lazima kuwe na imani; na ikiwa kutakuwa na imani lazima kuwe pia na tumaini; na ikiwa kutakuwa na tumaini lazima kuwe na pia hisani."},{"vNo":"21 ","txt":"Na msipokuwa na hisani hamwezi kwa vyovyote kuokolewa katika ufalme wa Mungu; wala hamwezi kuokolewa katika ufalme wa Mungu kama hamna imani; wala hamwezi ikiwa hamna tumaini."},{"vNo":"22 ","txt":"Na kama hamna tumaini lazima iwe ni kwa kukata tamaa; na kukata tamaa huja kwa sababu ya uovu."},{"vNo":"23 ","txt":"Na Kristo kwa kweli alisema kwa babu zetu: Mkiwa na imani mnaweza kufanya vitu vyote ambavyo vinatakikana kwangu."},{"vNo":"24 ","txt":"Na sasa ninazungumzia watu wote waliomo duniani—kwamba ikiwa siku itakuja kwamba uwezo na karama za Mungu zitaondolewa kutoka miongoni mwenu, itakuwa ni kwa sababu ya kutoamini."},{"vNo":"25 ","txt":"Na ole kwa watoto wa watu ikiwa itakuwa hivyo; kwani hakutakuwa yeyote ambaye hufanya mema miongoni mwenu, la hata mmoja. Kwani ikiwa kuna mmoja miongoni mwenu ambaye hufanya mema, atafanya kwa uwezo na karama za Mungu."},{"vNo":"26 ","txt":"Na ole kwa hao ambao watatoa vitu hivi na kufa, kwani wanakufa katika dhambi zao, na hawawezi kuokolewa katika ufalme wa Mungu; na ninaizungumzia kulingana na maneno ya Kristo; na sidanganyi."},{"vNo":"27 ","txt":"Na ninawashauri mkumbuke vitu hivi; kwani wakati unafika haraka kwamba mtajua kwamba sidanganyi, kwani mtaniona katika kiti cha hukumu cha Mungu; na Bwana Mungu atasema kwenu: Je, si mimi nilitangaza maneno yangu kwenu, ambayo yaliandikwa na mtu huyu, kama mmoja anayelia kutoka kwa wafu, ndio, hata kama mmoja asemaye kutoka mavumbini?"},{"vNo":"28 ","txt":"Ninatangaza vitu hivi kwa kutimiza unabii. Na tazama, yatatoka nje ya mdomo wa Mungu asiye na mwisho; na neno lake litaenda mbele kutoka kwa kizazi hadi kingine."},{"vNo":"29 ","txt":"Na Mungu atawaonyesha, kwamba yale ambayo nimeandika ni ya kweli."},{"vNo":"30 ","txt":"Na tena ninawashauri kwamba mngekuja kwa Kristo, na kushikilia juu ya kila karama nzuri, na msiguse ile karama mbovu, wala kitu kichafu."},{"vNo":"31 ","txt":"Na amka, na kutoka kwenye mavumbi, Ee Yerusalemu; ndio, na ujivike mavazi ya kurembesha, Ee binti wa Sayuni; na imarisha vigingi vyako na ongeza mipaka yako milele, kwamba hutachanganywa tena, kwamba agano la Baba wa milele ambalo amefanya kwako, Ee nyumba ya Israeli, liwezekane kutimizwa."},{"vNo":"32 ","txt":"Ndio, mje kwa Kristo na mkamilishwe ndani yake, na mjinyime ubaya wote; na ikiwa mtajinyima ubaya wote, na kumpenda Mungu na mioyo yenu, akili na nguvu zenu zote, basi neema yake inawatosha, kwamba kwa neema yake mngekamilishwa katika Kristo; na ikiwa kwa neema ya Mungu mnakamilika katika Kristo, hamwezi kwa njia yoyote kukana uwezo wa Mungu."},{"vNo":"33 ","txt":"Na tena, ikiwa nyinyi kwa neema ya Mungu ni kamili katika Kristo, na hamkani uwezo wake, ndipo mmetakaswa katika Kristo kwa neema ya Mungu, kupitia kwa upatanisho wa Kristo, ambayo ni agano la Baba kwa kusamehewa kwa dhambi zenu, kwamba muwe watakatifu, bila waa."},{"vNo":"34 ","txt":"Na sasa ninasema kwenu nyote, kwa herini. Hivi karibuni nitaenda kupumzika katika pepoy ya Mungu, mpaka roho yangu na mwili vitakapounganishwa tena, na niinuliwe juu kwa ushindi kupitia angani, kukutana na nyinyi mbele ya kiti cha enzi cha kupendeza cha yule Yehova mkuu, Mwamuzi wa Milele wa wanaoishi na waliokufa. Amina."}]}