{"heading":"Nefitterne holder Moseloven, ser frem til Kristi komme og har fremgang i landet – Mange profeter arbejder på at holde folket på sandhedens vej. Omkring 399–361 f.Kr.","prevAbbr":"enos","nextAbbr":"omni","prevNo":1,"nextNo":1,"chapterTitle":"Jarom ","prevTitle":"Enosh ","nextTitle":"Omni ","verses":[{"vNo":1,"txt":"               Se nu, jeg, Jarom, skriver nogle få ord i overensstemmelse med min fars, Enoshs, befaling, for at optegnelsen om vor slægt kan blive ført."},{"vNo":2,"txt":" Og da disse plader er små, og da dette bliver skrevet i den hensigt at gavne vore brødre, lamanitterne, må det derfor nødvendigvis være sådan, at jeg skriver lidt; men jeg skriver ikke noget fra mine profetier, ej heller fra mine åbenbaringer. For hvad mere kunne jeg skrive end det, som mine fædre har skrevet? For har de ikke åbenbaret frelsesplanen? Jeg siger jer: Jo, og det er mig nok."},{"vNo":3,"txt":" Se, det er nødvendigt, at der skal gøres meget blandt dette folk på grund af deres hjertes hårdhed og deres ørers døvhed og deres sinds blindhed og deres nakkes stivhed; alligevel er Gud overordentlig barmhjertig mod dem og har endnu ikke fejet dem bort fra landets overflade."},{"vNo":4,"txt":" Og der findes mange blandt os, som får mange åbenbaringer, for de er ikke alle stivnakkede. Og så mange, som ikke er stivnakkede og har tro, har samvær med den hellige Ånd, der tilkendegiver ting for menneskenes børn i forhold til deres tro."},{"vNo":5,"txt":" Og se nu, to hundrede år var gået, og Nefis folk havde vokset sig stærke i landet. De bestræbte sig på at holde Moseloven og sabbatsdagen hellig for Herren. Og de handlede ikke vanhelligt; ej heller talte de gudsbespotteligt. Og landets love var overordentlig strenge."},{"vNo":6,"txt":" Og de var spredt over store dele af landets overflade, og det var lamanitterne også. Og de var meget mere talrige end nefitterne; og de elskede mord og drak dyreblod."},{"vNo":7,"txt":" Og det skete, at de mange gange kom imod os, nefitterne, for at kæmpe. Men vore konger og vore ledere var mægtige mænd i troen på Herren, og de lærte folket Herrens veje; derfor modstod vi lamanitterne og fejede dem bort, ud af vore lande, og begyndte at befæste vore byer eller et hvilket som helst af vore arvesteder."},{"vNo":8,"txt":" Og vi mangfoldiggjorde os overordentlig meget og bredte os over landets overflade og blev overordentlig rige på guld og på sølv og på kostbarheder og på fint træarbejde, på bygninger og på maskineri og også på jern og kobber og bronze og stål, og vi lavede alle slags redskaber af enhver art til at bearbejde jorden med og krigsvåben – ja, den skarpe, spidse pil og koggeret og kastepilen og kastespyddet og traf alle slags forberedelser til krig."},{"vNo":9,"txt":" Og da vi således var rede til at møde lamanitterne, havde de ingen fremgang mod os. Men det ord fra Herren blev bekræftet, som han talte til vore fædre, da han sagde: For så vidt som I holder mine befalinger, skal I have fremgang i landet."},{"vNo":10,"txt":" Og det skete, at Herrens profeter truede Nefis folk i overensstemmelse med Guds ord med, at hvis de ikke holdt befalingerne, men faldt i overtrædelse, ville de blive udryddet fra landets overflade."},{"vNo":11,"txt":" Derfor arbejdede profeterne og præsterne og lærerne flittigt, idet de med al langmodighed formanede folket til flid og underviste i Moseloven og den hensigt, i hvilken den var blevet givet, og overtalte dem til at se frem til Messias og tro på ham, der skulle komme, som om han allerede var kommet. Og på denne måde underviste de dem."},{"vNo":12,"txt":" Og det skete, at de ved at gøre dette skånede dem for at blive udryddet fra landets overflade; for de stak dem i hjertet med ordet, idet de bestandig vækkede dem til omvendelse."},{"vNo":13,"txt":" Og det skete, at der var gået to hundrede og otteogtredive år – med krige og stridigheder og kiv meget af tiden."},{"vNo":14,"txt":" Og jeg, Jarom, skriver ikke mere, for pladerne er små. Men se, mine brødre, I kan se i Nefis andre plader; for se, på dem er optegnelserne om vore krige indgraveret i overensstemmelse med kongernes beretninger eller dem, som de lod skrive."},{"vNo":15,"txt":" Og jeg overgiver disse plader i min søn Omnis hænder, så de kan blive ført i overensstemmelse med mine fædres befalinger."}]}