{"heading":"ʻOku tauhi hokohoko ʻe ʻAmenai, ʻAmalone, Kēmisi, ʻApinatomi, mo ʻAmalekai, ʻa e ngaahi lekōtí—ʻOku ʻiloʻi ʻe Mōsaia ʻa e kakai ʻo Seilahemalá, ʻa ia naʻa nau haʻu mei Selūsalema ʻi he ngaahi ʻaho ʻo Setikiá—ʻOku fokotuʻu ʻa Mōsaia ko e tuʻi kiate kinautolu—ʻOku maʻu ʻe he hako ʻo Mūleki ʻi Seilahemalá ʻa Kolianitomuli, ʻa ia ko e fakaʻosi ia ʻo e kau Sēletí—ʻOku fetongi ʻe he Tuʻi ko Penisimaní ʻa Mōsaia—ʻOku totonu ke feilaulau ʻaki ʻe he tangatá ʻa honau laumālié ko ha feilaulau kia Kalaisi. Taʻu 323–130 K.M. nai.","prevAbbr":"jarom","nextAbbr":"w-of-m","prevNo":1,"nextNo":1,"chapterTitle":"ʻAmenai ","prevTitle":"Seilomi ","nextTitle":"Ngaahi Lea ʻa Molomona ","verses":[{"vNo":1,"txt":" VAKAI, naʻe hoko ʻo pehē ko au, ʻAmenai, ʻi he fekauʻi au ʻe heʻeku tamai, ko Seilomí, ke u tohi ha meʻa ʻe niʻihi ki he ngaahi peletí ni ke fakatolonga homau tohi hohokó—"},{"vNo":2,"txt":" Ko ia, ʻi hoku ngaahi ʻahó, ʻoku ou loto ke mou ʻiloʻi naʻá ku tau lahi ʻaki ʻa e heletā ke maluʻi ʻa hoku kakai, ko e kau Nīfaí, mei haʻanau moʻulaloa ki he nima ʻo honau ngaahi fili, ko e kau Leimaná. Kae vakai, ko e tangata fai angahala foki au, pea kuo ʻikai te u tauhi ʻa e ngaahi fono mo e ngaahi fekau ʻa e ʻEikí ʻo hangē ko ia naʻe totonu ke u faí."},{"vNo":3,"txt":" Pea naʻe hoko ʻo pehē kuo ʻosi atu ʻa e taʻu ʻe uangeau mā fitungofulu mā ono, pea naʻa mau maʻu ʻa e melino ʻi he ngaahi faʻahitaʻu lahi; pea kuo mau fehangahangai ʻi he ngaahi faʻahitaʻu lahi mo e ngaahi tau mo e lilingi toto fakamanavahē. ʻIo, pea ʻikai ia ko ia pē, ka kuo ʻosi atu ʻa e taʻu ʻe uangeau mā valungofulu mā ua, pea kuó u tauhi ʻa e ngaahi peletí ni ʻo fakatatau ki he ngaahi fekau ʻa ʻeku ngaahi tamaí; peá u tuku ia ki hoku foha, ko ʻAmaloné. Pea ʻoku ou fakaʻosi ʻeku tohí."},{"vNo":4,"txt":" Pea ko ʻeni ko au, ʻAmalone, ʻoku ou tohi ʻa e ngaahi meʻa ʻoku ou tohí, ʻa ia ʻoku siʻi, ʻi he tohi ʻa ʻeku tamaí."},{"vNo":5,"txt":" Vakai, naʻe hoko ʻo pehē kuo ʻosi atu ʻa e taʻu ʻe tolungeau mā uofulu, pea kuo fakaʻauha ʻa e konga lahi ʻo e kau fai angahala taha ʻo e kau Nīfaí."},{"vNo":6,"txt":" He naʻe ʻikai finangalo ʻa e ʻEikí ke tuku, hili ʻene tataki atu ʻa kinautolu mei he fonua ko Selūsalemá pea mo ʻene tauhi mo e maluʻi ʻa kinautolu ke ʻoua naʻa nau tō ki honau ngaahi filí, ʻio, naʻe ʻikai te ne finangalo ke tuku taʻe-fakamoʻoniʻi ʻa e ngaahi folofola, ʻa ia naʻá ne folofola ʻaki ki heʻemau ngaahi tamaí, ʻo pehē: Ka ʻikai te mou tauhi ʻeku ngaahi fekaú, ʻe ʻikai te mou tuʻumālie ʻi he fonuá."},{"vNo":7,"txt":" Ko ia, naʻe ʻaʻahi ʻa e ʻEikí kiate kinautolu ʻaki ʻa e ngaahi tautea mamafa; ka neongo iá naʻá ne fakamoʻui ʻa e kau māʻoniʻoní ke ʻoua naʻa nau mate, ka naʻá ne fakahaofi ʻa kinautolu mei he nima ʻo honau ngaahi filí."},{"vNo":8,"txt":" Pea naʻe hoko ʻo pehē naʻá ku tuku ʻa e ngaahi peletí ki hoku tokoua ko Kēmisí."},{"vNo":9,"txt":" Ko ʻeni ko au, Kēmisi, ʻoku ou tohi ʻa e ngaahi meʻa siʻi ʻa ia ʻoku ou tohí, ʻi he tohi pē ko ia ʻa ia naʻe tohi ai ʻa hoku tokouá; he vakai, naʻá ku sio ki hono fakaʻosi ʻo e meʻa naʻá ne tohí, pea naʻá ne tohi ia ʻaki hono nima ʻoʻoná; pea naʻá ne tohi ia ʻi he ʻaho naʻá ne tuku mai ai ia kiate aú. Pea ko e founga ʻeni ʻoku mau tauhi ai ʻa e ngaahi lekōtí, he ʻoku tatau ia mo e ngaahi fekau ʻa ʻemau ngaahi tamaí. Pea ʻoku ou fakaʻosi ʻeku tohí."},{"vNo":10,"txt":" Vakai ko au, ʻApinatomi, ko e foha au ʻo Kēmisí. Vakai, naʻe hoko ʻo pehē naʻá ku mamata ki he ngaahi tau lahi mo e fetēleni ʻi he vahaʻa ʻo hoku kakai, ko e kau Nīfaí, pea mo e kau Leimaná; pea ko au, kuó u toʻo ʻaki ʻa ʻeku heletā ʻaʻakú ʻa e moʻui ʻa e tokolahi ʻo e kau Leimaná ʻi he maluʻi hoku ngaahi kāingá."},{"vNo":11,"txt":" Pea vakai, ko e lekooti ʻo e kakaí ni kuo tohi ʻi ha ngaahi peleti ʻa ia ʻoku tauhi ʻe he ngaahi tuʻí, ʻo fakatatau ki he ngaahi toʻu tangatá; pea ʻoku ʻikai te u ʻiloʻi ha fakahā ka ko ia pē kuo tohí, pe ko ha kikite; ko ia, ʻoku feʻunga pē ʻa ia kuo tohí. Pea ʻoku ou fakaʻosi ʻeku tohí."},{"vNo":12,"txt":" Vakai, ko au ʻAmalekai, ko e foha ʻo ʻApinatomí. Vakai, te u lea siʻi kiate kimoutolu ʻo kau kia Mōsaia, ʻa ia naʻe fakanofo ko e tuʻi ki he fonua ko Seilahemalá; he vakai, naʻe fai mai ha fakatokanga kiate ia ʻe he ʻEikí ke ne hola mei he fonua ko Nīfaí, pea ko kinautolu kotoa pē ʻe tokanga ki he leʻo ʻo e ʻEikí ke ʻalu fakataha mo ia mei he fonuá ʻo ʻalu ki he feituʻu maomaonganoá—"},{"vNo":13,"txt":" Pea naʻe hoko ʻo pehē naʻá ne fai ʻo hangē ko e fekau ʻa e ʻEikí kiate iá. Pea naʻa nau ʻalu atu mei he fonuá ki he maomaonganoá, ʻa kinautolu kotoa pē ʻe fie tokanga ki he leʻo ʻo e ʻEikí; pea naʻe tataki ʻa kinautolu ʻi he ngaahi malanga pea mo e ngaahi kikite lahi. Pea naʻe akonakiʻi maʻu pē ʻa kinautolu ʻe he folofola ʻa e ʻOtuá; pea naʻe tataki ʻa kinautolu ʻe he māfimafi ʻo hono toʻukupú, ʻi he maomaonganoá, kae ʻoua kuo nau aʻu hifo ki he fonua ʻoku ui ko e fonua ko Seilahemalá."},{"vNo":14,"txt":" Pea naʻa nau ʻiloʻi ai ha kakai naʻe ui ko e kakai ʻo Seilahemalá. Ko ʻeni, naʻe ʻi ai ʻa e fiefia lahi ʻaupito ʻi he kakai ʻo Seilahemalá; pea naʻe fiefia lahi foki mo Seilahemala, ko e meʻa ʻi he fekau mai ʻe he ʻEikí ʻa e kakai ʻo Mōsaiá pea mo e ngaahi peleti ʻo e palasá, ʻa ia naʻe ʻi ai ʻa e lekooti ʻo e kau Siú."},{"vNo":15,"txt":" Vakai, naʻe hoko ʻo pehē naʻe ʻiloʻi ʻe Mōsaia naʻe ō mai ʻa e kakai ʻo Seilahemalá mei Selūsalema ʻi he taimi naʻe ʻave pōpula ai ʻa Setikia ko e tuʻi ʻo Siutá, ki Pāpiloné."},{"vNo":16,"txt":" Pea naʻa nau fononga ʻi he maomaonganoá, pea naʻe ʻomi ʻa kinautolu ʻe he toʻukupu ʻo e ʻEikí ki he kauvai ʻe taha ʻo e vai lahí, ki he fonua naʻe ʻiloʻi ai ʻa kinautolu ʻe Mōsaiá; pea naʻa nau nofo ai ʻo kamata mei he taimi ko iá."},{"vNo":17,"txt":" Pea ʻi he taimi naʻe ʻiloʻi ai ʻa kinautolu ʻe Mōsaiá, kuo nau fakaʻau ʻo fuʻu tokolahi ʻaupito. Ka neongo iá, kuo nau fai ha ngaahi tau lahi pea mo e ngaahi fakakikihi lea naʻe fuʻu lalahi, pea kuo nau tō ʻi he heletā mei he taimi ki he taimi; pea kuo fakaʻau ʻo kovi ʻa ʻenau leá; pea kuo ʻikai ke nau ʻomi ha ngaahi lekooti mo kinautolu; pea nau fakaʻikaiʻi ʻoku ʻi ai hanau Tupuʻanga; pea naʻe ʻikai mahino ʻenau leá kia Mōsaia, pe ko e kakai ʻo Mōsaiá."},{"vNo":18,"txt":" Ka naʻe hoko ʻo pehē naʻe fekau ʻe Mōsaia ke akoʻi ʻa kinautolu ʻi heʻene leá. Pea naʻe hoko ʻo pehē ʻi he hili honau akoʻi ʻi he lea ʻa Mōsaiá, naʻe fakamatalaʻi ange ʻe Seilahemala ʻa e tohi hohoko ʻo ʻene ngaahi tamaí, ʻo fakatatau ki he meʻa naʻá ne manatuʻí; pea kuo tohi ia kae ʻikai ʻi he ngaahi peleti ní."},{"vNo":19,"txt":" Pea naʻe hoko ʻo pehē naʻe fakataha kātoa ʻa e kakai ʻo Seilahemalá, mo e kakai ʻo Mōsaiá; pea naʻe fili ʻa Mōsaia ke hoko ko honau tuʻi."},{"vNo":20,"txt":" Pea naʻe hoko ʻo pehē ʻi he ngaahi ʻaho ʻo Mōsaiá, naʻe ʻomi kiate ia ha fuʻu maka ʻa ia naʻe tuʻu ai ha ngaahi tongitongi; pea naʻá ne fakamatalaʻi ʻa e ngaahi tongitongí ʻi he foaki pea mo e māfimafi ʻo e ʻOtuá."},{"vNo":21,"txt":" Pea naʻa nau fakamatala ki ha taha ko Kolianitomuli, mo e fakaʻauha ʻo hono kakai. Pea naʻe ʻiloʻi ʻa Kolianitomuli ʻe he kakai ʻo Seilahemalá; pea naʻá ne nofo ʻiate kinautolu ʻi ha māhina ʻe hiva."},{"vNo":22,"txt":" Naʻe fai ai foki mo ha ngaahi fakamatala siʻi ʻo kau ki heʻene ngaahi tamaí. Pea naʻe haʻu ʻene ʻuluaki ongo mātuʻá mei he taua ʻi he taimi naʻe veuveuki ai ʻe he ʻEikí ʻa e lea ʻa e kakaí; pea naʻe tō ʻa e tautea mamafa ʻa e ʻEikí kiate kinautolu, ʻo fakatatau ki heʻene ngaahi tauteá, ʻa ia ʻoku totonu; pea naʻe movetevete honau ngaahi huí ʻi he fonua he fakatokelaú."},{"vNo":23,"txt":" Vakai, ko au, ʻAmalekai, naʻe fanauʻi au ʻi he ngaahi ʻaho ʻo Mōsaiá; pea kuó u moʻui ʻo mamata ki heʻene pekiá; pea ko hono foha, ko Penisimaní, ʻokú ne pule ʻo fetongi iá."},{"vNo":24,"txt":" Pea vakai, kuó u mamata, ʻi he ngaahi ʻaho ʻo e tuʻi ko Penisimaní, ki ha fuʻu tau pea mo e lilingi toto lahi ʻi he vahaʻa ʻo e kau Nīfaí pea mo e kau Leimaná. Kae vakai, naʻe maʻu ʻe he kau Nīfaí ha mālohi lahi ange kiate kinautolu; ʻio, ko ia ai naʻe tekeʻi ʻa kinautolu ʻe he tuʻi ko Penisimaní mei he fonua ko Seilahemalá."},{"vNo":25,"txt":" Pea naʻe hoko ʻo pehē naʻá ku fakaʻau ʻo motuʻa; pea ʻi he ʻikai te u maʻu ha hakó, pea ʻi heʻeku ʻiloʻi ko ha tangata angatonu ʻa e tuʻi ko Penisimaní ʻi he ʻao ʻo e ʻEikí, ko ia, te u tuku ʻa e ngaahi peletí ni kiate ia, ʻo naʻinaʻi ki he kakai fulipē ke nau haʻu ki he ʻOtua, ko e Tokotaha Māʻoniʻoni ʻo ʻIsilelí, pea tui ki he kikité, pea mo e ngaahi fakahaá, pea ki he tauhi mai ʻa e kau ʻāngeló, mo e meʻa-foaki ʻo e lea ʻi he ngaahi lea kehekehé, mo e meʻa-foaki ʻo hono fakamatalaʻi ʻo e ngaahi leá, pea ʻi he ngaahi meʻa kotoa pē ʻoku leleí; he ko e meʻa kotoa pē ʻoku leleí ʻoku mei he ʻEikí ia; pea ko e meʻa ʻoku koví ʻoku mei he tēvoló ia."},{"vNo":26,"txt":" Pea ko ʻeni, ʻe hoku kāinga ʻofeina, ʻoku ou loto ke mou haʻu kia Kalaisi, ʻa ia ko e Tokotaha Māʻoniʻoni ʻo ʻIsilelí, pea kau ʻi heʻene fakamoʻuí, pea mo e mālohi ʻo ʻene huhuʻí. ʻIo, haʻu kiate ia, pea ʻoatu homou laumālié kotoa ko ha feilaulau kiate ia, pea fai atu ʻi he ʻaukai mo e lotu, pea kātaki ki he ngataʻangá; pea hangē ʻoku moʻui ʻa e ʻEikí ʻe fakamoʻui ʻa kimoutolu foki."},{"vNo":27,"txt":" Pea ʻoku ou fie lea ʻeni ʻo kau ki ha niʻihi naʻe ʻalu hake ki he maomaonganoá ke foki atu ki he fonua ko Nīfaí; he naʻe ʻi ai ha tokolahi ʻa ia naʻa nau loto ke maʻu ʻa e fonua ʻo honau tofiʻá."},{"vNo":28,"txt":" Ko ia, naʻa nau ō hake ki he maomaonganoá. Pea ko honau takimuʻá ko ha tangata sino mālohi mo kaukaua, kae ʻumaʻā ko ha tangata kia-kekeva ia, ko ia naʻá ne langaki ha fakakikihi ʻiate kinautolu; pea nau tō tau kotoa ʻi he maomaonganoá, tuku kehe pe ʻa e toko nimangofulu, pea nau toe foki mai ki he fonua ko Seilahemalá."},{"vNo":29,"txt":" Pea naʻe hoko ʻo pehē naʻa nau ʻave foki mo ha fuʻu tokolahi kehe, ʻo nau toe fononga ki he maomaonganoá."},{"vNo":30,"txt":" Pea ko au, ʻAmalekai, naʻe ʻi ai hoku tokoua, naʻe ʻalu foki mo kinautolu; pea talu ai mo e ʻikai te u fanongo ʻi ha fakamatala ʻo kau kiate kinautolu. Pea ʻoku ofi ke u tokoto hifo ki hoku faʻitoká; pea kuo fonu ʻa e ngaahi peleti ʻení. Pea ʻoku ou fakaʻosi ʻeku tohí."}]}