{"heading":"Jacob condena el amor a las riquezas, el orgullo y la falta de castidad—Los hombres pueden buscar riquezas con el fin de ayudar a sus semejantes—Jacob condena la práctica desautorizada del matrimonio plural—El Señor se deleita en la castidad de las mujeres. Aproximadamente 544—421 a.C.","prevAbbr":"jacob","prevNo":1,"nextAbbr":"jacob","nextNo":3,"chapterTitle":"Jacob 2","verses":[{"vNo":"1 ","txt":"Palabras que Jacob, hermano de Nefi, dirigió al pueblo de Nefi, después de la muerte de Nefi:"},{"vNo":"2 ","txt":"Pues bien, mis amados hermanos, yo, Jacob, según la responsabilidad bajo la cual me hallo ante Dios, de magnificar mi oficio con seriedad, y para limpiar mis vestidos de vuestros pecados, he subido hoy hasta el templo para declararos la palabra de Dios."},{"vNo":"3 ","txt":"Y vosotros mismos sabéis que hasta aquí he sido diligente en el oficio de mi llamamiento; pero hoy me agobia el peso de un deseo y afán mucho mayor por el bien de vuestras almas, que el que hasta ahora he sentido."},{"vNo":"4 ","txt":"Pues he aquí, hasta ahora habéis sido obedientes a la palabra del Señor que os he dado."},{"vNo":"5 ","txt":"Mas he aquí, escuchadme y sabed que con la ayuda del omnipotente Creador del cielo y de la tierra, puedo hablaros tocante a vuestros pensamientos, cómo es que ya empezáis a obrar en el pecado, pecado que para mí es muy abominable, sí, y abominable para Dios."},{"vNo":"6 ","txt":"Sí, contrista mi alma, y me hace encoger de vergüenza ante la presencia de mi Hacedor, el tener que testificaros concerniente a la maldad de vuestros corazones."},{"vNo":"7 ","txt":"Y también me apena tener que ser tan audaz en mis palabras relativas a vosotros, delante de vuestras esposas e hijos, muchos de los cuales son de sentimientos sumamente tiernos, castos y delicados ante Dios, cosa que agrada a Dios;"},{"vNo":"8 ","txt":"y supongo que han subido hasta aquí para oír la agradable palabra de Dios; sí, la palabra que sana el alma herida."},{"vNo":"9 ","txt":"Por tanto, agobia mi alma el que sea constreñido, por el estricto mandamiento que recibí de Dios, a amonestaros según vuestros crímenes y agravar las heridas de los que ya están heridos, en lugar de consolarlos y sanar sus heridas; y a los que no han sido heridos, en lugar de que se deleiten con la placentera palabra de Dios, colocar puñales para traspasar sus almas y herir sus delicadas mentes."},{"vNo":"10 ","txt":"Mas a pesar de la magnitud de la tarea, debo obrar según los estrictos mandamientos de Dios, y hablaros concerniente a vuestras iniquidades y abominaciones, en presencia de los puros de corazón y los de corazón quebrantado, y bajo la mirada del ojo penetrante del Dios Omnipotente."},{"vNo":"11 ","txt":"Por tanto, debo deciros la verdad, conforme a la claridad de la palabra de Dios. Porque he aquí, al dirigirme al Señor, la palabra vino a mí, diciendo: Jacob, sube hasta el templo mañana, y declara a este pueblo la palabra que te daré."},{"vNo":"12 ","txt":"Y ahora bien, he aquí, hermanos míos, ésta es la palabra que os declaro, que muchos de vosotros habéis empezado a buscar oro, plata y toda clase de minerales preciosos que tan copiosamente abundan en esta tierra, que para vosotros y vuestra posteridad es una tierra de promisión."},{"vNo":"13 ","txt":"Y tan benignamente os ha favorecido la mano de la providencia, que habéis obtenido muchas riquezas; y porque algunos de vosotros habéis adquirido más abundantemente que vuestros hermanos, os envanecéis con el orgullo de vuestros corazones, y andáis con el cuello erguido y la cabeza en alto por causa de vuestras ropas costosas, y perseguís a vuestros hermanos porque suponéis que sois mejores que ellos."},{"vNo":"14 ","txt":"Y ahora bien, hermanos míos, ¿suponéis que Dios os justifica en esto? He aquí, os digo que no; antes bien, os condena; y si persistís en estas cosas, sus juicios os sobrevendrán aceleradamente."},{"vNo":"15 ","txt":"¡Oh, si él os mostrara que puede traspasaros, y que con una mirada de su ojo puede humillaros hasta el polvo!"},{"vNo":"16 ","txt":"¡Oh, si os librara de esta iniquidad y abominación! ¡Oh, si escuchaseis la palabra de sus mandamientos, y no permitieseis que este orgullo de vuestros corazones destruyera vuestras almas!"},{"vNo":"17 ","txt":"Considerad a vuestros hermanos como a vosotros mismos; y sed afables con todos y liberales con vuestros bienes, para que ellos sean ricos como vosotros."},{"vNo":"18 ","txt":"Pero antes de buscar riquezas, buscad el reino de Dios."},{"vNo":"19 ","txt":"Y después de haber logrado una esperanza en Cristo obtendréis riquezas, si las buscáis; y las buscaréis con el fin de hacer bien: para vestir al desnudo, alimentar al hambriento, libertar al cautivo y suministrar auxilio al enfermo y al afligido."},{"vNo":"20 ","txt":"Y ahora bien, hermanos míos, os he hablado acerca del orgullo; y aquellos de vosotros que habéis afligido a vuestro prójimo, y lo habéis perseguido a causa del orgullo de vuestros corazones por las cosas que Dios os dio, ¿qué tenéis que decir de esto?"},{"vNo":"21 ","txt":"¿No creéis que tales cosas son abominables para aquel que creó toda carne? Y ante su vista un ser es tan precioso como el otro. Y toda carne viene del polvo; y con el mismo fin él los ha creado: para que guarden sus mandamientos y lo glorifiquen para siempre."},{"vNo":"22 ","txt":"Y ahora ceso de hablaros concerniente a este orgullo. Y si no fuera que debo hablaros de un crimen más grave, mi corazón se regocijaría grandemente a causa de vosotros."},{"vNo":"23 ","txt":"Mas la palabra de Dios me agobia a causa de vuestros delitos más graves. Porque he aquí, dice el Señor: Este pueblo empieza a aumentar en la iniquidad; no entiende las Escrituras, porque trata de justificar sus fornicaciones, a causa de lo que se escribió acerca de David y su hijo Salomón."},{"vNo":"24 ","txt":"He aquí, David y Salomón en verdad tuvieron muchas esposas y concubinas, cosa que para mí fue abominable, dice el Señor."},{"vNo":"25 ","txt":"Por tanto, el Señor dice así: He sacado a este pueblo de la tierra de Jerusalén por el poder de mi brazo, a fin de levantar para mí una rama justa del fruto de los lomos de José."},{"vNo":"26 ","txt":"Por tanto, yo, el Señor Dios, no permitiré que los de este pueblo hagan como hicieron los de la antigüedad."},{"vNo":"27 ","txt":"Por tanto, hermanos míos, oídme y escuchad la palabra del Señor: Pues entre vosotros ningún hombre tendrá sino una esposa; y concubina no tendrá ninguna;"},{"vNo":"28 ","txt":"porque yo, el Señor Dios, me deleito en la castidad de las mujeres. Y las fornicaciones son una abominación para mí; así dice el Señor de los Ejércitos."},{"vNo":"29 ","txt":"Por lo tanto, este pueblo guardará mis mandamientos, dice el Señor de los Ejércitos, o maldita sea la tierra por su causa."},{"vNo":"30 ","txt":"Porque si yo quiero levantar posteridad para mí, dice el Señor de los Ejércitos, lo mandaré a mi pueblo; de lo contrario, mi pueblo obedecerá estas cosas."},{"vNo":"31 ","txt":"Porque yo, el Señor, he visto el dolor y he oído el lamento de las hijas de mi pueblo en la tierra de Jerusalén; sí, y en todas las tierras de mi pueblo, a causa de las iniquidades y abominaciones de sus maridos."},{"vNo":"32 ","txt":"Y no permitiré, dice el Señor de los Ejércitos, que el clamor de las bellas hijas de este pueblo, que he conducido fuera de la tierra de Jerusalén, ascienda a mí contra los varones de mi pueblo, dice el Señor de los Ejércitos."},{"vNo":"33 ","txt":"Porque no llevarán cautivas a las hijas de mi pueblo, a causa de su ternura, sin que yo los visite con una terrible maldición, aun hasta la destrucción; porque no cometerán fornicaciones como los de la antigüedad, dice el Señor de los Ejércitos."},{"vNo":"34 ","txt":"Y ahora bien, he aquí, hermanos míos, sabéis que estos mandamientos fueron dados a nuestro padre Lehi; por tanto, los habéis conocido antes; y habéis incurrido en una gran condenación, porque habéis hecho estas cosas que no debíais haber hecho."},{"vNo":"35 ","txt":"He aquí, habéis cometido mayores iniquidades que nuestros hermanos los lamanitas. Habéis quebrantado los corazones de vuestras tiernas esposas y perdido la confianza de vuestros hijos por causa de los malos ejemplos que les habéis dado; y los sollozos de sus corazones ascienden a Dios contra vosotros. Y a causa de lo estricto de la palabra de Dios que desciende contra vosotros, han perecido muchos corazones, traspasados de profundas heridas."}]}