{"heading":"Todos los profetas adoraron al Padre en el nombre de Cristo—El acto de Abraham de ofrecer a su hijo Isaac fue una semejanza de Dios y de su Unigénito—Los hombres deben reconciliarse con Dios por medio de la Expiación—Los judíos rechazarán la piedra que sirve de fundamento. Aproximadamente 544—421 a.C.","prevAbbr":"jacob","prevNo":3,"nextAbbr":"jacob","nextNo":5,"chapterTitle":"Jacob 4","verses":[{"vNo":"1 ","txt":"Ahora bien, he aquí, aconteció que yo, Jacob, había ministrado mucho a mi pueblo de palabra (y no puedo escribir sino muy pocas de mis palabras por lo difícil que es grabar nuestras palabras sobre planchas), y sabemos que lo que escribamos sobre planchas debe permanecer;"},{"vNo":"2 ","txt":"mas lo que escribamos sobre cualquiera otra cosa que no sea planchas, ha de perecer y desvanecerse; pero podemos escribir sobre planchas unas cuantas palabras que darán a nuestros hijos, y también a nuestros amados hermanos, una pequeña medida de conocimiento concerniente a nosotros, o sea, a sus padres;"},{"vNo":"3 ","txt":"y en esto nos regocijamos; y obramos diligentemente para grabar estas palabras sobre planchas, esperando que nuestros amados hermanos y nuestros hijos las reciban con corazones agradecidos, y las consideren para que sepan con gozo, no con pesar, ni con desprecio, lo que atañe a sus primeros padres."},{"vNo":"4 ","txt":"Porque hemos escrito estas cosas para este fin, que sepan que nosotros sabíamos de Cristo y teníamos la esperanza de su gloria muchos siglos antes de su venida; y no solamente teníamos nosotros una esperanza de su gloria, sino también todos los santos profetas que vivieron antes que nosotros."},{"vNo":"5 ","txt":"He aquí, ellos creyeron en Cristo y adoraron al Padre en su nombre; y también nosotros adoramos al Padre en su nombre. Y con este fin guardamos la ley de Moisés, dado que orienta nuestras almas hacia él; y por esta razón se nos santifica como obra justa, así como le fue contado a Abraham en el desierto el ser obediente a los mandamientos de Dios al ofrecer a su hijo Isaac, que es una semejanza de Dios y de su Hijo Unigénito."},{"vNo":"6 ","txt":"Por tanto, escudriñamos los profetas, y tenemos muchas revelaciones y el espíritu de profecía; y teniendo todos estos testimonios, logramos una esperanza, y nuestra fe se vuelve inquebrantable, al grado de que verdaderamente podemos mandar en el nombre de Jesús, y los árboles mismos nos obedecen, o los montes, o las olas del mar."},{"vNo":"7 ","txt":"No obstante, el Señor Dios nos manifiesta nuestra debilidad para que sepamos que es por su gracia y sus grandes condescendencias para con los hijos de los hombres por las que tenemos poder para hacer estas cosas."},{"vNo":"8 ","txt":"¡He aquí, grandes y maravillosas son las obras del Señor! ¡Cuán inescrutables son las profundidades de sus misterios; y es imposible que el hombre descubra todos sus caminos! Y nadie hay que conozca sus sendas a menos que le sean reveladas; por tanto, no despreciéis, hermanos, las revelaciones de Dios."},{"vNo":"9 ","txt":"Pues he aquí, por el poder de su palabra el hombre apareció sobre la faz de la tierra, la cual fue creada por el poder de su palabra. Por tanto, si Dios pudo hablar, y el mundo fue; y habló, y el hombre fue creado, ¿por qué, pues, no ha de poder mandar la tierra o la obra de sus manos sobre su superficie, según su voluntad y placer?"},{"vNo":"10 ","txt":"Por tanto, hermanos, no procuréis aconsejar al Señor, antes bien aceptad el consejo de su mano. Porque he aquí, vosotros mismos sabéis que él aconseja con sabiduría, con justicia y con gran misericordia sobre todas sus obras."},{"vNo":"11 ","txt":"Así pues, amados hermanos, reconciliaos con él por medio de la expiación de Cristo, su Unigénito Hijo, y podréis obtener la resurrección, según el poder de la resurrección que está en Cristo, y ser presentados como las primicias de Cristo a Dios, teniendo fe y habiendo obtenido una buena esperanza de gloria en él, antes que se manifieste en la carne."},{"vNo":"12 ","txt":"Y ahora bien, amados míos, no os maravilléis de que os diga estas cosas; pues ¿por qué no hablar de la expiación de Cristo, y lograr un perfecto conocimiento de él, así como el conocimiento de una resurrección y del mundo venidero?"},{"vNo":"13 ","txt":"He aquí, mis hermanos, el que profetizare, profetice al entendimiento de los hombres; porque el Espíritu habla la verdad, y no miente. Por tanto, habla de las cosas como realmente son, y de las cosas como realmente serán; así que estas cosas nos son manifestadas claramente para la salvación de nuestras almas. Mas he aquí, nosotros no somos los únicos testigos de estas cosas; porque Dios las declaró también a los profetas de la antigüedad."},{"vNo":"14 ","txt":"Pero he aquí, los judíos fueron un pueblo de dura cerviz; y despreciaron las palabras de claridad, y mataron a los profetas, y procuraron cosas que no podían entender. Por tanto, a causa de su ceguedad, la cual vino por traspasar lo señalado, es menester que caigan; porque Dios les ha quitado su claridad y les ha entregado muchas cosas que no pueden entender, porque así lo desearon; y porque así lo desearon, Dios lo ha hecho, a fin de que tropiecen."},{"vNo":"15 ","txt":"Y ahora el Espíritu me impulsa a mí, Jacob, a profetizar, porque percibo por las indicaciones del Espíritu que hay en mí, que a causa del tropiezo de los judíos, ellos rechazarán la roca sobre la cual podrían edificar y tener fundamento seguro."},{"vNo":"16 ","txt":"Mas he aquí que esta roca, según las Escrituras, llegará a ser el grande, y el último, y el único y seguro fundamento sobre el cual los judíos podrán edificar."},{"vNo":"17 ","txt":"Y ahora bien, amados míos, ¿cómo será posible que éstos, después de haber rechazado el fundamento seguro, puedan jamás edificar sobre él, para que sea la principal piedra angular?"},{"vNo":"18 ","txt":"He aquí, amados hermanos míos, os aclararé este misterio, a no ser que de algún modo se debilite mi firmeza en el Espíritu, y tropiece por motivo de mi gran ansiedad por vosotros."}]}