{"heading":"Jacob cita las palabras de Zenós en cuanto a la alegoría del olivo cultivado y el olivo silvestre—Éstos son una similitud de Israel y los gentiles—Se representan el esparcimiento y el recogimiento de Israel—Se hacen alusiones a los nefitas y a los lamanitas y a toda la casa de Israel—Los gentiles serán injertados en Israel—Finalmente la viña será quemada.  Aproximadamente 544—421 a.C.","prevAbbr":"jacob","nextAbbr":"jacob","prevNo":4,"nextNo":6,"chapterTitle":"Jacob 5","prevTitle":"Jacob 4","nextTitle":"Jacob 6","verses":[{"vNo":1,"txt":" He aquí, hermanos míos, ¿no os acordáis de haber leído las palabras del profeta Zenós, las cuales habló a la casa de Israel, diciendo:"},{"vNo":2,"txt":" ¡Escuchad, oh casa de Israel, y oíd las palabras mías, que soy un profeta del Señor!"},{"vNo":3,"txt":" Porque he aquí, así dice el Señor: Te compararé, oh casa de Israel, a un olivo cultivado que un hombre tomó y nutrió en su viña; y creció y envejeció y empezó a secarse."},{"vNo":4,"txt":" Y acaeció que salió el amo de la viña, y vio que su olivo empezaba a secarse, y dijo: Lo podaré, y cavaré alrededor de él, y lo nutriré para que tal vez eche ramas nuevas y tiernas, y no perezca."},{"vNo":5,"txt":" Y aconteció que lo podó, y cavó alrededor de él, y lo nutrió según su palabra."},{"vNo":6,"txt":" Y sucedió que después de muchos días empezó a echar algunos retoños pequeños y tiernos, mas he aquí, la copa principal empezó a secarse."},{"vNo":7,"txt":" Y ocurrió que lo vio el amo de la viña, y dijo a su siervo: Me aflige que tenga que perder este árbol; por tanto, ve, y arranca las ramas de un olivo silvestre y tráemelas aquí; y arrancaremos esas ramas principales que empiezan a marchitarse, y las echaremos en el fuego para que se quemen."},{"vNo":8,"txt":" Y he aquí, dijo el Señor de la viña, tomaré muchas de estas ramas nuevas y tiernas y las injertaré donde yo quiera, y no importa si acaso la raíz de este árbol perece, yo puedo conservar su fruto para mí; por tanto, tomaré estas ramas nuevas y tiernas, y las injertaré donde yo quiera."},{"vNo":9,"txt":" Toma las ramas del olivo silvestre, e injértalas en lugar de ellas; y estas que he cortado, las echaré al fuego y las quemaré, a fin de que no obstruyan el terreno de mi viña."},{"vNo":10,"txt":" Y aconteció que el siervo del Señor de la viña hizo según la palabra de su amo, e injertó las ramas del olivo silvestre."},{"vNo":11,"txt":" Y el Señor de la viña hizo que se cavara alrededor, y se podara y se nutriera, y dijo a su siervo: Me aflige que tenga que perder este árbol; por tanto, para que tal vez pueda yo preservar sus raíces a fin de que no perezcan y pueda yo preservarlas para mí, he hecho esto."},{"vNo":12,"txt":" Por tanto, ve; cuida el árbol y nútrelo, según mis palabras."},{"vNo":13,"txt":" Y éstos yo pondré en la parte más baja de mi viña, donde bien me parezca, esto no te incumbe; y lo hago a fin de preservar para mí las ramas naturales del árbol; y también con objeto de guardar para mí su fruto para la estación; porque me aflige que tenga que perder este árbol y su fruto."},{"vNo":14,"txt":" Y aconteció que el Señor de la viña se marchó, y escondió las ramas naturales del olivo cultivado en las partes más bajas de la viña, unas en una parte y otras en otra, según su voluntad y placer."},{"vNo":15,"txt":" Y sucedió que pasó mucho tiempo, y el Señor de la viña dijo a su siervo: Ven, descendamos a la viña para que podamos trabajar en ella."},{"vNo":16,"txt":" Y aconteció que el Señor de la viña y también su siervo bajaron a la viña a trabajar; y sucedió que el siervo dijo a su amo: He aquí, mira; contempla el árbol."},{"vNo":17,"txt":" Y ocurrió que el Señor de la viña miró y vio el árbol en el que se habían injertado las ramas del olivo silvestre; y había retoñado y comenzado a dar fruto; y vio que era bueno, y su fruto era semejante al fruto natural."},{"vNo":18,"txt":" Y dijo al siervo: He aquí, las ramas del árbol silvestre han alcanzado la humedad de la raíz, por lo que la raíz ha producido mucha fuerza; y a causa de la mucha fuerza de la raíz, las ramas silvestres han dado fruto cultivado. Así que, si no hubiéramos injertado estas ramas, el árbol habría perecido. Y he aquí, ahora guardaré mucho fruto que el árbol ha producido; y su fruto lo guardaré para mí mismo, para la estación."},{"vNo":19,"txt":" Y sucedió que el Señor de la viña dijo al siervo: Ven, vamos a la parte más baja de la viña, y veamos si las ramas naturales del árbol no han dado mucho fruto también, a fin de que pueda yo guardar su fruto para la estación, para mí mismo."},{"vNo":20,"txt":" Y aconteció que fueron a donde el amo había escondido las ramas naturales del árbol, y dijo al siervo: Mira éstas; y vio que la primera había dado mucho fruto, y también vio que era bueno. Y dijo al siervo: Toma de su fruto y guárdalo para la estación, a fin de que yo lo preserve para mí mismo; pues, dijo él, lo he nutrido mucho tiempo, y ha producido fruto abundante."},{"vNo":21,"txt":" Y aconteció que el siervo dijo a su amo: ¿Cómo fue que viniste aquí a plantar este árbol, o esta rama del árbol? Porque he aquí, era el sitio más estéril de todo el terreno de tu viña."},{"vNo":22,"txt":" Y le dijo el Señor de la viña: No me aconsejes. Yo sabía que era un lugar estéril; por eso te dije que lo he nutrido tan largo tiempo, y tú ves que ha dado mucho fruto."},{"vNo":23,"txt":" Y aconteció que el Señor de la viña dijo a su siervo: Mira acá, he aquí, he plantado otra rama del árbol también; y tú sabes que esta parte del terreno era peor que la primera. Pero mira el árbol. Lo he nutrido todo este tiempo, y ha producido mucho fruto; por tanto, recógelo y guárdalo para la estación a fin de que yo lo preserve para mí mismo."},{"vNo":24,"txt":" Y aconteció que el Señor de la viña dijo otra vez a su siervo: Mira acá y ve otra rama que también he plantado; he aquí, también la he nutrido, y ha producido fruto."},{"vNo":25,"txt":" Y dijo al siervo: Mira hacia acá y ve la última. He aquí, ésta la he plantado en terreno bueno, y la he nutrido todo este tiempo; y sólo parte del árbol ha dado fruto cultivado, y la otra parte del árbol ha producido fruto silvestre; he aquí, he nutrido este árbol igual que los otros."},{"vNo":26,"txt":" Y sucedió que el Señor de la viña dijo al siervo: Arranca las ramas que no han producido fruto bueno y échalas en el fuego."},{"vNo":27,"txt":" Mas he aquí, el siervo le dijo: Podémoslo, y cavemos alrededor de él, y nutrámoslo un poco más, a fin de que tal vez te dé buen fruto, para que lo guardes para la estación."},{"vNo":28,"txt":" Y aconteció que el Señor de la viña y su siervo nutrieron todos los árboles frutales de la viña."},{"vNo":29,"txt":" Y aconteció que había pasado mucho tiempo, y el Señor de la viña dijo a su siervo: Ven, descendamos a la viña para que trabajemos de nuevo en ella. Porque he aquí, se acerca el tiempo, y el fin viene pronto; por tanto, debo guardar fruto para la estación, para mí mismo."},{"vNo":30,"txt":" Y sucedió que el Señor de la viña y el siervo descendieron a la viña; y llegaron al árbol cuyas ramas naturales habían sido arrancadas, y se habían injertado las ramas silvestres en su lugar; y he aquí, estaba cargado de toda clase de fruto."},{"vNo":31,"txt":" Y aconteció que el Señor de la viña probó el fruto, cada clase según su número. Y el Señor de la viña dijo: He aquí, por largo tiempo hemos nutrido este árbol, y he guardado para mí mucho fruto, para la estación."},{"vNo":32,"txt":" Pero he aquí, esta vez ha producido mucho fruto, y no hay ninguno que sea bueno. Y he aquí, hay toda clase de fruto malo; y no obstante todo nuestro trabajo, de nada me sirve; y me aflige ahora que tenga que perder este árbol."},{"vNo":33,"txt":" Y el Señor de la viña dijo al siervo: ¿Qué haremos por el árbol, para que de nuevo pueda yo preservar buen fruto de él para mí mismo?"},{"vNo":34,"txt":" Y el siervo dijo a su amo: He aquí, a causa de que injertaste las ramas del olivo silvestre, éstas han nutrido sus raíces, de modo que están vivas y no han perecido; por tanto, ves que están buenas todavía."},{"vNo":35,"txt":" Y aconteció que el Señor de la viña dijo a su siervo: Ningún provecho me deja el árbol, y sus raíces no me benefician nada, en tanto que produzca mal fruto."},{"vNo":36,"txt":" No obstante, sé que las raíces son buenas; y para mi propio fin las he preservado; y a causa de su mucha fuerza, hasta aquí han producido buen fruto de las ramas silvestres."},{"vNo":37,"txt":" Mas he aquí, las ramas silvestres han crecido y han sobrepujado a sus raíces; y debido a que las ramas silvestres han sobrepujado a las raíces, ha producido mucho fruto malo; y porque ha producido tanto fruto malo, ves que ya empieza a perecer; y pronto llegará a la madurez para ser echado al fuego, a menos que algo hagamos para preservarlo."},{"vNo":38,"txt":" Y aconteció que el Señor de la viña dijo a su siervo: Descendamos a los parajes más bajos de la viña, y veamos si las ramas naturales han producido también mal fruto."},{"vNo":39,"txt":" Y aconteció que descendieron a los parajes más bajos de la viña. Y ocurrió que vieron que el fruto de las ramas naturales se había corrompido también; sí, el primero, y el segundo, y el último también; y todos se habían corrompido."},{"vNo":40,"txt":" Y el fruto silvestre del último había sobrepujado a esa parte del árbol que produjo buen fruto, de tal modo que la rama se había marchitado y secado."},{"vNo":41,"txt":" Y aconteció que el Señor de la viña lloró, y dijo al siervo: ¿Qué más pude haber hecho por mi viña?"},{"vNo":42,"txt":" He aquí, yo sabía que todo el fruto de la viña, exceptuando éstos, se había corrompido. Y ahora éstos, que en un tiempo habían producido buen fruto, se han corrompido también; y ahora todos los árboles de mi viña para nada sirven sino para ser cortados y echados en el fuego."},{"vNo":43,"txt":" Y he aquí que este último, cuya rama se ha marchitado, lo planté en un terreno fértil; sí, el que para mí era el más escogido de todos los demás parajes de mi viña."},{"vNo":44,"txt":" Y tú viste que también derribé lo que obstruía este pedazo de tierra, a fin de que yo pudiera plantar este árbol en su lugar."},{"vNo":45,"txt":" Y viste que parte de él produjo buen fruto, y parte de él dio fruto silvestre; y porque no le arranqué sus ramas y las eché al fuego, he aquí, han sobrepujado a la rama buena de modo que ésta se ha secado."},{"vNo":46,"txt":" Y ahora bien, he aquí, no obstante todo el cuidado que hemos dado a mi viña, sus árboles se han corrompido, de modo que no dan buen fruto; y yo había esperado preservar a éstos, a fin de haber guardado su fruto para la estación, para mí mismo. Mas he aquí, se han vuelto como el olivo silvestre, y no valen nada sino para ser cortados y echados al fuego; y me aflige que tenga que perderlos."},{"vNo":47,"txt":" ¿Pero qué más pude yo haber hecho en mi viña? ¿He relajado mi mano de modo que no la he nutrido? No, la he nutrido y cavado alrededor; la he podado y abonado; y he extendido la mano casi todo el día, y el fin se acerca. Y me aflige que tenga que talar todos los árboles de mi viña, y echarlos en el fuego para que sean quemados. ¿Quién es el que ha corrompido mi viña?"},{"vNo":48,"txt":" Y acaeció que el siervo dijo a su amo: ¿No será la altura de tu viña? ¿No habrán sobrepujado sus ramas a las raíces que son buenas? Y a causa de que las ramas han sobrepujado a sus raíces, he aquí que aquéllas crecieron más aprisa que la fuerza de las raíces, tomando fuerza para sí mismas. He aquí, digo: ¿No será ésta la causa de la corrupción de los árboles de tu viña?"},{"vNo":49,"txt":" Y aconteció que el Señor de la viña dijo al siervo: Vayamos y cortemos los árboles de la viña y echémoslos al fuego para que no obstruyan el terreno de mi viña, porque he hecho todo. ¿Qué más pude yo haber hecho por mi viña?"},{"vNo":50,"txt":" Mas he aquí, el siervo dijo al Señor de la viña: Déjala un poco más."},{"vNo":51,"txt":" Y dijo el Señor: Sí, la dejaré un poco más, porque me aflige que tenga que perder los árboles de mi viña."},{"vNo":52,"txt":" Por tanto, tomemos algunas de las ramas de éstos que he plantado en las partes más bajas de mi viña, e injertémoslas en el árbol del cual procedieron; y arranquemos del árbol esas ramas cuyo fruto es el más amargo, e injertemos en su lugar las ramas naturales del árbol."},{"vNo":53,"txt":" Y haré esto para que no perezca el árbol, a fin de que quizá preserve sus raíces para mi propio fin."},{"vNo":54,"txt":" Y he aquí, todavía están vivas las raíces de las ramas naturales del árbol que planté donde me pareció bien; por tanto, a fin de que yo las conserve también para mi propio fin, tomaré de las ramas de este árbol, y las injertaré en ellas. Sí, injertaré en ellas las ramas de su árbol original, para que yo preserve también las raíces para mí, para que cuando lleguen a tener suficiente fuerza tal vez me produzcan buen fruto, y me gloríe aún en el fruto de mi viña."},{"vNo":55,"txt":" Y aconteció que tomaron del árbol natural que se había vuelto silvestre, e injertaron en los árboles naturales que también se habían vuelto silvestres."},{"vNo":56,"txt":" Y también tomaron de los árboles naturales que se habían vuelto silvestres, e injertaron en su árbol original."},{"vNo":57,"txt":" Y el Señor de la viña dijo al siervo: No arranques las ramas silvestres de los árboles, sino aquellas que son las más amargas; y en ellas injertarás de acuerdo con lo que he dicho."},{"vNo":58,"txt":" Y de nuevo nutriremos los árboles de la viña, y podaremos sus ramas; y arrancaremos de los árboles aquellas ramas que han madurado, que deben perecer, y las echaremos al fuego."},{"vNo":59,"txt":" Y hago esto para que quizá sus raíces se fortalezcan a causa de su buena calidad; y que, a causa del cambio de ramas, lo bueno sobrepuje a lo malo."},{"vNo":60,"txt":" Y porque he preservado las ramas naturales y sus raíces, y he injertado nuevamente las ramas naturales en su árbol original y he preservado las raíces de su árbol original, para que quizá los árboles de mi viña produzcan nuevamente buen fruto; y que yo tenga de nuevo gozo en el fruto de mi viña, y tal vez me alegre en extremo porque he preservado las raíces y las ramas del primer fruto;"},{"vNo":61,"txt":" ve, pues, y llama siervos para que trabajemos diligentemente con todo nuestro empeño en la viña, a fin de que podamos preparar el camino para que yo produzca otra vez el fruto natural, el cual es bueno y más precioso que cualquier otro fruto."},{"vNo":62,"txt":" Por tanto, vayamos y trabajemos con nuestra fuerza esta última vez; porque he aquí, se acerca el fin, y ésta es la última vez que podaré mi viña."},{"vNo":63,"txt":" Injerta las ramas; empieza por las últimas, para que sean las primeras, y que las primeras sean las últimas; y cava alrededor de los árboles, viejos así como nuevos, los primeros y los últimos; y los últimos y los primeros, a fin de que todos sean nutridos de nuevo por la postrera vez."},{"vNo":64,"txt":" Por tanto, cava alrededor de ellos, y pódalos, y abónalos de nuevo por última vez, porque el fin se acerca. Y si acaso estos últimos injertos crecen y producen el fruto natural, entonces les prepararás el camino para que crezcan."},{"vNo":65,"txt":" Y a medida que empiecen a crecer, quitarás las ramas que dan fruto amargo, según la fuerza y el tamaño de las buenas; y no quitarás todas las ramas malas de una vez, no sea que las raíces resulten demasiado fuertes para el injerto, y éste perezca, y pierda yo los árboles de mi viña."},{"vNo":66,"txt":" Porque me aflige que tenga que perder los árboles de mi viña; por tanto, quitarás lo malo a medida que crezca lo bueno, para que la raíz y la copa tengan igual fuerza, hasta que lo bueno sobrepuje a lo malo, y lo malo sea talado y echado en el fuego, a fin de que no obstruya el terreno de mi viña; y así barreré lo malo de mi viña."},{"vNo":67,"txt":" Y de nuevo injertaré las ramas del árbol natural en el árbol natural;"},{"vNo":68,"txt":" e injertaré las ramas del árbol natural en las ramas naturales del árbol; y así las juntaré otra vez para que produzcan el fruto natural, y serán uno."},{"vNo":69,"txt":" Y lo malo será echado fuera, sí, fuera de todo el terreno de mi viña; pues he aquí, tan sólo esta vez podaré mi viña."},{"vNo":70,"txt":" Y aconteció que el Señor de la viña envió a su siervo, y éste fue e hizo lo que el Señor le había mandado, y trajo otros siervos; y eran pocos."},{"vNo":71,"txt":" Y les dijo el Señor de la viña: Id y trabajad en la viña con todas vuestras fuerzas. Porque he aquí, ésta es la última vez que nutriré mi viña; porque el fin se aproxima y la estación viene rápidamente; y si vosotros trabajáis conmigo con toda vuestra fuerza, os regocijaréis en el fruto que recogeré para mí mismo, para el tiempo que pronto llegará."},{"vNo":72,"txt":" Y sucedió que los siervos fueron y trabajaron con todas sus fuerzas; y el Señor de la viña también trabajó con ellos; y en todo obedecieron los mandatos del Señor de la viña."},{"vNo":73,"txt":" Y empezó de nuevo a producirse el fruto natural en la viña; y las ramas naturales comenzaron a crecer y a medrar en sumo grado; y empezaron luego a arrancarse las ramas silvestres y a echarse fuera; y conservaron iguales la raíz y la copa, según su fuerza."},{"vNo":74,"txt":" Y así trabajaron con toda diligencia, según los mandamientos del Señor de la viña, sí, hasta que lo malo hubo sido echado de la viña, y el Señor hubo logrado para sí que los árboles volviesen nuevamente al fruto natural; y llegaron a ser como un cuerpo; y los frutos fueron iguales, y el Señor de la viña había preservado para sí mismo el fruto natural, que fue sumamente precioso para él desde el principio."},{"vNo":75,"txt":" Y aconteció que cuando el Señor de la viña vio que su fruto era bueno y que su viña ya no estaba corrompida, llamó a sus siervos y les dijo: He aquí, hemos nutrido mi viña esta última vez; y veis que he obrado según mi voluntad; y he preservado el fruto natural que es bueno, aun como lo fue en el principio. Y benditos sois, porque a causa de que habéis sido diligentes en obrar conmigo en mi viña, y habéis guardado mis mandamientos, y me habéis traído otra vez el fruto natural, de modo que mi viña ya no está más corrompida, y lo malo se ha echado fuera, he aquí, os regocijaréis conmigo a causa del fruto de mi viña."},{"vNo":76,"txt":" Pues he aquí, por mucho tiempo guardaré del fruto de mi viña para mí mismo, a la estación, la cual se aproxima velozmente; y por la última vez he nutrido mi viña, y la he podado, y he cavado alrededor de ella, y la he abonado; por tanto, guardaré de su fruto para mí mismo, por mucho tiempo, de acuerdo con lo que he hablado."},{"vNo":77,"txt":" Y cuando llegue la ocasión en que nuevamente vuelva el mal fruto a mi viña, entonces haré recoger lo bueno y lo malo; y lo bueno preservaré para mí, y lo malo arrojaré a su propio lugar. Y entonces viene la estación y el fin; y haré que mi viña sea quemada con fuego."}]}