{"heading":"Jakob vitnar í Senos varðandi líkinguna um tömdu og villtu olífutrén—Þau eru í líkingu Ísraels og Þjóðanna—Tvístrun og samansöfnun Ísraels er fyrirboðuð—Óbein tilvísun til Nefíta og Lamaníta og allrar Ísraelsættar—Þjóðirnar munu græddar á Ísrael—Að endingu verður víngarðurinn brenndur. Um 544–421 f.Kr.","prevAbbr":"jacob","prevNo":4,"nextAbbr":"jacob","nextNo":6,"chapterTitle":"Jakob 5","verses":[{"vNo":"1 ","txt":"Sjá, minnist þér ekki, bræður mínir, að hafa lesið orð Senosar spámanns, sem hann beindi til Ísraelsættar, og mælti:"},{"vNo":"2 ","txt":"Ó þér, Ísraelsætt, hlustið og heyrið orð mín, spámanns Drottins."},{"vNo":"3 ","txt":"Því að sjá. Svo mælir Drottinn: Ó Ísraelsætt, yður mun ég líkja við hreinræktað olífutré, sem maður nokkur tók og hlúði að í víngarði sínum. Og tréð óx, varð gamalt og tók að fúna."},{"vNo":"4 ","txt":"Og svo bar við, að eigandi víngarðsins kom þar að og sá, að olífutré hans var farið að fúna. Og hann sagði: Ég mun sniðla það, stinga upp umhverfis það og gefa því næringu, svo að nýjar, fíngerðar greinar fái sprottið út úr því og það deyi ekki."},{"vNo":"5 ","txt":"Og svo bar við, að hann sniðlaði það, stakk upp umhverfis það og gaf því næringu, orðum sínum samkvæmt."},{"vNo":"6 ","txt":"Og svo bar við, að mörgum dögum síðar fór það að skjóta út nokkrum ungum og fíngerðum greinum. En sjá. Aðalkróna þess tók að visna."},{"vNo":"7 ","txt":"Og svo bar við, að eigandi víngarðsins sá það og sagði við þjón sinn: Mér fellur þungt að missa þetta tré, en far því og ná í greinar af villtu olífutré og fær mér þær hingað, og við skulum taka þessar aðalgreinar, sem farnar eru að visna og kasta þeim á eldinn, svo að þær brenni."},{"vNo":"8 ","txt":"Og sjá, sagði herra víngarðsins. Ég ætla að taka brott margar af þessum ungu og fíngerðu greinum og gróðursetja þær, þar sem mér hentar. Og fari svo, að rætur þessa trés deyi, skiptir það ekki máli, því að ég get varðveitt ávexti þess fyrir sjálfan mig. Þess vegna mun ég taka þessar ungu og fíngerðu greinar og gróðursetja þær, þar sem mér hentar."},{"vNo":"9 ","txt":"Þú skalt taka greinarnar af villta olífutrénu og græða þær á í staðinn fyrir hinar, en þeim, sem ég hef brotið af, mun ég kasta á eldinn og brenna, svo að þær verði ekki til trafala í víngarði mínum."},{"vNo":"10 ","txt":"Og svo bar við, að þjónn herra víngarðsins fór að orðum herra síns og græddi á greinar hins villta olífutrés."},{"vNo":"11 ","txt":"Og herra víngarðsins sá um, að stungið væri upp umhverfis tréð, að það væri sniðlað og því gefin næring, og hann sagði við þjón sinn: Mér fellur þungt að missa þetta tré. Ég hef gjört þetta til þess, að mér megi ef til vill takast að varðveita rætur þess þannig, að þær deyi ekki og ég geti varðveitt þær fyrir sjálfan mig."},{"vNo":"12 ","txt":"Far því leiðar þinnar, vak yfir trénu og gef því næringu, orðum mínum samkvæmt."},{"vNo":"13 ","txt":"Og þessar greinar mun ég setja neðst í víngarð minn eins og mér hentar, en það skiptir þig engu. Og það gjöri ég til að geta varðveitt hinar náttúrlegu greinar trésins fyrir sjálfan mig og einnig til þess, að ég geti geymt mér ávexti þess til síðari tíma, því að mér félli þungt, að þurfa að sjá af þessu tré og ávöxtum þess."},{"vNo":"14 ","txt":"Og svo bar við, að herra víngarðsins hélt sína leið og fól hinar náttúrlegu greinar hreinræktaða olífutrésins, sumar hér og aðrar þar, neðst í víngarði sínum, að eigin vild og vilja."},{"vNo":"15 ","txt":"Og svo bar við, að langur tími leið, og herra víngarðsins sagði við þjón sinn: Kom, við skulum halda niður í víngarðinn til að vinna þar."},{"vNo":"16 ","txt":"Og svo bar við, að herra víngarðsins hélt niður í víngarðinn ásamt þjóni sínum til að starfa. Og svo bar við, að þjónninn sagði við húsbónda sinn: Sjá, lít á þetta, lít á tréð!"},{"vNo":"17 ","txt":"Og svo bar við, að herra víngarðsins leit í kringum sig og sá tréð, sem villtu olífugreinarnar höfðu verið græddar á, og það hafði vaxið og var farið að bera ávöxt. Og hann sá, að það var gott tré og ávextir þess voru eins og náttúrlegir ávextir."},{"vNo":"18 ","txt":"Og hann sagði við þjóninn: Sjá, greinarnar af villta trénu hafa sogið í sig safann úr rótunum, þannig að ræturnar hafa gefið frá sér mikinn kraft. Og vegna hins mikla krafts, sem í rótunum býr, hafa villtu greinarnar borið ræktaðan ávöxt. Hefðum við ekki grætt þessar greinar á, hefði tréð visnað. Og sjá. Ég mun geyma mér mikið af ávöxtunum, sem tréð hefur gefið af sér. Og ég mun safna ávöxtunum og geyma mér þá til síðari tíma."},{"vNo":"19 ","txt":"Og svo bar við, að herra víngarðsins sagði við þjóninn: Kom, förum neðst í víngarðinn og athugum, hvort náttúrlegu greinarnar af trénu hafa ekki einnig borið mikinn ávöxt, svo að ég geti einnig safnað mér ávöxtum þeirra og geymt til síðari tíma."},{"vNo":"20 ","txt":"Og svo bar við, að þeir fóru þangað, sem húsbóndinn hafði falið náttúrlegu greinarnar af trénu, og hann sagði við þjóninn: Lít á þessar greinar. Og hann sá, að hin fyrsta hafði borið mikinn ávöxt, og hann sá einnig, að hann var góður. Og hann sagði við þjóninn: Tak af ávextinum og geym til síðari tíma, svo að ég geti varðveitt hann fyrir sjálfan mig. Því að sjá, sagði hann, allan þennan tíma hef ég nært það, og það hefur borið mikinn ávöxt."},{"vNo":"21 ","txt":"Og svo bar við, að þjónninn spurði húsbónda sinn: Hvers vegna komstu hingað til að gróðursetja þetta tré eða þessa grein af trénu? Því að sjá. Þetta var ófrjósamasti bletturinn í öllum víngarði þínum."},{"vNo":"22 ","txt":"En herra víngarðsins sagði við hann: Gef mér ekki ráð. Ég vissi, að þetta var ófrjósamur jarðarskiki. Þess vegna sagði ég við þig: Ég hef nært það allan þennan tíma, og þú sérð, að það hefur borið mikinn ávöxt."},{"vNo":"23 ","txt":"Og svo bar við, að herra víngarðsins sagði við þjón sinn: Lít hingað. Sjá, ég hef einnig gróðursett aðra grein af trénu, og þú veist, að þessi jarðarskiki var enn ófrjósamari en sá fyrri. En lít á tréð! Ég hef nært það allan þennan tíma og það hefur borið mikinn ávöxt. Þess vegna skaltu safna honum saman og geyma hann til síðari tíma, svo að ég geti varðveitt hann sjálfum mér til handa."},{"vNo":"24 ","txt":"Og svo bar við, að herra víngarðsins sagði aftur við þjón sinn: Lít hingað og sjá einnig enn eina grein, sem ég hef gróðursett. Sjá, ég hef einnig nært hana, og hún hefur borið ávöxt."},{"vNo":"25 ","txt":"Og hann sagði við þjóninn: Lít hingað og sjá þá síðustu. Sjá, hana gróðursetti ég á gróðursælum stað, og ég hef nært hana allan þennan tíma, en einungis hluti af trénu hefur borið ræktaðan ávöxt, en hinn hluti trésins hefur borið villtan ávöxt. Sjá, samt hef ég nært þetta tré eins og hin."},{"vNo":"26 ","txt":"Og svo bar við, að herra víngarðsins sagði við þjóninn: Brjót af greinarnar, sem ekki hafa borið góðan ávöxt, og kasta þeim á eldinn."},{"vNo":"27 ","txt":"En sjá, þjónninn sagði við hann: Við skulum sniðla tréð og stinga upp umhverfis það og gefa því næringu örlítið lengur, ef hugsast gæti, að það bæri þér góðan ávöxt, sem þú getur safnað og varðveitt til síðari tíma."},{"vNo":"28 ","txt":"Og svo bar við, að herra víngarðsins og þjónn herra víngarðsins veittu öllum ávexti víngarðsins næringu."},{"vNo":"29 ","txt":"Og svo bar við, er langur tími var liðinn, að herra víngarðsins sagði við þjón sinn: Kom, við skulum fara aftur niður í víngarðinn til starfa, því að sjá. Stundin nálgast, og endalokin verða fyrr en varir, og þess vegna verð ég að safna mér ávöxtunum til síðari tíma."},{"vNo":"30 ","txt":"Og svo bar við, að herra víngarðsins og þjónninn fóru niður í víngarðinn og komu að trénu, sem náttúrlegu greinarnar höfðu verið brotnar af, en villtu greinarnar græddar á. Og sjá, ávextir af öllum gerðum sveigðu greinar trésins."},{"vNo":"31 ","txt":"Og svo bar við, að herra víngarðsins bragðaði á ávöxtunum, á hverri tegundinni eftir aðra. Og herra víngarðsins mælti: Sjá, allan þennan tíma höfum við nært þetta tré, og ég hef safnað mér miklu af ávöxtum til síðari tíma."},{"vNo":"32 ","txt":"En sjá. Að þessu sinni hefur það borið mikinn ávöxt, en enginn þeirra er góður. Og sjá, hér eru alls konar slæmir ávextir, sem gjöra mér ekkert gagn, þrátt fyrir allt erfiði okkar. Og nú fellur mér þungt, að ég skuli missa þetta tré."},{"vNo":"33 ","txt":"Og herra víngarðsins sagði við þjón sinn: Hvernig eigum við að fara að með tréð, til að ég geti að nýju varðveitt mér hina góðu ávexti þess"},{"vNo":"34 ","txt":"Og þjónninn sagði við húsbónda sinn: Sjá. Vegna þess að þú græddir greinarnar af villta olífutrénu á, hafa þær nært ræturnar þannig, að þær hafa haldið lífi og ekki visnað. Á því sérðu, að þær eru enn góðar."},{"vNo":"35 ","txt":"Og svo bar við, að herra víngarðsins sagði við þjón sinn: Tréð kemur mér að engu haldi, og rætur þess gagna mér ekki, meðan þær gefa af sér slæma ávexti."},{"vNo":"36 ","txt":"Þó veit ég, að ræturnar eru góðar, og í eigin tilgangi hef ég varðveitt þær. Og vegna þess hve sterkar þær eru, hafa þær fram að þessu orðið til þess, að villtu greinarnar hafa borið góðan ávöxt."},{"vNo":"37 ","txt":"En sjá. Villtu greinarnar hafa vaxið og orðið rótunum yfirsterkari, og vegna þess að greinarnar hafa orðið rótunum sterkari, hefur það borið mikinn og slæman ávöxt. Og þar eð það hefur borið mikinn og slæman ávöxt, getur þú séð, að það er farið að visna. Og gjörum við ekkert til að varðveita það, mun það brátt verða fullþroska og því kastað á eldinn."},{"vNo":"38 ","txt":"Og svo bar við, að herra víngarðsins sagði við þjón sinn: Við skulum fara neðst í víngarðinn og athuga, hvort náttúrlegu greinarnar hafa einnig borið slæman ávöxt."},{"vNo":"39 ","txt":"Og svo bar við, að þeir fóru neðst í víngarðinn. Og svo bar við, að þeir sáu, að ávextirnir á náttúrlegu greinunum voru einnig orðnir spilltir. Já, á hinni fyrstu, annarri og hinni síðustu voru allir orðnir spilltir."},{"vNo":"40 ","txt":"Og villtir ávextir á þeirri seinustu höfðu náð yfirtökum á þeim hluta trésins, sem bar góðan ávöxt, jafnvel svo að greinin hafði visnað og dáið."},{"vNo":"41 ","txt":"Og svo bar við, að herra víngarðsins grét og sagði við þjóninn: Hvað hefði ég meira getað gjört fyrir víngarð minn"},{"vNo":"42 ","txt":"Sjá. Ég vissi, að allir ávextir vínekrunnar, að þessum undanskildum, voru orðnir spilltir. Og nú eru þessir, sem eitt sinn gáfu af sér góðan ávöxt, einnig orðnir spilltir og öll tré í víngarði mínum til einskis annars nýt, nema ef vera skyldi að verða höggvin niður og á eld kastað."},{"vNo":"43 ","txt":"Og sjá. Þetta seinasta tré, sem greinarnar hafa visnað á, gróðursetti ég á gróðursælum stað. Já, á þeim hluta, sem var úrvalsgóður, betri en allir aðrir í garði mínum."},{"vNo":"44 ","txt":"Og þú sást, að ég hjó einnig niður það, sem til trafala var á þessum bletti til þess að geta gróðursett þetta tré í staðinn."},{"vNo":"45 ","txt":"Og þú sást, að hluti þess bar góðan ávöxt, en hluti þess villtan ávöxt. Og vegna þess að ég braut ekki greinarnar af og kastaði þeim á eldinn, hafa þær borið góðu greinina ofurliði, svo að hún hefur visnað."},{"vNo":"46 ","txt":"Og sjá nú. Þrátt fyrir þá umhyggju, sem við höfum sýnt víngarði mínum, hafa trén í honum spillst, þannig að þau bera engan góðan ávöxt. Og ég hafði vonast til að varðveita þau og geyma mér ávexti þeirra til síðari tíma. En sjá. Þau hafa orðið eins og villta olífutréð og eru til einskis nýt, nema niðurhöggs og að verða á eld kastað. Og mér fellur þungt að missa þau."},{"vNo":"47 ","txt":"En hvað meira hefði ég getað gjört í víngarði mínum? Hefur hönd mín slakað á, þannig að ég hafi ekki nært það? Nei, ég hef nært það, stungið upp umhverfis það, sniðlað það, séð því fyrir áburði og haldið hendi minni útréttri svo til allan liðlangan daginn, en nú dregur að endalokum. Og mér fellur þungt að verða að höggva niður öll trén í víngarði mínum og kasta þeim á eldinn, svo að þau brenni upp. Hver hefur spillt víngarði mínum"},{"vNo":"48 ","txt":"Og svo bar við, að þjónninn sagði við húsbónda sinn: Er það ekki gnæfandinn í víngarði þínum–-hafa ekki greinarnar borið hinar góðu rætur ofurliði? Og þar eð greinarnar hafa orðið rótunum yfirsterkari, uxu þær hraðar en styrkur rótanna leyfði og styrktust sjálfar. Sjá, ég spyr, er þetta ekki orsök þess að trén í víngarði þínum hafa spillst"},{"vNo":"49 ","txt":"Og svo bar við, að herra víngarðsins sagði við þjóninn: Við skulum fara og höggva niður trén í víngarðinum og kasta þeim á eldinn, til að þau verði ekki til trafala í víngarði mínum, því að ég hef reynt allt. Hvað hefði ég getað gjört frekar fyrir víngarð minn"},{"vNo":"50 ","txt":"En sjá, þjónninn sagði við herra víngarðsins: Hlífðu honum örlítið lengur."},{"vNo":"51 ","txt":"Og herrann sagði: Já, ég skal hlífa honum örlítið lengur, því að mér fellur þungt að missa trén í víngarði mínum."},{"vNo":"52 ","txt":"Þess vegna skulum við taka greinarnar af trjánum, sem ég gróðursetti neðst í víngarði mínum, og græða þær á tréð, sem þær eru af komnar. Og við skulum tína þær greinar af trénu, sem bitrastan ávöxt bera, en græða á náttúrlegu greinar trésins í þeirra stað."},{"vNo":"53 ","txt":"Og þetta mun ég gjöra, til að tréð deyi ekki og mér megi ef til vill takast að varðveita rætur þess fyrir sjálfan mig, í eigin tilgangi."},{"vNo":"54 ","txt":"Og sjá. Rætur hinna náttúrlegu greina trésins, sem ég gróðursetti þar sem mér hentaði, eru enn þá lifandi. Og til að ég megi einnig varðveita þær í eigin tilgangi, mun ég taka greinarnar af þessu tré og græða við þær. Já, ég mun græða við þær greinarnar af móðurtré þeirra, til að ég geti varðveitt rætur þeirra einnig, sjálfum mér til handa, svo að þær beri góðan ávöxt handa mér, þegar þær verða nægilega sterkar, og ávextir víngarðs míns megi enn verða mér til dýrðar."},{"vNo":"55 ","txt":"Og svo bar við, að þeir tóku greinar af náttúrlega trénu, sem var orðið villt, og græddu á náttúrlegu trén, sem einnig voru villt orðin."},{"vNo":"56 ","txt":"Og þeir tóku einnig greinar af náttúrlegu trjánum, sem voru orðin villt, og græddu aftur á móðurtré sín."},{"vNo":"57 ","txt":"Og herra víngarðsins sagði við þjóninn: Höggðu ekki villtu greinarnar af trjánum nema þær bitrustu, og þú skalt græða á þau samkvæmt mínum fyrirmælum."},{"vNo":"58 ","txt":"Við munum á ný færa trjám víngarðsins næringu og snyrta greinar þeirra. Og við skulum taka þær greinar af trjánum, sem eru fullvaxta og hljóta að visna og kasta þeim á eldinn."},{"vNo":"59 ","txt":"Og þetta gjöri ég, til þess að rætur þeirra megi öðlast styrk á ný vegna gæða sinna og til að hið góða verði hinu illa yfirsterkara, vegna þess að skipt var um greinar."},{"vNo":"60 ","txt":"Og vegna þess að ég hef varðveitt náttúrlegu greinarnar og rætur þeirra og hef grætt náttúrlegu greinarnar aftur á móðurtréð og varðveitt rætur móðurtrésins, þá geta trén í víngarði mínum ef til vill aftur borið góðan ávöxt, svo að ég megi enn á ný gleðjast yfir ávöxtum víngarðs míns og fái ef til vill fagnað ákaft yfir því að hafa varðveitt rætur og greinar frumgróðans—"},{"vNo":"61 ","txt":"Far því og kalla á þjóna, til að við getum unnið ötullega og af öllum mætti í víngarðinum til að greiða veginn fyrir náttúrlegum ávexti, sem er góður og öllum öðrum ávöxtum dýrmætari."},{"vNo":"62 ","txt":"Þess vegna skulum við vinna og leggja fram alla krafta okkar í síðasta sinn. Því að sjá. Endalokin nálgast, og þetta er í síðasta sinn, sem ég sniðla víngarð minn."},{"vNo":"63 ","txt":"Græðið greinarnar á. Byrjið á þeim síðustu, svo að þær verði fyrstar og hinar fyrstu verði síðastar, og stingið upp umhverfis trén, bæði gömul og ung, hin fyrstu og hin síðustu, og hin síðustu og hin fyrstu, svo að öll verði þau nærð enn einu sinni, í síðasta sinn."},{"vNo":"64 ","txt":"Stingið þess vegna upp umhverfis þau, sniðlið þau og berið enn á þau áburð, í síðasta sinn, því að endalokin nálgast. Og fari svo, að seinustu græðlingarnir vaxi og gefi af sér náttúrlegan ávöxt, þá skuluð þið greiða þeim veg til vaxtar."},{"vNo":"65 ","txt":"Og þegar þeir eru teknir að vaxa, skuluð þið hreinsa burt greinarnar, sem bera bitran ávöxt, í samræmi við stærð og styrk hinna góðu. En þið skuluð ekki hreinsa burt allar vondu greinarnar í einu, ef rætur þeirra skyldu reynast of kröftugar fyrir græðlingana og græðlingarnir deyi þess vegna og ég glati trjánum í víngarði mínum."},{"vNo":"66 ","txt":"Og vegna þess að mig tekur sárt að glata trjánum í víngarði mínum, skuluð þið hreinsa burt slæmu greinarnar, eftir því sem þær góðu vaxa, svo að styrkleiki rótanna og krónunnar haldist í hendur, þar til hinar góðu verða hinum illu yfirsterkari og tímabært er að höggva hinar illu af og kasta þeim á eldinn, til að þær verði ekki til trafala í víngarði mínum. Og þannig mun ég sópa hinu illa burtu úr víngarði mínum."},{"vNo":"67 ","txt":"En greinarnar af náttúrlega trénu mun ég græða aftur á hið náttúrlega tré—"},{"vNo":"68 ","txt":"Og greinar af náttúrlega trénu mun ég græða á náttúrlegu greinar trésins. Og á þennan hátt mun ég leiða þær saman aftur til að þær gefi af sér eðlilegan ávöxt og verði eitt."},{"vNo":"69 ","txt":"En illu greinunum mun út kastað, já, jafnvel langt út fyrir víngarð minn. Því að sjá, ég mun aðeins sniðla víngarð minn í þetta eina skipti."},{"vNo":"70 ","txt":"Og svo bar við, að herra víngarðsins sendi þjón sinn. Og þjónninn fór og gjörði eins og húsbóndinn hafði boðið honum og kom með aðra þjóna, en þeir voru fáliðaðir."},{"vNo":"71 ","txt":"Og herra víngarðsins sagði við þá: Farið út í víngarðinn og vinnið þar af öllum mætti. Því að sjá. Þetta er í síðasta sinn, sem ég næri víngarð minn, því að endalokin eru í nánd og tíminn nálgast óðfluga. Og ef þið vinnið með mér af öllum mætti, munuð þið njóta ávaxtanna, sem ég geymi mér fyrir þann tíma, sem brátt fer í hönd."},{"vNo":"72 ","txt":"Og svo bar við, að þjónarnir lögðu af stað og unnu af öllum mætti. Og herra víngarðsins vann einnig með þeim, og þeir hlýddu fyrirmælum víngarðsherrans í einu og öllu."},{"vNo":"73 ","txt":"Og náttúrlegir ávextir tóku að vaxa aftur í víngarðinum, og náttúrlegar greinar hófu að vaxa á ný og dafna framúrskarandi vel. Og byrjað var að rífa villtu greinarnar af og kasta þeim burtu, en jafnvægi var látið haldast á milli rótanna og krónunnar, allt eftir styrk þeirra."},{"vNo":"74 ","txt":"Og þannig erfiðuðu þeir af kappi að boði herra víngarðsins, þar til lokið var við að kasta hinu illa út úr víngarðinum, en Herrann hélt eftir, sjálfum sér til handa, þeim trjám, sem báru orðið náttúrlegan ávöxt. Og þau urðu sem eitt, og ávextirnir urðu jafnir. Herra víngarðsins hafði tekist að varðveita hinn náttúrlega ávöxt sjálfum sér til handa, sem var honum hinn dýrmætasti allt frá upphafi."},{"vNo":"75 ","txt":"Og svo bar við, að þegar herra víngarðsins sá, að ávöxtur hans var góður og víngarður hans ekki lengur spilltur, kallaði hann saman þjóna sína og sagði við þá: Sjá, við höfum nært víngarð minn í síðasta sinn. Og þið sjáið, að ég hef náð fram vilja mínum, ég hef varðveitt hinn náttúrlega ávöxt, og hann er jafn góður og hann var í upphafi. Og blessaðir eruð þið, því að vegna þess að þið hafið unnið af kostgæfni með mér í víngarði mínum og hlýtt fyrirmælum mínum og hafið fært mér aftur hinn náttúrlega ávöxt, þannig að víngarður minn er ekki spilltur lengur og hinu illa hefur verið kastað burt, sjá, þá skuluð þið njóta gleði með mér yfir ávöxtum víngarðs míns."},{"vNo":"76 ","txt":"Því að sjá. Lengi mun ég safna ávöxtum víngarðs míns og varðveita þá fyrir þann tíma, sem nálgast óðfluga. Og í síðasta sinn hef ég nært víngarð minn, sniðlað hann, stungið upp umhverfis trén og borið áburð á. Þess vegna mun ég geyma mér ávextina lengi, samkvæmt því sem ég hef sagt."},{"vNo":"77 ","txt":"Og þegar sá tími kemur, að vondur ávöxtur kemur aftur inn í víngarð minn, þá mun ég láta safna hinu góða og hinu illa saman, og hið góða mun ég varðveita sjálfum mér til handa, en hinu illa mun ég kasta burt á sinn stað. Og þá er tíminn kominn og endalokin, og víngarð minn mun ég láta brenna í eldi."}]}