{"heading":"Drottinn mun endurheimta Ísrael á síðustu dögum—Veröldin mun brenna í eldi—Menn verða að fylgja Kristi til að forðast díki elds og brennisteins. Um 544–421 f.Kr.","prevAbbr":"jacob","nextAbbr":"jacob","prevNo":5,"nextNo":7,"chapterTitle":"Jakob 6","prevTitle":"Jakob 5","nextTitle":"Jakob 7","verses":[{"vNo":1,"txt":"Og sjáið nú, bræður mínir.  Ég sagði yður, að ég ætlaði að spá, og sjá.  Þetta er spádómur minn–-að það, sem spámaðurinn Senos sagði um Ísraelsætt, þegar hann líkti henni við hreinræktað olífutré, hlýtur óhjákvæmilega að koma fram."},{"vNo":2,"txt":"Og sá dagur, er hann réttir út hönd sína öðru sinni til að endurheimta þjóð sína, er einmitt dagurinn, já, hið síðasta sinn, sem þjónar Drottins ganga fram í krafti hans til að næra víngarð hans og sniðla.  Og eftir það eru endalokin nærri."},{"vNo":3,"txt":"Og hve blessaðir eru þeir, sem unnið hafa ötullega í víngarði hans!  En hve bölvaðir eru þeir, sem vísað verður burtu þangað, sem þeir eiga heima!  Og heimurinn mun brenndur með eldi."},{"vNo":4,"txt":"Og mikil er miskunn Guðs við oss, því að hann man Ísraelsætt, jafnt rætur sem greinar.  Og hann réttir fram hendur sínar til þeirra allan liðlangan daginn.  En þeir eru þrjóskufullt og þrætugjarnt fólk, en allir þeir, sem ekki herða hjörtu sín, munu hólpnir verða í Guðs ríki."},{"vNo":5,"txt":"Þess vegna grátbæni ég yður, ástkæru bræður, í fyllstu alvöru, að iðrast og halda yður fast að Guði í fullri einlægni, á sama hátt og hann heldur sér fast að yður, og herða ekki hjörtu yðar á meðan náðararmur hans er útréttur í dagsins ljósi."},{"vNo":6,"txt":"Já, ef þér viljið heyra rödd hans nú í dag, þá skuluð þér ekki herða hjörtu yðar, því að hvers vegna skylduð þér vilja deyja"},{"vNo":7,"txt":"Því að sjá.  Viljið þér bera slæman ávöxt, svo að þér verðið höggnir niður og yður kastað á eldinn, eftir að hið góða orð Guðs hefur nært yður allan liðlangan daginn"},{"vNo":8,"txt":"Sjá.  Ætlið þér að afneita orðum spámannanna, og ætlið þér að afneita öllum orðum, sem sögð hafa verið um Krist, eftir að svo margir hafa um hann talað, og afneita hinu góða orði Krists, krafti Guðs og gjöf heilags anda?  Ætlið þér að kæfa hinn heilaga anda og hafa að háði hina miklu endurlausnaráætlun, sem gjörð hefur verið í yðar þágu"},{"vNo":9,"txt":"Vitið þér ei, að ef þér farið þannig að, mun endurlausnar- og upprisukrafturinn, sem býr í Kristi, verða til þess, að þér standið sneyptir og nístandi sakbitnir frammi fyrir dómgrindum Guðs"},{"vNo":10,"txt":"Og í krafti réttvísinnar, því að réttvísinni er ekki hægt að afneita, verðið þér að hverfa ofan í díki elds og brennisteins, þar sem óslökkvandi eldar loga og reykurinn stígur upp alltaf og að eilífu, og þetta díki elds og brennisteins er óendanleg kvöl."},{"vNo":11,"txt":"Ó, iðrist þá heldur, ástkæru bræður mínir, og gangið inn um mjóa hliðið og haldið áfram eftir hinum þrönga vegi, þar til þér öðlist eilíft líf."},{"vNo":12,"txt":"Ó, verið vitrir.  Hvað meira get ég sagt"},{"vNo":13,"txt":"Að lokum vil ég kveðja yður, þar til vér hittumst aftur frammi fyrir ljúfum dómgrindum Guðs, dómgrindum sem fylla hina ranglátu nístandi kvíða og skelfingu.  Amen."}]}