{"heading":"Ammaron donne des instructions à Mormon concernant les annales sacrées — La guerre commence entre les Néphites et les Lamanites — Les trois Néphites sont retirés — La méchanceté, l’incrédulité, les sorcelleries et les sortilèges règnent. Vers 321–326 apr. J.-C.","prevAbbr":"4-ne","nextAbbr":"morm","prevNo":1,"nextNo":2,"chapterTitle":"Mormon 1","prevTitle":"4 Néphi ","nextTitle":"Mormon 2","verses":[{"vNo":1,"txt":"Et maintenant, moi, Mormon, je fais le récit des choses que j’ai vues et entendues, et je l’appelle le Livre de Mormon."},{"vNo":2,"txt":"À l’époque où il cacha les annales pour le Seigneur, Ammaron vint à moi (j’avais environ dix ans et je commençais à être quelque peu instruit selon la science de mon peuple) et il me dit: Je vois que tu es un enfant sérieux et que tu es rapide à observer;"},{"vNo":3,"txt":"c’est pourquoi, je voudrais qu’aux environs de ta vingt-quatrième année, tu te souviennes des choses que tu as observées concernant ce peuple; et lorsque tu auras cet âge-là, va au pays d’Antum, à une colline qui sera appelée Shim; et là j’ai déposé pour le Seigneur toutes les inscriptions sacrées concernant ce peuple."},{"vNo":4,"txt":"Et voici, tu prendras les plaques de Néphi pour toi, et les autres, tu les laisseras dans le lieu où elles sont; et tu graveras sur les plaques de Néphi toutes les choses que tu as observées concernant ce peuple."},{"vNo":5,"txt":"Et moi, Mormon, descendant de Néphi (et le nom de mon père était Mormon), je me souvins des choses qu’Ammaron m’avait commandées."},{"vNo":6,"txt":"Et il arriva qu’à l’âge de onze ans, je fus emmené par mon père dans le pays situé du côté du sud, au pays de Zarahemla."},{"vNo":7,"txt":"Toute la surface du pays s’était couverte de bâtiments, et le peuple était presque aussi nombreux que le sable de la mer."},{"vNo":8,"txt":"Et il arriva que cette année-là, il commença à y avoir une guerre entre les Néphites, qui étaient composés des Néphites, et des Jacobites, et des Joséphites, et des Zoramites; et cette guerre fut entre les Néphites, et les Lamanites, et les Lémuélites, et les Ismaélites."},{"vNo":9,"txt":"Or, les Lamanites, et les Lémuélites, et les Ismaélites étaient appelés Lamanites, et les deux partis étaient les Néphites et les Lamanites."},{"vNo":10,"txt":"Et il arriva que la guerre commença entre eux dans les régions frontières de Zarahemla, près des eaux de Sidon."},{"vNo":11,"txt":"Et il arriva que les Néphites avaient rassemblé un grand nombre d’hommes, au point de dépasser le nombre de trente mille. Et il arriva que, cette même année, ils eurent un certain nombre de batailles, dans lesquelles les Néphites battirent les Lamanites et en tuèrent beaucoup."},{"vNo":12,"txt":"Et il arriva que les Lamanites renoncèrent à leur dessein, et la paix se fit dans le pays; et la paix dura pendant environ quatre ans, de sorte qu’il n’y eut pas d’effusion de sang;"},{"vNo":13,"txt":"mais la méchanceté régnait sur la surface de tout le pays, de sorte que le Seigneur retira ses disciples bien-aimés, et l’œuvre de miracles et de guérisons cessa à cause de l’iniquité du peuple."},{"vNo":14,"txt":"Et il n’y eut plus de dons venant du Seigneur, et le Saint-Esprit ne descendit plus sur personne à cause de leur méchanceté et de leur incrédulité."},{"vNo":15,"txt":"Et moi, ayant quinze ans et étant d’un esprit plutôt sérieux, je fus visité par le Seigneur, et goûtai et connus la bonté de Jésus."},{"vNo":16,"txt":"Et je m’efforçai de prêcher à ce peuple, mais la bouche me fut fermée, et il me fut interdit de leur prêcher; car voici, ils s’étaient volontairement rebellés contre leur Dieu; et les disciples bien-aimés avaient été enlevés du pays à cause de leur iniquité."},{"vNo":17,"txt":"Mais je restai parmi eux, mais il me fut interdit de leur prêcher, à cause de l’endurcissement de leur cœur; et à cause de l’endurcissement de leur cœur, le pays fut maudit à cause d’eux."},{"vNo":18,"txt":"Et ces brigands de Gadianton, qui étaient parmi les Lamanites, infestaient le pays, de sorte que ses habitants commencèrent à cacher leurs trésors dans la terre; et ils leur glissèrent entre les doigts, parce que le Seigneur avait maudit le pays, de sorte qu’ils ne pouvaient ni les conserver, ni les retenir."},{"vNo":19,"txt":"Et il arriva qu’il y eut des sorcelleries, et des sortilèges, et de la magie; et le pouvoir du Malin agit sur toute la surface du pays au point d’accomplir toutes les paroles d’Abinadi et aussi de Samuel, le Lamanite."}]}