{"heading":"Mormon conduit les armées néphites — Le sang et le carnage se répandent dans tout le pays — Les Néphites se lamentent et pleurent de la tristesse des damnés — Leur jour de grâce est passé — Mormon obtient les plaques de Néphi — Les guerres continuent. Vers 327–350 apr. J.-C.","prevAbbr":"morm","prevNo":1,"nextAbbr":"morm","nextNo":3,"chapterTitle":"Mormon 2","verses":[{"vNo":"1 ","txt":"Et il arriva que, cette même année, la guerre éclata de nouveau entre les Néphites et les Lamanites. Et moi, malgré que je fusse jeune, j’étais d’une haute stature; c’est pourquoi, le peuple de Néphi me nomma pour être son chef, ou le chef de ses armées."},{"vNo":"2 ","txt":"C’est ainsi qu’il arriva que, dans ma seizième année, j’allai à la tête d’une armée de Néphites contre les Lamanites; et trois cent vingt-six ans étaient passés."},{"vNo":"3 ","txt":"Et il arriva que la trois cent vingt-septième année, les Lamanites tombèrent sur nous avec une puissance extrêmement grande, de sorte qu’ils effrayèrent mes armées; c’est pourquoi, elles ne voulurent pas se battre et elles commencèrent à se retirer vers les régions du nord."},{"vNo":"4 ","txt":"Et il arriva que nous arrivâmes à la ville d’Angola, et nous prîmes possession de la ville et fîmes des préparatifs pour nous défendre contre les Lamanites. Et il arriva que nous fortifiâmes la ville de toutes nos forces; mais malgré toutes nos fortifications, les Lamanites tombèrent sur nous et nous chassèrent de la ville."},{"vNo":"5 ","txt":"Et ils nous chassèrent aussi du pays de David."},{"vNo":"6 ","txt":"Et nous marchâmes et arrivâmes au pays de Josué, qui était dans les régions frontières, à l’ouest, près du bord de la mer."},{"vNo":"7 ","txt":"Et il arriva que nous rassemblâmes notre peuple aussi vite que possible, afin de le réunir en un seul corps."},{"vNo":"8 ","txt":"Mais voici, le pays était rempli de brigands et de Lamanites; et malgré la grande destruction qui était suspendue au-dessus de mon peuple, il ne se repentait pas de ses mauvaises actions; c’est pourquoi le sang et le carnage se répandirent sur toute la surface du pays, tant de la part des Néphites que de la part des Lamanites; et ce fut une révolution complète sur toute la surface du pays."},{"vNo":"9 ","txt":"Et maintenant, les Lamanites avaient un roi, et son nom était Aaron; et il vint contre nous avec une armée de quarante-quatre mille. Et voici, je lui résistai avec quarante-deux mille. Et il arriva que je le battis avec mon armée, de sorte qu’il s’enfuit devant moi. Et voici, tout cela se fit, et trois cent trente années étaient passées."},{"vNo":"10 ","txt":"Et il arriva que les Néphites commencèrent à se repentir de leur iniquité et commencèrent à crier comme l’avait prophétisé Samuel, le prophète; car voici, nul ne pouvait garder ce qui était à lui, à cause des voleurs, et des brigands, et des assassins, et de la magie, et des sortilèges qui étaient dans le pays."},{"vNo":"11 ","txt":"Ainsi, il commença à y avoir un deuil et une lamentation dans tout le pays à cause de ces choses, et plus spécialement parmi le peuple de Néphi."},{"vNo":"12 ","txt":"Et il arriva que lorsque moi, Mormon, je vis leurs lamentations, et leur deuil, et leur tristesse devant le Seigneur, mon cœur commença à se réjouir au-dedans de moi, connaissant la miséricorde et la longanimité du Seigneur, et pensant, par conséquent, qu’il serait miséricordieux envers eux, de sorte qu’ils redeviendraient un peuple juste."},{"vNo":"13 ","txt":"Mais voici, cette joie, qui était la mienne, fut vaine, car leur tristesse ne les portait pas au repentir, à cause de la bonté de Dieu; mais c’était plutôt la tristesse des damnés, parce que le Seigneur n’allait plus leur permettre de trouver du bonheur dans le péché."},{"vNo":"14 ","txt":"Et ils ne venaient pas à Jésus, le cœur brisé et l’esprit contrit, mais ils maudissaient Dieu et souhaitaient mourir. Néanmoins, ils se battaient avec l’épée pour défendre leur vie."},{"vNo":"15 ","txt":"Et il arriva que la tristesse s’empara de nouveau de moi, et je vis que le jour de grâce était passé pour eux, à la fois temporellement et spirituellement; car j’en voyais des milliers abattus, en rébellion ouverte contre leur Dieu et entassés comme du fumier sur la surface du pays. Et ainsi, trois cent quarante-quatre années étaient passées."},{"vNo":"16 ","txt":"Et il arriva que la trois cent quarante-cinquième année, les Néphites commencèrent à fuir devant les Lamanites; et ils furent poursuivis jusqu’à ce qu’ils arrivassent au pays de Jashon, avant qu’il fût possible de les arrêter dans leur retraite."},{"vNo":"17 ","txt":"Et maintenant, la ville de Jashon était près du pays où Ammaron avait déposé les annales pour le Seigneur, afin qu’elles ne fussent pas détruites. Et voici, j’étais allé, selon la parole d’Ammaron, prendre les plaques de Néphi, et je fis des annales, selon les paroles d’Ammaron."},{"vNo":"18 ","txt":"Et sur les plaques de Néphi, je fis le récit complet de toute la méchanceté et de toutes les abominations; mais sur ces plaques, je m’abstins de faire le récit complet de leur méchanceté et de leurs abominations, car voici, une scène continuelle de méchanceté et d’abominations est devant mes yeux depuis que je suis à même de contempler les voies de l’homme."},{"vNo":"19 ","txt":"Et malheur à moi à cause de leur méchanceté; car, toute ma vie, mon cœur a été rempli de tristesse à cause de leur méchanceté; néanmoins, je sais que je serai élevé au dernier jour."},{"vNo":"20 ","txt":"Et il arriva que cette année-là, le peuple de Néphi fut de nouveau traqué et chassé. Et il arriva que nous fûmes chassés jusqu’à ce que nous fussions arrivés dans la direction du nord au pays qui était appelé Sem."},{"vNo":"21 ","txt":"Et il arriva que nous fortifiâmes la ville de Sem et nous rassemblâmes notre peuple autant qu’il était possible, afin de pouvoir peut-être le sauver de la destruction."},{"vNo":"22 ","txt":"Et il arriva que la trois cent quarante-sixième année, ils nous attaquèrent de nouveau."},{"vNo":"23 ","txt":"Et il arriva que je parlai à mon peuple et l’exhortai, avec une grande énergie, à résister hardiment devant les Lamanites et à se battre pour ses femmes, et ses enfants, et ses maisons, et ses foyers."},{"vNo":"24 ","txt":"Et mes paroles l’excitèrent quelque peu à la vigueur, de sorte qu’il ne prit pas la fuite devant les Lamanites, mais leur résista avec hardiesse."},{"vNo":"25 ","txt":"Et il arriva que nous combattîmes avec une armée de trente mille contre une armée de cinquante mille. Et il arriva que nous leur résistâmes avec une telle fermeté qu’ils s’enfuirent devant nous."},{"vNo":"26 ","txt":"Et il arriva que lorsqu’ils eurent fui, nous les poursuivîmes avec nos armées, et les rencontrâmes de nouveau, et les battîmes; néanmoins, la force du Seigneur n’était pas avec nous; oui, nous étions livrés à nous-mêmes, de sorte que l’Esprit du Seigneur ne demeurait pas en nous; c’est pourquoi nous étions devenus faibles comme nos frères."},{"vNo":"27 ","txt":"Et mon cœur était attristé à cause de cette grande calamité qui était celle de mon peuple, à cause de sa méchanceté et de ses abominations. Mais voici, nous marchâmes sur les Lamanites et les brigands de Gadianton, jusqu’à ce que nous eussions de nouveau pris possession des pays de notre héritage."},{"vNo":"28 ","txt":"Et la trois cent quarante-neuvième année était passée. Et la trois cent cinquantième année, nous conclûmes, avec les Lamanites et les brigands de Gadianton, un traité par lequel nous divisâmes les pays de notre héritage."},{"vNo":"29 ","txt":"Et les Lamanites nous donnèrent le pays situé du côté du nord, oui, jusqu’au passage étroit qui menait au pays situé du côté du sud. Et nous donnâmes aux Lamanites tout le pays situé du côté du sud."}]}