{"heading":"Mormon appelle les Néphites au repentir — Ils remportent une grande victoire et se glorifient de leur force — Mormon refuse de les diriger, et les prières qu’il fait pour eux sont dépourvues de foi — Le Livre de Mormon invite les douze tribus d’Israël à croire en l’Évangile. Vers 360–362 apr. J.-C.","prevAbbr":"morm","prevNo":2,"nextAbbr":"morm","nextNo":4,"chapterTitle":"Mormon 3","verses":[{"vNo":"1 ","txt":"Et il arriva que les Lamanites ne revinrent pas livrer bataille avant que dix autres années fussent passées. Et voici, j’avais employé mon peuple, les Néphites, à préparer ses terres et ses armes en vue du moment de la bataille."},{"vNo":"2 ","txt":"Et il arriva que le Seigneur me dit: Crie à ce peuple: Repentez-vous et venez à moi, et soyez baptisés, et édifiez de nouveau mon Église, et vous serez épargnés."},{"vNo":"3 ","txt":"Et je criai à ce peuple, mais ce fut en vain, et il ne se rendait pas compte que c’était le Seigneur qui l’avait épargné et lui accordait une occasion de se repentir. Et voici, il s’endurcit le cœur contre le Seigneur, son Dieu."},{"vNo":"4 ","txt":"Et il arriva que lorsque cette dixième année fut passée, ce qui faisait en tout trois cent soixante années depuis la venue du Christ, le roi des Lamanites m’envoya une épître, qui me faisait savoir qu’ils se préparaient à revenir nous livrer bataille."},{"vNo":"5 ","txt":"Et il arriva que je commandai à mon peuple de se rassembler au pays de Désolation, dans une ville qui était dans les régions frontières, près du passage étroit qui menait au pays situé du côté du sud."},{"vNo":"6 ","txt":"Et nous plaçâmes là notre armée, afin d’arrêter les armées des Lamanites, afin qu’elles ne prissent possession d’aucune de nos terres; c’est pourquoi nous nous fortifiâmes contre eux de toutes nos forces."},{"vNo":"7 ","txt":"Et il arriva que la trois cent soixante et unième année, les Lamanites descendirent à la ville de Désolation pour nous livrer bataille; et il arriva que, cette année-là, nous les battîmes, de sorte qu’ils retournèrent dans leurs terres."},{"vNo":"8 ","txt":"Et la trois cent soixante-deuxième année, ils redescendirent livrer bataille. Et nous les battîmes de nouveau et en tuâmes un grand nombre, et leurs morts furent jetés dans la mer."},{"vNo":"9 ","txt":"Et alors, à cause de cette grande chose que mon peuple, les Néphites, avait faite, ils commencèrent à se vanter de leur force et commencèrent à jurer devant les cieux qu’ils se vengeraient du sang de leurs frères qui avaient été tués par leurs ennemis."},{"vNo":"10 ","txt":"Et ils jurèrent par les cieux, et aussi par le trône de Dieu, qu’ils iraient livrer bataille à leurs ennemis et les retrancheraient de la surface du pays."},{"vNo":"11 ","txt":"Et il arriva que moi, Mormon, je refusai absolument, à partir de ce moment-là, d’être commandant et chef de ce peuple, à cause de sa méchanceté et de son abomination."},{"vNo":"12 ","txt":"Voici, je les avais dirigés, malgré leur méchanceté je les avais conduits de nombreuses fois à la bataille et les avais aimés de tout mon cœur, selon l’amour de Dieu qui était en moi; et mon âme s’était déversée tout le jour pour eux en prières à mon Dieu; néanmoins, je le faisais sans la foi, à cause de l’endurcissement de leur cœur."},{"vNo":"13 ","txt":"Et trois fois je les ai délivrés des mains de leurs ennemis, et ils ne se sont pas repentis de leurs péchés."},{"vNo":"14 ","txt":"Et lorsqu’ils eurent juré par tout ce qui leur avait été interdit par notre Seigneur et Sauveur Jésus-Christ, qu’ils iraient livrer bataille à leurs ennemis, et venger le sang de leurs frères, voici, la voix du Seigneur me parvint, disant:"},{"vNo":"15 ","txt":"À moi la vengeance, c’est moi qui rétribuerai; et parce que ce peuple ne s’est pas repenti après que je l’ai délivré, voici, il sera retranché de la surface de la terre."},{"vNo":"16 ","txt":"Et il arriva que je refusai absolument de monter contre mes ennemis; et je fis ce que le Seigneur m’avait commandé; et je me tins en témoin passif pour manifester au monde les choses que je voyais et entendais, selon les manifestations de l’Esprit, qui avait témoigné des choses à venir."},{"vNo":"17 ","txt":"C’est pourquoi je vous écris, à vous, les Gentils, et aussi à toi, maison d’Israël, qui seras sur le point de te préparer à retourner au pays de ton héritage lorsque l’œuvre commencera ;"},{"vNo":"18 ","txt":"oui, voici, j’écris à toutes les extrémités de la terre; oui, à vous, les douze tribus d’Israël, qui serez jugées selon vos œuvres par les douze que Jésus a choisis pour être ses disciples au pays de Jérusalem."},{"vNo":"19 ","txt":"Et j’écris aussi au reste de ce peuple, qui sera aussi jugé par les douze que Jésus a choisis dans ce pays; et ils seront jugés par les douze autres que Jésus a choisis au pays de Jérusalem."},{"vNo":"20 ","txt":"Et ces choses, l’Esprit me les manifeste; c’est pourquoi je vous écris à tous. Et c’est pour cela que je vous écris, pour que vous sachiez que vous devrez tous vous tenir devant le siège du jugement du Christ, oui, toute âme qui appartient à toute la famille humaine d’Adam; et vous devez vous y tenir pour être jugés de vos œuvres, qu’elles soient bonnes ou mauvaises;"},{"vNo":"21 ","txt":"et aussi, afin que vous croyiez en l’Évangile de Jésus-Christ, que vous aurez parmi vous; et aussi afin que les Juifs, le peuple de l’alliance du Seigneur, aient un autre témoin que celui qu’ils ont vu et entendu, pour attester que Jésus, qu’ils ont mis à mort, était le Christ lui-même et Dieu lui-même."},{"vNo":"22 ","txt":"Et je voudrais pouvoir vous persuader, vous toutes, extrémités de la terre, de vous repentir et de vous préparer à vous tenir devant le siège du jugement du Christ."}]}