{"heading":"La guerre et le carnage continuent — Les méchants punissent les méchants — Il règne une méchanceté plus grande que jamais auparavant dans tout Israël — Des femmes et des enfants sont sacrifiés aux idoles — Les Lamanites commencent à balayer les Néphites devant eux. Vers 363–375 apr. J.-C.","prevAbbr":"morm","prevNo":3,"nextAbbr":"morm","nextNo":5,"chapterTitle":"Mormon 4","verses":[{"vNo":"1 ","txt":"Et alors, il arriva que la trois cent soixante-troisième année, les Néphites allèrent, avec leurs armées, livrer bataille aux Lamanites, en dehors du pays de Désolation."},{"vNo":"2 ","txt":"Et il arriva que les armées des Néphites furent repoussées au pays de Désolation. Et pendant qu’elles étaient encore fatiguées, une armée fraîche de Lamanites tomba sur elles; et ils eurent une furieuse bataille, de sorte que les Lamanites prirent possession de la ville de Désolation, et tuèrent beaucoup de Néphites, et firent beaucoup de prisonniers."},{"vNo":"3 ","txt":"Et le reste s’enfuit et se joignit aux habitants de la ville de Téancum. Or, la ville de Téancum se trouvait dans les régions frontières près du bord de la mer; et elle était également près de la ville de Désolation."},{"vNo":"4 ","txt":"Et c’était parce que les armées des Néphites étaient allées livrer bataille aux Lamanites qu’elles commençaient à être frappées; car sans cela, les Lamanites n’auraient pu avoir aucun pouvoir sur elles."},{"vNo":"5 ","txt":"Mais voici, les jugements de Dieu viennent sur les méchants, et c’est par les méchants que les méchants sont punis; car ce sont les méchants qui excitent le cœur des enfants des hommes à l’effusion du sang."},{"vNo":"6 ","txt":"Et il arriva que les Lamanites firent des préparatifs pour attaquer la ville de Téancum."},{"vNo":"7 ","txt":"Et il arriva que la trois cent soixante-quatrième année, les Lamanites attaquèrent la ville de Téancum, afin de prendre également possession de la ville de Téancum."},{"vNo":"8 ","txt":"Et il arriva qu’ils furent repoussés et refoulés par les Néphites. Et lorsque les Néphites virent qu’ils avaient chassé les Lamanites, ils se vantèrent de nouveau de leur force; et ils allèrent avec leur force et reprirent possession de la ville de Désolation."},{"vNo":"9 ","txt":"Et maintenant, toutes ces choses avaient été faites, et des milliers d’hommes avaient été tués de part et d’autre, tant les Néphites que les Lamanites."},{"vNo":"10 ","txt":"Et il arriva que la trois cent soixante-sixième année était passée, et les Lamanites vinrent de nouveau livrer bataille aux Néphites; et cependant, les Néphites ne se repentaient pas du mal qu’ils avaient fait, mais persistaient continuellement dans leur méchanceté."},{"vNo":"11 ","txt":"Et il est impossible à la langue de décrire ou à l’homme d’écrire une description parfaite de l’horrible spectacle de sang et de carnage qui était parmi le peuple, tant des Néphites que des Lamanites; et tous les cœurs étaient endurcis, de sorte qu’ils prenaient plaisir à répandre continuellement le sang."},{"vNo":"12 ","txt":"Et il n’y avait jamais eu une aussi grande méchanceté parmi tous les enfants de Léhi, ni même parmi toute la maison d’Israël, selon les paroles du Seigneur, que parmi ce peuple."},{"vNo":"13 ","txt":"Et il arriva que les Lamanites prirent possession de la ville de Désolation, et cela parce que leur nombre dépassait le nombre des Néphites."},{"vNo":"14 ","txt":"Et ils marchèrent aussi contre la ville de Téancum, et en chassèrent les habitants, et firent beaucoup de prisonniers, femmes et enfants, et les offrirent en sacrifice à leurs idoles."},{"vNo":"15 ","txt":"Et il arriva que la trois cent soixante-septième année, les Néphites, en colère parce que les Lamanites avaient sacrifié leurs femmes et leurs enfants, allèrent contre les Lamanites avec une colère extrêmement grande, de sorte qu’ils battirent de nouveau les Lamanites et les chassèrent de leurs pays."},{"vNo":"16 ","txt":"Et les Lamanites ne revinrent plus contre les Néphites avant la trois cent soixante-quinzième année."},{"vNo":"17 ","txt":"Et cette année-là, ils descendirent contre les Néphites avec toute leur puissance; et on ne les compta pas à cause de leur grand nombre."},{"vNo":"18 ","txt":"Et à partir de ce moment-là, les Néphites n’obtinrent plus de pouvoir sur les Lamanites, mais commencèrent à être balayés par eux comme la rosée devant le soleil."},{"vNo":"19 ","txt":"Et il arriva que les Lamanites descendirent contre la ville de Désolation, et une bataille extrêmement furieuse fut livrée au pays de Désolation, au cours de laquelle ils battirent les Néphites."},{"vNo":"20 ","txt":"Et ils s’enfuirent de nouveau devant eux, et ils arrivèrent à la ville de Boaz; et là, ils résistèrent aux Lamanites avec une hardiesse extrême, de sorte que les Lamanites ne les battirent que lorsqu’ils revinrent une deuxième fois contre eux."},{"vNo":"21 ","txt":"Et lorsqu’ils furent venus une deuxième fois, les Néphites furent chassés et massacrés en un massacre extrêmement grand; de nouveau, leurs femmes et leurs enfants furent sacrifiés aux idoles."},{"vNo":"22 ","txt":"Et il arriva que les Néphites s’enfuirent de nouveau devant eux, prenant tous les habitants avec eux, tant dans les bourgs que dans les villages."},{"vNo":"23 ","txt":"Et alors, moi, Mormon, voyant que les Lamanites étaient sur le point de détruire le pays, j’allai à la colline de Shim et pris toutes les annales qu’Ammaron avait cachées pour le Seigneur."}]}