{"heading":"Les Néphites se rassemblent au pays de Cumorah pour les batailles finales — Mormon cache les annales sacrées dans la colline de Cumorah — Les Lamanites sont victorieux, et la nation néphite est détruite — Des centaines de milliers sont tués par l’épée. Vers 385 apr. J.-C.","prevAbbr":"morm","prevNo":5,"nextAbbr":"morm","nextNo":7,"chapterTitle":"Mormon 6","verses":[{"vNo":"1 ","txt":"Et maintenant, je termine mes annales concernant la destruction de mon peuple, les Néphites. Et il arriva que nous marchâmes devant les Lamanites."},{"vNo":"2 ","txt":"Et moi, Mormon, j’écrivis une épître au roi des Lamanites et lui demandai de nous permettre de rassembler notre peuple au pays de Cumorah, près d’une colline qui était appelée Cumorah, et là nous pourrions leur livrer bataille."},{"vNo":"3 ","txt":"Et il arriva que le roi des Lamanites m’accorda ce que je désirais."},{"vNo":"4 ","txt":"Et il arriva que nous marchâmes jusqu’au pays de Cumorah et dressâmes nos tentes tout autour de la colline de Cumorah; et c’était dans un pays d’eaux, de rivières et de sources nombreuses; et là, nous avions l’espoir d’avoir l’avantage sur les Lamanites."},{"vNo":"5 ","txt":"Et lorsque trois cent quatre vingt-quatre années furent passées, nous avions rassemblé tout le reste de notre peuple au pays de Cumorah."},{"vNo":"6 ","txt":"Et il arriva que lorsque nous eûmes rassemblé tout notre peuple en un seul au pays de Cumorah, voici, moi, Mormon, je commençai à être vieux; et sachant que ce serait la dernière lutte de mon peuple, et ayant reçu du Seigneur le commandement de ne pas laisser les annales, qui avaient été transmises par nos pères, qui étaient sacrées, tomber entre les mains des Lamanites (car les Lamanites les détruiraient), je fis alors ces annales-ci à partir des plaques de Néphi et cachai dans la colline de Cumorah toutes les annales qui m’avaient été confiées par la main du Seigneur, sauf ces quelques plaques que je donnai à mon fils Moroni."},{"vNo":"7 ","txt":"Et il arriva que mon peuple, avec ses femmes et ses enfants, vit alors les armées des Lamanites marcher vers lui; et avec cette crainte affreuse de la mort qui remplit le cœur de tous les méchants, ils attendirent de les recevoir."},{"vNo":"8 ","txt":"Et il arriva qu’ils vinrent nous livrer bataille, et toutes les âmes étaient remplies de terreur à cause de leur grand nombre."},{"vNo":"9 ","txt":"Et il arriva qu’ils tombèrent sur mon peuple avec l’épée, et avec l’arc, et avec la flèche, et avec la hache, et avec toutes sortes d’armes de guerre."},{"vNo":"10 ","txt":"Et il arriva que mes hommes furent abattus, oui, mes dix mille qui étaient avec moi, et je tombai blessé au milieu d’eux; et ils passèrent à côté de moi, de sorte qu’ils ne mirent pas fin à ma vie."},{"vNo":"11 ","txt":"Et lorsqu’ils furent passés et eurent abattu tout mon peuple sauf vingt-quatre d’entre nous (parmi lesquels mon fils Moroni), nous, qui avions survécu aux morts de notre peuple, nous vîmes, le lendemain, lorsque les Lamanites furent retournés à leurs camps, du sommet de la colline de Cumorah, les dix mille de mon peuple, que j’avais conduits aux premières lignes, qui étaient abattus."},{"vNo":"12 ","txt":"Et nous vîmes aussi les dix mille de mon peuple qui avaient été conduits par mon fils Moroni."},{"vNo":"13 ","txt":"Et voici, les dix mille de Gidgiddonah étaient tombés, et lui aussi parmi eux."},{"vNo":"14 ","txt":"Et Lamah était tombé avec ses dix mille; et Guilgal était tombé avec ses dix mille; et Limhah était tombé avec ses dix mille, et Jénéum était tombé avec ses dix mille, et Cumenihah, et Moronihah, et Antionum, et Shiblom, et Sem, et Josh étaient tombés, chacun avec ses dix mille."},{"vNo":"15 ","txt":"Et il arriva qu’il y en avait dix autres qui étaient tombés par l’épée, chacun avec ses dix mille; oui, tout mon peuple était tombé, sauf ces vingt-quatre qui étaient avec moi, et aussi un petit nombre qui s’étaient échappés dans les régions du sud et un petit nombre qui avaient déserté et étaient passés chez les Lamanites; et leur chair, et leurs os, et leur sang gisaient sur la surface de la terre, laissés par les mains de ceux qui les avaient tués, pour pourrir sur le pays, et se décomposer, et retourner à la terre, leur mère."},{"vNo":"16 ","txt":"Et mon âme fut déchirée d’angoisse à cause de ceux de mon peuple qui avaient été tués, et je m’écriai:"},{"vNo":"17 ","txt":"Ô belles créatures, comment avez-vous pu vous éloigner des voies du Seigneur? Ô belles créatures, comment avez-vous pu rejeter ce Jésus qui se tenait, les bras ouverts, pour vous recevoir?"},{"vNo":"18 ","txt":"Voici, si vous n’aviez pas fait cela, vous ne seriez pas tombés. Mais voici, vous êtes tombés, et je pleure votre perte."},{"vNo":"19 ","txt":"Ô fils et filles si beaux, pères et mères, maris et épouses, belles créatures, comment se peut-il que vous soyez tombés?"},{"vNo":"20 ","txt":"Mais voici, vous vous en êtes allés, et mon chagrin ne peut causer votre retour."},{"vNo":"21 ","txt":"Et le jour viendra bientôt où votre corps mortel revêtira l’immortalité, et où ces corps qui maintenant tombent en corruption deviendront des corps incorruptibles; et alors vous vous tiendrez devant le siège du jugement du Christ, pour être jugés selon vos œuvres; et si vous êtes justes, alors vous serez bénis avec vos pères qui s’en sont allés avant vous."},{"vNo":"22 ","txt":"Oh! que ne vous êtes-vous repentis avant que cette grande destruction ne s’abatte sur vous! Mais voici, vous vous en êtes allés, et le Père, oui, le Père éternel du ciel, connaît votre état; et il agit envers vous selon sa justice et sa miséricorde."}]}