{"heading":"Mormon e ngocheg i yoloey fatin nib gaa' e plates rok' Nephi—Me tay fatin nib achig e plates nge kuboch e plates nga ta'abang—Pilung ni Benjamin e awnag e gapas nga lan fare nam. Nap'an T.Y. 385.","prevAbbr":"omni","prevNo":1,"nextAbbr":"mosiah","nextNo":1,"chapterTitle":"Fapi Thin ku Mormon 1","verses":[{"vNo":"1 ","txt":"Ma chiney e gag, Mormon, e gube yaen ni nggu pii' fapi chep ni ir faram e ku'ug fal'eg nga lan pa' ba pagael ni fakag i Moroni, musap gaed, ku'ug guy ni badake gubin e pi mogothgoth ni aw ko gidii' rog, ni fapi Nephites."},{"vNo":"2 ","txt":"Ma rib yo'or miri'ay e duw nga tomuren e wub rok' Kristus nug pii' e pi chep ney nga lan pa' fakag; ma gube lemnag nra guy chirogon e gafgow nra tay e gidii' rog. Machane manga yigi flaen' Got ni nge yog nra pired ni dabra m'aed, ni nge yog ni yoloey boech ban'en ni mornga'agraed, nge boech ban'en ni mornga'agen Kristus, ni gomanga yigi yog ni rebo rran me yib fal'ngin ngoraed."},{"vNo":"3 ","txt":"Ere chiney, nggu weliy boech ban'en ni mornga'agen e pin'en ni kug yoloey; ya tomuren ni kug ngochngoch nag i yoloey e n'en ni bay ko fapi plates rok' Nephi, ni yibi mada' nga but' ko ngiyal' nibe yoeg fare pilung ni Benjamin lungun, ni'ir e weliy Amaleki mornga'agen, mug gay u fithik' fapi chep ni'ir e kan tay nga lan pa'ag, ma aram mug pir'eg e tiney e plates, ni'ir e bay riy e chu'uw ney e babyor ni mornga'agen fapi profet, ni aram rok' Jacob iyib nge mada' ko ngiyal' ni ke suwey fare pilung i Benjamin e lung, nge ku boch fapi thin rok' Nephi nib yo'or."},{"vNo":"4 ","txt":"Nge fapin'en ni'ir e bay u dakean e pi plates ney e rib m'agaen'ug ngay, ya bachan e pi prophecy ni mornga'agen e wub rok' Kristus; nge pi chitamag e yaed manang ni tin yo'or riy e ke mugu'ul; arragon, nge kugag ma gumnang ni oren e pin'en ni kan prophesy nag ni mornga'agmaed iyib nge mada' ko biney e rran e ke mugu'ul, ma oren e pin'en ni bay nga tomuren e biney e rran e rra yibi buch—"},{"vNo":"5 ","txt":"Ere, kug mel'eg e tiney, ni nggu mu' nag e chep rog nga dakean, ni ireram e tin ni ke magaey ko chep rog ni bay gufek ko fapi plates rok' Nephi; ere dabiyog ni nggu yoloey ta'buchi ra'ay guruy u mornga'agen e gidii' rog."},{"vNo":"6 ","txt":"Machane musap gaed, bay gufek e tiney e plates, ni'ir e bay riy e tiney e prophecy nge yi'iy, nggu dachuguy raed ko fatin ni ke magaey ko fapi chep rog, ya ireram e tin nib m'agan'ug ngay; ma gumnang ni ireram e tin nra m'agaen' pi walageg ngay."},{"vNo":"7 ","txt":"Ma gube rin' e renn'ey ni fan nga ba muruwel nib gonop; ya ke kathkath nag ngog, u rogon e muruwel ko fare Kan ni Thothup rok' Somoel ni bay rog. Ere chiney, gag e dagnang urngin ban'en; machane fare Somoel e ire manang urnign ban'en ni bay yib; ere, ire be gagyeg nigeg ni nggu rin' nrogon ni ba'adag."},{"vNo":"8 ","txt":"Ere meybil rog ngak' Got e fan ngak' pi walageg, ni gomanga yog bayay nra suloed ko llowaen' rok' Got, arragon, fare bayul rok' Kristus; ni gomanga yog bayay nra manged gidii' ni yib adag dakeanraed."},{"vNo":"9 ","txt":"Ere chiney e gag, Mormon, e nggu mu' nag e chep rog, ni'ir e kug fek ko fapi plates rok' Nephi; mug fal'eg u rogon fare llowaen' nge fare tamilngaen' ni pii' Got ngog."},{"vNo":"10 ","txt":"Ere, me yibi buch u tomuren ni Amaleki e ke pii' e pi plates ney nga lan pa' pilung i Benjamin, me fek nge dachuguy nga boech e plates, ni'ir e bay riy e pi chep ni'ir e ke af i af u pa' e pi pilung, u rebo mfen ngo rebo mfen nge mada' ko pi rran rok' pilung i Benjamin."},{"vNo":"11 ","txt":"Me af iyib nga but' u pa' fare pilung i Benjamin, u rebo mfen ngo rebo mfen nge mada' ko ngiyal' ni ke thap nga lani pa'ag. Me gag, Mormon, e gube meybil ngak' Got ni nge yog ni cha'ariy ko ngiyal' ney iyaen nga m'on. Ma gumnang ni yira cha'ariy; ya bay bogi ban'en riy ni kan yoloey ni rib ga'fan, ni'ir e pi gidii' rog nge pi walagraed e yira pufthin nagraed riy ko fabin nib gaa' ma bin tomur e rran, ni boed rogon fare thin rok' Got ni kan yoloey."},{"vNo":"12 ","txt":"Ere chiney, e re pilung ney i Benjamin—e bay boech ban'en rok' ni mornga'agen e male'eg thin u fithik' e gidii' rok'."},{"vNo":"13 ","txt":"Me yibi buch ni fapi yu' ulung i salthaw rok' fapi Lamanites e kur baed nga wuru' fare binaw ku Nephi, ni ngar mael gaed e pi gidii' rok'. Machane musap gaed, pilung ni Benjamin e kunuy nga ta'abang e pi salthaw rok', me sak'iy ni ngar mael gaed fapi Lamanites; me cham u gelingin i pa', ko farengi sayden rok' Laban."},{"vNo":"14 ","txt":"Ma, u dakean gelingin fare Somoel mar cham gaed e pi to'ogor roraed riy, nge mada' ko ngiyal' ni kar lii'ed nib yo'or e biyu' fapi Lamanites. Me yibi buch ni arame ra chamgaed fapi Lamanites nge mada' ko ngiyal' ni kar tulufed raed nga wuru' gubin e pi binaw ni suwraed."},{"vNo":"15 ","txt":"Me yibi buch u tomuren ni ke yib e pi Kristus ni baen, ma kan ning l'ugun raed, ma kan gechig nagraed u rogon e pi kireb roraed."},{"vNo":"16 ","txt":"Ma tomuren ni ke yib e pi profet ni baen, nge tamachib nge sensey ni baen nga fithik' fapi gidii', ma yaed gubin ma kan gechig nagraed u rogon e pi kireb roraed; nge tomuren ni ke yo'or e male'eg thin ma kar chuw gaed ka ranoed ngak' fapi Lamanites, ere musap gaed, yibi buch ni pilung i Benjamin, nge pi ayuw rok' fapi profet nib thothup ni'ur moyed u fithik' e gidii' rok'—"},{"vNo":"17 ","txt":"Ya musap gaed, pilung ni Benjamin e bee' nib mo'on nib thothup ni immoy, ni yoeg lungun u dakean e gidii' rok' u fithik' e tin nib mat'aw; ma kub yo'or e gidii' nib thothup ni immoy u lan farengi nam, ma ur weliy yed fare thin rok' Got u dakean e gelingin nge mat'awon; ma roeged e thin nib kunkun ni bachan fini 'el'el laniyaen' fapi gidii'—"},{"vNo":"18 ","txt":"Ere, dakean e ayuw roraed, ma pilung ni Benjamin, e muruwel u polo' i gelingin dugren nge gelingin e tafnaey rok', nge fapi profet, mar tabolingin niged bayay e gapas nga lan farengi nam."}]}