{"heading":"Jakobho naJosefa vanoedza kunyengetedza vanhu kuti vatende munaKristu, nekuti vachengetedze mirau yake—Nifai anofa—Huipi hunotonga mumaNifai. Zvingangove makore 544 kusvika ku421 Kristu asati azvarwa.","sectionHeading":"Mazwi ekuparidza kwake kuhama dzake. Anonyadzisa munhu anotsvaka kupunza dzidziso yaKristu. Mazwi mashoma-shoma maererano nerungano rwevanhu vaNifai.","prevAbbr":"2-ne","prevNo":33,"nextAbbr":"jacob","nextNo":2,"chapterTitle":"Jakobho 1","verses":[{"vNo":"1 ","txt":"Nokuti tarisai, zvakaitika kuti kwakange kwapera makumi mashanu emakore ane makore mashanu kubvira panguva yakabva Rihai kuJerusarema; nokudaro, Nifai akapa ini Jakobho, murairo maererano nemahwendefa madiki, anove ndiwo akanyorwa zvinhu izvi."},{"vNo":"2 ","txt":"Uye akandipa ini Jakobho, murau wekuti ndinyore pamahwendefa aya zvimwe zvinhu zvishoma zvandinofunga kuti zvakakoshosesa; kuti handifanire kumbobata-bata, kunze kwezvishoma maererano nenhoroondo yevanhu ava vanonzi vanhu vaNifai."},{"vNo":"3 ","txt":"Nokuti akati nhoroondo yevanhu vekwake yakafanira kunyorwa pane mamwe mahwendefa ake, nokuti ndakafanira kuchengetedza mahwendefa aya uye ndigoasiira kuvana vembeu yangu, chizvarwa nechizvarwa."},{"vNo":"4 ","txt":"Uye kana painge paine mharidzo dzinoera, kana painge paine zvakazarurwa zvikuru, kana kuporofita, kuti ndinyore misoro yazvo pamahwendefa aya, nekutaura nezvavo zvakafanira, kuitira zita raKristu, nekuitirawo vanhu vekwedu."},{"vNo":"5 ","txt":"Nenzira yerutendo nokuratidza kuda kukuru, zvakaratidzwa chokwadi pachena kwatiri maererano nevanhu vekwedu, kuti zvinhui zvakafanira kuitika kwavari."},{"vNo":"6 ","txt":"Uye takazarurirwa zvakawanda, uye tikapiwa nemweya wekuporofita; nokudaro, takaziva nezvaKristu neumambo hwake, uhwo hwaifanira kuuya."},{"vNo":"7 ","txt":"Nokudaro takashanda nesimba pakati pevanhu vekwedu, tichiedza kuvanyengetedza kuti vauye kuna Kristu, kuti vagodya nhaka yekunaka kwaMwari, kuti vapinde muzororo ravo, nokuti dzimwe nguva mukutsamwa kwavo vangavarambidze kupinda, sezvakaitika mukudenwa mumazuva ekuedzwa apo vana vaIsraeri vaive murenje."},{"vNo":"8 ","txt":"Nokudaro, tinoda Mwari kuti atipe masimba ekuti tikwanise kunyengetedza vanhu vose kuti vasamukire Mwari, kuti vasaite kuti vaite hasha, asi kuti dai vanhu vose vatenda muna Kristu, uye vagotarisa rufu rwake, vagobvuma muchinjikwa wake nekutakura kunyara kwenyika; nokudaro, ini Jakobho, ndinoita chivimbiso chekuzadzikisa mirairo yemukoma wangu Nifai."},{"vNo":"9 ","txt":"Zvino Nifai akatangisa kukwegura, uye akaona kuti ave pedyo nekufa; nokudaro, akazodza mumwe murume kuti ave mambo nemutongi wevanhu vekwake zvino, maererano nekutonga kwaiita madzimambo."},{"vNo":"10 ","txt":"Nenzira yekudiwa kukuru kwaNifai nevanhu, iye akange ari mudziviriri wavo mukuru, uye akange akashandisa munondo waRabhani achivarwira, uye ari akashanda mumazuva ake ose kuitira magariro avo akanaka—"},{"vNo":"11 ","txt":"Nokudaro, vanhu vaida kuti vagare vachirangarira zita rake. Uye wose akazotora nzvimbo yake mukutonga vanhu nenzira yekuda mambo wavo, ainzi Nifai wechipiri, kana Nifai wechitatu, zvichifamba zvakadaro, maererano nokutonga kwemadzishe; uye ndiko kudaidzwa kwavaiitwa nevanhu, regai vadaidzwe zita rose ravanoda."},{"vNo":"12 ","txt":"Uye zvakaitika kuti Nifai akafa."},{"vNo":"13 ","txt":"Zvino avo vanhu vakange vasiri maRamani vaive maNifai; zvisinei, vaidaidzwa kuti maNifai, maJakobho, maJosefa, maZoramu, maRamani, maRemueri, nemaIshmaeri."},{"vNo":"14 ","txt":"Asi ini Jakobho, handizovadaidza nemazita aya, asi ndichavati maRamani avo vanotswaka kuparadza vanhu vekwaNifai, uye vanoda Nifai ndichavati maNifai, kana kuti vanhu vaNifai, maererano nokutonga kwemadzimambo."},{"vNo":"15 ","txt":"Uye zvino zvakaitika kuti vanhu vekwaNifai, vave pasi pamambo wechipiri, vakatanga kuomesa mwoyo yavo, uye ndokutanga kuzvida nokuita mabasa akaipa, uye sezvakaita Davidi wekare aida vakadzi vazhinji nevakadzi vemapoto, naSoromoni, mwana wake."},{"vNo":"16 ","txt":"Hongu, uye vakatangisa kutsvaga goridhe rakawanda nesirivha, uye vakatanga kuzviisa pamusoro nokuzvikudza."},{"vNo":"17 ","txt":"Nokudaro, ini Jakobho, ndakavapa mazwi aya ndichivadzidzisa mutemberi, pandakatanga kutambira basa rangu kubva kuna naIshe."},{"vNo":"18 ","txt":"Nokuti, ini Jakobho, nemunin'ina wangu Josefa, takange tiri takagadzwa hufundisi nehudzidzisi neruoko rwaNifai, kuti tidzidzise vanhu vake."},{"vNo":"19 ","txt":"Uye takakudza mabasa edu kuna Ishe, uye tichitakura mutoro, tichitora mhosva dzevanhu pamisoro yedu kana tisina kunge tavadzidzisa shoko raMwari nesimba redu rose; nokudaro, kana tikashanda zvine simba zvimwe ropa ravo haringauye panhumbi dzedu; nokuti ropa ravo ringauye panhumbi dzedu, uye zvinoita kuti tisawanikwe tisina kana katsvina musi wekupedzisira."}]}