{"heading":"Jakobho anorambidza rudo rweupfumi, kuzvida, nekusazvibata—Vanhu vanokwanisa kutsvaka upfumi hunoyamura vamwe vavo—Jakobho anoshora tsika yebarika isina mvumo—Ishe anofarira kuzvibata kwevanhukadzi. Zvingangove makore 544 kusvika ku421 Kristu asati azvarwa.","prevAbbr":"jacob","prevNo":1,"nextAbbr":"jacob","nextNo":3,"chapterTitle":"Jakobho 2","verses":[{"vNo":"1 ","txt":"Mazwi ayo Jakobho, munin'ina waNifai, aakataura kuvanhu vaNifai, mushure mekufa kwaNifai:"},{"vNo":"2 ","txt":"Zvino, hama dzangu dzinodiwa, ini Jakobho, maererano nebasa randiinaro kuna Mwari, kuti ndikudze basa rangu nekudzikama, nokutiwo ndibvise zvitadzo zvenyu munguwo dzangu, ndinouya mutemberi nhasi uno kuti ndikutaurirei shoko raMwari."},{"vNo":"3 ","txt":"Uye imi pachenyu munoziva kuti kusvika iye zvino ndiri munhu anobata basa nesimba; asi ini muzuva ranhasi ndiri kuremerwa nekuda kwechido chikurusa uye neshungu pamusoro pemagariro akanaka emweya yenyu, pane zvandatindambonzwa."},{"vNo":"4 ","txt":"Nokuti tarisai, parizvino, muri vanhu vanga vachiri kuteerera kushoko raIshe, riri iro shoko randakakupaiwo."},{"vNo":"5 ","txt":"Asi tarisai, teererai kwandiri ini, uye mugoziva kuti nekuyamurwa nesimba raiye Samasimba Musiki wedenga nepasi ndinogona kukutaurirai zvamuri kufunga, nekutanga kushanda kwamave kuita muchitadzo, chitadzo ichi chichiratidzika kuti chitadzo chinonyangadza samare kwandiri, hongu, nekunaMwari chinonyangadza."},{"vNo":"6 ","txt":"Hongu, zvinondisuwisa mumweya uye zvichiita kuti ndizvipete nenyadzi kumira pamberi peMusiki Wangu, zvinoita kuti ndipupure kwamuri maererano nekuipa kwemwoyo yenyu."},{"vNo":"7 ","txt":"Uye zvinondisuwisawo kuti ndishandise mazwi akaoma kudai ndichitaura kwamuri, pamberi pemadzimai enyu nevana venyu, vazhinji vavo vasina chavanoziva uye vakachena uye vatete panyama pamberi paMwari, chiri chinhu chinofadza Mwari;"},{"vNo":"8 ","txt":"Uye zvinoita kuti ndifunge kuti vauya kuno kuzonzwa izwi rinofadza raMwari, hongu, shoko rinorapa mweya une ronda."},{"vNo":"9 ","txt":"Nokudaro, zvinoremedza mweya wangu kuti ndakatunhwa, nenzira yemurairo wakaoma wandakatambira kubva kuna Mwari, kuti ndikutsiurei maererano nemhosva dzenyu, uye kupamhidzira maronda evavo vakakuvara kare, kunze kwekupepa nekuvarapa maronda avo; uye avo vasina kukuvadzwa, kunze kwekuti vanakirwe nemazwi anofadza aMwari vane mapakatwa akagadzirirwa kubaya mweya yavo nokukuvadza pfungwa dzavo dzisina kusimba."},{"vNo":"10 ","txt":"Asi, kana dai basa iri rakakura sei, ndakafanira kuriita maererano nekuraira kwakaoma kwaMwari, uye ndokutaurirai kuipa kwenyu nekutadza kwenyu, pamberi peavo vakachena mumwoyo, nevane mwoyo yakatyoka, uye pasi peziso rinobaya raSamasimba Mwari."},{"vNo":"11 ","txt":"Nokudaro, ndakafanira kukutaurirai chokwadi maererano nekuve pachena kweizwi raMwari. Nokuti tarisai, sezvandaibvunza Ishe, kwakauya shoko kwandiri, richiti: Jakobho, simuka uende kutemberi mangwana chaiwo, uye unotaura shoko randichakupa kuvanhu ava."},{"vNo":"12 ","txt":"Uye zvino tarisai, hama dzangu, iri ndiro shoko randinokuudzai, kuti vazhinji venyu vakatotangisa kuita zvekutsvaka goridhe, nesirivha, nemamwe matombo akakosha, zvinove zvinhu zvinowanikwa zvakawanda chaizvo munyika, inova yechipikirwa kwamuri nekumbeu yenyu."},{"vNo":"13 ","txt":"Uye ruoko rwunopa rwauya pamuri zvinofadza zvikuru, zvekuti mave neupfumi hwakawanda; nenzira yekuti vamwe venyu vakawana zvakakunda zvedzimwe hama dzenyu mave kuzvikudza mumwoyo menyu, moomesa mitsipa nekuzviringa-ringa pamusana penhumbi dzenyu dzakanaka dzinokosha, uye muchinetsa hama dzenyu nokuti munofunga kuti muri nani kwavari."},{"vNo":"14 ","txt":"Uye zvino, hama dzangu, munofunga here kuti Mwari vachati makanatsa? Tarisai, ndinoti kwamuri, Kwete. Asi vanokupai mhosva, uye mukaramba muchiita zvinhu zvakaipa izvi muchatongwa nokukurumidza."},{"vNo":"15 ","txt":"Dai vangokuratidzai kuti vanogona kukubayai, uye ziso ravo chete rinogona kukupunzirai pasi muguruva!"},{"vNo":"16 ","txt":"Dai vangokubvisai mumatope ezvitema mamuri nokuraswa. Uye dai mateerera kumazwi kuraira kwavo, uye musaite kuti kudada kwenyu kuparadze mweya yenyu."},{"vNo":"17 ","txt":"Fungai hama dzenyu sekuzvifunga kwamunoita, farai musununguke kune vose uye musununguke muzvinhu zvamuinazvo, kuti naivowo vagopfuma semi."},{"vNo":"18 ","txt":"Asi musati matsvaka upfumi, tsvakai umambo hwaMwari."},{"vNo":"19 ","txt":"Uye mushure mekunge mave netariro munaKristu muchawana upfumi, kana mautsvaka; uye muchautsvaga nechinangwa chekuda kuita zvakanaka—kupfekedza vasina kupfeka, nokupa kudya vane nzara, nokusunungura nhapwa, nokupa vanhu zororo mukurwara nevanotambudzwa."},{"vNo":"20 ","txt":"Uye zvino, hama dzangu, ndataura kwamuri pamusoro pekudada; uye avo venyu vakatambudza vavakidzani vavo, nekuvanetsa nenzira yekudada kwenyu, uye muchidada nezvinhu zvamakapiwa naMwari, munotii nazvo?"},{"vNo":"21 ","txt":"Hamufunge here kuti zvinhu izvozvi zvakaipa chaizvo kune ivo vakasika nyama yose? Uye wose munhu anokosha pameso pavo semumwe. Uye yose nyama ndeye guruva; uye vakavasikira chikonzero ichocho, kuti vachengetedze mirairo yavo nekuvarumbidza nokusingaperi."},{"vNo":"22 ","txt":"Uye zvino ndave kuguma kutaura kwamuri maererano nekudada uku. Uye dai kuri kuti handisi kufanira kutaura nemi pamusoro pemhosva yakakura kupinda iyoyi, mwoyo wangu ungadai uchifara zvikuru pamusana penyu."},{"vNo":"23 ","txt":"Asi shoko raMwari rinondiremera nenzira yemhosva dzenyu hombe. Nokuti tarisai, ndiko kutaura kunoita Ishe: Vanhu ava vanotangisa kunyura muzvitema; havanzwisise magwaro matsvene, nokuti vanoda kutsvaka chikonzero chekuita upombwe, nenzira yezvinhu zvakanyorwa maererano naDavidi, naSoromoni mwanakomana wake."},{"vNo":"24 ","txt":"Tarisai, Davidi naSoromoni zvechokwadi vaive nevakadzi vazhinji nevamwe vavakanga asina kuroora, chiri chinhu chakange chakaipa pamberi pangu, vanodaro Ishe."},{"vNo":"25 ","txt":"Nokudaro, Ishe vanotaura achiti, Ndakatungamira vanhu ava ndichivabvisa munyika yeJerusarema, nesimba reruoko rwangu, kuti ndigokudza bazi rakarurama kubva kumuchero wechiuno chaJosefa."},{"vNo":"26 ","txt":"Nokudaro, ini Mwari Ishe handibvumire kuti vanhu ava vaite sezvakaita vanhu vavo vakare."},{"vNo":"27 ","txt":"Nokudaro, hama dzinodiwa ndinzwei, uye muteerere shoko raIshe: Nokuti hakuna munhu pakati penyu achave nevakadzi vanopfuura mumwechete, uye varandakadzi vekumuvaraidza hazvibvumirwe kana mumwechete zvake;"},{"vNo":"28 ","txt":"Nokuti ini Ishe Mwari, ndinofadzwa nemadzimai anozvibata. Uye upfambi chinhu chakaipa kwazvo pamberi pangu; vanodaro Ishe veHondo."},{"vNo":"29 ","txt":"Nokudaro, vanhu ava vachachengetedza mirau yangu, vanodaro Ishe weHondo, kana vasina kudaro nyika yavo ichatukwa pamusoro pavo."},{"vNo":"30 ","txt":"Nokuti kana ndada, vanodaro Ishe weHondo, kumutsa mbeu yangu, ndichaudza vanhu vangu, nokuti dzimwe nguva vangateerere kuzvinhu izvi."},{"vNo":"31 ","txt":"Nokuti tarisai, ini Ishe, ndaona kusuwa, ndikanzwa kuchema kwevanasikana vevanhu vangu vari munyika yeJerusarema, hongu, nemunyika dzose dzevanhu vangu, nenzira yekuipa neruvengo rwevarume vavo."},{"vNo":"32 ","txt":"Uye handizobvumira, vanotaura Ishe veHondo, kuti kuchema kwevanasikana vevanhu ava, vandakatungamira ndichivaburitsa muJerusarema, kuuye kwandiri kuchirwisana nevarume vevanhu vangu, vanodaro Ishe veHondo."},{"vNo":"33 ","txt":"Nokuti havazotapa vanasikana vevanhu vangu nenzira yekupfava kwavo, nokuti ndichavashanyira nedambudziko guru, kana kuvaparadza; nokuti havazoita zveupfambi, sezvaiita vekare, vanodaro Ishe veHondo."},{"vNo":"34 ","txt":"Uye zvino tarisai, hama dzangu, munoziva kuti mirairo iyi yakapiwa kuna baba vedu, Rihai; nokudaro, makazviziva kare; imi mave mukuraswa kukuru; nokuti makaita zvinhu izvi zvamanga musingafanire kuita."},{"vNo":"35 ","txt":"Tarisai, imi makaita zvakaipa zvikuru kupfuura maRamani, hama dzedu. Makarwadzisa vakadzi venyu, vana venyu vakatadza kuvimba nemi, nenzira yemienzaniso yenyu yakaipa pamberi pavo; uye kuchema kwemwoyo yavo kunosvika kuna Mwari kuchikurwisai. Uye nenzira yekukosha kweshoko raMwari, rinouya richikurwisai, mwoyo mizhinji yakafa, yakabaiwa nemaronda akadzika."}]}