{"heading":"Ishe achadzora Israeri mumazuva ekupedzisira—Nyika inobva yapiswa nemoto—Vanhu vakafanira kutevera Kristu kuti vanzvenge dziva remoto nesuriferi. Zvingangove makore 544 kusvika ku421 Kristu asati azvarwa.","prevAbbr":"jacob","prevNo":5,"nextAbbr":"jacob","nextNo":7,"chapterTitle":"Jakobho 6","verses":[{"vNo":"1 ","txt":"Uye zvino, tarisai hama dzangu, sekutaura kwandakaita kwamuri kuti ndichaporofita, tarisai, ichi ndicho chiporofita changu—kuti zvinhu zvakataurwa nemuporofita uyu Zenosi, maererano nemba yaIsraeri, achivafananidza nemuti wakasimwa wemuorivhi, zvichaitika zvechokwadi."},{"vNo":"2 ","txt":"Uye zuva raachatambanudza ruoko rwake zvakare nguva yechipiri kudzora vanhu vake, ndiro zuva, hongu, ingagove nguva yekupedzisira, yekuti varanda vaIshe vafambe vari musimba ravo, kudiridza nekudimburira munda wavo wemizambiringa; uye mushure mezvo kuguma kunobva kwasvika."},{"vNo":"3 ","txt":"Uye vakaropafadzwa sei vakashanda nesimba mumunda wavo wemizambiringa; uye vakatukwa sei avo vacharasirwa munzvimbo dzavo! Uye nyika ichapiswa nemoto."},{"vNo":"4 ","txt":"Uye Mwari vedu vane tsitsi nesu, nokuti vanoyeuka imba yaIsraeri, zvose midzi nemapazi acho; uye vanovatambanudzira maoko avo muswere wose; uye vanhu vakaoma mitsipa uye vanhu vane makuhwa; asi avo vose vasingaomese mwoyo yavo vachaponeswa muumambo hwaMwari."},{"vNo":"5 ","txt":"Nokudaro, hama dzangu dzinodiwa, ndinokunyengetedzai nemazwi akapfava kuti dai matendeuka, uye mouya muchiziva mumwoyo menyu, monamatira kuna Mwari sekubatirira kwavakaita kwamuri. Uye nguva inenge yakatambanudzirwa imi ruoko rwavo rwetsitsi mukati mezuva, musaomese mwoyo yenyu."},{"vNo":"6 ","txt":"Hongu, nhasi, kana mukanzwa izwi ravo, musaomese mwoyo yenyu; ko munoda kufirei?"},{"vNo":"7 ","txt":"Nokuti tarisai, mushure mekunge mariritirwa neshoko raMwari muswere wose, munounza michero yakaipa here, zvinoita kuti mutemwe uye mukandwe mumoto?"},{"vNo":"8 ","txt":"Tarisai, mazwi aya mungaarambe here? Mungarambe here mazwi evaporofita; uye mungarambewo here ose mazwi akataurwa maererano naKristu, mushure mekunge vazhinji vataura pamusoro pake; uye mugoramba shoko rakanaka raKristu, nesimba raMwari, nechipo cheMweya Mutsvene, nokudzima Mweya Mutsvene, nokuita dambe kuronga kwerununuro, zvamakagadzirirwa?"},{"vNo":"9 ","txt":"Hamuzive here imi kuti mukaita zvinhu izvi, kuti simba iroro rerununuro nerekumuka kuvakafa, riri munaKristu, zvichakuitai kuti mumire nokunyara nokunzwa muine mhosva zvikuru pamberi pechigaro chekutonga chaMwari?"},{"vNo":"10 ","txt":"Uye maererano nesimba rekukutonga kwakanaka, nokuti kukutonga kwakanaka hakungarambwe, munofanira kuenda kudziva remoto suriferi, une rimi risingadzime, uye une utsi husingagume kukwira, dziva remoto iri nesuriferi idambudziko risingapere."},{"vNo":"11 ","txt":"Imi zvino, hama dzangu dzinodiwa, tendeukai, uye mopinda nepakasuwo kakamanikana, uye moramba muchifamba nenzira yakamanika, dakara muwane upenyu hwokusingaperi."},{"vNo":"12 ","txt":"Imi chenjerai; chii chimwe chandingataure?"},{"vNo":"13 ","txt":"Kekupedzisira, ndinokuonekai, kudakara tasangana zvakare pamberi pechigaro chekutonga kwaMwari, icho chigaro chekutonga chinounza kutya nekuzeza kukuru kune vakaipa. Ameni."}]}