{"heading":"Sự yên lặng trong xứ suốt nhiều giờ—Tiếng nói của Đấng Ky Tô hứa quy tụ dân Ngài lại như gà mái túc con mình—Thành phần dân chúng ngay chính hơn đã được bảo tồn. Khoảng 34–35 sau t.c.","prevAbbr":"3-ne","nextAbbr":"3-ne","prevNo":9,"nextNo":11,"chapterTitle":"3 Nê Phi 10","prevTitle":"3 Nê Phi 9","nextTitle":"3 Nê Phi 11","verses":[{"vNo":1,"txt":"Và giờ đây này, chuyện rằng, toàn thể dân chúng trong xứ đều nghe những lời ấy và chứng kiến được việc đó. Và sau khi những lời nói ấy chấm dứt, trong xứ trở nên yên lặng suốt nhiều giờ;"},{"vNo":2,"txt":"Vì dân chúng quá ngạc nhiên, đến nỗi họ ngưng than khóc và kêu gào vì mất những bà con thân thuộc của mình là những người đã bị giết chết; vậy nên một sự yên lặng bao trùm khắp xứ suốt nhiều giờ."},{"vNo":3,"txt":"Và chuyện rằng, một tiếng nói lại đến với dân chúng, và tất cả dân chúng đều nghe và chứng kiến điều đó, tiếng nói ấy như vầy:"},{"vNo":4,"txt":"Hỡi dân trong các thành phố lớn lao này đã bị sụp đổ, các ngươi là con cháu của Gia Cốp, phải, các ngươi thuộc gia tộc Y Sơ Ra Ên, đã biết bao lần ta quy tụ các ngươi lại như gà mái túc con mình ấp trong cánh, và đã nuôi dưỡng các ngươi."},{"vNo":5,"txt":"Và lại nữa, đã bao lần ta muốn quy tụ các ngươi lại như gà mái túc con mình ấp trong cánh, phải, hỡi các ngươi, gia tộc Y Sơ Ra Ên đã ngã gục; phải, hỡi các ngươi, gia tộc Y Sơ Ra Ên đang cư ngụ tại Giê Ru Sa Lem, các ngươi cũng như những kẻ đã ngã gục; phải, đã biết bao lần ta muốn quy tụ các ngươi lại như gà mái túc con mình, mà các ngươi đâu có khứng."},{"vNo":6,"txt":"Hỡi các ngươi, gia tộc Y Sơ Ra Ên đã được ta dung tha, biết bao lần ta muốn quy tụ các ngươi lại như gà mái túc con mình ấp trong cánh, nếu các ngươi chịu hối cải và trở về cùng ta một cách hết lòng."},{"vNo":7,"txt":"Nhưng nếu không, thì hỡi gia tộc Y Sơ Ra Ên, những nơi cư ngụ của các ngươi sẽ trở nên tiêu điều cho đến thời gian làm tròn lời giao ước với tổ phụ các ngươi."},{"vNo":8,"txt":"Và giờ đây chuyện rằng, sau khi dân chúng nghe hết những lời này, này, họ lại bắt đầu than khóc và kêu gào về cái chết của thân nhân và bạn bè họ."},{"vNo":9,"txt":"Và chuyện rằng, ba ngày đã trôi qua như vậy. Và lúc ấy vào một buổi sáng, bóng tối tan khỏi mặt đất, và trái đất ngừng rung động, các tảng đá không nứt rạn nữa, tiếng gào thét ghê sợ chấm dứt, và tất cả những tiếng hỗn độn ồn ào khác cũng ngưng hẳn."},{"vNo":10,"txt":"Và rồi mặt đất khép kín lại và đứng vững; những tiếng than khóc, kêu la và rên rỉ của những người được tha mạng sống cũng im bặt; và sự than khóc của họ trở thành sự vui mừng, những lời than van của họ trở thành lời ca tụng và tạ ơn Chúa Giê Su Ky Tô, Đấng Cứu Chuộc của họ."},{"vNo":11,"txt":"Và như vậy là cho đến bây giờ những thánh thư được các vị tiên tri nói tới đã được ứng nghiệm."},{"vNo":12,"txt":"Và chính thành phần dân chúng ngay chính hơn đã được cứu, và chính họ là những người đã đón nhận các vị tiên tri và không ném đá các vị ấy; và chính những người không làm đổ máu các thánh hữu là những người được dung tha—"},{"vNo":13,"txt":"Họ được dung tha và không bị chìm hay bị chôn vùi dưới đất; và họ không bị chết chìm dưới lòng biển sâu; và họ không bị lửa thiêu chết, cũng không bị vật gì rơi lên nghiến nát; và họ không bị cuồng phong cuốn đi, cũng không bị hơi khói và bóng tối chế ngự."},{"vNo":14,"txt":"Và giờ đây, kẻ nào đọc thì hãy hiểu, kẻ nào có thánh thư thì hãy tìm tòi, để suy ngẫm và xét xem phải chăng tất cả những cái chết và những sự hủy diệt này gây ra bởi lửa, bởi khói, bởi bão tố, bởi cuồng phong, bởi đất nứt ra đón nhận họ, và tất cả những điều này, không phải là sự ứng nghiệm của những lời tiên tri do nhiều thánh tiên tri đã nói ra."},{"vNo":15,"txt":"Này, tôi nói cho các anh em hay, phải, có nhiều người đã làm chứng về những điều này khi Đấng Ky Tô đến, và đã bị giết chết cũng vì họ đã làm chứng về những điều này."},{"vNo":16,"txt":"Phải, tiên tri Giê Nốt đã làm chứng về những điều này, và luôn cả tiên tri Giê Nốc cũng nói về những điều này, vì họ đã đặc biệt làm chứng về chúng ta là dân còn sót lại của dòng dõi của họ."},{"vNo":17,"txt":"Này, tổ phụ Gia Cốp cũng làm chứng về dân còn sót lại của dòng dõi Giô Sép. Và này, chúng ta chẳng phải là dân còn sót lại của dòng dõi Giô Sép hay sao? Và những điều làm chứng về chúng ta đây chẳng phải đã được ghi chép trên các bảng khắc bằng đồng mà tổ phụ chúng ta là Lê Hi đã đem ra khỏi Giê Ru Sa Lem hay sao"},{"vNo":18,"txt":"Và chuyện rằng, vào cuối năm thứ ba mươi bốn, này, tôi sẽ cho các người thấy rằng, những dân Nê Phi được dung tha, và luôn cả những người được gọi là dân La Man được dung tha, đã được những ân huệ lớn lao và những phước lành vĩ đại trút xuống đầu họ, đến nỗi chẳng bao lâu sau ngày Đấng Ky Tô thăng thiên, Ngài đã thực sự biểu hiện cho họ thấy—"},{"vNo":19,"txt":"Ngài đã cho họ thấy thân thể Ngài, và Ngài đã phục sự họ; và một thiên ký thuật về giáo vụ của Ngài sẽ được kể ra sau này. Vậy nên, giờ đây tôi xin dứt lời."}]}