{"heading":"Chúa Giê Su kêu gọi và ủy thác nhiệm vụ cho Mười Hai Vị—Ngài dạy cho dân Nê Phi một bài giảng tương tự như Bài Giảng trên Núi—Ngài phán Những Lời Chúc Phước—Những lời giảng dạy của Ngài siêu việt và ưu tiên hơn luật pháp Môi Se—Loài người được truyền dạy phải toàn thiện như Ngài và Cha của Ngài—Đối chiếu với Ma Thi Ơ 5. Khoảng 34 sau t.c.","prevAbbr":"3-ne","nextAbbr":"3-ne","prevNo":11,"nextNo":13,"chapterTitle":"3 Nê Phi 12","prevTitle":"3 Nê Phi 11","nextTitle":"3 Nê Phi 13","verses":[{"vNo":1,"txt":"Và chuyện rằng, sau khi Chúa Giê Su phán xong những lời này với Nê Phi và những người đã được kêu gọi (lúc bấy giờ, số người đã được kêu gọi và được ban quyền năng và thẩm quyền làm phép báp têm là mười hai vị), và này, Ngài dang tay về phía đám đông dân chúng và truyền dạy rằng: Phước thay cho các ngươi nếu các ngươi chú tâm theo lời của mười hai vị này là những người được ta lựa chọn trong số các ngươi, để thuyết giảng cho các ngươi và để làm tôi tớ cho các ngươi; và ta đã ban cho họ quyền năng để họ có thể làm phép báp têm cho các ngươi bằng nước; và sau khi các ngươi được làm phép báp têm bằng nước, này, ta sẽ làm phép báp têm cho các ngươi bằng lửa và bằng Đức Thánh Linh; vậy nên, phước thay cho các ngươi, nếu các ngươi tin nơi ta và chịu phép báp têm, sau khi các ngươi đã thấy ta và biết rằng ta hiện hữu."},{"vNo":2,"txt":"Và lại nữa, càng phước thay cho những ai tin lời nói của các ngươi, vì các ngươi sẽ làm chứng rằng, các ngươi đã trông thấy ta và biết rằng ta hiện hữu. Phải, phước thay cho những ai sẽ tin lời nói của các ngươi và hạ mình xuống tận đáy sâu của sự khiêm nhường, và chịu phép báp têm, vì những kẻ đó sẽ được lửa và Đức Thánh Linh đến viếng, và sẽ nhận được sự xá miễn tội lỗi của mình."},{"vNo":3,"txt":"Phải, phước thay cho những ai với tinh thần khốn khó đến cùng ta, vì vương quốc thiên thượng thuộc về những kẻ ấy."},{"vNo":4,"txt":"Và lại nữa, phước thay cho những kẻ than khóc, vì họ sẽ được an ủi."},{"vNo":5,"txt":"Và phước thay cho những kẻ nhu mì, vì họ sẽ được thừa hưởng thế gian."},{"vNo":6,"txt":"Và phước thay cho những kẻ đói khát sự ngay chính, vì họ sẽ được dẫy đầy Đức Thánh Linh."},{"vNo":7,"txt":"Và phước thay cho những kẻ có tấm lòng thương xót, vì họ sẽ được thương xót."},{"vNo":8,"txt":"Và phước thay cho những kẻ có tấm lòng thanh khiết, vì họ sẽ thấy Thượng Đế."},{"vNo":9,"txt":"Và phước thay cho tất cả những kẻ giải hòa, vì họ sẽ được gọi là con cái của Thượng Đế."},{"vNo":10,"txt":"Và phước thay cho tất cả những ai bị ngược đãi vì danh ta, vì vương quốc thiên thượng thuộc về những kẻ ấy."},{"vNo":11,"txt":"Và phước thay cho các ngươi khi các ngươi vì ta mà bị loài người thóa mạ, ngược đãi, và lấy mọi điều dữ nói vu cho các ngươi;"},{"vNo":12,"txt":"Vì các ngươi sẽ được niềm vui lớn lao và vô cùng sung sướng, vì phần thưởng của các ngươi ở trên trời sẽ lớn lắm; bởi vì người ta cũng từng ngược đãi bắt bớ các tiên tri trước các ngươi như vậy."},{"vNo":13,"txt":"Quả thật, quả thật, ta nói cho các ngươi hay, ta cho các ngươi làm muối của đất; nhưng nếu muối mất vị mặn thì đất sẽ lấy vị mặn ấy ở đâu? Muối ấy không dùng chi được nữa, chỉ phải quăng ra ngoài và bị người ta chà đạp dưới chân."},{"vNo":14,"txt":"Quả thật, quả thật, ta nói cho các ngươi hay, ta cho các ngươi làm ánh sáng của dân này. Một cái thành ở trên đồi không thể bị che khuất được."},{"vNo":15,"txt":"Này, có ai đốt nến mà lại để dưới cái đấu chăng? Không, nhưng người ta để trên chân đèn, và nó soi sáng mọi người ở trong nhà;"},{"vNo":16,"txt":"Vậy nên, hãy để ánh sáng của các ngươi chiếu trước mặt dân này, để họ thấy được những việc làm tốt đẹp của các ngươi mà tôn vinh Cha các ngươi trên trời."},{"vNo":17,"txt":"Đừng tưởng rằng ta đến để hủy diệt luật pháp hay các tiên tri. Ta đến không phải để hủy diệt mà để làm cho trọn;"},{"vNo":18,"txt":"Vì quả thật, ta nói cho các ngươi hay, một chấm một nét trong luật pháp hẳn không qua đi, song luật pháp đã được làm trọn trong ta."},{"vNo":19,"txt":"Và này, ta đã ban cho các ngươi luật pháp và các lệnh truyền của Cha ta, để các ngươi tin nơi ta, và các ngươi phải hối cải tội lỗi của mình và đến cùng ta với một tấm lòng đau khổ và một tâm hồn thống hối. Này, các ngươi đã có các lệnh truyền đó trước mặt các ngươi, và luật pháp đã được làm trọn."},{"vNo":20,"txt":"Vậy thì các ngươi hãy đến cùng ta để được cứu; vì quả thật ta nói cho các ngươi hay rằng, nếu các ngươi không tuân giữ những lệnh truyền của ta, mà ta đã truyền lệnh cho các ngươi trong lúc này, thì các ngươi sẽ chẳng còn phương cách gì vào được vương quốc thiên thượng."},{"vNo":21,"txt":"Các ngươi đã nghe lời phán dạy cho người xưa, và trước các ngươi cũng có chép, rằng: Ngươi chớ giết người, và hễ ai giết người thì sẽ bị hiểm nguy vì sự phán xét của Thượng Đế;"},{"vNo":22,"txt":"Nhưng ta nói cho các ngươi hay rằng, hễ ai tức giận anh em mình thì sẽ bị hiểm nguy vì sự phán xét của Ngài. Và ai nhiếc anh em mình rằng Ra Ca, thì sẽ bị hiểm nguy vì bị công luận xử đoán; còn ai nhiếc anh em mình là đồ ngu, thì sẽ bị hiểm nguy vì lửa ngục giới."},{"vNo":23,"txt":"Vậy nên, nếu ngươi đến cùng ta, hay muốn đến cùng ta, và nhớ lại anh em mình có điều gì nghịch cùng mình—"},{"vNo":24,"txt":"Thì hãy trở về làm hòa với anh em mình trước đã, rồi sau đó mới đến cùng ta với một tấm lòng cương quyết, lúc đó ta sẽ đón nhận ngươi."},{"vNo":25,"txt":"Hãy mau kíp hòa hiệp với kẻ thù nghịch của mình đang khi ngươi đi đường với họ, kẻo có một lúc nào đó họ sẽ bắt ngươi, và ngươi sẽ bị bỏ tù chăng."},{"vNo":26,"txt":"Quả thật, quả thật, ta nói cùng ngươi, ngươi không có cách gì ra khỏi chốn ấy, cho đến khi ngươi phải trả hết đồng sê nin cuối cùng. Còn trong lúc bị bắt giam, thì ngươi làm sao trả nổi, dù chỉ một đồng sê nin? Quả thật, quả thật, ta nói cho ngươi hay: Không."},{"vNo":27,"txt":"Này, người xưa có chép rằng: Ngươi chớ phạm tội ngoại tình;"},{"vNo":28,"txt":"Song ta nói cho các ngươi hay rằng, hễ ai ngó một người đàn bà mà động tình ham muốn, thì trong lòng đã phạm tội ngoại tình rồi."},{"vNo":29,"txt":"Này, ta ban cho các ngươi một lệnh truyền là các ngươi không được để một điều nào trong những điều này ăn sâu vào tim mình;"},{"vNo":30,"txt":"Vì tốt hơn các ngươi hãy tự mình chối bỏ những điều này và vác thập tự giá mình lên, còn hơn là phải bị liệng vào ngục giới."},{"vNo":31,"txt":"Có lời chép rằng: Nếu kẻ nào ruồng bỏ vợ mình thì hãy cho nàng tờ ly dị."},{"vNo":32,"txt":"Quả thật, quả thật, ta nói cho các ngươi hay rằng, bất cứ kẻ nào ruồng bỏ vợ mình không phải vì cớ thông dâm, thì kẻ đó đã làm cho vợ mình phạm tội ngoại tình; còn kẻ nào cưới người đàn bà đã bị ly dị này thì cũng phạm tội ngoại tình."},{"vNo":33,"txt":"Và lại nữa, có lời chép rằng: Ngươi chớ thề dối, nhưng đối với Chúa ngươi phải giữ trọn lời thề của mình;"},{"vNo":34,"txt":"Song quả thật, quả thật, ta nói cho các ngươi hay, đừng thề chi hết; đừng chỉ trời mà thề, vì đó là ngai của Thượng Đế;"},{"vNo":35,"txt":"Đừng chỉ đất, vì đó là bệ gác chân của Ngài;"},{"vNo":36,"txt":"Ngươi cũng đừng chỉ đầu ngươi mà thề, vì ngươi không thể làm cho một sợi tóc thành đen hay trắng được;"},{"vNo":37,"txt":"Song lời nói của các ngươi phải là: Phải, phải; không, không; vì bất cứ điều gì nói hơn như vậy đều bởi kẻ ác mà ra."},{"vNo":38,"txt":"Và này, có lời chép rằng: Mắt đền mắt, răng đền răng;"},{"vNo":39,"txt":"Song ta nói cho các ngươi hay rằng, đừng chống cự kẻ dữ, mà trái lại, nếu có kẻ nào tát ngươi ở má bên phải, thì hãy đưa má bên kia cho họ luôn;"},{"vNo":40,"txt":"Và nếu có kẻ nào muốn thưa kiện ngươi trước pháp luật để lấy cái áo ngắn của ngươi, hãy để họ lấy luôn cái áo dài của mình;"},{"vNo":41,"txt":"Và kẻ nào muốn bắt ngươi đi một dặm đường, hãy đi hai dặm với kẻ đó."},{"vNo":42,"txt":"Ai xin ngươi hãy cho, ai mượn của ngươi thì đừng làm ngơ."},{"vNo":43,"txt":"Và này, cũng có lời chép rằng: Hãy yêu người lân cận và ghét kẻ thù của mình;"},{"vNo":44,"txt":"Nhưng này, ta nói cho các ngươi hay, hãy yêu kẻ thù nghịch mình, chúc phước cho kẻ nguyền rủa mình, làm điều tốt cho kẻ ghét bỏ mình, và cầu nguyện cho kẻ bắt bớ và ngược đãi mình;"},{"vNo":45,"txt":"Hầu cho các ngươi được làm con cái của Cha trên trời; vì Ngài đã khiến mặt trời mọc lên soi kẻ ác cùng kẻ thiện."},{"vNo":46,"txt":"Vậy nên, tất cả những sự việc của người xưa trong luật pháp đều được làm trọn nơi ta."},{"vNo":47,"txt":"Sự việc xa xưa đã chấm dứt, và nay mọi sự việc đều trở thành mới."},{"vNo":48,"txt":"Vậy nên, ta muốn các ngươi phải được toàn hảo như ta, hay như Cha các ngươi trên trời là toàn hảo vậy."}]}