{"heading":"Chúa Giê Su truyền lệnh: Chớ xét đoán; hãy cầu vấn Thượng Đế; hãy coi chừng các tiên tri giả—Ngài hứa ban sự cứu rỗi cho những ai làm theo thánh ý của Đức Chúa Cha—Đối chiếu Ma Thi Ơ 7. Khoảng 34 sau t.c.","prevAbbr":"3-ne","prevNo":13,"nextAbbr":"3-ne","nextNo":15,"chapterTitle":"3 Nê Phi 14","verses":[{"vNo":"1 ","txt":"Và giờ đây chuyện rằng, sau khi Chúa Giê Su phán xong những điều này, Ngài quay lại đám đông và cất tiếng phán cùng họ một lần nữa rằng: Quả thật, quả thật, ta nói cho các ngươi hay, chớ xét đoán ai, để mình khỏi bị xét đoán."},{"vNo":"2 ","txt":"Vì các ngươi xét đoán thể nào thì cũng bị xét đoán lại thể ấy; và các ngươi lường thể nào thì cũng sẽ được lường lại thể ấy."},{"vNo":"3 ","txt":"Sao ngươi dòm thấy hạt bụi trong mắt anh em mình mà lại không thấy cây đà trong mắt mình"},{"vNo":"4 ","txt":"Sao ngươi nói với anh em mình: Để tôi lấy hạt bụi trong mắt anh ra cho, mà kìa, này ngươi lại có cây đà trong mắt mình."},{"vNo":"5 ","txt":"Hỡi kẻ đạo đức giả, trước hết hãy lấy cây đà trong mắt mình ra đi, rồi mới thấy rõ mà lấy hạt bụi ra khỏi mắt anh em mình được."},{"vNo":"6 ","txt":"Đừng cho chó những vật thánh; cũng đừng quăng ngọc châu mình trước mặt heo, kẻo chúng chà đạp dưới chân rồi quay lại cắn xé các ngươi."},{"vNo":"7 ","txt":"Hãy cầu xin, rồi điều ấy sẽ được ban cho các ngươi; hãy tìm kiếm, rồi các ngươi sẽ gặp; hãy gõ cửa, rồi cửa sẽ mở cho các ngươi."},{"vNo":"8 ","txt":"Vì bất cứ ai xin thì sẽ được; ai tìm thì sẽ gặp; và ai gõ cửa thì sẽ được mở cho."},{"vNo":"9 ","txt":"Trong số các ngươi, có ai khi con mình xin bánh mà lại đem cho nó hòn đá không"},{"vNo":"10 ","txt":"Hoặc nó xin cá mà lại cho rắn chăng"},{"vNo":"11 ","txt":"Vậy nếu các ngươi vốn là xấu mà còn biết cho con cái mình những quà tốt, thì Cha các ngươi ở trên trời há lại chẳng ban những vật tốt cho những người xin Ngài sao"},{"vNo":"12 ","txt":"Vậy nên bất cứ điều gì các ngươi muốn người ta làm cho mình thì các ngươi phải làm điều đó cho họ, vì đây là luật pháp và các tiên tri."},{"vNo":"13 ","txt":"Hãy vào cửa hẹp, vì cửa rộng và đường lớn dẫn đến sự hủy diệt, kẻ vào đó thì nhiều;"},{"vNo":"14 ","txt":"Song cổng hẹp và đường chật dẫn đến sự sống, kẻ tìm được thì ít."},{"vNo":"15 ","txt":"Hãy coi chừng các tiên tri giả, là những kẻ mang lốt chiên đến cùng các ngươi, song bề trong là chó sói háu mồi."},{"vNo":"16 ","txt":"Các ngươi nhờ những trái của chúng mà nhận biết được chúng. Có ai hái nho nơi bụi gai hay là trái vả nơi bụi tật lê không"},{"vNo":"17 ","txt":"Vậy, hễ cây tốt thì sinh trái tốt; nhưng cây xấu thì sinh trái xấu."},{"vNo":"18 ","txt":"Cây tốt không thể sinh trái xấu, và cây xấu cũng không thể sinh trái tốt được."},{"vNo":"19 ","txt":"Hễ cây nào không sinh trái tốt thì bị đốn đi và ném vào lửa."},{"vNo":"20 ","txt":"Vậy nên, các ngươi nhờ những trái của chúng mà nhận biết được chúng."},{"vNo":"21 ","txt":"Chẳng phải bất cứ kẻ nào nói với ta: Thưa Chúa, thưa Chúa, là sẽ vào được vương quốc thiên thượng đâu; nhưng chỉ kẻ làm theo ý muốn của Cha ta trên trời mà thôi."},{"vNo":"22 ","txt":"Vào ngày đó sẽ có nhiều người nói với ta: Thưa Chúa, thưa Chúa, chúng tôi há chẳng từng nhân danh Chúa mà tiên tri, nhân danh Chúa mà xua đuổi các quỷ dữ và nhân danh Chúa mà làm nhiều việc kỳ diệu sao"},{"vNo":"23 ","txt":"Và khi ấy ta sẽ phán rõ ràng cùng chúng rằng: Ta chưa hề biết các ngươi, hãy lui ra khỏi ta, hỡi những kẻ làm điều bất chính kia."},{"vNo":"24 ","txt":"Vậy nên, kẻ nào nghe và làm theo lời ta phán đây, ta sẽ ví kẻ đó như một người khôn ngoan biết cất nhà mình trên đá—"},{"vNo":"25 ","txt":"Dầu mưa sa, nước lụt, gió lay, xô động nhà ấy; nhưng nó không sập được, vì nó đã được cất trên đá."},{"vNo":"26 ","txt":"Còn kẻ nào đã được nghe những lời này của ta mà không làm theo thì bị ví như kẻ ngu dại cất nhà mình trên cát—"},{"vNo":"27 ","txt":"Rồi khi mưa sa, nước lụt, gió lay, xô động nhà ấy; nó sập xuống, và sự sụp đổ ấy thật lớn lao làm sao."}]}