{"heading":"Chúa Giê Su công bố rằng luật pháp Môi Se đã được làm trọn nơi Ngài—Dân Nê Phi là đàn chiên khác mà Ngài nói đến ở Giê Ru Sa Lem—Vì sự bất chính nên dân của Chúa ở Giê Ru Sa Lem không biết gì về những đàn chiên tản lạc của Y Sơ Ra Ên. Khoảng 34 sau t.c.","prevAbbr":"3-ne","prevNo":14,"nextAbbr":"3-ne","nextNo":16,"chapterTitle":"3 Nê Phi 15","verses":[{"vNo":"1 ","txt":"Và giờ đây chuyện rằng khi Chúa Giê Su phán xong những lời này, Ngài đưa mắt nhìn quanh đám đông và phán với họ rằng: Này, các ngươi đã nghe những điều mà ta đã giảng dạy trước khi ta thăng lên đến Cha ta; vậy kẻ nào ghi nhớ những lời ta phán đây và làm theo thì sẽ được ta nâng cao vào ngày sau cùng."},{"vNo":"2 ","txt":"Và chuyện rằng, khi Chúa Giê Su phán xong những lời này, Ngài thấy có một số người trong đám dân chúng tỏ vẻ kinh ngạc và tự hỏi không hiểu Ngài muốn nói gì về luật pháp Môi Se; vì họ không hiểu câu nói: Những việc xưa đã qua đi, và mọi việc nay đã đổi mới."},{"vNo":"3 ","txt":"Ngài bèn phán với họ rằng: Chớ kinh ngạc khi nghe ta nói với các ngươi là những việc xưa đã qua đi và mọi việc nay đã đổi mới."},{"vNo":"4 ","txt":"Này, ta nói cho các ngươi hay rằng, luật pháp ban cho Môi Se nay đã được làm trọn."},{"vNo":"5 ","txt":"Này, ta là Đấng đã ban ra luật pháp đó, và ta là Đấng đã giao ước với dân Y Sơ Ra Ên của ta; vậy nên luật pháp đã được làm trọn nơi ta; vì ta đã đến để làm cho luật pháp được trọn; vậy nên luật pháp ấy nay đã hoàn tất."},{"vNo":"6 ","txt":"Này, ta không hủy bỏ các lời tiên tri, vì một khi có những điều nào chưa được làm trọn nơi ta, quả thật ta nói cho các ngươi hay, tất cả những điều ấy sẽ được làm trọn."},{"vNo":"7 ","txt":"Và vì ta nói cùng các ngươi rằng, những việc xưa đã qua đi, nên ta không có hủy bỏ những điều đã được nói về những việc sắp xảy tới."},{"vNo":"8 ","txt":"Vì này, giao ước mà ta đã lập với dân của ta chưa được làm trọn đầy đủ; nhưng luật pháp ban cho Môi Se nay đã hoàn tất nơi ta."},{"vNo":"9 ","txt":"Này, ta là luật pháp và là sự sáng. Hãy hướng về ta và kiên trì đến cùng, rồi các ngươi sẽ sống; vì ai kiên trì đến cùng thì sẽ được ta ban cho cuộc sống vĩnh cửu."},{"vNo":"10 ","txt":"Này, ta đã ban cho các ngươi những lệnh truyền; vậy hãy tuân giữ những lệnh truyền của ta. Và đây là luật pháp và các tiên tri, vì những điều này đã thực sự làm chứng về ta."},{"vNo":"11 ","txt":"Và giờ đây chuyện rằng, sau khi Chúa Giê Su phán xong những lời này, Ngài nói với mười hai vị mà Ngài đã chọn rằng:"},{"vNo":"12 ","txt":"Các ngươi là môn đồ của ta; các ngươi là ánh sáng đối với dân này, là dân còn sót lại của gia tộc Giô Sép."},{"vNo":"13 ","txt":"Và này, đây là đất thừa hưởng của các ngươi; và Đức Chúa Cha đã ban đất này cho các ngươi."},{"vNo":"14 ","txt":"Và Đức Chúa Cha chưa bao giờ truyền lệnh cho ta phải nói điều này với đồng bào của các ngươi ở Giê Ru Sa Lem."},{"vNo":"15 ","txt":"Và Đức Chúa Cha cũng chưa bao giờ truyền lệnh cho ta phải nói cho chúng biết về những chi tộc khác thuộc gia tộc Y Sơ Ra Ên, là những người đã được Đức Chúa Cha dẫn ra khỏi xứ."},{"vNo":"16 ","txt":"Đức Chúa Cha đã truyền lệnh cho ta phải nói với chúng như vầy:"},{"vNo":"17 ","txt":"Ta còn có chiên khác không thuộc đàn chiên này; ta cũng phải dẫn chúng về, và chúng sẽ nghe tiếng ta; rồi sẽ chỉ có một đàn chiên và một người chăn chiên mà thôi."},{"vNo":"18 ","txt":"Và giờ đây, vì sự cứng cổ và sự chẳng tin nên chúng không hiểu lời nói của ta; vậy nên ta được Đức Chúa Cha truyền lệnh không cho nói điều gì thêm với chúng nữa."},{"vNo":"19 ","txt":"Nhưng, quả thật, ta nói cho các ngươi hay rằng, Đức Chúa Cha đã truyền lệnh cho ta, và ta nói cho các ngươi hay là các ngươi phải bị tách rời ra khỏi chúng vì sự bất chính của chúng; vậy nên, chính vì sự bất chính của chúng nên chúng không biết gì về các ngươi."},{"vNo":"20 ","txt":"Và quả thật, ta nói một lần nữa cho các ngươi hay rằng, Đức Chúa Cha đã tách rời chúng ra khỏi những chi tộc khác; và chính vì sự bất chính của chúng nên chúng không biết gì về những chi tộc ấy."},{"vNo":"21 ","txt":"Và quả thật, ta nói cho các ngươi hay rằng, chính các ngươi là những người ta muốn ám chỉ tới khi ta nói với chúng rằng: Ta còn có chiên khác không thuộc đàn chiên này; ta cũng cần phải đem chúng về, và chúng sẽ nghe tiếng ta; rồi sẽ chỉ có một đàn chiên và một người chăn chiên mà thôi."},{"vNo":"22 ","txt":"Và chúng đã không hiểu ý ta, vì chúng cho rằng ta muốn nói đến Dân Ngoại; vì chúng không hiểu rằng Dân Ngoại sẽ được cải đạo nhờ sự thuyết giảng của chúng."},{"vNo":"23 ","txt":"Và chúng cũng không hiểu ý ta khi ta nói rằng, những chiên kia sẽ nghe tiếng ta; và chúng không hiểu ý ta vì Dân Ngoại chẳng bao giờ được nghe tiếng ta—có nghĩa là ta không bao giờ tự biểu hiện cho Dân Ngoại thấy ngoại trừ qua Đức Thánh Linh."},{"vNo":"24 ","txt":"Nhưng này, các ngươi đã được nghe tiếng ta và trông thấy ta; và các ngươi là chiên của ta, và các ngươi được tính vào số những con chiên mà Đức Chúa Cha đã ban cho ta."}]}