{"heading":"Chúa Giê Su sẽ viếng thăm những chiên thất lạc khác của Y Sơ Ra Ên—Vào những ngày sau phúc âm sẽ đến với Dân Ngoại và rồi sau đó đến với gia tộc Y Sơ Ra Ên—Dân của Chúa sẽ thấy tận mắt khi Ngài đem Si Ôn trở lại. Khoảng 34 sau t.c.","prevAbbr":"3-ne","nextAbbr":"3-ne","prevNo":15,"nextNo":17,"chapterTitle":"3 Nê Phi 16","prevTitle":"3 Nê Phi 15","nextTitle":"3 Nê Phi 17","verses":[{"vNo":1,"txt":"Và quả thật, quả thật, ta nói cho các ngươi hay rằng, ta còn có các chiên khác không phải của xứ này, cũng không phải của xứ Giê Ru Sa Lem hay bất cứ một vùng đất nào khác ở quanh nơi mà ta đã tới để giảng dạy."},{"vNo":2,"txt":"Vì những chiên mà ta nói đó là những ai chưa được nghe tiếng nói của ta; và ta cũng chưa lần nào tự biểu hiện cho họ thấy."},{"vNo":3,"txt":"Nhưng ta được lệnh Cha ta là phải tới với họ, để họ sẽ được nghe tiếng của ta, và sẽ được tính vào số những con chiên của ta, và sẽ chỉ có một đàn chiên và một người chăn; vậy nên ta đến biểu hiện cho họ thấy."},{"vNo":4,"txt":"Và ta truyền lệnh cho các ngươi phải ghi chép những điều này sau khi ta đi, để nếu dân của ta ở Giê Ru Sa Lem, là những kẻ đã được trông thấy ta và đã ở cùng ta vào thời ta thi hành giáo vụ của ta, không cầu xin Đức Chúa Cha qua danh ta để được hiểu biết về các ngươi nhờ Đức Thánh Linh, và cũng để được hiểu biết về những chi tộc khác mà họ chưa được biết tới, thì những lời này đang được các ngươi ghi chép đây sẽ được lưu trữ và sẽ được biểu lộ cho Dân Ngoại, ngõ hầu nhờ sự trọn vẹn của Dân Ngoại, dân còn sót lại của dòng dõi của họ là những kẻ bị phân tán khắp mặt đất vì sự chẳng tin, sẽ được đem về, có nghĩa là sẽ được đem tới sự hiểu biết về ta là Đấng Cứu Chuộc của họ."},{"vNo":5,"txt":"Và rồi ta sẽ thu góp họ từ bốn phương trời của thế gian; và rồi ta sẽ làm tròn giao ước mà Đức Chúa Cha đã lập với tất cả mọi người trong gia tộc Y Sơ Ra Ên."},{"vNo":6,"txt":"Và phước thay cho Dân Ngoại, vì niềm tin của họ nơi ta, nhờ Đức Thánh Linh, là Đấng làm chứng cho họ biết về ta và về Đức Chúa Cha."},{"vNo":7,"txt":"Này, vì niềm tin của họ nơi ta, lời Đức Chúa Cha phán, và vì sự chẳng tin của các ngươi, hỡi gia tộc Y Sơ Ra Ên, nên vào ngày sau lẽ thật sẽ đến với Dân Ngoại, để họ sẽ biết được trọn vẹn những điều này."},{"vNo":8,"txt":"Nhưng khốn cho những người Dân Ngoại chẳng tin, lời Đức Chúa Cha phán—vì mặc dù những kẻ đó đã đến được xứ này và đã phân tán dân của ta thuộc gia tộc Y Sơ Ra Ên; và dân của ta thuộc gia tộc Y Sơ Ra Ên đã bị họ xua đuổi và chà đạp dưới chân;"},{"vNo":9,"txt":"Và bởi lòng xót thương của Đức Chúa Cha đối với Dân Ngoại và cũng bởi vì sự phán xét của Đức Chúa Cha đối với dân của ta là gia tộc Y Sơ Ra Ên, nên, quả thật, quả thật, ta nói cho các ngươi hay rằng, sau khi tất cả những điều này đã xảy ra, và sau khi ta đã khiến dân của ta thuộc gia tộc Y Sơ Ra Ên bị đánh đập, bị đau khổ, bị giết chết, bị đuổi khỏi bọn họ, và bị họ thù ghét, nhạo báng và khinh bỉ—"},{"vNo":10,"txt":"Và Đức Chúa Cha đã truyền lệnh cho ta phải nói với các ngươi như vầy: Vào ngày đó khi mà Dân Ngoại sẽ phạm tội chống lại phúc âm của ta và sẽ bác bỏ phúc âm trọn vẹn của ta, và sẽ dương dương tự đắc trong lòng mình trên tất cả các quốc gia, cùng trên tất cả mọi dân tộc của toàn thể thế gian, và tràn đầy mọi điều dối trá, lường gạt, xảo quyệt, đạo đức giả, sát nhân, sự mưu chước tăng tế, tà dâm, và những điều khả ố bí mật; và nếu họ làm tất cả những điều này, và bác bỏ phúc âm trọn vẹn của ta, này, lời Đức Chúa Cha phán, lúc đó ta sẽ lấy phúc âm trọn vẹn của ta ra khỏi họ."},{"vNo":11,"txt":"Và rồi đến lúc đó, ta sẽ nhớ đến giao ước mà ta đã lập với dân của ta, hỡi gia tộc Y Sơ Ra Ên, và ta sẽ đem phúc âm của ta lại cho họ."},{"vNo":12,"txt":"Và ta sẽ cho các ngươi thấy rằng, hỡi gia tộc Y Sơ Ra Ên, Dân Ngoại sẽ không có quyền lực gì đối với các ngươi, và ta sẽ nhớ tới giao ước mà ta đã lập với các ngươi, hỡi gia tộc Y Sơ Ra Ên, và các ngươi sẽ đạt được sự hiểu biết về phúc âm trọn vẹn của ta."},{"vNo":13,"txt":"Nhưng nếu Dân Ngoại chịu hối cải và trở về cùng ta, lời Đức Chúa Cha phán, này, họ cũng sẽ được tính vào số dân ta, hỡi gia tộc Y Sơ Ra Ên."},{"vNo":14,"txt":"Và ta sẽ không để cho dân của ta là những kẻ thuộc gia tộc Y Sơ Ra Ên xông vào họ và chà đạp họ dưới chân, lời Đức Chúa Cha phán vậy."},{"vNo":15,"txt":"Nhưng nếu họ không chịu trở về với ta, và không nghe theo lời ta, thì ta sẽ để cho họ, phải, ta sẽ để cho dân của ta, hỡi gia tộc Y Sơ Ra Ên, xông vào bọn họ và chà đạp họ dưới chân, và lúc đó họ chẳng khác chi muối đã bị mất hết vị mặn, vì thế không còn ích lợi vào việc gì nữa, chỉ phải quăng ra ngoài và để cho dân của ta chà đạp dưới chân, hỡi gia tộc Y Sơ Ra Ên."},{"vNo":16,"txt":"Quả thật, quả thật, ta nói cho các ngươi hay, Đức Chúa Cha đã truyền lệnh cho ta rằng—ta phải ban đất này cho dân này thừa hưởng."},{"vNo":17,"txt":"Và rồi lời của tiên tri Ê Sai sẽ được ứng nghiệm. Lời rằng:"},{"vNo":18,"txt":"Những người canh gác của ngươi sẽ đồng cất tiếng; họ cùng nhau cất tiếng hát ca, vì họ sẽ thấy tận mắt khi Chúa đem Si Ôn trở lại."},{"vNo":19,"txt":"Hãy vui lên, hãy đồng ca, hỡi những nơi hoang tàn của Giê Ru Sa Lem; vì Chúa đã an ủi dân Ngài. Ngài đã cứu chuộc Giê Ru Sa Lem."},{"vNo":20,"txt":"Chúa đã tỏ trần cánh tay thánh của Ngài trước mặt mọi quốc gia; và tất cả các nơi tận cùng của trái đất sẽ được thấy sự cứu rỗi của Thượng Đế."}]}