{"heading":"Chúa Giê Su thiết lập Tiệc Thánh giữa dân Nê Phi—Họ được truyền lệnh phải luôn luôn cầu nguyện trong tôn danh Ngài—Những kẻ nào ăn uống máu thịt của Ngài một cách không xứng đáng sẽ bị đoán phạt—Các môn đồ được ban cho quyền năng truyền ban Đức Thánh Linh. Khoảng 34 sau t.c.","prevAbbr":"3-ne","nextAbbr":"3-ne","prevNo":17,"nextNo":19,"chapterTitle":"3 Nê Phi 18","prevTitle":"3 Nê Phi 17","nextTitle":"3 Nê Phi 19","verses":[{"vNo":1,"txt":"Và chuyện rằng, Chúa Giê Su truyền lệnh cho các môn đồ của Ngài đem bánh và rượu nho lại cho Ngài."},{"vNo":2,"txt":"Và trong lúc họ đi lấy bánh và rượu nho, Ngài truyền lệnh cho đám đông ngồi xuống đất."},{"vNo":3,"txt":"Và khi các môn đồ đem bánh và rượu nho lại, Ngài bèn lấy bánh bẻ ra và ban phước lành bánh, rồi Ngài trao cho các môn đồ và bảo họ hãy ăn."},{"vNo":4,"txt":"Và khi họ đã ăn đầy đủ, Ngài lại bảo họ hãy đem bánh phát cho dân chúng."},{"vNo":5,"txt":"Và khi đám đông đã ăn bánh đầy đủ xong, Ngài phán với các môn đồ rằng: Này, một người trong số các ngươi sẽ được sắc phong, và ta sẽ ban cho người ấy quyền được bẻ bánh và ban phước lành bánh và phân phát bánh ấy cho dân của giáo hội ta, tức là cho tất cả những người có đức tin và chịu phép báp têm trong danh ta."},{"vNo":6,"txt":"Và các ngươi phải luôn luôn làm đúng theo điều này, như ta đã làm, nghĩa là ta đã bẻ bánh, ban phước lành bánh, và phân phát cho các ngươi."},{"vNo":7,"txt":"Và các ngươi làm việc này để tưởng nhớ tới thể xác của ta, mà các ngươi đã được ta cho trông thấy. Và việc làm đó sẽ là một lời chứng với Đức Chúa Cha rằng, các ngươi luôn luôn tưởng nhớ tới ta. Và nếu các ngươi luôn luôn tưởng nhớ tới ta thì các ngươi sẽ được Thánh Linh của ta ở cùng với các ngươi."},{"vNo":8,"txt":"Và chuyện rằng, khi phán xong những lời này, Ngài bảo các môn đồ hãy cầm lấy chén rượu nho và uống rượu nho trong chén, và rồi đem rượu nho ấy phát cho dân chúng uống."},{"vNo":9,"txt":"Và chuyện rằng, họ đã làm như vậy, và sau khi họ uống đầy đủ, họ cũng đưa cho dân chúng uống đầy đủ như vậy."},{"vNo":10,"txt":"Và sau khi các môn đồ làm xong việc này, Chúa Giê Su phán với họ rằng: Phước thay cho các ngươi vì các ngươi đã làm việc này, vì việc này đã làm tròn lệnh truyền của ta, và việc này làm chứng cùng Đức Chúa Cha rằng, các ngươi sẵn lòng làm theo những điều ta truyền lệnh cho các ngươi."},{"vNo":11,"txt":"Và các ngươi sẽ luôn luôn làm như vậy đối với những ai hối cải và chịu phép báp têm trong danh ta; và các ngươi làm vậy để tưởng nhớ tới máu của ta, mà ta đã đổ ra vì các ngươi, để các ngươi có thể làm chứng cùng Đức Chúa Cha rằng, các ngươi luôn luôn tưởng nhớ tới ta. Và nếu các ngươi luôn luôn tưởng nhớ tới ta thì các ngươi sẽ được Thánh Linh của ta ở cùng với các ngươi."},{"vNo":12,"txt":"Và ta truyền lệnh cho các ngươi phải làm những việc này. Và phước thay cho các ngươi nếu các ngươi luôn luôn làm những việc này, vì các ngươi được xây dựng trên đá của ta."},{"vNo":13,"txt":"Còn những kẻ nào trong các ngươi làm gì nhiều hơn hoặc ít hơn những điều này thì không được xây dựng trên đá của ta, mà xây dựng trên nền cát; và rồi khi mưa rơi xuống, khi lụt tràn tới, khi gió nổi lên, sẽ vùi dập chúng, khiến chúng sụp đổ, và rồi cửa ngục giới sẵn sàng mở ra đón chúng."},{"vNo":14,"txt":"Vậy nên, phước thay cho các ngươi nếu các ngươi tuân giữ các lệnh truyền của ta, là những lệnh truyền mà ta đã được Đức Chúa Cha truyền bảo phải ban cho các ngươi."},{"vNo":15,"txt":"Quả thật, quả thật, ta nói cho các ngươi hay, các ngươi phải tỉnh thức và cầu nguyện luôn luôn, kẻo các ngươi bị quỷ dữ cám dỗ và bị nó bắt làm nô lệ."},{"vNo":16,"txt":"Và cũng như ta đã cầu nguyện giữa các ngươi, các ngươi cũng phải cầu nguyện như vậy trong giáo hội của ta, giữa dân của ta là những người hối cải và chịu phép báp têm trong danh ta. Này, ta là sự sáng; ta đã làm gương cho các ngươi noi theo."},{"vNo":17,"txt":"Và chuyện rằng, sau khi Chúa Giê Su phán xong những lời này với các môn đồ của Ngài, Ngài lại quay về phía đám đông mà nói với họ rằng:"},{"vNo":18,"txt":"Này, quả thật, quả thật, ta nói cùng các ngươi, các ngươi phải tỉnh thức và cầu nguyện luôn luôn, kẻo các ngươi sa vào cám dỗ; vì Sa Tan rất muốn chiếm các ngươi, để nó có thể sàng các ngươi như lúa vậy."},{"vNo":19,"txt":"Vậy nên, các ngươi phải luôn luôn cầu nguyện cùng Đức Chúa Cha trong danh ta;"},{"vNo":20,"txt":"Và bất cứ điều gì ngay chính mà các ngươi sẽ cầu xin Đức Chúa Cha trong danh ta, và tin tưởng rằng các ngươi sẽ nhận được, này, điều ấy sẽ được ban cho các ngươi."},{"vNo":21,"txt":"Hãy cầu nguyện cùng Đức Chúa Cha trong gia đình các ngươi, luôn luôn trong danh ta, để vợ con các ngươi được phước."},{"vNo":22,"txt":"Và này, các ngươi hãy thường cùng nhau nhóm họp và chớ cấm đoán những ai muốn đến với các ngươi khi các ngươi đang nhóm họp, mà trái lại hãy để cho họ đến với các ngươi, và chớ cấm đoán họ;"},{"vNo":23,"txt":"Các ngươi hãy cầu nguyện cho họ, và chớ nên xua đuổi họ; và nếu họ thường đến với các ngươi, thì các ngươi hãy cầu nguyện cùng Đức Chúa Cha trong danh ta cho họ."},{"vNo":24,"txt":"Vậy nên, các ngươi hãy đưa cao sự sáng của mình cho nó chiếu sáng trong thế gian. Này, ta là sự sáng mà các ngươi sẽ đưa cao—như các ngươi đã thấy ta làm. Này, các ngươi thấy rằng ta đã cầu nguyện cùng Đức Chúa Cha, và tất cả các ngươi đều đã chứng kiến."},{"vNo":25,"txt":"Và các ngươi thấy rằng, ta đã không bảo một ai trong các ngươi phải đi chỗ khác, mà trái lại ta bảo mọi người hãy đến cùng ta để các ngươi có thể rờ và trông thấy được; vậy các ngươi hãy làm như vậy đối với thế gian; và bất cứ kẻ nào vi phạm lệnh truyền này, thì tự để cho mình bị dẫn dắt vào sự cám dỗ."},{"vNo":26,"txt":"Và giờ đây chuyện rằng, khi Chúa Giê Su phán xong những lời này, Ngài lại đưa mắt nhìn các môn đồ mà Ngài đã lựa chọn, và phán cùng họ rằng:"},{"vNo":27,"txt":"Này quả thật, quả thật, ta nói cho các ngươi hay, ta ban cho các ngươi một lệnh truyền nữa, rồi ta phải đi đến với Cha ta, để ta làm tròn những lệnh truyền khác mà Ngài đã ban cho ta."},{"vNo":28,"txt":"Và giờ đây này, đây là lệnh truyền mà ta ban cho các ngươi: Các ngươi không được để cho bất cứ kẻ nào mà các ngươi biết là không xứng đáng để dự phần máu thịt của ta, khi các ngươi làm lễ ấy;"},{"vNo":29,"txt":"Vì kẻ nào ăn uống máu thịt của ta một cách không xứng đáng thì kẻ đó sẽ ăn uống sự đoán phạt cho linh hồn mình; vậy nên, khi các ngươi biết có kẻ nào không xứng đáng để ăn uống máu thịt của ta, thì các ngươi phải cấm đoán kẻ đó."},{"vNo":30,"txt":"Tuy nhiên, các ngươi chớ xua đuổi kẻ đó ra khỏi các ngươi, mà trái lại các ngươi phải thuyết giảng cho kẻ đó, và cầu nguyện cùng Đức Chúa Cha cho kẻ đó trong danh ta, và nếu kẻ đó hối cải và chịu phép báp têm trong danh ta, thì các ngươi phải tiếp nhận kẻ đó và ban máu thịt của ta cho kẻ đó."},{"vNo":31,"txt":"Nhưng nếu kẻ đó không hối cải, thì kẻ đó sẽ không được tính vào số dân của ta, để cho kẻ đó không hủy diệt được dân của ta, vì này, ta biết chiên của ta và chúng đã được đếm."},{"vNo":32,"txt":"Tuy nhiên, các ngươi chớ xua đuổi kẻ ấy ra khỏi các nhà hội hay những nơi thờ phượng của mình, vì đối với những kẻ như vậy các ngươi cần phải tiếp tục thuyết giảng; bởi vì các ngươi không biết lúc nào những kẻ ấy sẽ trở lại và hối cải, và đến cùng ta với một tấm lòng cương quyết, và ta sẽ chữa lành cho họ; và các ngươi sẽ là phương tiện để đem lại sự cứu rỗi cho họ."},{"vNo":33,"txt":"Vậy nên, hãy tuân giữ những điều ta đã truyền lệnh cho các ngươi, để các ngươi khỏi bị kết tội; vì khốn thay cho kẻ nào bị Đức Chúa Cha kết tội."},{"vNo":34,"txt":"Và ta ban cho các ngươi những lệnh truyền này vì có sự tranh luận giữa các ngươi. Và phước thay cho các ngươi nếu các ngươi không tranh luận lẫn nhau."},{"vNo":35,"txt":"Và giờ đây ta đi đến cùng Đức Chúa Cha, vì điều cần thiết là ta phải đi đến cùng Đức Chúa Cha vì lợi ích của các ngươi."},{"vNo":36,"txt":"Và chuyện rằng, khi Chúa Giê Su phán xong những lời này, Ngài đưa tay rờ những môn đồ Ngài đã lựa chọn, từng người một, cho đến khi Ngài rờ hết tất cả các vị ấy, và Ngài ngỏ lời cùng họ trong lúc Ngài rờ họ."},{"vNo":37,"txt":"Và vì đám đông không nghe được những lời Ngài nói cùng các vị ấy, nên họ không làm chứng được; nhưng các môn đồ làm chứng rằng, Ngài đã ban cho họ quyền năng để ban truyền Đức Thánh Linh. Và sau này tôi sẽ chứng tỏ cho các người thấy rằng, điều ghi chép này là đúng sự thật."},{"vNo":38,"txt":"Và chuyện rằng, khi Chúa Giê Su rờ các môn đồ xong, thì một đám mây hiện ra che khuất đám đông, khiến họ không trông thấy được Chúa Giê Su."},{"vNo":39,"txt":"Và trong lúc họ bị che khuất, Ngài rời khỏi họ và thăng lên trời. Và các môn đồ trông thấy và làm chứng rằng, Ngài đã thăng lên trời lại."}]}