{"heading":"Mười Hai Môn Đồ thuyết giảng cho dân chúng và cầu xin được ban cho Đức Thánh Linh—Họ chịu phép báp têm và tiếp nhận Đức Thánh Linh và sự phù trợ của các thiên sứ—Chúa Giê Su cầu nguyện bằng những lời không thể ghi chép lại được—Ngài chứng nhận đức tin lớn lao của những người dân Nê Phi này. Khoảng 34 sau t.c.","prevAbbr":"3-ne","prevNo":18,"nextAbbr":"3-ne","nextNo":20,"chapterTitle":"3 Nê Phi 19","verses":[{"vNo":"1 ","txt":"Và giờ đây chuyện rằng, khi Chúa Giê Su đã thăng lên trời rồi, thì đám đông giải tán, và mỗi người đều đưa vợ con mình trở về nhà riêng của mình."},{"vNo":"2 ","txt":"Và trời chưa sập tối mà tiếng đồn đã lập tức được loan truyền rộng rãi trong dân chúng rằng: Đám đông đã trông thấy Chúa Giê Su, và Ngài đã phục sự cho họ, và Ngài sẽ còn xuất hiện trước đám đông vào ngày hôm sau."},{"vNo":"3 ","txt":"Phải, ngay cả suốt đêm hôm đó, tin đồn về Chúa Giê Su đã được loan truyền rộng rãi, đến nỗi có nhiều người, phải, có một số rất đông đã làm việc hết mình suốt đêm đó để sáng mai họ có thể đến nơi Chúa Giê Su sẽ xuất hiện trước đám đông."},{"vNo":"4 ","txt":"Và chuyện rằng, đến sáng hôm sau, khi đám đông đã tề tựu lại, này, Nê Phi cùng với em ông, là người đã được ông cứu sống từ cõi chết, tên là Ti Mô Thê, và con trai ông là Giô Na, cùng với Ma Tô Ni và người em của ông này là Ma Tô Ni Ha, và Cơ Men, Cơ Men Ôn Hi, Giê Rê Mi, Sem Non, Giô Na, Sê Đê Kia, và Ê Sai—đây là tên của các môn đồ đã được Chúa Giê Su chọn—và chuyện rằng, những vị này đi tới đứng giữa đám đông dân chúng."},{"vNo":"5 ","txt":"Và này, vì số dân chúng quá đông nên các vị này phải chia họ ra thành mười hai nhóm."},{"vNo":"6 ","txt":"Và mười hai vị này giảng dạy cho đám đông; và này, các vị bảo dân chúng hãy quỳ xuống mặt đất mà cầu nguyện Đức Chúa Cha trong danh Chúa Giê Su."},{"vNo":"7 ","txt":"Và các môn đồ cũng cầu nguyện Đức Chúa Cha trong danh Chúa Giê Su. Và sau đó họ đứng lên thuyết giảng cho dân chúng nghe."},{"vNo":"8 ","txt":"Và sau khi họ đã thuyết giảng cùng những lời mà Chúa Giê Su đã phán dạy—không thay đổi một chút nào những lời mà Chúa Giê Su đã phán dạy—này, họ lại quỳ xuống lần nữa và cầu nguyện Đức Chúa Cha trong danh Chúa Giê Su."},{"vNo":"9 ","txt":"Và họ cầu xin điều mà họ mong muốn nhất; họ mong muốn được ban cho Đức Thánh Linh."},{"vNo":"10 ","txt":"Và sau khi cầu nguyện xong, họ đi xuống bên bờ sông và đám đông dân chúng đi theo sau họ."},{"vNo":"11 ","txt":"Và chuyện rằng, Nê Phi bước xuống nước và được báp têm."},{"vNo":"12 ","txt":"Rồi ông bước ra khỏi nước và bắt đầu làm phép báp têm. Và ông làm phép báp têm cho tất cả những vị được Chúa Giê Su chọn lựa."},{"vNo":"13 ","txt":"Và chuyện rằng, sau khi tất cả các vị này đã được báp têm, và đã bước ra khỏi nước, thì Đức Thánh Linh đổ xuống trên họ, và họ được dẫy đầy Đức Thánh Linh và lửa."},{"vNo":"14 ","txt":"Và này, họ như được bao trùm trong lửa, một thứ lửa từ trời đổ xuống, và đám đông dân chúng đều mục kích và làm chứng điều đó; và các thiên sứ từ trên trời xuống phục sự họ."},{"vNo":"15 ","txt":"Và chuyện rằng, trong lúc các thiên sứ đang phục sự các môn đồ, này, Chúa Giê Su hiện đến đứng giữa và phục sự họ."},{"vNo":"16 ","txt":"Và chuyện rằng, Ngài phán cùng đám đông dân chúng, và bảo họ phải quỳ xuống đất một lần nữa, và luôn cả các môn đồ của Ngài cũng phải quỳ xuống đất."},{"vNo":"17 ","txt":"Và chuyện rằng, khi tất cả mọi người đã quỳ hết xuống đất, Ngài bèn bảo các môn đồ hãy cầu nguyện."},{"vNo":"18 ","txt":"Và này, họ bắt đầu cầu nguyện; và họ cầu nguyện Chúa Giê Su, gọi Ngài là Chúa của họ và Thượng Đế của họ."},{"vNo":"19 ","txt":"Và chuyện rằng, Chúa Giê Su bước ra khỏi đám đông và đi ra khỏi họ một khoảng ngắn, rồi cúi mình xuống đất và nói rằng:"},{"vNo":"20 ","txt":"Thưa Cha, con xin cám ơn Cha đã ban Đức Thánh Linh cho những người mà con đã lựa chọn; và vì niềm tin của họ nơi con nên con đã lựa chọn họ ra từ trong số những người thế gian này."},{"vNo":"21 ","txt":"Thưa Cha, con cầu xin Cha ban Đức Thánh Linh cho tất cả những ai sẽ tin vào những lời nói của họ."},{"vNo":"22 ","txt":"Thưa Cha, Cha đã ban Đức Thánh Linh cho họ vì họ tin nơi con; và Cha thấy rằng họ tin nơi con vì Cha đã nghe họ, và họ đã cầu nguyện con; và sở dĩ họ cầu nguyện con vì con đang ở cùng họ."},{"vNo":"23 ","txt":"Và giờ đây, thưa Cha, con vì họ mà cầu nguyện cùng Cha, và vì tất cả những ai sẽ tin vào lời nói của họ, để cho họ tin nơi con, ngõ hầu con có thể ở trong họ, chẳng khác chi Cha ở trong con, để chúng ta trở thành một."},{"vNo":"24 ","txt":"Và chuyện rằng, sau khi Chúa Giê Su cầu nguyện cùng Đức Chúa Cha, Ngài đi lại chỗ các môn đồ của Ngài, và này, họ vẫn còn tiếp tục cầu nguyện Ngài không thôi; và họ đã không lập đi lập lại nhiều lời, vì những gì họ cầu xin đều được ban cho, và họ được tràn đầy ước nguyện."},{"vNo":"25 ","txt":"Và chuyện rằng, Chúa Giê Su ban phước lành cho họ trong khi họ cầu nguyện Ngài; và nét mặt Ngài tươi cười với họ, và ánh hào quang trên nét mặt Ngài chiếu sáng họ, và này, họ đều trắng ngời như nét mặt và y phục của Chúa Giê Su; và này, màu trắng ấy trắng hơn tất cả mọi màu trắng khác, phải, ngay cả không có một vật gì trên thế gian này có thể trắng bằng màu trắng đó."},{"vNo":"26 ","txt":"Rồi Chúa Giê Su phán cùng họ rằng: Hãy tiếp tục cầu nguyện; mặc dù họ vẫn không ngừng cầu nguyện."},{"vNo":"27 ","txt":"Và Ngài lại quay đi khỏi họ và bước rời xa họ một chút rồi cúi mình xuống đất, và cầu nguyện cùng Đức Chúa Cha một lần nữa mà rằng:"},{"vNo":"28 ","txt":"Thưa Cha, con xin cám ơn Cha đã làm thanh khiết những người mà con chọn nhờ họ có đức tin. Con vì họ mà cầu nguyện và vì những kẻ sẽ tin vào lời nói của họ, để cho những kẻ đó được thanh khiết trong con, nhờ đức tin vào những lời nói của họ, chẳng khác chi họ đã được thanh khiết trong con vậy."},{"vNo":"29 ","txt":"Thưa Cha, con không vì thế gian mà cầu nguyện, mà vì những kẻ Cha đã ban cho con từ thế gian này, là những người nhờ có đức tin mà được thanh khiết trong con, để con có thể ở trong họ, chẳng khác chi Cha ở trong con, để chúng ta trở thành một, ngõ hầu con được sáng danh trong họ."},{"vNo":"30 ","txt":"Và sau khi Chúa Giê Su phán xong những lời này, Ngài trở lại chỗ các môn đồ của Ngài; và này, họ vẫn còn bền chí cầu nguyện Ngài không ngừng; và Ngài lại mỉm cười với họ; và này, họ đều trắng ngời như Chúa Giê Su."},{"vNo":"31 ","txt":"Và chuyện rằng, Ngài lại bước ra xa một chút để cầu nguyện cùng Đức Chúa Cha;"},{"vNo":"32 ","txt":"Và chẳng có ngôn ngữ nào có thể nói hết những lời mà Ngài đã cầu nguyện, và cũng chẳng có người nào có thể ghi chép lại được những lời mà Ngài đã cầu nguyện."},{"vNo":"33 ","txt":"Và đám đông dân chúng nghe và làm chứng; và lòng họ được mở ra, khiến họ hiểu trong lòng những lời mà Ngài đã cầu nguyện."},{"vNo":"34 ","txt":"Tuy nhiên, những lời Ngài cầu nguyện thật quá vĩ đại và kỳ diệu, đến nỗi loài người không thể nào thốt ra hay ghi chép lại được."},{"vNo":"35 ","txt":"Và chuyện rằng, khi Chúa Giê Su cầu nguyện xong, Ngài trở lại chỗ các môn đồ và phán cùng họ rằng: Ta chưa bao giờ thấy một đức tin lớn lao như thế này giữa tất cả những người Do Thái; vậy nên, ta không thể cho chúng thấy những phép lạ lớn lao như thế này, vì sự chẳng tin của chúng."},{"vNo":"36 ","txt":"Quả thật, ta nói cho các ngươi hay, chẳng có kẻ nào trong số bọn chúng được thấy những điều vô cùng lớn lao như các ngươi đã thấy; và chúng cũng không được nghe những điều hết sức vĩ đại như các ngươi đã nghe."}]}