{"heading":"Những điều tà ác và khả ố gia tăng trong dân chúng—Dân Nê Phi và dân La Man liên kết phòng vệ chống lại bọn cướp Ga Đi An Tôn—Những người La Man cải đạo trở nên trắng trẻo và được gọi là dân Nê Phi. Khoảng 5–16 sau t.c.","prevAbbr":"3-ne","nextAbbr":"3-ne","prevNo":1,"nextNo":3,"chapterTitle":"3 Nê Phi 2","prevTitle":"3 Nê Phi 1","nextTitle":"3 Nê Phi 3","verses":[{"vNo":1,"txt":"Và chuyện rằng, như vậy là năm thứ chín mươi lăm cũng trôi qua, và dân chúng bắt đầu quên những điềm triệu và những điều kỳ diệu mà họ đã được nghe, và họ cũng bắt đầu bớt ngạc nhiên về điềm triệu và điều kỳ diệu trên trời, đến nỗi họ bắt đầu chai đá trong lòng và mù quáng trong trí, và bắt đầu không tin tất cả những gì họ đã được nghe và thấy—"},{"vNo":2,"txt":"Họ tưởng tượng những điều hão huyền trong lòng, họ cho rằng tất cả những chuyện đó đều do loài người hoặc do quyền năng của quỷ dữ đã tạo ra để dẫn dắt lạc hướng và lừa gạt trái tim dân chúng; và như vậy Sa Tan lại chiếm được trái tim dân chúng một lần nữa, đến nỗi nó làm cho mắt họ đui mù và đưa họ đi lạc hướng để họ tin rằng giáo lý của Đấng Ky Tô là một điều điên rồ và vô bổ."},{"vNo":3,"txt":"Và chuyện rằng, dân chúng bắt đầu lớn mạnh trong những điều tà ác và khả ố; và họ không tin là sẽ có những điềm triệu và điều kỳ diệu nào nữa được ban ra; và Sa Tan đã đi khắp nơi, dẫn dắt trái tim dân chúng đi lạc hướng, và quyến rủ họ và khiến họ làm nhiều điều tà ác lớn lao trong xứ."},{"vNo":4,"txt":"Và như vậy là năm thứ chín mươi sáu đã trôi qua, và luôn cả năm thứ chín mươi bảy; năm thứ chín mươi tám; và năm thứ chín mươi chín cũng trôi qua;"},{"vNo":5,"txt":"Và như vậy là một trăm năm đã trôi qua kể từ ngày Mô Si A làm vua cai trị dân Nê Phi."},{"vNo":6,"txt":"Và sáu trăm lẻ chín năm đã trôi qua kể từ ngày Lê Hi rời khỏi Giê Ru Sa Lem."},{"vNo":7,"txt":"Và chín năm đã trôi qua kể từ khi điềm triệu được ban ra, theo như lời các vị tiên tri đã nói rằng, Đấng Ky Tô ắt sẽ giáng thế."},{"vNo":8,"txt":"Giờ đây dân Nê Phi bắt đầu tính niên đại của họ kể từ lúc điềm triệu được ban ra, nghĩa là từ lúc Đấng Ky Tô giáng thế; do đó, chín năm đã trôi qua."},{"vNo":9,"txt":"Và Nê Phi, là phụ thân của Nê Phi, người có trách nhiệm gìn giữ các biên sử, không có trở về xứ Gia Ra Hem La, và người ta cũng không thể tìm thấy ông ở đâu trong khắp xứ."},{"vNo":10,"txt":"Và chuyện rằng, dân chúng vẫn còn sống trong sự tà ác, mặc dù có sự thuyết giảng và tiên tri nhiều đã được gởi đến giữa họ; và như vậy là năm thứ mười đã trôi qua, và năm thứ mười một cũng trôi qua trong sự bất chính."},{"vNo":11,"txt":"Và chuyện rằng, đến năm thứ mười ba, thì bắt đầu có chiến tranh và tranh chấp khắp xứ; vì bọn cướp Ga Đi An Tôn đã trở nên quá đông đảo, chúng sát hại quá nhiều dân chúng, làm cho nhiều thành phố phải hoang tàn, và gieo rắc quá nhiều sự chết chóc và tàn sát khắp trong xứ, đến nỗi tất cả dân chúng, cả dân Nê Phi lẫn dân La Man, thấy cần phải cầm vũ khí đánh lại chúng."},{"vNo":12,"txt":"Vậy nên, tất cả những người La Man đã cải đạo theo Chúa đều liên kết với các đồng bào của mình là dân Nê Phi, và phải buộc lòng cầm vũ khí đánh lại bọn cướp Ga Đi An Tôn để bảo vệ mạng sống của họ và vợ con họ, và cũng để bảo tồn quyền lợi của họ, phải, và những đặc quyền của giáo hội cùng những đặc quyền thờ phượng của họ, và nền độc lập và tự do của họ."},{"vNo":13,"txt":"Và chuyện rằng, trước khi năm thứ mười ba này trôi qua, dân Nê Phi bị đe dọa phải chịu một sự hủy diệt hoàn toàn, vì trận chiến này trở nên vô cùng khốc liệt."},{"vNo":14,"txt":"Và chuyện rằng, những người La Man liên kết với dân Nê Phi đều được tính vào số dân Nê Phi;"},{"vNo":15,"txt":"Và sự rủa sả được cất khỏi họ, và nước da họ trở nên trắng trẻo như người Nê Phi vậy;"},{"vNo":16,"txt":"Và thanh niên thiếu nữ của họ đều trở nên xinh đẹp vô cùng, và họ được tính vào số dân Nê Phi và được gọi là dân Nê Phi. Và như vậy là chấm dứt năm thứ mười ba."},{"vNo":17,"txt":"Và chuyện rằng, vào đầu năm thứ mười bốn, chiến tranh giữa bọn cướp và dân Nê Phi vẫn còn tiếp tục, và trở nên vô cùng khốc liệt; tuy nhiên, dân Nê Phi chiếm được nhiều ưu thế hơn bọn cướp, khiến họ đánh đuổi được bọn chúng ra khỏi xứ, làm chúng phải rút lên núi và vào trong những vùng bí mật của chúng."},{"vNo":18,"txt":"Và như vậy là chấm dứt năm thứ mười bốn. Và đến năm thứ mười lăm chúng lại tiến đánh dân Nê Phi; và vì sự tà ác của dân Nê Phi cùng những cuộc tranh chấp và bất hòa của họ, nên bọn cướp Ga Đi An Tôn chiếm được nhiều ưu thế hơn họ."},{"vNo":19,"txt":"Và như vậy là chấm dứt năm thứ mười lăm, và như vậy là dân chúng đã ở trong một trạng thái đầy nỗi thống khổ, và gươm hủy diệt đã treo trên đầu họ, đến nỗi họ hầu như sắp bị nó chém gục, và đó là do sự bất chính của họ."}]}