{"heading":"Y Sơ Ra Ên sẽ được quy tụ khi Sách Mặc Môn ra đời—Dân ngoại sẽ được lập lên làm một dân tộc tự do ở Mỹ Quốc—Họ sẽ được cứu rỗi nếu họ tin và vâng lời; bằng không họ sẽ bị khai trừ và hủy diệt—Y Sơ Ra Ên sẽ xây dựng Tân Giê Ru Sa Lem và những chi tộc thất lạc sẽ trở về. Khoảng 34 sau t.c.","prevAbbr":"3-ne","nextAbbr":"3-ne","prevNo":20,"nextNo":22,"chapterTitle":"3 Nê Phi 21","prevTitle":"3 Nê Phi 20","nextTitle":"3 Nê Phi 22","verses":[{"vNo":1,"txt":"Và quả thật, ta nói cho các ngươi hay, ta ban cho các ngươi một điềm triệu để các ngươi có thể biết được khi nào những điều này xảy ra—tức là việc ta sẽ quy tụ dân của ta lại, tức là gia tộc Y Sơ Ra Ên, sau một thời gian lâu dài họ bị phân tán, và ta sẽ thiết lập lại Si Ôn của ta ở giữa họ;"},{"vNo":2,"txt":"Và này, đây là điều mà ta sẽ ban cho các ngươi làm điềm triệu—vì quả thật, ta nói cho các ngươi hay rằng, khi mà những điều này là những điều mà ta đã rao truyền cho các ngươi, và là những điều ta sẽ đích thân rao truyền cho các ngươi sau này, và qua quyền năng của Đức Thánh Linh, mà các ngươi sẽ được Đức Chúa Cha ban cho, sẽ được tiết lộ cho Dân Ngoại biết để họ có thể biết được về dân này, là dân còn sót lại của gia tộc Gia Cốp, và về dân này của ta là những người sẽ bị họ phân tán;"},{"vNo":3,"txt":"Quả thật, quả thật, ta nói cho các ngươi hay, khi mà những điều này sẽ được Đức Chúa Cha cho họ biết và do từ Đức Chúa Cha truyền đến họ, và từ họ truyền lại cho các ngươi;"},{"vNo":4,"txt":"Vì đó là sự thông sáng của Đức Chúa Cha là họ phải được định cư tại xứ này và được lập lên làm một dân tộc tự do bởi quyền năng của Đức Chúa Cha, để cho những điều này sẽ từ họ mà truyền đến dân còn sót lại của dòng dõi các ngươi, để giao ước mà Đức Chúa Cha đã lập với dân Ngài được làm tròn, hỡi gia tộc Y Sơ Ra Ên;"},{"vNo":5,"txt":"Vậy nên, khi những công việc này, và những công việc sẽ được thực hiện ở giữa các ngươi sau này sẽ phát xuất từ những người Dân Ngoại, dòng dõi các ngươi là những kẻ sẽ sa vào vòng vô tín ngưỡng vì sự bất chính;"},{"vNo":6,"txt":"Vì Đức Chúa Cha thấy cần phải để cho việc ấy xuất phát từ Dân Ngoại, ngõ hầu Ngài có thể tỏ quyền năng của Ngài cho Dân Ngoại biết, vì nếu Dân Ngoại không chai đá trong lòng, thì việc này sẽ làm cho họ hối cải mà đến cùng ta, và chịu phép báp têm trong danh ta, và hiểu biết những điểm trung thực của giáo lý ta, để họ có thể được tính vào số dân của ta, hỡi gia tộc Y Sơ Ra Ên;"},{"vNo":7,"txt":"Và khi những điều này xảy ra để cho dòng dõi các ngươi bắt đầu hiểu biết những điều này—thì sẽ có một điềm triệu cho chúng để chúng biết rằng công việc của Đức Chúa Cha đã bắt đầu để làm tròn giao ước mà Ngài đã lập với dân thuộc gia tộc Y Sơ Ra Ên."},{"vNo":8,"txt":"Và khi ngày ấy đến, thì chuyện rằng, các vua sẽ ngậm miệng; vì họ sẽ được thấy những điều chưa ai nói cho họ hay; và họ sẽ suy ngẫm những điều họ chưa từng được nghe."},{"vNo":9,"txt":"Vì đến ngày ấy, vì ta Đức Chúa Cha sẽ làm một công việc, một công việc vĩ đại và kỳ diệu ở giữa họ; và trong bọn họ sẽ có những kẻ không tin mặc dù sẽ có một người rao truyền điều đó cho họ biết."},{"vNo":10,"txt":"Nhưng này, sự sống của tôi tớ ta sẽ ở trong tay ta; vậy nên họ không làm thương tổn được người ấy, mặc dù dung mạo người ấy sẽ bị hủy hoại vì họ. Nhưng ta sẽ chữa lành cho người ấy, vì ta sẽ tỏ cho họ thấy rằng sự thông sáng của ta lớn hơn sự xảo quyệt của quỷ dữ."},{"vNo":11,"txt":"Vậy nên chuyện rằng, bất cứ kẻ nào không chịu tin những lời của ta, là Giê Su Ky Tô, mà những lời này Đức Chúa Cha khiến người ấy mang lại cho Dân Ngoại, và Ngài sẽ ban cho người ấy quyền năng để đem đến cho Dân Ngoại những lời này, (việc đó sẽ được thực hiện đúng như lời Môi Se đã nói) thì sẽ bị khai trừ khỏi dân ta là dân của giao ước."},{"vNo":12,"txt":"Và dân của ta là dân còn sót lại của Gia Cốp sẽ ở giữa Dân Ngoại, phải, sẽ sống giữa họ như sư tử ở giữa đám thú rừng, như sư tử con ở giữa các bầy chiên, và khi nào nó đi qua, nó chà đạp và cắn xé thành muôn mảnh, và chẳng ai có thể giải cứu được."},{"vNo":13,"txt":"Tay họ sẽ dấy lên trên các kẻ thù nghịch của mình và tất cả kẻ thù của họ sẽ bị khai trừ."},{"vNo":14,"txt":"Phải, khốn cho những người Dân Ngoại nếu họ không hối cải; vì chuyện rằng vào ngày đó, lời Đức Chúa Cha phán, ta sẽ loại bỏ ngựa ra khỏi ngươi, và ta sẽ hủy diệt xe ngựa ngươi;"},{"vNo":15,"txt":"Và ta sẽ loại bỏ những thành phố trong xứ ngươi, và san bằng tất cả đồn lũy của ngươi;"},{"vNo":16,"txt":"Và ta sẽ loại bỏ yêu thuật ra khỏi xứ ngươi, và ngươi sẽ không còn tên thầy bói nào nữa;"},{"vNo":17,"txt":"Và ta cũng loại bỏ những hình tượng chạm trổ và trụ tượng ngươi, để ngươi không còn thờ phượng những tác phẩm của tay mình làm ra;"},{"vNo":18,"txt":"Và ta sẽ nhổ hết những lùm cây của ngươi khỏi giữa ngươi, và ta cũng sẽ hủy diệt các thành phố của ngươi."},{"vNo":19,"txt":"Và chuyện rằng, tất cả những điều dối trá, những sự lừa gạt, ganh tị, tranh chấp, sự mưu chước tăng tế và những sựï tà dâm sẽ chấm dứt."},{"vNo":20,"txt":"Vì chuyện rằng, lời Đức Chúa Cha phán, vào ngày đó, nếu kẻ nào không chịu hối cải và đến cùng Con Trai Yêu Dấu của ta, thì ta sẽ khai trừ những kẻ đó ra khỏi dân ta, hỡi gia tộc Y Sơ Ra Ên;"},{"vNo":21,"txt":"Và ta sẽ thi hành việc trả thù cùng trút cơn thịnh nộ lên họ, chẳng khác chi đối với dân tà giáo, mà những điều như vậy họ chưa hề nghe đến."},{"vNo":22,"txt":"Nhưng nếu họ hối cải và nghe theo lời của ta, và không chai đá trong lòng, thì ta sẽ thiết lập giáo hội của ta giữa họ, và họ sẽ gia nhập giao ước, và được tính vào số dân còn sót lại này của Gia Cốp, là những người được ta ban cho đất này để thừa hưởng;"},{"vNo":23,"txt":"Và họ sẽ giúp dân của ta, là dân còn sót lại của Gia Cốp, cùng tất cả những người sẽ đến thuộc gia tộc Y Sơ Ra Ên, để họ có thể xây dựng một thành phố gọi là Tân Giê Ru Sa Lem."},{"vNo":24,"txt":"Và rồi họ sẽ giúp dân của ta đang bị phân tán trên khắp mặt đất được quy tụ lại tại Tân Giê Ru Sa Lem."},{"vNo":25,"txt":"Và rồi quyền năng trên trời sẽ xuống cùng họ; và chính ta cũng sẽ ở giữa họ."},{"vNo":26,"txt":"Và rồi công việc của Đức Chúa Cha sẽ bắt đầu vào ngày đó, khi mà phúc âm này sẽ được thuyết giảng cho những kẻ còn sót lại của dân này. Quả thật, ta nói cho các ngươi hay, vào ngày ấy, công việc của Đức Chúa Cha sẽ bắt đầu giữa dân bị phân tán của ta; phải, ngay cả những chi tộc bị thất lạc, là những chi tộc mà Đức Chúa Cha đã dẫn dắt ra khỏi Giê Ru Sa Lem."},{"vNo":27,"txt":"Phải, công việc của Đức Chúa Cha sẽ bắt đầu giữa tất cả những dân bị phân tán của ta, để chuẩn bị một con đường, mà nhờ đó họ có thể đến cùng ta, ngõ hầu họ có thể kêu cầu Đức Chúa Cha trong danh ta."},{"vNo":28,"txt":"Phải, và lúc đó công việc của Đức Chúa Cha sẽ bắt đầu trên mọi quốc gia để chuẩn bị một con đường, mà nhờ đó dân Ngài có thể quy tụ tại quê hương, đất thừa hưởng của họ."},{"vNo":29,"txt":"Và họ sẽ rời bỏ mọi quốc gia; và họ sẽ không đi trong sự vội vàng và cũng không chạy trốn, vì ta sẽ đi trước họ, và ta cũng sẽ đi đằng sau họ, lời Đức Chúa Cha phán vậy."}]}