{"heading":"Vào những ngày sau cùng, Si Ôn và các cọc trụ của nó sẽ được thiết lập và Y Sơ Ra Ên sẽ được quy tụ lại trong sự thương xót và nhân từ—Họ sẽ đắc thắng—Đối chiếu với Ê Sai 54. Khoảng 34 sau t.c.","prevAbbr":"3-ne","prevNo":21,"nextAbbr":"3-ne","nextNo":23,"chapterTitle":"3 Nê Phi 22","verses":[{"vNo":"1 ","txt":"Và thế rồi, những điều đã có ghi chép sẽ xảy ra: Hãy ca hát, hỡi kẻ son sẻ không sinh sản kia; hãy ca hát và reo mừng, hỡi ngươi là kẻ chưa từng biết mang nặng đẻ đau; vì con cái của đàn bà chồng bỏ còn đông hơn con cái của đàn bà có chồng, lời Chúa phán vậy."},{"vNo":"2 ","txt":"Hãy nới rộng lều trại của ngươi ra, hãy giương màn nơi chỗ ở; chớ để chật hẹp, hãy giăng dây cho dài, và cũng cố lại các cọc trụ cho chắc;"},{"vNo":"3 ","txt":"Vì ngươi sẽ ở lan rộng ra bên hữu và bên tả, và dòng dõi của ngươi sẽ thừa hưởng của cải của Dân Ngoại và làm cho các thành phố tiêu điều được đông dân cư."},{"vNo":"4 ","txt":"Đừng sợ hãi chi, vì ngươi sẽ chẳng bị hổ thẹn; đừng bối rối chi, vì ngươi chẳng còn bị làm cho xấu hổ nữa; vì ngươi sẽ quên đi điều xấu hổ lúc còn thơ ấu, sẽ không còn nhớ điều sỉ nhục lúc thanh xuân, và sẽ không còn nhớ lại sự nhơ nhuốc khi mình đương góa bụa."},{"vNo":"5 ","txt":"Vì Đấng sáng tạo ra ngươi, tức là chồng ngươi, Chúa Muôn Quân là danh Ngài; Đấng Cứu Chuộc ngươi tức là Đấng Thánh của Y Sơ Ra Ên—Đấng sẽ được tôn xưng là Thượng Đế của toàn thể thế gian."},{"vNo":"6 ","txt":"Vì Chúa đã gọi ngươi như người vợ bị ruồng bỏ và đang ưu sầu trong lòng, và như người vợ bị ruồng bỏ lúc còn thanh xuân, Thượng Đế của ngươi phán vậy."},{"vNo":"7 ","txt":"Vì ta đã bỏ ngươi trong chốc lát, nhưng với lòng thương xót vô biên, ta sẽ thu ngươi lại."},{"vNo":"8 ","txt":"Trong cơn nóng giận, ta đã ẩn mặt ngươi một lúc, nhưng với lòng nhân từ vĩnh viễn ta sẽ thương xót ngươi, Chúa là Đấng Cứu Chuộc ngươi phán vậy."},{"vNo":"9 ","txt":"Điều này đối với ta cũng như nước lụt thời Nô Ê, vì như khi ta đã thề rằng nước lụt của Nô Ê sẽ không còn tràn lên đất nữa, thì ta cũng thề rằng ta sẽ không giận ngươi nữa;"},{"vNo":"10 ","txt":"Và dù núi sẽ dời, đồi sẽ chuyển, nhưng lòng nhân từ của ta sẽ chẳng bao giờ rời khỏi ngươi, và lời giao ước bình an của ta sẽ chẳng chuyển, lời Chúa là Đấng thương xót ngươi phán vậy."},{"vNo":"11 ","txt":"Hỡi ngươi đương khốn cùng, bị bão lung lay và không ai an ủi! Này, ta sẽ lấy đá muôn màu mà lát cho ngươi đi; ta sẽ lập nền ngươi bằng thanh ngọc."},{"vNo":"12 ","txt":"Và ta sẽ lấy mã não làm cửa sổ cho ngươi, lấy hồng ngọc làm cửa lớn cho ngươi, và cả bờ cõi ngươi đều làm bằng đá quý."},{"vNo":"13 ","txt":"Và tất cả con cái của ngươi sẽ được Chúa dạy dỗ, và sự bình an của con cái ngươi sẽ lớn lao thay;"},{"vNo":"14 ","txt":"Ngươi sẽ được đứng vững trong sự ngay chính; ngươi sẽ tránh khỏi sự hiếp đáp vì ngươi sẽ chẳng còn phải sợ hãi chi; và ngươi sẽ tránh khỏi sự kinh sợ vì sự kinh sợ chẳng đến được gần ngươi."},{"vNo":"15 ","txt":"Này, chắc chắn sẽ có kẻ tụ họp lập mưu hại ngươi, nhưng việc đó chẳng phải do ta; bất cứ kẻ nào tụ tập nhau lại để hại ngươi cũng sẽ ngã xuống vì cớ ngươi."},{"vNo":"16 ","txt":"Này, ta đã tạo ra người thợ rèn để thổi lửa than và chế ra dụng cụ để dùng; và ta cũng tạo ra kẻ phá hoại để hủy diệt."},{"vNo":"17 ","txt":"Phàm binh khí nào chế ra để chống lại ngươi đều không đắc dụng; và mọi giọng lưỡi dùng sự xét đoán mà thóa mạ ngươi đều sẽ bị ngươi kết tội. Đó là sản nghiệp của các tôi tớ của Chúa, và sự ngay chính của họ là thuộc về ta, lời Chúa phán vậy."}]}