{"heading":"Sứ giả của Chúa sẽ dọn đường cho Ngày Tái Lâm—Đấng Ky Tô sẽ ngồi ghế phán xét—Y Sơ Ra Ên được truyền lệnh phải đóng tiền thập phân và các của lễ—Một cuốn sách ghi nhớ được lưu giữ—Đối chiếu với Ma La Chi 3. Khoảng 34 sau t.c.","prevAbbr":"3-ne","nextAbbr":"3-ne","prevNo":23,"nextNo":25,"chapterTitle":"3 Nê Phi 24","prevTitle":"3 Nê Phi 23","nextTitle":"3 Nê Phi 25","verses":[{"vNo":1,"txt":"Và chuyện rằng, Ngài truyền lệnh cho họ phải ghi chép những lời Đức Chúa Cha đã ban cho Ma La Chi mà Ngài sẽ nói cho họ biết. Và chuyện rằng, sau khi họ ghi chép xong, Ngài đã giải thích cho họ. Và sau đây là những lời mà Ngài đã nói cho họ biết: Đức Chúa Cha phán cùng Ma La Chi như vầy: Này, ta sẽ sai sứ giả của ta đến, người sẽ dọn đường trước mặt ta, và Chúa mà các ngươi tìm kiếm sẽ bất thình lình tới đền thờ của Ngài, tức là sứ giả của sự giao ước là người mà các ngươi hằng ưa thích; này, Ngài sẽ đến, Chúa Muôn Quân phán vậy."},{"vNo":2,"txt":"Nhưng ai sẽ đương nổi được ngày Ngài đến, và ai sẽ đứng được khi Ngài hiện ra? Vì Ngài giống như lửa của thợ luyện và như thuốc tẩy của thợ giặt."},{"vNo":3,"txt":"Và Ngài sẽ ngồi như thợ luyện bạc và làm cho sạch; Ngài sẽ tẩy uế các con trai của Lê Vi cho chúng nên tinh sạch như vàng và bạc, để chúng có thể dâng của lễ lên Chúa trong sự ngay chính."},{"vNo":4,"txt":"Bấy giờ, của lễ của Giu Đa và Giê Ru Sa Lem sẽ được đẹp lòng Chúa như những ngày xưa và như những năm vãng khứ."},{"vNo":5,"txt":"Và ta sẽ đến gần các ngươi để phán xét; và ta sẽ vội vàng làm chứng nghịch cùng những kẻ đồng bóng, ngoại tình, những kẻ thề dối, những kẻ gạt tiền công của người làm mướn, hiếp đáp người góa bụa, trẻ mồ côi, và những kẻ làm ngơ người khách lạ, và những kẻ không kính sợ ta, Chúa Muôn Quân phán vậy."},{"vNo":6,"txt":"Vì ta là Chúa, ta không hề thay đổi, bởi cớ đó, các ngươi là con trai của Gia Cốp chẳng bị thiêu hủy."},{"vNo":7,"txt":"Ngay từ thời tổ phụ các ngươi, các ngươi đã xây bỏ các luật lệ của ta và không tuân giữ. Hãy trở lại cùng ta thì ta sẽ trở lại cùng các ngươi, Chúa Muôn Quân phán vậy. Nhưng các ngươi nói rằng: Bởi đâu chúng tôi sẽ trở lại"},{"vNo":8,"txt":"Người ta có thể ăn cắp của Thượng Đế sao? Vậy mà các ngươi đã ăn cắp của ta. Nhưng các ngươi bảo: Chúng tôi ăn cắp gì của Ngài đâu? Các ngươi đã ăn cắp trong các của thập phân và trong các của hiến dâng."},{"vNo":9,"txt":"Các ngươi bị rủa sả bằng lối nguyền rủa, vì các ngươi thảy cả nước đều ăn cắp của ta."},{"vNo":10,"txt":"Các ngươi hãy đem tất cả của thập phân vào nhà kho, hầu cho trong nhà ta có lương thực; và từ nay các ngươi hãy lấy điều này mà thử ta, xem ta có mở cửa sổ trên trời cho các ngươi, và đổ phước lành xuống cho các ngươi, đến nỗi không còn đủ chỗ để chứa chăng, Chúa Muôn Quân phán vậy."},{"vNo":11,"txt":"Ta sẽ vì các ngươi mà ngăn cấm vật hay cắn phá, để nó không phá hại hoa quả của đất đai các ngươi; và các cây nho của các ngươi trong đồng ruộng cũng sẽ không rụng trái trước khi đến mùa, Chúa Muôn Quân phán vậy."},{"vNo":12,"txt":"Và mọi quốc gia sẽ gọi các ngươi là có phước, vì xứ sở các ngươi sẽ là đất tốt lành, Chúa Muôn Quân phán vậy."},{"vNo":13,"txt":"Chúa phán rằng: Các ngươi đã lấy lời ngang trái nghịch cùng ta. Nhưng các ngươi nói rằng: Chúng tôi có nói gì nghịch cùng Ngài"},{"vNo":14,"txt":"Các ngươi có nói: Hầu việc Thượng Đế là điều vô ích, chúng ta có lợi lộc gì khi phải tuân giữ những giáo lễ của Ngài, và bước đi một cách buồn rầu trước mặt Chúa Muôn Quân"},{"vNo":15,"txt":"Và giờ đây chúng ta kể những kẻ kiêu ngạo là có hạnh phúc; phải, những kẻ làm điều tà ác là tấn tới; phải, họ là những kẻ thử Thượng Đế mà vẫn được giải cứu."},{"vNo":16,"txt":"Thế rồi những kẻ kính sợ Chúa thường trò chuyện với nhau, và Chúa để ý mà nghe; và một cuốn sách ghi nhớ được viết ra trước mặt Ngài cho những người biết kính sợ Chúa và tưởng nhớ đến danh Ngài."},{"vNo":17,"txt":"Chúa Muôn Quân phán rằng: Những kẻ ấy sẽ thuộc về ta vào ngày ta đến thu hồi các báu vật của ta; và ta sẽ dung tha chúng như một người dung tha đứa con trai đang hầu việc mình."},{"vNo":18,"txt":"Bấy giờ các ngươi sẽ trở lại và sẽ phân biệt giữa người ngay chính với kẻ tà ác, giữa kẻ hầu việc Thượng Đế với kẻ không hầu việc Ngài."}]}