{"heading":"Chín trong số Mười Hai Vị mong muốn và được hứa là sẽ nhận được sự thừa hưởng trong vương quốc của Đấng Ky Tô khi họ chết—Ba Người Nê Phi mong muốn và được ban cho quyền năng thắng cái chết để tiếp tục sống trên thế gian cho đến ngày Chúa Giê Su tái lâm—Họ được biến đổi và được trông thấy những điều không được phép nói ra và họ hiện đang đi thuyết giảng giữa loài người. Khoảng 34–35 sau t.c.","prevAbbr":"3-ne","prevNo":27,"nextAbbr":"3-ne","nextNo":29,"chapterTitle":"3 Nê Phi 28","verses":[{"vNo":"1 ","txt":"Và chuyện rằng, sau khi Chúa Giê Su phán xong những lời này, Ngài phán hỏi từng người một trong số mười hai môn đồ mà rằng: Các ngươi muốn xin ta điều gì sau khi ta đi đến cùng Đức Chúa Cha"},{"vNo":"2 ","txt":"Và tất cả, ngoại trừ ba người, đều thưa rằng: Chúng con mong muốn rằng, sau khi chúng con sống hết tuổi đời, và giáo vụ mà Ngài kêu gọi chúng con đã chấm dứt, thì chúng con sẽ chóng được trở về với Ngài trong vương quốc của Ngài."},{"vNo":"3 ","txt":"Ngài bèn phán cùng họ rằng: Phước thay cho các ngươi, vì các ngươi mong muốn điều đó ở ta; vậy thì khi nào tới tuổi bảy mươi hai, các ngươi sẽ đến cùng ta trong vương quốc của ta; và các ngươi sẽ tìm được sự an nghỉ với ta."},{"vNo":"4 ","txt":"Và sau khi phán cùng họ xong, Ngài quay qua hỏi ba người kia rằng: Các ngươi muốn ta làm điều gì cho các ngươi khi ta đi đến cùng Đức Chúa Cha"},{"vNo":"5 ","txt":"Và họ thấy buồn rầu trong lòng, vì họ không dám nói với Ngài điều mình mong muốn."},{"vNo":"6 ","txt":"Nhưng Ngài đã phán cùng họ: Này, ta biết tâm ý của các ngươi. Các ngươi mong muốn điều mà Giăng, kẻ yêu mến của ta, là người đã ở cùng với ta trong công việc giáo vụ của ta, trước khi ta bị người Do Thái treo lên, mong muốn nơi ta."},{"vNo":"7 ","txt":"Vậy nên, phước thay cho các ngươi hơn, vì các ngươi sẽ không bao giờ phải nếm sự chết; nhưng các ngươi sẽ sống để chứng kiến tất cả những công việc mà Đức Chúa Cha làm cho con cái loài người, cho đến khi mọi việc đều được làm tròn theo ý muốn của Đức Chúa Cha, khi ta sẽ đến trong sự vinh quang của ta với quyền năng trên trời."},{"vNo":"8 ","txt":"Và các ngươi sẽ không bao giờ phải chịu những nỗi đau đớn của sự chết; nhưng khi ta đến trong sự vinh quang của ta, thì chỉ trong nháy mắt, các ngươi sẽ được thay đổi từ sự hữu diệt sang sự bất diệt; và rồi lúc ấy, các ngươi sẽ được ban phước trong vương quốc của Cha ta."},{"vNo":"9 ","txt":"Và lại nữa, trong khi còn sống trong xác thịt, các ngươi sẽ không có sự đau đớn hay sầu muộn, ngoại trừ vì tội lỗi của thế gian; và ta sẽ làm tất cả những điều này cho các ngươi bởi các ngươi mong mỏi điều đó nơi ta, vì các ngươi mong muốn đem nhiều linh hồn loài người về với ta, trong khi thế gian hãy còn tồn tại."},{"vNo":"10 ","txt":"Và vì lý do đó, các ngươi sẽ có được niềm vui trọn vẹn; và các ngươi sẽ được ngồi trong vương quốc của Cha ta; phải, niềm vui của các ngươi sẽ trọn vẹn; như ta đã được Đức Chúa Cha ban cho niềm vui trọn vẹn vậy; và các ngươi sẽ như ta; và ta sẽ như Đức Chúa Cha, và Đức Chúa Cha với ta là một;"},{"vNo":"11 ","txt":"Và Đức Thánh Linh sẽ làm chứng về Đức Chúa Cha và ta; và vì ta, Đức Chúa Cha sẽ ban Đức Thánh Linh cho con cái loài người."},{"vNo":"12 ","txt":"Và chuyện rằng, khi Chúa Giê Su phán xong những lời này, Ngài lấy ngón tay rờ từng người một, ngoại trừ ba người phải ở lại, xong Ngài ra đi."},{"vNo":"13 ","txt":"Và này, các tầng trời mở ra, và họ được cất lên trời, và được thấy và nghe những điều không thể nói ra được."},{"vNo":"14 ","txt":"Và họ bị cấm không được nói ra; và họ cũng bị cấm không được quyền nói ra những điều họ đã thấy và nghe;"},{"vNo":"15 ","txt":"Và họ không thể phân biệt được là họ đang ở trong thể xác hay ở ngoài thể xác; vì họ cảm thấy như có một sự biến hình trong họ, hình như họ thay đổi từ một cơ thể xác thịt qua một trạng thái bất diệt để họ có thể nhìn thấy những sự việc của Thượng Đế."},{"vNo":"16 ","txt":"Nhưng chuyện rằng, họ lại đi thuyết giảng trên mặt đất; tuy nhiên, họ không thuyết giảng những điều họ đã được nghe và thấy, vì lệnh truyền đã được ban cho họ trên trời."},{"vNo":"17 ","txt":"Và giờ đây, kể từ ngày biến hình, họ hữu diệt hay bất diệt, điều đó tôi không được biết;"},{"vNo":"18 ","txt":"Nhưng điều tôi được biết theo các biên sử có ghi chép là như thế này—họ đã ra đi khắp trong xứ, thuyết giảng cho tất cả mọi người, và thu nhận vào giáo hội những ai tin vào lời thuyết giảng của họ; làm phép báp têm cho những người đó, và những ai được báp têm đều nhận được Đức Thánh Linh."},{"vNo":"19 ","txt":"Và họ bị những người không thuộc giáo hội bắt cầm tù, nhưng nhà giam không giữ họ được, vì nó bị tách làm đôi."},{"vNo":"20 ","txt":"Và họ bị xô xuống lòng đất, nhưng họ dùng lời Thượng Đế mà đánh vào đất, khiến nhờ quyền năng của Ngài họ được giải thoát khỏi lòng đất sâu; vậy nên, không ai có thể đào được những hố sâu đủ sức nhốt họ được."},{"vNo":"21 ","txt":"Và ba lần bị liệng vào lò lửa cháy đỏ nhưng họ chẳng hề chi."},{"vNo":"22 ","txt":"Và hai lần họ bị liệng vào hang thú dữ, và này, họ nô đùa với thú dữ chẳng khác chi trẻ nhỏ chơi với chiên con mà không hề hấn gì."},{"vNo":"23 ","txt":"Và chuyện rằng cứ thế họ đi đến với toàn dân Nê Phi, và thuyết giảng phúc âm của Đấng Ky Tô cho tất cả dân chúng trong xứ nghe; và dân chúng được cải đạo theo Chúa, và được thu nhận vào giáo hội của Đấng Ky Tô, và nhờ vậy mà dân thuộc thế hệ ấy đã được phước, đúng như lời Chúa Giê Su phán dạy."},{"vNo":"24 ","txt":"Và giờ đây, tôi, Mặc Môn, xin tạm ngưng đề cập những điều này."},{"vNo":"25 ","txt":"Vì này, khi tôi sắp sửa viết tên những người không bao giờ phải nếm sự chết thì Chúa ngăn cấm tôi; vậy nên tôi không viết ra, bởi những tên đó phải được giấu kín không cho thế gian biết."},{"vNo":"26 ","txt":"Nhưng này, tôi đã được trông thấy họ, và họ đã thuyết giảng cho tôi."},{"vNo":"27 ","txt":"Và này, họ sẽ ở giữa Dân Ngoại, nhưng Dân Ngoại không nhận biết họ."},{"vNo":"28 ","txt":"Và họ cũng sẽ ở giữa dân Do Thái, nhưng dân Do Thái không nhận biết họ."},{"vNo":"29 ","txt":"Và chuyện rằng, khi nào Chúa xét thấy thích hợp theo sự thông sáng của Ngài, thì lúc ấy họ sẽ thuyết giảng cho tất cả mọi chi tộc phân tán của Y Sơ Ra Ên, cùng tất cả mọi quốc gia, sắc tộc, sắc ngữ và dân tộc, và sẽ đem được nhiều linh hồn về cùng Chúa Giê Su, ngõ hầu ước nguyện của họ được làm tròn, và cũng nhờ quyền năng thuyết phục của Thượng Đế hằng có nơi họ."},{"vNo":"30 ","txt":"Và họ chẳng khác chi những thiên sứ của Thượng Đế, nếu họ cầu nguyện Đức Chúa Cha trong danh Chúa Giê Su thì họ có thể hiện ra cho bất cứ người nào thấy nếu họ cảm thấy đó là điều thích đáng."},{"vNo":"31 ","txt":"Vậy nên, những công việc vĩ đại và kỳ diệu sẽ được họ thực hiện trước ngày trọng đại xảy đến, tức là ngày mà tất cả mọi người đều chắc chắn phải đứng trước ghế phán xét của Đấng Ky Tô;"},{"vNo":"32 ","txt":"Phải, ngay cả giữa Dân Ngoại, cũng sẽ có một công việc vĩ đại và kỳ diệu do họ thực hiện trước ngày phán xét."},{"vNo":"33 ","txt":"Và nếu các người có tất cả các thánh thư ghi chép những công việc kỳ diệu của Đấng Ky Tô, thì theo như lời Đấng Ky Tô phán, các người sẽ biết rằng, những điều này chắc chắn sẽ xảy ra."},{"vNo":"34 ","txt":"Và khốn thay cho kẻ nào không muốn nghe theo những lời của Đấng Ky Tô phán dạy, cũng như không muốn nghe theo lời của những người được Ngài lựa chọn và sai đến cùng họ; vì những ai không tiếp nhận những lời của Chúa Giê Su và những lời của những người được Ngài sai đến là không tiếp nhận Ngài; vậy nên, đến ngày cuối cùng Ngài sẽ không tiếp nhận họ."},{"vNo":"35 ","txt":"Và tốt hơn là họ đừng ra đời. Vì các người có nghĩ rằng, các người có thoát khỏi công lý của một Thượng Đế bị xúc phạm, là Đấng bị loài người chà đạp dưới chân, là Đấng mà nhờ đó sự cứu rỗi sẽ đến không"},{"vNo":"36 ","txt":"Và giờ đây này, như tôi đã đề cập tới những người được Chúa chọn lựa, phải, ba người đã được Chúa cất lên các tầng trời, mà tôi không biết rằng họ có được tẩy sạch để được đổi từ trạng thái hữu diệt qua trạng thái bất diệt hay không—"},{"vNo":"37 ","txt":"Nhưng này, lúc tôi viết về những chuyện đó, tôi có cầu vấn Chúa, và Ngài có biểu lộ cho tôi biết rằng, phải có sự thay đổi về thể xác của họ, bằng không thì họ phải nếm sự chết;"},{"vNo":"38 ","txt":"Vậy nên, để cho họ khỏi nếm sự chết, xác thân của họ phải trải qua một sự thay đổi, để cho họ không còn chịu sự đau đớn hay sầu muộn nữa, ngoại trừ sự sầu muộn vì tội lỗi của thế gian."},{"vNo":"39 ","txt":"Bấy giờ, sự thay đổi này không bằng sự thay đổi sẽ xảy ra vào ngày sau cùng; nhưng sự thay đổi đã xảy đến cho họ, khiến Sa Tan không còn quyền năng gì trên họ, và nó không thể cám dỗ họ được; và họ đã được thánh hóa trong xác thịt để được thánh thiện, và để cho những quyền lực của thế gian không thể nắm giữ họ được."},{"vNo":"40 ","txt":"Và trong trạng thái này, họ sẽ ở cho đến ngày phán xét của Đấng Ky Tô; và đến ngày đó, họ sẽ nhận được một sự thay đổi thật lớn lao, và được thu nhận vào vương quốc của Đức Chúa Cha, để không còn phải đi ra ngoài nữa, mà được ở cùng Thượng Đế mãi mãi trên các tầng trời."}]}