{"heading":"Sự ra đời của Sách Mặc Môn là một điềm triệu cho thấy Chúa đã bắt đầu quy tụ Y Sơ Ra Ên và làm tròn các giao ước của Ngài—Những ai chối bỏ những điều mặc khải ngày sau và các ân tứ của Ngài sẽ bị rủa sả. Khoảng 34–35 sau t.c.","prevAbbr":"3-ne","nextAbbr":"3-ne","prevNo":28,"nextNo":30,"chapterTitle":"3 Nê Phi 29","prevTitle":"3 Nê Phi 28","nextTitle":"3 Nê Phi 30","verses":[{"vNo":1,"txt":"Và giờ đây này, tôi nói cho các người hay rằng, khi nào Chúa thấy trong sự thông sáng của Ngài rằng, đã đến lúc thích hợp để cho những lời này đến với Dân Ngoại theo như lời Ngài phán dạy, thì đến lúc đó, các người có thể biết rằng, giao ước mà Đức Chúa Cha đã lập với con cái của Y Sơ Ra Ên, về việc họ trở về đất thừa hưởng của mình đã bắt đầu được thực hiện."},{"vNo":2,"txt":"Và các người có thể biết rằng, những lời của Chúa do các thánh tiên tri nói ra sẽ được ứng nghiệm; và các người khỏi cần phải nói rằng, Chúa trì hoản ngày đến của Ngài cùng con cái của Y Sơ Ra Ên."},{"vNo":3,"txt":"Và các người khỏi cần phải tưởng tượng trong lòng rằng, những lời đã nói ra đều hảo huyền, vì này, Chúa sẽ nhớ đến những giao ước Ngài đã lập với dân Ngài trong gia tộc Y Sơ Ra Ên."},{"vNo":4,"txt":"Và khi nào các người thấy những điều này xảy đến ở giữa các người, thì lúc đó các người không còn xem thường những việc làm của Chúa nữa, vì gươm công lý của Ngài đang ở trong tay phải của Ngài; và này, đến ngày ấy, nếu các người xem thường những việc làm của Ngài, thì Ngài sẽ khiến cho gươm ấy giáng xuống các người tức khắc."},{"vNo":5,"txt":"Khốn thay cho kẻ nào xem thường những việc làm của Chúa; phải, khốn thay cho kẻ nào chối bỏ Đấng Ky Tô và những việc làm của Ngài!"},{"vNo":6,"txt":"Phải, khốn thay cho kẻ nào chối bỏ những điều mặc khải của Chúa, và còn nói rằng, Chúa sẽ không còn thực hiện công việc của Ngài bằng sự mặc khải, sự tiên tri, các ân tứ, hay ngôn ngữ, cùng sự chữa lành, hay bằng quyền năng của Đức Thánh Linh nữa!"},{"vNo":7,"txt":"Phải, và khốn thay cho kẻ nào, đến ngày đó vì muốn kiếm lợi mà nói rằng Chúa Giê Su Ky Tô không còn thực hiện phép lạ nào nữa; vì kẻ nào làm như vậy thì sẽ chẳng khác chi đứa con trai diệt vong, chẳng có sự thương xót nào dành cho nó cả, theo như lời Đấng Ky Tô phán!"},{"vNo":8,"txt":"Phải, các người khỏi cần phải la ó, khinh thường, hay chế nhạo dân Do Thái, hoặc bất cứ một người nào còn sót lại trong gia tộc Y Sơ Ra Ên; vì này, Chúa nhớ đến giao ước Ngài lập với họ, và Ngài sẽ làm cho họ đúng theo điều Ngài đã giao ước với họ."},{"vNo":9,"txt":"Vậy nên, các người khỏi cần phải nghĩ rằng, mình có thể đổi tay phải của Chúa thành tay trái để Ngài không thi hành được sự phán xét để làm tròn giao ước mà Ngài đã lập với gia tộc Y Sơ Ra Ên."}]}