{"heading":"Ghi Đi An Hi, thủ lãnh bọn cướp Ga Đi An Tôn, đòi La Cô Nê và dân Nê Phi phải đầu hàng và dâng hết đất đai cho bọn chúng—La Cô Nê chỉ định Ghi Ghi Đô Ni làm tổng lãnh binh các đạo quân—Dân Nê Phi quy tụ lại tại Gia Ra Hem La và Phong Phú để phòng vệ. Khoảng 16–18 sau t.c.","prevAbbr":"3-ne","nextAbbr":"3-ne","prevNo":2,"nextNo":4,"chapterTitle":"3 Nê Phi 3","prevTitle":"3 Nê Phi 2","nextTitle":"3 Nê Phi 4","verses":[{"vNo":1,"txt":"Và giờ đây chuyện rằng, đến năm thứ mười sáu kể từ ngày Đấng Ky Tô giáng thế, La Cô Nê, quan cai trị toàn xứ, có nhận được một bức thư của tên thủ lãnh và chỉ huy đảng cướp này; và những lời trong thư đó được viết như vầy:"},{"vNo":2,"txt":"Hỡi La Cô Nê, người cao quý nhất và quan cai trị toàn xứ, này, ta viết bức thư này cho ông, và gởi đến ông lời ca ngợi lớn lao vô cùng về lòng cương nghị của ông và cũng nhờ về lòng cương nghị của dân ông trong việc bảo tồn những gì mà các người cho là quyền lợi và sự tự do của mình; phải, các người rất vững vàng cương quyết như thể có bàn tay của một thượng đế nâng đỡ các người trong việc bảo vệ nền tự do, tài sản, và quê hương các người, hay tất cả những gì mà các người gọi như vậy."},{"vNo":3,"txt":"Và ta cảm thấy một điều đáng thương hại cho ông, hỡi ông La Cô Nê cao quý nhất, thật ông khá điên rồ và phù phiếm khi cho rằng ông có thể đương cự với biết bao nhiêu quân dũng mãnh dưới quyền chỉ huy của ta, những người mà hiện nay đã cầm khí giới và đang nóng lòng chờ đợi lời nói này: Hãy tràn xuống dân Nê Phi và hủy diệt chúng."},{"vNo":4,"txt":"Còn ta, ta đã hiểu rõ tinh thần bất khuất của họ, đã từng thử thách họ trên chiến trường, và đã hiểu rõ mối hận thù vĩnh viễn của họ đối với các người, vì các người đã làm nhiều điều sai quấy đối với họ, vậy nên, nếu họ tràn xuống đánh các người, thì họ sẽ đến viếng các người bằng một sự hủy diệt hoàn toàn."},{"vNo":5,"txt":"Vậy nên ta mới viết bức thư này, và chính tay ta niêm phong, vì ta nghĩ tới sự an lạc của các người, vì lòng cương quyết của các người trong đức tin vào những gì các người cho là phải, cùng tinh thần cao thượng của các người trên chiến trường."},{"vNo":6,"txt":"Vậy nên, ta viết thư cho các người, muốn các người nhượng lại cho dân của ta các thành phố các đất đai và của cải của các người, còn hơn là để cho họ đến viếng các người bằng gươm đao và sự hủy diệt sẽ đến với các người."},{"vNo":7,"txt":"Hay nói cách khác, các người hãy đầu hàng bọn ta, hãy liên kết với bọn ta và làm quen với những công việc bí mật của bọn ta, và trở thành đồng đảng của bọn ta, để các người có thể giống như bọn ta—không phải để làm nô lệ cho bọn ta mà để trở thành anh em và đồng đảng của bọn ta và cùng hưởng tất cả những tài sản của bọn ta."},{"vNo":8,"txt":"Và này, ta xin thề với các người rằng, nếu các người chịu làm như vậy thì các người sẽ không bị hủy diệt; còn trái lại, nếu các người không chịu làm như vậy, thì ta cũng thề với các người rằng, tháng tới ta sẽ ra lệnh cho quân ta tiến đánh các người. Họ sẽ không nương tay và sẽ không tha các người, nhưng sẽ tàn sát các người, và sẽ để cho gươm rơi trên mình các người cho đến khi các người bị tận diệt."},{"vNo":9,"txt":"Và này, ta là Ghi Đi An Hi; ta là thủ lãnh của tập đoàn Ga Đi An Tôn bí mật này, là tập đoàn mà ta biết có những việc làm tốt đẹp; và những việc làm này đã có từ xưa và đã được truyền lại cho bọn ta."},{"vNo":10,"txt":"Và nay ta viết bức thư này cho ông, hỡi La Cô Nê, và ta hy vọng rằng các người sẽ trao hết những đất đai cùng tài sản của các người cho bọn ta mà không phải đổ máu, để cho dân của ta có thể khôi phục lại được quyền lợi và quyền cai trị của họ, là những người đã phải ly khai khỏi các người vì sự tà ác của các người đã làm họ mất quyền cai trị, và nếu các người không làm như vậy thì ta sẽ trả thù cho những thiệt hại của họ, ta là Ghi Đi An Hi."},{"vNo":11,"txt":"Và giờ đây chuyện rằng, khi La Cô Nê nhận được bức thư này, ông rất đỗi ngạc nhiên, vì sự táo bạo của Ghi Đi An Hi trong việc đòi chiếm hữu xứ sở của dân Nê Phi, lại còn hăm dọa dân chúng và đòi trả thù những thiệt hại của những người không bị điều gì thiệt hại cả ngoại trừ việc chính họ đã tự hại mình bằng cách ly khai theo bọn cướp tà ác và khả ố đó."},{"vNo":12,"txt":"Giờ đây, này, quan cai trị La Cô Nê là một người công minh, ông không hề sợ hãi trước những yêu sách và những lời hăm dọa của một tên cướp; vậy nên, ông không nghe theo lời trong bức thư của Ghi Đi An Hi là thủ lảnh bọn cướp, mà ông bảo dân ông phải kêu cầu Chúa để xin Ngài ban cho sức mạnh để chuẩn bị chờ khi quân cướp tràn xuống đánh họ."},{"vNo":13,"txt":"Phải, ông gởi một hịch truyền cho toàn thể dân chúng, bảo họ phải quy tụ tất cả vợ con cùng các đàn gia súc và các bầy thú và tất cả của cải của họ, ngoại trừ đất đai, vào một nơi."},{"vNo":14,"txt":"Và ông khiến cho những thành lũy được xây dựng bao quanh họ, và những thành lũy này phải được cực kỳ kiên cố. Và ông cho các đạo quân, của dân Nê Phi lẫn dân La Man, nghĩa là của tất cả những người được tính vào số dân Nê Phi, phải canh gác chung quanh và giữ gìn dân chúng ngày lẫn đêm để đề phòng quân cướp."},{"vNo":15,"txt":"Phải, ông nói với họ rằng: Như Chúa là Đấng hằng sống, trừ phi các người hối cải những điều bất chính của mình và cầu khẩn Chúa, thì các người sẽ không còn cách nào khác để được giải thoát khỏi tay bọn cướp Ga Đi An Tôn đó."},{"vNo":16,"txt":"Và thật vĩ đại và kỳ diệu thay những lời nói và những lời tiên tri của La Cô Nê, vì nó làm cho mọi người sợ hãi khiến họ cố gắng hết mình để làm theo những lời chỉ dạy của La Cô Nê."},{"vNo":17,"txt":"Và chuyện rằng, La Cô Nê chỉ định các tổng lãnh binh cho tất cả các đạo quân Nê Phi, để họ chỉ huy quân lính khi quân cướp từ vùng hoang dã đến tấn công họ."},{"vNo":18,"txt":"Giờ đây người đứng đầu tất cả các lãnh binh và là tổng tư lệnh quân đội Nê Phi đã được chỉ định, và tên ông ta là Ghi Ghi Đô Ni."},{"vNo":19,"txt":"Bấy giờ theo tục lệ trong khắp dân Nê Phi (ngoại trừ trong thời kỳ tà ác) là chỉ định những vị nào có tinh thần mặc khải và tiên tri lên làm tổng lãnh binh; vậy nên, ông Ghi Ghi Đô Ni này là một đại tiên tri của họ, chẳng khác chi vị trưởng phán quan vậy."},{"vNo":20,"txt":"Giờ đây dân chúng nói với Ghi Ghi Đô Ni rằng: Xin hãy cầu nguyện Chúa, rồi chúng ta kéo quân lên núi và vào vùng hoang dã đánh bọn cướp và hủy diệt bọn chúng ngay trên đất của chúng."},{"vNo":21,"txt":"Nhưng Ghi Ghi Đô Ni nói với họ rằng: Chúa cấm làm như vậy, vì nếu chúng ta tiến đánh chúng thì Chúa sẽ trao chúng ta vào tay chúng; vậy nên chúng ta chỉ chuẩn bị trong lãnh thổ của chúng ta mà thôi; chúng ta hãy tập họp tất cả quân đội lại, nhưng chúng ta không tiến đánh chúng mà đợi cho đến khi chúng đến đánh chúng ta; vậy nên như Chúa là Đấng hằng sống, nếu chúng ta làm đúng như vậy thì Ngài sẽ trao chúng vào tay chúng ta."},{"vNo":22,"txt":"Và chuyện rằng, đến gần cuối năm thứ mười bảy, sau khi hịch truyền của La Cô Nê đã được phổ biến khắp xứ, dân chúng đem ngựa, xe, súc vật và tất cả các đàn gia súc và các bầy thú, các thứ ngũ cốc, cùng tất cả của cải của họ ra đi. Họ đi hằng ngàn và hằng vạn người, đến nơi đã được chỉ định trước để quy tụ lại và tự vệ chống kẻ thù."},{"vNo":23,"txt":"Và xứ được chỉ định là xứ Gia Ra Hem La và xứ Phong Phú, phải, đến tận ranh giới nằm giữa xứ Phong Phú và xứ Hoang Vu."},{"vNo":24,"txt":"Và có hằng vạn người gọi là dân Nê Phi đã quy tụ trên xứ này. Lúc bấy giờ, La Cô Nê bảo họ phải quy tụ tại xứ phương nam, vì xứ phương bắc đã bị rủa sả nặng nề."},{"vNo":25,"txt":"Và rồi họ tự củng cố sức mạnh để chống lại kẻ thù của mình; họ họp thành một khối và ở chung một xứ. Họ rất sợ hãi những lời La Cô Nê đã nói với họ, nên họ hối cải tất cả tội lỗi của mình; và họ dâng lời cầu nguyện lên Chúa, Thượng Đế của họ, để cầu xin Ngài giải thoát họ lúc kẻ thù đến gây chiến với họ."},{"vNo":26,"txt":"Họ rất đỗi buồn rầu vì kẻ thù của họ. Và Ghi Ghi Đô Ni bảo họ phải chế tạo đủ các loại vũ khí chiến tranh, và bảo họ phải trở nên hùng mạnh với áo giáp, khiên che thân, và thuẩn cầm tay, theo cách thức chỉ dẫn của ông."}]}