{"heading":"Dân Nê Phi hối cải và từ bỏ các tội lỗi của họ—Mặc Môn ghi chép lịch sử của dân ông và rao truyền lời vĩnh viễn cho họ—Y Sơ Ra Ên sẽ được quy tụ lại sau bao năm bị phân tán. Khoảng 22–26 sau t.c.","prevAbbr":"3-ne","nextAbbr":"3-ne","prevNo":4,"nextNo":6,"chapterTitle":"3 Nê Phi 5","prevTitle":"3 Nê Phi 4","nextTitle":"3 Nê Phi 6","verses":[{"vNo":1,"txt":"Và giờ đây, này, trong khắp dân Nê Phi chẳng có một người nào có một mảy may gì nghi ngờ về những lời của tất cả các thánh tiên tri đã nói ra; vì họ biết rằng những lời nói đó cần phải được ứng nghiệm."},{"vNo":2,"txt":"Và họ cũng biết rằng, nhất định Đấng Ky Tô đã giáng thế, vì có nhiều điềm triệu đã được ban ra đúng theo như lời các vị tiên tri nói; và cũng vì đã có nhiều việc xảy ra rồi nên họ biết rằng, mọi việc sẽ phải xảy ra đúng như lời đã được báo trước."},{"vNo":3,"txt":"Vậy nên, họ từ bỏ hết mọi tội lỗi, mọi điều khả ố, và mọi chuyện tà dâm của mình, và họ phụng sự Thượng Đế với tất cả sự chuyên tâm cả ngày lẫn đêm."},{"vNo":4,"txt":"Và giờ đây, chuyện rằng sau khi họ đã bắt tất cả bọn cướp làm tù binh, và chẳng còn tên nào chạy trốn mà không bị giết chết, họ đã nhốt tất cả tù binh vào nhà giam, và họ cho thuyết giảng lời Thượng Đế cho chúng nghe; và kẻ nào hối cải những tội lỗi của mình và chịu lập giao ước là sẽ không sát nhân nữa thì đều được trả tự do."},{"vNo":5,"txt":"Nhưng kẻ nào không chịu lập giao ước và trong lòng vẫn còn tiếp tục nuôi dưỡng những việc làm sát nhân bí mật này, phải, tất cả những kẻ nào bị tìm thấy thốt lên lời hăm dọa các đồng bào mình, đều bị kết án và bị trừng phạt theo luật pháp."},{"vNo":6,"txt":"Và như vậy là họ đã chấm dứt được tất cả những tập đoàn tà ác, bí mật và khả ố này, mà trong đó có biết bao điều tà ác và tội sát nhân đã bị phạm phải."},{"vNo":7,"txt":"Và như vậy là năm thứ hai mươi hai đã trôi qua, và năm thứ hai mươi ba cũng trôi qua, năm thứ hai mươi bốn và năm thứ hai mươi lăm; và như vậy là hai mươi lăm năm đã trôi qua."},{"vNo":8,"txt":"Và có rất nhiều chuyện đã xảy ra, và dưới mắt một số người thì những chuyện ấy thật là vĩ đại và kỳ diệu; tuy nhiên, những chuyện đó không thể chép hết ra sách này được; phải, sách này không thể chứa hết một phần trăm những gì đã xảy ra giữa nhiều người như thế trong khoảng thời gian hai mươi lăm năm;"},{"vNo":9,"txt":"Nhưng này có những biên sử chứa đựng hết những sự việc diễn tiến của dân này; và một truyện ký ngắn hơn nhưng trung thực đã được Nê Phi ghi chép."},{"vNo":10,"txt":"Vậy nên tôi đã ghi chép lại những điều này dựa theo biên sử của Nê Phi, là biên sử được ghi khắc trên các bảng được gọi là các bảng khắc của Nê Phi."},{"vNo":11,"txt":"Và này, tôi đã ghi chép trên các bảng khắc do chính tay tôi làm ra."},{"vNo":12,"txt":"Và này, tôi được gọi là Mặc Môn, gọi theo tên xứ Mặc Môn, xứ mà ngày trước An Ma đã dựng lên giáo hội trong dân chúng; phải, đó là giáo hội đầu tiên được thành lập trong dân chúng sau khi họ phạm giới."},{"vNo":13,"txt":"Này, tôi là một môn đồ của Chúa Giê Su Ky Tô, Vị Nam Tử của Thượng Đế. Tôi đã được Ngài kêu gọi để rao truyền lời của Ngài trong dân Ngài, để họ có thể có được cuộc sống vĩnh viễn."},{"vNo":14,"txt":"Và theo ý muốn của Thượng Đế thì những lời nguyện cầu của những người đã chết, là những người thánh thiện, phải được thực hiện theo đức tin của họ, nên điều cần thiết là tôi phải ghi chép những điều này, là những điều đã xảy ra—"},{"vNo":15,"txt":"Phải, một biên sử nhỏ ghi chép những gì đã xảy ra từ thời Lê Hi rời khỏi Giê Ru Sa Lem cho đến bây giờ."},{"vNo":16,"txt":"Vậy nên, tôi viết biên sử của tôi từ các truyện ký của những người sinh trước tôi cho đến ngày tôi ra đời;"},{"vNo":17,"txt":"Và sau đó tôi ghi chép về những sự việc mà chính mắt tôi đã trông thấy."},{"vNo":18,"txt":"Và tôi biết rằng, biên sử mà tôi viết ra đây là xác đáng và chân thật; tuy nhiên có nhiều điều, thể theo ngôn ngữ của chúng tôi, chúng tôi không thể viết ra được."},{"vNo":19,"txt":"Và giờ đây, tôi xin ngừng nói về bản thân tôi, và xin tiếp tục tường thuật về những điều đã xảy ra trước mắt tôi."},{"vNo":20,"txt":"Tôi là Mặc Môn, và là con cháu chính thống của Lê Hi.  Tôi có lý do để chúc phước cho Thượng Đế của tôi và Đấng Cứu Rỗi Giê Su Ky Tô của tôi, vì Ngài đã đem tổ phụ của chúng tôi ra khỏi xứ Giê Ru Sa Lem, (và không một ai biết được điều đó ngoài Ngài và những người được Ngài đem ra khỏi xứ đó) và Ngài đã ban cho tôi và cho dân tôi nhiều điều hiểu biết về sự cứu rỗi linh hồn chúng tôi."},{"vNo":21,"txt":"Quả thật Ngài đã ban phước lành cho gia tộc Gia Cốp, và đã thương xót dòng dõi Giô Sép."},{"vNo":22,"txt":"Và chừng nào con cháu của Lê Hi vẫn còn tuân giữ những lệnh truyền của Ngài thì Ngài vẫn ban phước cho họ và khiến họ được thịnh vượng theo như lời Ngài đã phán."},{"vNo":23,"txt":"Phải, và chắc chắn Ngài lại sẽ dẫn dắt dân còn sót lại của dòng dõi Giô Sép tới sự hiểu biết Chúa, Thượng Đế của họ."},{"vNo":24,"txt":"Và chắc chắn như Chúa là Đấng hằng sống, Ngài sẽ quy tụ từ bốn phương trời của thế gian tất cả những dân còn sót lại của dòng dõi Gia Cốp, là những người đang bị phân tán trên khắp mặt đất."},{"vNo":25,"txt":"Và như Ngài đã lập giao ước với tất cả gia tộc Gia Cốp như thế nào, thì cũng như vậy, giao ước mà Ngài đã lập với gia tộc Gia Cốp sẽ được làm tròn vào kỳ định của Ngài, để phục hồi toàn thể gia tộc Gia Cốp về với sự hiểu biết giao ước mà Ngài đã giao ước với họ."},{"vNo":26,"txt":"Và rồi họ sẽ nhận biết Đấng Cứu Chuộc của họ, tức là Chúa Giê Su Ky Tô, Vị Nam Tử của Thượng Đế; và lúc đó từ bốn phương trời của thế gian họ sẽ được quy tụ về xứ sở của họ, là nơi mà ngày trước họ đã bị phân tán; phải, chắc chắn như Chúa là Đấng hằng sống, điều đó sẽ phải xảy ra. A Men."}]}