{"heading":"Dân Nê Phi thịnh vượng—Lòng kiêu ngạo, sự giàu có và phân chia giai cấp nổi lên—Giáo hội bị rạn nứt vì những sự phân tranh—Sa Tan dẫn dắt dân chúng vào con đường phản nghịch—Nhiều vị tiên tri kêu gọi sự hối cải và bị giết chết—Những kẻ sát nhân âm mưu chiếm đoạt chính quyền. Khoảng 26–30 sau t.c.","prevAbbr":"3-ne","nextAbbr":"3-ne","prevNo":5,"nextNo":7,"chapterTitle":"3 Nê Phi 6","prevTitle":"3 Nê Phi 5","nextTitle":"3 Nê Phi 7","verses":[{"vNo":1,"txt":"Và giờ đây chuyện rằng, vào năm thứ hai mươi sáu, tất cả dân Nê Phi đều trở về xứ sở của họ, mỗi người cùng với gia đình mình, với các đàn gia súc và các bầy thú, ngựa, trâu bò của mình, và tất cả những vật gì thuộc về họ."},{"vNo":2,"txt":"Và chuyện rằng, vì chưa dùng hết số lương thực nên họ đem trở về tất cả những gì họ chưa ăn, đủ loại ngũ cốc cùng vàng bạc và các vật quý giá khác. Rồi họ trở về xứ sở và đất đai của mình, cả miền bắc lẫn miền nam, cả xứ phương bắc lẫn xứ phương nam."},{"vNo":3,"txt":"Và những kẻ trộm cướp nào đã lập giao ước tôn trọng hòa bình của xứ sở, và những kẻ nào muốn tiếp tục làm dân La Man, đều được họ ban cho đất đai tùy theo dân số của chúng, để chúng có thể sinh sống bằng sức lao động; và như vậy là họ đã thiết lập được thái bình trong khắp xứ."},{"vNo":4,"txt":"Và họ lại bắt đầu thịnh vượng và hùng mạnh trở lại; và năm thứ hai mươi sáu và hai mươi bảy đã trôi qua, và trong nước rất có trật tự. Rồi họ thiết lập luật pháp dựa trên bình đẳng và công bình."},{"vNo":5,"txt":"Và giờ đây khắp xứ chẳng còn gì để cản trở sự thịnh vượng liên tục của dân chúng, trừ phi họ sa vào vòng phạm giới."},{"vNo":6,"txt":"Và giờ đây, chính Ghi Ghi Đô Ni và vị phán quan La Cô Nê cùng những vị được chỉ định làm những người lãnh đạo đã thiết lập nền hòa bình vĩ đại này trong xứ."},{"vNo":7,"txt":"Và chuyện rằng, có nhiều thành phố được xây mới và nhiều thành phố cũ được sửa sang."},{"vNo":8,"txt":"Và có nhiều con lộ lớn được đắp lên và nhiều đường sá được mở ra, nối liền từ thành phố này tới thành phố khác, từ xứ này với xứ khác, và từ vùng này tới vùng khác."},{"vNo":9,"txt":"Và như vậy là năm thứ hai mươi tám đã trôi qua, và dân chúng được hưởng thái bình liên tục."},{"vNo":10,"txt":"Nhưng chuyện rằng đến năm thứ hai mươi chín, trong dân chúng bắt đầu có vài sự tranh chấp; có một số người dương dương tự đắc và khoe khoang vì của cải của họ quá nhiều; phải, đến nỗi đưa tới những vụ ngược đãi lớn lao;"},{"vNo":11,"txt":"Vì trong xứ có nhiều thương gia, và cũng có nhiều luật gia và quan lại."},{"vNo":12,"txt":"Và dân chúng bắt đầu được phân biệt theo giai cấp, tùy theo sự giàu có và sự may mắn được học hành của họ; phải, có một số người phải chịu sự dốt nát vì sự nghèo khổ của mình, và một số khác thì được học hành thông thái nhờ sự giàu có của họ."},{"vNo":13,"txt":"Một số người dương dương tự đắc, nhưng cũng có một số người khác lại hết sức khiêm nhường; một số người sỉ nhục lại khi họ bị sỉ nhục, nhưng cũng có một số người khác lại vui lòng chịu đựng sự sỉ nhục, sự ngược đãi, và mọi khổ cực, và không hề chống trả hay thóa mạ lại mà chỉ một mực khiêm nhường và ăn năn trước mặt Thượng Đế."},{"vNo":14,"txt":"Và do đó mà khắp xứ có một sự bất bình đẳng lớn lao, đến đỗi giáo hội bắt đầu bị rạn nứt; phải, đến đỗi, vào năm thứ ba mươi, giáo hội đã bị rạn nứt trong khắp xứ, ngoại trừ một số ít dân La Man được cải đạo theo tín ngưỡng chân thật; và họ không từ bỏ nó, vì họ vững chắc, bền bỉ, bất di bất dịch và hết lòng chuyên tâm tuân giữ những lệnh truyền của Chúa."},{"vNo":15,"txt":"Bấy giờ nguyên nhân của sự bất chính này của dân chúng là như vầy: Sa Tan đã có quyền năng lớn lao trong việc xúi giục dân chúng làm mọi điều bất chính, và làm cho họ tràn đầy kiêu ngạo, cám dỗ họ đi tìm kiếm uy quyền và quyền hành, cùng của cải và những điều phù phiếm của thế gian."},{"vNo":16,"txt":"Và như vậy Sa Tan đã dẫn dắt trái tim dân chúng đi lạc hướng để làm mọi điều bất chính; do đó họ hưởng được thái bình chỉ trong một ít năm mà thôi."},{"vNo":17,"txt":"Và như vậy là vào đầu năm thứ ba mươi—dân chúng đã bị phó mặc suốt một thời gian khá lâu theo sự cám dổ của quỷ dữ, để mặc cho quỷ dữ đưa đi bất cứ nơi đâu và làm bất cứ điều bất chính nào nó muốn họ làm—và như vậy, đến đầu năm thứ ba mươi, họ sống trong một trạng thái tà ác đáng ghê sợ."},{"vNo":18,"txt":"Bấy giờ họ không phạm tội một cách vô ý thức, vì họ biết ý muốn của Thượng Đế đối với họ, vì điều đó đã được dạy dỗ cho họ; vậy nên, họ đã cố tình phản nghịch Thượng Đế."},{"vNo":19,"txt":"Và giờ đây là vào thời La Cô Nê, con trai của La Cô Nê, vì La Cô Nê đã lên kế vị cha mình và cai trị dân chúng trong năm ấy."},{"vNo":20,"txt":"Và bắt đầu có những người được ơn trên soi dẫn và phái đến với dân chúng trong khắp xứ để thuyết giáo và làm chứng một cách bạo dạn về những tội lỗi và những điều bất chính của dân chúng. Họ làm chứng cho dân chúng biết về sự cứu chuộc Chúa sẽ đem lại cho dân Ngài, hay nói cách khác, đó là sự phục sinh của Đấng Ky Tô; và họ đã mạnh dạn làm chứng về cái chết và những nỗi thống khổ của Ngài."},{"vNo":21,"txt":"Bấy giờ có nhiều người vô cùng tức giận những người làm chứng về những điều này; và những người tức giận phần đông là các vị trưởng phán quan, và những người trước kia là các thầy tư tế thượng phẩm và các luật gia; phải, tất cả các luật gia đều tức giận những người làm chứng về những điều này."},{"vNo":22,"txt":"Lúc bấy giờ, không có một luật gia, một phán quan, hay một thầy tư tế thượng phẩm nào có quyền kết án tử hình bất cứ ai, trừ phi sự kết án của họ được quan cai trị toàn xứ ký."},{"vNo":23,"txt":"Giờ đây có nhiều người làm chứng một cách bạo dạn về những điều có liên quan đến Đấng Ky Tô đã bị các phán quan bắt và xử tử một cách bí mật, khiến cho sự hiểu biết về cái chết của họ chỉ đến với quan cai trị toàn xứ sau khi họ đã chết rồi."},{"vNo":24,"txt":"Giờ đây này, điều này trái với luật pháp của xứ sở là bắt xử tử một người mà họ không được quyền từ quan cai trị toàn xứ—"},{"vNo":25,"txt":"Vậy nên, người ta gởi khiếu nại tới quan cai trị toàn xứ ở Gia Ra Hem La, về việc các phán quan này đã kết án tử hình những vị tiên tri của Chúa, không đúng theo luật pháp."},{"vNo":26,"txt":"Giờ đây chuyện rằng, họ bị bắt dẫn đến trước mặt vị trưởng phán quan để bị xét xử về tội trạng họ đã làm, thể theo luật pháp dân chúng đã đề ra."},{"vNo":27,"txt":"Giờ đây chuyện rằng, những phán quan ấy có rất nhiều bạn bè và bà con; và những người còn lại, phải, hầu hết là các luật gia và các thầy tư tế thượng phẩm, đã tụ họp nhau lại và liên kết với những bà con của các phán quan bị đem ra xét xử theo luật pháp."},{"vNo":28,"txt":"Và những người này đã lập giao ước với nhau, phải, theo kiểu giao ước của người xưa đã lập, đó là giao ước mà quỷ dữ đã thực hiện, để liên kết chống lại mọi điều ngay chính."},{"vNo":29,"txt":"Vậy nên những người này liên kết với nhau chống lại dân của Chúa, và lập giao ước để hủy diệt họ và giải thoát những kẻ phạm tội sát nhân khỏi bàn tay công lý đang sắp sửa được thi hành theo luật pháp."},{"vNo":30,"txt":"Và những người này bất chấp luật pháp và quyền lợi của tổ quốc họ; và họ cùng nhau lập giao ước là sẽ hủy diệt quan cai trị và lập lên một vị vua cai trị xứ sở, làm cho xứ sở không còn được tự do nữa mà phải đặt dưới quyền cai trị của các vua."}]}