{"heading":"Vị trưởng phán quan bị ám sát, chính quyền bị hủy diệt và dân chúng phân chia thành các chi tộc—Gia Cốp, kẻ chống báng Đấng Ky Tô, trở thành vua của một sự âm mưu liên kết bí mật—Nê Phi thuyết giảng sự hối cải và đức tin nơi Đấng Ky Tô—Các thiên sứ đến phù trợ ông hằng ngày và ông cứu em ông từ kẻ chết sống lại—Nhiều người hối cải và chịu phép báp têm. Khoảng 30–33 sau t.c.","prevAbbr":"3-ne","nextAbbr":"3-ne","prevNo":6,"nextNo":8,"chapterTitle":"3 Nê Phi 7","prevTitle":"3 Nê Phi 6","nextTitle":"3 Nê Phi 8","verses":[{"vNo":1,"txt":"Giờ đây này, tôi sẽ cho các người thấy rằng, họ không lập được một vị vua cai trị xứ sở; nhưng cùng trong năm đó, phải, năm thứ ba mươi, họ đã hủy diệt trên ghế xét xử, phải, họ đã ám sát vị trưởng phán quan trong xứ."},{"vNo":2,"txt":"Và rồi dân chúng chia rẽ lẫn nhau; họ tách rời thành các chi tộc, mỗi người tùy theo gia đình, bà con và bạn bè của mình; và như thế đó mà họ đã hủy diệt nền cai trị trong xứ."},{"vNo":3,"txt":"Và mỗi chi tộc chỉ định một người chỉ huy hay một người lãnh đạo cho mình, và như vậy là họ đã trở thành những chi tộc và những người lãnh đạo chi tộc."},{"vNo":4,"txt":"Giờ đây này, không có một người nào trong bọn họ lại không có một gia đình đông đúc và nhiều bà con bạn bè; vậy nên chi tộc của họ đã trở nên hết sức đông đảo."},{"vNo":5,"txt":"Giờ đây tất cả những việc này đã xảy ra, và chưa có cuộc chiến tranh nào giữa bọn họ; và tất cả những điều bất chính này đã xảy đến cho dân chúng vì họ đã nộp mình cho quyền năng của Sa Tan."},{"vNo":6,"txt":"Và những quy luật của chính quyền bị hủy diệt vì sự âm mưu liên kết bí mật của bà con và bạn bè của những kẻ đã sát hại các vị tiên tri."},{"vNo":7,"txt":"Và họ đã gây nên một cuộc tranh chấp lớn lao trong xứ, đến nỗi đa số những người ngay chính đã hầu như trở nên những người tà ác; phải, chỉ còn lại một số rất ít người ngay chính trong bọn họ mà thôi."},{"vNo":8,"txt":"Và như vậy là sáu năm chưa trôi qua mà phần đông dân chúng đã rời bỏ sự ngay chính của mình chẳng khác chi chó liếm lại đồ nó đã mửa, hay như heo lăn lóc trong vũng bùn dơ."},{"vNo":9,"txt":"Giờ đây tập đoàn bí mật này, là tập đoàn đã đem sự bất chính lớn lao đến cho dân chúng, đã tụ họp lại với nhau và đặt một người lên cầm đầu mà chúng gọi là Gia Cốp."},{"vNo":10,"txt":"Và chúng đã gọi hắn là vua của chúng; vậy nên, hắn trở thành vua cai trị bọn tà ác này; và hắn là một trong số những kẻ cầm đầu đã từng lên tiếng chống đối những vị tiên tri làm chứng về Chúa Giê Su."},{"vNo":11,"txt":"Và chuyện rằng, chúng không đông bằng những chi tộc của dân chúng, là những chi tộc đã đoàn kết với nhau, ngoại trừ những người lãnh đạo của họ là lập ra luật pháp riêng tùy theo mỗi chi tộc của mình; do đó họ là kẻ thù của chúng; mặc dù họ không phải là những người ngay chính, nhưng họ vẫn đoàn kết với nhau trong mối hận thù đối với những kẻ đã lập giao ước để hủy diệt chính quyền."},{"vNo":12,"txt":"Vậy nên, khi Gia Cốp thấy rằng kẻ thù của chúng đông đảo hơn chúng, và hắn là vua bọn ấy nên hắn ra lệnh cho dân mình phải chạy trốn lên vùng đất cực bắc, và xây dựng lên một vương quốc ở đấy, chờ cho đến khi nào những người ly khai đến sáp nhập với bọn chúng, (vì hắn lừa phỉnh dân hắn là sẽ có nhiều người ly khai) và chúng sẽ có đủ sức mạnh để chống lại những chi tộc của dân chúng. Và bọn chúng đã làm đúng như vậy."},{"vNo":13,"txt":"Và chúng đã ra đi cấp tốc đến nỗi không ai ngăn cản kịp, cho đến khi chúng đã vượt khỏi tầm tay của dân chúng. Và như vậy là chấm dứt năm thứ ba mươi; và những sự việc của dân Nê Phi là như vậy."},{"vNo":14,"txt":"Và chuyện rằng, đến năm thứ ba mươi mốt, dân chúng đã phân chia thành nhiều chi tộc, mỗi người tùy theo gia đình, bà con, và bạn bè mình; tuy nhiên họ thỏa thuận là sẽ không gây chiến với nhau; nhưng họ lại không đoàn kết trong vấn đề luật pháp và cách thức cai trị, vì những vấn đề này đã được lập ra tùy theo ý nghĩ của những người chỉ huy và lãnh đạo họ. Nhưng họ đã lập ra những đạo luật rất nghiêm khắc để cho chi tộc này không được vi phạm đến chi tộc khác, nên nhờ đó mà họ có được phần nào thái bình trong nước; tuy nhiên lòng họ lại xa Chúa, Thượng Đế của họ, và họ ném đá các vị tiên tri và xua đuổi các vị ấy."},{"vNo":15,"txt":"Và chuyện rằng, Nê Phi—người đã được các thiên sứ đến viếng và cũng đã được nghe tiếng nói của Chúa, vậy nên, sau khi được trông thấy các thiên sứ, đã được chứng kiến tận mắt và đã được ban cho quyền năng để ông có thể biết về giáo vụ của Đấng Ky Tô, và cũng như đã chứng kiến được việc dân chúng mau lẹ từ chỗ ngay chính quay về với những điều tà ác và khả ố của họ;"},{"vNo":16,"txt":"Vì thế ông buồn rầu cho lòng dạ chai đá và tâm trí mù quáng của họ—đã đi đến với dân chúng cùng trong năm đó và bắt đầu mạnh dạn làm chứng về sự hối cải và sự xá miễn tội lỗi nhờ đức tin nơi Chúa Giê Su Ky Tô."},{"vNo":17,"txt":"Và ông đã thuyết giảng cho họ nhiều điều; và tất cả những điều này không thể ghi chép ra được, và nếu chỉ ghi chép một phần thì lại không đủ, vậy nên những điều đó không được ghi chép trong sách này. Và Nê Phi đã thuyết giảng với quyền năng và thẩm quyền lớn lao."},{"vNo":18,"txt":"Và chuyện rằng, họ tức giận ông vì ông có quyền năng lớn lao hơn họ, vì họ không thể không tin những lời nói của ông được, vì đức tin của ông nơi Chúa Giê Su Ky Tô thật quá lớn lao đến nỗi các thiên sứ đến phù trợ ông mỗi ngày."},{"vNo":19,"txt":"Và trong danh Chúa Giê Su, ông đã xua đuổi các quỷ dữ và ác linh ra; và ngay cả em của ông cũng được ông cứu sống lại từ cỏi chết sau khi người này đã bị dân chúng ném đá chết."},{"vNo":20,"txt":"Và dân chúng trông thấy cùng chứng kiến được điều này, và họ tức giận ông vì quyền năng của ông; và ông còn làm nhiều phép lạ khác trong danh Chúa Giê Su trước mắt dân chúng."},{"vNo":21,"txt":"Và chuyện rằng, năm thứ ba mươi mốt đã trôi qua, và chỉ có một số ít người được cải đạo theo Chúa; nhưng tất cả những ai đã được cải đạo đều biểu thị một cách thực sự cho dân chúng biết rằng họ được quyền năng và Thánh Linh của Thượng Đế viếng thăm, đó là quyền năng hằng có trong Chúa Giê Su Ky Tô, là Đấng mà họ tin."},{"vNo":22,"txt":"Và tất cả những ai được xua đuổi những quỷ dữ ra khỏi họ và được chữa lành bệnh tật đều thực sự biểu lộ cho dân chúng thấy rằng, họ được Thánh Linh của Thượng Đế tác động và được chữa lành; và họ cũng cho thấy những điềm triệu cùng làm những phép lạ trong dân chúng."},{"vNo":23,"txt":"Và như vậy là năm thứ ba mươi hai cũng đã trôi qua. Và đến đầu năm thứ ba mươi ba, Nê Phi lại kêu gọi dân chúng, ông thuyết giảng về sự hối cải và sự xá miễn tội lỗi."},{"vNo":24,"txt":"Giờ đây tôi cũng muốn các người nhớ rằng, không một người nào được dẫn dắt tới sự hối cải mà không được báp têm bằng nước."},{"vNo":25,"txt":"Vậy nên, có nhiều người được Nê Phi sắc phong vào giáo vụ này, để cho tất cả những ai đến với họ đều phải được báp têm bằng nước, và sự việc này là để làm một bằng chứng và một chứng ngôn trước mặt Thượng Đế, còn đối với dân chúng, thì chứng tỏ rằng họ đã hối cải và nhận được sự xá miễn tội lỗi của mình."},{"vNo":26,"txt":"Và vào đầu năm này, có nhiều người được báp têm để hối cải; và như vậy là năm này hầu như đã gần trôi qua."}]}