{"heading":"Bão tố, động đất, hỏa hoạn, cuồng phong và những chấn động của thiên nhiên chứng thật việc Đấng Ky Tô bị đóng đinh trên thập tự giá—Nhiều người bị hủy diệt—Bóng tối bao trùm mặt đất suốt thời gian ba ngày—Những người sống sót than tiếc cho số phận của mình. Khoảng 33–34 sau t.c.","prevAbbr":"3-ne","nextAbbr":"3-ne","prevNo":7,"nextNo":9,"chapterTitle":"3 Nê Phi 8","prevTitle":"3 Nê Phi 7","nextTitle":"3 Nê Phi 9","verses":[{"vNo":1,"txt":"Và giờ đây chuyện rằng, theo biên sử của chúng tôi, và chúng tôi biết rằng biên sử của chúng tôi là đúng sự thật, vì này, người lưu giữ biên sử này là một người công minh—vì ông đã thực sự làm nhiều phép lạ trong danh Chúa Giê Su; và không một ai có thể làm phép lạ trong danh Chúa Giê Su trừ phi kẻ đó được tẩy sạch hết mọi dơ bẩn của sự bất chính của mình—"},{"vNo":2,"txt":"Và giờ đây chuyện rằng, nếu người đó không tính lầm thời gian của chúng tôi thì như vậy là năm thứ ba mươi ba đã trôi qua;"},{"vNo":3,"txt":"Và dân chúng bắt đầu dốc lòng trông chờ điềm triệu mà tiên tri Sa Mu Ên, người La Man, đã báo trước; phải, họ trông chờ thời gian tăm tối suốt ba ngày trên khắp mặt đất."},{"vNo":4,"txt":"Và mặc dầu đã có nhiều điềm triệu được ban ra trước, vẫn có những sự nghi ngờ và các cuộc cãi vã lớn lao bắt đầu xảy ra trong dân chúng."},{"vNo":5,"txt":"Và chuyện rằng đến năm thứ ba mươi bốn, vào ngày mồng bốn tháng giêng, có một cơn bão nổi lên rất mạnh mà người ta chưa bao giờ thấy khắp trong xứ."},{"vNo":6,"txt":"Và cũng có cơn giông tố lớn và khủng khiếp nổi lên, cùng những tiếng sấm sét kinh hồn, đến nỗi nó làm rung chuyển cả trái đất như sắp vỡ tan."},{"vNo":7,"txt":"Và có những lằn chớp lóe lên sáng ngời mà người ta chưa bao giờ thấy khắp trong xứ."},{"vNo":8,"txt":"Và thành phố Gia Ra Hem La bốc cháy."},{"vNo":9,"txt":"Còn thành phố Mô Rô Ni thì chìm xuống lòng biển sâu, và dân cư trong ấy đều bị chết chìm."},{"vNo":10,"txt":"Và đất trồi cao đổ lên thành phố Mô Rô Ni Ha, khiến cho nơi trước đó là thành phố nay trở thành một ngọn núi vĩ đại."},{"vNo":11,"txt":"Và một sự hủy diệt vĩ đại và khủng khiếp đã xảy ra trong xứ phương nam."},{"vNo":12,"txt":"Nhưng này, trong xứ phương bắc, sự hủy diệt còn lớn lao và khủng khiếp hơn; vì này, toàn thể mặt đất đều thay đổi vì cơn bão tố và những trận cuồng phong, vì sấm, chớp và sự rung chuyển khủng khiếp của toàn thể trái đất;"},{"vNo":13,"txt":"Và những con đường lớn bị vỡ ra, các mặt đường bằng phẳng bị hư hỏng, và nhiều nơi đất bằng nay trở nên lồi lõm."},{"vNo":14,"txt":"Và nhiều thành phố vĩ đại và nổi tiếng bị chôn vùi. Nhiều thành phố bị thiêu rụi, và nhiều thành phố bị rung động cho đến khi các tòa nhà đổ xuống mặt đất. Còn dân cư trong đó thì chết hết, và những nơi này trở nên tiêu điều."},{"vNo":15,"txt":"Tuy vậy vẫn còn vài thành phố tồn tại; mặc dầu bị thiệt hại nặng nề vô cùng và có nhiều người bị thiệt mạng."},{"vNo":16,"txt":"Và một số người thì bị gió lốc cuốn đi. Không ai biết họ đi đâu cả; chỉ biết là họ bị gió lốc cuốn đi mà thôi."},{"vNo":17,"txt":"Và như vậy là mặt đất bị đổi dạng, vì bão tố, sấm, chớp, và động đất."},{"vNo":18,"txt":"Và này, các tảng đá bị tách làm đôi; vỡ ra trên mặt đất, đến nỗi khắp nơi trên mặt đất đều thấy các mảnh vụn, các vết rạn và các kẽ nứt."},{"vNo":19,"txt":"Và chuyện rằng khi sấm, chớp, bão, giông tố và động đất đã chấm dứt—vì này, những điều này kéo dài suốt ba tiếng đồng hồ; và có người lại nói nó kéo dài lâu hơn thế nữa; tuy nhiên, tất cả những điều lớn lao và khủng khiếp này đã xảy ra suốt khoảng thời gian ba tiếng đồng hồ—này, bóng tối bao trùm mặt đất."},{"vNo":20,"txt":"Và chuyện rằng, bóng tối dày đặc trên khắp mặt đất, đến đỗi những dân cư nào chưa ngã xuống có thể cảm thấy hơi ẩm của bóng tối;"},{"vNo":21,"txt":"Và vì bóng tối nên không thể có ánh sáng được. Cũng không thể thắp nến hay đốt đuốc được; cũng không thể dùng củi khô và dễ cháy của họ mà dúm lửa. Bởi thế nên chẳng có một chút ánh sáng nào cả;"},{"vNo":22,"txt":"Và cũng chẳng thấy một chút ánh sáng nào hay một chút lửa nào, hay tia sáng hoặc ánh mặt trời, ánh mặt trăng, hay các vì sao, vì sương mù tối đen khủng khiếp đang bao trùm mặt đất."},{"vNo":23,"txt":"Và chuyện rằng, người ta không thấy một chút ánh sáng nào như vậy suốt thời gian ba ngày; và trong dân chúng không ngớt có tiếng than khóc và gào thét; phải, tiếng rên la của dân chúng thật là thảm thiết biết bao, vì bóng tối và sự hủy diệt lớn lao đã đến với họ."},{"vNo":24,"txt":"Và có nơi người ta nghe tiếng kêu than như vầy: Ôi phải chi chúng ta hối cải trước ngày vĩ đại và khủng khiếp này thì ắt là các đồng bào của chúng ta đã được tha mạng và đã chẳng bị thiêu chết tại thành phố Gia Ra Hem La vĩ đại kia."},{"vNo":25,"txt":"Và nơi khác thì người ta nghe có tiếng kêu la và khóc than như vầy: Ôi phải chi chúng ta hối cải trước ngày vĩ đại và khủng khiếp này và không giết hại, ném đá các tiên tri, cùng xua đuổi họ, thì các bà mẹ của chúng ta, các con gái xinh đẹp của chúng ta cùng các con cái của chúng ta đã được tha mạng và đã không bị chôn vùi tại thành phố Mô Rô Ni Ha vĩ đại kia. Và những tiếng gào thét của dân chúng thật lớn và khủng khiếp đến như vậy đó."}]}