{"heading":"Trong bóng tối, tiếng nói của Đấng Ky Tô công bố về sự hủy diệt của nhiều người và thành phố vì sự tà ác của họ—Ngài cũng công bố về thiên tính của Ngài và loan truyền rằng luật pháp Môi Se đã được làm tròn và Ngài kêu gọi loài người hãy đến cùng Ngài để được cứu rỗi. Khoảng 34 sau t.c.","prevAbbr":"3-ne","nextAbbr":"3-ne","prevNo":8,"nextNo":10,"chapterTitle":"3 Nê Phi 9","prevTitle":"3 Nê Phi 8","nextTitle":"3 Nê Phi 10","verses":[{"vNo":1,"txt":"Và chuyện rằng, tất cả dân cư trên khắp mặt đất của xứ sở này đều được nghe một tiếng nói vang lên rằng:"},{"vNo":2,"txt":"Khốn thay, khốn thay, khốn thay cho dân này; khốn thay cho tất cả dân cư trên toàn thể thế gian, ngoại trừ chúng hối cải; vì quỷ dữ đang cười và các quỷ sứ của nó đang vui mừng về việc những con trai và con gái xinh đẹp của dân ta bị giết chết; và đó là vì sự bất chính và những điều khả ố của chúng nên chúng mới bị ngã gục!"},{"vNo":3,"txt":"Này, ta đã dùng lửa đốt cháy thành phố Gia Ra Hem La vĩ đại kia và dân cư trong đó."},{"vNo":4,"txt":"Và này, thành phố Mô Rô Ni vĩ đại kia ta đã khiến cho phải chìm xuống lòng biển sâu, và dân cư trong đó đã bị chết chìm."},{"vNo":5,"txt":"Và này, thành phố Mô Rô Ni Ha vĩ đại kia ta đã lấy đất chôn lấp và dân cư trong đó nữa, để che giấu những điều bất chính và khả ố của chúng trước mặt ta, để cho máu của các tiên tri và các thánh đồ sẽ không tới ta nữa mà chống lại chúng."},{"vNo":6,"txt":"Và này, thành phố Ghinh Ganh, ta đã cho nhận chìm và các dân cư trong đó đã bị chôn vùi trong lòng đất sâu;"},{"vNo":7,"txt":"Phải, cả thành phố Ô Ni Ha cùng dân cư trong đó, thành phố Mô Cum cùng dân cư trong đó, và luôn cả thành phố Giê Ru Sa Lem cùng dân cư trong đó; ta đã khiến cho nước dâng lên thế các chỗ đó để che giấu những điều tà ác và khả ố của chúng khỏi mặt ta, để cho máu của các tiên tri và các thánh đồ không lên tới ta nữa mà chống lại chúng."},{"vNo":8,"txt":"Và này, thành phố Ga Đi An Đi, thành phố Ga Đi Ôm Na, thành phố Gia Cốp, thành phố Ghim Ghim Nô, tất cả những thành phố này ta đã khiến cho phải chìm xuống, và ta đã khiến những đồi núi cùng thung lũng thế chỗ chúng; và ta đã chôn vùi dân cư trong đó xuống lòng đất sâu, để che giấu những điều tà ác và khả ố của chúng khỏi mặt ta, để cho máu các tiên tri và các thánh đồ không lên tới ta mà chống lại chúng."},{"vNo":9,"txt":"Và này, thành phố Gia Cốp Gát lớn lao kia là nơi dân của vua Gia Cốp ở, ta đã khiến cho lửa đốt cháy nó, vì tội lỗi và sự tà ác của chúng đã vượt trên cả mọi sự tà ác của toàn thể thế gian, vì những vụ sát nhân và những sự liên kết bí mật của chúng; vì chính chúng là những kẻ đã hủy diệt nền hòa bình của dân ta cùng nền cai trị của xứ sở; vậy nên ta đã khiến cho chúng phải bị đốt cháy để hủy diệt chúng khỏi mặt ta, và để cho máu của các tiên tri và các thánh đồ không lên tới ta nữa mà chống lại chúng."},{"vNo":10,"txt":"Và này, thành phố La Man, thành phố Giốt, thành phố Gát, và thành phố Kích Cơ Men, ta đã khiến cho lửa đốt cháy, và dân cư trong đó cũng vậy, vì sự tà ác của chúng trong việc xua đuổi các tiên tri và ném đá những người do ta sai đến để rao truyền cho chúng biết những điều tà ác và khả ố của chúng."},{"vNo":11,"txt":"Và vì chúng đã xua đuổi tất cả những người ấy đi khiến cho không còn ai là người ngay chính trong số bọn chúng nữa, nên ta cho lửa xuống hủy diệt chúng để cho những điều tà ác và khả ố của chúng được che giấu khỏi mặt ta, để cho máu của các tiên tri và các thánh đồ mà ta sai đến với chúng không còn kêu gào từ dưới đất lên để chống chúng nữa."},{"vNo":12,"txt":"Và ta đã giáng nhiều sự hủy diệt lớn lao xuống xứ này và xuống dân này vì những điều tà ác và khả ố của chúng."},{"vNo":13,"txt":"Hỡi tất cả các ngươi là những kẻ được dung tha vì các ngươi ngay chính hơn chúng, giờ đây các ngươi không muốn trở về cùng ta, và hối cải tội lỗi và được cải đạo để ta có thể chữa lành cho các ngươi chăng"},{"vNo":14,"txt":"Phải, quả thật ta nói cho các ngươi hay, nếu các ngươi đến cùng ta thì các ngươi sẽ có được cuộc sống vĩnh cửu. Này, cánh tay thương xót của ta đã dang ra về phía các ngươi, và bất cứ kẻ nào đến, ta đều đón nhận; và phước thay cho những ai đến cùng ta."},{"vNo":15,"txt":"Này, ta là Giê Su Ky Tô, Con của Thượng Đế. Ta đã tạo dựng trời đất cùng tất cả vạn vật trong đó. Ta ở cùng Đức Chúa Cha từ lúc ban đầu. Ta ở trong Đức Chúa Cha và Đức Chúa Cha ở trong ta; và Đức Chúa Cha đã vinh danh Ngài nơi ta."},{"vNo":16,"txt":"Ta đã đến cùng dân ta, nhưng dân ta không đón nhận ta. Và các thánh thư nói về sự hiện đến của ta nay đã được ứng nghiệm."},{"vNo":17,"txt":"Và tất cả những ai đã đón nhận ta thì ta đã ban cho họ được trở thành con cái của Thượng Đế; và ta cũng sẽ ban cho tất cả những ai tin nơi danh ta, vì này, nhờ ta mà sự cứu chuộc đến, và trong ta mà luật pháp Môi Se được làm tròn."},{"vNo":18,"txt":"Ta là sự sáng và sự sống của thế gian. Ta là An Pha và Ô Mê Ga, tức là ban đầu và cuối cùng."},{"vNo":19,"txt":"Và các ngươi sẽ không còn dâng hiến cho ta sự đổ máu nữa; phải, các của lễ hy sinh và các của lễ thiêu sẽ được hủy bỏ, vì ta sẽ không nhận một của lễ hy sinh hay một của lễ thiêu nào của các ngươi nữa."},{"vNo":20,"txt":"Và các ngươi chỉ phải hiến dâng cho ta một tấm lòng đau khổ và một tâm hồn thống hối làm của lễ hy sinh. Và bất cứ kẻ nào đến cùng ta với một tấm lòng đau khổ và một tâm hồn thống hối, thì sẽ được ta báp têm bằng lửa và bằng Đức Thánh Linh, cũng như dân La Man, nhờ đức tin của họ nơi ta vào lúc họ cải đạo, đã được báp têm bằng lửa và bằng Đức Thánh Linh mà họ không hay biết điều đó."},{"vNo":21,"txt":"Này, ta đã xuống thế gian để đem lại sự cứu chuộc cho thế gian, và để cứu vớt thế gian khỏi tội lỗi."},{"vNo":22,"txt":"Vậy nên, bất cứ kẻ nào hối cải và đến với ta như một trẻ nhỏ thì sẽ được ta đón nhận, vì vương quốc của Thượng Đế dành cho những kẻ đó. Này, vì những kẻ đó mà ta đã phó bỏ mạng sống của ta rồi lấy lại nó; vậy các ngươi hãy hối cải và đến cùng ta, hỡi các ngươi ở các nơi tận cùng của trái đất, rồi các ngươi sẽ được cứu."}]}