{"heading":"Mormon predvodi nefijske čete — Krv i klanje protežu se zemljom — Nefijci jadikuju i tuguju žaljenjem prokletih — Njihov je dan milosti prošao — Mormon dobiva ploče Nefijeve — Ratovi se nastavljaju. Oko 327–350. po. Kr.","prevAbbr":"morm","prevNo":1,"nextAbbr":"morm","nextNo":3,"chapterTitle":"Mormon 2","verses":[{"vNo":"1 ","txt":"I dogodi se, te iste godine otpoče rat ponovno između Nefijaca i Lamanaca. I premda bijah mlad, bijah velik stasom; zato me narod Nefijev postavi da budem vođa njihov, to jest vođa četa njihovih."},{"vNo":"2 ","txt":"Zato se dogodi da u šesnaestoj godini svojoj krenuh na čelu vojske nefijske protiv Lamanaca; dakle, tri stotine dvadeset i šest godina bijaše prošlo."},{"vNo":"3 ","txt":"I dogodi se da tri stotine dvadeset i sedme godine Lamanci navališe na nas silno velikom moću, toliko da zastrašiše čete moje; zato se one ne htjedoše boriti, i počeše se povlačiti prema sjevernim zemljama."},{"vNo":"4 ","txt":"I dogodi se da mi dođosmo do grada Angole, i zauzesmo grad, te obavismo pripreme za obranu protiv Lamanaca. I dogodi se da mi utvrdismo grad snagom svojom; no unatoč svim utvrdama našim Lamanci navališe na nas i istjeraše nas iz grada."},{"vNo":"5 ","txt":"I također nas protjeraše iz zemlje Davidove."},{"vNo":"6 ","txt":"I mi pokročismo i dođosmo do zemlje Jošuine, koja bijaše u graničnim predjelima na zapadu kraj morske obale."},{"vNo":"7 ","txt":"I dogodi se da mi sabrasmo narod svoj što brže mogasmo, tako da bismo ih mogli skupiti zajedno u jednu skupinu."},{"vNo":"8 ","txt":"No gle, zemlja bijaše puna razbojnika i Lamanaca; i unatoč velikom uništenju što bijaše prijetilo narodu mojemu, oni se ne pokajaše za zla djela svoja; zato se krv i klanje proširiše po svemu licu zemlje, i od strane Nefijaca, a i od strane Lamanaca; i to bijaše jedan posvemašnji prevrat po svemu licu zemlje."},{"vNo":"9 ","txt":"I evo, Lamanci imahu kralja, a ime njegovo bijaše Aron; i on navali na nas s vojskom od četrdeset i četiri tisuće. I gle, ja mu se oduprijeh s četrdeset i dvije tisuće. I dogodi se da ga ja porazih s vojskom svojom te on pobježe preda mnom. I gle, sve to bijaše učinjeno, i tri stotine i trideset godina bijaše prošlo."},{"vNo":"10 ","txt":"I dogodi se da se Nefijci počeše kajati za bezakonje svoje, i počeše vikati baš kao što prorokovaše Samuel prorok; jer gle, nitko ne mogaše sačuvati ono što bijaše njegovo, zbog lopova, i razbojnika, i ubojica, i čarolija, i vradžbina što bijahu u zemlji."},{"vNo":"11 ","txt":"Tako se poče javljati tugovanje i jadikovanje po svoj zemlji zbog svega toga, a naročito među narodom Nefijevim."},{"vNo":"12 ","txt":"I dogodi se, kad ja, Mormon, vidjeh jadikovanje njihovo, i tugovanje njihovo, i žalost njihovu pred Gospodom, srce se moje poče radovati u meni, jer poznavah milosrđa i dugotrpnost Gospodnju, zato držah da će on biti milosrdan prema njima tako da će oni ponovno postati pravedan narod."},{"vNo":"13 ","txt":"No gle, ta radost moja bijaše uzaludna, jer žaljenje njihovo ne bijaše na pokajanje, zbog dobrote Božje; već to radije bijaše žaljenje prokletih, zato što im Gospod neće uvijek dopustiti da osjećaju sreću u grijehu."},{"vNo":"14 ","txt":"I oni ne dolažahu k Isusu srca skršena i duha raskajana, već proklinjahu Boga i željahu umrijeti. Ipak se borahu mačem za živote svoje."},{"vNo":"15 ","txt":"I dogodi se da se žalost moja vrati ponovno k meni, i vidjeh da dan milosti prođe za njih, i vremenito i duhovno; jer vidjeh tisuće njih sasječene u otvorenoj buni protiv Boga njihova, i nagomilane poput balege na licu zemlje. I tako tri stotine četrdeset i četiri godine bijahu prošle."},{"vNo":"16 ","txt":"I dogodi se da tri stotine četrdeset i pete godine Nefijci počeše bježati pred Lamancima; i oni bijahu proganjani dok ne stigoše sve do zemlje Jašon, prije nego što bijaše moguće zaustaviti ih u povlačenju njihovu."},{"vNo":"17 ","txt":"I evo, grad Jašon bijaše blizu zemlje gdje Am-Maron bijaše pohranio zapise za Gospoda, da ne bi bili uništeni. I gle, ja pođoh prema riječi Am-Maronovoj, i uzeh ploče Nefijeve, i izradih zapis prema riječima Am-Maronovim."},{"vNo":"18 ","txt":"I na pločama Nefijevim izradih cjelovito izvješće o svim opačinama i odvratnostima; no, na ovim se pločama suzdržah izraditi cjelovito izvješće o opačinama i odvratnostima njihovim, jer gle, stalan prizor opačina i odvratnosti bijaše pred očima mojim još otkako bijah sposoban promatrati putove čovječje."},{"vNo":"19 ","txt":"I jao meni zbog opačine njihove; jer srce moje bijaše ispunjeno žalošću zbog opačine njihove sve dane moje; ipak, znadem da ću biti uzdignut u posljednji dan."},{"vNo":"20 ","txt":"I dogodi se da te godine narod Nefijev ponovno bijaše proganjan i protjerivan. I dogodi se da bijasmo tjerani naprijed sve dok ne dođosmo na sjever do zemlje koja se nazivaše Šem."},{"vNo":"21 ","txt":"I dogodi se da mi utvrdismo grad Šem, i sabrasmo u nj narod naš koliko god to bijaše moguće, kako bismo ga možda mogli spasiti od uništenja."},{"vNo":"22 ","txt":"I dogodi se da tri stotine četrdeset i šeste godine oni počeše ponovno navaljivati na nas."},{"vNo":"23 ","txt":"I dogodi se da ja govorah narodu svojemu, i nukah ih s velikom snagom, da stoje odvažno pred Lamancima i bore se za žene svoje, i djecu svoju, i kuće svoje, i domove svoje."},{"vNo":"24 ","txt":"I riječi moje pobudiše ih ponešto na srčanost, toliko da oni ne pobjegoše pred Lamancima, već im se suprotstaviše s odvažnošću."},{"vNo":"25 ","txt":"I dogodi se da se mi sukobismo s vojskom od trideset tisuća protiv vojske od pedeset tisuća. I dogodi se da stajasmo pred njima s tolikom čvrstinom da oni pobjegoše pred nama."},{"vNo":"26 ","txt":"I dogodi se, nakon što oni pobjegoše mi ih proganjasmo s četama našim, i susretosmo ih ponovno, i porazismo ih; ipak, snaga Gospodnja ne bijaše s nama; da, bijasmo prepušteni sami sebi, tako da Duh Gospodnji ne prebivaše u nama; zato postadosmo slabi poput braće naše."},{"vNo":"27 ","txt":"I srce moje bijaše žalosno zbog te velike nevolje naroda mojega, zbog opačine njegove i odvratnosti njegovih. No gle, mi krenusmo protiv Lamanaca i razbojnika Gadijantonovih, sve dok ponovno ne uzesmo u posjed zemlje baštine naše."},{"vNo":"28 ","txt":"I tri stotine četrdeset i deveta godina bijaše prošla. I tri stotine i pedesete godine mi sklopismo ugovor s Lamancima i razbojnicima Gadijantonovim, prema kojem podijelismo zemlje baštine naše."},{"vNo":"29 ","txt":"I Lamanci nam dadoše zemlju na sjeveru, da, sve do uzana prolaza koji vođaše u zemlju na jugu. A mi dadosmo Lamancima svu zemlju na jugu."}]}