{"heading":"Rat i klanje se nastavljaju — Opaki kažnjavaju opake — Prevladava veća opačina nego ikada prije u cijelom Izraelu — Žene i djeca žrtvovani su kumirima — Lamanci počinju mesti Nefijce pred sobom. Oko 363–375. po. Kr.","prevAbbr":"morm","prevNo":3,"nextAbbr":"morm","nextNo":5,"chapterTitle":"Mormon 4","verses":[{"vNo":"1 ","txt":"I tad se dogodi da tri stotine šezdeset i treće godine Nefijci uziđoše s četama svojim u boj protiv Lamanaca, iz zemlje Pustoši."},{"vNo":"2 ","txt":"I dogodi se da čete nefijske bijahu ponovno potisnute natrag u zemlju Pustoš. I dok one još bijahu iscrpljene, odmorena vojska lamanska navali na njih; i oni imahu žestoku bitku, toliko da Lamanci uzeše u posjed grad Pustoš, i pobiše mnoge od Nefijaca, i uhvatiše mnogo zarobljenika."},{"vNo":"3 ","txt":"A ostatak pobježe i pridruži se žiteljima grada Teankuma. Evo, grad Teankum ležaše u graničnim predjelima blizu morske obale; a to bijaše također u blizini grada Pustoši."},{"vNo":"4 ","txt":"I zato što čete nefijske uziđoše na Lamance počeše one bivati udarane; jer da ne bijaše toga, Lamanci ne bi mogli imati moći nad njima."},{"vNo":"5 ","txt":"No gle, sudovi će Božji sustići opake; a po opakima su opaki kažnjeni; jer opaki su oni koji podjaruju srca djece ljudske na krvoproliće."},{"vNo":"6 ","txt":"I dogodi se da Lamanci obaviše pripreme za navalu na grad Teankum."},{"vNo":"7 ","txt":"I dogodi se da tri stotine šezdeset i četvrte godine Lamanci navališe na grad Teankum, da bi mogli uzeti u posjed i grad Teankum."},{"vNo":"8 ","txt":"I dogodi se da ih Nefijci odbiše i potisnuše natrag. I kad Nefijci vidješe da bijahu potisnuli Lamance, hvastahu se ponovno vlastitom snagom svojom; i oni krenuše u moći svojoj, i uzeše ponovno u posjed grad Pustoš."},{"vNo":"9 ","txt":"I evo, sve to bijaše učinjeno, i tisuće bijahu pobijene na obje strane, i kod Nefijaca i kod Lamanaca."},{"vNo":"10 ","txt":"I dogodi se da tri stotine šezdeset i šesta godina bijaše prošla, i Lamanci opet navališe na Nefijce u boju; i još se uvijek Nefijci ne pokajaše za zlo koje bijahu počinili, već ustrajahu u opačini svojoj neprestance."},{"vNo":"11 ","txt":"I nemoguće je jeziku opisati, ili čovjeku napisati savršen opis strahovita prizora krvi i klanja koji bijaše među narodom, i kod Nefijaca i kod Lamanaca; i svako srce bijaše otvrdnulo, tako da oni uživahu u prolijevanju krvi neprestance."},{"vNo":"12 ","txt":"I nikad ne bijaše toliko velike opačine među svom djecom Lehijevom, niti čak u cijelom domu Izraelovom, prema riječima Gospodnjim, kao što bijaše među ovim narodom."},{"vNo":"13 ","txt":"I dogodi se da Lamanci uzeše u posjed grad Pustoš, i to zato što broj njihov premaši broj Nefijaca."},{"vNo":"14 ","txt":"I oni također pokročiše naprijed protiv grada Teankuma, i protjeraše žitelje iz njega, i uhvatiše mnogo zarobljenika, i žena i djece, i prinesoše ih kao žrtve kumirima bogovima svojim."},{"vNo":"15 ","txt":"I dogodi se da se tri stotine šezdeset i sedme godine Nefijci rasrdiše zato što Lamanci bijahu žrtvovali žene njihove i djecu njihovu, tako da pođoše protiv Lamanaca sa silno velikom srdžbom, toliko da ponovno poraziše Lamance, i protjeraše ih iz zemalja svojih."},{"vNo":"16 ","txt":"I Lamanci ne dođoše ponovno protiv Nefijaca sve do tri stotine sedamdeset i pete godine."},{"vNo":"17 ","txt":"I te godine oni siđoše protiv Nefijaca svim snagama svojim; i ne bijahu izbrojeni zbog veličine broja njihova."},{"vNo":"18 ","txt":"I od tog vremena nadalje Nefijci ne stjecahu moć nad Lamancima, već ih ovi počeše mesti kao sunce rosu."},{"vNo":"19 ","txt":"I dogodi se da Lamanci siđoše protiv grada Pustoši; i vodio se silno žestok boj u zemlji Pustoš, u kojem oni poraziše Nefijce."},{"vNo":"20 ","txt":"I oni pobjegoše ponovno pred njima, i dođoše do grada Boaza; i ondje se suprotstaviše Lamancima sa silnom odvažnošću, toliko da ih Lamanci ne poraziše sve dok oni ne dođoše ponovno drugi put."},{"vNo":"21 ","txt":"A kad dođoše drugi put, Nefijci bijahu potisnuti i pobijeni u silno velikom pokolju; žene njihove i djeca njihova opet bijahu žrtvovani kumirima."},{"vNo":"22 ","txt":"I dogodi se da Nefijci ponovno pobjegoše pred njima, vodeći sve žitelje sa sobom, i iz gradova i iz sela."},{"vNo":"23 ","txt":"A sad ja, Mormon, vidjevši da će Lamanci uskoro pregaziti zemlju, zato pođoh do brda Šim, i uzeh sve zapise koje Am-Maron sakri Gospodu na brigu."}]}