{"heading":"Mormon poziva Lamance posljednjih dana da povjeruju u Krista, prihvate njegovo evanđelje i budu spašeni — Svi koji povjeruju Bibliji također će povjerovati Mormonovoj knjizi. Oko 385. po. Kr.","prevAbbr":"morm","prevNo":6,"nextAbbr":"morm","nextNo":8,"chapterTitle":"Mormon 7","verses":[{"vNo":"1 ","txt":"A sad, gle, govorio bih ponešto ostatku ovoga naroda koji je pošteđen, bude li tako da im Bog predade riječi moje, da bi mogli saznati o onome što je od otaca njihovih; da, govorim vama, vi ostatku doma Izraelova; i ovo su riječi koje govorim:"},{"vNo":"2 ","txt":"Znajte da ste iz doma Izraelova."},{"vNo":"3 ","txt":"Znajte da morate doći k pokajanju, inače ne možete biti spašeni."},{"vNo":"4 ","txt":"Znajte da morate položiti svoje oružje ratno, i ne uživati više u prolijevanju krvi, i ne uzimati ga više, osim ako vam Bog ne zapovjedi."},{"vNo":"5 ","txt":"Znajte da morate doći do spoznaje otaca svojih, i pokajati se za sve grijehe svoje i bezakonja, i povjerovati u Isusa Krista, da je on Sin Božji, i da ga Židovi pogubiše, i moću Očevom on ustade ponovno, čime steče pobjedu nad grobom; i također je u njemu žalac smrti progutan."},{"vNo":"6 ","txt":"I on ostvaruje uskrsnuće mrtvih, čime čovjek mora ustati da stane pred sudište njegovo."},{"vNo":"7 ","txt":"I on ostvari otkupljenje svijeta, čime je onomu koji se nađe bez krivnje pred njim u sudnji dan dano da prebiva u nazočnosti Božjoj u kraljevstvu njegovu, da s višnjim zborovima pjeva neprekidne hvale Ocu, i Sinu, i Duhu Svetomu, koji su jedan Bog, u stanju sreće koje nema kraja."},{"vNo":"8 ","txt":"Zato pokajte se, i krstite se u ime Isusovo, i prigrlite evanđelje Kristovo, koje će biti stavljeno pred vas, ne samo u ovom zapisu već i u zapisu koji će doći poganima od Židova, a taj će zapis doći od pogana vama."},{"vNo":"9 ","txt":"Jer gle, ovo je napisano s nakanom da biste vi povjerovali tome; a ako povjerujete tome povjerovat ćete ovome također; a ako povjerujete ovome znat ćete o ocima svojim, i također o čudesnim djelima koja bijahu učinjena moću Božjom među njima."},{"vNo":"10 ","txt":"I znat ćete također da ste ostatak potomstva Jakovljeva; zato ste ubrojeni među narod prvoga saveza; i bude li tako da povjerujete u Krista, i budete kršteni, najprije vodom, potom ognjem i Duhom Svetim, slijedeći primjer Spasitelja našega, u skladu s onim što nam on zapovjedi, bit će dobro s vama u dan suda. Amen."}]}