{"heading":"Kaikki nefiläiset ja lamanilaiset kääntyvät Herraan. Heillä on kaikki yhteistä, he tekevät ihmeitä ja menestyvät maassa. Kahden vuosisadan kuluttua syntyy hajaannusta, pahuutta, vääriä kirkkoja ja vainoja. Kolmensadan vuoden kuluttua sekä nefiläiset että lamanilaiset ovat jumalattomia. Ammaron kätkee pyhät aikakirjat. Noin 35–321 jKr.","sectionHeading":"Kertomus Nefin kansasta hänen aikakirjansa mukaan.","prevAbbr":"3-ne","prevNo":30,"nextAbbr":"morm","nextNo":1,"chapterTitle":"Neljäs Nefi","verses":[{"vNo":"1 ","txt":"JA tapahtui, että kolmaskymmenesneljäs vuosi kului, ja myös kolmaskymmenesviides, ja katso, Jeesuksen opetuslapset olivat muodostaneet Kristuksen kirkon kaikkiin ympäröiviin maihin. Ja kaikki, jotka tulivat heidän luoksensa ja tekivät todella parannuksen synneistään, kastettiin Jeesuksen nimeen, ja he saivat myös Pyhän Hengen."},{"vNo":"2 ","txt":"Ja tapahtui kolmantenakymmenentenäkuudentena vuonna, että kaikki ihmiset koko maassa olivat kääntyneet Herraan, sekä nefiläiset että lamanilaiset, eikä heidän keskuudessaan ollut mitään riitoja eikä kiistoja, ja jokainen kohteli oikeudenmukaisesti toinen toistaan."},{"vNo":"3 ","txt":"Ja kaikki oli heille yhteistä heidän keskuudessaan; sen tähden ei ollut rikkaita eikä köyhiä, orjia eikä vapaita, vaan heidät kaikki oli tehty vapaiksi ja osallisiksi taivaallisesta lahjasta."},{"vNo":"4 ","txt":"Ja tapahtui, että myös kolmaskymmenesseitsemäs vuosi kului, ja maassa jatkui yhä rauha."},{"vNo":"5 ","txt":"Ja Jeesuksen opetuslapset tekivät suuria ja ihmeellisiä tekoja, niin että he paransivat sairaita ja herättivät kuolleita ja saivat rammat kävelemään ja sokeat saamaan näkönsä ja kuurot kuulemaan; ja kaikenlaisia ihmeitä he tekivät ihmislasten keskuudessa; eivätkä he tehneet ihmeitä muutoin kuin vain Jeesuksen nimessä."},{"vNo":"6 ","txt":"Ja näin kului kolmaskymmeneskahdeksas vuosi ja myös kolmaskymmenesyhdeksäs ja neljäskymmenesyhdes ja neljäskymmeneskahdes, niin, kunnes neljäkymmentäyhdeksän vuotta oli kulunut, ja myös viideskymmenesyhdes ja viideskymmeneskahdes, niin, ja kunnes viisikymmentäyhdeksän vuotta oli kulunut."},{"vNo":"7 ","txt":"Ja Herra antoi heidän menestyä tavattomasti maassa, niin että he rakensivat jälleen kaupunkeja sinne, missä oli kaupunkeja palanut."},{"vNo":"8 ","txt":"Niin, jopa tuon suuren Sarahemlan kaupungin he rakennuttivat uudelleen."},{"vNo":"9 ","txt":"Mutta monia kaupunkeja oli uponnut, ja vedet nousivat niiden sijaan; sen tähden näitä kaupunkeja ei voitu jälleenrakentaa."},{"vNo":"10 ","txt":"Ja nyt, katso, tapahtui, että Nefin kansa vahvistui ja lisääntyi tavattoman nopeasti, ja siitä tuli tavattoman kaunis ja ihastuttava kansa."},{"vNo":"11 ","txt":"Ja he menivät naimisiin ja heitä naitettiin, ja heitä siunattiin niiden paljojen lupausten mukaisesti, joita Herra oli heille antanut."},{"vNo":"12 ","txt":"Eivätkä he vaeltaneet enää Mooseksen lain menojen ja toimitusten mukaan, vaan he vaelsivat niiden käskyjen mukaan, jotka he olivat saaneet Herraltaan ja Jumalaltaan, jatkaen paastoa ja rukoilemista ja kokoontuen usein yhteen sekä rukoilemaan että Herran sanaa kuulemaan."},{"vNo":"13 ","txt":"Ja tapahtui, ettei koko kansan keskuudessa ollut kiistaa koko maassa; mutta Jeesuksen opetuslasten keskuudessa tehtiin voimallisia ihmeitä."},{"vNo":"14 ","txt":"Ja tapahtui, että seitsemäskymmenesyhdes vuosi kului ja myös seitsemäskymmeneskahdes, niin, ja sanalla sanoen, kunnes seitsemänkymmentäyhdeksän vuotta oli kulunut, niin, itse asiassa sata vuotta oli kulunut, ja Jeesuksen opetuslapset, jotka hän oli valinnut, olivat kaikki menneet Jumalan paratiisiin, lukuun ottamatta niitä kolmea, joiden piti jäädä; ja muita opetuslapsiaasetettiin heidän sijaansa; ja myös monet siitä sukupolvesta olivat kuolleet."},{"vNo":"15 ","txt":"Ja tapahtui, ettei maassa ollut mitään kiistaa, Jumalan rakkauden tähden, joka asui ihmisten sydämessä."},{"vNo":"16 ","txt":"Eikä ollut kateutta eikä riitoja eikä mellakoita eikä haureutta eikä valehtelua eikä murhia eikä minkäänlaista irstautta; eikä totisesti voinut olla onnellisempaa kansaa kaikkien niiden kansojen joukossa, jotka Jumalan käsi oli luonut."},{"vNo":"17 ","txt":"Ei ollut rosvoja eikä murhaajia, eikä ollut lamanilaisia eikä mitään -laisia, vaan he olivat yhtä, Kristuksen lapsia ja Jumalan valtakunnan perillisiä."},{"vNo":"18 ","txt":"Ja kuinka siunattuja he olivatkaan! Sillä Herra siunasi heitä kaikissa heidän tekemisissään; aivan niin, heitä siunattiin ja heidän annettiin menestyä, kunnes satakymmenen vuotta oli kulunut; ja ensimmäinen sukupolvi Kristuksen jälkeen oli kuollut, eikä koko maassa ollut mitään kiistaa."},{"vNo":"19 ","txt":"Ja tapahtui, että Nefi, hän joka piti tätä viimeistä aikakirjaa (ja hän kirjoitti sitä Nefin levyihin), kuoli, ja hänen poikansa Aamos piti sitä hänen jälkeensä, ja hänkin kirjoitti sitä Nefin levyihin."},{"vNo":"20 ","txt":"Ja hän piti sitä kahdeksankymmentäneljä vuotta, ja maassa oli yhä rauha, lukuun ottamatta pientä osaa kansasta, joka oli eronnut kirkosta ja ottanut itselleen lamanilaisten nimen; sen tähden maassa alkoi jälleen olla lamanilaisia."},{"vNo":"21 ","txt":"Ja tapahtui, että Aamoskin kuoli (ja se tapahtui satayhdeksänkymmentäneljä vuotta Kristuksen tulemisen jälkeen), ja hänen poikansa Aamos piti aikakirjaa hänen jälkeensä; ja hänkin kirjoitti sitä Nefin levyihin, ja sekin kirjoitettiin Nefin kirjaan, joka on tämä kirja."},{"vNo":"22 ","txt":"Ja tapahtui, että kaksisataa vuotta oli kulunut, ja toinen sukupolvi oli muutamia lukuun ottamatta kokonaan kuollut."},{"vNo":"23 ","txt":"Ja nyt minä, Mormon, tahdon teidän tietävän, että ihmiset olivat lisääntyneet, niin että he olivat levittäytyneet koko maahan, ja että heistä oli tullut tavattoman rikkaita menestyksensä tähden Kristuksessa."},{"vNo":"24 ","txt":"Ja nyt, tänä kahdentenasadantenayhdentenä vuonna heidän keskuudessaan alkoi olla niitä, jotka olivat ylpistyneet kopeudessa, niin että he käyttivät kalliita vaatteita ja kaikenlaisia hienoja helmiä ja maailman hienouksia."},{"vNo":"25 ","txt":"Ja siitä lähtien he eivät enää pitäneet tavaroitaan ja omaisuuttaan yhteisenä keskuudessaan."},{"vNo":"26 ","txt":"Ja he alkoivat jakaantua luokkiin, ja he alkoivat perustaa itselleen kirkkojaetua saadakseen ja alkoivat kieltää Kristuksen tosi kirkon."},{"vNo":"27 ","txt":"Ja tapahtui, että kun kaksisataakymmenen vuotta oli kulunut, maassa oli monia kirkkoja; niin, oli monia kirkkoja, jotka väittivät tuntevansa Kristuksen ja silti ne kielsivät suurimman osan hänen evankeliumistaan, niin että ne sallivat kaikenlaista jumalattomuutta ja antoivat sitä, mikä oli pyhää, sellaiselle, jolta se oli kielletty kelvottomuuden tähden."},{"vNo":"28 ","txt":"Ja tämä kirkko lisääntyi tavattomasti pahuuden tähden ja Saatanan voiman tähden, joka sai vallan heidän sydämissään."},{"vNo":"29 ","txt":"Ja oli vielä yksi kirkko, joka kielsi Kristuksen; ja se vainosi Kristuksen tosi kirkon jäseniä heidän nöyryytensä tähden ja heidän uskonsa tähden Kristukseen, ja se halveksi heitä niiden monien ihmeiden tähden, joita heidän keskuudessaan tehtiin."},{"vNo":"30 ","txt":"Sen tähden se käytti valtaansa ja määräämisvaltaansa niihin Jeesuksen opetuslapsiin, jotka olivat jääneet heidän luoksensa, ja se heitti heidät vankilaan; mutta heissä olevan Jumalan sanan voimasta vankilat halkesivat kahtia, ja he menivät pois tehden voimallisia ihmeitä heidän keskuudessaan."},{"vNo":"31 ","txt":"Kuitenkin ja kaikista näistä ihmeistä huolimatta ihmiset paaduttivat sydämensä ja yrittivät tappaa heidät, samoin kuin juutalaiset Jerusalemissa yrittivät tappaa Jeesuksen, hänen sanansa mukaan."},{"vNo":"32 ","txt":"Ja he heittivät heidät tulisiinuuneihin, ja he tulivat ulos vahinkoa kärsimättä."},{"vNo":"33 ","txt":"Ja he heittivät heidät myös villipetojen luoliin, ja he leikkivät villipetojen kanssa niin kuin lapsi karitsan kanssa, ja he tulivat pois niiden keskeltä vahinkoa kärsimättä."},{"vNo":"34 ","txt":"Kuitenkin ihmiset paaduttivat sydämensä, sillä monet papit ja väärät profeetat johdattivat heitä perustamaan monia kirkkoja ja tekemään kaikenlaista pahaa. Ja he löivät Jeesuksen kansaa, mutta Jeesuksen kansa ei lyönyt takaisin. Ja niin he vaipuivat epäuskoon ja jumalattomuuteen vuosi vuodelta, kunnes kaksisataakolmekymmentä vuotta oli kulunut."},{"vNo":"35 ","txt":"Ja nyt tapahtui tänä vuonna eli kahdentenasadantenakolmantenakymmenentenäyhdentenä vuonna, että kansan keskuudessa oli suuri hajaannus."},{"vNo":"36 ","txt":"Ja tapahtui, että tänä vuonna syntyi kansa, jota kutsuttiin nefiläisiksi, ja he olivat Kristukseen todella uskovia; ja heidän joukossaan oli niitä, joita lamanilaiset kutsuivat jaakobilaisiksi ja joosefilaisiksi ja soramilaisiksi;"},{"vNo":"37 ","txt":"sen tähden Kristukseen todella uskovia ja Kristusta todella palvelevia (joiden joukossa olivat ne kolme Jeesuksen opetuslasta, joiden piti jäädä), kutsuttiin nefiläisiksi ja jaakobilaisiksi ja joosefilaisiksi ja soramilaisiksi."},{"vNo":"38 ","txt":"Ja tapahtui, että niitä, jotka hylkäsivät evankeliumin, kutsuttiin lamanilaisiksi ja lemuelilaisiksi ja ismaelilaisiksi; eivätkä he vaipuneet epäuskoon vaan he kapinoivat tieten tahtoen Kristuksen evankeliumia vastaan; ja he opettivat lapsiaan olemaan uskomatta, samoin kuin heidän isänsäkin alusta alkaen olivat vaipuneet."},{"vNo":"39 ","txt":"Ja se johtui heidän isiensä jumalattomuudesta ja iljetyksistä, samoin kuin oli alussa. Ja heitä opetettiin vihaamaan Jumalan lapsia, samoin kuin lamanilaisia opetettiin vihaamaan Nefin lapsia alusta asti."},{"vNo":"40 ","txt":"Ja tapahtui, että kaksisataaneljäkymmentäneljä vuotta oli kulunut, ja näin olivat kansan asiat. Ja jumalattomampi osa kansasta vahvistui ja tuli tavattoman paljon lukuisammaksi kuin Jumalan kansa oli."},{"vNo":"41 ","txt":"Ja he perustivat yhä edelleen kirkkoja itselleen ja koristelivat niitä kaikenlaisilla kalleuksilla. Ja näin kului kaksisataaviisikymmentä vuotta ja myös kaksisataakuusikymmentä vuotta."},{"vNo":"42 ","txt":"Ja tapahtui, että kansan jumalaton osa alkoi jälleen vahvistaa Gadiantonin salaisia valoja ja liittoja."},{"vNo":"43 ","txt":"Ja myös se kansa, jota kutsuttiin Nefin kansaksi, alkoi olla ylpeää sydämiltään tavattomien rikkauksiensa tähden ja tulla yhtä turhamaiseksi kuin veljensä lamanilaiset."},{"vNo":"44 ","txt":"Ja tästä lähtien opetuslapset alkoivat murehtia maailman syntien tähden."},{"vNo":"45 ","txt":"Ja tapahtui, että kun kolmesataa vuotta oli kulunut, sekä Nefin kansa että lamanilaiset olivat käyneet tavattoman jumalattomiksi, toinen toisensa kaltaisiksi."},{"vNo":"46 ","txt":"Ja tapahtui, että Gadiantonin rosvot levittäytyivät kaikkialle maahan; eikä ollut ketään muita vanhurskaita kuin Jeesuksen opetuslapset. Ja kultaa ja hopeaa he kokosivat varastoon runsaasti ja kävivät kauppaa kaikenlaisella kauppatavaralla."},{"vNo":"47 ","txt":"Ja tapahtui, että kun kolmesataaviisi vuotta oli kulunut (ja kansa pysyi yhä jumalattomuudessa), Aamos kuoli, ja hänen veljensä Ammaron piti aikakirjaa hänen jälkeensä."},{"vNo":"48 ","txt":"Ja tapahtui, että kun kolmesataakaksikymmentä vuotta oli kulunut, Ammaron Pyhän Hengen vaatimuksesta kätki aikakirjat, jotka olivat pyhiä — niin, aivan kaikki pyhät aikakirjat, jotka olivat siirtyneet perintönä polvesta polveen ja olivat pyhiä — aina kolmanteensadanteenkahdenteenkymmenenteen vuoteen Kristuksen tulemisesta."},{"vNo":"49 ","txt":"Ja hän kätki ne Herran huomaan, jotta ne tulisivat jälleen Jaakobin huoneen jäännökselle Herran profetioiden ja lupausten mukaisesti. Ja näin päättyy Ammaronin aikakirja."}]}