{"heading":"Moronis sutrumpina Etero raštus. Pateikiama Etero genealogija. Prie Babelės bokšto jareditų kalba liko nesumaišyta. Viešpats pažada vesti juos į rinktinę žemę ir padaryti didžia tauta.","prevAbbr":"morm","prevNo":9,"nextAbbr":"ether","nextNo":2,"chapterTitle":"Etero knyga 1","verses":[{"vNo":"1 ","txt":"Ir dabar aš, Moronis, tęsiu aprašymą apie tuos senovės gyventojus, kurie buvo sunaikinti Viešpaties ranka ant šitos šiaurinės šalies veido."},{"vNo":"2 ","txt":"Ir savo aprašymą, kuris vadinasi Etero knyga, aš imu iš dvidešimt keturių plokštelių, kurias rado Limhio žmonės."},{"vNo":"3 ","txt":"Ir kadangi aš manau, jog pradinę šio metraščio dalį, kalbančią apie pasaulio sukūrimą ir taip pat apie Adomą, ir aprašymą nuo to laiko net iki didžiojo bokšto ir visko, kas įvyko tarp žmonių vaikų iki to laiko, turi žydai;"},{"vNo":"4 ","txt":"todėl neaprašinėju viso to, kas įvyko nuo Adomo dienų iki to laiko; bet tai yra ant plokštelių; ir kas jas ras, tas turės galią gauti visą aprašymą."},{"vNo":"5 ","txt":"Bet štai, aš pateikiu ne visą, o tik dalį aprašymo – nuo bokšto iki jų sunaikinimo."},{"vNo":"6 ","txt":"Ir taip aš pateikiu šį aprašymą. Tas, kuris surašė šitą metraštį, buvo Eteras, ir jis buvo Koriantoro palikuonis."},{"vNo":"7 ","txt":"Koriantoras buvo Morono sūnus."},{"vNo":"8 ","txt":"O Moronas buvo Etemo sūnus."},{"vNo":"9 ","txt":"O Etemas buvo Aho sūnus."},{"vNo":"10 ","txt":"O Ahas buvo Seto sūnus."},{"vNo":"11 ","txt":"O Setas buvo Šiblono sūnus."},{"vNo":"12 ","txt":"O Šiblonas buvo Komo sūnus."},{"vNo":"13 ","txt":"O Komas buvo Koriantumo sūnus."},{"vNo":"14 ","txt":"O Koriantumas buvo Amnigado sūnus."},{"vNo":"15 ","txt":"O Amnigadas buvo Aarono sūnus."},{"vNo":"16 ","txt":"O Aaronas buvo Heto, Heartomo sūnaus, palikuonis."},{"vNo":"17 ","txt":"O Heartomas buvo Libo sūnus."},{"vNo":"18 ","txt":"O Libas buvo Kišo sūnus."},{"vNo":"19 ","txt":"O Kišas buvo Koromo sūnus."},{"vNo":"20 ","txt":"O Koromas buvo Levio sūnus."},{"vNo":"21 ","txt":"O Levis buvo Kimo sūnus."},{"vNo":"22 ","txt":"O Kimas buvo Moriantono sūnus."},{"vNo":"23 ","txt":"O Moriantonas buvo Riplakišo palikuonis."},{"vNo":"24 ","txt":"O Riplakišas buvo Šezo sūnus."},{"vNo":"25 ","txt":"O Šezas buvo Heto sūnus."},{"vNo":"26 ","txt":"O Hetas buvo Komo sūnus."},{"vNo":"27 ","txt":"O Komas buvo Koriantumo sūnus."},{"vNo":"28 ","txt":"O Koriantumas buvo Emero sūnus."},{"vNo":"29 ","txt":"O Emeras buvo Omero sūnus."},{"vNo":"30 ","txt":"O Omeras buvo Šulo sūnus."},{"vNo":"31 ","txt":"O Šulas buvo Kibo sūnus."},{"vNo":"32 ","txt":"O Kibas buvo sūnus Oriho, kuris buvo Jaredo sūnus."},{"vNo":"33 ","txt":"Tas Jaredas su savo broliu ir jų šeimomis bei su kai kuriais kitais žmonėmis ir jų šeimomis atėjo nuo didžiojo bokšto tuo metu, kai Viešpats sumaišė žmonių kalbą ir savo rūstybėje prisiekė, kad jie bus išsklaidyti ant visos žemės veido; ir pagal Viešpaties žodį tie žmonės buvo išsklaidyti."},{"vNo":"34 ","txt":"Ir kadangi Jaredo brolis buvo stambus ir galingas vyras ir vyras, kuriam Viešpats buvo labai palankus, Jaredas, jo brolis, tarė jam: Šaukis Viešpaties, kad jis nesumaišytų mūsų idant nebegalėtume suprasti mūsų žodžių."},{"vNo":"35 ","txt":"Ir buvo taip, kad Jaredo brolis šaukėsi Viešpaties ir Viešpats pasigailėjo Jaredo; todėl jis nesumaišė Jaredo kalbos; ir Jaredas ir jo brolis nebuvo sumaišyti."},{"vNo":"36 ","txt":"Tada Jaredas sakė savo broliui: Vėl šaukis Viešpaties, ir galbūt jis nugręš savo pyktį nuo tų, kurie yra mūsų draugai, ir nesumaišys jų kalbos."},{"vNo":"37 ","txt":"Ir buvo taip, kad Jaredo brolis šaukėsi Viešpaties ir Viešpats pasigailėjo jų draugų ir taip pat jų šeimų, tad jie nebuvo sumaišyti."},{"vNo":"38 ","txt":"Ir buvo taip, kad Jaredas vėl kalbėjo savo broliui, sakydamas: Eik ir pasiteirauk Viešpaties, ar jis išvarys mus iš šitos žemės, o jeigu išvarys mus iš šitos žemės, šaukis jo, kur mums eiti. Ir kas žino, ar Viešpats nenugabens mūsų į žemę, kuri yra rinktinė tarp visų kitų Žemėje? O jei taip atsitiks, būkime ištikimi Viešpačiui, kad gautume ją kaip savo paveldą."},{"vNo":"39 ","txt":"Ir buvo taip, kad Jaredo brolis šaukėsi Viešpaties pagal tai, kas buvo pasakyta Jaredo burna."},{"vNo":"40 ","txt":"Ir buvo taip, kad Viešpats išgirdo Jaredo brolį ir pasigailėjo jo bei tarė jam:"},{"vNo":"41 ","txt":"Eik ir surink savo kaimenes, tiek patinus, tiek ir pateles, įvairių rūšių; ir taip pat įvairių rūšių sėklų ir savo šeimas, ir taip pat Jaredą, savo brolį, ir jo šeimą, ir taip pat savo draugus ir jų šeimas, ir Jaredo draugus ir jų šeimas."},{"vNo":"42 ","txt":"Ir kada tai padarysi, leiskis jų priešaky į slėnį šiaurėje. Ir ten aš pasitiksiu tave ir eisiu priešaky tavęs į žemę, kuri yra rinktinė tarp visų Žemės žemių."},{"vNo":"43 ","txt":"Ir ten aš palaiminsiu tave ir tavo sėklą ir pakelsiu sau iš tavo sėklos, tavo brolio sėklos ir sėklos tų, kurie eis su tavimi, galingą tautą. Ir ant visos žemės veido nebus galingesnės už tautą, kurią aš pakelsiu sau iš tavo sėklos. Ir tai aš padarysiu tau dėl to, kad taip ilgai šaukeisi manęs."}]}