{"heading":"Vienas karalius keičia kitą. Kai kurie karaliai yra teisūs, kiti nelabi. Kada nugali teisumas, Viešpats laimina žmones ir duoda jiems klestėjimą.","prevAbbr":"ether","prevNo":9,"nextAbbr":"ether","nextNo":11,"chapterTitle":"Etero knyga 10","verses":[{"vNo":"1 ","txt":"Ir buvo taip, kad Šezas, kuris buvo Heto palikuonis – nes Hetas ir visi jo namiškiai, išskyrus Šezą, žuvo nuo bado – pradėjo vėl atstatinėti sutriuškintą liaudį."},{"vNo":"2 ","txt":"Ir buvo taip, kad Šezas prisiminė savo tėvų sunaikinimą ir statė teisią karalystę; nes jis prisiminė, ką Viešpats buvo padaręs, perkeldamas Jaredą ir jo brolį per gelmę; ir jis vaikščiojo Viešpaties keliais; ir jam gimė sūnų ir dukterų."},{"vNo":"3 ","txt":"Ir jo vyriausias sūnus, vardu Šezas, sukilo prieš jį; tačiau Šezas dėl savo nepaprastų turtų buvo ištiktas plėšiko rankos, ir tai vėl atnešė taiką jo tėvui."},{"vNo":"4 ","txt":"Ir buvo taip, kad jo tėvas ant tos žemės veido pastatė daug miestų, ir žmonės vėl pradėjo plisti po visą tos žemės veidą. Ir Šezas gyveno iki nepaprastai žilos senatvės; ir jam gimė Riplakišas. Ir jis mirė, o Riplakišas valdė jo vietoje."},{"vNo":"5 ","txt":"Ir buvo taip, kad Riplakišas nedarė to, kas teisinga Viešpaties akyse, nes jis turėjo daug žmonų ir sugulovių, ir užkrovė ant žmonių pečių tai, ką buvo sunku pakelti; taip, jis apmokestino juos dideliais mokesčiais; o už tuos mokesčius statė daug erdvių pastatų."},{"vNo":"6 ","txt":"Ir jis pasistatė nepaprastai gražų sostą; ir pastatė daug kalėjimų, ir visus, kurie nepaklusdavo mokesčiams, jis įmesdavo į kalėjimą; ir visus, kurie nepajėgė sumokėti mokesčių, jis įmesdavo į kalėjimą; ir jis vertė juos nuolat dirbti savo išlaikymui; o kas tik atsisakydavo dirbti, jis nurodydavo atiduoti mirčiai."},{"vNo":"7 ","txt":"Todėl visus savo puikius dirbinius jis gaudavo, taip, būtent savo gryną auksą jis nurodė lydyti kalėjime; ir visokius puikius dirbinius jis nurodė daryti kalėjime. Ir buvo taip, kad savo paleistuvystėmis ir bjaurumais jis vargino žmones."},{"vNo":"8 ","txt":"Ir po keturiasdešimt dvejų jo valdymo metų žmonės sukilo maištu prieš jį; ir vėl šalyje prasidėjo karas, toks, kad Riplakišas buvo nukautas, o jo palikuonys išvaryti iš tos žemės."},{"vNo":"9 ","txt":"Ir buvo taip, kad po daugelio metų Moriantonas (jis buvo Riplakišo palikuonis) surinko išvarytųjų armiją, nuėjo ir stojo į kovą su ta liaudimi; ir užvaldė daugelį miestų; ir karas pasidarė nepaprastai nuožmus ir tęsėsi daugelį metų; ir jis užvaldė visą šalį ir įtvirtino save visos šalies karaliumi."},{"vNo":"10 ","txt":"O po to, kai įtvirtino save karaliumi, jis palengvino žmonių naštą, ir taip įgijo palankumo liaudies akyse, ir jie patepė jį savo karaliumi."},{"vNo":"11 ","txt":"Ir jis buvo teisingas žmonėms, bet ne sau, nes daug paleistuvavo; todėl jis buvo iškirstas iš Viešpaties akivaizdos."},{"vNo":"12 ","txt":"Ir buvo taip, kad Moriantonas pastatė daug miestų ir, jam valdant, žmonės tapo nepaprastai turtingi pastatų ir aukso bei sidabro, ir javų, ir kaimenių, ir bandų, ir to, kas jiems buvo sugrąžinta."},{"vNo":"13 ","txt":"Ir Moriantonas gyveno iki žilos senatvės, ir tada jam gimė Kimas; ir Kimas valdė savo tėvo vietoje; ir jis valdė aštuonerius metus, ir jo tėvas numirė. Ir buvo taip, kad Kimas nevaldė teisiai, todėl Viešpats jo nelaimino."},{"vNo":"14 ","txt":"Ir jo brolis, sukilo maištu prieš jį ir taip paėmė jį į nelaisvę; ir jis pasiliko nelaisvėje visas savo dienas; ir nelaisvėje jam gimė sūnų ir dukterų; ir senatvėje jam gimė Levis; ir jis numirė."},{"vNo":"15 ","txt":"Ir buvo taip, kad Levis tarnavo nelaisvėje po savo tėvo mirties keturiasdešimt dvejus metus. Ir jis pradėjo karą prieš tos žemės karalių ir taip įsigijo karalystę."},{"vNo":"16 ","txt":"Ir, įsigijęs karalystę, jis darė tai, kas buvo teisinga Viešpaties akyse; ir žmonės klestėjo toje žemėje; ir jis gyveno iki žilos senatvės, ir jam gimė sūnų ir dukterų; ir jam taip pat gimė Koromas, kurį jis patepė karalium vietoje savęs."},{"vNo":"17 ","txt":"Ir buvo taip, kad visas savo dienas Koromas darė tai, kas buvo gera Viešpaties akyse; ir jam gimė daug sūnų ir dukterų; ir po to, kai pamatė daug dienų, jis išėjo anapus, kaip ir kiti žemiškieji; ir Kišas valdė jo vietoje."},{"vNo":"18 ","txt":"Ir buvo taip, kad Kišas taip pat išėjo anapus, ir Libas valdė jo vietoje."},{"vNo":"19 ","txt":"Ir buvo taip, kad Libas taip pat darė tai, kas buvo gera Viešpaties akyse. Ir Libo dienomis nuodingosios gyvatės buvo sunaikintos. Todėl jie vykdavo į žemę pietuose medžioti maisto savo žemės žmonėms, nes ta žemė buvo pilna miško žvėrių. Ir pats Libas tapo didžiu medžiotoju."},{"vNo":"20 ","txt":"Ir prie siaurojo kaklo, prie tos vietos, kur jūra perskiria žemę, jie pastatė didį miestą."},{"vNo":"21 ","txt":"Ir jie laikė žemę pietuose kaip tyrus žvėrienai gauti. O visas šiaurinės žemės veidas buvo sėte nusėtas gyventojų."},{"vNo":"22 ","txt":"Ir jie buvo nepaprastai darbštūs ir pirko, ir pardavinėjo, ir prekiavo vienas su kitu, kad gautų pelno."},{"vNo":"23 ","txt":"Ir jie dirbo su visokiomis rūdomis ir išgaudavo auksą ir sidabrą, ir geležį, ir skaistvarį, ir visokius metalus; ir jie iškasdavo jas iš po žemės; todėl, kasdami aukso, sidabro, geležies ir vario rūdas, jie supylė didžiules žemių krūvas. Ir jie darė visokius gražius dirbinius."},{"vNo":"24 ","txt":"Ir jie turėjo šilkų ir plonų suktų siūlų drobės; ir gamino visokius audinius, kad aprengtų savo nuogumą."},{"vNo":"25 ","txt":"Ir jie gamino įvairius įrankius žemei dirbti – arti ir sėti, pjauti ir kaupti, ir taip pat kulti."},{"vNo":"26 ","txt":"Ir jie gamino įvairius įrankius, kuriais jie panaudodavo savo gyvulius."},{"vNo":"27 ","txt":"Ir jie gamino įvairius karo ginklus. Ir jie darė įvairiausius nepaprastai kruopštaus darbo dirbinius."},{"vNo":"28 ","txt":"Ir dar niekada nebuvo labiau palaimintos ir labiau Dievo rankos globojamos liaudies negu jie. Ir jie buvo žemėje, kuri buvo rinktinė tarp visų žemių, nes Viešpats tai pasakė."},{"vNo":"29 ","txt":"Ir buvo taip, kad Libas gyveno daug metų, ir jam gimė sūnų ir dukterų; ir taip pat jam gimė Heartomas."},{"vNo":"30 ","txt":"Ir buvo taip, kad Heartomas valdė savo tėvo vietoje. Ir po dvidešimt ketverių Heartomo valdymo metų, štai, karalystė buvo iš jo atimta. Ir daugelį metų jis tarnavo nelaisvėje, taip, netgi visas likusias savo dienas."},{"vNo":"31 ","txt":"Ir jam gimė Hetas, ir Hetas gyveno nelaisvėje visas savo dienas. Ir Hetui gimė Aaronas, ir Aaronas gyveno nelaisvėje visas savo dienas; ir jam gimė Amnigadas, ir Amnigadas taip pat gyveno nelaisvėje visas savo dienas; ir jam gimė Koriantumas, ir Koriantumas gyveno nelaisvėje visas savo dienas; ir jam gimė Komas."},{"vNo":"32 ","txt":"Ir buvo taip, kad Komas patraukė savo pusėn pusę karalystės. Ir jis valdė tą pusę karalystės keturiasdešimt dvejus metus; ir jis išėjo kariauti prieš karalių Amgidą, ir jie kariavo daugelį metų, per kuriuos Komas nugalėjo Amgidą ir užvaldė likusią karalystės dalį."},{"vNo":"33 ","txt":"Komo dienomis šalyje pradėjo rastis plėšikai; ir jie pritaikė senus planus ir saikdindavo senolių būdu, ir vėl siekė sunaikinti karalystę."},{"vNo":"34 ","txt":"Dabar, Komas daug kovojo su jais; tačiau jų neįveikė."}]}