{"heading":"Pranašas Eteras ragina žmones tikėti Dievą. Moronis vardija nuostabius darbus ir stebuklus, padarytus tikėjimu. Tikėjimas įgalino Jaredo brolį pamatyti Kristų. Viešpats duoda žmonėms silpnumą, kad būtų nuolankūs. Jaredo brolis tikėjimu perkėlė Zerino kalną. Tikėjimas, viltis ir tikroji meilė yra būtini išgelbėjimui. Moronis matė Jėzų veidas į veidą.","prevAbbr":"ether","prevNo":11,"nextAbbr":"ether","nextNo":13,"chapterTitle":"Etero knyga 12","verses":[{"vNo":"1 ","txt":"Ir buvo taip, kad Etero dienos buvo Koriantumro dienomis, o Koriantumras buvo visos šalies karalius."},{"vNo":"2 ","txt":"O Eteras buvo Viešpaties pranašas; todėl Koriantumro dienomis Eteras išėjo ir pradėjo pranašauti žmonėms, nes jo nebuvo galima sulaikyti dėl jame buvusios Viešpaties Dvasios."},{"vNo":"3 ","txt":"Nes jis šaukė nuo pat ryto net iki saulėlydžio, ragindamas žmones tikėti Dievą atgailai, idant nebūtų sunaikinti, sakydamas jiems, kad viskas įvykdoma tikėjimu –"},{"vNo":"4 ","txt":"todėl kiekvienas, kuris tiki Dievą, gali tikrai viltis geresnio pasaulio, taip, būtent vietos Dievo dešinėje; ši viltis kyla iš tikėjimo ir tampa inkaru žmonių sieloms, kuris padaro juos tvirtus ir nepajudinamus, visuomet dosnius gerų darbų ir veda šlovinti Dievo."},{"vNo":"5 ","txt":"Ir buvo taip, kad Eteras pranašavo žmonėms didžius ir nuostabius dalykus, kuriais jie netikėjo dėl to, kad jų nematė."},{"vNo":"6 ","txt":"Ir dabar, aš, Moronis, norėčiau šiek tiek apie tai pakalbėti; norėčiau parodyti pasauliui, kad tikėjimas yra tai, ko viliamės, o ne matome; todėl nesiginčykite dėl to, kad nematote, kadangi liudijimo negausite tol, kol jūsų tikėjimas nebus išbandytas."},{"vNo":"7 ","txt":"Nes būtent tikėjimu Kristus parodė save mūsų tėvams, po to, kai prisikėlė iš mirusiųjų; bet kol jie jo neįtikėjo, jis savęs jiems neparodė; taigi būtinai reikėjo, kad kai kurie tikėtų jį, nes jis neparodė savęs pasauliui."},{"vNo":"8 ","txt":"Bet dėl šitų žmonių tikėjimo jis parodė save pasauliui ir pašlovino Tėvo vardą, ir paruošė kelią, kad per tai kiti būtų dangiškosios dovanos dalininkai, kad galėtų viltis to, ko nematė."},{"vNo":"9 ","txt":"Todėl jūs taip pat galite viltis ir būti tos dovanos dalininkai, jeigu tik tikėsite."},{"vNo":"10 ","txt":"Štai būtent tikėjimu tie iš senovės buvo pašaukti pagal šventąją Dievo tvarką."},{"vNo":"11 ","txt":"Todėl tikėjimu buvo duotas Mozės įstatymas. Bet per savo Sūnaus dovaną Dievas paruošė pranašesnį kelią; ir tai įvykdyta būtent tikėjimu."},{"vNo":"12 ","txt":"Nes jei tarp žmonių vaikų nėra tikėjimo, Dievas negali padaryti jokio stebuklo tarp jų. Todėl jis neparodė savęs, kol jie nepanaudojo savo tikėjimo."},{"vNo":"13 ","txt":"Štai būtent dėl Almos ir Amuleko tikėjimo kalėjimas griuvo žemėn."},{"vNo":"14 ","txt":"Štai būtent Nefio ir Lehio tikėjimas sukėlė lamanitų permainą, tad jie buvo pakrikštyti ugnimi ir Šventąja Dvasia."},{"vNo":"15 ","txt":"Štai būtent Amono ir jo brolių tikėjimas padarė tokį didelį stebuklą tarp lamanitų."},{"vNo":"16 ","txt":"Taip, būtent visi, kurie darė stebuklus, darė juos tikėjimu, tiek buvusieji prieš Kristų, tiek ir buvusieji po jo."},{"vNo":"17 ","txt":"Ir būtent tikėjimu trys mokiniai gavo pažadą, kad neragaus mirties; ir jie negavo šito pažado, kol nepanaudojo savo tikėjimo."},{"vNo":"18 ","txt":"Ir niekas niekada nepadarė stebuklų, kol nepanaudojo savo tikėjimo; taigi pirma jie įtikėdavo Dievo Sūnų."},{"vNo":"19 ","txt":"Ir netgi dar prieš Kristaus atėjimą buvo daug tokių, kurių tikėjimas buvo nepaprastai stiprus, kurių nebuvo galima sulaikyti, kad nepažvelgtų už uždangos, bet jie tikrai savo akimis pamatė tai, ką matė tikėjimo akimi, ir jie buvo laimingi."},{"vNo":"20 ","txt":"Ir štai, šitame metraštyje mes matėme, kad vienas iš jų buvo Jaredo brolis; nes jo tikėjimas Dievu buvo toks stiprus, jog kada Dievas ištiesė savo pirštą, jis negalėjo paslėpti jo nuo Jaredo brolio akių dėl savo žodžio, kurį jis pasakė jam, kurį šis gavo tikėjimu."},{"vNo":"21 ","txt":"O po to, kai Jaredo brolis pamatė Viešpaties pirštą, dėl pažado, kurį Jaredo brolis gavo tikėjimu, Viešpats nieko negalėjo sulaikyti nuo jo akių; todėl jis jam parodė viską, kadangi jo daugiau nebegalima buvo sulaikyti uždangos išorėje."},{"vNo":"22 ","txt":"Ir būtent tikėjimu mano tėvai gavo pažadą, kad šitie dalykai ateis jų broliams per kitataučius; todėl Viešpats man įsakė, taip, būtent Jėzus Kristus."},{"vNo":"23 ","txt":"Ir aš tariau jam: Viešpatie, kitataučiai išjuoks šiuos dalykus dėl mūsų silpnumo rašyme; nes, Viešpatie, tu tikėjimu padarei mus galingus kalbėti, bet nepadarei mus galingus rašyti; nes tu padarei, kad visi šie žmonės tavo suteiktos jiems Šventosios Dvasios dėka galėjo daug kalbėti;"},{"vNo":"24 ","txt":"bet tu padarei, kad rašyti mes galėtume tik truputį – dėl mūsų rankų nemiklumo. Štai tu nepadarei mus tokius galingus rašyti kaip Jaredo brolį; nes tu davei jam galią, kad tai, ką jis rašė, buvo taip galinga, kaip tu esi galingas, kad užvaldytų žmogų tai skaityti."},{"vNo":"25 ","txt":"Tu taip pat padarei mūsų žodžius galingus ir didžius, netgi tiek, kad negalime jų užrašyti; todėl rašydami mes matome savo silpnumą ir klumpame išdėliodami savo žodžius; ir aš bijau, kad kitataučiai išjuoks mūsų žodžius."},{"vNo":"26 ","txt":"Ir kai aš tai pasakiau, Viešpats tarė man, sakydamas: Kvailiai išjuokia, bet jie vaitos; o romiesiems pakanka mano malonės, tad jie nepasinaudos jūsų silpnumu."},{"vNo":"27 ","txt":"Ir jeigu žmonės ateis pas mane, aš jiems parodysiu jų silpnumą. Aš duodu žmonėms silpnumą, kad jie būtų nuolankūs; ir mano malonės pakanka visiems žmonėms, kurie nusižemina prieš mane; nes jeigu jie nusižemina prieš mane ir tiki mane, tada aš jų silpnumą paversiu jų stiprybe."},{"vNo":"28 ","txt":"Štai aš parodysiu kitataučiams jų silpnumą ir parodysiu jiems, kad tikėjimas, viltis ir tikroji meilė veda pas mane – viso teisumo šaltinį."},{"vNo":"29 ","txt":"Ir aš, Moronis, išgirdęs šituos žodžius, buvau paguostas ir tariau: O Viešpatie, teįvyksta tavo teisi valia, nes žinau, kad tu darbuojiesi dėl žmonių vaikų pagal jų tikėjimą;"},{"vNo":"30 ","txt":"nes Jaredo brolis tarė Zerino kalnui: Persikelk – ir jis buvo perkeltas. O jeigu jis nebūtų tikėjęs, jis nebūtų pajudėjęs; taigi tu darbuojiesi po to, kai žmonės įtiki."},{"vNo":"31 ","txt":"Nes taip tu parodei save savo mokiniams; nes tik po to, kai jie įtikėjo ir kalbėjo tavo vardu, tu pasirodei jiems su didele galia."},{"vNo":"32 ","txt":"Ir aš taip pat prisimenu, jog tu pasakei, kad paruošei žmogui namus, taip, būtent savo Tėvo buveinėse, ir todėl žmogus gali turėti pranašesnę viltį; todėl žmogus turi viltis, kitaip jis negali gauti paveldo tavo paruoštoje vietoje."},{"vNo":"33 ","txt":"Ir vėl, aš prisimenu, jog tu pasakei, kad tu taip myli pasaulį, jog guldai savo gyvybę dėl pasaulio, idant vėl ją imtum, kad paruoštum vietą žmonių vaikams."},{"vNo":"34 ","txt":"Ir dabar, aš žinau, kad ši meilė, kuria tu myli žmonių vaikus, yra tikroji meilė; todėl jeigu žmonės neturės tikrosios meilės, jie negalės paveldėti tos vietos, kurią tu paruošei savo Tėvo buveinėse."},{"vNo":"35 ","txt":"Todėl iš to, ką pasakei, žinau, kad jeigu kitataučiai neturės tikrosios meilės, dėl mūsų silpnumo, tu išmėginsi juos ir atimsi jų talentą, taip, būtent tą, kurį jie gavo, ir atiduosi tiems, kurie turės daugiau."},{"vNo":"36 ","txt":"Ir buvo taip, jog aš meldžiausi Viešpačiui, kad jis duotų kitataučiams malonės, kad jie taip pat turėtų tikrosios meilės."},{"vNo":"37 ","txt":"Ir buvo taip, kad Viešpats tarė man: Jeigu jie neturi tikrosios meilės, tavęs tai tenejaudina, nes tu buvai ištikimas; todėl tavo apdarai bus išvalyti. Ir dėl to, kad pamatei savo silpnumą, tu būsi padarytas stiprus, netgi atsisėsi toje vietoje, kurią aš paruošiau savo Tėvo buveinėse."},{"vNo":"38 ","txt":"Ir dabar, aš, Moronis, atsisveikinu su kitataučiais, taip, ir taip pat su savo broliais, kuriuos myliu, kol susitiksime priešais Kristaus teismo krasę, kur visi žmonės sužinos, kad mano apdarai nesutepti jūsų krauju."},{"vNo":"39 ","txt":"Ir tada sužinosite, kad aš mačiau Jėzų ir kad jis kalbėjo su manimi veidas į veidą, ir kad jis mano kalba su akivaizdžiu nuolankumu apie tai man papasakojo taip, kaip vienas žmogus pasakoja kitam."},{"vNo":"40 ","txt":"Ir dėl savo silpnumo rašyme aš užrašiau tik truputėlį."},{"vNo":"41 ","txt":"Ir dabar, aš noriu jus paraginti ieškoti šito Jėzaus, apie kurį rašė pranašai ir apaštalai, kad Dievo Tėvo ir taip pat Viešpaties Jėzaus Kristaus, ir apie juos liudijančios Šventosios Dvasios malonė būtų jumyse ir pasiliktų jumyse per amžius. Amen."}]}