{"heading":"Eteras kalba, kad Naująją Jeruzalę Juozapo palikuonys pastatys Amerikoje. Jis pranašauja, yra išmetamas, surašo jareditų istoriją ir išpranašauja jareditų sunaikinimą. Karas įsisiautėja visoje žemėje.","prevAbbr":"ether","prevNo":12,"nextAbbr":"ether","nextNo":14,"chapterTitle":"Etero knyga 13","verses":[{"vNo":"1 ","txt":"Ir dabar, aš, Moronis, baigiu savo metraštį apie mano aprašomos liaudies sunaikinimą."},{"vNo":"2 ","txt":"Nes štai, jie atmetė visus Etero žodžius; nes jis tikrai jiems papasakojo apie viską nuo žmogaus pradžios; ir kad po to, kai vandenys pasitraukė nuo šitos žemės veido, ji tapo rinktinė tarp visų kitų žemių, rinktinė Viešpaties žemė; todėl Viešpats nori, kad visi žmonės, gyvenantys ant jos veido, tarnautų jam;"},{"vNo":"3 ","txt":"ir kad tai vieta Naujajai Jeruzalei, kuri nužengs iš dangaus, ir kad tai Viešpaties šventovė."},{"vNo":"4 ","txt":"Štai Eteras matė Kristaus dienas ir kalbėjo apie Naująją Jeruzalę šitoje žemėje."},{"vNo":"5 ","txt":"Ir jis taip pat kalbėjo apie Izraelio namus ir apie Jeruzalę, iš kur ateis Lehis, – kad po to, kai ji bus sugriauta, ji vėl bus atstatyta, šventas miestas Viešpačiui; taigi ji negali būti Naujoji Jeruzalė, kadangi ji buvo senovės laikais; bet ji bus atstatyta ir taps Viešpaties šventuoju miestu; ir ji bus pastatyta Izraelio namams, –"},{"vNo":"6 ","txt":"ir kad Naujoji Jeruzalė bus pastatyta šitoje žemėje Juozapo sėklos likučiui, nes tai turėjo savo pavaizdą."},{"vNo":"7 ","txt":"Nes kaip Juozapas atsivedė savo tėvą į Egipto žemę, taip šis ir mirė ten; todėl Viešpats Juozapo sėklos likutį išvedė iš Jeruzalės žemės, idant parodytų gailestingumą Juozapo sėklai, kad jie nepražūtų, lygiai kaip jis buvo gailestingas Juozapo tėvui, kad tas nepražuvo."},{"vNo":"8 ","txt":"Todėl Juozapo namų likutis bus įkurdintas šitoje žemėje; ir tai bus jų paveldo žemė; ir jie pastatys šventą miestą Viešpačiui kaip senovės Jeruzalę; ir jie daugiau nebebus sumaišyti, kol neateis pabaiga, kada žemė praeis."},{"vNo":"9 ","txt":"Ir bus naujas dangus ir nauja žemė; ir jie bus kaip senieji, išskyrus tai, kad sena bus praėję ir viskas bus tapę nauja."},{"vNo":"10 ","txt":"Ir tada pasirodo Naujoji Jeruzalė; ir palaiminti tie, kurie gyvena joje, nes tai tie, kurių apdarai balti per Avinėlio kraują; ir tai tie, kurie priskaičiuoti prie Juozapo sėklos likučio, kurie buvo Izraelio namų."},{"vNo":"11 ","txt":"Ir tada taip pat pasirodo senovės Jeruzalė; ir palaiminti jos gyventojai, nes jie nuplauti Avinėlio krauju; ir tai yra tie, kurie buvo išsklaidyti ir surinkti iš keturių žemės ketvirčių ir iš šiaurinių šalių, ir yra Dievo sudarytos sandoros su jų tėvu Abraomu įvykdymo dalininkai."},{"vNo":"12 ","txt":"Ir kada tai įvyksta, išsipildo Rašto vieta, sakanti, kad yra tokių, kurie buvo pirmi, kurie bus paskutiniai; ir yra tokių, kurie buvo paskutiniai, kurie bus pirmi."},{"vNo":"13 ","txt":"Ir aš ketinau rašyti daugiau, bet man uždrausta; bet didžios ir nuostabios buvo Etero pranašystės; bet jie laikė jį už nieką ir išmetė jį lauk; ir jis dieną slėpėsi uolos ertmėje, o naktį išeidavo ir stebėdavo tai, kas ištiks šiuos žmones."},{"vNo":"14 ","txt":"Ir gyvendamas uolos ertmėje jis sudarė likusią šio metraščio dalį, naktį stebėdamas sunaikinimus, kurie ištikdavo žmones."},{"vNo":"15 ","txt":"Ir buvo taip, kad tais pačiais metais, kuriais jis buvo išmestas iš žmonių tarpo, tarp tų žmonių prasidėjo didelis karas, nes iškilo daug tokių, kurie buvo galingi vyrai ir siekė sunaikinti Koriantumrą savo slaptais nelabumo planais, apie kuriuos buvo kalbėta."},{"vNo":"16 ","txt":"Ir dabar Koriantumras, pats mokęsis visų karo mokslų ir visų pasaulio gudrybių, stojo į kovą prieš tuos, kurie kėsinosi jį sunaikinti."},{"vNo":"17 ","txt":"Bet jis neatgailavo, nei jo gražieji sūnūs ir dukros; nei Kohoro gražieji sūnūs ir dukros; nei Korihoro gražieji sūnūs ir dukros; ir apskritai, ant visos žemės veido nebuvo nė vieno gražaus sūnaus ar dukros, kurie atgailautų dėl savo nuodėmių."},{"vNo":"18 ","txt":"Todėl buvo taip, kad pirmaisiais metais, kada Eteras gyveno uolos ertmėje, tų slaptų sąjungų, kovojančių prieš Koriantumrą dėl karalystės, kalavijas nužudė daugybę žmonių."},{"vNo":"19 ","txt":"Ir buvo taip, kad Koriantumro sūnūs daug kovojo ir praliejo daug savo kraujo."},{"vNo":"20 ","txt":"O antraisiais metais Eterui atėjo Viešpaties žodis, kad jis eitų ir pranašautų Koriantumrui, kad jeigu jis ir visi jo namiškiai atgailaus, Viešpats duos jam jo karalystę ir išgelbės žmones."},{"vNo":"21 ","txt":"Priešingu atveju jie bus sunaikinti ir visi jo namiškiai, išskyrus jį patį. Ir jis išgyvens tik tam, kad pamatytų, kaip išsipildys pranašystės apie kitą liaudį, gausiančią šitą žemę kaip paveldą; o Koriantumras bus jų palaidotas; ir kiekviena siela, išskyrus Koriantumrą, bus sunaikinta."},{"vNo":"22 ","txt":"Ir buvo taip, kad Koriantumras neatgailavo, nei jo namiškiai, nei liaudis; ir karai nesiliovė; ir jie stengėsi nužudyti Eterą, bet jis pabėgo nuo jų ir vėl pasislėpė uolos ertmėje."},{"vNo":"23 ","txt":"Ir buvo taip, kad iškilo Šaredas ir taip pat stojo į kovą su Koriantumru; ir jis taip šį sutriuškino, kad trečiaisiais metais išsivedė jį į nelaisvę."},{"vNo":"24 ","txt":"O ketvirtaisiais metais Koriantumro sūnūs sumušė Šaredą ir vėl atgavo karalystę savo tėvui."},{"vNo":"25 ","txt":"Dabar, karas pasklido po visą tos žemės veidą – kiekvienas vyras su savo gauja kovojo dėl to, ko norėjo."},{"vNo":"26 ","txt":"Ir buvo plėšikai ir, apskritai, visokie nelabumai ant viso tos žemės veido."},{"vNo":"27 ","txt":"Ir buvo taip, kad Koriantumras nepaprastai pyko ant Šaredo, ir jis išėjo kautis prieš jį su savo armijomis; ir jie susitiko baisiai įpykę, ir jie susitiko Gilgalo slėnyje; ir užvirė nepaprastai nuožmi kova."},{"vNo":"28 ","txt":"Ir buvo taip, kad Šaredas kovojo prieš jį tris dienas. Ir buvo taip, kad Koriantumras jį sumušė ir vijosi, net kol atėjo į Hešlono lygumas."},{"vNo":"29 ","txt":"Ir buvo taip, kad lygumose Šaredas vėl stojo į kovą su juo; ir štai, jis sumušė Koriantumrą ir vėl nuvijo jį atgal į Gilgalo slėnį."},{"vNo":"30 ","txt":"Ir Koriantumras vėl stojo į kovą su Šaredu Gilgalo slėnyje, kur sumušė Šaredą ir nukovė jį patį."},{"vNo":"31 ","txt":"O Šaredas sužeidė Koriantumrą į šlaunį, tad dvejus metus jis daugiau nebėjo kariauti. Tuo tarpu visi žmonės ant šios žemės veido ir toliau liejo kraują, ir nebuvo kas juos sustabdo."}]}