{"heading":"Žmonių nedorybė užtraukia žemei prakeiksmą. Koriantumras stoja į karą su Gileadu, po to su Libu, o po to su Šizu. Kraujas ir skerdynės užtvindo šalį.","prevAbbr":"ether","prevNo":13,"nextAbbr":"ether","nextNo":15,"chapterTitle":"Etero knyga 14","verses":[{"vNo":"1 ","txt":"Ir dabar, dėl žmonių nedorybės visą šalį apėmė didelis prakeiksmas, dėl kurio, jeigu vyras pasidėdavo įrankį ar kalaviją lentynoje arba ten, kur jį laikydavo, štai rytoj jis negalėdavo jo rasti – toks didelis buvo tos žemės prakeiksmas."},{"vNo":"2 ","txt":"Todėl kiekvienas vyras rankomis įsikibo to, kas buvo jo, ir nei skolinosi, nei skolino; ir kiekvienas vyras dešine ranka laikė savo kalavijo rankeną, kad apgintų savo nuosavybę ir savo bei savo žmonų ir vaikų gyvybę."},{"vNo":"3 ","txt":"Ir dabar, po dvejų metų ir po Šaredo mirties, štai iškilo Šaredo brolis ir stojo į kovą su Koriantumru, kurioje Koriantumras sumušė jį ir vijosi iki Akišo tyrų."},{"vNo":"4 ","txt":"Ir buvo taip, kad Šaredo brolis stojo į kovą su juo Akišo tyruose; ir užvirė nepaprastai nuožmios kautynės, ir daugel tūkstančių krito nuo kalavijo."},{"vNo":"5 ","txt":"Ir buvo taip, kad Koriantumras apgulė tyrus; o Šaredo brolis naktį atžygiavo iš tyrų ir išžudė dalį Koriantumro armijos, šiems esant girtiems."},{"vNo":"6 ","txt":"Ir jis atėjo į Morono žemę ir atsisėdo į Koriantumro sostą."},{"vNo":"7 ","txt":"Ir buvo taip, kad Koriantumras su savo armija prabuvo tyruose dvejus metus, per kuriuos jis gavo didelį pastiprinimą savo armijai."},{"vNo":"8 ","txt":"Dabar, Šaredo brolis, kurio vardas buvo Gileadas, dėl slaptų sąjungų taip pat gavo didelį pastiprinimą savo armijai."},{"vNo":"9 ","txt":"Ir buvo taip, kad jam besėdint savo soste, jį nužudė jo aukštasis kunigas."},{"vNo":"10 ","txt":"Ir buvo taip, kad kažkas iš slaptų sąjungų nužudė šį slaptame perėjime ir užgrobė karalystę; ir jis buvo vardu Libas; ir Libas buvo didelio ūgio vyras, aukštesnis už visus kitus žmones."},{"vNo":"11 ","txt":"Ir buvo taip, kad pirmaisiais Libo metais Koriantumras atėjo į Morono žemę ir stojo į kovą su Libu."},{"vNo":"12 ","txt":"Ir buvo taip, kad jis kovėsi su Libu, ir Libas kirto jam į ranką, tad jis buvo sužeistas; tačiau Koriantumro armija toliau spaudė Libą, tad jis pabėgo į pakraštį prie jūros."},{"vNo":"13 ","txt":"Ir buvo taip, kad Koriantumras vijosi jį; ir Libas stojo į kovą su juo pajūryje."},{"vNo":"14 ","txt":"Ir buvo taip, kad Libas sumušė Koriantumro armiją, tad jie vėl bėgo į Akišo tyrus."},{"vNo":"15 ","txt":"Ir buvo taip, kad Libas vijosi jį, kol šis neatėjo į Agošo lygumas. Ir Koriantumras, traukdamasis nuo Libo, pasiėmė su savimi visus žmones toje žemės vietoje, kur jis bėgo."},{"vNo":"16 ","txt":"Ir atėjęs į Agošo lygumas, jis stojo į kovą su Libu ir kirto jį tol, kol šis mirė; tačiau jo vietoje prieš Koriantumrą atėjo jo brolis, ir užvirė nepaprastai nuožmios kautynės, kuriose Koriantumras vėl bėgo nuo Libo brolio armijos."},{"vNo":"17 ","txt":"Dabar, Libo brolis buvo vardu Šizas. Ir buvo taip, kad Šizas vijosi Koriantumrą ir užkariavo daug miestų, ir žudė tiek moteris, tiek ir vaikus, ir degino miestus."},{"vNo":"18 ","txt":"Ir Šizo baimė pasklido po visą žemę; taip, po visą žemę pasklido šauksmas: Kas gali atsilaikyti prieš Šizo armiją?! Štai jis šluoja žemę prieš save!"},{"vNo":"19 ","txt":"Ir buvo taip, kad žmonės ant viso žemės veido pradėjo burtis į armijas."},{"vNo":"20 ","txt":"Ir jie buvo susiskaldę; dalis jų bėgo į Šizo armiją, o dalis – į Koriantumro armiją."},{"vNo":"21 ","txt":"Ir toks didžiulis ir ilgalaikis buvo tas karas ir taip ilgai truko kraujo praliejimo ir skerdynių vaizdas, kad visas šalies veidas buvo nuklotas žuvusiųjų kūnais."},{"vNo":"22 ","txt":"Ir toks greitas ir spartus buvo tas karas, kad niekas nelikdavo laidoti žuvusiųjų, bet jie žygiavo nuo kraujo praliejimo prie kraujo praliejimo, palikdami tiek vyrų, tiek ir moterų bei vaikų kūnus išmėtytus ant žemės veido, kad taptų kūno kirmėlių grobiu."},{"vNo":"23 ","txt":"Ir smarvė nuo jų pasklido po žemės veidą, būtent po visą žemės veidą; todėl žmones dieną naktį ėmė varginti jų smarvė."},{"vNo":"24 ","txt":"Tačiau Šizas nesiliovė vytis Koriantumrą; nes jis prisiekė atsikeršyti Koriantumrui už nužudytojo savo brolio kraują ir Viešpaties žodžiui, kuris atėjo Eterui, kad Koriantumras nekris nuo kalavijo."},{"vNo":"25 ","txt":"Ir taip mes matome, kad Viešpats aplankė juos savo rūstybės pilnatvėje, ir jų nelabumas ir bjaurumai paruošė kelią nesibaigiančiam jų sunaikinimui."},{"vNo":"26 ","txt":"Ir buvo taip, kad Šizas vijosi Koriantumrą į rytus, net iki pajūrio, ir čia jis kovėsi su Šizu tris dienas."},{"vNo":"27 ","txt":"Ir taip baisiai buvo naikinamos Šizo armijos, kad žmonės išsigando ir pradėjo bėgti nuo Koriantumro armijų; ir jie bėgo į Korihoro žemę ir šlavė prieš save gyventojus, visus, kurie nenorėjo jungtis prie jų."},{"vNo":"28 ","txt":"Ir jie pasistatė palapines Korihoro slėnyje; o Koriantumras pasistatė palapines Šuro slėnyje. Dabar, Šuro slėnis buvo netoli Komnoro kalvos; todėl Koriantumras surinko savo armijas ant Komnoro kalvos ir sutrimitavo Šizo armijoms, kviesdamas jas kautis."},{"vNo":"29 ","txt":"Ir buvo taip, kad jie atėjo, bet vėl buvo nuvyti; ir jie atėjo antrą kartą, ir vėl, antrą kartą, buvo nuvyti. Ir buvo taip, kad jie atėjo vėl, trečią kartą, ir užvirė nepaprastai nuožmios kautynės."},{"vNo":"30 ","txt":"Ir buvo taip, kad Šizas kirto ir kirto Koriantumrą, tad sužeidė jį daugeliu gilių žaizdų; ir Koriantumras nukraujavęs nualpo ir buvo nuneštas kaip negyvas."},{"vNo":"31 ","txt":"Dabar, abi pusės neteko tiek daug vyrų, moterų ir vaikų, kad Šizas įsakė savo žmonėms nebesivyti Koriantumro armijų; todėl jie sugrįžo į savo stovyklą."}]}