{"heading":"Milijonai jareditų žūsta kautynėse. Šizas ir Koriantumras surenka visus žmones į žūtbūtinį mūšį. Viešpaties Dvasia liaunasi plūktis su jais. Jareditų tauta visiškai sunaikinama. Vien Koriantumras išlieka.","prevAbbr":"ether","prevNo":14,"nextAbbr":"moro","nextNo":1,"chapterTitle":"Etero knyga 15","verses":[{"vNo":"1 ","txt":"Ir buvo taip, kad Koriantumras, pasveikęs nuo savo žaizdų, pradėjo prisiminti žodžius, kuriuos jam kalbėjo Eteras."},{"vNo":"2 ","txt":"Jis pamatė, kad kalaviju buvo nužudyta jau beveik du milijonai jo žmonių, ir jis pradėjo sielvartauti savo širdyje; taip, žuvo du milijonai galingų vyrų ir taip pat jų žmonų ir jų vaikų."},{"vNo":"3 ","txt":"Jis pradėjo atgailauti dėl blogio, kurį buvo padaręs; jis pradėjo atsiminti visų pranašų burna pasakytus žodžius ir matė, kad iki šiol visi jie išsipildė, kiekviena dalelytė; ir jo siela gedėjo ir nesidavė paguodžiama."},{"vNo":"4 ","txt":"Ir buvo taip, kad jis parašė laišką Šizui, prašydamas jo, kad šis pasigailėtų žmonių, ir vardan žmonių gyvybių jis atiduosiąs karalystę."},{"vNo":"5 ","txt":"Ir buvo taip, kad Šizas, gavęs jo laišką, parašė laišką Koriantumrui, kad jeigu šis pasiduotų pats, kad jis galėtų nužudyti jį jo paties kalaviju, tada jis pasigailėtų žmonių gyvybių."},{"vNo":"6 ","txt":"Ir buvo taip, kad žmonės neatgailavo dėl savo nedorybės; ir Koriantumro žmonės buvo sukurstyti pykčiui prieš Šizo žmones, o Šizo žmonės buvo sukurstyti pykčiui prieš Koriantumro žmones; todėl Šizo žmonės stojo kovon prieš Koriantumro žmones."},{"vNo":"7 ","txt":"Ir kada Koriantumras pamatė, kad kris, jis vėl bėgo nuo Šizo."},{"vNo":"8 ","txt":"Ir buvo taip, kad jis atėjo prie Ripliankamo, kas išvertus reiškia didelis, arba pranokstantis visus, vandenų; taigi atėję prie šitų vandenų, jie pasistatė palapines; ir Šizas taip pat pasistatė palapines netoli nuo jų; ir todėl kitą dieną jie susiėjo kautis."},{"vNo":"9 ","txt":"Ir buvo taip, kad jie kovojo nepaprastai nuožmią kovą, kurioje Koriantumras vėl buvo sužeistas ir nualpo nuo nukraujavimo."},{"vNo":"10 ","txt":"Ir buvo taip, kad Koriantumro armijos spaudė Šizo armijas ir jas įveikė bei privertė bėgti nuo jų; ir jie bėgo pietų link ir pasistatė palapines vietovėje, kuri vadinosi Ogatas."},{"vNo":"11 ","txt":"Ir buvo taip, kad Koriantumro armija pasistatė palapines prie Ramos kalvos; ir tai buvo ta pati kalva, kur mano tėvas Mormonas paslėpė šventuosius metraščius Viešpačiui."},{"vNo":"12 ","txt":"Ir buvo taip, kad jie nuo viso tos žemės veido surinko visus išlikusius žmones, išskyrus Eterą."},{"vNo":"13 ","txt":"Ir buvo taip, kad Eteras stebėjo visus žmonių darbus; ir jis matė, kad žmonės, kurie buvo už Koriantumrą, buvo surinkti į Koriantumro armiją; o žmonės, kurie buvo už Šizą, buvo surinkti į Šizo armiją."},{"vNo":"14 ","txt":"Taigi ketverius metus jie rinko žmones, idant sutelktų visus, kurie buvo ant tos žemės veido, ir įgytų visą jėgą, kokią tik buvo įmanoma įgyti."},{"vNo":"15 ","txt":"Ir buvo taip, jog kada visi jie buvo surinkti, kiekvienas į tą armiją, į kokią norėjo, su savo žmonomis ir savo vaikais, – tiek vyrai, tiek moterys, tiek ir vaikai, apginkluoti karo ginklais, užsidėję skydus ir antkrūtinius ir šalmus ir kariškai apsirengę, – jie išžygiavo vieni prieš kitus kautis; ir jie kovojo visą tą dieną ir nenugalėjo."},{"vNo":"16 ","txt":"Ir buvo taip, kad atėjus nakčiai jie buvo išvargę ir sugrįžo į savo stovyklas; ir sugrįžę į savo stovyklas, jie pakėlė klyksmą ir raudojimą dėl žuvusiųjų savo žmonių netekties; ir tokie garsūs buvo jų verksmai ir klyksmai, ir raudojimai, kad jie nepaprastai draskė orą."},{"vNo":"17 ","txt":"Ir buvo taip, kad rytojaus dieną jie vėl išėjo kautis, ir didi ir baisi buvo ta diena; tačiau jie nenugalėjo, ir atėjus nakčiai jie vėl draskė orą savo verksmais, savo klyksmais ir savo raudojimais dėl žuvusiųjų savo žmonių netekties."},{"vNo":"18 ","txt":"Ir buvo taip, kad Koriantumras vėl parašė laišką Šizui, norėdamas, kad šis nebeitų kautis, bet kad paimtų karalystę ir pasigailėtų žmonių gyvybių."},{"vNo":"19 ","txt":"Bet štai, Viešpaties Dvasia liovėsi plūktis su jais, ir Šėtonas visiškai užvaldė žmonių širdis; nes jie buvo atiduoti savo širdžių kietumui ir savo protų aklumui, kad būtų sunaikinti; todėl jie vėl išėjo kautis."},{"vNo":"20 ","txt":"Ir buvo taip, kad jie kovėsi visą tą dieną, o atėjus nakčiai miegojo ant savo kalavijų."},{"vNo":"21 ","txt":"Ir rytojaus dieną jie kovėsi net iki nakties."},{"vNo":"22 ","txt":"O atėjus nakčiai, jie buvo girti nuo pykčio, lygiai kaip vyras būna girtas nuo vyno; ir jie vėl miegojo ant savo kalavijų."},{"vNo":"23 ","txt":"Ir rytojaus dieną jie vėl kovėsi; o atėjus nakčiai, nuo kalavijo buvo kritę visi, išskyrus penkiasdešimt du Koriantumro žmones ir šešiasdešimt devynis Šizo žmones."},{"vNo":"24 ","txt":"Ir buvo taip, kad tą naktį jie miegojo ant savo kalavijų, o rytojaus dieną jie vėl kovėsi, ir jie visomis išgalėmis kovėsi savo kalavijais ir skydais visą tą dieną."},{"vNo":"25 ","txt":"Ir atėjus nakčiai, buvo trisdešimt du Šizo žmonės ir dvidešimt septyni Koriantumro žmonės."},{"vNo":"26 ","txt":"Ir buvo taip, kad jie pavalgė ir pamiegojo, ir pasiruošė mirčiai rytojaus dieną. O jie buvo stambūs ir galingi vyrai, turint omenyje žmogišką jėgą."},{"vNo":"27 ","txt":"Ir buvo taip, kad jie kovėsi tris valandas ir nualpo dėl nukraujavimo."},{"vNo":"28 ","txt":"Ir buvo taip, kad atgavę pakankamai jėgų, kad galėtų paeiti, Koriantumro vyrai ketino pabėgti, gelbėdami savo gyvybes; bet štai, pakilo Šizas ir taip pat jo vyrai, ir įtūžęs jis prisiekė, kad arba jis nužudys Koriantumrą, arba pats žus nuo kalavijo."},{"vNo":"29 ","txt":"Todėl jis vijosi juos ir rytojaus dieną juos pasivijo; ir jie vėl kovėsi kalavijais. Ir buvo taip, jog visiems, išskyrus Koriantumrą ir Šizą, kritus nuo kalavijo, štai Šizas nualpo nuo nukraujavimo."},{"vNo":"30 ","txt":"Ir buvo taip, kad Koriantumras, pasirėmęs ant savo kalavijo, šiek tiek pailsėjo ir nukirto Šizui galvą."},{"vNo":"31 ","txt":"Ir buvo taip, jog kada jis nukirto Šizui galvą, Šizas pasikėlė ant savo rankų ir krito; ir stengdamasis gauti oro mirė."},{"vNo":"32 ","txt":"Ir buvo taip, kad Koriantumras krito ant žemės ir tapo kaip negyvas."},{"vNo":"33 ","txt":"Ir Viešpats prakalbo Eterui ir tarė jam: Išeik. Ir jis išėjo ir pamatė, kad buvo įvykdyti visi Viešpaties žodžiai; ir jis užbaigė savo metraštį (o aš neparašiau nė šimtosios dalies) ir paslėpė plokšteles taip, kad Limhio žmonės surado jas."},{"vNo":"34 ","txt":"Dabar, paskutiniai Etero parašyti žodžiai yra tokie: Ar Viešpats panorės, kad būčiau perkeltas ar kad iškentėčiau Viešpaties valią kūne, tai neturi reikšmės, jeigu tik aš išgelbėtas Dievo karalystėje. Amen."}]}