{"heading":"Jaredo brolis mato Viešpaties pirštą, kai šis paliečia šešiolika akmenų. Kristus parodo Jaredo broliui savo dvasinį kūną. Kas turi tobulą pažinimą, tų negalima sulaikyti, kad nepažvelgtų už uždangos. Parūpinamos vertimo priemonės jareditų metraščiui išnešti į šviesą.","prevAbbr":"ether","prevNo":2,"nextAbbr":"ether","nextNo":4,"chapterTitle":"Etero knyga 3","verses":[{"vNo":"1 ","txt":"Ir buvo taip, kad Jaredo brolis (dabar, buvo paruošti aštuoni laivai) nuėjo ant kalno, kurį dėl jo nepaprasto aukščio jie pavadino Šelemo kalnu, ir iš uolos išlydė šešiolika mažų akmenų; ir jie buvo balti ir skaidrūs kaip permatomas stiklas; ir savo rankose jis užnešė juos į kalno viršūnę ir vėl šaukėsi Viešpaties, sakydamas:"},{"vNo":"2 ","txt":"O Viešpatie, tu sakei, jog būsime apgaubti tvanų. Dabar pažvelk, o Viešpatie, ir nesupyk ant savo tarno dėl jo silpnumo prieš tave; nes mes žinome, kad tu esi šventas ir gyveni danguose ir kad mes esame nieko neverti prieš tave; dėl nuopuolio mūsų prigimtis tapo nuolat pikta; tačiau, o Viešpatie, tu davei mums įsakymą šauktis tavęs, kad iš tavęs gautume tai, ko trokštame."},{"vNo":"3 ","txt":"Štai Viešpatie, tu plakei mus už mūsų nedorybę ir išvarei mus, ir šituos daugelį metų mes buvome tyruose; tačiau tu buvai mums gailestingas. O Viešpatie, pažvelk į mane su gailesčiu ir nugręžk savo pyktį nuo šitų savo žmonių, ir neleisk, kad jie keltųsi per šią šėlstančią gelmę tamsoje; bet pažvelk į šituos akmenis, kuriuos išlydžiau iš uolos."},{"vNo":"4 ","txt":"Ir aš žinau, o Viešpatie, kad tu turi visą galią ir dėl žmogaus gali padaryti, ką tik panorėsi; todėl paliesk šiuos akmenis, o Viešpatie, savo pirštu ir paruošk juos, kad jie šviestų tamsoje; ir jie švies mums mūsų paruoštuose laivuose, idant turėtume šviesą, kol kelsimės per jūrą."},{"vNo":"5 ","txt":"Štai, o Viešpatie, tu gali tai padaryti. Mes žinome, kad tu gali parodyti didelę galią, kuri žmonių supratimu atrodo maža."},{"vNo":"6 ","txt":"Ir buvo taip, kad Jaredo broliui ištarus šiuos žodžius, štai Viešpats ištiesė savo ranką ir savo pirštu vieną po kito palietė tuos akmenis. Ir uždanga buvo nuimta nuo Jaredo brolio akių, ir jis pamatė Viešpaties pirštą; ir jis buvo kaip žmogaus pirštas, kaip kūnas ir kraujas; ir Jaredo brolis parpuolė prieš Viešpatį, nes jį apėmė baimė."},{"vNo":"7 ","txt":"Ir Viešpats pamatė, kad Jaredo brolis parpuolė ant žemės; ir Viešpats tarė jam: Kelkis, ko parpuolei?"},{"vNo":"8 ","txt":"Ir jis tarė Viešpačiui: Aš pamačiau Viešpaties pirštą ir išsigandau, kad jis nesutriuškintų manęs; nes aš nežinojau, kad Viešpats turi kūną ir kraują."},{"vNo":"9 ","txt":"Ir Viešpats tarė jam: Dėl savo tikėjimo tu pamatei, kad aš paimsiu ant savęs kūną ir kraują; ir dar niekada žmogus nebuvo atėjęs pas mane su tokiu nepaprastu tikėjimu kaip tavo; nes jeigu ne tai, negalėtum pamatyti mano piršto. Ar matei ką nors daugiau?"},{"vNo":"10 ","txt":"Ir jis atsakė: Ne; Viešpatie, pasirodyk man."},{"vNo":"11 ","txt":"Ir Viešpats tarė jam: Ar patikėsi žodžiais, kuriuos pasakysiu?"},{"vNo":"12 ","txt":"Ir jis atsakė: Taip, Viešpatie, žinau, kad tu kalbi tiesą, nes esi tiesos Dievas ir negali meluoti."},{"vNo":"13 ","txt":"Ir kada jis ištarė šiuos žodžius, štai Viešpats pasirodė jam ir tarė: Kadangi tai žinai, esi išpirktas iš nuopuolio; todėl esi atvestas atgal mano akivaizdon; todėl aš parodau tau save."},{"vNo":"14 ","txt":"Štai aš esu tas, kuris nuo pasaulio įkūrimo buvo paruoštas išpirkti savo žmones. Štai aš esu Jėzus Kristus. Aš esu Tėvas ir Sūnus. Per mane visa žmonija turės gyvenimą ir turės jį amžinai, būtent tie, kurie tikės mano vardą; ir jie taps mano sūnumis ir dukromis."},{"vNo":"15 ","txt":"Ir dar niekuomet aš neparodžiau savęs žmogui, kurį sukūriau, nes dar niekuomet žmogus taip netikėjo mane kaip tu. Ar matai, kad esi sukurtas pagal mano atvaizdą? Taip, tikrai, visi žmonės pradžioje buvo sukurti pagal mano atvaizdą."},{"vNo":"16 ","txt":"Štai šitas kūnas, kurį dabar matai, yra mano dvasios kūnas; ir žmogų aš sukūriau pagal savo dvasios kūną; ir kaip pasirodau tau, būdamas dvasioje, lygiai taip pasirodysiu savo žmonėms kūne."},{"vNo":"17 ","txt":"Ir dabar, kaip aš, Moronis, sakiau, aš negaliu padaryti pilno aprašymo to, kas užrašyta; todėl man pakanka pasakyti, kad Jėzus šitam vyrui parodė save dvasioje, būtent pagal pavyzdį ir panašumą to paties kūno, kaip kad jis parodė save nefitams."},{"vNo":"18 ","txt":"Ir jis tarnavo jam, kaip kad tarnavo nefitams; ir visa tai tam, kad šitas vyras dėl daugelio didžių darbų, kuriuos Viešpats jam parodė, žinotų, jog jis yra Dievas."},{"vNo":"19 ","txt":"Ir dėl šito vyro pažinimo jo nebegalima buvo sulaikyti, kad nepažvelgtų už uždangos; ir jis pamatė Jėzaus pirštą, ir jį pamatęs parpuolė iš baimės; nes jis žinojo, kad tai buvo Viešpaties pirštas; ir jis jau nebeturėjo tikėjimo, nes žinojo, niekuo neabejodamas."},{"vNo":"20 ","txt":"Todėl, turėdamas šitą tobulą Dievo pažinimą, jis nebegalėjo būti sulaikytas, kad nepažvelgtų už uždangos; todėl jis pamatė Jėzų; ir šis tarnavo jam."},{"vNo":"21 ","txt":"Ir buvo taip, kad Viešpats tarė Jaredo broliui: Štai tu neleisi, kad tai, ką matei ir girdėjai, išeitų pasauliui, kol ateis laikas, kada aš pašlovinsiu savo vardą kūne; todėl gerai paslėpk tai, ką matei ir girdėjai, ir niekam to neatskleisk."},{"vNo":"22 ","txt":"Ir štai, kada atvyksi pas mane, tu tai užrašysi ir užantspauduosi, kad niekas negalėtų to išversti; nes tu tai užrašysi tokia kalba, kad to nebus galima perskaityti."},{"vNo":"23 ","txt":"Ir štai duosiu tau šiuos du akmenis, ir tu juos taip pat užantspauduosi kartu su tuo, ką užrašysi."},{"vNo":"24 ","txt":"Nes štai, aš sumaišiau kalbą, kuria tu rašysi; todėl man tinkamu metu aš padarysiu, kad šie akmenys atvertų žmonių akims tai, ką tu užrašysi."},{"vNo":"25 ","txt":"Ir pasakęs šiuos žodžius, Viešpats parodė Jaredo broliui visus žemės gyventojus, kurie buvo, ir taip pat visus, kurie bus; ir jis nenuslėpė jų nuo jo akių, net iki žemės pakraščių."},{"vNo":"26 ","txt":"Nes jis iš anksto buvo jam pasakęs, kad jeigu jis tikės juo, kad jis gali parodyti jam viską – tai bus jam parodyta; todėl Viešpats negalėjo nieko nuslėpti nuo jo, nes jis žinojo, kad Viešpats gali parodyti jam viską."},{"vNo":"27 ","txt":"Ir Viešpats jam tarė: Užrašyk tai ir užantspauduok; ir man tinkamu metu aš tai parodysiu žmonių vaikams."},{"vNo":"28 ","txt":"Ir buvo taip, kad Viešpats įsakė jam užantspauduoti du akmenis, kuriuos jis gavo, ir jų nerodyti, kol Viešpats parodys tai žmonių vaikams."}]}