{"heading":"Orihas valdo teisiai. Valdžios grobimo ir vaidų sąlygomis įkuriamos besivaržančios Šulo ir Kohoro karalystės. Pranašai smerkia žmonių nelabumą ir stabmeldystę; žmonės atgailauja.","prevAbbr":"ether","prevNo":6,"nextAbbr":"ether","nextNo":8,"chapterTitle":"Etero knyga 7","verses":[{"vNo":"1 ","txt":"Ir buvo taip, kad Orihas teisiai vykdė teisingumą šalyje per visas savo dienas, o jo dienų buvo nepaprastai daug."},{"vNo":"2 ","txt":"Ir jam gimė sūnų ir dukterų; taip, jam gimė trisdešimt vienas, iš kurių dvidešimt trys buvo sūnūs."},{"vNo":"3 ","txt":"Ir buvo taip, kad jo senatvėje jam gimė Kibas. Ir buvo taip, kad Kibas valdė jo vietoje; ir Kibui gimė Korihoras."},{"vNo":"4 ","txt":"O Korihoras, kai jam buvo trisdešimt dveji, sukilo prieš savo tėvą ir persikėlė gyventi į Nehoro žemę; ir jam gimė sūnūs ir dukros, ir jie tapo nepaprastai gražūs; todėl Korihoras paskui save patraukė daug žmonių."},{"vNo":"5 ","txt":"Ir surinkęs armiją, jis atėjo į Morono žemę, kur gyveno karalius, ir paėmė jį nelaisvėn; taip išsipildė Jaredo brolio žodžiai, kad jie bus nuvesti į nelaisvę."},{"vNo":"6 ","txt":"Dabar, Morono žemė, kurioje gyveno karalius, buvo netoli tos žemės, kurią nefitai vadino Dykyne."},{"vNo":"7 ","txt":"Ir buvo taip, kad Kibas ir jo žmonės gyveno nelaisvėje, valdomi jo sūnaus Korihoro, iki nepaprastai žilos senatvės; tačiau Kibui jo senatvėje, jam vis dar tebesant nelaisvėje, gimė Šulas."},{"vNo":"8 ","txt":"Ir buvo taip, kad Šulas pyko ant savo brolio; ir Šulas sustiprėjo ir tapo galingas, turint omenyje žmogišką jėgą; be to, jis buvo labai sumanus."},{"vNo":"9 ","txt":"Todėl jis atėjo į Efraimo kalną ir iš kalno išlydė, ir iš plieno padarė kalavijus tiems, kuriuos buvo patraukęs su savimi; ir apginklavęs juos kalavijais, jis sugrįžo į Nehoro miestą ir stojo į kovą su savo broliu Korihoru; taip jis įgijo karalystę ir sugrąžino ją savo tėvui Kibui."},{"vNo":"10 ","txt":"Ir dabar, dėl to, ką Šulas padarė, jo tėvas suteikė jam karalystę; todėl jis pradėjo valdyti savo tėvo vietoje."},{"vNo":"11 ","txt":"Ir buvo taip, kad jis teisiai vykdė teisingumą; ir jis išplėtė savo karalystę po visą tos žemės veidą, nes žmonės tapo nepaprastai gausūs."},{"vNo":"12 ","txt":"Ir buvo taip, kad Šului taip pat gimė daug sūnų ir dukterų."},{"vNo":"13 ","txt":"O Korihoras atgailavo dėl gausybės blogio, kurį buvo padaręs; todėl Šulas suteikė jam galią savo karalystėje."},{"vNo":"14 ","txt":"Ir buvo taip, kad Korihoras turėjo daug sūnų ir dukterų. Ir tarp Korihoro sūnų buvo toks vienas, vardu Nojus."},{"vNo":"15 ","txt":"Ir buvo taip, kad Nojus sukilo prieš karalių Šulą ir taip pat savo tėvą Korihorą ir patraukė paskui save savo brolį Kohorą, taip pat visus savo brolius ir daug žmonių."},{"vNo":"16 ","txt":"Ir stojęs į kovą su karaliumi Šulu, jis įgijo jų pirmo paveldo žemę; ir jis tapo tos žemės dalies karaliumi."},{"vNo":"17 ","txt":"Ir buvo taip, kad jis vėl stojo į kovą su karaliumi Šulu; ir jis suėmė karalių Šulą ir nusivedė jį nelaisvėn į Moroną."},{"vNo":"18 ","txt":"Ir buvo taip, kad jam besirengiant atiduoti jį mirčiai, Šulo sūnūs naktį įsėlino į Nojaus namus, nužudė jį, išlaužė kalėjimo duris, išvedė savo tėvą ir pasodino jį į jo sostą jo paties karalystėje."},{"vNo":"19 ","txt":"Todėl Nojaus sūnus statė karalystę jo vietoje; tačiau jie daugiau nebeįgijo galios prieš karalių Šulą, ir karaliaus Šulo valdomi žmonės nepaprastai suklestėjo ir sustiprėjo."},{"vNo":"20 ","txt":"O šalis buvo pasidalinusi; ir buvo dvi karalystės: Šulo karalystė ir Kohoro, Nojaus sūnaus, karalystė."},{"vNo":"21 ","txt":"Ir Kohoras, Nojaus sūnus, nurodė, kad jo žmonės stotų su Šulu į kovą, kurioje Šulas sumušė juos ir nužudė Kohorą."},{"vNo":"22 ","txt":"Ir dabar, Kohoras turėjo sūnų, vardu Nimrodas; ir Nimrodas atidavė Kohoro karalystę Šului ir įgijo Šulo palankumą; todėl Šulas suteikė jam didelių malonių, ir jis darė Šulo karalystėje, ką norėjo."},{"vNo":"23 ","txt":"Ir taip pat Šulo valdymo metu tarp žmonių atėjo Viešpaties siųsti pranašai, pranašaudami, kad žmonių nelabumas ir stabmeldystė artina prakeikimą šitai žemei ir kad jie būsią sunaikinti, jeigu neatgailaus."},{"vNo":"24 ","txt":"Ir buvo taip, kad žmonės burnojo prieš pranašus ir tyčiojosi iš jų. Ir buvo taip, kad karalius Šulas vykdė teisingumą visiems tiems, kurie burnojo prieš pranašus."},{"vNo":"25 ","txt":"Ir jis visoje žemėje vykdė įstatymą, kuris davė teisę pranašams eiti, kur jie nori; ir dėl to žmonės buvo atvesti į atgailą."},{"vNo":"26 ","txt":"Ir dėl to, kad žmonės atgailavo dėl savo nedorybių ir stabmeldysčių, Viešpats pasigailėjo jų ir jie vėl pradėjo klestėti žemėje. Ir buvo taip, kad Šului jo senatvėje gimė sūnų ir dukterų."},{"vNo":"27 ","txt":"Ir Šulo dienomis daugiau nebebuvo karų; ir jis prisiminė tuos didžius dalykus, kuriuos Viešpats padarė jo tėvams, atvesdamas juos per didžiąją gelmę į pažadėtąją žemę; todėl jis teisiai vykdė teisingumą visas savo dienas."}]}