{"heading":"Karalystė eina iš vieno kitam per paveldėjimą, intrigą ir žmogžudystę. Emeras matė Teisumo Sūnų. Daugelis pranašų šaukia atgailą. Žmones kamuoja badas ir nuodingos gyvatės.","prevAbbr":"ether","prevNo":8,"nextAbbr":"ether","nextNo":10,"chapterTitle":"Etero knyga 9","verses":[{"vNo":"1 ","txt":"Ir dabar, aš, Moronis, toliau rašau savo metraštį. Taigi, štai, buvo taip, kad dėl slaptų Akišo ir jo draugų sąjungų, štai jie užgrobė Omero karalystę."},{"vNo":"2 ","txt":"Tačiau Viešpats buvo gailestingas Omerui ir taip pat jo sūnums bei jo dukroms, kurie neieškojo jo sunaikinimo."},{"vNo":"3 ","txt":"Ir sapne Viešpats perspėjo Omerą, kad jis išvyktų iš šalies; todėl Omeras su savo šeima išvyko iš šalies ir keliavo daug dienų, ir perėjo pro Šimo kalvą, ir perėjo pro vietovę, kur buvo sunaikinti nefitai, o iš ten – į rytus, ir atėjo į vietovę prie jūros kranto, vadinamą Ablomu, ir ten pasistatė palapinę, ir taip pat jo sūnūs ir dukros, ir visi jo namiškiai, išskyrus Jaredą ir jo šeimą."},{"vNo":"4 ","txt":"Ir buvo taip, kad nelaba ranka Jaredas buvo pateptas tų žmonių karaliumi; ir jis atidavė Akišui savo dukrą žmona."},{"vNo":"5 ","txt":"Ir buvo taip, kad Akišas ieškojo savo uošvio gyvybės; ir jis kreipėsi į tuos, kuriuos prisaikdino senolių priesaika, ir jie gavo jo uošvio galvą, kai jis sėdėjo savo soste, priiminėdamas savo žmones."},{"vNo":"6 ","txt":"Nes šita nelaba ir slapta sąjunga taip greitai paplito, kad ji sugadino visų žmonių širdis; todėl Jaredas buvo nužudytas savo soste, ir Akišas valdė jo vietoje."},{"vNo":"7 ","txt":"Ir buvo taip, kad Akišas ėmė pavydėti savo sūnui, todėl uždarė jį į kalėjimą ir laikė beveik be maisto arba visai be maisto, kol tas patyrė mirtį."},{"vNo":"8 ","txt":"Ir dabar brolis to, kuris patyrė mirtį (jo vardas buvo Nimras) pasipiktino savo tėvu dėl to, ką jo tėvas padarė jo broliui."},{"vNo":"9 ","txt":"Ir buvo taip, kad Nimras surinko nedidelį vyrų būrį ir pabėgo iš tos žemės, ir perėjo, ir apsigyveno pas Omerą."},{"vNo":"10 ","txt":"Ir buvo taip, kad Akišui gimė kiti sūnūs, ir jie laimėjo tų žmonių širdis, nepaisant to, kad jie buvo jam prisiekę daryti visokias nedorybes pagal jo norus."},{"vNo":"11 ","txt":"Dabar, Akišo liaudis troško pelno, lygiai kaip Akišas troško valdžios; todėl Akišo sūnūs pasiūlė jiems pinigų ir šitaip patraukė paskui save didžiąją tos liaudies dalį."},{"vNo":"12 ","txt":"Ir tarp Akišo sūnų ir Akišo prasidėjo karas, kuris tęsėsi daug metų, taip, kol buvo sunaikinti beveik visi karalystės žmonės, taip, netgi visi, išskyrus trisdešimt sielų ir tuos, kurie pabėgo su Omero namais."},{"vNo":"13 ","txt":"Todėl Omeras vėl buvo atstatytas savo paveldo žemėje."},{"vNo":"14 ","txt":"Ir buvo taip, kad Omeras pradėjo senti; vis dėlto senatvėje jam gimė Emeras; ir jis patepė Emerą karaliumi, kad valdytų jo vietoje."},{"vNo":"15 ","txt":"Ir po to, kai patepė Emerą karaliumi, dvejus metus jis matė taiką žemėje ir numirė, matęs nepaprastai daug dienų, pilnų sielvarto. Ir buvo taip, kad Emeras valdė jo vietoje ir vaikščiojo savo tėvo pėdomis."},{"vNo":"16 ","txt":"Ir Viešpats vėl pradėjo nuimti prakeiksmą nuo žemės, ir Emerui valdant, Emero namai nepaprastai suklestėjo; ir per šešiasdešimt dvejus metus jie nepaprastai sustiprėjo, tad tapo nepaprastai turtingi –"},{"vNo":"17 ","txt":"turėjo visokių vaisių ir grūdų, ir šilkų, ir plonos drobės, ir aukso, ir sidabro, ir brangių daiktų;"},{"vNo":"18 ","txt":"ir taip pat visokių galvijų: jaučių ir karvių, ir avių, ir kiaulių, ir ožkų, ir taip pat daugelio kitų rūšių gyvulių, kurie buvo naudingi žmogaus maistui."},{"vNo":"19 ","txt":"Ir jie taip pat turėjo arklių ir asilų, ir ten buvo dramblių ir kurelomų, ir kumomų; visi jie buvo naudingi žmogui, o ypač drambliai, kurelomai ir kumomai."},{"vNo":"20 ","txt":"Ir taip Viešpats išliejo savo palaiminimus ant šitos žemės, kuri buvo rinktinė tarp visų kitų žemių; ir jis įsakė, kad tie, kas užvaldys šitą žemę, valdytų ją Viešpačiui, antraip jie bus sunaikinti, kada bus pribrendę nedorybe; nes ant tokių, sako Viešpats, Aš išliesiu savo rūstybės pilnatvę."},{"vNo":"21 ","txt":"Ir Emeras teisiai vykdė teisingumą per visas savo dienas, ir jam gimė daug sūnų ir dukterų; ir jam gimė Koriantumas, ir jis patepė Koriantumą, kad valdytų jo vietoje."},{"vNo":"22 ","txt":"Ir po to, kai patepė Koriantumą, kad valdytų jo vietoje, jis gyveno ketverius metus ir matė taiką šalyje; taip, ir jis netgi matė Teisumo Sūnų ir džiaugėsi bei džiūgavo jo diena; ir numirė ramybėje."},{"vNo":"23 ","txt":"Ir buvo taip, kad Koriantumas vaikščiojo savo tėvo pėdomis ir pastatė daug didžių miestų ir visas savo dienas darė tai, kas buvo gera jo žmonėms. Ir buvo taip, kad jis neturėjo vaikų, net iki žilos senatvės."},{"vNo":"24 ","txt":"Ir buvo taip, kad jo žmona numirė, būdama šimto dvejų metų amžiaus. Ir buvo taip, kad Koriantumas savo senatvėje paėmė sau žmona jauną mergelę, ir jam gimė sūnų ir dukterų; taigi jis gyveno iki šimto keturiasdešimt dvejų metų amžiaus."},{"vNo":"25 ","txt":"Ir buvo taip, kad jam gimė Komas, ir Komas valdė jo vietoje; ir jis valdė keturiasdešimt devynerius metus, ir jam gimė Hetas; ir jam taip pat gimė kiti sūnūs ir dukros."},{"vNo":"26 ","txt":"Ir žmonės vėl pasklido po visą tos žemės veidą, ir vėl prasidėjo nepaprastai didelis nelabumas ant žemės veido, ir Hetas vėl pradėjo naudotis slaptais senovės planais, kad sunaikintų savo tėvą."},{"vNo":"27 ","txt":"Ir buvo taip, kad jis nuvertė nuo sosto savo tėvą, nužudydamas jį jo paties kalaviju; ir valdė jo vietoje."},{"vNo":"28 ","txt":"Ir šalyje vėl pasirodė pranašai, šaukdami atgailą jiems – kad jie turi paruošti Viešpaties kelią, arba ant šitos žemės veido kris prakeiksmas; taip, būtent didelis badas, per kurį jie bus sunaikinti, jeigu neatgailaus."},{"vNo":"29 ","txt":"Bet žmonės netikėjo pranašų žodžiais, bet išmesdavo juos lauk; ir kai kuriuos jie įmesdavo į duobes ir palikdavo pražūti. Ir buvo taip, kad jie visa tai darė pagal karaliaus Heto įsakymą."},{"vNo":"30 ","txt":"Ir buvo taip, kad šalyje prasidėjo didelis badas, ir gyventojai pradėjo nepaprastai greitai žūti nuo bado, nes nebuvo lietaus ant žemės veido."},{"vNo":"31 ","txt":"Ir taip pat ant tos žemės veido užėjo nuodingos gyvatės ir nunuodijo daug žmonių. Ir buvo taip, kad jų kaimenės pradėjo bėgti nuo nuodingų gyvačių link žemės pietuose, kurią nefitai vadino Zarahemla."},{"vNo":"32 ","txt":"Ir buvo taip, kad daugelis jų žuvo pakeliui; tačiau kai kurie pabėgo į pietinę žemę."},{"vNo":"33 ","txt":"Ir buvo taip, kad Viešpats padarė, kad gyvatės daugiau jų nebesivytų, bet užkirstų kelią, kad žmonės nepraeitų, kad bandantys praeiti kristų nuo nuodingų gyvačių."},{"vNo":"34 ","txt":"Ir buvo taip, kad žmonės sekė gyvulių pėdomis ir rijo pakeliui kritusiųjų kūnus, kol surijo juos visus. Dabar, kada žmonės pamatė, kad turi žūti, jie pradėjo atgailauti dėl savo nedorybių ir šauktis Viešpaties."},{"vNo":"35 ","txt":"Ir buvo taip, jog jiems pakankamai nusižeminus prieš Viešpatį, jis pasiuntė lietų ant žemės veido; ir žmonės vėl pradėjo atsigauti, ir pradėjo rastis vaisiai šiaurinėse šalyse ir visose aplinkinėse šalyse. Ir Viešpats parodė jiems savo galią, apsaugodamas juos nuo bado."}]}