{"heading":"Nefítar og Lamanítar snúast allir til trúar á Drottin—Þeir eiga allt sameiginlega, vinna kraftaverk og þeim vegnar vel í landinu—Eftir tvær aldir vaknar sundrung og illvirki, falskar kirkjur rísa og ofsóknir hefjast—Eftir þrjú hundruð ár eru bæði Nefítar og Lamanítar orðnir ranglátir—Ammaron felur hinar helgu heimildir. Um 35–321 e.Kr.","sectionHeading":"Frásögn af Nefíþjóðinni samkvæmt heimildum hans.","prevAbbr":"3-ne","prevNo":30,"nextAbbr":"morm","nextNo":1,"chapterTitle":"4. Nefí 1","verses":[{"vNo":"1 ","txt":"OG svo bar við, að þrítugasta og fjórða árið leið og einnig þrítugasta og fimmta. Og sjá. Lærisveinar Jesú höfðu stofnað kirkju Krists í öllum nærliggjandi löndum, og allir þeir, sem komu til þeirra og iðruðust einlæglega synda sinna, voru skírðir í nafni Jesú og meðtóku einnig heilagan anda."},{"vNo":"2 ","txt":"Og svo bar við, að á þrítugasta og sjötta ári höfðu allir snúið til Drottins um gjörvallt landið, bæði Nefítar og Lamanítar, og engar deilur né óeining var meðal þeirra, heldur breyttu allir réttlátlega hverjir við aðra."},{"vNo":"3 ","txt":"Og allt var sameign þeirra, og því var enginn ríkur eða fátækur, ánauðugur eða frjáls, heldur var fólkið allt frjálst og hluttakendur hinnar himnesku gjafar."},{"vNo":"4 ","txt":"Og svo bar við, að þrítugasta og sjöunda árið leið einnig, og enn ríkti áframhaldandi friður í landinu."},{"vNo":"5 ","txt":"Og lærisveinar Jesú unnu mikil og undursamleg verk, þannig að þeir læknuðu sjúka, reistu upp dauða, veittu lömuðum mátt, blindum sýn og daufum heyrn, og alls kyns kraftaverk unnu þeir meðal mannanna barna, en í engu unnu þeir kraftaverkin, nema í nafni Jesú."},{"vNo":"6 ","txt":"Og þannig leið þrítugasta og áttunda árið og einnig þrítugasta og níunda, fertugasta og fyrsta og fertugasta og annað, já, allt þar til fjörutíu og níu ár voru liðin og einnig fimmtugasta og fyrsta og annað. Já, allt þar til fimmtíu og níu ár voru liðin."},{"vNo":"7 ","txt":"Og Drottinn veitti þeim ríkulega gengi í landinu, Já, svo ríkulega, að þeir endurbyggðu borgir, sem brunnið höfðu."},{"vNo":"8 ","txt":"Já, þeir létu jafnvel endurreisa hina miklu borg Sarahemla."},{"vNo":"9 ","txt":"En margar borgir höfðu sokkið, og vatn var þar í þeirra stað. Þess vegna var ekki unnt að endurreisa þær."},{"vNo":"10 ","txt":"Og sjá. Nú bar svo við, að Nefíþjóðinni óx styrkur, og henni fjölgaði mjög ört, og fólkið varð fagurt og viðfelldið."},{"vNo":"11 ","txt":"Og það kvæntist og giftist og var blessað í samræmi við hin mörgu fyrirheit, sem Drottinn hafði gefið því."},{"vNo":"12 ","txt":"En það fylgdi ekki lengur siðum og helgiathöfnum Móselögmálsins, heldur fylgdi það boðorðum þeim, sem Drottinn og Guð þeirra hafði gefið því. Fólkið var staðfast í föstu og bæn og kom oft saman, bæði til bæna og til að hlýða á orð Drottins."},{"vNo":"13 ","txt":"Og svo bar við, að ekkert sundurlyndi var meðal fólksins um gjörvallt landið, en meðal lærisveina Jesú voru unnin máttug kraftaverk."},{"vNo":"14 ","txt":"Og svo bar við, að sjötugasta og fyrsta árið leið og einnig sjötugasta og annað, já, allt þar til sjötugasta og níunda árið var liðið. Já, jafnvel hundrað ár voru liðin, og lærisveinar Jesú, sem hann hafði útvalið, voru allir farnir til paradísar Guðs, að undanskildum þeim þremur, sem kyrrir skyldu vera. Og aðrir lærisveinar voru vígðir í þeirra stað. Og margir af þeirri kynslóð voru einnig horfnir."},{"vNo":"15 ","txt":"Og svo bar við, að engar deilur voru í landinu vegna elsku Guðs, sem bjó í hjörtum fólksins."},{"vNo":"16 ","txt":"Og engin öfund var, né erjur, róstur, hórdómur, lygar, morð eða nokkurt lauslæti. Og vissulega gat ekki hamingjusamara fólk á meðal allra þeirra, sem Guð hafði skapað."},{"vNo":"17 ","txt":"Engir ræningjar voru, né morðingjar, né voru þar Lamanítar eða yfirleitt nokkrir -ítar, heldur voru allir eitt, börn Krists og erfingjar að Guðsríki."},{"vNo":"18 ","txt":"Og hversu blessuð þau voru. Því að Drottinn blessaði öll verk þeirra. Já, þau voru blessuð, og þeim vegnaði vel, þar til eitt hundrað og tíu ár voru liðin. Og fyrsta kynslóðin eftir Krist var liðin undir lok, og engar deilur voru í öllu landinu."},{"vNo":"19 ","txt":"Og svo bar við, að Nefí, sá er gætti seinustu heimildanna, (og hann færði þær á töflur Nefís) andaðist, og sonur hans Amos gætti þeirra í hans stað. Og hann færði þær einnig á töflur Nefís."},{"vNo":"20 ","txt":"Og hann gætti þeirra í áttatíu og fjögur ár, og enn hélst friður í landinu, ef undan er skilinn smáhópur fólks, sem hafði risið gegn kirkjunni og tekið sér nafn Lamaníta. Lamanítar urðu því aftur til í landinu."},{"vNo":"21 ","txt":"Og svo bar við, að Amos andaðist einnig (og eitt hundrað níutíu og fjögur ár voru frá komu Krists) og sonur hans, Amos, gætti heimildanna í hans stað, og hann færði þær einnig á töflur Nefís. Og þær voru einnig ritaðar í bók Nefís, sem er þessi bók."},{"vNo":"22 ","txt":"Og svo bar við, að tvö hundruð ár voru liðin, og önnur kynslóðin var einnig liðin undir lok, utan örfárra."},{"vNo":"23 ","txt":"Og nú vil ég, Mormón, að þér vitið, að fólkinu fjölgaði svo, að það dreifðist um gjörvallt landið, og það varð mjög auðugt vegna velmegunar sinnar í Kristi."},{"vNo":"24 ","txt":"Og á tvö hundraðasta og fyrsta ári tóku nokkrir á meðal þeirra að hreykja sér hátt og skarta dýrindis klæðum og alls kyns dýrum perlum og dýrgripum heimsins."},{"vNo":"25 ","txt":"Og eftir það voru fjármunir þeirra og eigur ekki lengur sameiginleg eign þeirra."},{"vNo":"26 ","txt":"Og þeir tóku að skiptast í stéttir og hófu að reisa kirkjur í eigin hagnaðarskyni og afneita hinni sönnu kirkju Krists."},{"vNo":"27 ","txt":"Og svo bar við, að þegar tvö hundruð og tíu ár voru liðin, voru margar kirkjur í landinu, já, margar kirkjur, sem sögðust þekkja Krist, en afneituðu samt mestum hluta fagnaðarerindis hans og leyfðu því alls kyns ranglæti og útdeildu því, sem heilagt var, til þess, sem óverðugur var og ekki mátti því meðtaka það."},{"vNo":"28 ","txt":"Og sú kirkja margfaldaðist hratt vegna misgjörða sinna og valds Satans, sem náði tökum á hjörtum þeirra."},{"vNo":"29 ","txt":"Og auk þess var þar enn önnur kirkja, sem afneitaði Kristi. Og þeir ofsóttu hina sönnu kirkju Krists sakir auðmýktar þeirra og trúar á Krist og þeir fyrirlitu þá og vegna hinna mörgu kraftaverka, sem unnin voru meðal þeirra."},{"vNo":"30 ","txt":"Þess vegna beittu þeir valdi sínu og yfirráðum á lærisveinum Jesú, sem eftir voru hjá þeim, og vörpuðu þeim í fangelsi, en fyrir kraft Guðs orðs, sem í þeim var, klofnuðu fangelsin í tvennt, og þeir gengu fram og unnu máttug kraftaverk meðal þeirra."},{"vNo":"31 ","txt":"En þrátt fyrir öll þessi kraftaverk herti fólkið hjörtu sín og reyndi að drepa þá, já, eins og Gyðingarnir í Jerúsalem reyndu að drepa Jesú, samkvæmt orðum hans."},{"vNo":"32 ","txt":"Og þeir vörpuðu þeim í eldsofna, en þá sakaði ekki."},{"vNo":"33 ","txt":"Og þeir vörpuðu þeim einnig í villidýragryfjur, en þeir léku sér við villidýrin, já, eins og barn við lamb. Og þeir komu þaðan út, án þess að þá sakaði nokkuð."},{"vNo":"34 ","txt":"Samt sem áður herti fólkið hjörtu sín, því að margir prestar og falsspámenn leiddu það til að byggja upp margar kirkjur og til alls kyns misgjörða. Og það þjarmaði að fólki Jesú, en fólk Jesú galt ekki í sömu mynt. Og þannig hnignaði fólkinu í vantrú og ranglæti ár frá ári, já, þar til tvö hundruð og þrjátíu ár voru liðin."},{"vNo":"35 ","txt":"Og nú bar svo við, að á þessu ári, já, á tvö hundruð þrítugasta og fyrsta ári, varð mikil sundrung meðal fólksins."},{"vNo":"36 ","txt":"Og svo bar við, að á þessu ári risu upp þeir, sem kölluðu sig Nefíta og voru sannir fylgjendur Krists. En meðal þeirra voru þeir, sem Lamanítar kölluðu Jakobíta, Jósefíta og Sóramíta—"},{"vNo":"37 ","txt":"Þess vegna kölluðust sannir fylgjendur Krists og sannir tilbiðjendur Krists (þar á meðal hinir þrír lærisveinar Jesú, sem verða skyldu eftir) Nefítar, Jakobítar, Jósefítar og Sóramítar."},{"vNo":"38 ","txt":"Og svo bar við, að þeir, sem afneituðu fagnaðarerindinu, nefndust Lamanítar, Lemúelítar og Ísmaelítar. Og þeim hnignaði ekki í vantrú, heldur risu þeir vísvitandi gegn fagnaðarerindi Krists, og þeir kenndu börnum sínum að trúa ekki, rétt eins og feður þeirra frá upphafi, sem hnignað hafði í vantrú."},{"vNo":"39 ","txt":"En þetta var vegna ranglætis og viðurstyggðar feðra þeirra, já, eins og í upphafi. Og þeim var kennt að fyrirlíta börn Guðs, rétt eins og Lamanítum var kennt að fyrirlíta börn Nefís allt frá upphafi."},{"vNo":"40 ","txt":"Og svo bar við, að tvö hundruð fjörutíu og fjögur ár voru liðin, og þannig stóðu mál þjóðarinnar. Og hinum ranglátari hluta þjóðarinnar óx styrkur, og hann varð miklu fjölmennari en fólk Guðs."},{"vNo":"41 ","txt":"Og þeir héldu áfram að byggja sér kirkjur og skreyta þær með alls kyns dýrmætum munum. Og þannig liðu tvö hundruð og fimmtíu ár, já, einnig tvö hundruð og sextíu ár."},{"vNo":"42 ","txt":"Og svo bar við, að ranglátari hluti þjóðarinnar hóf á ný að stofna til leynieiða og samtaka Gadíantons."},{"vNo":"43 ","txt":"Og þeir, sem nefndust Nefíþjóðin, tóku einnig að verða hrokafullir vegna mikilla auðæfa sinna, og þeir urðu hégómafullir eins og bræður þeirra Lamanítar."},{"vNo":"44 ","txt":"Og eftir það tóku lærisveinarnir að hryggjast yfir syndum heimsins."},{"vNo":"45 ","txt":"Og svo bar við, að þegar þrjú hundruð ár voru liðin, voru bæði Nefítar og Lamanítar orðnir jafn ranglátir."},{"vNo":"46 ","txt":"Og svo bar við, að Gadíantonræningjarnir breiddust út um allt landið, og enginn var réttlátur utan lærisveinar Jesú. Og þeir söfnuðu gnægð gulls og silfurs og ráku alls kyns viðskipti."},{"vNo":"47 ","txt":"Og svo bar við, að þegar þrjú hundruð og fimm ár voru liðin, (og ranglæti fólksins hélst) andaðist Amos, og bróðir hans Ammaron gætti heimildanna í hans stað."},{"vNo":"48 ","txt":"Og svo bar við, að þegar þrjú hundruð og tuttugu ár voru liðin, fól Ammaron, knúinn af andanum, hinar heilögu heimildir—já, allar hinar heilögu heimildir, sem gengið höfðu mann fram af manni—já, þar til þrjú hundruð og tuttugu árum eftir komu Krists."},{"vNo":"49 ","txt":"Og hann fól þær Drottni, svo að þær mættu aftur berast leifum Jakobsættar í samræmi við spádóma og fyrirheit Drottins. Og þannig lýkur heimild Ammarons."}]}