{"heading":"Amaron memberi arahan kepada Mormon tentang catatan-catatan kudus itu—Peperangan bermula di antara bangsa Nefi dan bangsa Laman—Ketiga-tiga Bangsa Nefi itu telah diambil pergi—Kejahatan, ketidakpercayaan, ilmu hitam, dan ilmu sihir berleluasa. Kira-kira 321–326 tahun M.","prevAbbr":"4-ne","prevNo":1,"nextAbbr":"morm","nextNo":2,"chapterTitle":"Mormon 1","verses":[{"vNo":"1 ","txt":"DAN sekarang, aku, Mormon, membuat sebuah catatan tentang hal-hal yang telah aku lihat dan dengar, dan memanggilnya Kitab Mormon."},{"vNo":"2 ","txt":"Dan kira-kira pada waktu Amaron menyembunyikan catatan-catatan itu kepada Tuhan, dia datang kepadaku, (aku berusia kira-kira sepuluh tahun, dan aku mulai mempelajari sedikit tentang cara pembelajaran bangsaku) dan Amaron berkata kepadaku: Aku merasakan bahawa engkau adalah seorang budak yang bersungguh-sungguh, dan cepat mengamati;"},{"vNo":"3 ","txt":"Oleh itu, apabila kamu berumur kira-kira dua puluh empat tahun aku menginginkan agar kamu harus mengingati hal-hal yang telah kamu lihat tentang bangsa ini; dan apabila kamu sudah mencapai usia itu pergilah ke negeri Antum, ke sebuah bukit yang akan dipanggil Sim; dan di sanalah aku telah menyimpan kepada Tuhan semua ukiran kudus tentang bangsa ini."},{"vNo":"4 ","txt":"Dan lihatlah, kamu harus mengambil kepingan-kepingan Nefi itu kepada dirimu sendiri, dan yang selebihnya haruslah kamu tinggalkan di tempat di mana ianya berada; dan kamu harus mengukir di atas kepingan-kepingan Nefi semua hal yang telah kamu lihat tentang bangsa ini."},{"vNo":"5 ","txt":"Dan aku, Mormon, yang merupakan keturunan Nefi, (dan nama ayahku adalah Mormon) aku mengingati hal-hal yang telah Amaron perintahkan kepadaku."},{"vNo":"6 ","txt":"Dan terjadilah bahawa aku, yang berumur sebelas tahun, telah dibawa oleh ayahku ke negeri sebelah selatan, bahkan ke negeri Zarahemla."},{"vNo":"7 ","txt":"Seluruh permukaan negeri itu telah ditutupi oleh bangunan-bangunan, dan penduduknya banyak, seakan-akan pasir di laut."},{"vNo":"8 ","txt":"Dan terjadilah pada tahun ini telah bermula sebuah peperangan di antara bangsa Nefi, yang terdiri daripada bangsa Nefi dan bangsa Yakub dan bangsa Yusuf dan bangsa Zoram; dan peperangan ini adalah di antara bangsa Nefi, dan bangsa Laman dan bangsa Lemuel dan bangsa Ismael."},{"vNo":"9 ","txt":"Sekarang, bangsa Laman dan bangsa Lemuel dan bangsa Ismael disebut bangsa Laman, dan kedua-dua pihak itu adalah bangsa Nefi dan bangsa Laman."},{"vNo":"10 ","txt":"Dan terjadilah bahawa peperangan itu mulai terjadi di antara mereka di sempadan Zarahemla, berdekatan Perairan Sidon."},{"vNo":"11 ","txt":"Dan terjadilah bahawa bangsa Nefi telah mengumpulkan bersama sejumlah besar kaum lelaki, bahkan melebihi tiga puluh ribu. Dan terjadilah bahawa pada tahun yang sama ini mereka telah terlibat dalam beberapa pertempuran, yang mana di dalamnya bangsa Nefi telah mengalahkan bangsa Laman dan telah membunuh banyak daripada mereka."},{"vNo":"12 ","txt":"Dan terjadilah bahawa bangsa Laman telah menarik kembali rancangan mereka, dan kedamaian ditegakkan di negeri itu; dan kedamaian telah berterusan untuk tempoh waktu kira-kira empat tahun, bahawa tidak ada pertumpahan darah."},{"vNo":"13 ","txt":"Tetapi kejahatan berleluasa di atas seluruh permukaan negeri itu, sedemikian rupa sehingga Tuhan mengambil para pengikut yang dikasihi-Nya itu pergi, dan pekerjaan-pekerjaan mukjizat dan penyembuhan telah terhenti kerana kederhakaan bangsa itu."},{"vNo":"14 ","txt":"Dan tidak ada kurniaan daripada Tuhan, dan Roh Kudus tidak datang ke atas diri sesiapa pun, disebabkan kejahatan dan ketidakpercayaan mereka."},{"vNo":"15 ","txt":"Dan aku, yang sudah berusia lima belas tahun dan sudah memiliki fikiran yang bersungguh-sungguh, oleh itu aku dikunjungi oleh Tuhan, dan sudah merasakan dan mengetahui tentang kebaikan Yesus."},{"vNo":"16 ","txt":"Dan aku berusaha untuk berkhutbah kepada bangsa ini, tetapi mulutku tertutup, dan aku dilarang untuk berkhutbah kepada mereka; kerana lihatlah mereka dengan relanya telah memberontak melawan Tuhan mereka; dan para pengikut yang dikasihi itu telah dibawa pergi dari negeri itu, disebabkan kederhakaan mereka."},{"vNo":"17 ","txt":"Tetapi aku tetap tinggal di kalangan mereka, tetapi aku dilarang untuk berkhutbah kepada mereka, kerana kekerasan hati mereka; dan kerana kekerasan hati mereka negeri itu dikutuk disebabkan diri mereka sendiri."},{"vNo":"18 ","txt":"Dan para perompak Gadianton ini, yang berada di kalangan bangsa Laman, telah meremuti negeri itu, sedemikian rupa sehingga para penduduknya mulai menyembunyikan harta benda mereka di dalam tanah; dan ia menjadi licin, kerana Tuhan telah mengutuk negeri itu, sehingga mereka tidak dapat memegangnya, atau mendapatkannya lagi."},{"vNo":"19 ","txt":"Dan terjadilah bahawa terdapat ilmu hitam, dan ilmu sihir, dan ilmu ghaib; dan kuasa si jahat dijalankan di atas seluruh permukaan negeri itu, bahkan sehingga menggenapi semua perkataan Abinadi, dan juga Samuel si bangsa Laman."}]}