{"heading":"Mormon memimpin bala tentera bangsa Nefi—Darah dan pembunuhan beramai-ramai melanda negeri itu—Bangsa Nefi meratap dan berkabung dengan kesedihan mereka yang dilaknati—Masa kerahmatan mereka telah berlalu—Mormon mendapatkan kepingan-kepingan Nefi—Peperangan berlanjutan. Kira-kira 327–350 tahun M.","prevAbbr":"morm","prevNo":1,"nextAbbr":"morm","nextNo":3,"chapterTitle":"Mormon 2","verses":[{"vNo":"1 ","txt":"Dan terjadilah pada tahun yang sama itu bermulalah sebuah peperangan lagi di antara bangsa Nefi dan bangsa Laman. Dan walaupun aku masih muda, aku berperawakan besar; oleh itu bangsa Nefi telah melantikku agar aku harus menjadi pemimpin mereka, atau pemimpin bala tentera mereka."},{"vNo":"2 ","txt":"Oleh itu terjadilah bahawa pada usiaku yang keenam belas aku telah mara sebagai ketua bala tentera bangsa Nefi, menentang bangsa Laman; oleh itu tiga ratus dua puluh enam tahun telah berlalu."},{"vNo":"3 ","txt":"Dan terjadilah bahawa pada tahun ketiga ratus dua puluh tujuh bangsa Laman telah menyerang kami dengan kekuatan yang sangat kuat, sedemikian rupa sehingga mereka telah menakutkan bala tenteraku; oleh itu mereka tidak mahu melawan, dan mereka mulai berundur ke negeri-negeri utara."},{"vNo":"4 ","txt":"Dan terjadilah bahawa kami telah datang ke Kota Angola, dan kami telah menakluki kota itu, dan membuat persiapan untuk mempertahankan diri kami daripada bangsa Laman. Dan terjadilah bahawa kami mengubui kota itu dengan sedaya upaya kami; tetapi walau bagaimanapun dengan benteng pertahanan kami, bangsa Laman telah menyerang kami dan menghalau kami keluar dari kota itu."},{"vNo":"5 ","txt":"Dan mereka juga menghalau kami keluar dari negeri Daud."},{"vNo":"6 ","txt":"Dan kami berjalan maju dan tiba di negeri Yosua, yang berada di sempadan barat berdekatan dengan tepi laut."},{"vNo":"7 ","txt":"Dan terjadilah bahawa kami mengumpulkan rakyat kami secepat mungkin, agar kami boleh mengumpulkan mereka bersama dalam satu kumpulan."},{"vNo":"8 ","txt":"Tetapi lihatlah, negeri itu dipenuhi dengan para perompak dan dengan bangsa Laman; dan walau bagaimanapun kehancuran yang besar itu yang mengancam rakyatku, mereka tidak bertaubat daripada perbuatan jahat mereka; oleh itu terdapat darah dan pembunuhan beramai-ramai yang berleluasa di atas seluruh permukaan negeri itu, baik di pihak bangsa Nefi mahupun di pihak bangsa Laman; dan ia merupakan suatu perubahan besar yang penuh di atas seluruh permukaan negeri itu."},{"vNo":"9 ","txt":"Dan sekarang, bangsa Laman mempunyai seorang raja, dan namanya ialah Harun; dan dia telah datang menentang kami dengan sepasukan tentera sebanyak empat puluh empat ribu orang. Dan lihatlah, aku menentangnya dengan empat puluh dua ribu orang. Dan terjadilah bahawa aku mengalahkannya dengan bala tenteraku sehingga dia melarikan diri daripadaku. Dan lihatlah, semuanya ini telah terjadi, dan tiga ratus tiga puluh tahun telah berlalu."},{"vNo":"10 ","txt":"Dan terjadilah bahawa bangsa Nefi mulai bertaubat dari kederhakaan mereka, dan mulai berseru bahkan seperti yang telah dinubuatkan oleh nabi Samuel; kerana lihatlah tidak seorang pun yang dapat menyimpan benda-benda yang adalah miliknya, disebabkan para pencuri, dan perompak, dan pembunuh, dan ilmu ghaib, dan ilmu sihir yang ada di negeri itu."},{"vNo":"11 ","txt":"Dan demikian mulailah terdapat perkabungan dan ratapan di seluruh negeri itu disebabkan hal-hal ini, dan lebih-lebih lagi di kalangan bangsa Nefi."},{"vNo":"12 ","txt":"Dan terjadilah bahawa apabila aku, Mormon, melihat ratapan mereka dan perkabungan mereka dan kesedihan mereka di hadapan Tuhan, hatiku mulai bergembira di dalam diriku, mengetahui belas kasihan dan panjang sabar Tuhan, oleh itu menganggap bahawa Dia akan penuh berbelas kasihan kepada mereka agar mereka akan kembali menjadi orang yang soleh."},{"vNo":"13 ","txt":"Tetapi lihatlah kebahagiaanku ini sia-sia, kerana kesedihan mereka bukanlah untuk pertaubatan, kerana kebaikan Tuhan; tetapi sebaliknya adalah kesedihan mereka yang dilaknati, kerana Tuhan tidak akan selalu membiarkan mereka mendapatkan kebahagiaan di dalam dosa."},{"vNo":"14 ","txt":"Dan mereka tidak datang kepada Yesus dengan hati yang hancur dan roh yang menyesal, tetapi mereka mengutuk Tuhan, dan berhajat untuk mati. Walaupun demikian mereka akan berjuang dengan pedang demi nyawa mereka."},{"vNo":"15 ","txt":"Dan terjadilah bahawa kesedihanku kembali kepadaku lagi, dan aku melihat bahawa hari kerahmatan telah berlalu bagi mereka, baik secara duniawi mahupun secara rohani; kerana aku melihat ribuan daripada mereka ditebas dalam pemberontakan terbuka menentang Tuhan mereka, dan ditimbunkan seperti najis haiwan di atas permukaan negeri. Dan demikianlah tiga ratus empat puluh empat tahun telah berlalu."},{"vNo":"16 ","txt":"Dan terjadilah bahawa pada tahun ketiga ratus empat puluh lima bangsa Nefi mulai melarikan diri dari hadapan bangsa Laman; dan mereka telah dikejar sehingga mereka tiba bahkan di negeri Yason, sebelum mereka dapat dihentikan dalam pengunduran mereka itu."},{"vNo":"17 ","txt":"Dan sekarang, Kota Yason berada di negeri tempat Amaron telah menyimpan catatan-catatan tersebut kepada Tuhan, agar ianya tidak dapat dihancurkan. Dan lihatlah aku telah pergi ke sana menurut perkataan Amaron, dan mengambil kepingan-kepingan Nefi, dan membuat sebuah catatan menurut perkataan Amaron."},{"vNo":"18 ","txt":"Dan di atas kepingan-kepingan Nefi itu aku telah membuat sebuah laporan lengkap tentang semua kejahatan dan kekejian; tetapi di atas kepingan-kepingan ini aku telah menahan diriku daripada membuat sebuah laporan yang lengkap tentang kejahatan dan kekejian mereka, kerana lihatlah, suatu pemandangan yang berterusan terhadap kejahatan dan kekejian telah berada di hadapan mataku sejak aku telah cukup matang untuk melihat jalan manusia."},{"vNo":"19 ","txt":"Dan celakalah aku kerana kejahatan mereka; kerana hatiku telah dipenuhi dengan kesedihan disebabkan kejahatan mereka, sepanjang hidupku; walaupun demikian, aku tahu bahawa aku akan diangkat pada hari terakhir."},{"vNo":"20 ","txt":"Dan terjadilah bahawa pada tahun ini bangsa Nefi kembali diburu dan diusir. Dan terjadilah bahawa kami telah diusir sehingga kami telah sampai di sebelah utara di negeri yang disebut Sem."},{"vNo":"21 ","txt":"Dan terjadilah bahawa kami mengubui Kota Sem, dan kami telah mengumpulkan orang kami sebanyak yang mungkin, agar kami dapat menyelamatkan mereka dari kehancuran."},{"vNo":"22 ","txt":"Dan terjadilah bahawa pada tahun ketiga ratus empat puluh enam mereka mulai menyerang kami lagi."},{"vNo":"23 ","txt":"Dan terjadilah bahawa aku berbicara kepada bangsaku, dan mendorong mereka dengan sepenuh tenaga, agar mereka mahu berdiri dengan berani di hadapan bangsa Laman dan berperang demi isteri mereka, dan anak-anak mereka, dan rumah mereka, dan rumah tangga mereka."},{"vNo":"24 ","txt":"Dan perkataanku telah membangkitkan mereka untuk bersemangat sedikit, sedemikian rupa sehingga mereka tidak melarikan diri dari hadapan bangsa Laman, tetapi berdiri dengan berani untuk melawan mereka."},{"vNo":"25 ","txt":"Dan terjadilah bahawa kami berjuang bersama tiga puluh ribu tentera melawan bala tentera sebanyak lima puluh ribu orang. Dan terjadilah bahawa kami berdiri di hadapan mereka dengan begitu teguh sehingga mereka melarikan diri daripada kami."},{"vNo":"26 ","txt":"Dan terjadilah bahawa apabila mereka telah melarikan diri kami telah mengejar mereka dengan bala tentera kami, dan bertemu dengan mereka kembali, dan mengalahkan mereka; walaupun demikian kekuatan Tuhan tidak berada bersama kami; ya, kami ditinggalkan sendirian, bahawa Roh Tuhan tidak tinggal di dalam diri kami; oleh itu kami telah menjadi lemah seperti saudara-saudara kami."},{"vNo":"27 ","txt":"Dan hatiku bersedih kerana kecelakaan hebat bangsaku ini, kerana kejahatan mereka dan kekejian mereka. Tetapi lihatlah, kami telah maju melawan bangsa Laman dan para perompak Gadianton, sehingga kami telah mengambil kembali pemilikan ke atas negeri-negeri warisan kami."},{"vNo":"28 ","txt":"Dan tahun ketiga ratus empat puluh sembilan telah berlalu. Dan dalam tahun ketiga ratus lima puluh kami telah membuat sebuah persetujuan dengan bangsa Laman dan para perompak Gadianton, yang mana di dalamnya kami telah membahagi-bahagikan negeri-negeri warisan kami."},{"vNo":"29 ","txt":"Dan bangsa Laman telah memberikan kepada kami negeri sebelah utara, ya, bahkan sehingga ke laluan sempit yang menuju ke negeri sebelah selatan. Dan kami telah memberikan kepada bangsa Laman semua negeri di sebelah selatan."}]}