{"heading":"Mormon menyerukan pertaubatan kepada bangsa Nefi—Mereka memperoleh kemenangan besar dan bermegah di dalam kekuatan mereka sendiri—Mormon enggan memimpin mereka, dan doa-doanya untuk mereka adalah tanpa iman—Kitab Mormon mengundang kedua belas suku Israel untuk mempercayai Injil. Kira-kira 360–362 tahun M.","prevAbbr":"morm","prevNo":2,"nextAbbr":"morm","nextNo":4,"chapterTitle":"Mormon 3","verses":[{"vNo":"1 ","txt":"Dan terjadilah bahawa bangsa Laman tidak datang untuk bertempur lagi sehingga lebih sepuluh tahun telah berlalu. Dan lihatlah, aku telah mengerahkan bangsaku, bangsa Nefi, untuk mempersiapkan negeri-negeri mereka dan senjata mereka untuk menghadapi waktu pertempuran."},{"vNo":"2 ","txt":"Dan terjadilah bahawa Tuhan berfirman kepadaku: Berserulah kepada bangsa ini—Bertaubatlah kamu, dan datanglah kepada-Ku, dan dibaptiskanlah kamu, dan bangunkanlah gereja-Ku kembali, dan kamu akan dibiarkan hidup."},{"vNo":"3 ","txt":"Dan aku berseru kepada bangsa ini, tetapi sia-sia; dan mereka tidak menyedari bahawa Tuhanlah yang telah membiarkan mereka hidup, dan memberikan kepada mereka peluang untuk bertaubat. Dan lihatlah mereka mengeraskan hati mereka terhadap Tuhan Raja mereka."},{"vNo":"4 ","txt":"Dan terjadilah bahawa setelah tahun kesepuluh ini telah berlalu, menjadikan, secara keseluruhan, tiga ratus enam puluh tahun sejak kedatangan Kristus, raja bangsa Laman telah mengirimkan sepucuk surat kepadaku, yang memberitahukan kepadaku bahawa mereka sedang bersedia untuk datang bertempur menentang kami lagi."},{"vNo":"5 ","txt":"Dan terjadilah bahawa aku menyuruh bangsaku agar mereka harus berkumpul bersama di negeri Kemusnahan, ke sebuah kota yang berada di sempadan, yang berdekatan dengan laluan sempit yang menuju ke negeri sebelah selatan."},{"vNo":"6 ","txt":"Dan di sana kami menempatkan bala tentera kami, agar kami dapat menghentikan bala tentera bangsa Laman, agar mereka tidak dapat memiliki mana-mana pun negeri kami; oleh itu kami mengubui diri menentang mereka dengan seluruh tentera kami."},{"vNo":"7 ","txt":"Dan terjadilah bahawa pada tahun ketiga ratus enam puluh satu bangsa Laman telah datang ke Kota Kemusnahan untuk bertempur menentang kami; dan terjadilah bahawa pada tahun itu kami telah mengalahkan mereka, sedemikian rupa sehingga mereka kembali lagi ke negeri mereka sendiri."},{"vNo":"8 ","txt":"Dan pada tahun ketiga ratus enam puluh dua mereka telah datang lagi untuk bertempur. Dan kami mengalahkan mereka lagi, dan telah membunuh sejumlah besar daripada mereka, dan mayat-mayat mereka telah dilemparkan ke dalam laut."},{"vNo":"9 ","txt":"Dan sekarang, disebabkan hal yang besar ini yang telah bangsaku, bangsa Nefi, lakukan, mereka mulai bermegah dengan kekuatan mereka sendiri, dan mulai bersumpah di hadapan syurga bahawa mereka sendiri akan membalas dendam darah saudara-saudara mereka yang telah dibunuh oleh musuh-musuh mereka."},{"vNo":"10 ","txt":"Dan mereka bersumpah demi syurga, dan juga demi takhta Tuhan, bahawa mereka akan pergi bertempur melawan musuh-musuh mereka, dan akan menyingkirkan mereka dari permukaan negeri itu."},{"vNo":"11 ","txt":"Dan terjadilah bahawa aku, Mormon, benar-benar enggan sejak dari waktu ini untuk menjadi ketua dan pemimpin bangsa ini, kerana kejahatan dan kekejian mereka."},{"vNo":"12 ","txt":"Lihatlah, aku telah memimpin mereka, walau bagaimanapun kejahatan mereka aku telah memimpin mereka berulang kali untuk bertempur, dan telah mengasihi mereka, menurut kasih Tuhan yang ada dalam diriku, dengan segenap hatiku; dan jiwaku telah dicurahkan dalam doa kepada Tuhanku sepanjang hari untuk mereka; walaupun demikian, ianya adalah tanpa iman, kerana kekerasan hati mereka."},{"vNo":"13 ","txt":"Dan tiga kali telah aku bebaskan mereka daripada tangan-tangan musuh mereka, dan mereka tidak bertaubat dari dosa-dosa mereka."},{"vNo":"14 ","txt":"Dan apabila mereka telah bersumpah demi segala yang telah dilarang oleh Tuhan dan Juruselamat kita Yesus Kristus, bahawa mereka akan pergi kepada musuh-musuh mereka untuk bertempur, dan membalas dendam sendiri darah saudara-saudara mereka, lihatlah suara Tuhan datang kepadaku, memfirmankan:"},{"vNo":"15 ","txt":"Pembalasan adalah milik-Ku, dan Aku akan menuntutnya; dan kerana bangsa ini tidak bertaubat setelah Aku membebaskan mereka, lihatlah, mereka akan disingkirkan dari muka bumi."},{"vNo":"16 ","txt":"Dan terjadilah bahawa aku benar-benar enggan pergi menentang musuh-musuhku; dan aku melakukan bahkan seperti yang telah Tuhan perintahkan kepadaku; dan aku berdiri sebagai saksi yang tidak terlibat untuk menyatakan kepada dunia hal-hal yang telah aku lihat dan dengar, menurut pernyataan Roh yang telah bersaksi tentang hal-hal yang akan datang."},{"vNo":"17 ","txt":"Oleh itu aku menulis kepadamu, bangsa bukan Israel, dan juga kepadamu, bani Israel, apabila pekerjaan itu akan dimulai, agar kamu akan segera bersedia untuk kembali ke negeri warisanmu;"},{"vNo":"18 ","txt":"Ya, lihatlah, aku menulis kepada segenap hujung bumi; ya, kepadamu, dua belas suku Israel, yang akan dihakimi menurut pekerjaanmu oleh dua belas orang yang Yesus telah pilih untuk menjadi para pengikut-Nya di negeri Yerusalem."},{"vNo":"19 ","txt":"Dan aku juga menulis kepada sisa keturunan bangsa ini, yang juga akan dihakimi oleh dua belas orang yang Yesus telah pilih di negeri ini; dan mereka akan dihakimi oleh kedua belas yang lain yang Yesus telah pilih di negeri Yerusalem."},{"vNo":"20 ","txt":"Dan hal-hal ini Roh telah nyatakan kepadaku; oleh itu aku menulis kepada kamu semua. Dan untuk sebab ini aku menulis kepadamu, agar kamu boleh mengetahui bahawa kamu semua mesti berdiri di hadapan kerusi penghakiman Kristus, ya, setiap jiwa yang termasuk di dalam seluruh keluarga manusia Adam; dan kamu mesti berdiri untuk dihakimi di atas segala pekerjaanmu, sama ada ianya baik atau jahat;"},{"vNo":"21 ","txt":"Dan juga agar kamu dapat mempercayai Injil Yesus Kristus, yang akan kamu miliki di antara kamu; dan juga agar bangsa Yahudi, umat perjanjian Tuhan, akan memiliki saksi lain selain Dia yang telah mereka lihat dan dengar, bahawa Yesus, yang telah dibunuh oleh mereka, sebenarnya ialah Kristus dan Tuhan itu."},{"vNo":"22 ","txt":"Dan aku menginginkan agar aku dapat mendorongmu segenap hujung bumi untuk bertaubat dan bersedia untuk berdiri di hadapan kerusi penghakiman Kristus."}]}