{"heading":"Peperangan dan pembunuhan beramai-ramai berterusan—Yang jahat menghukum yang jahat—Kejahatan yang lebih besar semakin berleluasa lebih daripada yang pernah terjadi di seluruh Israel—Wanita dan anak-anak dikorbankan kepada patung berhala—Bangsa Laman mula menghapuskan bangsa Nefi di hadapan mereka. Kira-kira 363–375 tahun M.","prevAbbr":"morm","prevNo":3,"nextAbbr":"morm","nextNo":5,"chapterTitle":"Mormon 4","verses":[{"vNo":"1 ","txt":"Dan sekarang, terjadilah bahawa pada tahun ketiga ratus enam puluh tiga bangsa Nefi telah pergi bersama bala tentera mereka untuk bertempur menentang bangsa Laman, keluar dari negeri Kemusnahan."},{"vNo":"2 ","txt":"Dan terjadilah bahawa bala tentera bangsa Nefi telah dihalau kembali ke negeri Kemusnahan. Dan semasa mereka masih penat, bala tentera bangsa Laman yang segar menyerang mereka; dan mereka mengalami pertempuran yang parah, sedemikian rupa sehingga bangsa Laman telah menakluki Kota Kemusnahan, dan telah membunuh banyak bangsa Nefi, dan telah mengambil ramai tahanan."},{"vNo":"3 ","txt":"Dan yang selebihnya telah melarikan diri dan bergabung dengan para penduduk Kota Teankum. Sekarang, Kota Teankum terletak di sempadan berdekatan dengan tepi laut; dan ia juga berdekatan dengan Kota Kemusnahan."},{"vNo":"4 ","txt":"Dan disebabkan bala tentera bangsa Nefi telah pergi kepada bangsa Lamanlah mereka mulai diserang; sekiranya bukan kerana itu, bangsa Laman tidak akan dapat berkuasa ke atas diri mereka."},{"vNo":"5 ","txt":"Tetapi, lihatlah, penghakiman Tuhan akan mendatangi yang jahat; dan adalah melalui yang jahat maka orang yang jahat dihukum; kerana orang yang jahatlah yang menghasut hati anak-anak manusia pada pertumpahan darah."},{"vNo":"6 ","txt":"Dan terjadilah bahawa bangsa Laman telah membuat persiapan untuk menyerang Kota Teankum."},{"vNo":"7 ","txt":"Dan terjadilah bahawa pada tahun ketiga ratus enam puluh empat bangsa Laman telah menyerang Kota Teankum, agar mereka dapat menakluki Kota Teankum juga."},{"vNo":"8 ","txt":"Dan terjadilah bahawa mereka telah ditangkis dan diusir kembali oleh bangsa Nefi. Dan apabila bangsa Nefi melihat bahawa mereka telah mengusir bangsa Laman mereka sekali lagi bermegah terhadap kekuatan mereka sendiri; dan mereka pergi dengan kekuatan mereka sendiri, dan menakluki kembali Kota Kemusnahan itu."},{"vNo":"9 ","txt":"Dan sekarang semua hal ini telah dilakukan, dan terdapat beribu-ribu yang terbunuh dari kedua-dua belah pihak, baik bangsa Nefi mahupun bangsa Laman."},{"vNo":"10 ","txt":"Dan terjadilah bahawa tahun ketiga ratus enam puluh enam telah berlalu, dan bangsa Laman datang lagi kepada bangsa Nefi untuk bertempur; namun bangsa Nefi tidak bertaubat di atas kejahatan yang telah mereka lakukan, tetapi tetap meneruskan kejahatan mereka."},{"vNo":"11 ","txt":"Dan adalah mustahil bagi lidah untuk menghuraikan, atau bagi seseorang untuk menuliskan suatu huraian yang sempurna tentang keadaan ngeri pertumpahan darah dan pembunuhan beramai-ramai yang terjadi di kalangan bangsa itu, baik dari bangsa Nefi mahupun dari bangsa Laman; dan setiap hati telah dikeraskan, sehingga mereka seronok di dalam pertumpahan darah secara berterusan."},{"vNo":"12 ","txt":"Dan tidak pernah ada kejahatan yang begitu besar di antara semua keturunan Lehi, bahkan tidak juga di antara seluruh bani Israel, menurut firman Tuhan, seperti yang terdapat di antara orang ini."},{"vNo":"13 ","txt":"Dan terjadilah bahawa bangsa Laman telah menakluki Kota Kemusnahan, dan ini adalah kerana jumlah mereka melebihi jumlah bangsa Nefi."},{"vNo":"14 ","txt":"Dan mereka juga berjalan maju menuju Kota Teankum, dan telah mengusir para penduduknya keluar darinya, dan telah mengambil banyak tahanan baik wanita mahupun kanak-kanak, dan mempersembahkan mereka sebagai korban kepada tuhan-tuhan berhala mereka."},{"vNo":"15 ","txt":"Dan terjadilah bahawa pada tahun ketiga ratus enam puluh tujuh, bangsa Nefi marah kerana bangsa Laman telah mengorbankan wanita dan anak-anak mereka, sehingga mereka pergi menentang bangsa Laman dengan kemarahan yang amat besar, sedemikian rupa sehingga mereka mengalahkan bangsa Laman lagi, dan mengusir mereka keluar dari negeri-negeri mereka."},{"vNo":"16 ","txt":"Dan bangsa Laman tidak datang menentang bangsa Nefi lagi sehingga tahun ketiga ratus tujuh puluh lima."},{"vNo":"17 ","txt":"Dan pada tahun ini mereka telah datang menentang bangsa Nefi dengan segala kekuatan mereka; dan mereka tidak terkira kerana jumlah mereka yang besar."},{"vNo":"18 ","txt":"Dan mulai dari waktu ini bangsa Nefi tidak mempunyai kuasa ke atas bangsa Laman, tetapi mulai dihapuskan oleh mereka bahkan seperti embun di bawah matahari."},{"vNo":"19 ","txt":"Dan terjadilah bahawa bangsa Laman telah datang menyerang Kota Kemusnahan; dan terdapat suatu pertempuran yang amat parah berlaku di dalam negeri Kemusnahan, di mana mereka telah mengalahkan bangsa Nefi."},{"vNo":"20 ","txt":"Dan mereka melarikan diri lagi daripada mereka, dan mereka sampai di Kota Boas; dan di sana mereka berdiri menentang bangsa Laman dengan keberanian yang besar, sedemikian rupa sehingga bangsa Laman tidak mengalahkan mereka sehingga mereka datang kembali buat kedua kalinya."},{"vNo":"21 ","txt":"Dan apabila mereka telah datang buat kedua kalinya, bangsa Nefi telah diusir dan dibunuh dengan pembunuhan yang amat hebat; para wanita mereka dan anak-anak mereka sekali lagi dikorbankan kepada patung-patung berhala."},{"vNo":"22 ","txt":"Dan terjadilah bahawa bangsa Nefi sekali lagi melarikan diri daripada mereka, membawa semua penduduk bersama mereka, baik di kota mahupun di desa."},{"vNo":"23 ","txt":"Dan sekarang, aku, Mormon, melihat bahawa bangsa Laman hampir menumbangkan negeri itu, oleh itu aku pergi ke Bukit Sim, dan telah mengambil semua catatan tersebut yang telah Amaron sembunyikan kepada Tuhan."}]}