{"heading":"Bangsa Laman mencari dan menghancurkan bangsa Nefi—Kitab Mormon akan datang melalui kuasa Tuhan—Kecelakaan dinyatakan ke atas diri mereka yang melafazkan kemurkaan dan persengketaan menentang pekerjaan Tuhan—Catatan bangsa Nefi akan datang pada masa kejahatan, keruntuhan akhlak, dan kemurtadan. Kira-kira 400–421 tahun M.","prevAbbr":"morm","prevNo":7,"nextAbbr":"morm","nextNo":9,"chapterTitle":"Mormon 8","verses":[{"vNo":"1 ","txt":"Lihatlah aku, Moroni, menghabiskan catatan ayahku, Mormon. Lihatlah, aku hanya mempunyai beberapa hal untuk dituliskan, iaitu hal-hal yang telah diperintahkan oleh ayahku kepadaku."},{"vNo":"2 ","txt":"Dan sekarang, terjadilah bahawa setelah pertempuran yang besar dan hebat di Kumora, lihatlah, bangsa Nefi itu yang telah melarikan diri ke negara sebelah selatan itu telah diburu oleh bangsa Laman, sehinggalah mereka semua sudah dihancurkan."},{"vNo":"3 ","txt":"Dan ayahku juga telah dibunuh oleh mereka, dan aku bahkan ditinggalkan seorang diri untuk menulis kisah sedih tentang kehancuran orangku. Tetapi lihatlah, mereka telah meninggal, dan aku memenuhi perintah ayahku. Dan adakah mereka akan membunuhku, aku tidak tahu."},{"vNo":"4 ","txt":"Oleh itu aku akan menulis dan menyembunyikan catatan-catatan ini di dalam tanah; dan ke mana aku akan pergi tidaklah penting."},{"vNo":"5 ","txt":"Lihatlah, ayahku telah membuat catatan ini, dan dia telah menuliskan tujuannya. Dan lihatlah, aku juga akan menulisnya jika terdapat ruang di atas kepingan-kepingan itu, tetapi tidak ada ruang; dan aku tidak mempunyai bijih logam, kerana aku seorang diri. Ayahku telah terbunuh di dalam pertempuran, dan semua sanak saudaraku, dan aku tidak mempunyai teman ataupun tempat untuk ditujui; dan berapa lama Tuhan akan membiarkan aku hidup aku pun tidak mengetahuinya."},{"vNo":"6 ","txt":"Lihatlah, empat ratus tahun telah berlalu sejak kedatangan Tuhan dan Juruselamat kita."},{"vNo":"7 ","txt":"Dan lihatlah, bangsa Laman telah memburu bangsaku, bangsa Nefi, dari kota ke kota dan dari satu tempat ke satu tempat, bahkan sehingga mereka tidak ada lagi; dan besarlah kejatuhan mereka; ya, besar dan menakjubkanlah kehancuran bangsaku, bangsa Nefi."},{"vNo":"8 ","txt":"Dan lihatlah, tangan Tuhanlah yang telah melakukannya. Dan lihatlah juga, bangsa Laman berperang antara satu sama lain; dan seluruh permukaan negeri ini adalah satu kitaran pembunuhan dan pertumpahan darah yang berterusan; dan tidak seorang pun tahu penghujung peperangan itu."},{"vNo":"9 ","txt":"Dan sekarang, lihatlah, aku tidak mengatakan apa-apa lagi tentang mereka, kerana tidak ada seorang pun kecuali bangsa Laman dan para perompak yang wujud di atas permukaan negeri itu."},{"vNo":"10 ","txt":"Dan tidak ada seorang pun yang mengenali Tuhan yang sejati kecuali para pengikut Yesus, yang telah tinggal di negeri itu sehingga kejahatan bangsa itu begitu besar sehingga Tuhan tidak mahu membiarkan mereka tetap tinggal bersama bangsa itu; dan adakah mereka berada di atas permukaan negeri itu tidak seorang pun yang tahu."},{"vNo":"11 ","txt":"Tetapi lihatlah, ayahku dan aku telah melihat mereka, dan mereka telah melayani kami."},{"vNo":"12 ","txt":"Dan sesiapa yang menerima catatan ini, dan tidak akan mengutuknya disebabkan oleh ketidaksempurnaan yang ada di dalamnya, merekalah yang akan mengetahui tentang hal-hal yang lebih besar daripada ini. Lihatlah, aku ialah Moroni; dan sekiranya boleh, aku akan memberitahukan semua hal kepadamu."},{"vNo":"13 ","txt":"Lihatlah, aku mengakhiri percakapanku tentang bangsa ini. Aku ialah anak lelaki Mormon, dan ayahku ialah dari keturunan Nefi."},{"vNo":"14 ","txt":"Dan akulah orangnya yang menyembunyikan catatan ini kepada Tuhan; kepingan-kepingannya tidaklah berharga, disebabkan perintah Tuhan itu. Kerana Dia benar-benar berfirman bahawa tidak seorang pun akan memilikinya untuk mendapatkan keuntungan; tetapi catatannya adalah amat berharga; dan sesiapa pun yang akan membawanya ke mata dunia, dialah yang akan diberkati Tuhan."},{"vNo":"15 ","txt":"Kerana tidak seorang pun dapat memiliki kuasa untuk membawanya ke mata dunia kecuali dia dibenarkan oleh Tuhan; kerana Tuhan menghendakkan bahawa ia akan dilakukan dengan mata yang tertumpu satu-satunya pada kemuliaan-Nya, atau kesejahteraan umat perjanjian Tuhan zaman dahulu dan yang sudah lama tercerai-berai."},{"vNo":"16 ","txt":"Dan diberkatilah dia yang akan membawakan ini ke mata dunia; kerana ia akan dibawa keluar dari kegelapan kepada cahaya, menurut firman Tuhan; ya, ia akan dibawa keluar dari dalam bumi, dan akan bersinar di dalam kegelapan, dan sampai kepada pengetahuan tentang bangsa itu; dan ia akan dilakukan melalui kuasa Tuhan."},{"vNo":"17 ","txt":"Dan jika terdapat kesalahan, itu adalah kesalahan daripada seorang manusia. Tetapi lihatlah, kami tidak mengetahui apa-apa kesalahan; walaupun demikian Tuhan mengetahui semua hal; oleh itu, dia yang mengutuk, biarlah dia sedar agar jangan dia berada dalam bahaya api neraka."},{"vNo":"18 ","txt":"Dan dia yang berkata: Tunjukkanlah kepadaku, atau kamu akan dihentam—biarlah dia berhati-hati agar jangan dia memerintahkan hal yang dilarang oleh Tuhan."},{"vNo":"19 ","txt":"Kerana lihatlah, mereka yang menghakimi dengan terburu-buru akan dihakimi dengan terburu-buru juga; kerana seperti pekerjaannya begitulah upahnya; oleh itu, dia yang menghentam akan dihentam kembali, oleh Tuhan."},{"vNo":"20 ","txt":"Lihatlah apa yang tulisan suci katakan—manusia tidak harus menghentam, dan tidak juga dia harus menghakimi; kerana penghakiman adalah milik-Ku, firman Tuhan, dan pembalasan adalah milik-Ku juga, dan Aku akan menuntutnya."},{"vNo":"21 ","txt":"Dan dia yang akan melafazkan kemurkaan dan persengketaan menentang pekerjaan Tuhan, dan menentang umat perjanjian Tuhan iaitu bani Israel, dan akan berkata: Kami akan menghancurkan pekerjaan Tuhan, dan Tuhan tidak akan mengingati perjanjian-Nya yang telah Dia buat dengan bani Israel—merekalah yang berada dalam bahaya ditebang dan dilemparkan ke dalam api;"},{"vNo":"22 ","txt":"Kerana tujuan-tujuan abadi Tuhan akan berterusan, sehingga semua janji-Nya akan digenapi."},{"vNo":"23 ","txt":"Selidikilah nubuat-nubuat Yesaya. Lihatlah, aku tidak boleh menuliskannya. Ya, lihatlah aku berkata kepadamu, bahawa para orang suci yang telah meninggal sebelum aku, yang pernah memiliki negeri ini, akan berseru, ya, bahkan dari debu mereka akan berseru kepada Tuhan; dan selagi Tuhan hidup Dia akan mengingati perjanjian yang telah Dia buat dengan mereka."},{"vNo":"24 ","txt":"Dan Dia mengetahui doa-doa mereka, bahawa ianya adalah bagi pihak saudara-saudara mereka. Dan Dia tahu iman mereka, kerana di dalam nama-Nya mereka dapat memindahkan gunung; dan di dalam nama-Nya mereka dapat menyebabkan tanah bergegar; dan melalui kuasa firman-Nya mereka telah menyebabkan penjara-penjara roboh ke atas tanah; ya, bahkan relau berapi tidak dapat mencederakan mereka, begitu juga binatang buas dan juga ular beracun, kerana kuasa firman-Nya."},{"vNo":"25 ","txt":"Dan lihatlah, doa-doa mereka adalah bagi pihak dia yang Tuhan akan biarkan untuk mendatangkan hal-hal ini."},{"vNo":"26 ","txt":"Dan tidak seorang pun perlu berkata ia tidak akan datang, kerana ia pasti akan datang, kerana Tuhan telah memfirmankannya; kerana dari dalam bumi ia akan keluar, melalui tangan Tuhan, dan tidak seorang pun dapat menahannya; dan ia akan datang pada suatu hari apabila akan dikatakan bahawa mukjizat-mukjizat telah berakhir; dan ia akan datang bahkan seolah-olah seseorang berbicara daripada yang sudah mati."},{"vNo":"27 ","txt":"Dan ia akan datang pada suatu hari apabila darah para orang suci akan berseru kepada Tuhan, disebabkan komplot-komplot rahsia dan pekerjaan kegelapan."},{"vNo":"28 ","txt":"Ya, ia akan datang pada suatu hari apabila kuasa Tuhan akan dinafikan, dan gereja-gereja menjadi tercemar dan terangkat-angkat dalam keangkuhan hati mereka; ya, bahkan pada suatu hari apabila para pemimpin gereja dan pengajar akan bangkit di dalam keangkuhan hati mereka, bahkan sehingga mendengkikan mereka yang termasuk dalam gereja-gereja mereka."},{"vNo":"29 ","txt":"Ya, ia akan datang pada suatu hari apabila akan kedengaran tentang kebakaran, dan angin ribut, dan kabut-kabut asap di negeri-negeri asing;"},{"vNo":"30 ","txt":"Dan juga akan kedengaran tentang peperangan, desas-desus tentang peperangan, dan gempa bumi di pelbagai tempat."},{"vNo":"31 ","txt":"Ya, ia akan datang pada suatu hari apabila akan terdapatnya pencemaran yang besar di atas muka bumi; akan terdapat pembunuhan, dan rompakan, dan dusta, dan penipuan, dan pelacuran, dan bermacam-macam kekejian; apabila terdapat ramai yang akan berkata, Lakukanlah ini, atau lakukanlah itu, dan tidak ada masalah, kerana Tuhan akan menyokong yang demikian pada hari terakhir. Tetapi celakalah kepada yang sedemikian, kerana mereka berada di dalam hempedu kepahitan dan di dalam ikatan kederhakaan."},{"vNo":"32 ","txt":"Ya, ia akan datang pada suatu hari apabila akan terdapatnya gereja-gereja yang dibangunkan yang akan berkata: Datanglah kepadaku, dan untuk wangmu kamu akan diampuni dari dosa-dosamu."},{"vNo":"33 ","txt":"Wahai kamu bangsa yang jahat dan suka melawan dan berleher tegar, mengapakah kamu telah membangunkan gereja-gereja bagi dirimu untuk mendapatkan keuntungan? Mengapakah kamu telah mengubah firman Tuhan yang kudus, sehingga kamu boleh mendatangkan kelaknatan ke atas jiwamu? Lihatlah, pandanglah kamu kepada wahyu-wahyu Tuhan; kerana lihatlah, waktunya datang pada suatu hari itu apabila semua hal ini mesti digenapi."},{"vNo":"34 ","txt":"Lihatlah, Tuhan telah memperlihatkan kepadaku hal-hal yang besar dan menakjubkan tentang apa yang mesti datang tidak lama lagi, pada hari itu apabila hal-hal ini akan datang di kalangan kamu."},{"vNo":"35 ","txt":"Lihatlah, aku berbicara kepadamu seolah-olah kamu sudah ada, namun kamu belum ada lagi. Tetapi lihatlah, Yesus Kristus telah memperlihatkanmu kepadaku, dan aku mengetahui perbuatanmu."},{"vNo":"36 ","txt":"Dan aku tahu bahawa kamu berjalan di dalam keangkuhan hatimu; dan tidak ada seorang pun kecuali beberapa saja yang tidak mengangkat-angkat diri mereka dalam keangkuhan hati mereka, sehingga memakai pakaian yang sangat cantik, kepada kedengkian, dan persengketaan, dan niat jahat, dan penganiayaan, dan bermacam-macam kederhakaan; dan gereja-gerejamu, ya, bahkan setiap darinya, telah menjadi tercemar kerana keangkuhan hatimu."},{"vNo":"37 ","txt":"Kerana lihatlah, kamu mencintai wang, dan harta kekayaanmu, dan pakaianmu yang cantik, dan hiasan gereja-gerejamu, lebih daripada kamu mengasihi yang miskin dan yang memerlukan, yang sakit dan yang sengsara."},{"vNo":"38 ","txt":"Wahai kamu yang tercemar, kamu yang munafik, kamu para pengajar, yang menjual dirimu untuk perkara yang akan berkarat, mengapakah kamu telah mencemari gereja Tuhan yang kudus? Mengapakah kamu malu mengambil ke atas dirimu nama Kristus? Mengapakah kamu tidak berfikir bahawa lebih besarlah nilai kebahagiaan tanpa akhir daripada kegetiran yang tidak pernah mati—disebabkan oleh pujian dunia?"},{"vNo":"39 ","txt":"Mengapakah kamu menghias dirimu dengan benda yang tidak bernyawa, namun membiarkan mereka yang lapar, dan yang memerlukan, dan yang telanjang, dan yang sakit dan yang sengsara melepasimu, dan kamu tidak mempedulikan mereka?"},{"vNo":"40 ","txt":"Ya, mengapakah kamu membangunkan kekejian rahsiamu untuk mendapatkan keuntungan, dan menyebabkan agar janda-janda mesti berkabung di hadapan Tuhan, dan juga anak-anak yatim piatu berkabung di hadapan Tuhan, dan juga darah ayah mereka dan suami mereka berseru kepada Tuhan dari tanah, untuk pembalasan ke atas kepalamu?"},{"vNo":"41 ","txt":"Lihatlah, pedang pembalasan sedang mengancam dirimu; dan waktunya akan tiba tidak lama lagi apabila Dia membalas dendam darah para orang suci terhadapmu, kerana Dia tidak akan tahan dengan seruan mereka lagi."}]}