{"heading":"Nifais pib sau nws cov neeg phau ceev xwm txheej—Lihais ua yog toog pom ib tug ncej nplaim hluav taws thiab nyeem ib phau ntawv uas qhia tej uas yuav muaj los yav tom ntej—Nws qhuas Vajtswv, nws qhia txog qhov uas tus Mexiyas yuav los, thiab nws qhia txog qhov uas Yeluxalees yuav raug puas tsuaj mus—Cov Neeg Yudais tsim txom nws. Kwv yees li 600 xyoo ua ntej yug Yexus.","sectionHeading":"Ib zag piav txog Lihais thiab nws tus poj niam Xaliyas, thiab nws plaub tug tub, hu ua, (pib ntawm tus hlob mus) Lamas, Lemu-ees, Xam, thiab Nifais. Tus Tswv ceeb toom kom Lihais khiav tawm hauv daim av Yeluxalees mus, vim tias nws tau qhia tej uas yuav muaj los yav tom ntej rau tej pej xeem hais txog lawv tej kev txhaum thiab lawv nrhiav txo nws txoj sia pov tseg. Nws nrog nws tsev neeg tsiv mus peb hnub nyob hauv roob moj sab qhua. Nifais coj nws cov tij laug rov qab mus pem daim av Yeluxalees mus muab cov Neeg Yudais phau ceev xwm txheej. Zaj piav txog lawv tej kev txom nyem. Lawv coj Ixama-ees cov ntxhais ua poj niam. Lawv coj lawv tsev neeg tawm mus rau tom roob moj sab qhua. Lawv tej kev txom nyem thiab kev kub ntxhov nyob tom roob moj sab qhua. Lawv txoj kev tsiv. Lawv mus txog cov dej hiav txwv. Nifais cov tij laug ntxeev siab rau nws. Nws ua rau nkawd ua twj ywm, thiab txua ib lub nkoj. Lawv hu qhov chaw no lub npe hu ua Huaj Vam. Lawv hla cov dej hiav txwv mus rau thaj av uas tau cog lus cia lawm, thiab lwm yam ntxiv. Zaj no yog hais raws nraim li Nifais zaj; los sis ua lwm yam hais, kuv, Nifais tau sau phau ceev xwm txheej no.","prevAbbr":"explanation","prevNo":1,"nextAbbr":"1-ne","nextNo":2,"chapterTitle":"1 Nifais 1","verses":[{"vNo":"1 ","txt":"Kuv, Nifais, tau yug los ntawm niam txiv uas zoo, yog li ntawd kuv raug qhia kuv txiv tej yam kev txawj ntse huv tib si; thiab tau pom kev tsim txom ntau nyob hauv kuv lub neej, txawm li ntawd los, kuv tseem tau raug txhawb pab los ntawm tus Tswv ntau heev nyob tag nrho rau hauv kuv lub neej thiab; muaj tseeb tiag, tau paub ntau txog txoj kev zoo thiab tej txuj ci uas neeg tsis paub txog ntawm Vajtswv, ces kuv txawm sau ib phau ceev xwm txheej txog tej yam uas kuv tau ua los lawm nyob rau hauv kuv lub neej."},{"vNo":"2 ","txt":"Muaj tseeb tiag, kuv sau ib phau ceev xwm txheej raws li kuv txiv yam lus, uas muaj txog cov Neeg Yudais kev txawj ntse thiab cov neeg Iyiv yam lus."},{"vNo":"3 ","txt":"Thiab kuv paub tias phau ceev xwm txheej uas kuv sau no muaj tseeb tiag; thiab kuv muab kiag kuv txhais tes sau; thiab kuv sau raws nraim li kuv txoj kev txawj ntse."},{"vNo":"4 ","txt":"Vim tau muaj tias pib thawj xyoo uas Xedekhiyas, teb chaws Yudas tus vaj ntxwv, sawv kav teb chaws, (kuv txiv, Lihais, tau nyob hauv Yeluxalees tas nws sim neej); thiab tib lub xyoo ntawd kiag tau muaj ntau tug yaj saub tuaj, tau qhia tej uas yuav muaj los yav tom ntej rau cov neeg sawv daws kom lawv yuav tsum hloov siab lees txim, tsis li ntawd lub zos Yeluxalees uas loj yuav tsum raug puas tsuaj mus."},{"vNo":"5 ","txt":"Vim li ntawd ces tau muaj tias kuv txiv, Lihais, thaum nws tau tawm mus thov tus Tswv, muaj tseeb tiag, nws twb tau thov tag nws lub siab lub ntsws, rau nws cov neeg."},{"vNo":"6 ","txt":"Thiab tau muaj tias thaum nws thov tus Tswv, txawm muaj ib tug ncej nplaim hluav taws tshwm tuaj nyob saum ib lub pob zeb ntawm nws xub ntiag; thiab nws pom ntau yam thiab hnov ntau yam; thiab vim tej yam uas nws tau pom thiab nws tau hnov nws txawm xob vog thiab tshee heev kawg li."},{"vNo":"7 ","txt":"Thiab tau muaj tias nws rov qab los tom nws lub tsev hauv Yeluxalees; thiab nws qhau cev hlo rau saum nws lub txaj pw, vim tus Ntsuj Plig thiab tej yam xwm uas nws tau pom twb ua rau nws tsis muaj zog lawm."},{"vNo":"8 ","txt":"Thiab tus Ntsuj Plig twb tseem ua rau nws tsis muaj zog, nws ua yog toog pom mus deb, uas nws tau pom ntuj qhib plo, thiab nws xav tias nws pom Vajtswv zaum saum nws lub rooj zaum, muaj tim tswv coob leej suav tsis txheeb nrog ncig nws, zoo li lawv hu nkauj thiab qhuas lawv tus Vajtswv."},{"vNo":"9 ","txt":"Thiab tau muaj tias nws tau pom Ib Tug nqis puag nruab ntug los, thiab nws ntsia pom tias tus ntawd qhov ci tseem ci tshaj li lub hnub thaum tav su."},{"vNo":"10 ","txt":"Thiab nws kuj tau pom kaum ob tug lawv tus ntawd qab, thiab lawv qhov ci tseem ci tshaj cov hnub qub nyob saum ntuj."},{"vNo":"11 ","txt":"Thiab lawv tau nqis los thiab tau mus saum nruab nqhuab; thiab thawj tug tau los thiab tau sawv ntawm kuv txiv xub ntiag, thiab tau muab ib phau ntawv rau nws, thiab hais kom nws yuav tsum nyeem."},{"vNo":"12 ","txt":"Thiab tau muaj tias thaum nws nyeem, nws txawm muaj tus Tswv tus Ntsuj Plig puv npo."},{"vNo":"13 ","txt":"Thiab nws nyeem, hais tias: Kev txom nyem, kev txom nyem, rau Yeluxalees, vim kuv tau pom nej tej kev qias! Muaj tseeb tiag, thiab kuv txiv tau nyeem ntau yam txog Yeluxalees—hais tias nws yuav raug puas tsuaj mus, thiab tej neeg zej zog uas nyob hauv thiab; coob leej yuav tuag rau hniav ntaj hniav riam, thiab coob leej yuav raug txhom cab mus rau hauv Npanpiloos."},{"vNo":"14 ","txt":"Thiab tau muaj tias thaum kuv txiv tau nyeem thiab tau pom ntau yam zoo thiab tseem ceeb, nws tau tsa ncauj hais ntau yam rau tus Tswv; xws li: Koj txoj hauj lwm zoo thiab tseem ceeb kawg li, Au tus Tswv Vajtswv tus uas Muaj Hwj Chim loj kawg nkaus! Koj lub rooj zaum nyob siab puag saum ntuj ceeb tsheej, thiab koj lub hwj chim, thiab qhov zoo, thiab lub siab hlub tshua nthuav pub rau tag nrho cov neeg hauv ntiaj teb no huv tib si; thiab, vim tias koj muaj lub siab hlub tshua, koj yuav tsis cia kom cov neeg uas los cuag koj piam sij mus!"},{"vNo":"15 ","txt":"Thiab tom qab uas kuv txiv tau tsa lus qhuas nws tus Vajtswv zoo li no lawm; nws tus ntsuj plig txawm tau zoo siab heev, thiab tag nrho nws lub siab puv npo, vim tej yam uas nws tau pom los lawm, muaj tseeb tiag, yam uas tus Tswv tau pub rau nws pom."},{"vNo":"16 ","txt":"Thiab nim no kuv, Nifais, tsis sau tag nrho tej zaj uas kuv txiv tau sau cia lawm, vim nws tau sau ntau yam uas nws tau ua yog toog pom thiab ua npau suav pom; thiab nws kuj tau sau ntau yam uas nws tau qhia tej uas yuav muaj los yav tom ntej thiab tau hais rau nws tej me nyuam, uas kuv yuav tsis sau tag nrho txhua zaj."},{"vNo":"17 ","txt":"Tiam sis kuv yuav sau txog zaj uas kuv tau ua los lawm nyob hauv kuv lub neej. Saib seb, kuv sau ib zag ntsiab lus tawm ntawm kuv txiv phau ceev xwm txheej, rau saum cov phiaj uas kuv tau muab kuv txhais tes ua kiag; yog li ntawd, tom qab uas kuv tau sau ib zag ntsiab lus tawm ntawm kuv txiv phau ceev xwm txheej lawm ces kuv yuav sau ib zag txog kuv lub neej."},{"vNo":"18 ","txt":"Yog li ntawd, kuv xav kom nej paub, tias tom qab uas tus Tswv tau muab ntau yam tseem ceeb rau kuv txiv, Lihais pom, muaj tseeb tiag, hais txog kev puas tsuaj ntawm Yeluxalees, saib seb nws tau mus ncig rau tej pej xeem, thiab nws tau pib tshaj tawm tej uas yuav muaj los yav tom ntej thiab hais rau lawv txog cov uas nws tau pom thiab tau hnov los lawm."},{"vNo":"19 ","txt":"Thiab tau muaj tias cov Neeg Yudais txawm tau thuam nws vim tej uas nws tau ua tim khawv rau lawv; vim tias nws tau ua tim khawv tseeb ntawm lawv tej kev phem thiab lawv tej kev qias; thiab nws ua tim khawv tias tej yam uas nws tau pom thiab tau hnov lawm, thiab tej yam uas nws tau nyeem nyob hauv phau ntawv thiab, tau qhia meej txog qhov uas tus Mexiyas yuav los, thiab txoj kev txhiv dim rau neeg ntiaj teb."},{"vNo":"20 ","txt":"Thiab thaum cov Neeg Yudais hnov tej no lawv npau taws rau nws; muaj tseeb tiag, twb ib yam nkaus li ua rau cov yaj saub thaum ub, cov uas lawv tau muab ntiab khiav tawm, thiab xuas pob zeb ntaus, thiab tua pov tseg; thiab lawv nrhiav txo nws txoj sia, kom lawv yuav tau muab nws txoj sia txo pov tseg. Tiam sis saib seb, kuv, Nifais, yuav qhia rau nej tias tus Tswv txoj kev hlub tshua muaj nyob nrog txhua tus uas nws twb tau xaiv tseg lawm, vim lawv txoj kev ntseeg, thiaj ua rau lawv muaj zog zis mus txog thaum lawv muaj lub hwj chim ntawm txoj kev cawm dim."}]}