{"heading":"Lihais qhia ua ntej txog cov neeg Npanpiloos txoj kev txhom cov Neeg Yudais mus ua qhev—Nws hais txog tus Mexiyas, tus Cawm Seeg, tus Txhiv Dim uas yuav los hauv cov Neeg Yudais—Nws kuj qhia ntsig txog tus uas yuav los muab Vajtswv tus Me Nyuam Yaj ua kev cai raus dej—Lihais qhia txog txoj kev tuag thiab txoj kev sawv hauv qhov tuag rov qab los ntawm tus Mexiyas—Nws piv txoj kev tawg ri niab thiab txoj kev sib sau ntawm cov neeg Ixayees rau ib tsob ntoo ntseej—Nifais hais txog Vajtswv tus Tub, txog lub txiaj ntsim Vaj Ntsuj Plig DawbHuv, thiab txog kev xav tau kev ncaj ncees. Kwv yees li 600–592 xyoo ua ntej yug Yexus.","prevAbbr":"1-ne","prevNo":9,"nextAbbr":"1-ne","nextNo":11,"chapterTitle":"1 Nifais 10","verses":[{"vNo":"1 ","txt":"Thiab nim no kuv, Nifais, rov sau ntxiv ib zag rau saum cov phiaj no txog tej yam uas kuv tau ua los lawm, thiab txog kuv txoj kev kav teb kav chaw thiab kev qhuab qhia txoj moo zoo; yog li ntawd, qhov uas yuav sau kuv tej zaj ntxiv, kuv yuav tsum hais me ntsis txog tej yam uas yog kuv txiv li, thiab txog tej yam uas yog kuv cov tij laug li thiab."},{"vNo":"2 ","txt":"Vim saib seb, tau muaj tias tom qab uas kuv txiv tau los xaus hais txog cov lus ntawm nws zaj npau suav lawm, thiab tau los xaus ntuas nkawd kom nkawd kub siab lug rau txhua yam, nws tau hais rau nkawd txog cov Neeg Yudais—"},{"vNo":"3 ","txt":"Tias tom qab uas lawv raug puas tsuaj tas lawm, lub nroog Yeluxalees uas loj los raug puas tsuaj tib yam nkaus, thiab coob leej yuav raug txhom cab mus rau hauv Npanpiloos, raws li lub caij lub nyoog uas tus Tswv twb tau teem tseg cia lawm, lawv yuav rov qab los dua, muaj tseeb tiag, lawv twb yuav raug coj tawm rov qab los ntawm txoj kev raug txhom mus ua qhev; thiab tom qab uas lawv raug coj tawm rov qab los ntawm txoj kev raug txhom mus ua qhev lawm lawv yuav rov qab tau thaj av uas yog lawv qub txeeg qub teg dua."},{"vNo":"4 ","txt":"Muaj tseeb tiag, twb yuav yog rau pua xyoo txij thaum uas kuv txiv tau ncaim Yeluxalees, tus Tswv uas yog Vajtswv yuav tsa ib tug yaj saub sawv hauv cov Neeg Yudais los—twb yog ib tug Mexiyas, los sis, ua lwm yam lus hais, yog ntiaj teb ib tug Cawm Seeg."},{"vNo":"5 ","txt":"Thiab nws kuj tau hais txog cov yaj saub, muaj coob leej ntau tus kawg uas tau ua tim khawv txog tej yam no, hais txog tus Mexiyas no, tus uas nws tau hais txog, los sis ntiaj teb tus Txhiv Dim no."},{"vNo":"6 ","txt":"Yog li ntawd, tib neeg sawv daws tau yuam kev thiab tau poob rau kev txhaum, thiab yuav zoo li ntawd mus ib txhis li tsuas yog lawv yuav vam khom rau tus Txhiv Dim no nkaus xwb."},{"vNo":"7 ","txt":"Thiab nws kuj tau hais txog ib tug yaj saub tus uas yuav los ua ntej tus Mexiyas, los npaj tus Tswv txoj kev—"},{"vNo":"8 ","txt":"Muaj tseeb tiag, nws twb yuav mus rau tom roob moj sab qhua thiab hais nrov nrov hais tias: Nej cia li npaj tus Tswv txoj kev, thiab kho nws txoj kev kom ncaj; vim muaj ib tug nrog nej sawv ua ke ntawm no nej twb tsis paub nws; thiab nws muaj hwj chim loj dua kuv, txawm yog daws nws txoj nyuag hlua khau los kuv twb tsis tsim nyog daws. Thiab kuv txiv tau hais ntau yam txog tej no."},{"vNo":"9 ","txt":"Thiab kuv txiv tau hais tias nws yuav ua kev cai raus dej nyob rau hauv lub zos Npethanpalas, hauv tus dej Yauladees; thiab nws kuj tau hais tias nws yuav ua kev cai raus dej; nws twb yog tus uas yuav muab tus Mexiyas ua kev cai raus dej."},{"vNo":"10 ","txt":"Thiab tom qab uas nws tau muab tus Mexiyas ua kev cai raus dej tas lawm, nws yuav nco qab txog thiab ua tim khawv hais tias nws tau muab Vajtswv tus Me Nyuam Yaj ua kev cai raus dej lawm, tus uas yuav los tshem neeg ntiaj teb tej kev txog kev txhaum."},{"vNo":"11 ","txt":"Thiab tau muaj tias tom qab uas kuv txiv tau hais cov lus no tas lawm nws tau hais rau kuv cov tij laug txog txoj moo zoo uas yuav tsum raug coj mus qhia thoob plaws rau cov Neeg Yudais, thiab nws kuj tau hais txog kev tso txoj kev ntseeg tseg ntawm cov Neeg Yudais. Thiab tom qab uas lawv tau muab tus Mexiyas tua lawm, tus uas tseem yuav los, thiab tom qab uas nws tau tuag lawm nws yuav sawv hauv qhov tuag rov qab los, thiab nws yuav qhia nws tus kheej rau lwm haiv neeg paub, los ntawm tus Vaj Ntsuj Plig Dawb Huv."},{"vNo":"12 ","txt":"Muaj tseeb tiag, kuv txiv twb tau hais ntau yam txog lwm haiv neeg, thiab kuj tau hais txog tsev neeg Ixayees, tias lawv yuav zoo li ib tsob ntoo ntseej, uas nws tej ceg yuav lov thiab yuav tawg khiav ri niab mus thoob plaws hauv lub ntiaj teb no."},{"vNo":"13 ","txt":"Yog li ntawd, nws tau hais tias yuav tsum muaj tias peb yuav raug coj ua ib ke mus rau thaj av uas tau cog lus cia lawm, kom yuav muaj tiav li tus Tswv txoj lus, tias peb yuav tawg ri niab mus thoob plaws hauv lub ntiaj teb no."},{"vNo":"14 ","txt":"Thiab tom qab uas tsev neeg Ixayees tawg ri niab tas lawm lawv yuav raug sau los ua ke dua; los sis; ua lwm yam lus hais, tom qab uas lwm haiv neeg tau txais txoj moo zoo uas muaj txhij txhua tas lawm, tej ceg ntseej nyeg, los sis cov uas seem tshuav nyob hauv tsev neeg Ixayees, yuav coj rov qab los txuas rau tus ceg ntoo, los sis rov los paub txog tus Mexiyas tseeb, lawv tus Tswv thiab lawv tus Txhiv Dim."},{"vNo":"15 ","txt":"Thiab kuv txiv tau qhia txog tej uas yuav muaj los yav tom ntej thiab tau hais rau kuv cov tij laug zoo li no, thiab ntau yam ntxiv uas kuv tsis sau rau hauv phau ntawv no; vim kuv tau sau ntau npaum li uas kuv xav tias yuav txaus rau kuv lawm nyob rau hauv kuv lwm phau ntawv."},{"vNo":"16 ","txt":"Thiab txhua yam txhua tsav no, uas kuv tau hais lawm, tau tshwm sim thaum uas kuv txiv nyob hauv ib lub tsev pheeb suab ntaub, nyob rau hauv lub hav Lemu-ees."},{"vNo":"17 ","txt":"Thiab tau muaj tias tom qab uas kuv, Nifais, tau hnov kuv txiv txhua lo lus, ntsig txog yam uas nws tau pom nyob rau hauv txoj kev ua yog toog, thiab tej uas nws tau hais los ntawm lub hwj chim ntawm tus Vaj Ntsuj Plig Dawb Huv, lub hwj chim uas nws tau txais los ntawm txoj kev ntseeg Vajtswv tus Tub—thiab Vajtswv tus Tub no yog tus Mexiyas tus uas tseem yuav los—Kuv, Nifais, kuj tau xav tias kheev lam kuv yuav pom, thiab yuav hnov, thiab yuav paub txog tej yam no, los ntawm lub hwj chim ntawm tus Vaj Ntsuj Plig Dawb Huv, qhov uas yog ib qhov khoom pub los ntawm Vajtswv rau txhua tus neeg uas kub siab lug nrhiav nws, tsis yog txheej puag thaum ub xwb tiam sis kuj yog txheej uas nws yuav ua kom noob neej pom nws thiab."},{"vNo":"18 ","txt":"Vim nws yeej zoo nws li qub, nag hmo, hnub no, thiab mus ib txhis li; thiab nws tau npaj ib txoj hau kev rau neeg txhua leej txhua tus txij puag thaum ntuj tsim teb raug los lawm, yog tias lawv yuav hloov siab lees txim thiab los cuag nws."},{"vNo":"19 ","txt":"Vim tus uas kub siab lug nrhiav yeej yuav ntsib; thiab Vajtswv tej txuj ci uas neeg tsis paub txog yuav qhib plho rau lawv, los ntawm lub hwj chim ntawm tus Vaj Ntsuj Plig Dawb Huv, zoo li txheej tam sim no los ib yam li txheej puag thaum ub thiab, thiab txheej puag thaum ub los yeej zoo ib yam li txheej uas yuav muaj los yav tom ntej no thiab; vim tias, tus Tswv txoj kev yeej yog ib txog uas ncig nyob mus ib txhis li."},{"vNo":"20 ","txt":"Yog li ntawd cia li nco ntsoov rau nruab siab, Au noob neej es, vim txhua yam txhua tsav uas nej ua nej yeej yuav raug coj los mus rau txoj kev txiav txim."},{"vNo":"21 ","txt":"Yog li ntawd, yog hais tias nej pheej yuav nrhiav ua txoj kev phem nyob hauv nej lub caij sim siab no xwb, ces thaum nej los mus sawv ntawm Vajtswv lub rooj txiav txim nej yuav raug nrhiav pom muaj qhov tsis dawb huv; thiab tsis muaj ib yam uas tsis dawb huv yuav mus nrog Vajtswv nyob tau li; yog li ntawd, nej yuav tsum raug ntiab khiav tawm mus ib txhis li."},{"vNo":"22 ","txt":"Thiab tus Vaj Ntsuj Plig Dawb Huv muab lus tso cai kom kuv yuav tsum hais tej yam no, thiab txhob tseg lawv li."}]}