{"heading":"Nifais pom nyob hauv txoj kev ua yog toog txog: thaj av uas tau cog lus cia lawm; txoj kev ncaj ncees, txoj kev tsis ncaj ncees, thiab txoj kev puas tsuaj ntawm cov neeg uas nyob ntawm thaj av no; txoj kev uas Vajtswv tus Me Nyuam Yaj yuav los nrog lawv nyob; txoj kev uas kaum ob tug pab coj thiab kaum ob tug thwj tim yuav txiav txim rau cov neeg Ixayees li cas; txog qhov ntxim ntxub thiab tsis huv ntawm cov neeg uas tso txoj kev ntseeg tseg. Kwv yees li 600–592 xyoo ua ntej yug Yexus.","prevAbbr":"1-ne","prevNo":11,"nextAbbr":"1-ne","nextNo":13,"chapterTitle":"1 Nifais 12","verses":[{"vNo":"1 ","txt":"Thiab tau muaj tias tus tim tswv tau hais rau kuv tias: Ntsia, thiab saib seb koj tej xeeb leej xeeb ntxwv, thiab koj cov tij laug tej xeeb leej xeeb ntxwv thiab. Thiab kuv tau ntsia thiab tau pom thaj av uas tau cog lus cia lawm; thiab kuv tau pom muaj neeg coob heev, muaj tseeb tiag, twb ntau npaum li cov xuab zeb nram ntug dej hiav txwv."},{"vNo":"2 ","txt":"Thiab tau muaj tias kuv tau pom ntau pab neeg tau tuaj sib sau ua ke sib ntaus sib tua, ib leeg tawm tsam ib leeg; thiab kuv tau pom kev ua tsov ua rog, thiab hnov lus paj lus cua txog kev ua tsov ua rog, thiab kuv cov neeg coob leej tau poob tsam los ntawm hniav ntaj."},{"vNo":"3 ","txt":"Thiab tau muaj tias kuv tau pom ntau tiam neeg tau dhau mus, raws li tej kev tsov kev rog thiab kev sib cav sib ceg nyob rau hauv thaj av; thiab kuv tau pom ntau lub nroog, muaj tseeb tiag, yog li ntawd kuv thiaj tsis suav lawv."},{"vNo":"4 ","txt":"Thiab tau muaj tias kuv tau pom ib txoj kev tsaus ntuj uas muaj huab zig niab nyob rau saum thaj av uas tau cog lus cia lawm; thiab kuv tau pom xob laim liab pes vog, thiab tau hnov xob quaj nroo pes ntws, thiab hnov av qeeg, thiab hnov txhua txhia yam suab nrov; thiab kuv tau pom tej av thiab tej pob zeb tau tawg; thiab kuv tau pom tej roob tau nphau pes nphwv ua doj ua daim; thiab kuv tau pom tej tiaj nrag ntawm lub ntiaj teb tau tawg ntsoog ntxaws; thiab kuv tau pom ntau lub nroog tau saus rau hauv dej hiav txwv; thiab kuv tau pom ntau lub nroog tau raug hluav taws kub hnyiab; thiab kuv tau pom ntau lub nroog tau nphau rau hauv pem teb, vim tej kev av qeeg ntawd."},{"vNo":"5 ","txt":"Thiab tau muaj tias tom qab uas kuv tau pom tej yam xwm no tas lawm, kuv tau pom txoj kev tsaus ntuj uas muaj huab zig niab, uas nws tau sawv hauv av tuaj mus rau saum nruab ntug; thiab saib seb, kuv tau pom muaj ntau pab neeg uas tsis tau raug puas tsuaj vim ntawm txoj kev txiav txim loj thiab phem heev ntawm tus Tswv."},{"vNo":"6 ","txt":"Thiab kuv tau pom rooj ntug qhib, thiab Vajtswv tus Me Nyuam Yaj tau nqis saum ntuj ceeb tsheej los; thiab nws tau nqis los thiab tau qhia nws tus kheej rau lawv."},{"vNo":"7 ","txt":"Thiab kuv kuj tau pom thiab ua tim khawv tias tus Vaj Ntsuj Plig Dawb Huv tau nqis los rau saum kaum ob tug; thiab lawv cov no tau raug tsa los ntawm Vajtswv, thiab tau raug xaiv."},{"vNo":"8 ","txt":"Thiab tus tim tswv tau hais rau kuv, hais tias: Saib seb tus Me Nyuam Yaj kaum ob tug pab coj, cov uas tau raug xaiv los qhuab qhia txoj moo zoo rau koj tej xeeb leej xeeb ntxwv."},{"vNo":"9 ","txt":"Thiab nws tau hais rau kuv tias: Koj puas nco qab txog tus Me Nyuam Yaj kaum ob tug thwj tim thaud? Saib seb lawv yog cov uas yuav txiav txim rau cov neeg Ixayees kaum ob xeem neeg; yog li ntawd, kaum ob tug kws qhuab qhia ntawm koj tej xeeb leej xeeb ntxwv yuav raug txiav txim los ntawm lawv cov no; vim nej yog los ntawm tsev neeg Ixayees los."},{"vNo":"10 ","txt":"Thiab kaum ob tug qhuab qhia uas koj pom no yuav txiav txim rau koj tej xeeb leej xeeb ntxwv. Thiab, saib seb, lawv ua ncaj ncees tas mus ib txhis li; vim lawv txoj kev ntseeg hauv Vajtswv tus Me Nyuam Yaj lawv tej ris tsho thiaj raug ua dawb paug los ntawm nws cov ntshav."},{"vNo":"11 ","txt":"Thiab tus tim tswv tau hais rau kuv tias: Ntsia seb! Thiab kuv tau ntsia, thiab tau pom peb tiam neeg tuag dhau mus lawm nyob hauv txoj kev ncaj ncees; thiab lawv tej ris tsho dawb paug zoo ib yam li Vajtswv tus Me Nyuam Yaj. Thiab tus tim tswv tau hais rau kuv: Cov no raug ua dawb paug los ntawm tus Me Nyuam Yaj cov ntshav, vim lawv txoj kev ntseeg nws."},{"vNo":"12 ","txt":"Thiab kuv, Nifais, kuj tau pom neeg coob leej uas nyob hauv tiam neeg thib plaub tau tuag dhau mus lawm nyob hauv txoj kev ncaj ncees."},{"vNo":"13 ","txt":"Thiab tau muaj tias kuv tau pom ntau pab neeg hauv ntiaj teb no tau tuaj sib sau ua ke."},{"vNo":"14 ","txt":"Thiab tus tim tswv tau hais rau kuv tias: Saib seb koj tej noob, thiab tej noob ntawm koj tej kwv tij."},{"vNo":"15 ","txt":"Thiab tau muaj tias kuv tau ntsia thiab tau pom cov neeg ntawm kuv tej xeeb leej xeeb ntxwv tau tuaj sib sau ua ke tsheej pab tawm tsam kuv cov tij laug tej xeeb leej xeeb ntxwv; thiab lawv tau tuaj sib sau ua ke sib ntaus sib tua."},{"vNo":"16 ","txt":"Thiab tus tim tswv tau hais rau kuv, hais tias: Saib seb qhov dej txhawv ntawm cov dej vuab tsuab uas koj txiv tau pom; muaj tseeb tiag, twb yog tus dej uas nws tau hais txog; thiab qhov tob ntawm tus dej ntawd yog qhov tob ntawm ntuj txiag teb tsaus ntag."},{"vNo":"17 ","txt":"Thiab txoj kev tsaus ntuj uas muaj huab zig niab yog tej kev dag ntxias ntawm tus dab uas tau npog noob neej tej qhov muag thiab ua kom noob neej tej siab tej ntsws tsis mloog lus, thiab coj lawv mus rau tej kev dav, kom lawv piam sij thiab ploj mus."},{"vNo":"18 ","txt":"Thiab lub tsev loj thiab dav, uas koj txiv tau pom, yog txoj kev xav khav theeb thiab txoj kev muab hlob ntawm noob neej. Thiab muaj ib tug kwj tob tob uas loj thiab phem heev tau muab lawv kem; muaj tseeb tiag, twb yog txoj lus ntawm txoj kev txim lij ntawm Vajtswv tus uas muaj txoj sia nyob mus ib txhis, thiab tus Mexiyas uas yog Vajtswv tus Me Nyuam Yaj, tus uas tus Vaj Ntsuj Plig Dawb Huv ua tim khawv rau, txij li puag thaum chiv keeb los mus txog rau lub sij hawm no, thiab txij li lub sij hawm no mus lawm yav tom ntej thiab mus ib txhis li."},{"vNo":"19 ","txt":"Thiab thaum uas tus tim tswv tseem hais tej lus no, kuv tau saib thiab tau pom kuv cov tij laug tej xeeb leej xeeb ntxwv tau nkaug tawm tsam kuv tej xeeb leej xeeb ntxwv, raws li tus tim tswv lo lus; thiab vim txoj kev muab hlob ntawm kuv tej xeeb leej xeeb ntxwv, thiab tej kev dag ntxias ntawm tus dab, kuv tau pom tias kuv cov tij laug tej noob tau yeej tsam ntawm cov neeg ntawm kuv tej noob."},{"vNo":"20 ","txt":"Thiab tau muaj tias kuv tau saib, thiab tau pom cov neeg ntawm kuv cov tij laug tej noob lawv tau yeej tsam ntawm kuv tej noob; thiab lawv tau mus tsheej pwb pab rau saum thaj av."},{"vNo":"21 ","txt":"Thiab kuv tau pom lawv sib sau ua ke tsheej pwb pab; thiab kuv tau pom kev ua tsov ua rog thiab hnov lus paj lus cua txog kev ua tsov ua rog nyob nrog lawv; thiab nyob rau hauv tej kev ua tsov ua rog thiab kev hnov lus paj lus cua txog kev ua tsov ua rog kuv tau pom ntau tiam neeg tuag dhau mus lawm."},{"vNo":"22 ","txt":"Thiab tus tim tswv tau hais rau kuv tias: Saib seb tej neeg no yuav tso lawv tej kev ntseeg tseg."},{"vNo":"23 ","txt":"Thiab tau muaj tias kuv tau pom, tom qab uas lawv tau tso txoj kev ntseeg tseg lawm lawv tau rais los mus ua ib co neeg tawv dub, thiab ntxim ntxub, thiab vuab tsuab, tau ua neeg tub nkeeg heev thiab muaj tej kev qias txhua yam."}]}