{"heading":"Nifais pom nyob hauv txoj kev ua yog toog txog tus dab tsa nws lub koom txoos nyob nrog Lwm Haiv Neeg; txoj kev nrhiav tau thiab txoj kev ua neej nyob ntawm teb chaws Amelikas; txoj kev poob ntau yam uas yooj yim to taub thiab muaj nuj nqis heev ntawm phau Vajlugkub Npaiv Npaum; txoj kev uas Lwm Haiv Neeg tso qhov tseeb tseg; txoj kev uas coj txoj moo zoo rov qab los, txoj kev uas yuav muaj vajlugkub los rau hnub nyoog kawg, thiab txoj kev tsim tsa Xi-oos. Kwv yees li 600–592 xyoo ua ntej yug Yexus.","prevAbbr":"1-ne","prevNo":12,"nextAbbr":"1-ne","nextNo":14,"chapterTitle":"1 Nifais 13","verses":[{"vNo":"1 ","txt":"Thiab tau muaj tias tus tim tswv tau hais rau kuv, hais tias: Ntsia seb! Thiab kuv tau ntsia thiab tau pom ntau haiv neeg thiab ntau lub teb chaws."},{"vNo":"2 ","txt":"Thiab tus tim tswv tau hais rau kuv tias: Koj pom tus dab tsi? Thiab kuv tau hais tias: Kuv pom ntau haiv neeg thiab ntau lub teb chaws."},{"vNo":"3 ","txt":"Thiab nws tau hais rau kuv tias: Cov no yog tej haiv neeg thiab tej teb chaws ntawm Lwm Haiv Neeg."},{"vNo":"4 ","txt":"Thiab tau muaj tias kuv tau pom txoj kev tsim tsa ntawm lub koom txoos muaj zog uas nyob ntawm Lwm Haiv Neeg."},{"vNo":"5 ","txt":"Thiab tus tim tswv tau hais rau kuv tias: Saib seb txoj kev tsim tsa ntawm lub koom txoos uas yog lub txaus ntxub tshaj plaws dua li lwm lub koom txoos huv tib si, lub uas muab cov ntseeg Vajtswv tua pov tseg, muaj tseeb tiag, thiab tsim txom lawv thiab muab lawv khi cia, thiab txwv lawv tsis pub lawv ua raws li lawv lub siab xav, thiab coj lawv mus rau hauv txoj kev poob cev qhev."},{"vNo":"6 ","txt":"Thiab tau muaj tias kuv tau pom lub koom txoos uas muaj zog thiab txaus ntxub no; thiab kuv tau pom tias tus dab yog tus tsim lub koom txoos no."},{"vNo":"7 ","txt":"Thiab kuv kuj tau pom tej nyiaj, thiab tej kub, thiab tej ntaub yaj pwm, thiab tej ntaub liab, thiab tej ntaub npuag, thiab txhua txhia yam ntaub uas muaj nuj nqis heev; thiab kuv tau pom ntau tus niam ntiav."},{"vNo":"8 ","txt":"Thiab tus tim tswv tau hais rau kuv, hais tias: Saib seb tej nyiaj, thiab tej kub, thiab tej ntaub yaj pwm thiab tej ntaub liab, thiab tej ntaub npuag, thiab tej ntaub uas muaj nuj nqis heev, thiab tej niam ntiav, puav leej yog tej kev xav yuav xav tau ntawm lub koom txoos uas muaj zog thiab txaus ntxub no."},{"vNo":"9 ","txt":"Thiab kuj yog rau txoj kev qhuas ntawm lub ntiaj teb lawv thiaj ua kom cov ntseeg Vajtswv puas tsuaj, thiab coj lawv mus rau hauv txoj kev poob cev qhev."},{"vNo":"10 ","txt":"Thiab tau muaj tias kuv tau saib thiab tau pom cov dej hiav txwv; thiab cov dej no tau faib Lwm Haiv Neeg tawm ntawm kuv cov tij laug tej xeeb leej xeeb ntxwv."},{"vNo":"11 ","txt":"Thiab tau muaj tias tus tim tswv tau hais rau kuv tias: Saib seb Vajtswv npau taws rau koj cov tij laug tej xeeb leej xeeb ntxwv."},{"vNo":"12 ","txt":"Thiab kuv tau saib thiab tau pom ib tug txiv neej uas nyob nrog Lwm Haiv Neeg, tus uas cov dej hiav txwv tau muab kem tawm ntawm kuv cov tij laugtej xeeb leej xeeb ntxwv; thiab kuv tau pom Vajtswv tus Ntsuj Plig, uas tau nqis los thiab tau los yaum tus txiv neej no; thiab nws tau mus rau saum cov dej hiav txwv, mus txog ntua rau kuv cov tij laugtej xeeb leej xeeb ntxwv, cov uas nyob rau hauv thaj av uas tau cog lus cia lawm."},{"vNo":"13 ","txt":"Thiab tau muaj tias kuv tau pom Vajtswv tus Ntsuj Plig, tau los yaum lwm cov neeg ntawm Lwm Haiv Neeg; thiab lawv cov no tau tawm ntawm txoj kev poob cev qhev, mus rau saum cov dej hiav txwv."},{"vNo":"14 ","txt":"Thiab tau muaj tias kuv tau pom muaj ntau pab neeg ntawm Lwm Haiv Neeg nyob rau saum thaj av uas tau cog lus cia lawm; thiab kuv tau pom Vajtswv txoj kev npau taws, uas nyob rau saum kuv cov tij laug tej xeeb leej xeeb ntxwv; thiab lawv tau raug khiav ri niab los ntawm Lwm Haiv Neeg thiab tau raug Lwm Haiv Neeg tsim txom."},{"vNo":"15 ","txt":"Thiab kuv tau pom Vajtswv tus Ntsuj Plig, tau los nyob nrog Lwm Haiv Neeg, thiab lawv tau huaj vam thiab tau txais thaj av ua lawv qub txeeg qub teg; thiab kuv tau pom lawv cov no yog neeg tawv dawb, thiab txaus nyiam thiab zoo nkauj heev, zoo li kuv cov neeg ua ntej thaum lawv raug luag tua."},{"vNo":"16 ","txt":"Thiab tau muaj tias kuv, Nifais, tau pom tias cov neeg ntawm Lwm Haiv Neeg uas tau tawm ntawm txoj kev poob cev qhev tau txo lawv tej hwj chim rau tus Tswv; thiab tus Tswv lub hwj chim tau los nrog lawv nyob."},{"vNo":"17 ","txt":"Thiab kuv tau pom tias Lwm Haiv Neeg cov uas tseem nyob tim lawv qub teb qub chaw tau sib sau tuaj ua ke rau saum dej hiav txwv thiab rau saum av, tuaj tawm tsam lawv."},{"vNo":"18 ","txt":"Thiab kuv tau pom tias Vajtswv lub hwj chim tau nrog lawv nyob, thiab Vajtswv txoj kev npau taws tau nyob saum cov neeg uas tau sib sau tuaj ua ke tuaj sib tua tawm tsam lawv."},{"vNo":"19 ","txt":"Thiab kuv, Nifais, tau pom tias Lwm Haiv Neeg cov uas tau tawm ntawm txoj kev poob cev qhev Vajtswv lub hwj chim tau coj lawv dim ntawm txhua txhia haiv neeg tej tes."},{"vNo":"20 ","txt":"Thiab tau muaj tias kuv, Nifais, tau pom tias lawv cov no tau huaj vam nyob rau hauv thaj av; thiab kuv tau pom ib phau ntawv, thiab lawv tau coj phau ntawv no nrog lawv."},{"vNo":"21 ","txt":"Thiab tus tim tswv tau hais rau kuv tias: Koj puas paub lub ntsiab ntawm phau ntawv no?"},{"vNo":"22 ","txt":"Thiab kuv tau hais rau nws tias: Kuv tsis paub."},{"vNo":"23 ","txt":"Thiab nws tau hais tias: Saib seb nws tau muaj tawm ntawm cov Neeg Yudais lub qhov ncauj los. Thiab kuv, Nifais, tau pom phau ntawv no; thiab nws hais rau kuv tias: Phau ntawv uas koj pom yog cov Neeg Yudais ib phau ceev xwm txheej, uas muaj tus Tswv tej kev khi lus tseg, uas nws tau khi rau tsev neeg Ixayees; thiab nws kuj muaj cov yaj saub dawb huv tej kev qhia ntau yam uas yuav muaj los yav tom ntej nyob hauv; thiab nws yog ib phau ceev xwm txheej zoo li cov uas tau muab sau rau saum cov phiaj toog, tiam sis tsuas yog tsis tshua muaj ntau npaum li ntawd xwb; txawm li ntawd los, lawv tseem muaj tus Tswv tej kev khi lus nyob rau hauv, uas nws tau khi rau tsev neeg Ixayees; yog li ntawd, lawv yog ib co uas muaj nuj nqis heev rau Lwm Haiv Neeg."},{"vNo":"24 ","txt":"Thiab tus Tswv tus tim tswv tau hais rau kuv tias: Koj tau pom tias phau ntawv no tau muaj tawm ntawm cov Neeg Yudais lub qhov ncauj los; thiab thaum uas nws tau muaj tawm ntawm cov Neeg Yudais lub qhov ncauj los nws tau muaj tus Tswv txoj moo zoo uas muaj txhij txhua nyob rau hauv, tus Tswv uas kaum ob tug thwj tim tau ua tim khawv txog, thiab lawv ua tim khawv raws li txoj kev tseeb uas muaj nyob hauv Vajtswv tus Me Nyuam Yaj."},{"vNo":"25 ","txt":"Yog li ntawd, tej yam no tawm ntawm cov Neeg Yudais dawb paug mus rau Lwm Haiv Neeg, raws li txoj kev tseeb uas muaj nyob hauv Vajtswv."},{"vNo":"26 ","txt":"Thiab tom qab uas tej yam no tau tawm dhau ntawm tus Me Nyuam Yaj kaum ob tug thwj tim txhais tes mus lawm, ntawm cov Neeg Yudais mus rau Lwm Haiv Neeg, koj pom txoj kev tsim tsa ntawm lub koom txoos uas muaj zog thiab txaus ntxub, uas yog lub uas txaus ntxub tshaj plaws dua li lwm lub koom txoos huv tib si; vim saib seb, lawv tau muab ntau yam uas yooj yim to taub thiab muaj nuj nqis heev hauv tus Me Nyuam Yaj txoj moo zoo rho tawm lawm; thiab lawv kuj tau rho tus Tswv ntau txoj kev khi lus tawm pov tseg thiab."},{"vNo":"27 ","txt":"Thiab lawv tau ua txhua yam txhua tsav no es kom lawv thiaj yuav muaj peev xwm hloov tus Tswv tej kev uas yog qhov yog, es kom lawv yuav npog tau tej tib neeg tej qhov muag kom txhob pom kev thiab ua kom tej tib neeg muaj lub siab tawv tsis txhob mloog lus."},{"vNo":"28 ","txt":"Yog li ntawd, koj pom tias tom qab uas phau ntawv tau mus dhau ntawm lub koom txoos muaj zog thiab txaus ntxub tej tes lawm, es tau muaj ntau yam uas yooj yim to taub thiab muaj nuj nqis heev tau raug rho tawm hauv phau ntawv mus lawm, phau uas yog Vajtswv tus Me Nyuam Yaj phau ntawv."},{"vNo":"29 ","txt":"Thiab tom qab uas tej yam uas yooj yim to taub thiab muaj nuj nqis heev no tau raug rho tawm pov tseg lawm nws tau mus thoob plaws rau txhua txhia haiv neeg uas yog Lwm Haiv Neeg; thiab tom qab uas nws tau mus thoob plaws rau txhua haiv neeg uas yog Lwm Haiv Neeg lawm, muaj tseeb tiag, twb mus hla dhau ntau tus dej hiav txwv uas koj tau pom nrog Lwm Haiv Neeg uas tau tawm hauv txoj kev poob cev qhev, koj pom—vim yog ntau yam uas yooj yim to taub thiab muaj nuj nqis heev uas raug muab rho tawm hauv phau ntawv mus, uas yog ib co uas yooj yim rau noob neej to taub, raws li txoj kev yooj yim to taub uas muaj nyob hauv Vajtswv tus Me Nyuam Yaj—vim yog tej yam no uas tau raug rho tawm hauv tus Me Nyuam Yaj txoj moo zoo, thiaj muaj neeg coob leej heev tau dawm taw ntog, muaj tseeb tiag, kawg tias Ntxwg Nyoog thiaj muaj hwj chim loj heev kav lawv."},{"vNo":"30 ","txt":"Tsis tas li ntawd xwb, koj pom tias Lwm Haiv Neeg cov uas tau tawm hauv txoj kev poob cev qhev, thiab Vajtswv lub hwj chim tau txhawb lawv lub dag lub zog tau pab lawv tshaj li lwm haiv neeg, nyob rau saum thaj av uas yog thaj uas zoo tshaj plaws li lwm thaj, uas yog thaj av uas tus Tswv Vajtswv tau khi lus tseg cia rau koj txiv lawm tias nws tej noob yuav tau txais thaj av no ua lawv qub txeeg qub teg; yog li ntawd, koj pom tias tus Tswv Vajtswv yuav tsis cia kom Lwm Haiv Neeg ua kom koj tej noob uas tau yuav koj cov tij laugtej noob puas tsuaj huv tib si li."},{"vNo":"31 ","txt":"Los sis nws yuav tsis cia kom Lwm Haiv Neeg ua kom koj cov tij laugtej noob puas tsuaj mus thiab."},{"vNo":"32 ","txt":"Los sis tus Tswv Vajtswv yuav tsis cia kom Lwm Haiv Neeg nyob hauv txoj kev dig muag no mus ib txhis, txoj uas koj pom lawv tseem nyob hauv, vim yog tej yam uas yooj yim to taub thiab muaj nuj nqis heev ntawm tus Me Nyuam Yaj txoj moo zoo tau raug lub koom txoos uas txaus ntxub muab tuav tseg, lub uas tau tsim tsa uas koj tau pom lawm."},{"vNo":"33 ","txt":"Yog li ntawd Vajtswv tus Me Nyuam Yaj hais tias: Kuv yuav hlub tshua txog rau Lwm Haiv Neeg, txog rau kev mus saib xyuas tsev neeg Ixayees uas seem tshuav nyob hauv lub caij txiav txim loj."},{"vNo":"34 ","txt":"Thiab tau muaj tias tus Tswv tus tim tswv tau hais rau kuv, hais tias: Vajtswv tus Me Nyuam Yaj tau hais tias, Saib seb tom qab uas kuv tau mus saib xyuas tsev neeg Ixayees uas seem tshuav tas lawm—thiab cov neeg seem tshuav uas kuv hais txog no yog koj txiv tej xeeb leej xeeb ntxwv—yog li ntawd, tom qab uas kuv tau mus saib xyuas lawv nyob hauv txoj kev txiav txim, thiab kom Lwm Haiv Neeg txhais tes tau muab lawv tsim txom, thiab tom qab uas Lwm Haiv Neeg pib ua kev txhaum heev zuj zus, vim yog tej yam uas yooj yim to taub thiab muaj nuj nqis heev ntawm tus Me Nyuam Yaj txoj moo zoo uas lub koom txoos uas txaus ntxub tau muab tuav tseg, lub uas yog tus niam ntawm cov niam ntiav, tus Me Nyuam Yaj hais li ntawd—Kuv yuav hlub tshua txog rau Lwm Haiv Neeg nyob rau hnub ntawd, kawg tias kuv yuav coj ntau yam ntawm kuv txoj moo zoo, txoj uas yooj yim to taub thiab muaj nuj nqis los rau lawv los ntawm kuv lub hwj chim, tus Me Nyuam Yaj tau hais li ntawd."},{"vNo":"35 ","txt":"Vim, saib seb, tus Me Nyuam Yaj tau hais tias: Kuv yuav qhia kuv tus kheej rau koj tej xeeb leej xeeb ntxwv paub, kom tias lawv yuav tau sau ntau yam uas kuv yuav qhia rau lawv, uas yuav yog cov uas yooj yim to taub thiab muaj nuj nqis; thiab tom qab uas koj tej xeeb leej xeeb ntxwv yuav raug puas tsuaj, thiab tso txoj kev ntseeg tseg, thiab koj cov tij laugtej xeeb leej xeeb ntxwv los kuj tib yam, saib seb, tej yam no yuav raug coj mus zais cia, kom mam li ho tawm los rau Lwm Haiv Neeg, los ntawm tus Me Nyuam Yaj txoj kev pub thiab lub hwj chim."},{"vNo":"36 ","txt":"Thiab nyob rau hauv tej yam no yuav cia sau kuv txoj moo zoo, tus Me Nyuam Yaj tau hais li, thiab yuav cia sau kuv qhov chaw vam khom thiab kuv txoj kev cawm seeg."},{"vNo":"37 ","txt":"Thiab cov uas nrhiav kev tsa kuv lub Xi-oos nyob rau hnub ntawd yuav tau koob hmoov, vim lawv yuav tau txais txoj kev pub thiab lub hwj chim ntawm tus Vaj Ntsuj Plig Dawb Huv; thiab yog tias lawv yuav nyiaj kom mus txog thaum kawg lawv yuav raug tsa sawv nyob hauv hnub kawg, thiab lawv yuav tau zoo nyob kaj siab lug nyob hauv tus Me Nyuam Yaj lub nceeg vaj uas kav ib txhis; thiab leej twg los xij yog tias nws yuav tshaj tawm txoj kev thaj yeeb nyab xeeb, muaj tseeb tiag, tej moo zoo ntawm txoj kev xyiv fab, lawv yuav zoo nkauj npaum li cas nyob rau saum tej roob."},{"vNo":"38 ","txt":"Thiab tau muaj tias kuv tau pom cov neeg seem tshuav ntawm kuv cov kwv tij tej xeeb leej xeeb ntxwv, thiab kuj tau pom Vajtswv tus Me Nyuam Yaj phau ntawv, phau uas tau muaj tawm los ntawm cov Neeg Yudais lub qhov ncauj, tias nws tau los dhau ntawm Lwm Haiv Neeg mus rau cov neeg seem tshuav ntawm kuv cov tij laugtej xeeb leej xeeb ntxwv."},{"vNo":"39 ","txt":"Thiab tom qab uas nws tau tawm los mus rau hauv lawv lawm kuv tau pom lwm cov ntawv, cov uas tau tawm los ntawm tus Me Nyuam Yaj lub hwj chim, los ntawm Lwm Haiv Neeg mus rau lawv, mus rau txoj kev uas yuav yaum Lwm Haiv Neeg thiab kuv cov tij laugtej noob, thiab rau cov Neeg Yudais uas tau tawg ri niab mus thoob plaws hauv lub qab ntuj no, tias tus Me Nyuam Yaj tej yaj saub thiab kaum ob tug thwj tim cov ntawv ceev xwm txheej yeej muaj tseeb tiag."},{"vNo":"40 ","txt":"Thiab tus tim tswv tau hais rau kuv, hais tias: Cov ntawv ceev xwm txheej kawg no, uas koj tau pom nyob nrog Lwm Haiv Neeg, yuav tsim txoj kev tseeb ntawm thawj cov ntawv ceev xwm txheej, cov uas yog tus Me Nyuam Yaj kaum ob tug thwj tim li, thiab yuav ua kom paub txog tej yam uas yooj yim to taub thiab muaj nuj nqis uas tau raug rho tawm ntawm thawj cov ntawv ceev xwm txheej; thiab yuav ua kom paub mus thoob plaws rau txhua xeem neeg, txhua yam lus, thiab tej neeg sawv daws, tias Vajtswv tus Me Nyuam Yaj yog Leej Txiv tus uas nyob mus ib txhis Leej Tub, thiab nws yog lub ntiaj teb tus Cawm Seeg; thiab tias tag nrho neeg txhua leej txhua tus yuav tsum los cuag nws, los sis lawv yuav tsis raug cawm dim."},{"vNo":"41 ","txt":"Thiab lawv yuav tsum los raws li txoj lus uas tus Me Nyuam Yaj lub qhov ncauj tau tshaj tawm; thiab tus Me Nyuam Yaj tej lus yuav tau ua kom sawv daws paub nyob rau hauv cov ntawv ceev xwm txheej uas koj tej noob sau, thiab tus Me Nyuam Yaj kaum ob tug thwj tim cov ntawv ceev xwm txheej uas lawv sau; yog li ntawd cov ntawv ceev xwm txheej no yuav raug muab los ua ib phau xwb; vim muaj tib tug Vajtswv thiab tib tug Tswv Yug Yaj saib thoob plaws hauv lub qab ntuj no xwb."},{"vNo":"42 ","txt":"Thiab thaum lub caij lub nyoog los txog lawm nws yuav qhia nws tus kheej rau txhua haiv neeg, tsis hais rau cov Neeg Yudais los yog rau Lwm Haiv Neeg paub; thiab tom qab uas nws tau qhia nws tus kheej rau cov Neeg Yudais thiab rau Lwm Haiv Neeg paub lawm, ces nws yuav qhia nws tus kheej rau Lwm Haiv Neeg thiab rau cov Neeg Yudais thiab, thiab cov uas ua qab yuav tau los ua ntej, thiab cov uas ua ntej ho yuav tau los ua qab."}]}