{"heading":"Ib tug tim tswv qhia rau Nifais txog tej koob hmoov thiab tej kev foom tsis zoo uas yuav poob los rau Lwm Haiv Neeg—Tsuas muaj ob lub koom txoos nkaus xwb: Vajtswv tus Me Nyuam Yaj lub Koom Txoos thiab tus dab lub koom txoos—Cov Ntseeg Vajtswv uas nyob hauv txhua txhia haiv neeg raug lub koom txoos uas muaj zog thiab txaus ntxub tsim txom—Tus Thwj Tim Yauhas yuav sau txog txoj kev kawg ntawm lub ntiaj teb. Kwv yees li 600–592 xyoo ua ntej yug Yexus.","prevAbbr":"1-ne","prevNo":13,"nextAbbr":"1-ne","nextNo":15,"chapterTitle":"1 Nifais 14","verses":[{"vNo":"1 ","txt":"Thiab yuav tau muaj tias, yog Lwm Haiv Neeg yuav mloog Vajtswv tus Me Nyuam Yaj lus nyob rau hnub ntawd uas nws yuav qhia nws tus kheej rau lawv los ntawm nws lo lus, thiab kuj los ntawm hwj chim, los ntawm txhua yam uas nws ua, mus rau txoj kev uas nws yuav tshem tej yam uas dawm lawv ko taw—"},{"vNo":"2 ","txt":"Thiab yog tias lawv yuav tsis ua siab tawv rau Vajtswv tus Me Nyuam Yaj, lawv yuav raug suav nrog koj txiv tej xeeb leej xeeb ntxwv; muaj tseeb tiag, lawv yuav raug suav nrog tsev neeg Ixayees; thiab lawv yuav yog ib cov neeg uas tau koob hmoov nyob rau saum thaj av uas tau cog lus cia lawm mus ib txhis; lawv yuav tsis raug coj mus rau hauv txoj kev poob cev qhev; thiab tsev neeg Ixayees yuav tsis raug muab mus txuam nrog lwm haiv neeg ntxiv lawm."},{"vNo":"3 ","txt":"Thiab lub qhov uas tob heev ntawd, uas lub koom txoos uas muaj zog thiab txaus ntxub tau khawb cia rau lawv lawm, lub koom txoos uas tau txhim tsa los ntawm tus dab thiab nws tej me nyuam, es kom nws yuav coj tau tej neeg tej ntsuj plig mus rau hauv ntuj txiag teb tsaus—muaj tseeb tiag, lub qhov tob heev ntawd uas tau khawb cia rau txoj kev puas tsuaj ntawm tej neeg yeej yuav ntim puv nkaus cov neeg uas tau khawb nws, es kom lawv yuav raug kev puas tsuaj huv tib si li, Vajtswv tus Me Nyuam Yaj tau hais li ntawd; tsis yog kev puas tsuaj ntawm tus ntsuj plig, tiam sis tsuas yog yuav muab nws pov rau hauv lub ntuj txiag teb tsaus uas tsis muaj qhov kawg."},{"vNo":"4 ","txt":"Vim saib seb, tej yam no yog raws li txoj kev poob cev qhev rau tus dab, thiab kuj raws nraim li Vajtswv txoj kev ncaj ncees, rau tag nrho lawv cov uas yuav ua txoj kev phem thiab kev qias rau ntawm tus Tswv lub qhov muag."},{"vNo":"5 ","txt":"Thiab tau muaj tias tus tim tswv tau hais rau kuv, Nifais, hais tias: Koj tau pom tias yog hais tias Lwm Haiv Neeg hloov siab lees txim qhov ntawd yuav zoo kawg nkaus rau lawv; thiab koj kuj paub ntsig txog tus Tswv tej kev khi lus tseg rau tsev neeg Ixayees; thiab koj kuj tau hnov lawm tias yog leej twg tsis hloov siab lees txim nws yuav tsum raug piam sij."},{"vNo":"6 ","txt":"Yog li ntawd, kev txom nyem raug rau Lwm Haiv Neeg yog tias lawv yuav ua lawv tej siab tawv tawm tsam Vajtswv tus Me Nyuam Yaj."},{"vNo":"7 ","txt":"Vim yuav muaj lub sij hawm, Vajtswv tus Me Nyuam Yaj tau hais, uas kuv yuav ua ib txoj hauj lwm loj thiab zoo kawg uas xav tsis thoob rau noob neej; ib txoj hauj lwm uas yuav kav ib txhis, tsuas muaj nyob ntawm ib sab tes los sis lwm sab xwb—tsuas yog mus rau txoj kev uas yaum lawv mus rau txoj kev thaj yeeb nyab xeeb thiab muaj txoj sia nyob mus ib txhis, los sis coj lawv mus rau txoj kev cia kom lawv tej siab tawv thiab ua kom lawv tsis thoob tsib to nrog es kom lawv yuav raug coj mus rau hauv txoj kev poob cev qhev, thiab mus rau txoj kev puas tsuaj, tsis hais sab cev nqaij daim tawv los sis sab ntsuj plig, raws li txoj kev poob cev qhev rau tus dab, uas kuv tau hais txog lawm."},{"vNo":"8 ","txt":"Thiab tau muaj tias thaum uas tus tim tswv tau hais cov lus no, nws tau hais rau kuv tias: Koj puas nco qab txog tej kev khi lus uas Leej Txiv tau khi rau tsev neeg Ixayees? Kuv tau hais rau nws tias, kuv nco kawg."},{"vNo":"9 ","txt":"Thiab tau muaj tias nws tau hais rau kuv tias: Ntsia thiab saib lub niag koom txoos uas muaj zog thiab txaus ntxub, lub uas yog leej niam ntawm txoj kev qias, lub uas tus txhim tsa yog tus dab."},{"vNo":"10 ","txt":"Thiab nws hais rau kuv tias: Saib seb tsuas muaj ob lub koom txoos nkaus nkaus xwb; ib lub yog Vajtswv tus Me Nyuam Yaj lub, thiab lwm lub yog tus dab lub koom txoos; yog li ntawd, leej twg yog tsis zwm rau hauv Vajtswv tus Me Nyuam Yaj lub koom txoos ces yeej zwm rau hauv lub koom txoos muaj zog ntawd, lub uas yog leej niam ntawm txoj kev qias; thiab nws yog tag nrho ntiaj teb tus niam ntiav."},{"vNo":"11 ","txt":"Thiab tau muaj tias kuv tau ntsia thiab tau pom tag nrho ntiaj teb tus niam ntiav, thiab nws tau zaum saum ntau tus dej hiav txwv; thiab nws tau kev kav rau saum ntiaj teb tag nrho, nrog rau txhua haiv neeg, txhua xeem neeg, txhua yam lus, thiab rau tej neeg sawv daws."},{"vNo":"12 ","txt":"Thiab tau muaj tias kuv tau pom Vajtswv tus Me Nyuam Yaj lub koom txoos, thiab nws tsis muaj neeg coob peg tsawg, vim yog txoj kev phem thiab kev qias ntawm tus niam ntiav uas zaum saum ntau tus dej hiav txwv; tsis tas li ntawd, kuv tseem tau pom tus Me Nyuam Yaj lub koom txoos, lub uas yog cov ntseeg Vajtswv, cov ntseeg no kuj nyob thoob plaws hauv lub qab ntuj no thiab; thiab lawv txoj kev uas kav tej teb chaws hauv qab ntuj no tsis muaj ntau, vim yog txoj kev phem ntawm tus niam ntiav uas phem heev tus uas kuv tau pom."},{"vNo":"13 ","txt":"Thiab tau muaj tias kuv tau pom tias txoj kev qias leej niam uas phem heev tau sib sau ntau pab neeg tuaj ua ke nyob thoob plaws hauv qab ntuj no, nyob nrog txhua haiv neeg ntawm Lwm Haiv Neeg, es tuaj tua tawm tsam Vajtswv tus Me Nyuam Yaj."},{"vNo":"14 ","txt":"Thiab tau muaj tias kuv, Nifais, tau pom Vajtswv tus Me Nyuam Yaj lub hwj chim, nws tau nqis los rau saum cov ntseeg ntawm tus Me Nyuam Yaj lub koom txoos, thiab tau nqis los rau saum tus Tswv cov neeg uas tau khi lus tseg, cov uas tau tawg ri niab mus thoob plaws hauv lub qab ntuj no; thiab lawv tau muab txoj kev ncaj ncees los ua ntaj riam thaiv lawv thiab nrog rau Vajtswv lub hwj chim uas muaj yeeb koob heev."},{"vNo":"15 ","txt":"Thiab tau muaj tias kuv tau pom tias Vajtswv tau hliv nws txoj kev npau taws rau saum lub koom txoos uas muaj zog thiab txaus ntxub, kawg tias tau tso muaj tsov muaj rog thiab hnov lus paj lus cua txog kev ua tsov ua rog nyob nrog txhua haiv neeg thiab, txhua xeem neeg hauv ntiaj teb no."},{"vNo":"16 ","txt":"Thiab thaum uas tau pib muaj kev tsov kev rog thiab hnov lus paj lus cua txog kev ua tsov ua rog nyob nrog txhua haiv neeg uas tau zwm rau hauv leej niam ntawm txoj kev qias, tus tim tswv saum ntuj tau hais rau kuv, hais tias: Saib seb, Vajtswv npau taws kawg rau tej niam ntiav leej niam; thiab saib seb, koj twb pom txhua yam tsav no—"},{"vNo":"17 ","txt":"Thiab thaum txog hnub ntawd Vajtswv yuav hliv nws txoj kev npau taws rau saum tej niam ntiav leej niam, uas yog lub koom txoos uas muaj zog thiab txaus ntxub uas nyob thoob plaws hauv qab ntuj no, uas tus txhim tsa yog tus dab, ces, nyob rau hnub ntawd, Leej Txiv txoj hauj lwm yuav pib npaj txoj hau kev kom muaj txhua yam li nws tej kev khi lus, uas nws tau cog rau nws cov neeg uas yog tsev neeg Ixayees."},{"vNo":"18 ","txt":"Thiab tau muaj tias tus tim tswv tau hais rau kuv, hais tias: Ntsia seb!"},{"vNo":"19 ","txt":"Thiab kuv tau ntsia thiab tau pom ib tug txiv neej, thiab nws hnav ib lub tsho tshaj sab dawb."},{"vNo":"20 ","txt":"Thiab tus tim tswv tau hais rau kuv tias: Saib seb ib tug thwj tim ntawm tus Me Nyuam Yaj kaum ob tug thwj tim."},{"vNo":"21 ","txt":"Saib seb, nws yuav tau pom thiab nws yuav tau sau tej yam uas seem tshuav no; muaj tseeb tiag, thiab ntau yam uas tau tshwm sim lawm thiab."},{"vNo":"22 ","txt":"Thiab nws kuj yuav sau ntsig txog txoj kev uas lub ntiaj teb no yuav kawg."},{"vNo":"23 ","txt":"Yog li ntawd, tej yam uas nws yuav sau yog yam uas ncaj ncees thiab tseeb xwb; thiab saib seb lawv yog cov uas tau muab sau rau hauv phau ntawv uas koj tau pom tawm ntawm cov Neeg Yudais lub qhov ncauj los; thiab thaum lub sij hawm uas lawv tau muaj tawm ntawm cov Neeg Yudais lub qhov ncauj los, los sis, thaum lub sij hawm uas phau ntawv tau muaj tawm ntawm cov Neeg Yudais lub qhov ncauj los, tej yam uas tau sau tsuas yog yam uas yooj yim to taub thiab huv huv xwb, thiab yog tej yam uas muaj nuj nqis heev thiab yooj yim rau neeg txhua leej txhua tus to taub xwb."},{"vNo":"24 ","txt":"Thiab saib seb, tej yam uas tus Me Nyuam Yaj tus thwj tim no yuav tau sau yog ntau yam uas koj twb tau pom los lawm; thiab saib seb, cov uas seem tshuav los koj tseem yuav pom thiab."},{"vNo":"25 ","txt":"Tiam sis tej yam uas koj tseem yuav pom tom qab no koj tsis txhob sau; vim tus Tswv Vajtswv tau tsa Vajtswv tus Me Nyuam Yaj tus thwj tim kom nws sau lawv lawm."},{"vNo":"26 ","txt":"Thiab lwm cov neeg uas tau nyob hauv ntiaj teb no, tus Tswv Vajtswv kuj tau muab txhua yam no rau lawv pom, thiab lawv kuj tau sau cov no tseg; thiab cov no tau muab foob tseg cia es kom thaum lawv tawm tuaj los kom yog ib cov uas dawb huv, raws li txoj kev tseeb uas muaj nyob hauv tus Me Nyuam Yaj, nyob hauv tus Tswv lub sij hawm uas nws tau teem tseg rau tsev neeg Ixayees."},{"vNo":"27 ","txt":"Thiab kuv, Nifais, tau hnov thiab ua tim khawv, tias tus Me Nyuam Yaj tus thwj tim lub npe yog Yauhas, raws li tus tim tswv lo lus."},{"vNo":"28 ","txt":"Thiab saib seb, kuv, Nifais, tau raug txwv tsis pub sau tej yam uas seem tshuav uas kuv tau pom thiab tau hnov; yog li ntawd tej yam uas kuv tau sau twb txaus kuv lawm; thiab kuv tsuas tau sau me ntsis ntawm tej yam uas kuv tau pom xwb."},{"vNo":"29 ","txt":"Thiab kuv ua tim khawv tias kuv tau pom tej yam uas kuv txiv tau pom lawm, thiab tus Tswv tus tim tswv tau ua tej no rau kuv paub."},{"vNo":"30 ","txt":"Thiab nim no kuv yuav tsum tawm kev hais txog tej yam uas kuv tau pom thaum uas tus ntsuj plig tau coj kuv lawm; thiab txawm hais tias tsis tau muab txhua yam txhua tsav uas kuv tau pom sau cia los tej yam uas kuv tau muab sau lawm yeej muaj tseeb. Thiab yeej muaj li ntawd tiag. Amees."}]}