{"heading":"Txoj kev tseeb tsis yooj yim rau cov neeg phem coj—Lihais cov tub yuav Ixama-ees cov ntxhais ua poj niam—Lub Liyahaunas coj lawv kev nyob tom roob moj sab qhua—Xov xwm los ntawm tus Tswv sau rau saum lub Liyahaunas ib lub sij hawm dhau ib lub sij hawm—Ixama-ees tuag; nws tsev neeg yws yws vim lawv kev kub ntxhov. Kwv yees li 600–592 xyoo ua ntej yug Yexus.","prevAbbr":"1-ne","prevNo":15,"nextAbbr":"1-ne","nextNo":17,"chapterTitle":"1 Nifais 16","verses":[{"vNo":"1 ","txt":"Thiab nim no tau muaj tias tom qab uas kuv, Nifais, tau xaus lus rau kuv cov tij laug tas lawm, saib seb lawv tau hais rau kuv tias: Koj tau hais rau peb tej yam uas nyuaj heev, tshaj dua li peb yuav muaj peev xwm ua tau."},{"vNo":"2 ","txt":"Thiab tau muaj tias kuv tau hais rau lawv tias kuv yeej paub tias kuv tau hais tej yam uas nyuaj tawm tsam cov neeg phem, raws li txoj kev tseeb; thiab kuv tau hais txim lij rau cov neeg ncaj ncees, thiab tau ua tim khawv tias lawv yuav raug tsa sawv thaum hnub kawg; yog li ntawd, cov neeg uas muaj txhaum mas coj txoj kev tseeb nyuaj heev, vim tej no hlais lawv mus txog ntua nruab siab."},{"vNo":"3 ","txt":"Thiab nim no kuv cov mi tij laug, yog hais tias nej yog neeg ncaj ncees thiab zoo siab hlo mloog txoj kev tseeb, thiab mob siab ua raws li nws, kom nej yuav mus tau ncaj rau ntawm Vajtswv, ces nej yuav tsis yws yws vim yog txoj kev tseeb, thiab yuav tsis hais tias: Koj hais tej yam nyuaj heev tawm tsam peb."},{"vNo":"4 ","txt":"Thiab tau muaj tias kuv, Nifais, tau ntuas kuv cov tij laug, kom kub siab lug, ua coj raws li tus Tswv tej lus txib."},{"vNo":"5 ","txt":"Thiab tau muaj tias lawv tau txo lawv lub hwj chim rau tus Tswv; kawg tias kuv tau xyiv fab thiab muaj kev cia siab heev rau lawv, hais tias lawv yuav taug txoj kev ncaj ncees."},{"vNo":"6 ","txt":"Nim no, tag nrho tej yam no tau raug hais thiab tau ua thaum kuv txiv nyob hauv ib lub tsev pheeb suab ntaub hauv lub hav uas nws hu ua lub hav Lemu-ees."},{"vNo":"7 ","txt":"Thiab tau muaj tias kuv, Nifais, tau coj Ixama-ees ib tug ntxhais los ua poj niam; thiab, kuv cov tij lauglos kuj tau coj Ixama-ees cov ntxhais los ua poj niam; thiab Xaulas los kuj tau coj Ixama-ees tus ntxhais hlob los ua poj niam thiab."},{"vNo":"8 ","txt":"Thiab li no kuv txiv tau ua tiav tag nrho tus Tswv cov lus txib uas nws tau txais. Thiab kuv, Nifais, kuj tau txais koob hmoov ntau kawg los ntawm tus Tswv."},{"vNo":"9 ","txt":"Thiab tau muaj tias tus Tswv lub suab tau hais rau kuv txiv thaum tsaus ntuj, thiab txib kom kaj ntu tag kis nws yuav tsum tsiv lawm tom roob moj sab qhua."},{"vNo":"10 ","txt":"Thiab tau muaj tias thaum uas kuv txiv sawv thaum sawv ntxov, thiab tawm mus rau ntawm lub tsev pheeb suab ntaub lub qhov rooj, qhov uas ua rau nws xav tsis thoob heev yog nws tau pom ib lub pob kheej uas muaj tus qauv tes ntaus zoo heev nyob rau hauv pem teb; thiab nws yog tseem tooj dag. Thiab nyob rau hauv lub pob ntawd muaj ob tug koob; thiab muaj ib tug koob tau taw rau txoj kev uas peb yuav tsum taug mus rau tom roob moj sab qhua."},{"vNo":"11 ","txt":"Thiab tau muaj tias peb txawm tau sau ib puas tsav yam uas peb yuav nqa mus rau tom roob moj sab qhua los ua ib ke, thiab peb txhua yam khoom seem uas tus Tswv tau pub rau peb; thiab peb tau nqa txhua txhia yam noob qoob noob loo uas peb yuav nqa tau mus rau tom roob moj sab qhua."},{"vNo":"12 ","txt":"Thiab tau muaj tias peb txawm tau nqa peb cov tsev pheeb suab ntaub thiab ncaim mus rau tom roob moj sab qhua, hla tus dej Lamas mus."},{"vNo":"13 ","txt":"Thiab tau muaj tias peb mus tau plaub hnub, ze rau sab hnub tuaj phab nram hav, thiab peb txawm tau tsa peb cov tsev pheeb suab ntaub dua; thiab peb tau tis qhov chaw no lub npe hu ua Saxes."},{"vNo":"14 ","txt":"Thiab tau muaj tias peb tau nqa peb tej hneev thiab peb tej xub, thiab mus plob rau tom roob moj sab qhua tua nqaij los rau peb tsev neeg noj; thiab tom qab uas peb tau tua nqaij rau peb tsev neeg lawm peb tau rov qab los cuag peb tsev neeg dua nyob rau hauv roob moj sab qhua, ntawm qhov chaw Saxes dua. Thiab peb tau rov qab mus rau tom roob moj sab qhua dua, raws tib txog qub ke, mus raws tej koog zoov ntsuab hauv roob moj sab qhua, uas nyob ntawm qhov ciaj ciam teb ze Dej Hiav Txwv Liab."},{"vNo":"15 ","txt":"Thiab tau muaj tias peb tau mus tau ntau hnub, muab peb tej hneev thiab peb tej xub thiab peb tej pob zeb thiab peb tej hlua txawb, tua nqaij thaum peb mus."},{"vNo":"16 ","txt":"Thiab peb tau raws lub pob uas qhia kev, uas tau coj peb kev mus rau hauv tej koog zoov uas ntsuab tshaj nyob rau hauv roob moj sab qhua."},{"vNo":"17 ","txt":"Thiab tom qab uas peb tau mus tau ntau ntau hnub, peb tau tsa peb cov tsev pheeb suab ntaub nyob ib ntus, kom peb tau so ntxiv thiab nrhiav tau zaub rau peb tsev neeg noj."},{"vNo":"18 ","txt":"Thiab tau muaj tias thaum uas kuv, Nifais, tau tawm mus tua nqaij, saib seb, kuv tau ua kuv rab hneev lov, rab uas tau muab tseem kab ua; thiab tom qab uas kuv tau ua kuv rab hneev lov lawm, saib seb, kuv cov tij laug tau npau taws rau kuv vim tias kuv rab hneev tau piam lawm, ces peb thiaj nrhiav tsis tau nqaij."},{"vNo":"19 ","txt":"Thiab tau muaj tias peb tau rov qab los cuag peb tsev neeg nrhiav tsis tau dab tsi li, thiab tau lim heev, vim yog lawv txoj kev tsiv, lawv tau raug txom nyem heev vim lawv txoj kev tshaib plab."},{"vNo":"20 ","txt":"Thiab tau muaj tias Lamas thiab Lemu-ees thiab Ixama-ees cov tub tau pib yws yws heev kawg li, vim lawv txoj kev txom nyem thiab kev kub ntxhov nyob rau hauv roob moj sab qhua; thiab kuv txiv kuj tau pib yws yws tawm tsam tus Tswv nws tus Vajtswv; muaj tseeb tiag, thiab lawv txhua leej txhua tus tau nyuaj siab kawg nkaus, kawg tias lawv tau yws yws rau tus Tswv."},{"vNo":"21 ","txt":"Nim no tau muaj tias kuv, Nifais, tau raug kev kub ntxhov nrog kuv cov tij laugvim rau qhov kuv rab hneev tau piam lawm, thiab lawv tej hneev cov nta los tau poob lawm thiab, ces txawm tau pib nyuaj heev kawg nkaus li, muaj tseeb tiag, kawg tias peb nrhiav tsis tau nqaij hlo li."},{"vNo":"22 ","txt":"Thiab tau muaj tias kuv, Nifais, tau hais ntau yam rau kuv cov tij laug, vim tias lawv tau rov qab ua lawv tej siab tawv qhwb qhawv dua, twb tawv mus txog thaum lawv yws yws lawv tus Tswv tus uas yog lawv tus Vajtswv."},{"vNo":"23 ","txt":"Thiab tau muaj tias kuv, Nifais, tau ua ib rab hneev ntoo, thiab muab ib tug pas los ncab, ua ib xib xub; yog li ntawd, kuv thiaj tau ev ib rab hneev thiab ib xib xub, nrog ib txog hlua txawb thiab ib co pob zeb. Thiab kuv tau hais rau kuv txiv tias: Kuv yuav mus qhov twg thiaj nrhiav tau nqaij?"},{"vNo":"24 ","txt":"Thiab tau muaj tias nws tau thov tus Tswv, lawv tau txo lawv tej hwj chim vim yog kuv cov lus; vim kuv tau hais ntau yam rau lawv tag nrho kuv lub peev xwm uas kuv muaj."},{"vNo":"25 ","txt":"Thiab tau muaj tias tus Tswv lub suab tau los hais rau kuv txiv; thiab nws tau raug txo hwj chim heev vim qhov nws tau yws yws tawm tsam tus Tswv, kawg tias nws tau raug coj los rau hauv txoj kev uas nyuaj siab heev."},{"vNo":"26 ","txt":"Thiab tau muaj tias tus Tswv lub suab tau hais rau nws tias: Ntsia saum lub pob seb, thiab saib seb tej yam xwm uas sau rau saud."},{"vNo":"27 ","txt":"Thiab tau muaj tias thaum kuv txiv pom tej yam xwm uas tau sau nyob saum lub Pob Zeb, nws tau ntshai thiab tshee heev kawg li, thiab kuv cov tij laug thiab Ixama-ees cov tub thiab peb cov poj niam los ntshai thiab tshee heev kawg li thiab."},{"vNo":"28 ","txt":"Thiab tau muaj tias kuv, Nifais, tau pom ob tug koob taw uas nyob rau hauv lub pob, hais tias lawv tau ua hauj lwm raws li txoj kev ntseeg thiab kub siab lug thiab kev mloog uas peb tau muab rau lawv."},{"vNo":"29 ","txt":"Thiab kuj tau muaj ib co ntawv sau tshiab, nyob rau saum cov no, uas nyeem tau yooj yim, uas tau muab rau peb to taub txog tus Tswv tej kev; thiab nws sau thiab tau raug pauv ib ntus dhau ib ntus, raws li txoj kev ntseeg thiab kub siab lug uas peb tau muab rau nws. Thiab xws li no peb pom tias los ntawm tej yam me me, tus Tswv yeej ua tau tej yam tseem ceeb heev."},{"vNo":"30 ","txt":"Thiab tau muaj tias kuv, Nifais, tau nce mus rau puag saum ncov roob, raws nraim li kev taw kev uas tau muaj nyob hauv lub pob."},{"vNo":"31 ","txt":"Thiab tau muaj tias kuv tua tau tsiaj qus, kawg tias kuv nrhiav tau nqaij rau peb tej tsev neeg noj."},{"vNo":"32 ","txt":"Thiab tau muaj tias kuv tau rov qab los rau ntawm peb cov tsev pheeb suab ntaub, nqa nraim cov tsiaj uas kuv tau tua los; thiab nim no thaum lawv tau pom tias kuv nrhiav tau nqaij lawm, lawv tau xyiv fab heev kawg li! Thiab tau muaj tias lawv tau txo lawv tej hwj chim rau tus Tswv, thiab tau ua nws tsaug."},{"vNo":"33 ","txt":"Thiab tau muaj tias peb tau tsiv mus dua, tau tsiv mus zoo yuav luag ib yam li thaum peb nyuam qhuav tuaj; thiab tom qab uas peb tau mus tau ntau hnub lawm peb tau tsa peb cov tsev pheeb suab ntaub dua, xwv kom peb tau nyob so ib ntus."},{"vNo":"34 ","txt":"Thiab tau muaj tias Ixama-ees tau tuag, thiab tau muab nws faus rau ib qho chaw uas hu ua Nahos."},{"vNo":"35 ","txt":"Thiab tau muaj tias Ixama-ees cov ntxhais tau tu siab heev, vim rau qhov lawv txiv tau tuag lawm, thiab vim rau qhov lawv txoj kev kub ntxhov nyob rau tom roob moj sab qhua; thiab lawv tau yws yws tawm tsam kuv txiv, vim tias nws tau coj lawv tawm ntawm lub nroog Yeluxalees, hais tias: Peb txiv tuag lawm, muaj tseeb tiag, thiab peb tau ua loj leeb ntau heev nyob rau hauv roob moj sab qhua, thiab peb tau raug kev kub ntxhov, kev tshaib, kev nqhis, thiab kev qaug zog heev kawg li; thiab tom qab uas raug tej kev txom nyem no tag peb yuav tsum raug piam sij nyob rau hauv roob moj sab qhua rau txoj kev tshaib."},{"vNo":"36 ","txt":"Thiab lawv tau yws yws li no rau kuv txiv, thiab rau kuv ib yam; thiab lawv tau xav rov qab mus lawm pem nroog Yeluxalees dua."},{"vNo":"37 ","txt":"Thiab Lamas hais rau Lemu-ees thiab kuj hais rau Ixama-ees cov tub thiab tias: Saib seb, cia peb muab peb txiv thiab peb tus kwv Nifais tua pov tseg, tus uas tau tsa nws tus kheej los ua peb tus xib hwb thiab kav peb, cov uas yog nws tij laug."},{"vNo":"38 ","txt":"Nim no, nws hais tias tus Tswv tau nrog nws tham, thiab nws kuj tau hais tias cov tim tswv tau qhia rau nws. Tiam sis saib seb, peb paub tias nws dag peb xwb; thiab nws qhia tej no rau peb, thiab nws tau ua ntau yam los ntawm nws kev txawj ntse, xwv kom nws yuav plooj tau peb tej qhov muag, xav ntsoov tias, tej zaum, nws yuav coj tau peb tawm mus rau tej roob moj sab qhua deb uas tsis tau muaj leej twg mus dua; thiab tom qab uas nws tau coj peb mus deb lawm, nws yuav xav tias nws yuav tsa nws tus kheej ua vaj ntxwv thiab ib tug nom kav peb, kom nws ua tau rau peb raws li nws lub siab xav thiab lub siab nyiam. Thiab kuv tus tij laugLamas thiaj txhib lawv tej siab kom npau taws."},{"vNo":"39 ","txt":"Thiab tau muaj tias tus Tswv tau nrog wb nyob, muaj tseeb tiag, tus Tswv lub suab twb tau los thiab tau hais ntau cov lus rau lawv, thiab tau ntuas lawv ntau heev kawg li; thiab tom qab uas tus Tswv lub suab tau ntuas lawv tas lawm lawv txawm tsis npau taws lawm, thiab tau hloov siab lees txim ntawm lawv tej kev txhaum, kawg tias tus Tswv tau rov qab foom koob hmoov rau peb kom peb muaj zaub mov noj, xwv kom peb thiaj tsis piam sij."}]}