{"heading":"Nifais muab cov quav tooj quav hlau ua cov phiaj thiab sau nws cov neeg zaj keeb kwm—Cov neeg Ixayees tus Vajtswv yuav los rau pua xyoo tom qab lub sij hawm uas Lihais tau ncaim Yeluxalees—Nifais qhia txog Nws tej kev txom nyem thiab txoj kev raug ntsia rau saum ntoo khaub lig—Cov Neeg Yudais yuav raug luag ntxub thiab yuav raug tawg khiav ri niab mus txog thaum hnub nyoog kawg, thaum uas lawv yuav tig rov qab mus cuag tus Tswv. Kwv yees li 588–570 xyoo ua ntej yug Yexus.","prevAbbr":"1-ne","prevNo":18,"nextAbbr":"1-ne","nextNo":20,"chapterTitle":"1 Nifais 19","verses":[{"vNo":"1 ","txt":"Thiab tau muaj tias tus Tswv tau txib kuv, yog li ntawd kuv tau muab tej quav tooj quav hlau los ua ib cov phiaj xwv kom kuv yuav muab tau kuv cov neeg tej ceev xwm txheej sau rau saum cov phiaj ntawd. Thiab nyob rau saum cov phiaj uas kuv tau ua kuv tau muab kuv txiv tej ceev xwm txheej sau rau saud, thiab kuj tau sau txog peb tej kev tsiv nyob hauv hav zoov, thiab kuv txiv tej lus qhia uas yuav muaj los yav tom ntej; thiab kuv kuj tau muab ntau yam ntawm kuv tus kheej tej kev qhia uas yuav muaj los yav tom ntej sau rau saum cov phiaj no thiab."},{"vNo":"2 ","txt":"Thiab thaum lub sij hawm uas kuv tau ua cov no kuv tsis tau paub tias kuv yuav raug tus Tswv txib kom ua cov phiaj no; yog li ntawd, kuv txiv cov ceev xwm txheej, thiab nws tej yawg koob tej keeb kwm, thiab feem ntau ntawm tej yam uas tau tshwm sim rau peb nyob rau hauv hav zoov tau muab sau rau saum thawj cov phiaj ntawd cov uas kuv tau hais txog; yog li ntawd, tej teeb meem uas tau tshwm sim ua ntej kuv tau ua cov phiaj no, ib qho uas tseeb, yeej yog cov uas tau muab hais ntxaws rau saum thawj cov phiaj."},{"vNo":"3 ","txt":"Thiab tom qab uas kuv tau ua cov phiaj no raws li txoj lus txib lawm, kuv, Nifais, tau txais ib lo lus qhia tias txoj kev qhuab qhia thiab tej kev qhia yam uas yuav muaj los yav tom ntej, yam uas yooj yim to taub thiab muaj nuj nqis heev ntawm cov ntawd, yuav tsum raug muab sau rau saum cov phiaj no; thiab tias tej yam uas tau muab sau lawm yuav tsum muab ceev tseg cia qhia rau kuv cov neeg, cov uas yuav tau nyob hauv thaj av, thiab rau lwm yam tseem ceeb thiab, tej yam tseem ceeb uas tus Tswv paub."},{"vNo":"4 ","txt":"Yog li ntawd, kuv, Nifais, tau sau ib phau ceev xwm txheej rau saum lwm cov phiaj, cov uas tau qhia ib zag, los yog cov uas qhia ib zag uas ntau dua txog tej kev tsov kev rog thiab tej kev sib cav sib ceg thiab tej kev puas tsuaj ntawm kuv cov neeg. Thiab kuv tau ua li no, thiab tau txib kuv cov neeg tias lawv yuav tsum ua li cas tom qab uas kuv tau ncaim lawm; thiab tias cov phiaj no yuav tsum muab cev mus kom dhau ib tiam mus rau ib tiam, los sis dhau ntawm ib tug yaj saub mus rau ib tug yaj saub, mus txog thaum uas tus Tswv muab dua lwm cov lus txib ntxiv."},{"vNo":"5 ","txt":"Thiab tom qab no kuv mam li qhia ib zag saib kuv ua cov phiaj no li cas; thiab tom qab ntawd ces, saib seb, kuv rov pib raws li uas kuv tau hais lawm; thiab kuv ua li no es kom yuav ceev tau tej yam dawb ceev dua rau kuv cov neeg tau paub."},{"vNo":"6 ","txt":"Txawm li ntawd los, kuv tsis tau sau txhua yam rau saum cov phiaj tsuas yog yam uas kuv xav tias dawb ceev xwb. Thiab nim no, yog tias kuv ho ua tej yam yuam kev, ib yam li tej uas twb txawj ua yuam kev puag thaud; tsis yog tias kuv yuav zam rau kuv tus kheej vim yog lwm cov neeg txawj ua thiab, tiam sis yog vim txoj kev qaug dag qaug zog uas nyob hauv kuv, raws li sab nqaij tawv, kuv thiaj thov zam rau kuv tus kheej."},{"vNo":"7 ","txt":"Vim tej yam uas ib txhia neeg suav hais tias muaj nuj nqis heev, tsis hais rau sab cev nqaij daim tawv los sis rau sab ntsuj plig, lwm cov ho muab saib yam tsis muaj nqis dab tsi thiab muab tsuj rau hauv lawv ko taw. Muaj tseeb tiag, twb yog kiag cov neeg Ixayees tus Vajtswv ntag los neeg tseem muab tsuj ntiag rau hauv lawv ko taw thiab; kuv hais tias, muab tsuj rau hauv lawv ko taw tiam sis kuv yuav ua lwm yam lus hais—lawv tau muab nws saib tsis muaj nqis dab tsi li, thiab tsis mloog nws lub suab qhuab ntuas."},{"vNo":"8 ","txt":"Thiab saib seb nws yuav los, raws nraim li tus tim tswv cov lus, ntawm rau pua xyoo tom qab uas kuv txiv tau ncaim Yeluxalees."},{"vNo":"9 ","txt":"Thiab tej neeg ntiaj teb, vim yog lawv txoj kev tsis ncaj, yuav txiav txim rau nws zoo li ib yam uas tsis muaj nuj nqis dab tsi; yog li ntawd lawv thiaj muab nws nplawm thiab nws ua siab ntev nyiaj; thiab lawv muab nws ntaus, thiab nws ua siab ntev nyiaj. Muaj tseeb tiag, lawv nto qaub ncaug rau nws, thiab nws ua siab ntev nyiaj vim yog nws txoj kev hlub thiab nws txoj kev ua siab ntev rau noob neej."},{"vNo":"10 ","txt":"Thiab tus Vajtswv ntawm peb cov poj koob yawm txwv, cov uas tau raug coj tawm ntawm teb chaws Iyiv, tawm ntawm txoj kev ua luag tauj luag qhev, thiab kuj tau raug nws tsom kwm nyob rau hauv hav zoov, muaj tseeb tiag, Anplaham thiab Ixaj tus Vajtswv, thiab Yakhauj tus Vajtswv, yuav cia nws tus kheej, raws li tus tim tswv cov lus, zoo li ib tug neeg, mus rau hauv cov neeg phem tes, yuav raug coj mus tsa, raws li Xinoj cov lus, thiab yuav raug ntsia rau saum ntoo khaub lig, raws li Niyos cov lus, thiab yuav raug coj mus faus cia rau hauv ib lub qhov ntxa, raws li Xinos cov lus, cov uas nws tau hais txog peb hnub ntawm txoj kev tsaus ntuj, uas yuav yog ib lub cim ntawm nws txoj kev tuag rau cov neeg uas nyob hauv tej koog pov txwv hauv dej hiav txwv, qhov tseem ceeb dua mas yuav yog ib lub cim rau cov uas yog tsev neeg Ixayees."},{"vNo":"11 ","txt":"Vim tus yaj saub tau hais li no: Tus Tswv Vajtswv yeej yuav los xyuas tag nrho tsev neeg Ixayees hnub ntawd, xyuas ib txhia nrog nws lub suab, vim yog lawv txoj kev ncaj ncees, ces lawv yuav xyiv fab heev thiab yuav tau txais txoj kev cawm seeg, thiab rau lwm cov lawv yuav hnov suab xob quaj thiab pom xob laim ntawm nws lub hwj chim, los ntawm kev cua daj cua dub, los ntawm hluav taws, thiab ntawm tej pa hluav taws, thiab txoj kev tsaus ntuj uas muaj huab zig niab, thiab los ntawm txoj kev uas tej av yuav tawg qhib, thiab ntawm uas tej roob yuav cia li sawv."},{"vNo":"12 ","txt":"Thiab tus yaj saub Xinos tau hais tias, tag nrho tej no yeej yuav tsum muaj los tiag. Thiab lub ntiaj teb tej pob zeb yuav tsum tawg; thiab vim lub ntiaj teb tej suab nroo, muaj coob tus vaj ntxwv ntawm tej koog pov txwv hauv dej hiav txwv yuav raug Vajtswv tus Ntsuj Plig ua kom quaj qw hais tias: Ntiaj teb tus Vajtswv nyiaj tej kev txom nyem."},{"vNo":"13 ","txt":"Thiab tus yaj saub tau hais tias, rau cov neeg uas nyob hauv Yeluxalees, lawv yuav tau raug txhua leej txhua tus tsim txom, vim lawv muab cov neeg Ixayees tus Vajtswv ntsia rau saum ntoo khaub lig, thiab tau muab lawv tej siab tej ntsws tig mus rau lwm sab, tsis kam ntseeg tej cim thiab tej txuj ci tseem ceeb, thiab tsis ntseeg cov neeg Ixayees tus Vajtswv lub hwj chim thiab tej yeeb koob."},{"vNo":"14 ","txt":"Thiab tus yaj saub tau hais tias, vim lawv tau muab lawv tej siab tej ntsws tig mus rau lwm sab, thiab lawv tau ntxub ntxaug Ixayees Tus Dawb Huv, lawv yuav tsis pom qab mus qhov twg thaum lawv ua neej nyob, thiab lawv yuav piam sij, thiab lawv yuav rais los ua ib lub suab xuav thiab ib zag paj lug, thiab yuav raug ntxub ntxaug los ntawm txhua txhia haiv neeg."},{"vNo":"15 ","txt":"Txawm li ntawd los, tus yaj saub tau hais tias, thaum hnub ntawd los txog, es lawv tsis tig lawv tej siab tej ntsws ntawm Ixayees Tus Dawb Huv mus ntxiv lawm, thaum ntawd nws yuav nco txog tej kev khi lus uas nws tau khi rau lawv tej poj koob yawm txwv."},{"vNo":"16 ","txt":"Muaj tseeb tiag, ces thaum ntawd nws yuav nco txog tej koog pov txwv uas nyob hauv dej hiav txwv; muaj tseeb tiag, thiab tus Tswv hais tias, kuv yuav nco txog tag nrho cov uas yog tsev neeg Ixayees, kuv yuav sau lawv cov uas nyob plaub ceg kaum ntuj los ua ke, raws li tus yaj saub Xinos cov lus."},{"vNo":"17 ","txt":"Muaj tseeb tiag, thiab tus yaj saub tau hais tias, tag nrho ntiaj teb yuav pom tus Tswv txoj kev cawm seeg; txhua haiv neeg, txhua xeem neeg, txhua yam lus thiab tej neeg sawv daws yuav tau txais koob hmoov."},{"vNo":"18 ","txt":"Thiab kuv, Nifais, tau sau tej yam no rau kuv cov neeg, tias tej zaum nyaj kuv yuav yaum tau lawv kom lawv yuav nco txog tus Tswv lawv tus Txhiv Dim."},{"vNo":"19 ","txt":"Yog li ntawd, kuv hais rau tag nrho tsev neeg Ixayees, yog tias lawv yuav khaws tej yam no."},{"vNo":"20 ","txt":"Vim saib seb, kuv tau txhawj kawg nkaus nyob rau sab ntsuj plig, txog cov neeg uas nyob hauv Yeluxalees, kawg nkaus tias ua rau kuv tau qaug zog kawg kuv tej pob qij txha tsis muaj zog tas huv tib si li; yog tias tus Tswv tseem tau tsis muaj lub siab hlub, es nws tsis qhia tej yam ntsig txog lawv rau kuv, ib yam li nws tau qhia rau tej yaj saub txheej puag thaum ub, ces kuv yeej yuav tau piam sij lawm thiab."},{"vNo":"21 ","txt":"Thiab nws yeej tau qhia rau tej yaj saub txheej puag thaum ub txog txhua txhia yam uas ntsig txog lawv; thiab nws kuj tau qhia rau ntau tus yaj saub ntsig txog peb; yog li ntawd, thiaj yog ib qhov uas tsim nyog tias peb yuav tsum paub ntsig txog lawv vim txhua txhia yam ntawd twb raug muab sau rau saum cov phiaj toog lawm."},{"vNo":"22 ","txt":"Nim no tau muaj tias kuv, Nifais, tau qhia tej yam no rau kuv cov kwv tij; thiab tau muaj tias kuv tau nyeem ntau yam rau lawv, cov uas luag tau muab sau rau saum cov phiaj toog, es kom lawv yuav paub txog tus Tswv tej hauj lwm uas nws tau ua nyob rau hauv lwm thaj av, uas nrog cov neeg txheej puag thaum ub."},{"vNo":"23 ","txt":"Thiab kuv tau nyeem cov uas luag tau muab sau rau hauv Mauxes cov ntawv ntau yam rau lawv; es saib kuv puas yuav yaum tau lawv los ntseeg tus Tswv lawv tus Txhiv Dim, kuv tau nyeem rau lawv tej uas tus yaj saub Yaxayas tau sau; vim kuv tau muab tag nrho tej vajlugkub coj los piv rau peb, es kom nws thiaj muaj nqis rau peb thiab peb thiaj kawm tau."},{"vNo":"24 ","txt":"Yog li ntawd kuv tau hais rau lawv, hais tias: Nej cia li mloog tus yaj saub tej lus, nej cov uas yog cov neeg seem ntawm tsev neeg Ixayees, uas yog ib ceg uas tau tawg lawm; nej cia li mloog tus yaj saub cov lus, uas tau sau rau tsev neeg Ixayees tag nrho huv tib si, thiab muab lawv coj los piv rau nej, es kom nej thiaj yuav muaj chaw cia siab ib yam li nej cov kwv tij uas nej tau tawg ncaim lawm; tus yaj saub tau sau zoo li no."}]}