{"heading":"Lihais coj nws tsev neeg khiav mus tom roob moj sab qhua uas nyob ze tus Dej Hiav Txwv Liab—Lawv tso lawv vaj tse tseg—Lihais ua kev cai txi pub rau tus Tswv thiab nws qhia nws cov tub kom coj raws li tej lus txib—Lamas thiab Lemu-ees yws yws rau nkawd txiv—Nifais mloog lus thiab muaj lub siab ntseeg thov; tus Tswv hais lus rau nws, thiab nws raug xaiv los kav nws cov tij laug. Kwv yees li 600 xyoo ua ntej yug Yexus.","prevAbbr":"1-ne","prevNo":1,"nextAbbr":"1-ne","nextNo":3,"chapterTitle":"1 Nifais 2","verses":[{"vNo":"1 ","txt":"Vim saib seb, tau muaj tias tus Tswv tau hais rau kuv txiv, muaj tseeb tiag, twb tau hais nyob hauv ib zag npau suav, thiab tau hais rau nws tias: Koj tau koob hmoov kawg Lihais, vim yog tej uas koj tau ua lawm; thiab vim koj tau muab siab ntseeg thiab tau qhia txhua yam uas kuv tau txib koj ua rau cov neeg no sawv daws, saib seb, lawv nrhiav muab koj txoj sia txo pov tseg."},{"vNo":"2 ","txt":"Thiab tau muaj tias tus Tswv tau txib kuv txiv, twb tau hais nyob hauv ib zag npau suav, kom nws yuav tsum coj nws tsev neeg thiab khiav tawm mus rau tom roob moj sab qhua."},{"vNo":"3 ","txt":"Thiab tau muaj tias nws tau mloog tus Tswv lus, vim li ntawd nws thiaj tau ua raws li tus Tswv tau txib nws."},{"vNo":"4 ","txt":"Thiab tau muaj tias nws tau ncaim mus rau tom roob moj sab qhua. Thiab nws tau tso nws lub vaj lub tsev tseg, thiab thaj av uas yog nws qub txeeg qub teg, thiab nws tej nyiaj thiab nws tej kub, thiab nws tej khoom muaj nuj nqis, thiab tsis tau nqa ib yam dab tsi nrog nws li, tsuas yog coj nws tsev neeg nkaus xwb, thiab nqa tej yam yuav siv xwb, thiab nqa cov tsev pheeb suab ntaub xwb, thiab nws txawm tawm mus rau tom roob moj sab qhua lawm."},{"vNo":"5 ","txt":"Thiab nws tau nqis raws ciam teb tuaj ze ntawm ntug Dej Hiav Txwv Liab; thiab nws tsiv mus rau hauv roob moj sab qhua hauv ciam teb uas nyob ze zog rau ntawm Dej Hiav Txwv Liab; thiab nws kuj tau tsiv mus rau hauv roob moj sab qhua nrog nws tsev neeg, uas muaj kuv niam, Xaliyas, thiab kuv cov tij laug, uas yog Lamas, Lemu-ees, thiab Xam."},{"vNo":"6 ","txt":"Thiab tau muaj tias thaum nws tau mus peb hnub rau hauv roob moj sab qhua lawm, nws tau tsa nws lub tsev pheeb suab ntaub nyob hauv ib lub hav nyob ib sab ntawm ib tug kwj deg uas muaj dej."},{"vNo":"7 ","txt":"Thiab tau muaj tias nws tau tsa ib lub thaj pob zeb, thiab nws tau ua kev cai txi pub rau tus Tswv, thiab ua tus Tswv uas yog peb tus Vajtswv tsaug."},{"vNo":"8 ","txt":"Thiab tau muaj tias nws tau tis tus dej ntawd npe hu ua tus dej Lamas, thiab tus dej ntawd ntws mus tshuam rau Dej Hiav Txwv Liab; thiab lub hav ntawd nyob rau ntawm ciam teb ze ntawm qhov dej tshuam."},{"vNo":"9 ","txt":"Thiab thaum kuv txiv tau pom tias tus dej ntawd ntws mus tshuam rau hauv pas Dej Hiav Txwv Liab, nws hais rau Lamas hais tias: Au xav kom koj yuav zoo tau npaum li tus dej no, uas ntws mus tsis tu ncua rau hauv txhua txoj kev ncaj ncees huv tib si!"},{"vNo":"10 ","txt":"Thiab nws kuj tau hais rau Lemu-ees hais tias: Au xav kom koj yuav zoo tau npaum li lub hav no, khov thiab ruaj nrees, thiab nyob khov kho hauv kev coj raws nraim li tus Tswv tej lus txib!"},{"vNo":"11 ","txt":"Nim no nws hais li no los vim Lamas thiab Lemu-ees nkawd txoj kev tawv ncauj; vim saib seb nkawd tau yws yws ntau yam rau nkawd txiv, vim tias nws yog ib tug neeg uas pheej ua yog toog pom, thiab thiaj tau coj lawv tawm ntawm daim av Yeluxalees, kom tso thaj av uas yog lawv qub txeeg qub teg tseg, thiab tau tso lawv tej nyiaj tej kub, thiab tso lawv tej khoom muaj nuj nqis, es tuaj mus piam sij nyob rau tom roob moj sab qhua. Thiab nkawd hais tias nws tau ua li no los yog vim tej yam vwm ntsuav uas nws lub siab xav."},{"vNo":"12 ","txt":"Vim li no Lamas thiab Lemu-ees, ob tug ua tij, thiaj tau yws yws rau nkawd txiv. Thiab nkawd tseem tau yws yws vim tias nkawd tsis paub txog tej kev ua dej ua num ntawm tus Vajtswv uas tau tsim nkawd los."},{"vNo":"13 ","txt":"Thiab nkawd kuj tsis tau ntseeg tias Yeluxalees, lub nroog loj ntawd, yuav raug puas tsuaj mus raws li cov yaj saub tej lus. Thiab nkawd zoo li cov Neeg Yudais uas nyob rau hauv Yeluxalees, cov uas nrhiav muab kuv txiv txoj sia txo pov tseg."},{"vNo":"14 ","txt":"Thiab tau muaj tias kuv txiv txawm tau hais rau nkawd nyob hauv lub hav Lemu-ees, nws hais muaj hwj chim zis, muaj tus Ntsuj Plig puv npo hauv nws, nws hais mus txog thaum nkawd lub cev tshee na ntawm nws xub ntiag. Thiab nws tau ua rau nkawd ua twj ywm, kom nkawd tsis txhob yws yws nws lawm; yog li ntawd, nkawd thiaj tau ua raws li nws txib nkawd."},{"vNo":"15 ","txt":"Thiab kuv txiv tau nyob hauv ib lub tsev pheeb suab ntaub."},{"vNo":"16 ","txt":"Thiab tau muaj tias kuv, Nifais, tus uas tseem hluas heev, tiam sis tseem muaj lub cev loj siab, thiab kuj muaj lub siab xav paub txog Vajtswv tej txuj ci uas neeg tsis paub txog thiab, yog li ntawd, kuv thiaj tau tsa ncauj quaj thov rau tus Tswv; thiab saib seb nws tau los xyuas kuv, thiab tau nplij kuv lub siab ces kuv txawm ntseeg txhua lo lus uas kuv txiv tau hais; yog li ntawd, kuv tseem tsis tau ntxeev siab tawm tsam nws li kuv cov tij laug."},{"vNo":"17 ","txt":"Thiab kuv tau hais rau Xam, kom nws paub txog tej yam uas tus Tswv tau pub rau kuv paub los ntawm nws tus Ntsuj Plig Dawb Huv. Thiab tau muaj tias nws tau ntseeg kuv cov lus."},{"vNo":"18 ","txt":"Tiam sis, saib seb, Lamas thiab Lemu-ees tsis kam mloog kuv cov lus; thiab kuv tau nyuaj siab rau qhov nkawd muaj lub siab tawv kuv thiaj tau thov tus Tswv pab nkawd."},{"vNo":"19 ","txt":"Thiab tau muaj tias tus Tswv tau hais rau kuv, hais tias: Koj tau koob hmoov kawg, Nifais, vim koj txoj kev ntseeg, vim koj tau kub siab lug nrhiav kuv nrog lub siab mos siab muag."},{"vNo":"20 ","txt":"Thiab npaum tias koj yuav coj raws nraim li kuv tej lus txib, koj yeej yuav huaj vam, thiab yuav raug coj mus rau thaj av uas tau cog lus cia lawm; muaj tseeb tiag, twb yog ib thaj av uas kuv tau npaj tseg cia rau koj lawm; muaj tseeb tiag, yog ib thaj av uas zoo tshaj li lwm thaj."},{"vNo":"21 ","txt":"Thiab npaum tias koj ob tug tij laug yuav ntxeev siab tawm tsam koj, nkawd yuav raug txiav tawm ntawm tus Tswv lub xub ntiag mus."},{"vNo":"22 ","txt":"Thiab npaum tias koj yuav coj raws nraim li kuv tej lus txib, koj yuav raug xaiv los ua tus thawj thiab tus xib hwb uas kav koj ob tug tij laug."},{"vNo":"23 ","txt":"Vim saib seb, hnub uas nkawd yuav ntxeev siab tawm tsam kuv, kuv yuav foom phem rau nkawd, twb yuav yog ib qhov kev foom mob heev li, thiab nkawd yuav tsis muaj hwj chim tshaj koj tej xeeb leej xeeb ntxwv tsuas ntshai lawv ho yuav ntxeev siab tawm tsam kuv thiab xwb."},{"vNo":"24 ","txt":"Thiab yog muaj tias lawv ntxeev siab tawm tsam kuv, lawv yuav ua ib rab nplawm rau koj tej xeeb leej xeeb ntxwv, uas yuav txhib kom lawv ntxhov rau tej kev rov nco txog."}]}