{"heading":"Tus Tswv qhia tawm nws tej ntsiab hauj lwm rau cov neeg Ixayees—Lawv tau raug xaiv los hauv tej cub tawg ntawm txoj kev kub ntxhov thiab kom khiav tawm hauv Npanpiloos mus—Muab piv rau Yaxayas 48. Kwv yees li 588–570 xyoo ua ntej yug Yexus.","prevAbbr":"1-ne","prevNo":19,"nextAbbr":"1-ne","nextNo":21,"chapterTitle":"1 Nifais 20","verses":[{"vNo":"1 ","txt":"Cia li cuab pob ntseg thiab mloog qhov no, Au tsev neeg Yakhauj, cov uas raug hu los ntawm lub npe Ixayees, thiab cov uas tau tawm hauv cov dej Yudas los, los sis tawm hauv cov dej ntawm txoj kev cai raus dej los, cov uas cog lus los ntawm tus Tswv lub npe, thiab tau cav txog cov neeg Ixayees tus Vajtswv, tiam sis lawv tsis tau cog lus tseeb los sis tsis tau cog lus ncaj ncees."},{"vNo":"2 ","txt":"Txawm li ntawd los, lawv tseem hu lawv tus kheej tias lawv yog cov neeg hauv lub nroog dawb huv, tiam sis lawv ho tsis vam khom rau cov neeg Ixayees tus Vajtswv, tus uas yog Ib Tsoom Tub Rog tus Tswv; muaj tseeb tiag, Ib Tsoom Tub Rog tus Tswv yog nws lub npe."},{"vNo":"3 ","txt":"Saib seb, kuv twb tau tshaj tawm tej yam uas muaj txij li puag thaum chiv keeb los lawm; thiab lawv tawm ntawm kuv lub qhov ncauj mus, thiab kuv tau ua lawv tshwm sim tuaj. Kuv tau ua kom lawv tshwm sim tuaj sai heev li."},{"vNo":"4 ","txt":"Thiab kuv tau ua li no vim kuv tau paub tias nej tej siab tej ntsws yeej nplaum ntxwb ntxias, thiab nej tej caj dab mas tawv cuag hlau, thiab nej tej hauv pliaj mas tawv cuag tooj;"},{"vNo":"5 ","txt":"Thiab kuv twb tau tshaj tawm zaj no rau nej txij thaum chiv keeb los lawm; ua ntej tej yam no tau muaj kuv twb tau qhia tej yam no rau nej lawm; thiab kuv tau qhia tej no ntshai nyob tsam nej yuav hais tias—Kuv tej mlom tau ua tej ntawd, thiab tej mlom kuv puab, thiab tej mlom kuv txua tau ua kom tej ntawd muaj."},{"vNo":"6 ","txt":"Nej twb tau pom thiab tau hnov tag nrho yam no huv tib si lawm; thiab nej puas yuav tsis tshaj lawv tawm? Thiab lub caij no, uas kuv twb tau qhia rau nej tej yam tshiab, tej yam uas tau muab zais cia lawm tiag, thiab nej tseem tsis tau paub tej ntawd."},{"vNo":"7 ","txt":"Tej ntawd raug tsim nim no, thiab tsis yog muaj puag thaum chiv keeb los lawm, ua ntej lub sij hawm uas nej tsis tau hnov txog tej yam no lawv twb tau raug muab tshaj tawm rau nej lawm, ntshai nyob tsam nej yuav hais tias—Saib seb kuv twb paub lawv lawm."},{"vNo":"8 ","txt":"Muaj tseeb tiag, thiab nej yeej tsis tau hnov; muaj tseeb tiag, nej yeej tsis tau paub; muaj tseeb tiag, txij thaum ntawd nej lub pob ntseg tseem tsis tau qhib; vim kuv paub lawm tias nej yeej yuav ua tib cov niag hle ris zuav li, thiab tau raug hu ua tus niag neeg ua txhaum txij puag thaum nyob hauv plab los."},{"vNo":"9 ","txt":"Txawm li ntawd los, vim rau qhov zoo ntawm kuv lub npe kuv yuav tau tseg kuv txoj kev chim, thiab vim kuv txoj kev qhuas kuv yuav tig ntawm nej mus kom kuv thiaj tsis txiav ncua nej tawm."},{"vNo":"10 ","txt":"Vim, saib seb, kuv tau lim nej kom huv, kuv tau xaiv nej hauv lub cub tawg ntawm kev kub ntxhov los."},{"vNo":"11 ","txt":"Vim rau kuv qhov zoo, muaj tseeb tiag, vim rau kuv qhov zoo kuv yuav ua qhov no, vim kuv yuav tsis pub kuv lub npe ceb, thiab kuv yuav tsis muab kuv lub yeeb koob rau lwm tus li."},{"vNo":"12 ","txt":"Cia li cuab pob ntseg mloog kuv, Au Yakhauj, thiab Ixayees qhov kuv hu, vim kuv yog nws; kuv yog tus thawj, thiab kuv kuj yog tus tw thiab."},{"vNo":"13 ","txt":"Kuv txhais tes tau tsim lub ntiaj teb no, thiab kuv txhais tes xis tau tsim ntuj ceeb tsheej. Kuv hu rau lawv thiab lawv cia li sawv tuaj ua ke."},{"vNo":"14 ","txt":"Tag nrho nej sawv daws, cia li sau los nyob ua ke, thiab mloog; leej twg uas nyob hauv lawv tau tshaj tej no tawm rau lawv? Tus Tswv tau hlub nws; muaj tseeb tiag, thiab nws yeej yuav ua kom cov lus uas nws tau tshaj tawm los ntawm lawv lawm kom tiav zog; thiab nws yeej yuav ua raws li nws lub siab nyiam rau Npanpiloos, thiab nws txhais caj npab yeej yuav los rau saum cov neeg Tshadees."},{"vNo":"15 ","txt":"Tus Tswv kuj tau hais thiab, tias; Kuv tus uas yog tus Tswv, muaj tseeb tiag, kuv twb hais lawm; muaj tseeb tiag, kuv tau hu nws los tshaj tawm, kuv tau coj nws los, thiab nws yuav ua kom nws txoj kev tawg paj txi txiv."},{"vNo":"16 ","txt":"Nej cia li txav los kom ze kuv; kuv yeej tsis tau hais lus zais li; txij puag thaum chiv keeb los, kuv twb tau hais txij puag thaum lub sij hawm uas nws raug tshaj tawm los; thiab tus Tswv uas yog Vajtswv, thiab nws tus Ntsuj Plig, tau xa kuv los."},{"vNo":"17 ","txt":"Thiab tus Tswv tau hais li no tias, nej tus Txhiv Dim, cov neeg Ixayees Tus Dawb Huv; kuv tau xa nws los, tus Tswv nej tus Vajtswv tus uas qhia yam zoo rau nej, tus uas coj nej txoj hau kev uas nej yuav tsum mus, tau ua li no."},{"vNo":"18 ","txt":"Au kheev lam nej tau ceev kuv tej lus txib—ces nej tej kev tau zoo nyob kaj siab lug twb yuav ntws los rau nej zoo li tus dej, thiab nej tej kev ncaj ncees twb yuav zoo li tej nplaim dej ntas ntawm tus dej."},{"vNo":"19 ","txt":"Nej tej xeeb leej xeeb ntxwv twb yuav muaj coob npaum li tej xuab zeb; tej me nyuam hauv nej tej plab yuav npaum li tej noob zaub; nws lub npe twb tsis tsim nyog tau muab rho tawm los sis raug puas tsuaj ntawm kuv lub qhov muag."},{"vNo":"20 ","txt":"Nej cia li khiav tawm hauv Npanpiloos mus, nej cia li tsiv tawm ntawm cov neeg Tshadees mus, nej cia li tshaj tawm nrog lub suab hu nkauj, qhia qhov no, tshaj tawm mus kom kawg lub ntiaj teb; nej cia li hais tias: Tus Tswv tau txhiv nws tus tub qhe Yakhauj dim lawm."},{"vNo":"21 ","txt":"Thiab lawv yuav tsis nqhis dej; nws tau coj lawv hla dhau tej roob moj sab qhua; nws tau ua kom tej dej txhawv hauv tej pob zeb los rau lawv haus; nws kuj muab tej pob zeb nrug es kom tej dej ntws tawm tau."},{"vNo":"22 ","txt":"Thiab txawm li ntawd los nws tseem tau ua txhua yam no, thiab tej txuj ci tseem ceeb loj dua no thiab, tus Tswv tau hais tias, yuav tsis muaj kev tau zoo nyob kaj siab lug rau cov tib neeg phem."}]}