{"heading":"Nifais tua Lanpas pov tseg raws li tus Tswv kom nws ua thiab tom qab ntawd nws siv tswv yim muab tau cov phiaj toog—Xaulas yeem mus koom nrog Lihais tsev neeg nyob tom roob moj sab qhua. Kwv yees li 600–592 xyoo ua ntej yug Yexus.","prevAbbr":"1-ne","prevNo":3,"nextAbbr":"1-ne","nextNo":5,"chapterTitle":"1 Nifais 4","verses":[{"vNo":"1 ","txt":"Thiab tau muaj tias kuv tau hais rau kuv cov tij laug, hais tias: Cia peb rov qab nce mus pem Yeluxalees dua, thiab cia peb muab siab rau ntseeg coj tus Tswv tej lus txib; vim saib seb nws yog tus uas muaj hwj chim loj tshaj neeg sawv daws hauv ntiaj teb tag nrho, vim li cas nws thiaj yuav tsis muaj hwj chim dua li Lanpas thiab nws tsib caug leej, muaj tseeb tiag, los sis yeej muaj hwj chim tshaj dua li nws txhiab txhiab vam vam leej?"},{"vNo":"2 ","txt":"Yog li ntawd cia peb nce mus; cia peb ua khov kho zoo li Mauxes; vim muaj tseeb tias nws hais rau cov dej hauv Dej Hiav Txwv Liab thiab cov dej ntawd txawm faib hlo rau ob sab, thiab peb cov yawg koob thiaj los dhau lawm, tawm ntawm txoj kev ua qhev los, los rau saum nruab nqhuab, thiab Falaus cov tub rog kuj tuaj raws lawv qab tiam sis raug poob deg tuag nyob hauv tus Dej Hiav Txwv Liab ntawd lawm."},{"vNo":"3 ","txt":"Nim no saib seb neb yeej paub tias tej no yeej muaj tseeb tiag; thiab neb kuj paub tias ib tug tim tswv twb tau hais rau neb lawm thiab; yog li ntawd ua li cas neb pheej tsis ntseeg li? Cia peb nce mus; tus Tswv yeej muaj peev xwm pab tau peb, ib yam li nws twb tau pab peb cov yawg koob lawm, thiab nws yeej muaj peev xwm ua kom Lanpas puas tsuaj ib yam li cov neeg Iyiv."},{"vNo":"4 ","txt":"Nim no thaum kuv tau hais cov lus no lawm, nkawd tseem pheej npau taws thiab, thiab nkawd tseem pheej yws yws ntxiv thiab; tiam sis nkawd kuj tau raws kuv qab mus txog sab nraum Yeluxalees cov ntsa loog."},{"vNo":"5 ","txt":"Thiab nws yog lub sij hawm tsaus ntuj; thiab kuv kom lawv nkaum nyob sab ntsa loog nraud. Thiab tom qab uas lawv tau nkaum tas lawm, kuv, Nifais, tau ntsiag to mus rau hauv zos thiab tau mus lawm tom Lanpas lub tsev."},{"vNo":"6 ","txt":"Thiab tus Ntsuj Plig tau coj kuv kev, paub tsis tau ua ntej rau tej uas kuv yuav tsum ua."},{"vNo":"7 ","txt":"Txawm li ntawd los kuv tseem pheej taug kev mus ntxiv, thiab thaum kuv tau mus txog ze Lanpas lub tsev lawm, kuv tau pom ib tug txiv neej, thiab nws tau ntog pw rau hauv pem teb pem kuv hau ntej, vim nws tau qaug cawv txiv hmab lawm."},{"vNo":"8 ","txt":"Thiab thaum kuv tau los txog ntawm nws kuv pom hais tias nws yog Lanpas."},{"vNo":"9 ","txt":"Thiab kuv tau pom nws rab ntaj, thiab kuv tau rho rab ntaj tawm ntawm nws lub hnab; thiab tus ko yog tseem kub, thiab tus qauv tes uas ntaus rab ntaj ntawd ntaus tau zoo nkauj kawg nkaus li, thiab kuv tau pom tias tus hniav ntaj ntawd yog ib yam hlau uas zoo tshaj plaws li."},{"vNo":"10 ","txt":"Thiab tau muaj tias tus Ntsuj Plig kom kuv yuav tsum tua Lanpas; tiam sis kuv tau xav hauv kuv nruab siab tias: Tsis tau muaj ib zaug li uas kuv tau txo ib tug neeg ntshav. Thiab kuv thiaj tau thim hlo thiab xav zoj tias txhob muab nws tua."},{"vNo":"11 ","txt":"Thiab tus Ntsuj Plig rov hais rau kuv dua ib zaug tias: Saib seb tus Tswv twb tau muab nws los rau koj tes lawm. Muaj tseeb tiag, thiab kuv kuj tau paub tias nws twb tau nrhiav muab kuv txoj sia txo; muaj tseeb tiag, thiab nws yeej tsis xav mloog txog tus Tswv tej lus txib; thiab nws kuj tau muab peb tej cuab tam lawm thiab."},{"vNo":"12 ","txt":"Thiab tau muaj tias tus Ntsuj Plig hais rau kuv dua ib zaug tias: Muab nws tua, vim tus Tswv twb tau muab nws los rau koj tes lawm;"},{"vNo":"13 ","txt":"Saib seb tus Tswv tua tej neeg phem kom nws muaj tau txoj kev ncaj taug mus. Ib tug neeg raug ploj raug tuag yuav zoo dua li ib haiv neeg tso kev ntseeg tseg zuj zus thiab piam sij nyob hauv txoj kev tsis ntseeg."},{"vNo":"14 ","txt":"Thiab nim no, thaum kuv, Nifais, tau hnov cov lus no lawm, kuv rov nco txog tus Tswv cov lus uas nws twb tau hais rau kuv nyob tom roob moj sab qhua, hais tias: Npaum li uas koj cov xeeb leej xeeb ntxwv tseem coj raws nraim li kuv tej lus txib, lawv yeej yuav huaj vam nyob rau hauv thaj av uas tau cog lus cia lawm."},{"vNo":"15 ","txt":"Muaj tseeb tiag, thiab kuv kuj tau xav tias lawv yuav tsis muaj peev xwm coj tus Tswv tej lus txib mus raws nraim li Mauxes txoj kev cai, tsuas yog lawv yuav tsum muaj txoj kev cai."},{"vNo":"16 ","txt":"Thiab kuv kuj tau paub tias txoj kev cai raug muab sau rau saum cov phiaj toog."},{"vNo":"17 ","txt":"Thiab ntxiv dua, kuv tau paub tias tus Tswv tau muab Lanpas los rau kuv tes vim qhov no ntag—xwv kom kuv yuav muab tau cov ceev xwm txheej raws nraim li nws tej lus txib."},{"vNo":"18 ","txt":"Yog li ntawd kuv thiaj tau ua raws li tus Ntsuj Plig lub suab hais, thiab tau ntsiab nkaus Lanpas cov plaub hau, thiab kuv tau muab nws rab ntaj txiav nws lub taub hau pov tseg."},{"vNo":"19 ","txt":"Thiab tom qab uas kuv tau muab nws rab ntaj txiav nws lub taub hau pov tseg lawm, kuv tau muab Lanpas cov ris tsho coj los hnav rau saum kuv lub cev; muaj tseeb tiag, kuv twb hnav txhua yam huv tib si; thiab kuv tau muab nws lub tsho tiv rog sia zog ntawm kuv duav."},{"vNo":"20 ","txt":"Thiab tom qab uas kuv tau ua li no lawm, kuv tau nkag mus rau hauv Lanpas lub txhab nyiaj. Thiab thaum kuv tau mus lawm tom Lanpas lub txhab nyiaj, saib seb, kuv tau pom Lanpas ib tug tub qhe uas muaj cov yuam sij qhib lub txhab nyiaj. Thiab kuv tau ua Lanpas lub suab txib nws, kom nws yuav tsum nrog kuv mus rau hauv lub txhab nyiaj."},{"vNo":"21 ","txt":"Thiab nws tau xav tias kuv yog nws tus tswv, Lanpas, vim nws tau pom cov ris tsho hnav thiab rab ntaj uas sia tuaj ntawm kuv lub duav thiab."},{"vNo":"22 ","txt":"Thiab nws tau hais rau kuv txog cov Neeg Yudais cov txwj laug, nws tseem paub tias nws tus tswv Lanpas, tau tawm mus ntsib lawv thaum tsaus ntuj lawm."},{"vNo":"23 ","txt":"Thiab kuv tau hais rau nws ib yam li kuv twb yog Lanpas."},{"vNo":"24 ","txt":"Thiab kuv kuj tau hais rau nws tias kuv yuav tsum nqa cov ceev xwm txheej, cov uas tau muab sau nyob rau saum cov phiaj toog, mus rau kuv cov tij laug, uas nyob sab ntsa loog sab nraud."},{"vNo":"25 ","txt":"Thiab kuv kuj tau kom nws cia li lawv kuv qab."},{"vNo":"26 ","txt":"Thiab nws, tseem xav tias kuv hais txog cov kwv tij ntawm lub koom txoos, thiab tias kuv yeej yog Lanpas tus uas kuv twb tau muab tua pov tseg lawm, yog li no nws thiaj tau raws kuv qab."},{"vNo":"27 ","txt":"Thiab nws tau hais rau kuv ntau zaus txog cov Neeg Yudais cov txwj laug, thaum kuv mus rau tom kuv cov tij laug, cov uas nyob sab ntsa loog sab nraud."},{"vNo":"28 ","txt":"Thiab tau muaj tias thaum Lamas pom kuv nws tau ntshai heev li, thiab Lemu-ees thiab Xam kuj ntshai ib yam nkaus. Thiab lawv tau khiav thaum lawv pom kuv mus; vim lawv tau xav tias kuv yog Lanpas, thiab xav hais tias nws muab kuv tua lawm thiab nws tuaj nrhiav muab lawv txoj sia txo pov tseg thiab."},{"vNo":"29 ","txt":"Thiab tau muaj tias kuv tau hu rau lawv, thiab lawv tau hnov kuv hu; yog li ntawd, lawv thiaj tau tsum tsis khiav kuv mus ntxiv lawm."},{"vNo":"30 ","txt":"Thiab tau muaj tias thaum Lanpas tus tub qhe tau pom kuv cov tij laug nws tau pib tshee, thiab twb yuav luag khiav tawm ntawm kuv hau ntej mus thiab yuav rov qab mus lawm tom nroog Yeluxalees."},{"vNo":"31 ","txt":"Thiab nim no kuv, Nifais, uas yog ib tug neeg uas muaj lub cev loj, thiab kuj tau txais kev muaj zog ntau heev los ntawm tus Tswv, yog li ntawd kuv thiaj tau ntsiab nkaus Lanpas tus tub qhe, thiab tau tuav nws tseg, xwv kom nws thiaj khiav tsis tau mus."},{"vNo":"32 ","txt":"Thiab tau muaj tias kuv tau hais rau nws tias, yog nws yuav mloog kuv cov lus, ib yam li tus Tswv muaj txoj sia nyob, thiab ib yam li kuv muaj txoj sia nyob, yog tias nws yuav mloog peb cov lus, peb yuav tseg nws txoj sia."},{"vNo":"33 ","txt":"Thiab kuv tau hais rau nws, nrog kev lav lus, hais tias kom nws tsis txhob ntshai; nws yeej yuav tsum tau ua ib tug neeg nyob ywj siab ib yam li peb yog tias nws kam nrog peb mus lawm nram roob moj sab qhua."},{"vNo":"34 ","txt":"Thiab kuv kuj tau hais rau nws, hais tias: Muaj tseeb tiag uas tus Tswv tau txib peb ua yam no; thiab peb puas yuav tsis kub siab lug coj raws li tus Tswv tej lus txib? Yog li ntawd, yog tias koj yuav nrog peb mus lawm nram roob moj sab qhua mus cuag kuv txiv koj yuav muaj ib qho chaw nrog peb nyob."},{"vNo":"35 ","txt":"Thiab tau muaj tias Xaulas txawm tau ua siab loj rau cov lus uas kuv tau hais. Nim no Xaulas yog tus tub qhe ntawd lub npe; thiab nws tau cog lus tias nws yuav mus lawm nram roob moj sab qhua mus cuag peb txiv. Muaj tseeb tiag, thiab nws kuj tau lav lus rau peb tias nws yuav nrog peb nyob txij thaum ntawd mus."},{"vNo":"36 ","txt":"Nim no peb tau xav kom nws nrog peb nyob, yog vim tias kom cov Neeg Yudais tsis txhob paub txog qhov uas peb tau khiav mus rau tom roob moj sab qhua lawm, ntshai nyob tsam tias lawv yuav raws peb qab tuaj muab peb tua pov tseg."},{"vNo":"37 ","txt":"Thiab tau muaj tias thaum Xaulas tau lav lus rau peb lawm, peb thiaj tsis ntshai txog nws lawm."},{"vNo":"38 ","txt":"Thiab tau muaj tias peb tau nqa cov phiaj toog nrog Lanpas tus tub qhe, thiab tau ncaim mus rau tom roob moj sab qhua, thiab mus lawm nram peb txiv lub tsev pheeb suab ntaub."}]}