{"heading":"Lihais ua yog toog pom tsob ntoo uas cawm neeg txoj sia—Nws noj tsob ntoo ntawd cov txiv thiab nws xav kom nws tsev neeg tau noj thiab—Nws pom ib tug nqaj hlau, nws pom ib txoj kev ti thiab nqaim, thiab nws pom qhov kev tsaus ntuj uas muaj huab zig niab uas npog neeg—Xaliyas, Nifais, thiab Xam noj cov txiv, tiam sis Lamas thiab Lemu-ees tsis kam noj. Kwv yees li 600–592 xyoo ua ntej yug Yexus.","prevAbbr":"1-ne","prevNo":7,"nextAbbr":"1-ne","nextNo":9,"chapterTitle":"1 Nifais 8","verses":[{"vNo":"1 ","txt":"Thiab tau muaj tias peb tau sau txhua yam noob los ua ke tsis hais noob qoob noob loo, los yog txhua yam noob npleg, thiab noob txiv hmab txiv ntoo txhua yam huv tib si."},{"vNo":"2 ","txt":"Thiab tau muaj tias thaum kuv txiv tseem nyob tom roob moj sab qhua nws tau hais rau peb li no: Saib seb, kuv tau ua ib zag npau suav, los sis hais tias, kuv tau ua yog toog pom."},{"vNo":"3 ","txt":"Thiab saib seb, vim tej yam uas kuv tau pom, kuv thiaj li muaj kev zoo siab rau tus Tswv vim yog Nifais thiab kuj yog Xam thiab; rau qhov kuv xav tias nyaj nkawd, thiab nkawd tej xeeb leej xeeb ntxwv coob leej, yuav dim lawv lub txim."},{"vNo":"4 ","txt":"Tiam sis saib seb, Lamas thiab Lemu-ees, kuv ntshai heev kawg nkaus li vim yog neb; vim saib seb, zoo li kuv tau pom nyob hauv kuv zaj npau suav, ib lub roob moj sab qhua uas muaj kev tsaus ntuj thiab kev nyuaj siab."},{"vNo":"5 ","txt":"Thiab tau muaj tias kuv tau pom ib tug txiv neej, thiab nws hnav ib ce ris tsho dawb; thiab nws tau los thiab sawv ntawm kuv hauv ntej."},{"vNo":"6 ","txt":"Thiab tau muaj tias nws tau hais rau kuv, thiab thov kom kuv lawv nws qab."},{"vNo":"7 ","txt":"Thiab thaum kuv lawv nws qab mus kuv tau pom tias kuv tus kheej tau nyob hauv ib qhov chaw uas muaj kev tsaus ntuj thiab kev nyuaj siab."},{"vNo":"8 ","txt":"Thiab tom qab uas kuv tau mus hauv qhov chaw tsaus ntuj ntawd tau ntau ntau teev lawm, kuv tau pib thov tus Tswv kom nws muaj kev hlub tshua rau kuv, raws li nws tej kev hlub tshua uas muaj ntau."},{"vNo":"9 ","txt":"Thiab tau muaj tias tom qab uas kuv tau thov tus Tswv tas lawm kuv tau pom ib lub nras uas loj thiab dav."},{"vNo":"10 ","txt":"Thiab tau muaj tias kuv tau pom ib tsob ntoo, uas muaj cov txiv uas ua tau kom neeg muaj kev zoo siab."},{"vNo":"11 ","txt":"Thiab tau muaj tias kuv tau mus ntawm tsob ntoo thiab kuv tau noj cov txiv ntawd; thiab kuv tau pom tias nws yog cov uas qab zib tshaj txhua yam uas kuv tau noj tas lawm. Muaj tseeb tiag, thiab kuv twb tau pom hais tias cov txiv ntawd yog ib co uas dawb, dawb tshaj txhua yam uas kuv tau pom los lawm."},{"vNo":"12 ","txt":"Thiab thaum kuv tau noj cov txiv ntawd nws ua rau kuv tus kheej muaj kev xyiv fab heev; yog li ntawd, kuv tau xav kom kuv tsev neeg tau noj thiab; vim kuv paub lawm hais tias nws yog ib yam txiv uas qab tshaj txhua yam txiv."},{"vNo":"13 ","txt":"Thiab thaum kuv tsa qhov muag ntsia ib puag ncig, saib puas pom kuv tsev neeg thiab, kuv tau pom ib tug kwj deg uas muaj dej; thiab tus dej ntawd ntws, thiab nws nyob ze ntawm tsob ntoo uas kuv tau noj cov txiv."},{"vNo":"14 ","txt":"Thiab kuv ntsia mus pom qhov uas tus dej ntawd los; thiab kuv tau pom tias tus dej ntawd txhawv nyob tsis deb ntawd; thiab nyob ntawm qhov dej txhawv ntawd kuv pom nej niam Xaliyas, thiab Xam, thiab Nifais; thiab lawv tau sawv ntsug zoo li lawv tsis pom qab tias lawv yuav tsum mus lawm qhov twg."},{"vNo":"15 ","txt":"Thiab tau muaj tias kuv tau hu co tes rau lawv; thiab kuv kuj tau hais nrov nrov rau lawv kom lawv yuav tsum los ntawm kuv, thiab los noj cov txiv, uas yog cov uas qab tshaj txhua yam txiv huv tib si."},{"vNo":"16 ","txt":"Thiab tau muaj tias lawv tau los ntawm kuv thiab kuj tau noj cov txiv ntawd."},{"vNo":"17 ","txt":"Thiab tau muaj tias kuv tau xav kom Lamas thiab Lemu-ees yuav los noj cov txiv ntawd thiab; yog li ntawd, kuv tau tsa muag ntsia rau pem hauv dej, saib kuv puas pom nkawd."},{"vNo":"18 ","txt":"Thiab tau muaj tias kuv tau pom nkawd, tiam sis nkawd tsis kam los ntawm kuv thiab los noj cov txiv ntawd."},{"vNo":"19 ","txt":"Thiab kuv tau pom ib tug nqaj hlau uas mus raws tus ntug dej thiab tuam los txog ntawm tsob ntoo uas kuv sawv."},{"vNo":"20 ","txt":"Thiab kuv kuj tau pom ib txoj kev ti thiab nqaim, uas tau los raws tus nqaj hlau, uas los txog ntua ntawm tsob ntoo uas kuv sawv thiab; thiab txoj kev ntawd kuj mus dhau tus hauv dej txhawv, mus txog rau ib lub nras uas loj thiab dav, nws zoo li twb tau yog ib lub ntiaj teb."},{"vNo":"21 ","txt":"Thiab kuv tau pom ntau pab neeg coob coob uas suav tsis txheeb, coob leej ntawm cov neeg ntawd tau txiv mus lawm tom hauv ntej, xwv kom lawv yuav tau los txog ntawm txoj kev uas coj mus rau ntawm tsob ntoo uas kuv sawv."},{"vNo":"22 ","txt":"Thiab tau muaj tias lawv tau los, thiab tau pib taug txoj kev uas coj mus txog tsob ntoo."},{"vNo":"23 ","txt":"Thiab tau muaj tias tau muaj ib qhov kev tsaus ntuj uas muaj huab zig niab sawv los; muaj tseeb tiag, twb yog ib qhov kev tsaus ntuj nti uas muaj huab zig niab loj heev, kawg tias ua rau lawv ib co uas twb tau taug txoj kev ntawd lawm nrhiav tsis tau txoj kev, kom lawv mus yuam kev thiab ploj mus."},{"vNo":"24 ","txt":"Thiab tau muaj tias kuv tau pom lwm cov neeg tab tom sib txiv mus lawm tom hauv ntej, thiab lawv tau los thiab tuav tus nqaj hlau tom qhov kawg; thiab lawv tau txiv los dhau hauv qhov kev tsaus ntuj uas muaj huab zig niab, tuav rawv tus nqaj hlau tsis tso, twb tsis tso mus txog thaum uas lawv tau los txog thiab tau los noj cov txiv ntawm tsob ntoo ntawd tso."},{"vNo":"25 ","txt":"Thiab tom qab uas lawv tau noj cov txiv ntawm tsob ntoo ntawd tas lawm lawv tau tsa muag ntsia ib puag ncig zoo li lawv tau pom tias lawv txaj muag."},{"vNo":"26 ","txt":"Thiab kuv kuj tau tsa qhov muag ntsia ib puag ncig thiab tau pom, ib lub tsev loj thiab dav nyob ntawm tus kwj deg uas muaj dej sab tiv; thiab nws zoo li nyob yuj yees puag saum nruab cua, siab dua ntiaj teb."},{"vNo":"27 ","txt":"Thiab nws muaj neeg nyob puv nkaus, muaj cov laus cov hluas, muaj poj niam thiab txiv neej; thiab lawv hnav tsuj hnav npuag ci ntsa iab; thiab lawv tau luag thuam thiab taw tes ntshis rau cov uas tau los txog ntawm tsob ntoo thiab tau tab tom noj cov txiv."},{"vNo":"28 ","txt":"Thiab tom qab uas lawv tau noj cov txiv ntawd tas lawv tau txaj muag, vim cov neeg ntawd tau luag thuam lawv; thiab lawv tau ncaim mus rau hauv cov kev txwv tsis pub mus thiab tau ploj mus lawm."},{"vNo":"29 ","txt":"Thiab nim no kuv, Nifais, tsis hais tag nrho kuv txiv tej lus."},{"vNo":"30 ","txt":"Tiam sis, ua kom txoj kev sau ntawv no luv, saib seb, nws tau pom dua ntau pab neeg txiv los mus lawm tom hauv ntej; thiab lawv tau los thiab tuav tus nqaj hlau tom qhov kawg; thiab lawv tau tuav tus nqaj hlau ruaj ruaj txiv los mus lawm tom hauv ntej mus txog thaum lawv tau los mus txog thiab tau qhau cev thiab tau noj cov txiv ntoo ntawd."},{"vNo":"31 ","txt":"Thiab nws kuj tau pom dua ntau pab neeg tau maub xuas mus rau tom lub tsev loj thiab dav ntawd."},{"vNo":"32 ","txt":"Thiab tau muaj tias muaj coob leej tau poob deg nyob rau hauv tus dej lawm; thiab muaj coob leej tau plam ntawm nws lub qhov muag mus, tau taug cov kev uas tsis tau muaj neeg mus dua li."},{"vNo":"33 ","txt":"Thiab tau muaj neeg coob heev tau nkag mus rau hauv lub tsev txawv txawv ntawd. Thiab tom qab uas lawv tau nkag mus rau hauv lub tsev ntawd, lawv kuj tau taw tes ntshis thuam kuv thiab cov uas tau noj cov txiv ntawd; tiam sis peb tsis quav ntsej lawv li."},{"vNo":"34 ","txt":"Cov no yog kuv txiv tej lus: Cov uas tau mloog lawv lus coob npaum cas, npaum ntawd tau ploj mus lawm."},{"vNo":"35 ","txt":"Thiab kuv txiv tau hais tias Lamas thiab Lemu-ees tsis tau noj cov txiv ntawd."},{"vNo":"36 ","txt":"Thiab tau muaj tias tom qab uas kuv txiv tau hais tag nrho nws cov lus ntawm nws zaj npau suav los yog nws txoj kev ua yog toog, uas yog ib zag uas ntev heev, nws tau hais rau peb hais tias, vim tej yam uas nws tau pom nyob hauv nws txoj kev ua yog toog, nws tau poob siab heev rau Lamas thiab Lemu-ees; muaj tseeb tiag, nws ntshai heev hais tias nyob tsam tus Tswv yuav ntiab nkawd tawm ntawm nws xub ntiag mus."},{"vNo":"37 ","txt":"Thiab thaum ntawd nws tau qhuab ntuas nkawd kawg siab kawg ntsws li niam txiv siab hlub kom nkawd yuav mloog nws cov lus, kom tej zaum tus Tswv yuav hlub tshua nkawd, thiab yuav tsis ntiab nkawd tawm; muaj tseeb tiag, kuv txiv tau qhuab ntuas rau nkawd."},{"vNo":"38 ","txt":"Thiab tom qab uas nws tau qhuab ntuas rau nkawd, thiab kuj tau qhia ntau yam rau nkawd txog tej yam uas yuav muaj los yav tom ntej, nws thov kom nkawd coj raws li tus Tswv tej lus txib; thiab nws tau tsum tsis hais rau nkawd lawm."}]}