{"heading":"Nifais sau ob riag ceev xwm txheej—Ob riag puav leej hu ua Nifais cov phiaj—Cov phiaj uas dav muaj ib zag keeb kwm txog kev ua ub ua no ntawm cov neeg; hos cov phiaj uas nqaim tsuas hais ntau txog tej yam uas dawb ceev xwb. Kwv yees li 600–592 xyoo ua ntej yug Yexus.","prevAbbr":"1-ne","prevNo":8,"nextAbbr":"1-ne","nextNo":10,"chapterTitle":"1 Nifais 9","verses":[{"vNo":"1 ","txt":"Thiab ib puas yam tsav uas kuv txiv tau pom, tau hnov, thiab tau hais no, yog thaum nws nyob hauv ib lub tsev pheeb suab ntaub, nyob hauv lub hav Lemu-ees, thiab kuj muaj ntau yam tseem ceeb, uas sau tsis tau rau saum cov phiaj no."},{"vNo":"2 ","txt":"Thiab nim no, ib yam li kuv twb tau hais ntsig txog cov phiaj no lawm, saib seb lawv tsis yog cov phiaj uas kuv sau tag nrho kuv cov neeg tej keeb kwm rau hauv; vim cov phiaj uas kuv sau tag nrho kuv cov neeg tej keeb kwm rau hauv kuv tau tis lub npe Nifais rau; yog li ntawd, lawv hu ua Nifais cov phiaj, raws li kuv lub npe ntag; thiab cov phiaj nqaim no kuj hu ua Nifais cov phiaj thiab."},{"vNo":"3 ","txt":"Tiam sis, kuv tau txais ib txoj lus txib los ntawm tus Tswv tias kuv yuav tsum sau cov phiaj no, yuav tsum sau ib zag uas muaj lub ntsiab tseem ceeb uas hais txog kev ua hauj lwm qhuab qhia txoj moo zoo los ntawm kuv cov neeg."},{"vNo":"4 ","txt":"Nyob rau lwm cov phiaj yuav tsum sau ib zag txog kev kav teb kav chaw ntawm cov vaj ntxwv, thiab txog kev tsov kev rog thiab txog kev sib cav sib ceg ntawm cov neeg; yog li ntawd cov phiaj no yuav cia sau txog kev ua hauj lwm qhuab qhia txoj moo zoo xwb; thiab lwm cov phiaj mam cia sau txog kev kav teb kav chaw ntawm cov vaj ntxwv thiab txog kev ua tsov ua rog thiab txog kev sib cav sib ceg ntawm cov neeg."},{"vNo":"5 ","txt":"Yog li ntawd, tus Tswv tau kom kuv ua cov phiaj no rau ib lub ntsiab tseem ceeb nyob ntawm nws, lub ntsiab uas kuv tsis paub."},{"vNo":"6 ","txt":"Tiam sis tus Tswv yeej paub txij puag thaum chiv keeb los; yog li ntawd, nws yeej npaj ib txoj hau kev rau noob neej kom lawv yuav ua tau li nws tej hauj lwm huv tib si; vim saib seb, nws yeej muaj hwj chim tag nrho uas ua tau kom tiav raws li tag nrho nws cov lus. Thiab txhua yam yeej muaj li ntawd tiag. Amees."}]}