{"heading":"Lehi stamt af van Manasse — Amulek vertelt hoe een engel hem gebood voor Alma te zorgen — Het volk wordt gespaard dankzij de gebeden van de rechtvaardigen — Onrechtvaardige wetgeleerden en rechters leggen het fundament voor de vernietiging van het volk. Ongeveer 82 v.C.","prevAbbr":"alma","prevNo":9,"nextAbbr":"alma","nextNo":11,"chapterTitle":"Het boek Alma 10","verses":[{"vNo":"1 ","txt":"Dit nu zijn de woorden die Amulek predikte tot de mensen die in het land Ammonihah waren, zeggende:"},{"vNo":"2 ","txt":"Ik ben Amulek; ik ben de zoon van Giddonah, die de zoon was van Ismaël, die een afstammeling was van Aminadi; en het was diezelfde Aminadi die het schrift uitlegde dat zich op de muur van de tempel bevond, dat door de vinger Gods was geschreven."},{"vNo":"3 ","txt":"En Aminadi was een afstammeling van Nephi, die de zoon was van Lehi, die uit het land Jeruzalem kwam, die een afstammeling was van Manasse, die de zoon was van Jozef, die door de hand van zijn broeders naar Egypte werd verkocht."},{"vNo":"4 ","txt":"En zie, ik ben ook een man van geen geringe naam onder allen die mij kennen; ja, en zie, ik heb vele verwanten en vrienden, en ik heb tevens grote rijkdom verworven door mijn bedrijvigheid."},{"vNo":"5 ","txt":"Toch heb ik, ondanks dit alles, nooit veel geweten van de wegen des Heren, en van zijn verborgenheden en wonderbare macht. Ik zeide nooit veel van deze dingen te hebben geweten; maar zie, ik vergis mij, want ik heb veel gezien van zijn verborgenheden en zijn wonderbare macht; ja, en wel in het bewaren van het leven van dit volk."},{"vNo":"6 ","txt":"Niettemin verstokte ik mijn hart, want ik werd menigmaal geroepen, maar wilde niet luisteren; daarom wist ik van deze dingen, maar toch wilde ik niet weten; daarom bleef ik mij in de goddeloosheid van mijn hart tegen God verzetten, ja, tot de vierde dag van deze zevende maand, die in het tiende jaar van de regering der rechters is."},{"vNo":"7 ","txt":"Toen ik op reis was om een naaste bloedverwant te bezoeken, zie, daar verscheen mij een engel des Heren, die zeide: Amulek, keer terug naar uw eigen huis, want gij zult een profeet des Heren voeden; ja, een heilig man, die een uitverkoren man Gods is; want hij heeft vele dagen gevast wegens de zonden van dit volk, en hij heeft honger, en gij zult hem in uw huis ontvangen en hem voeden, en hij zal u en uw huis zegenen; en de zegen des Heren zal op u en uw huis rusten."},{"vNo":"8 ","txt":"En het geschiedde dat ik de stem van de engel gehoorzaamde en naar mijn huis terugkeerde. En terwijl ik daarheen onderweg was, ontmoette ik de man van wie de engel mij had gezegd: Gij zult hem in uw huis ontvangen — en zie, het was dezelfde man die tot u heeft gesproken aangaande de dingen Gods."},{"vNo":"9 ","txt":"En de engel zeide tot mij dat hij een heilig man was; daarom weet ik dat hij een heilig man is, want een engel Gods heeft het gezegd."},{"vNo":"10 ","txt":"En voorts weet ik dat de dingen waarvan hij heeft getuigd, waar zijn; want zie, ik zeg u dat zowaar de Heer leeft, zo heeft Hij zijn engel gezonden om mij deze dingen te openbaren; en dat heeft Hij gedaan, terwijl deze Alma in mijn huis verbleef."},{"vNo":"11 ","txt":"Want zie, hij heeft mijn huis gezegend, hij heeft mij gezegend, en de vrouwen in mijn huis, en mijn kinderen, en mijn vader en mijn verwanten; ja, al mijn verwanten heeft hij gezegend, en de zegen des Heren heeft op ons gerust volgens de woorden die hij sprak."},{"vNo":"12 ","txt":"En nu, toen Amulek deze woorden had gesproken, begon het volk zich te verbazen, omdat er meer dan één getuige was die getuigde van de dingen waarvan zij werden beschuldigd, en ook van de dingen die moesten komen, volgens de geest van profetie die in hen was."},{"vNo":"13 ","txt":"Niettemin waren er onder hen die hen wilden ondervragen om hen met hun listigheden in hun woorden te kunnen vangen, opdat zij getuigenis tegen hen konden vinden en hen aan hun rechters konden overleveren om volgens de wet te worden berecht, opdat zij konden worden gedood of in de gevangenis geworpen, volgens de misdaad die zij valselijk tegen hen in konden brengen of waarvan zij tegen hen konden getuigen."},{"vNo":"14 ","txt":"Nu waren de mannen die hen trachtten te vernietigen wetgeleerden, die door het volk in dienst waren genomen of aangesteld om de wet toe te passen bij hun rechtszaken, ofwel bij de strafzaken van de mensen voor de rechters."},{"vNo":"15 ","txt":"Nu waren deze wetgeleerden onderlegd in alle listen en geslepenheden van het volk; en dit was om hen in staat te stellen bekwaam te zijn in hun beroep."},{"vNo":"16 ","txt":"En het geschiedde dat zij Amulek begonnen te ondervragen om hem zo ertoe te brengen zichzelf tegen te spreken, ofwel tegenstrijdige uitspraken te doen."},{"vNo":"17 ","txt":"Nu wisten zij niet dat Amulek hun boze plannen kon doorzien. Het geschiedde echter toen zij hem begonnen te ondervragen, dat hij hun gedachten waarnam, en hij zeide tot hen: O gij goddeloos en verkeerd geslacht, gij wetgeleerden en huichelaars, want gij legt het fundament van de duivel; want gij legt strikken en netten om de heiligen Gods te vangen."},{"vNo":"18 ","txt":"Gij beraamt plannen om de wegen der rechtvaardigen te verdraaien en de verbolgenheid Gods over uw hoofd neer te halen, ja, tot de volkomen vernietiging van dit volk."},{"vNo":"19 ","txt":"Ja, terecht zeide Mosiah, die onze laatste koning was, toen hij op het punt stond het koninkrijk over te dragen, maar niemand had om het aan te geven, waardoor dit volk door zijn eigen stem zou worden bestuurd — ja, terecht zeide hij dat indien er een tijd kwam dat de stem van dit volk ongerechtigheid koos, dat wil zeggen, indien er een tijd kwam dat dit volk tot overtreding verviel, het rijp voor vernietiging zou zijn."},{"vNo":"20 ","txt":"En nu zeg ik u: terecht oordeelt de Heer over uw ongerechtigheden; terecht roept Hij dit volk bij monde van zijn engelen toe: Bekeert u, bekeert u, want het koninkrijk van de hemel is nabij."},{"vNo":"21 ","txt":"Ja, terecht roept Hij bij monde van zijn engelen: Ik zal onder mijn volk neerdalen met billijkheid en gerechtigheid in mijn handen."},{"vNo":"22 ","txt":"Ja, en ik zeg u dat indien de gebeden der rechtvaardigen die zich nu in het land bevinden, er niet waren, gij dan op ditzelfde tijdstip met volkomen vernietiging zoudt worden bezocht; het zou echter niet zijn door een watervloed, zoals het volk in de tijd van Noach, maar het zou zijn door hongersnood, en door pestilentie, en door het zwaard."},{"vNo":"23 ","txt":"Maar het is door de gebeden der rechtvaardigen dat gij wordt gespaard; welnu, indien gij de rechtvaardigen uit uw midden werpt, dan zal de Heer zijn hand niet weerhouden; maar in zijn hevige toorn zal Hij Zich tegen u keren; dan zult gij worden geslagen door hongersnood, en door pestilentie, en door het zwaard; en de tijd is nabij, tenzij gij u bekeert."},{"vNo":"24 ","txt":"En nu geschiedde het dat het volk nog toorniger werd op Amulek, en zij riepen, zeggende: Deze man beschimpt onze wetten, die rechtvaardig zijn, en onze wijze wetgeleerden, die wij hebben gekozen."},{"vNo":"25 ","txt":"Maar Amulek strekte zijn hand uit en riep des te krachtiger tot hen, zeggende: O gij goddeloos en verkeerd geslacht, waarom heeft Satan zoveel vat op uw hart? Waarom geeft gij u over aan hem, zodat hij macht over u heeft om uw ogen te verblinden, zodat gij weigert de woorden te begrijpen die gesproken zijn volgens hun waarheid?"},{"vNo":"26 ","txt":"Want zie, heb ik tegen uw wet getuigd? Gij begrijpt het niet; gij zegt dat ik tegen uw wet heb gesproken, maar dat heb ik niet; integendeel, ik heb ten gunste van uw wet gesproken, tot uw veroordeling."},{"vNo":"27 ","txt":"En nu zie, ik zeg u dat het fundament van de vernietiging van dit volk nu wordt gelegd door de onrechtvaardigheid van uw wetgeleerden en uw rechters."},{"vNo":"28 ","txt":"En nu geschiedde het, toen Amulek deze woorden had gesproken, dat het volk zich uitsprak tegen hem, zeggende: Nu weten wij dat deze man een kind van de duivel is, want hij heeft tegen ons gelogen; want hij heeft tegen onze wet gesproken. En nu zegt hij dat hij er niet tegen heeft gesproken."},{"vNo":"29 ","txt":"En voorts heeft hij onze wetgeleerden en onze rechters beschimpt."},{"vNo":"30 ","txt":"En het geschiedde dat de wetgeleerden zich voornamen deze zaken ten laste van hem in gedachte te houden."},{"vNo":"31 ","txt":"En er was één onder hen wiens naam Zeëzrom was. Nu was hij de belangrijkste die Amulek en Alma aanklaagde, omdat hij een van de bekwaamste onder hen was, en vele zaken te doen had onder het volk."},{"vNo":"32 ","txt":"Nu was het oogmerk van deze wetgeleerden gewin; en zij verkregen gewin naargelang de hoeveelheid van hun werk."}]}