{"heading":"Alma redetwist met Zeëzrom — De verborgenheden Gods kunnen alleen aan de getrouwen worden gegeven — De mensen worden geoordeeld naar hun gedachten, overtuigingen, woorden en werken — De goddelozen zullen de geestelijke dood ondergaan — Dit sterfelijke leven is een proeftijd — Het verlossingsplan brengt de opstanding teweeg en, door middel van geloof, vergeving van zonden — Wie zich bekeert, heeft door de eniggeboren Zoon aanspraak op barmhartigheid. Ongeveer 82 v.C.","prevAbbr":"alma","prevNo":11,"nextAbbr":"alma","nextNo":13,"chapterTitle":"Het boek Alma 12","verses":[{"vNo":"1 ","txt":"Toen nu Alma zag dat de woorden van Amulek Zeëzrom tot zwijgen hadden gebracht, want deze bemerkte dat Amulek hem had betrapt op zijn leugens en bedrog om hem te vernietigen, en zag dat hij door het besef van zijn schuld begon te sidderen, opende hij zijn mond en begon tot hem te spreken en de woorden van Amulek te bevestigen en nog meer dingen uit te leggen, ofwel de Schriften nog verder te ontvouwen dan Amulek had gedaan."},{"vNo":"2 ","txt":"Nu werden de woorden die Alma tot Zeëzrom sprak door het volk om hen heen gehoord; want de menigte was groot, en hij sprak als volgt:"},{"vNo":"3 ","txt":"Welnu, Zeëzrom, gij ziet dat gij zijt betrapt op uw leugens en listigheid, want gij hebt niet alleen tegen mensen gelogen, maar gij hebt tegen God gelogen; want zie, Hij kent al uw gedachten, en gij ziet dat uw gedachten ons worden bekendgemaakt door zijn Geest;"},{"vNo":"4 ","txt":"en gij ziet dat wij weten dat uw plan een zeer sluw plan was, naar de sluwheid van de duivel, om te liegen en dit volk te misleiden om het tegen ons op te zetten, ons te beschimpen en ons uit te werpen —"},{"vNo":"5 ","txt":"nu was dat een plan van uw tegenstander, en hij heeft zijn macht in u uitgeoefend. Nu wil ik dat gij bedenkt dat ik hetgeen ik tot u zeg, tot allen zeg."},{"vNo":"6 ","txt":"En zie, ik zeg tot u allen dat dit een valstrik was van de tegenstander, die hij heeft gelegd om dit volk te vangen, u aan hem te onderwerpen, u met zijn ketenen te omsluiten en u aan eeuwigdurende vernietiging vast te ketenen volgens de macht van zijn gevangenschap."},{"vNo":"7 ","txt":"Toen nu Alma deze woorden had gesproken, begon Zeëzrom nog heviger te sidderen, want hij raakte steeds meer overtuigd van de macht Gods; en hij was er ook van overtuigd dat Alma en Amulek hem doorzagen, want hij was ervan overtuigd dat zij de gedachten en overleggingen van zijn hart kenden; want er werd hun macht gegeven om deze dingen volgens de geest van profetie te kunnen weten."},{"vNo":"8 ","txt":"En Zeëzrom begon hen zorgvuldig te ondervragen om meer te weten te komen over het koninkrijk Gods. En hij zeide tot Alma: Wat betekent hetgeen Amulek heeft gesproken over de opstanding der doden, dat allen uit de doden zullen opstaan, zowel de rechtvaardigen als de onrechtvaardigen, en voor God worden gebracht om naar hun werken te worden geoordeeld?"},{"vNo":"9 ","txt":"En nu begon Alma hem deze dingen uit te leggen, zeggende: Het wordt velen gegeven de verborgenheden Gods te kennen; niettemin wordt hun een streng gebod opgelegd slechts dat gedeelte van zijn woord mee te delen wat Hij de mensenkinderen toekent volgens de aandacht en ijver die zij Hem schenken."},{"vNo":"10 ","txt":"En daarom ontvangt hij die zijn hart verstokt, een kleiner deel van het woord; en hij die zijn hart niet verstokt, hem wordt een groter deel van het woord geschonken, totdat het hem wordt gegeven de verborgenheden Gods te kennen totdat hij die ten volle kent."},{"vNo":"11 ","txt":"En zij die hun hart verstokken, hun wordt een kleiner deel van het woord gegeven, totdat zij niets weten van zijn verborgenheden; en dan worden zij gevangengenomen door de duivel en door zijn wil ter vernietiging afgevoerd. Dit nu wordt er bedoeld met de ketenen der hel."},{"vNo":"12 ","txt":"En Amulek heeft duidelijk gesproken over de dood, en de opwekking uit deze sterfelijkheid tot een toestand van onsterfelijkheid, en de voorgeleiding voor het gerecht van God om naar onze werken te worden geoordeeld."},{"vNo":"13 ","txt":"Indien dan ons hart is verstokt, ja, indien wij ons hart tegen het woord hebben verstokt, zodat het niet meer in ons te vinden is, dan zal onze toestand vreselijk zijn, want dan worden wij veroordeeld."},{"vNo":"14 ","txt":"Want onze woorden zullen ons veroordelen, ja, al onze werken zullen ons veroordelen; wij zullen niet vlekkeloos worden bevonden; en ook onze gedachten zullen ons veroordelen; en in die vreselijke toestand zullen wij niet naar onze God durven opzien; en wij zouden het liefst willen dat wij de rotsen en de bergen konden gebieden op ons te vallen om ons voor zijn tegenwoordigheid te verbergen."},{"vNo":"15 ","txt":"Dat kan echter niet; wij moeten naar voren treden en voor Hem staan in zijn heerlijkheid, en in zijn macht, en in zijn kracht, majesteit en heerschappij, en tot onze eeuwigdurende schande erkennen dat al zijn oordelen rechtvaardig zijn; dat Hij rechtvaardig is in al zijn werken en dat Hij barmhartig is jegens de mensenkinderen en dat Hij alle macht bezit om ieder mens te redden die in zijn naam gelooft en vruchten voortbrengt die aan de bekering beantwoorden."},{"vNo":"16 ","txt":"En nu zie, ik zeg u, dan komt er een dood, ja, een tweede dood, die een geestelijke dood is; dan komt er een tijd dat wie in zijn zonden sterft wat de stoffelijke dood betreft, ook een geestelijke dood zal sterven; ja, hij zal sterven met betrekking tot de dingen der gerechtigheid."},{"vNo":"17 ","txt":"Dan is de tijd daar dat hun kwellingen zullen zijn als een poel van vuur en zwavel, waarvan de vlam voor eeuwig en altijd opstijgt; en dan is de tijd daar dat zij geketend zullen worden aan een eeuwigdurende vernietiging, volgens de macht en gevangenschap van Satan, daar hij hen volgens zijn wil heeft onderworpen."},{"vNo":"18 ","txt":"Dan, zeg ik u, zullen zij zijn alsof er geen verlossing was teweeggebracht; want volgens de gerechtigheid Gods kunnen zij niet worden verlost; en zij kunnen niet sterven, daar er geen verderf meer is."},{"vNo":"19 ","txt":"Nu geschiedde het, toen Alma een eind aan deze woorden had gemaakt, dat het volk zich nog meer begon te verbazen;"},{"vNo":"20 ","txt":"er was echter een zekere Antionah, die een hoofdregeerder onder hen was, die naar voren trad en tot hem zeide: Wat betekent dit wat gij hebt gezegd, dat de mens zal opstaan uit de doden en worden veranderd van deze sterfelijke in een onsterfelijke staat, dat de ziel nimmer kan sterven?"},{"vNo":"21 ","txt":"Wat betekent het schriftgedeelte waarin staat dat God ten oosten van de hof van Edencherubs met een vlammend zwaard stelde, opdat onze eerste ouders niet zouden ingaan en nemen van de vrucht van de boom des levens en voor eeuwig leven? En zo zien wij dat er geen enkele mogelijkheid was dat zij voor eeuwig zouden leven."},{"vNo":"22 ","txt":"Nu zeide Alma tot hem: Dat is het wat ik juist wilde uitleggen. Nu zien wij dat Adam viel door te nemen van de verboden vrucht, volgens het woord Gods; en zo zien wij dat door zijn val het gehele mensdom een verloren en gevallen volk werd."},{"vNo":"23 ","txt":"En nu, zie, ik zeg u dat indien Adam op dat tijdstip van de vrucht van de boom des levens had kunnen nemen, er geen dood zou zijn geweest, en het woord ledig zou zijn geweest, waardoor God tot een leugenaar zou zijn gemaakt, want Hij had gezegd: Indien gij eet, zult gij voorzeker sterven."},{"vNo":"24 ","txt":"En wij zien dat de dood over het mensdom komt, ja, de dood waarover Amulek heeft gesproken, die de stoffelijke dood is; niettemin werd de mens een tijdspanne toegestaan waarin hij zich kon bekeren; zo werd dit leven een proefstaat, een tijd om zich voor te bereiden om God te ontmoeten, een tijd om zich voor te bereiden op die eindeloze staat waarover wij hebben gesproken, die volgt op de opstanding der doden."},{"vNo":"25 ","txt":"Welnu, zonder het verlossingsplan, dat vanaf de grondlegging der wereld was beraamd, had er geen opstanding der doden kunnen zijn; maar er was wél een verlossingsplan beraamd, dat de opstanding der doden, waarover gesproken is, teweeg zal brengen."},{"vNo":"26 ","txt":"En nu, zie, indien onze eerste ouders hadden kunnen heengaan en nemen van de boom des levens, dan zouden zij voor eeuwig ellendig zijn geweest door gebrek aan een voorbereidende staat; en zo zou het verlossingsplan zijn verijdeld en het woord Gods zou ledig zijn geweest, zonder enige uitwerking."},{"vNo":"27 ","txt":"Maar zie, zo was het niet; want er werd beschikt dat de mensen moeten sterven; en na de dood moeten zij geoordeeld worden, ja, in datzelfde oordeel waarover wij gesproken hebben, dat het einde is."},{"vNo":"28 ","txt":"En nadat God had beschikt dat deze dingen over de mensen zouden komen, zie, toen zag Hij dat het raadzaam was dat de mensen zouden weten aangaande de dingen die Hij voor hen had beschikt;"},{"vNo":"29 ","txt":"daarom zond Hij engelen om met hen te spreken, die de mensen van zijn heerlijkheid lieten aanschouwen."},{"vNo":"30 ","txt":"En vanaf die tijd begonnen zij zijn naam aan te roepen; daarom sprak God met de mensen en maakte Hij hun het verlossingsplan bekend, dat sedert de grondlegging der wereld was bereid; en Hij maakte hun dat bekend volgens hun geloof en bekering en hun heilige werken."},{"vNo":"31 ","txt":"Daarom gaf Hij de mensen geboden, daar zij eerst de eerste geboden met betrekking tot het stoffelijke hadden overtreden en als goden waren geworden, doordat zij het onderscheid kenden tussen goed en kwaad, en zichzelf in een toestand hadden gebracht om te handelen, ofwel in een toestand waren gebracht om te handelen naar hun eigen wil en welbehagen, hetzij om goed, hetzij om kwaad te doen —"},{"vNo":"32 ","txt":"daarom gaf God hun geboden, na hun het verlossingsplan te hebben bekendgemaakt, opdat zij geen kwaad zouden doen, waarvoor de straf de tweede dood was, die een eeuwigdurende dood was met betrekking tot de dingen der gerechtigheid; want op dezulken kon het verlossingsplan geen uitwerking hebben, daar volgens de allesovertreffende goedheid Gods de werken der gerechtigheid niet vernietigd konden worden."},{"vNo":"33 ","txt":"God riep de mensen echter op in de naam van zijn Zoon — omdat dit het beraamde verlossingsplan was — zeggende: Indien gij u bekeert en uw hart niet verstokt, dan zal Ik barmhartig jegens u zijn door middel van mijn eniggeboren Zoon;"},{"vNo":"34 ","txt":"daarom zal eenieder die zich bekeert en zijn hart niet verstokt, aanspraak hebben op barmhartigheid door middel van mijn eniggeboren Zoon, tot vergeving van zijn zonden; en dezen zullen ingaan tot mijn rust."},{"vNo":"35 ","txt":"En zie, Ik zweer in mijn verbolgenheid, dat eenieder die zijn hart wél verstokt en ongerechtigheid bedrijft, niet zal ingaan tot mijn rust."},{"vNo":"36 ","txt":"En nu, mijn broeders, zie, ik zeg u dat indien gij uw hart verstokt, gij niet zult ingaan tot de rust des Heren; daarom tergt uw ongerechtigheid Hem, zodat Hij zijn verbolgenheid op u neerzendt zoals bij de eerste terging, ja, naar zijn woord zowel bij de laatste terging als bij de eerste, tot de eeuwigdurende vernietiging van uw ziel; daarom, naar zijn woord, zowel wat de laatste dood als de eerste betreft."},{"vNo":"37 ","txt":"En nu, mijn broeders, omdat wij deze dingen weten, en ze waar zijn, laten wij ons dan bekeren en ons hart niet verstokken om de Heer, onze God, niet te tergen waardoor wij zijn verbolgenheid op ons neerhalen met betrekking tot deze, zijn tweede geboden die Hij ons heeft gegeven; maar laten wij ingaan tot de rust Gods, die volgens zijn woord is bereid."}]}