{"heading":"Mannen worden als hogepriester geroepen wegens hun buitengewone geloof en goede werken — Zij moeten het volk de geboden leren — Zij worden geheiligd en gaan in tot de rust des Heren door rechtvaardigheid — Melchizedek was één van hen — Engelen verkondigen de blijde boodschap door het gehele land — Zij zullen de werkelijke komst van Christus openbaren. Ongeveer 82 v.C.","prevAbbr":"alma","prevNo":12,"nextAbbr":"alma","nextNo":14,"chapterTitle":"Het boek Alma 13","verses":[{"vNo":"1 ","txt":"En voorts, mijn broeders, wil ik uw aandacht vestigen op de tijd dat de Here God zijn kinderen deze geboden heeft gegeven; en ik wil dat gij bedenkt dat de Here God priesters heeft geordend naar zijn heilige orde, hetgeen naar de orde van zijn Zoon was, om het volk deze dingen te leren."},{"vNo":"2 ","txt":"En die priesters werden geordend naar de orde van zijn Zoon, op een wijze waardoor de mensen konden weten hoe zij naar zijn Zoon moesten uitzien voor verlossing."},{"vNo":"3 ","txt":"En dit is de wijze waarop zij werden geordend: zij waren sedert de grondlegging der wereld wegens hun buitengewone geloof en goede werken, geroepen en voorbereid, volgens de voorkennis Gods; in de eerste plaats werd het hun vrijgelaten om het goede of het kwade te kiezen; omdat zij het goede hebben gekozen en buitengewoon groot geloof oefenden, zijn zij geroepen met een heilige roeping, ja, met die heilige roeping die met en volgens een voorbereidende verlossing voor dezulken was bereid."},{"vNo":"4 ","txt":"En aldus zijn zij geroepen tot deze heilige roeping wegens hun geloof, terwijl anderen verkozen de Geest Gods te verwerpen wegens de verstoktheid van hun hart en de verblindheid van hun verstand, hoewel zij, indien dat niet zo was geweest, een even groot voorrecht hadden kunnen genieten als hun broeders."},{"vNo":"5 ","txt":"Of kortom, aanvankelijk waren zij gelijk aan hun broeders; zo was deze heilige roeping vanaf de grondlegging der wereld bereid voor hen die hun hart niet zouden verstokken, welke in en door de verzoening was van de eniggeboren Zoon, die was bereid —"},{"vNo":"6 ","txt":"en aldus zijn zij met deze heilige roeping geroepen en geordend tot het hoge priesterschap van de heilige orde Gods om de mensenkinderen zijn geboden te leren, opdat ook zij tot zijn rust zouden ingaan —"},{"vNo":"7 ","txt":"en dit hoge priesterschap is naar de orde van zijn Zoon, welke orde sedert de grondlegging der wereld heeft bestaan; of met andere woorden, het is zonder begin van dagen of einde van jaren, en is bereid van eeuwigheid tot alle eeuwigheid, volgens zijn voorkennis van alle dingen —"},{"vNo":"8 ","txt":"nu zijn zij op deze wijze geordend: zij zijn met een heilige roeping geroepen en met een heilige verordening geordend en nemen het hoge priesterschap der heilige orde op zich, welke roeping en verordening en welk hoge priesterschap zonder begin of einde is —"},{"vNo":"9 ","txt":"aldus worden zij hogepriesters voor eeuwig, naar de orde van de Zoon, de Eniggeborene des Vaders, die zonder begin van dagen of einde van jaren is, die vol genade, billijkheid en waarheid is. En zo is het. Amen."},{"vNo":"10 ","txt":"Welnu, zoals ik heb gezegd aangaande de heilige orde, ofwel dit hoge priesterschap, er waren velen die geordend werden en hogepriester van God werden; en het was wegens hun buitengewone geloof en bekering en hun rechtvaardigheid voor het aangezicht van God, omdat zij verkozen zich te bekeren en gerechtigheid te bewerkstelligen liever dan verloren te gaan;"},{"vNo":"11 ","txt":"daarom zijn zij naar deze heilige orde geroepen, en zijn zij geheiligd en zijn hun klederen witgewassen door het bloed des Lams."},{"vNo":"12 ","txt":"Welnu, nadat zij door de Heilige Geest waren geheiligd en hun klederen waren witgemaakt, zodat zij rein en vlekkeloos waren voor het aangezicht van God, konden zij de zonde niet anders dan met afschuw aanschouwen; en velen waren er, buitengewoon velen, die rein werden gemaakt en tot de rust des Heren, hun God, ingingen."},{"vNo":"13 ","txt":"En nu, mijn broeders, wil ik dat gij u voor het aangezicht van God verootmoedigt en vruchten voortbrengt die aan de bekering beantwoorden, opdat ook gij tot die rust zult ingaan."},{"vNo":"14 ","txt":"Ja, verootmoedigt u zoals het volk in de dagen van Melchizedek, die ook hogepriester was naar diezelfde orde waarover ik heb gesproken, die ook voor eeuwig het hoge priesterschap op zich nam."},{"vNo":"15 ","txt":"En het was diezelfde Melchizedek aan wie Abrahamtiende betaalde; ja, zelfs onze vader Abraham betaalde tiende, ofwel een tiende deel van alles wat hij bezat."},{"vNo":"16 ","txt":"Nu werden deze verordeningen om deze reden gegeven, opdat de mensen daardoor zouden uitzien naar de Zoon Gods — daar het een zinnebeeld van zijn orde is, ofwel het is zijn orde — en wel opdat zij naar Hem zouden uitzien voor vergeving van hun zonden, opdat zij tot de rust van hun Heer konden ingaan."},{"vNo":"17 ","txt":"Nu was deze Melchizedek koning over het land Salem; en zijn volk was sterk toegenomen in ongerechtigheid en gruwel; ja, zij waren allen afgedwaald; zij waren vol van allerlei goddeloosheid;"},{"vNo":"18 ","txt":"maar Melchizedek, die een krachtig geloof had geoefend en het ambt van het hoge priesterschap naar de heilige orde Gods had ontvangen, predikte bekering tot zijn volk. En zie, zij bekeerden zich; en Melchizedek stichtte in zijn dagen vrede in het land; daarom werd hij de vredevorst genoemd, want hij was koning van Salem; en hij regeerde onder zijn vader."},{"vNo":"19 ","txt":"Nu waren er velen vóór hem, en ook waren er velen na hem, maar niet één was groter; daarom hebben zij meer in het bijzonder van hem melding gemaakt."},{"vNo":"20 ","txt":"Nu behoef ik hierover niet verder uit te weiden; wat ik heb gezegd is voldoende. Zie, de Schriften liggen vóór u; indien gij ze verdraait, zal het tot uw eigen vernietiging zijn."},{"vNo":"21 ","txt":"En nu geschiedde het, toen Alma deze woorden tot hen had gesproken, dat hij zijn hand naar hen uitstrekte en met een krachtige stem riep, zeggende: Dit is de tijd om u te bekeren, want de dag des heils nadert;"},{"vNo":"22 ","txt":"Ja, en de stem des Heren verkondigt het bij monde van engelen aan alle natiën; ja, Hij verkondigt het opdat zij blijde tijdingen van grote vreugde zullen hebben; ja, en Hij laat deze blijde tijdingen klinken onder al zijn volk, ja, zelfs onder hen die alom over het oppervlak der aarde zijn verstrooid; zodoende zijn zij tot ons gekomen."},{"vNo":"23 ","txt":"En zij worden ons in duidelijke bewoordingen bekendgemaakt, opdat wij zullen begrijpen, zodat wij niet kunnen dwalen; en wel omdat wij zwervers zijn in een vreemd land; zo zijn wij dus hoogst begunstigd, want ons worden deze blijde tijdingen verkondigd in alle delen van onze wijngaard."},{"vNo":"24 ","txt":"Want zie, in deze tijd verkondigen engelen het aan velen in ons land; en wel met de bedoeling het hart der mensenkinderen erop voor te bereiden zijn woord te ontvangen ten tijde van zijn komst in zijn heerlijkheid."},{"vNo":"25 ","txt":"En nu wachten wij er slechts op het vreugdevolle bericht van zijn komst bij monde van engelen aan ons te horen verkondigen; want de tijd komt, hoe vlug weten wij niet. God geve dat het in mijn tijd zal zijn; maar of het nu vroeg of laat is, ik zal mij erover verblijden."},{"vNo":"26 ","txt":"En het zal aan rechtvaardige en heilige mannen worden bekendgemaakt bij monde van engelen tegen de tijd van zijn komst, opdat de woorden van onze vaderen zullen worden vervuld, volgens hetgeen zij over Hem hebben gesproken, hetgeen volgens de geest van profetie was die in hen was."},{"vNo":"27 ","txt":"En nu, mijn broeders, wens ik uit het diepst van mijn hart, ja, met grote bezorgdheid, ja, zelfs met pijn, dat gij naar mijn woorden luistert en uw zonden afwerpt en de dag van uw bekering niet uitstelt;"},{"vNo":"28 ","txt":"maar dat gij u voor het aangezicht des Heren verootmoedigt en zijn heilige naam aanroept en voortdurend waakt en bidt dat gij niet zult worden verzocht boven hetgeen gij kunt verdragen, en aldus door de Heilige Geest zult worden geleid, en ootmoedig wordt, zachtmoedig, onderworpen, geduldig, vol liefde en lankmoedigheid;"},{"vNo":"29 ","txt":"met geloof in de Heer; met de hoop dat gij het eeuwige leven zult ontvangen; met de liefde voor God altijd in uw hart, opdat gij ten laatsten dage zult worden verhoogd en zult ingaan tot zijn rust."},{"vNo":"30 ","txt":"En moge de Heer u bekering schenken, opdat gij zijn verbolgenheid niet over u heen brengt, opdat gij niet door de ketenen der hel wordt gebonden, opdat gij niet de tweede dood ondergaat."},{"vNo":"31 ","txt":"En Alma sprak nog veel meer woorden tot het volk, die niet in dit boek geschreven staan."}]}