{"heading":"De Lamanieten vernietigen het volk van Ammonihah — Zoram voert de Nephieten aan tot zege over de Lamanieten — Alma en Amulek en vele anderen prediken het woord — Zij verkondigen dat Christus na zijn opstanding aan de Nephieten zal verschijnen. Ongeveer 81–77 v.C.","prevAbbr":"alma","nextAbbr":"alma","prevNo":15,"nextNo":17,"chapterTitle":"Het boek Alma 16","prevTitle":"Het boek Alma 15","nextTitle":"Het boek Alma 17","verses":[{"vNo":1,"txt":"               En het geschiedde in het elfde jaar van de regering der rechters over het volk van Nephi, op de vijfde dag van de tweede maand, nadat er veel vrede in het land Zarahemla had geheerst en er een aantal jaren geen oorlogen of twisten waren geweest, namelijk tot de vijfde dag van de tweede maand in het elfde jaar, dat er in het gehele land een oorlogskreet werd gehoord."},{"vNo":2,"txt":" Want zie, de legers der Lamanieten waren vanaf de kant van de wildernis de grensstreken van het land binnengevallen, ja, in de stad Ammonihah, en zij begonnen het volk te doden en de stad te verwoesten."},{"vNo":3,"txt":" En nu geschiedde het, voordat de Nephieten een voldoende groot leger op de been konden brengen om hen uit het land te verdrijven, dat zij de mensen die in de stad Ammonihah waren, hadden vernietigd, en ook een aantal uit de grensstreken van Noach, en anderen gevankelijk hadden weggevoerd de wildernis in."},{"vNo":4,"txt":" Nu geschiedde het dat de Nephieten degenen wilden terughalen die gevankelijk waren weggevoerd de wildernis in."},{"vNo":5,"txt":" Daarom ging hij die was aangesteld als opperbevelhebber van de legers der Nephieten (en zijn naam was Zoram, en hij had twee zonen, Lehi en Aha) — ja, Zoram en zijn twee zonen, die wisten dat Alma de hogepriester over de kerk was en hadden gehoord dat hij de geest van profetie bezat, daarom gingen zij naar hem toe en verlangden van hem te weten waarheen de Heer hen in de wildernis wilde laten gaan op zoek naar hun broeders die door de Lamanieten waren gevangengenomen."},{"vNo":6,"txt":" En het geschiedde dat Alma navraag deed bij de Heer aangaande deze aangelegenheid. En Alma keerde terug en zeide tot hen: Zie, de Lamanieten zullen de Sidon oversteken in de zuidelijke wildernis, ver voorbij de grensstreken van het land Manti. En zie, daar zult gij hen tegemoet treden, ten oosten van de Sidon, en daar zal de Heer uw broeders die door de Lamanieten zijn gevangengenomen, aan u overgeven."},{"vNo":7,"txt":" En het geschiedde dat Zoram en zijn zonen de Sidon overstaken, met hun legers, en ver voorbij de grenzen van Manti de zuidelijke wildernis, die ten oosten van de Sidon lag, in marcheerden."},{"vNo":8,"txt":" En zij overvielen de legers der Lamanieten, en de Lamanieten werden verstrooid en de wildernis in gedreven; en zij namen hun broeders die door de Lamanieten waren gevangengenomen mee en geen enkele ziel van hen die waren gevangengenomen, was verloren gegaan. En zij werden door hun broeders teruggebracht om hun eigen landerijen te bezitten."},{"vNo":9,"txt":" En aldus eindigde het elfde jaar der rechters; de Lamanieten waren uit het land verdreven en het volk van Ammonihah was vernietigd; ja, iedere levende ziel der Ammonihahieten was vernietigd, en ook hun grote stad, die God volgens hen niet kon vernietigen wegens haar grootheid."},{"vNo":10,"txt":" Doch zie, in één dag werd ze woest achtergelaten; en de lijken werden verscheurd door de honden en de wilde dieren van de wildernis."},{"vNo":11,"txt":" Niettemin werden hun dode lichamen na vele dagen op het oppervlak der aarde opgehoopt en ze werden met een dunne laag aarde bedekt. En nu was de stank daarvan zo kwalijk, dat het volk er vele jaren lang niet heenging om het land Ammonihah te bezitten. En het werd de Woestenij der Nehoren genoemd, want zij die waren gedood, hadden de belijdenis van Nehor aangehangen; en hun landerijen bleven woest liggen."},{"vNo":12,"txt":" En de Lamanieten trokken niet weer op om oorlog tegen de Nephieten te voeren tot het veertiende jaar van de regering der rechters over het volk van Nephi. En aldus had het volk van Nephi drie jaar lang blijvende vrede in het gehele land."},{"vNo":13,"txt":" En Alma en Amulek gingen uit en predikten het volk bekering in hun tempels en in hun heiligdommen, en ook in hun synagogen, die op de wijze der Joden waren gebouwd."},{"vNo":14,"txt":" En aan zovelen als er naar hun woorden wilden luisteren, deelden zij voortdurend het woord Gods mee, zonder enig aanzien des persoons."},{"vNo":15,"txt":" En aldus gingen Alma en Amulek uit — en ook vele anderen die voor het werk waren gekozen — om het woord in het gehele land te prediken. En de vestiging van de kerk werd algemeen overal in het land, in het gehele gewest, onder het gehele volk der Nephieten."},{"vNo":16,"txt":" En er was geen ongelijkheid onder hen; de Heer stortte zijn Geest uit over het gehele oppervlak van het land om het gemoed der mensenkinderen voor te bereiden, ofwel om hun hart erop voor te bereiden het woord te ontvangen dat onder hen zou worden geleerd ten tijde van zijn komst —"},{"vNo":17,"txt":" opdat zij niet tegen het woord verstokt zouden zijn, opdat zij niet ongelovig zouden zijn en voortgaan tot vernietiging, maar dat zij het woord zouden ontvangen met vreugde, en als een tak op de ware wijnstok worden geënt, opdat zij zouden ingaan tot de rust des Heren, hun God."},{"vNo":18,"txt":" Nu predikten deze priesters die onder het volk uitgingen tegen alle leugen en bedrog en afgunst en strijd en kwaadwilligheid en beschimping en diefstal, roof, plundering, moord, het bedrijven van overspel, en allerlei wellust, en zij riepen dat deze zaken niet behoorden te bestaan —"},{"vNo":19,"txt":" en zij verkondigden dingen die binnenkort moesten komen; ja, zij verkondigden de komst van de Zoon Gods, zijn lijden en dood, en ook de opstanding der doden."},{"vNo":20,"txt":" En velen onder het volk deden navraag naar de plaats waar de Zoon Gods zou komen; en hun werd geleerd dat Hij na zijn opstanding aan hen zou verschijnen; en dat vernam het volk met grote vreugde en blijdschap."},{"vNo":21,"txt":" En nu, nadat de kerk in het gehele land was gevestigd — nadat de overwinning op de duivel was behaald en het woord Gods in zijn zuiverheid in het gehele land was gepredikt, en de Heer zijn zegeningen op het volk had uitgestort — eindigde aldus het veertiende jaar van de regering der rechters over het volk van Nephi."}]}