{"heading":"Lamoni ontvangt het licht van het eeuwige leven en ziet de Verlosser — Zijn huisgezin geraakt in vervoering, en velen zien engelen — Ammon wordt op wonderbaarlijke wijze bewaard — Hij doopt velen en vestigt een kerk onder hen. Ongeveer 90 v.C.","prevAbbr":"alma","nextAbbr":"alma","prevNo":18,"nextNo":20,"chapterTitle":"Het boek Alma 19","prevTitle":"Het boek Alma 18","nextTitle":"Het boek Alma 20","verses":[{"vNo":1,"txt":"                 En het geschiedde, na twee dagen en twee nachten, dat zij op het punt stonden zijn lichaam op te nemen en het in een graf te leggen, dat zij hadden gemaakt voor het begraven van hun doden."},{"vNo":2,"txt":" Nu was de roem van Ammon de koningin ter ore gekomen, daarom liet zij hem weten dat het haar verlangen was dat hij bij haar zou komen."},{"vNo":3,"txt":" En het geschiedde dat Ammon deed zoals hem geboden werd en hij ging naar de koningin en vroeg wat zij wilde dat hij deed."},{"vNo":4,"txt":" En zij zeide tot hem: De dienstknechten van mijn man hebben mij bekendgemaakt dat gij een profeet zijt van een heilig God, en dat gij de macht bezit om vele machtige werken te verrichten in zijn naam;"},{"vNo":5,"txt":" daarom, indien dat zo is, zou ik willen dat gij naar binnen gaat om naar mijn man te kijken, want hij heeft twee dagen en twee nachten lang op zijn bed gelegen; en sommigen zeggen dat hij niet dood is, terwijl anderen zeggen dat hij wél dood is en dat hij riekt, en dat hij in het graf moet worden gelegd; maar wat mij betreft, volgens mij riekt hij niet."},{"vNo":6,"txt":" Welnu, dat was wat Ammon verlangde, want hij wist dat koning Lamoni onder de invloed van de kracht Gods verkeerde; hij wist dat de donkere sluier van ongeloof van zijn geest werd afgeworpen, en dat het licht dat zijn geest verlichtte, dat het licht van de heerlijkheid Gods was, hetgeen een wonderbaar licht van zijn goedheid was — ja, dat licht had zijn ziel vervuld met zulke grote vreugde, dat de wolk van duisternis verdreven was en het licht van het eeuwige leven in zijn ziel was ontstoken; ja, hij wist dat dat zijn natuurlijke lichaam had overweldigd, en dat hij in God was weggevoerd —"},{"vNo":7,"txt":" hetgeen daarom de koningin van hem verlangde, was ook zijn enige verlangen. Daarom ging hij naar binnen om naar de koning te kijken, zoals de koningin van hem had verlangd; en hij zag de koning en hij wist dat hij niet dood was."},{"vNo":8,"txt":" En hij zeide tot de koningin: Hij is niet dood, maar hij slaapt in God en morgen staat hij wederom op; begraaf hem dus niet."},{"vNo":9,"txt":" En Ammon zeide tot haar: Gelooft gij dat? En zij zeide tot hem: Ik heb geen getuigenis gehad behalve uw woord en het woord van onze dienstknechten; niettemin geloof ik dat het zal zijn zoals gij hebt gezegd."},{"vNo":10,"txt":" En Ammon zeide tot haar: Gezegend zijt gij wegens uw buitengewoon grote geloof; ik zeg u, vrouw, zulk een groot geloof heeft zich onder al het volk der Nephieten niet voorgedaan."},{"vNo":11,"txt":" En het geschiedde dat zij aan het bed van haar man waakte vanaf dat tijdstip tot op het tijdstip de volgende dag dat hij op zou staan, zoals Ammon had gesteld."},{"vNo":12,"txt":" En het geschiedde dat hij volgens de woorden van Ammon opstond; en bij het opstaan strekte hij zijn hand uit naar de vrouw en zeide: Gezegend zij de naam Gods, en gezegend zijt gij."},{"vNo":13,"txt":" Want zie, zo zeker als gij leeft, heb ik mijn Verlosser gezien; en Hij zal komen en uit een vrouw worden geboren, en Hij zal alle mensen verlossen die in zijn naam geloven. Toen hij nu die woorden had gezegd, zwol zijn hart in hem, en van vreugde zonk hij wederom neer; en ook de koningin zonk neer, overstelpt door de Geest."},{"vNo":14,"txt":" Toen nu Ammon zag dat de Geest des Heren volgens zijn gebeden werd uitgestort op de Lamanieten, zijn broeders, die de oorzaak waren geweest van zoveel rouw onder de Nephieten, ofwel onder al het volk Gods, wegens hun ongerechtigheden en hun overleveringen, viel hij op zijn knieën en begon zijn ziel uit te storten in gebed en dankzegging tot God voor hetgeen Hij voor zijn broeders had gedaan; en ook hij werd door vreugde overstelpt; en aldus waren zij alledrie ter aarde neergezonken."},{"vNo":15,"txt":" Toen nu de dienstknechten van de koning zagen dat zij waren neergevallen, begonnen ook zij God aan te roepen, want de vreze des Heren was ook over hen gekomen, want zij waren het die voor de koning hadden gestaan en tot hem hadden getuigd van de grote kracht van Ammon."},{"vNo":16,"txt":" En het geschiedde dat zij de naam des Heren uit alle macht aanriepen, ja, totdat zij allen ter aarde waren gevallen, uitgezonderd één van de Lamanitische vrouwen, wier naam Abish was en die reeds vele jaren tot de Heer was bekeerd ten gevolge van een merkwaardig visioen van haar vader —"},{"vNo":17,"txt":" omdat zij dus tot de Heer was bekeerd — maar dat nooit had bekendgemaakt — wist zij, toen zij zag dat alle dienstknechten van Lamoni ter aarde waren gevallen, en dat ook haar meesteres, de koningin, en de koning en Ammon uitgestrekt op de grond lagen, dat het de macht Gods was; en omdat zij dacht dat dit een gelegenheid was — door het volk bekend te maken wat er onder hen was voorgevallen — om hen door het aanschouwen van dit toneel ertoe te bewegen in de macht Gods te geloven, snelde zij van huis tot huis en maakte het bekend aan het volk."},{"vNo":18,"txt":" En zij begonnen bijeen te komen bij het huis van de koning. En er ontstond een menigte, en tot hun verbazing zagen zij de koning en de koningin en hun dienstknechten uitgestrekt op de grond liggen, en allen lagen zij daar alsof zij dood waren; en zij zagen ook Ammon, en zie, hij was een Nephiet."},{"vNo":19,"txt":" En nu begon het volk onderling te morren; sommigen zeiden dat hetgeen hen getroffen had, ofwel de koning en zijn huis, een groot kwaad was, doordat hij had toegelaten dat de Nephiet in het land bleef."},{"vNo":20,"txt":" Anderen echter berispten hen, zeggende: De koning heeft dit kwaad over zijn huis gehaald doordat hij zijn dienstknechten, van wie de kudden bij de wateren van Sebus waren uiteengedreven, heeft gedood."},{"vNo":21,"txt":" En zij werden eveneens berispt door die mannen die zich hadden opgesteld bij de wateren van Sebus en de kudden die de koning toebehoorden, hadden uiteengedreven, want zij waren vertoornd op Ammon wegens het aantal van hun broeders dat hij bij de wateren van Sebus had gedood terwijl hij de kudden van de koning beschermde."},{"vNo":22,"txt":" Welnu, één van hen, wiens broeder met het zwaard van Ammon was gedood en die buitengewoon vertoornd was op Ammon, trok zijn zwaard en trad naar voren om het op Ammon te laten neerkomen om hem te doden; en zie, toen hij het zwaard ophief om hem te slaan, viel hij dood neer."},{"vNo":23,"txt":" Nu zien wij dat Ammon niet kon worden gedood, want de Heer had tot Mosiah, zijn vader, gezegd: Ik zal hem bewaren, en het zal hem vergaan naar uw geloof — daarom had Mosiah hem aan de Heer toevertrouwd."},{"vNo":24,"txt":" En het geschiedde, toen de menigte zag dat de man die het zwaard had opgeheven om Ammon te doden, dood was neergevallen, dat allen door vrees werden bevangen, en zij durfden hun handen niet uit te steken om hem, of iemand van hen die waren neergevallen, aan te raken; en zij begonnen zich wederom verwonderd af te vragen wat de oorzaak van die grote kracht kon zijn, ofwel wat die dingen konden betekenen."},{"vNo":25,"txt":" En het geschiedde dat er velen onder hen waren die zeiden dat Ammon de Grote Geest was, en anderen zeiden dat hij door de Grote Geest was gezonden;"},{"vNo":26,"txt":" maar nog anderen berispten hen allen, zeggende dat hij een monster was, dat door de Nephieten was gezonden om hen te pijnigen."},{"vNo":27,"txt":" En er waren sommigen die zeiden dat Ammon door de Grote Geest was gezonden om hen te kwellen wegens hun ongerechtigheden; en dat het de Grote Geest was die de Nephieten altijd had vergezeld, die hen te allen tijde uit hun handen had bevrijd; en zij zeiden dat het deze Grote Geest was die zovelen van hun broeders, de Lamanieten, had vernietigd."},{"vNo":28,"txt":" En aldus begon de twist onder hen buitengewoon heftig te worden. En terwijl zij aldus twistten, kwam de dienstmaagd die de menigte bijeen had laten komen, en toen zij de twist zag die onder de menigte was ontstaan, was zij buitengewoon bedroefd, ja, tot tranen toe."},{"vNo":29,"txt":" En het geschiedde dat zij naar voren trad en de koningin bij de hand nam, om haar wellicht van de grond te kunnen opheffen; en zodra zij haar hand beroerde, richtte zij zich op en stond op haar voeten en riep met luider stem, zeggende: O gezegende Jezus, die mij van een vreselijke hel heeft gered! O gezegende God, wees barmhartig jegens dit volk!"},{"vNo":30,"txt":" En toen zij dat had gezegd, vouwde zij haar handen ineen, en zij was vol vreugde en sprak vele woorden die niet werden verstaan; en toen zij dat had gedaan, nam zij de koning, Lamoni, bij de hand, en zie, hij richtte zich op en ging staan."},{"vNo":31,"txt":" En toen hij de twist onder het volk zag, trad hij onmiddellijk naar voren en begon hen te berispen en hun de woorden te leren die hij uit de mond van Ammon had gehoord; en zovelen als er zijn woorden hoorden, geloofden en werden tot de Heer bekeerd."},{"vNo":32,"txt":" Maar er waren velen onder hen die zijn woorden niet wilden horen; daarom gingen zij huns weegs."},{"vNo":33,"txt":" En het geschiedde, toen Ammon opstond, dat hij hun eveneens toesprak, en dat deden ook alle dienstknechten van Lamoni; en allen verkondigden zij het volk hetzelfde: dat hun hart was veranderd; dat zij geen verlangen meer hadden om kwaad te doen."},{"vNo":34,"txt":" En zie, velen verkondigden het volk dat zij engelen hadden gezien en met hen hadden gesproken; en aldus hadden die hun verteld over dingen Gods en over zijn gerechtigheid."},{"vNo":35,"txt":" En het geschiedde dat er velen waren die in hun woorden geloofden; en zovelen als er geloofden, lieten zich dopen; en zij werden een rechtvaardig volk, en zij vestigden een kerk in hun midden."},{"vNo":36,"txt":" En aldus ving het werk des Heren aan onder de Lamanieten; aldus begon de Heer zijn Geest op hen uit te storten; en wij zien dat zijn arm is uitgestrekt naar alle mensen die zich willen bekeren en in zijn naam geloven."}]}