{"heading":"Aäron leert Lamoni’s vader aangaande de schepping, de val van Adam en het plan van de verlossing door Christus — De koning en zijn gehele huis bekeren zich — De verdeling van het land onder de Nephieten en de Lamanieten wordt uiteengezet. Ongeveer 90–77 v.C.","prevAbbr":"alma","prevNo":21,"nextAbbr":"alma","nextNo":23,"chapterTitle":"Het boek Alma 22","verses":[{"vNo":"1 ","txt":"Welnu, terwijl Ammon het volk van Lamoni aldus voortdurend leerde, keren wij terug naar het verslag van Aäron en zijn broeders; want toen hij uit het land Middoni was vertrokken, werd hij door de Geest naar het land Nephi geleid, namelijk naar het huis van de koning die over het gehele land heerste, uitgezonderd het land Ismaël; en hij was de vader van Lamoni."},{"vNo":"2 ","txt":"En het geschiedde dat hij met zijn broeders bij hem binnentrad in het paleis van de koning, en hij boog zich voor de koning en zeide tot hem: Zie, o koning, wij zijn de broeders van Ammon, die gij uit de gevangenis hebt vrijgelaten."},{"vNo":"3 ","txt":"En nu, o koning, indien gij ons leven wilt sparen, zullen wij uw dienstknechten zijn. En de koning zeide tot hen: Staat op, want ik zal u uw leven schenken, en ik zal niet toestaan dat gij mijn dienstknechten zijt; maar ik sta erop dat gij mij leert, want ik ben enigszins verontrust van geest geweest wegens de edelmoedigheid van uw broeder Ammon en de grootheid van zijn woorden; en ik wil de reden kennen waarom hij niet samen met u uit Middoni is gekomen."},{"vNo":"4 ","txt":"En Aäron zeide tot de koning: Zie, de Geest des Heren heeft hem elders geroepen; hij is naar het land Ismaël gegaan om het volk van Lamoni te leren."},{"vNo":"5 ","txt":"Nu zeide de koning tot hen: Wat betekent hetgeen gij hebt gezegd over de Geest des Heren? Zie, dat is het wat mij verontrust."},{"vNo":"6 ","txt":"En tevens, wat betekent hetgeen Ammon heeft gezegd: Indien gij u bekeert, zult gij behouden worden, en indien gij u niet bekeert, zult gij ten laatsten dage worden verworpen?"},{"vNo":"7 ","txt":"En Aäron antwoordde hem en zeide tot hem: Gelooft gij dat er een God is? En de koning zeide: Ik weet dat de Amalekieten zeggen dat er een God is, en ik heb hun toegestaan heiligdommen te bouwen, zodat zij kunnen bijeenkomen om Hem te aanbidden. En indien gij nu zegt dat er een God is, zie, dan geloof ik dat."},{"vNo":"8 ","txt":"En nu, toen Aäron dat hoorde, begon zijn hart zich te verblijden en hij zeide: Zie, zo zeker als gij leeft, o koning, is er een God."},{"vNo":"9 ","txt":"En de koning zeide: Is God die Grote Geest die onze vaderen uit het land Jeruzalem heeft gebracht?"},{"vNo":"10 ","txt":"En Aäron zeide tot hem: Ja, Hij is die Grote Geest, en Hij heeft alle dingen geschapen, zowel in de hemel als op aarde. Gelooft gij dat?"},{"vNo":"11 ","txt":"En hij zeide: Jawel, ik geloof dat de Grote Geest alle dingen heeft geschapen, en ik wens dat gij mij vertelt over al die dingen, en ik zal uw woorden geloven."},{"vNo":"12 ","txt":"En het geschiedde, toen Aäron bemerkte dat de koning zijn woorden zou geloven, dat hij bij de schepping van Adam begon en de koning de Schriften voorlas — hoe God de mens naar zijn eigen beeld had geschapen, en dat God hem geboden had gegeven, en dat de mens wegens overtreding was gevallen."},{"vNo":"13 ","txt":"En Aäron legde hem de Schriften uit vanaf de schepping van Adam, en hield hem de val van de mens voor, en hun vleselijke staat en ook het plan van de verlossing door Christus, dat vanaf de grondlegging der wereld was bereid voor allen die in zijn naam zouden geloven."},{"vNo":"14 ","txt":"En daar de mens was gevallen, kon hij uit zichzelf geen verdienste verwerven; evenwel doen het lijden en de dood van Christus — door geloof en bekering enzovoort — verzoening voor hun zonden; en dat Hij de banden des doods verbreekt, zodat het graf geen overwinning zal hebben, en de prikkel des doods zou worden verzwolgen in de hoop op heerlijkheid; en Aäron legde al die dingen aan de koning uit."},{"vNo":"15 ","txt":"En het geschiedde, nadat Aäron hem deze dingen had uitgelegd, dat de koning zeide: Wat moet ik doen om dat eeuwige leven, waarover gij hebt gesproken, te verkrijgen? Ja, wat moet ik doen om uit God te worden geboren, zodat deze goddeloze geest uit mijn borst wordt weggerukt, en om zijn Geest te ontvangen, zodat ik met vreugde word vervuld en ten laatsten dage niet word verworpen? Zie, zeide hij, ik zal alles wat ik bezit opgeven, ja, ik zal afstand doen van mijn koninkrijk om die grote vreugde te kunnen ontvangen."},{"vNo":"16 ","txt":"Maar Aäron zeide tot hem: Indien dat uw verlangen is, indien gij u neerbuigt voor God, ja, indien gij u bekeert van al uw zonden, en u neerbuigt voor God en zijn naam in geloof aanroept, gelovende dat gij zult ontvangen, dan zult gij de hoop ontvangen waarnaar gij verlangt."},{"vNo":"17 ","txt":"En het geschiedde, toen Aäron die woorden had gezegd, dat de koning zich voor de Heer neerboog, op zijn knieën; ja, hij wierp zich zelfs ter aarde en vol vuur riep hij uit, zeggende:"},{"vNo":"18 ","txt":"O God, Aäron heeft mij gezegd dat er een God is; en indien er een God is, en indien Gij God zijt, wilt Gij U dan aan mij bekendmaken, en ik zal al mijn zonden afleggen om U te kennen, opdat ik uit de doden zal worden opgewekt en ten laatsten dage gered. En nu, toen de koning die woorden had gezegd, werd hij geveld alsof hij dood was."},{"vNo":"19 ","txt":"En het geschiedde dat zijn dienstknechten wegrenden en de koningin alles vertelden wat de koning was overkomen. En zij trad binnen bij de koning; en toen zij hem zag liggen alsof hij dood was, en ook Aäron en zijn broeders zag staan alsof zij de oorzaak van zijn val waren geweest, was zij vertoornd op hen en gebood haar dienstknechten, ofwel de dienstknechten van de koning, hen te grijpen en te doden."},{"vNo":"20 ","txt":"Nu hadden de dienstknechten de oorzaak van de val van de koning gezien; daarom durfden zij hun handen niet aan Aäron en zijn broeders te slaan; en zij pleitten bij de koningin, zeggende: Waarom gebiedt gij ons deze mannen te doden terwijl, welbeschouwd, één van hen machtiger is dan wij allen? Daarom zullen wij voor hen bezwijken."},{"vNo":"21 ","txt":"Toen nu de koningin de vrees van de dienstknechten zag, begon zij eveneens buitengewoon te vrezen dat haar enig kwaad zou overkomen. En zij gebood haar dienstknechten heen te gaan en het volk te roepen, zodat die Aäron en zijn broeders zouden doden."},{"vNo":"22 ","txt":"Toen nu Aäron de vastberadenheid van de koningin zag — kennende ook de verstoktheid van het hart van het volk — vreesde hij dat er een menigte bijeen zou komen en dat er een grote twist en beroering onder hen zou zijn; daarom strekte hij zijn hand uit en richtte de koning op van de grond en zeide tot hem: Sta op. En hij stond op zijn voeten en herkreeg zijn kracht."},{"vNo":"23 ","txt":"Nu werd dit gedaan in de tegenwoordigheid van de koningin en velen van de dienstknechten. En toen zij het zagen, verwonderden zij zich ten zeerste en begonnen te vrezen. En de koning trad naar voren en begon hen te onderwijzen. En hij onderwees hen zodanig dat zijn gehele huis tot de Heer werd bekeerd."},{"vNo":"24 ","txt":"Nu was er een menigte bijeengekomen wegens het gebod van de koningin, en er ontstond groot gemor onder hen wegens Aäron en zijn broeders."},{"vNo":"25 ","txt":"Maar de koning begaf zich onder hen en onderwees hen. En zij werden tot bedaren gebracht jegens Aäron en hen die bij hem waren."},{"vNo":"26 ","txt":"En het geschiedde, toen de koning zag dat het volk tot bedaren was gekomen, dat hij Aäron en zijn broeders te midden van de menigte liet staan en hen het woord liet prediken."},{"vNo":"27 ","txt":"En het geschiedde dat de koning een bevel door het gehele land liet uitgaan, onder zijn gehele volk dat zich in zijn gehele land bevond, dat zich bevond in alle gewesten, in het land dat aan de zee grensde in het oosten en in het westen, en dat van het land Zarahemla werd gescheiden door een smalle strook wildernis die van de oostelijke zee helemaal naar de westelijke zee liep, en rondom in de kuststreken en in de grensstreek van de wildernis die in het noorden bij het land Zarahemla lag, in de grensstreek van Manti, bij de oorsprong van de Sidon die van oost naar west stroomde — en aldus waren de Lamanieten en de Nephieten van elkaar gescheiden."},{"vNo":"28 ","txt":"Welnu, het luiste deel der Lamanieten leefde in de wildernis en woonde in tenten; en zij waren verspreid door de gehele wildernis in het westen in het land Nephi; ja, en ook ten westen van het land Zarahemla, in de kuststreken, en ten westen in het land Nephi, daar waar het eerste erfdeel van hun vaderen was, en dus grenzend aan de kust."},{"vNo":"29 ","txt":"En er waren eveneens vele Lamanieten in het oosten aan de kust, waarheen de Nephieten hen hadden gedreven. En aldus waren de Nephieten vrijwel omringd door de Lamanieten; niettemin hadden de Nephieten bezit genomen van al de noordelijke delen van het land dat grensde aan de wildernis, bij de oorsprong van de Sidon, van het oosten tot het westen, overal aan de zijde van de wildernis; en in het noorden, zelfs tot zij bij het land waren gekomen dat zij Overvloed noemden."},{"vNo":"30 ","txt":"En het grensde aan het land dat zij Woestenij noemden, omdat het zo ver naar het noorden lag dat het tot in het land reikte dat bevolkt was geweest en verwoest was — over wier beenderen wij hebben gesproken — dat werd ontdekt door het volk van Zarahemla, zijnde de plek waar zij aanvankelijk waren geland."},{"vNo":"31 ","txt":"En vandaar trokken zij de zuidelijke wildernis in. Aldus heette het land in het noorden Woestenij en het land in het zuiden heette Overvloed, zijnde de wildernis die wemelde van allerlei wilde dieren van elke soort, waarvan een gedeelte uit het noordelijke land was gekomen op zoek naar voedsel."},{"vNo":"32 ","txt":"En nu was het voor een Nephiet slechts de afstand van anderhalve dagreis, langs de grenslijn tussen Overvloed en het land Woestenij, van de zee in het oosten naar de zee in het westen; en aldus waren het land Nephi en het land Zarahemla vrijwel door water omgeven, met een kleine landengte tussen het noordelijke en het zuidelijke land."},{"vNo":"33 ","txt":"En het geschiedde dat de Nephieten het land Overvloed hadden bewoond, van de zee in het oosten tot de zee in het westen, en aldus hadden de Nephieten de Lamanieten in hun wijsheid aan de zuidzijde met hun schildwachten en hun legers ingesloten, opdat zij geen bezittingen meer zouden hebben in het noorden en zij het noordelijke land niet onder de voet konden lopen."},{"vNo":"34 ","txt":"Daarom konden de Lamanieten geen bezittingen meer hebben dan alleen in het land Nephi en in de omliggende wildernis. Nu was dit de wijsheid der Nephieten: daar de Lamanieten hun vijanden waren, zouden zij niet aan alle zijden door hen worden bestookt, en tevens hadden zij een land waarheen zij, desgewenst, konden vluchten."},{"vNo":"35 ","txt":"En nu, nadat ik dit heb verteld, keer ik terug naar het verslag van Ammon en Aäron, Omner en Himni, en hun broeders."}]}