{"heading":"De Lamanieten trekken op tegen het volk Gods — De Anti-Nephi-Lehieten verheugen zich in Christus en worden door engelen bezocht — Zij sterven liever dan zich te verdedigen — Meer Lamanieten bekeren zich. Ongeveer 90–77 v.C.","prevAbbr":"alma","nextAbbr":"alma","prevNo":23,"nextNo":25,"chapterTitle":"Het boek Alma 24","prevTitle":"Het boek Alma 23","nextTitle":"Het boek Alma 25","verses":[{"vNo":1,"txt":"                   En het geschiedde dat de Amalekieten en de Amulonieten en de Lamanieten die zich in het land Amulon bevonden, en ook in het land Helam, en die in het land Jeruzalem waren, en kortom in al het omliggende land, die zich niet hadden bekeerd en niet de naam Anti-Nephi-Lehi op zich hadden genomen, door de Amalekieten en de Amulonieten tot toorn tegen hun broeders werden opgehitst."},{"vNo":2,"txt":" En hun haat tegen hen werd buitengewoon hevig, zodat zij zelfs tegen hun koning begonnen op te staan, zodat zij zelfs niet wilden dat hij hun koning was; daarom vatten zij de wapens op tegen het volk van Anti-Nephi-Lehi."},{"vNo":3,"txt":" Nu droeg de koning het koninkrijk over aan zijn zoon, en hij noemde zijn naam Anti-Nephi-Lehi."},{"vNo":4,"txt":" En de koning stierf in hetzelfde jaar dat de Lamanieten toebereidselen voor oorlog tegen het volk Gods begonnen te maken."},{"vNo":5,"txt":" Welnu, toen Ammon en zijn broeders, en allen die met hem waren meegekomen, de toebereidselen der Lamanieten zagen om hun broeders te vernietigen, trokken zij op naar het land Midian, en daar kwam Ammon met al zijn broeders samen; en vandaar trokken zij naar het land Ismaël om met Lamoni en ook met zijn broeder, Anti-Nephi-Lehi, te beraadslagen wat zij moesten doen om zich tegen de Lamanieten te verdedigen."},{"vNo":6,"txt":" Nu was er onder het gehele volk dat zich tot de Heer had bekeerd geen enkele ziel die de wapens wilde opnemen tegen zijn broeders; neen, zij weigerden welke toebereidselen voor oorlog dan ook te maken; ja, en ook hun koning gebood hun dat niet te doen."},{"vNo":7,"txt":" Welnu, dit zijn de woorden die hij tot het volk sprak over deze zaak: Ik dank mijn God, mijn geliefde volk, dat onze grote God ons in zijn goedheid dezen, onze broeders, de Nephieten, heeft gezonden om tot ons te prediken en ons te overtuigen van de overleveringen van onze goddeloze vaderen."},{"vNo":8,"txt":" En zie, ik dank mijn grote God dat Hij ons een deel van zijn Geest heeft gegeven om ons hart te verzachten, zodat wij betrekkingen hebben aangeknoopt met deze broeders, de Nephieten."},{"vNo":9,"txt":" En zie, ook dank ik mijn God dat wij door het aanknopen van deze betrekkingen zijn overtuigd van onze zonden en van de vele moorden die wij hebben gepleegd."},{"vNo":10,"txt":" En ook dank ik mijn God, ja, mijn grote God, dat Hij het ons heeft vergund ons van deze dingen te bekeren, en tevens dat Hij ons onze vele zonden en de moorden die wij hebben gepleegd, heeft vergeven, en de schuld uit ons hart heeft weggenomen door de verdiensten van zijn Zoon."},{"vNo":11,"txt":" En nu zie, mijn broeders, daar dit alles is wat wij konden doen om ons te bekeren van al onze zonden en de vele moorden die wij hebben gepleegd — want wij waren de meest verlorenen van het gehele mensdom — en om God ertoe te brengen ze uit ons hart te verwijderen, want dat was alles wat wij konden doen om ons voldoende voor het aangezicht van God te bekeren, zodat Hij onze smet zou verwijderen —"},{"vNo":12,"txt":" welnu, mijn zeer geliefde broeders, daar God onze smetten heeft verwijderd, en ons zwaard blank is geworden, laten wij ons zwaard dan niet meer met het bloed van onze broeders besmetten."},{"vNo":13,"txt":" Zie, ik zeg u, neen, laten wij ons zwaard weerhouden, zodat het niet met het bloed van onze broeders wordt besmet; want indien wij ons zwaard wederom besmetten, kan het misschien niet meer blank worden gewassen door het bloed van de Zoon van onze grote God, dat vergoten zal worden voor de verzoening van onze zonden."},{"vNo":14,"txt":" En de grote God is barmhartig jegens ons geweest en heeft ons deze dingen bekendgemaakt, opdat wij niet verloren zullen gaan; ja, en Hij heeft ons deze dingen van tevoren bekendgemaakt, omdat Hij onze ziel evenzeer liefheeft als Hij onze kinderen liefheeft; daarom, ziet Hij in zijn barmhartigheid naar ons om door middel van zijn engelen, opdat het heilsplan zowel ons wordt bekendgemaakt als toekomstige geslachten."},{"vNo":15,"txt":" O, wat is onze God toch barmhartig! En nu, zie, daar dit alles is wat wij konden doen om onze smetten verwijderd te krijgen, en ons zwaard blank is gemaakt, laten wij het verbergen, zodat het blank zal blijven, als een getuigenis voor onze God ten laatsten dage, ofwel op de dag dat wij worden voorgeleid om door Hem te worden geoordeeld, dat wij ons zwaard niet met het bloed van onze broeders hebben besmet sedert Hij ons zijn woord heeft meegedeeld en ons daardoor heeft gereinigd."},{"vNo":16,"txt":" En nu, mijn broeders, indien onze broeders ons trachten te vernietigen, zie, dan zullen wij ons zwaard verbergen, ja, wij zullen het diep in de grond begraven, opdat het blank zal blijven, als een getuigenis ten laatsten dage dat wij het nooit hebben gebruikt; en indien onze broeders ons vernietigen, zie, dan gaan wij naar onze God en worden behouden."},{"vNo":17,"txt":" En nu geschiedde het, toen de koning een eind aan deze woorden had gemaakt en al het volk bijeen was, dat zij hun zwaard namen, en alle wapens die voor het vergieten van mensenbloed werden gebruikt, en ze diep in de grond begroeven."},{"vNo":18,"txt":" En dat deden zij, omdat het in hun ogen een getuigenis voor God was — en eveneens voor de mensen — dat zij nooit meer wapens zouden gebruiken voor het vergieten van mensenbloed; en dat deden zij, en zij betuigden God en sloten met Hem een verbond dat zij liever hun eigen leven wilden geven dan het bloed van hun broeders vergieten; en liever een broeder iets wilden geven dan hem iets ontnemen; en liever overvloedig met hun handen wilden werken dan hun dagen in ledigheid doorbrengen."},{"vNo":19,"txt":" En aldus zien wij dat deze Lamanieten, toen zij ertoe waren gebracht te geloven en de waarheid te kennen, onwrikbaar waren en liever tot de dood toe wilden lijden dan zonde begaan; en aldus zien wij dat zij hun vredeswapens begroeven, ofwel hun oorlogswapens begroeven, ter wille van de vrede."},{"vNo":20,"txt":" En het geschiedde dat hun broeders, de Lamanieten, toebereidselen voor oorlog maakten en naar het land Nephi optrokken met de bedoeling de koning te vernietigen en een ander in zijn plaats te stellen, en tevens om het volk van Anti-Nephi-Lehi uit het land te verdelgen."},{"vNo":21,"txt":" Toen nu het volk zag dat zij tegen hen oprukten, gingen zij hen tegemoet en wierpen zich voor hen ter aarde neer en begonnen de naam des Heren aan te roepen; aldus bevonden zij zich in die houding toen de Lamanieten hen begonnen aan te vallen en hen met het zwaard begonnen te doden."},{"vNo":22,"txt":" En zo, zonder enige tegenstand te ontmoeten, doodden zij duizend en vijf van hen; en wij weten dat zij gezegend zijn, want zij zijn heengegaan om bij hun God te wonen."},{"vNo":23,"txt":" Toen nu de Lamanieten zagen dat hun broeders niet wilden vluchten voor het zwaard, noch wilden wijken ter rechter- of ter linkerzijde, maar dat zij bleven liggen en omkwamen, en God loofden, zelfs terwijl zij onder het zwaard omkwamen —"},{"vNo":24,"txt":" welnu, toen de Lamanieten dat zagen, hielden zij ermee op hen te doden; en er waren er velen wier hart in hen was gezwollen wegens diegenen van hun broeders die onder het zwaard waren gevallen, want het berouwde hun wat zij hadden gedaan."},{"vNo":25,"txt":" En het geschiedde dat zij hun oorlogswapens neerwierpen, en zij wilden ze niet meer opnemen, want de moorden die zij hadden gepleegd knaagden aan hen; en zij wierpen zich neer, evenals hun broeders, vertrouwende op de barmhartigheden van hen wier arm was opgeheven om hen te doden."},{"vNo":26,"txt":" En het geschiedde dat er zich die dag een groter aantal bij het volk Gods aansloot dan zij die waren gedood; en zij die waren gedood waren rechtvaardige mensen, daarom hebben wij geen reden eraan te twijfelen dat zij behouden werden."},{"vNo":27,"txt":" En er was geen enkel goddeloos mens onder hen gedood; maar er werden meer dan duizend tot de kennis der waarheid gebracht; aldus zien wij dat de Heer op velerlei wijzen werkt voor de redding van zijn volk."},{"vNo":28,"txt":" Nu waren de meesten van die Lamanieten die zovelen van hun broeders hadden gedood Amalekieten en Amulonieten, en van hen behoorden de meesten tot de orde der Nehoren."},{"vNo":29,"txt":" Welnu, onder hen die zich bij het volk des Heren aansloten, waren er geen die Amalekiet of Amuloniet waren, of die tot de orde van Nehor behoorden, maar zij waren zuivere afstammelingen van Laman en Lemuël."},{"vNo":30,"txt":" En aldus kunnen wij duidelijk zien dat wanneer een volk eens door de Geest Gods verlicht is geweest en grote kennis heeft gehad met betrekking tot de dingen der gerechtigheid, en dan tot zonde en overtreding vervalt, het nog verstokter wordt, en aldus wordt zijn toestand erger dan wanneer het die dingen nooit had geweten."}]}