{"heading":"De Heer gebiedt Ammon het volk van Anti-Nephi-Lehi in veiligheid te brengen — Bij het ontmoeten van Alma gaat Ammons vreugde zijn kracht te boven — De Nephieten geven de Anti-Nephi-Lehieten het land Jershon — Zij worden het volk van Ammon genoemd. Ongeveer 90–77 v.C.","prevAbbr":"alma","nextAbbr":"alma","prevNo":26,"nextNo":28,"chapterTitle":"Het boek Alma 27","prevTitle":"Het boek Alma 26","nextTitle":"Het boek Alma 28","verses":[{"vNo":1,"txt":"                 Nu geschiedde het, toen die Lamanieten die tegen de Nephieten ten strijde waren getrokken, hadden ontdekt, na hun vele pogingen om hen te vernietigen, dat het zinloos was hun vernietiging na te streven, dat zij wederom terugkeerden naar het land Nephi."},{"vNo":2,"txt":" En het geschiedde dat de Amalekieten wegens hun verliezen buitengewoon vertoornd waren. En toen zij zagen dat zij geen wraak op de Nephieten konden nemen, begonnen zij het volk tot toorn op te hitsen tegen hun broeders, het volk van Anti-Nephi-Lehi; daarom begonnen zij wederom hen te vernietigen."},{"vNo":3,"txt":" Nu weigerde dat volk wederom hun wapens op te nemen, en zij lieten zich doden volgens de verlangens van hun vijanden."},{"vNo":4,"txt":" Welnu, toen Ammon en zijn broeders dat vernietigingswerk zagen onder degenen die zij zozeer liefhadden, en onder degenen die ook hen zozeer hadden liefgehad — want zij werden behandeld alsof zij engelen waren die door God waren gezonden om hen te redden van eeuwigdurende vernietiging — daarom, toen Ammon en zijn broeders dat grote vernietigingswerk zagen, werden zij door medelijden bewogen, en zij zeiden tot de koning:"},{"vNo":5,"txt":" Laten wij dit volk des Heren verzamelen en laten wij afdalen naar het land Zarahemla, naar onze broeders, de Nephieten, en vluchten uit de hand van onze vijanden, opdat wij niet vernietigd worden."},{"vNo":6,"txt":" Doch de koning zeide tot hen: Zie, de Nephieten zullen ons vernietigen wegens de vele moorden en zonden die wij tegen hen hebben begaan."},{"vNo":7,"txt":" En Ammon zeide: Ik ga navraag doen bij de Heer, maar indien Hij tot ons zegt: Gaat naar uw broeders — zult gij dan gaan?"},{"vNo":8,"txt":" En de koning zeide tot hem: Ja, indien de Heer ons zegt te gaan, dan dalen wij af naar onze broeders, en wij zullen hun slaven zijn totdat wij hen schadeloos hebben gesteld voor de vele moorden en zonden die wij tegen hen hebben begaan."},{"vNo":9,"txt":" Maar Ammon zeide tot hem: Het is tegen de wet van onze broeders, die door mijn vader is uitgevaardigd, dat er slaven onder hen zijn; welnu, laten wij afdalen en op de barmhartigheden van onze broeders vertrouwen."},{"vNo":10,"txt":" Maar de koning zeide tot hem: Doe navraag bij de Heer, en indien Hij ons zegt te gaan, zullen wij gaan; en anders zullen wij in het land omkomen."},{"vNo":11,"txt":" En het geschiedde dat Ammon navraag deed bij de Heer, en de Heer zeide tot hem:"},{"vNo":12,"txt":" Voer dit volk uit dit land, opdat zij niet omkomen; want Satan heeft veel vat op het hart der Amalekieten, die de Lamanieten ophitsen tot toorn tegen hun broeders om hen te doden; trek dus weg uit dit land; en gezegend is dit volk in dit geslacht, want Ik zal het bewaren."},{"vNo":13,"txt":" En nu geschiedde het dat Ammon de koning alle woorden meedeelde die de Heer tot hem had gezegd."},{"vNo":14,"txt":" En zij verzamelden al hun volk, ja, het gehele volk des Heren, en zij verzamelden al hun kudden kleinvee en runderen, en vertrokken uit het land en gingen de wildernis in die het land Nephi van het land Zarahemla scheidde, en zij kwamen dicht bij de grens van het land."},{"vNo":15,"txt":" En het geschiedde dat Ammon tot hen zeide: Zie, ik en mijn broeders zullen het land Zarahemla intrekken, en gij blijft hier totdat wij terugkeren; en wij zullen het hart van onze broeders toetsen of zij willen dat gij in hun land komt."},{"vNo":16,"txt":" En het geschiedde, terwijl Ammon het land introk, dat hij en zijn broeders Alma ontmoetten op de plek waarover reeds gesproken is; en zie, het was een vreugdevolle ontmoeting."},{"vNo":17,"txt":" Nu was de vreugde van Ammon zo groot, dat hij er zelfs vol van was; ja, hij werd zo door de vreugde van zijn God overstelpt, dat zijn krachten hem begaven; en wederom viel hij ter aarde neer."},{"vNo":18,"txt":" Welnu, was dat geen buitengewone vreugde? Zie, dat is een vreugde die niemand ontvangt behalve de werkelijk boetvaardige en ootmoedige zoeker naar geluk."},{"vNo":19,"txt":" Welnu, de vreugde van Alma bij het ontmoeten van zijn broeders was werkelijk groot, en ook de vreugde van Aäron, van Omner en van Himni; maar zie, hun vreugde was niet zodanig dat die hun krachten te boven ging."},{"vNo":20,"txt":" En nu geschiedde het dat Alma zijn broeders terug naar het land Zarahemla leidde, ja, naar zijn eigen huis. En zij gingen heen en vertelden de opperrechter alle dingen die hen waren overkomen in het land Nephi onder hun broeders, de Lamanieten."},{"vNo":21,"txt":" En het geschiedde dat de opperrechter een oproep door heel het land liet uitgaan om de stem van het volk te vernemen aangaande het toelaten van hun broeders, die het volk van Anti-Nephi-Lehi waren."},{"vNo":22,"txt":" En het geschiedde dat de stem van het volk kwam, zeggende: Zie, wij zullen het land Jershon afstaan, dat in het oosten aan de zee ligt, dat aan het land Overvloed grenst, dat ten zuiden van het land Overvloed ligt; en dat land Jershon is het land dat wij onze broeders als erfdeel zullen geven."},{"vNo":23,"txt":" En zie, wij zullen onze legers tussen het land Jershon en het land Nephi opstellen om onze broeders in het land Jershon te kunnen beschermen; en dat doen wij voor onze broeders wegens hun vrees de wapens tegen hun broeders op te nemen; anders zouden zij zondigen; en die grote vrees van hen is gekomen wegens hun pijnlijke bekering, die zij hebben doorgemaakt ten gevolge van hun vele moorden en hun vreselijke goddeloosheid."},{"vNo":24,"txt":" En nu zie, dat zullen wij voor onze broeders doen, zodat zij het land Jershon erfelijk kunnen bezitten; en wij zullen hen tegen hun vijanden beschermen met onze legers, op voorwaarde dat zij een deel van hun bezit aan ons afstaan om ons te helpen onze legers in stand te houden."},{"vNo":25,"txt":" Nu geschiedde het, toen Ammon dat had gehoord dat hij, vergezeld van Alma, terugkeerde naar het volk van Anti-Nephi-Lehi in de wildernis, waar zij hun tenten hadden opgeslagen, en hun al deze dingen bekendmaakte. En Alma vertelde hun ook over zijn bekering, tezamen met Ammon en Aäron en zijn broeders."},{"vNo":26,"txt":" En het geschiedde dat dit grote vreugde onder hen veroorzaakte. En zij gingen naar het land Jershon en namen bezit van het land Jershon; en zij werden door de Nephieten het volk van Ammon genoemd; daarom werden zij daarna altijd met die naam onderscheiden."},{"vNo":27,"txt":" En zij bevonden zich onder het volk van Nephi en werden ook gerekend onder het volk dat tot de kerk van God behoorde. En zij onderscheidden zich ook door hun ijver jegens God, en ook jegens de mensen; want zij waren volkomen eerlijk en oprecht in alle dingen; en zij waren onwrikbaar in het geloof aangaande Christus, zelfs tot het einde."},{"vNo":28,"txt":" En zij beschouwden het vergieten van het bloed van hun broeders met de grootste afschuw; en nooit konden zij ertoe worden overreed de wapens tegen hun broeders op te nemen; en nooit beschouwden zij de dood met enige mate van angst dankzij hun hoop op en kennis van Christus en de opstanding; daarom werd de dood voor hen verzwolgen door de overwinning van Christus daarop."},{"vNo":29,"txt":" Daarom wilden zij liever de dood sterven op de pijnlijkste en smartelijkste wijze die hun broeders hen konden doen ondergaan, dan het zwaard of het kromzwaard opnemen om hen te doden."},{"vNo":30,"txt":" En aldus waren zij een naarstig en geliefd volk, een hoogst begunstigd volk des Heren."}]}