{"heading":"De Amlicieten hadden op zichzelf een teken aangebracht zoals was geprofeteerd — De Lamanieten waren vervloekt wegens hun opstandigheid — De mensen brengen zelf vervloeking over zich — De Nephieten verslaan nog een Lamanitisch leger. Ongeveer 87–86 v.C.","prevAbbr":"alma","prevNo":2,"nextAbbr":"alma","nextNo":4,"chapterTitle":"Het boek Alma 3","verses":[{"vNo":"1 ","txt":"En het geschiedde, nadat zij de gesneuvelden hadden begraven — en het aantal van de gesneuvelden was zo groot dat zij hen niet telden — ja, toen zij klaar waren met het begraven van hun doden, dat alle Nephieten die niet door de oorlogswapens waren gedood, terugkeerden naar hun landerijen en naar hun huizen en hun vrouwen en hun kinderen."},{"vNo":"2 ","txt":"Nu waren er vele vrouwen en kinderen met het zwaard gedood, en ook vele van hun kleinvee en runderen; en ook waren vele van hun korenvelden vernield, want ze waren door de legerscharen vertrapt."},{"vNo":"3 ","txt":"En nu werden zovelen van de Lamanieten en Amlicieten als er op de oever van de Sidon waren gedood, in de wateren van de Sidon geworpen; en zie, hun beenderen bevinden zich in de diepten der zee, en het zijn er vele."},{"vNo":"4 ","txt":"En de Amlicieten onderscheidden zich van de Nephieten, want zij hadden met rood een teken op hun voorhoofd aangebracht, zoals de Lamanieten; zij hadden echter niet hun hoofd kaalgeschoren zoals de Lamanieten."},{"vNo":"5 ","txt":"Welnu, het hoofd der Lamanieten was kaalgeschoren; en zij waren naakt, op een vel na, dat om hun lendenen was gegord, en ook hun harnas waarmee zij waren omgord, en hun bogen en hun pijlen en hun stenen en hun slingers enzovoort."},{"vNo":"6 ","txt":"En de huid der Lamanieten was donker, volgens het teken dat aan hun vaderen was gesteld, dat een vervloeking op hen was wegens hun overtreding en opstandigheid jegens hun broeders, namelijk Nephi, Jakob, en Jozef en Sam, die rechtvaardige en heilige mannen waren."},{"vNo":"7 ","txt":"En hun broeders trachtten hen te vernietigen, daarom werden zij vervloekt; en de Here God stelde een teken aan hen, ja, aan Laman en Lemuël, en ook aan de zonen van Ismaël en de Ismaëlitische vrouwen."},{"vNo":"8 ","txt":"En dat werd gedaan opdat hun nageslacht zou worden onderscheiden van het nageslacht van hun broeders, opdat de Here God daardoor zijn volk zou bewaren, opdat zij zich niet zouden vermengen en geloven in onjuiste overleveringen, hetgeen hun vernietiging zou betekenen."},{"vNo":"9 ","txt":"En het geschiedde dat wie zijn zaad vermengde met dat van de Lamanieten, dezelfde vervloeking over zijn nageslacht bracht."},{"vNo":"10 ","txt":"Daarom, wie zich liet wegvoeren door de Lamanieten, werd met die naam aangeduid en er werd een teken aan hem gesteld."},{"vNo":"11 ","txt":"En het geschiedde dat allen die niet wilden geloven in de overleveringen der Lamanieten, maar geloofden in die kronieken die uit het land Jeruzalem waren gebracht, en ook in de overleveringen van hun vaderen, die juist waren, en die geloofden in de geboden Gods en ze onderhielden, vanaf die tijd Nephieten werden genoemd, ofwel het volk van Nephi —"},{"vNo":"12 ","txt":"en zij zijn het die de kronieken hebben bijgehouden, die waar zijn, van hun eigen volk, en ook van het volk der Lamanieten."},{"vNo":"13 ","txt":"Nu zullen wij wederom terugkeren naar de Amlicieten, want ook aan hen was een teken gesteld, ja, zij stelden het teken aan zichzelf, ja, namelijk een teken in rood op hun voorhoofd."},{"vNo":"14 ","txt":"Aldus wordt het woord Gods vervuld, want dit zijn de woorden die Hij tot Nephi sprak: Zie, Ik heb de Lamanieten vervloekt en Ik zal een teken aan hen stellen, opdat zij en hun nageslacht van u en uw nageslacht gescheiden zullen zijn, van nu af aan en voor eeuwig, tenzij zij zich bekeren van hun goddeloosheid en zich tot Mij wenden, zodat Ik barmhartig zal kunnen zijn jegens hen."},{"vNo":"15 ","txt":"En voorts, Ik zal een teken stellen aan hem die zijn zaad vermengt met uw broeders, opdat ook zij vervloekt zullen zijn."},{"vNo":"16 ","txt":"En voorts, Ik zal een teken stellen aan hem die tegen u en uw nageslacht strijdt."},{"vNo":"17 ","txt":"En voorts zeg Ik dat hij die zich van u afscheidt, niet langer uw nageslacht zal heten; en Ik zal u zegenen, en wie ook uw nageslacht zal heten, van nu af aan en voor eeuwig; en dit waren de beloften des Heren aan Nephi en aan zijn nageslacht."},{"vNo":"18 ","txt":"Nu wisten de Amlicieten niet dat zij de woorden Gods vervulden toen zij een teken op hun voorhoofd begonnen aan te brengen; zij waren echter in openlijke opstand tegen God gekomen; daarom was het noodzakelijk dat de vervloeking over hen kwam."},{"vNo":"19 ","txt":"Nu wil ik dat gij inziet dat zij de vervloeking zelf over zich heen brachten; en zo brengt ieder mens die wordt vervloekt zijn eigen veroordeling over zich heen."},{"vNo":"20 ","txt":"Nu geschiedde het niet vele dagen na de slag die door de Lamanieten en de Amlicieten was geleverd in het land Zarahemla, dat een ander leger Lamanieten het volk van Nephi tegemoet trok, op dezelfde plaats waar het eerste leger de Amlicieten het hoofd had geboden."},{"vNo":"21 ","txt":"En het geschiedde dat er een leger werd uitgezonden om hen uit hun land te verdrijven."},{"vNo":"22 ","txt":"Daar nu Alma zelf letsel had opgelopen, trok hij deze keer niet ten strijde tegen de Lamanieten;"},{"vNo":"23 ","txt":"hij zond echter een talrijk leger tegen hen uit; en zij trokken op en doodden vele Lamanieten, en de rest dreven zij uit de grensstreken van hun land."},{"vNo":"24 ","txt":"En toen keerden zij weer terug en begonnen vrede in het land te stichten, zodat zij een tijdlang niet meer werden lastig gevallen door hun vijanden."},{"vNo":"25 ","txt":"Nu vonden al die dingen plaats, ja, al die oorlogen en twisten begonnen en eindigden in het vijfde jaar van de regering der rechters."},{"vNo":"26 ","txt":"En in één jaar werden er duizenden en tienduizenden zielen naar de eeuwige wereld gezonden om hun beloning te oogsten naar hun werken, hetzij die goed, hetzij die kwaad waren, om eeuwig geluk of eeuwige ellende te oogsten volgens de geest die zij hadden beliefd te gehoorzamen, hetzij een goede geest hetzij een kwade."},{"vNo":"27 ","txt":"Want iedereen ontvangt loon van hem die hij belieft te gehoorzamen, en dit volgens de woorden van de geest van profetie; laat het dus geschieden volgens de waarheid. En zo eindigt het vijfde jaar van de regering der rechters."}]}