{"heading":"Alma leidt een zending om de afvallige Zoramieten terug te winnen — De Zoramieten loochenen Christus, geloven in een verkeerd denkbeeld van uitverkiezing en aanbidden met voorgeschreven gebeden — De zendelingen zijn vervuld met de Heilige Geest — Hun benauwingen worden verzwolgen door de vreugde in Christus. Ongeveer 74 v.C.","prevAbbr":"alma","nextAbbr":"alma","prevNo":30,"nextNo":32,"chapterTitle":"Het boek Alma 31","prevTitle":"Het boek Alma 30","nextTitle":"Het boek Alma 32","verses":[{"vNo":1,"txt":"               Nu geschiedde het na het einde van Korihor, toen Alma berichten ontving dat de Zoramieten de wegen des Heren verdraaiden en dat Zoram, die hun leider was, het hart van het volk ertoe bracht zich te buigen voor stomme afgoden, dat zijn hart wederom treurig werd wegens de ongerechtigheid van het volk."},{"vNo":2,"txt":" Want het was de oorzaak van grote smart voor Alma om te weten van ongerechtigheid onder zijn volk; daarom was zijn hart buitengewoon bedroefd wegens de afscheiding der Zoramieten van de Nephieten."},{"vNo":3,"txt":" Nu hadden de Zoramieten zich verzameld in een land dat zij Antionum noemden, dat ten oosten van het land Zarahemla lag, dat bijna aan de kust grensde, dat ten zuiden van het land Jershon lag, dat tevens grensde aan de zuidelijke wildernis, welke wildernis vol Lamanieten was."},{"vNo":4,"txt":" Nu vreesden de Nephieten ten zeerste dat de Zoramieten betrekkingen zouden aanknopen met de Lamanieten, en dat dit tot grote verliezen aan de zijde der Nephieten zou voeren."},{"vNo":5,"txt":" En nu, daar de prediking van het woord het volk er dikwijls toe bewoog te doen wat rechtvaardig was — ja, het had een krachtiger uitwerking op het gemoed van het volk gehad dan het zwaard of iets anders wat hun was overkomen — daarom achtte Alma het raadzaam dat zij het met de kracht van het woord Gods probeerden."},{"vNo":6,"txt":" Daarom nam hij Ammon en Aäron en Omner mee; en Himni liet hij achter in de kerk in Zarahemla; maar de eerste drie nam hij mee, en tevens Amulek en Zeëzrom, die in Melek waren; en hij nam ook twee van zijn zonen mee."},{"vNo":7,"txt":" Nu nam hij de oudste van zijn zonen, wiens naam Helaman was, niet met zich mee; maar de namen van hen die hij wél met zich meenam, waren Shiblon en Corianton; en dat zijn de namen van hen die met hem meegingen onder de Zoramieten om het woord tot hen te prediken."},{"vNo":8,"txt":" Nu waren de Zoramieten afgescheidenen van de Nephieten; derhalve was het woord Gods tot hen gepredikt."},{"vNo":9,"txt":" Zij waren echter tot grote dwalingen vervallen, want zij wilden de geboden van God en zijn inzettingen volgens de wet van Mozes niet nauwgezet onderhouden."},{"vNo":10,"txt":" Evenmin wilden zij zich houden aan de gebruiken van de kerk om dagelijks te volharden in bidden en smeken tot God, opdat zij niet in verzoeking zouden komen."},{"vNo":11,"txt":" Ja, kortom, in zeer vele gevallen verdraaiden zij de wegen des Heren; om die reden dus begaven Alma en zijn broeders zich naar het land om hun het woord te prediken."},{"vNo":12,"txt":" Welnu, toen zij in het land waren aangekomen, zie, tot hun verbazing zagen zij dat de Zoramieten synagogen hadden gebouwd, en dat zij zich vergaderden op één dag van de week, welke dag zij de dag des Heren noemden; en zij aanbaden op een wijze die Alma en zijn broeders nog nooit hadden gezien;"},{"vNo":13,"txt":" want midden in hun synagoge hadden zij een plek laten opbouwen, een plek om op te staan, die hoog boven het hoofd was; en erbovenop was slechts plaats voor één persoon."},{"vNo":14,"txt":" Welnu, wie aanbidden wilde, moest zich naar voren begeven en erop gaan staan, en zijn handen naar de hemel uitstrekken en met luide stem roepen, zeggende:"},{"vNo":15,"txt":" Heilige, heilige God; wij geloven dat Gij God zijt, en wij geloven dat Gij heilig zijt, en dat Gij een geest waart, en dat Gij een geest zijt, en dat Gij voor eeuwig een geest zult zijn."},{"vNo":16,"txt":" Heilige God, wij geloven dat Gij ons van onze broeders hebt afgescheiden; en wij geloven niet in de overlevering van onze broeders die hun werd overgedragen door de kinderlijkheid van hun vaderen; wij geloven echter dat Gij ons hebt uitverkoren om uw heilige kinderen te zijn; en tevens hebt Gij ons bekendgemaakt dat er geen Christus zal zijn."},{"vNo":17,"txt":" Maar Gij zijt dezelfde gisteren, heden en voor eeuwig; en Gij hebt ons uitverkoren om behouden te worden, terwijl allen om ons heen zijn uitverkoren om door uw verbolgenheid te worden neergeworpen in de hel; voor die heiligheid danken wij U, o God; en wij danken U ook dat Gij ons hebt uitverkoren, zodat wij niet worden weggeleid, de dwaze overleveringen van onze broeders achterna, die hen kluisteren aan een geloof in Christus, waardoor hun hart ertoe wordt gebracht ver van U, onze God, af te dwalen."},{"vNo":18,"txt":" En wederom danken wij U, o God, dat wij een uitverkoren en heilig volk zijn. Amen."},{"vNo":19,"txt":" Nu geschiedde het, nadat Alma en zijn broeders en zijn zonen die gebeden hadden gehoord, dat zij bovenmate verbaasd waren."},{"vNo":20,"txt":" Want zie, eenieder ging erheen en sprak hetzelfde gebed uit."},{"vNo":21,"txt":" Nu noemden zij die plaats Rameümptom, hetgeen betekent: de heilige staanplaats."},{"vNo":22,"txt":" Welnu, vanaf die staanplaats zonden zij allen, ja, eenieder, precies hetzelfde gebed op tot God, hun God dankende dat zij door Hem waren uitverkoren, dat Hij hen niet wegleidde, de overlevering van hun broeders achterna, en dat hun hart niet was weggestolen om in toekomstige dingen te geloven, waarvan zij niets wisten."},{"vNo":23,"txt":" Welnu, nadat alle mensen op die wijze hun dank hadden betuigd, keerden zij terug naar huis en spraken niet meer over hun God totdat zij wederom bijeen waren bij de heilige staanplaats om volgens hun wijze dank te betuigen."},{"vNo":24,"txt":" Toen nu Alma dat zag, was zijn hart bedroefd; want hij zag dat zij een goddeloos en verkeerd volk waren; ja, hij zag dat hun hart was gezet op goud en op zilver en op allerlei prachtige goederen."},{"vNo":25,"txt":" Ja, en hij zag ook dat hun hart, in hun hoogmoed, tot luidruchtige grootspraak verheven was."},{"vNo":26,"txt":" En hij verhief zijn stem tot de hemel en riep uit, zeggende: O, hoe lang nog, o Heer, zult Gij toestaan dat uw dienstknechten hier beneden in het vlees wonen om zulke grove goddeloosheid onder de mensenkinderen te aanschouwen?"},{"vNo":27,"txt":" Zie, o God, zij roepen U aan, maar toch is hun hart verzwolgen in hun hoogmoed. Zie, o God, zij roepen U aan met hun mond, terwijl zij opgeblazen zijn, ja, bovenmate, door de ijdelheden der wereld."},{"vNo":28,"txt":" Zie, o mijn God, hun kostbare kleding en hun ringetjes en hun armbanden en hun gouden sieraden en al hun kostbaarheden waarmee zij getooid zijn; en zie, hun hart is daarop gezet, maar toch roepen zij U aan en zeggen: Wij danken U, o God, want wij zijn U een uitverkoren volk, terwijl anderen verloren zullen gaan."},{"vNo":29,"txt":" Ja, en zij zeggen dat Gij het hun hebt bekendgemaakt dat er geen Christus zal zijn."},{"vNo":30,"txt":" O Here God, hoe lang zult Gij toestaan dat er zulke goddeloosheid en ontrouw onder dit volk bestaat? O Heer, wilt Gij mij kracht geven om mijn zwakheden te dragen. Want ik ben zwak en zulke goddeloosheid onder dit volk pijnigt mijn ziel."},{"vNo":31,"txt":" O Heer, mijn hart is buitengewoon bedroefd; wilt Gij mijn ziel in Christus troosten. O Heer, wilt Gij mij kracht geven, opdat ik dit leed, dat mij wegens de ongerechtigheid van dit volk zal treffen, met geduld zal kunnen doorstaan."},{"vNo":32,"txt":" O Heer, wilt Gij mijn ziel troosten en mij succes geven, en ook mijn medearbeiders, die bij mij zijn — ja, Ammon en Aäron en Omner, en ook Amulek en Zeëzrom, en ook mijn beide zonen — ja, wilt Gij ook hen allen troosten, o Heer. Ja, wilt Gij hun ziel in Christus troosten."},{"vNo":33,"txt":" Wilt Gij hun kracht geven, opdat zij hun leed, dat hen wegens de ongerechtigheden van dit volk zal treffen, zullen kunnen dragen."},{"vNo":34,"txt":" O Heer, wilt Gij ons geven dat wij erin zullen slagen hen wederom tot U te brengen in Christus."},{"vNo":35,"txt":" Zie, o Heer, hun ziel is kostbaar en velen van hen zijn onze broeders; daarom, o Heer, geef ons kracht en wijsheid om dezen, onze broeders, wederom tot U te kunnen brengen."},{"vNo":36,"txt":" Nu geschiedde het, toen Alma die woorden had gezegd, dat hij zijn handen op allen legde die bij hem waren. En zie, zodra hij zijn handen op hen legde, werden zij vervuld met de Heilige Geest."},{"vNo":37,"txt":" En daarna gingen zij uit elkaar en waren niet bezorgd over wat zij zouden eten, of wat zij zouden drinken, of waarmee zij zich zouden kleden."},{"vNo":38,"txt":" En de Heer zag naar hen om, zodat zij geen honger zouden lijden, noch dorst lijden; ja, en Hij gaf hun ook kracht, zodat zij generlei benauwingen zouden lijden die niet zouden worden verzwolgen door de vreugde in Christus. Nu was dat volgens het gebed van Alma, en wel omdat hij in geloof bad."}]}