{"heading":"Amulek getuigt dat het woord tot behoudenis in Christus is — Tenzij er een verzoening wordt teweeggebracht, moet het gehele mensdom verloren gaan — De gehele wet van Mozes wijst op het offer van de Zoon van God — Het eeuwige verlossingsplan is gebaseerd op geloof en bekering — Bid om stoffelijke en geestelijke zegeningen — Dit leven is de tijd voor de mens om zich erop voor te bereiden God te ontmoeten — Bewerk uw behoudenis in de vreze Gods. Ongeveer 74 v.C.","prevAbbr":"alma","nextAbbr":"alma","prevNo":33,"nextNo":35,"chapterTitle":"Het boek Alma 34","prevTitle":"Het boek Alma 33","nextTitle":"Het boek Alma 35","verses":[{"vNo":1,"txt":"               En nu geschiedde het, nadat Alma deze woorden tot hen gesproken had, dat hij op de grond ging zitten; en Amulek stond op en begon hun te leren, zeggende:"},{"vNo":2,"txt":" Mijn broeders, ik denk dat het onmogelijk is dat gij onkundig zijt van de dingen die zijn gezegd over de komst van Christus, die volgens ons onderricht de Zoon van God is; ja, ik weet dat die dingen u overvloedig zijn geleerd vóór uw afscheiding van ons."},{"vNo":3,"txt":" En daar gij van mijn geliefde broeder verlangd hebt dat hij u zou bekendmaken wat gij wegens uw rampspoed behoort te doen; en hij heeft een weinig tot u gesproken om uw gedachten voor te bereiden; ja, en hij heeft u aangespoord tot geloof en tot geduld —"},{"vNo":4,"txt":" ja, zelfs dat gij voldoende geloof zoudt hebben om tenminste het woord in uw hart te zaaien om de goedheid ervan op de proef te stellen."},{"vNo":5,"txt":" En wij hebben gezien dat de grote vraag in uw gedachten is, of het woord in de Zoon van God is, of dat er geen Christus zal zijn."},{"vNo":6,"txt":" En ook hebt gij gezien dat mijn broeder u herhaaldelijk heeft bewezen dat het woord tot behoudenis in Christus is."},{"vNo":7,"txt":" Mijn broeder heeft zich beroepen op de woorden van Zenos — dat de verlossing door middel van de Zoon van God komt — en ook op de woorden van Zenock; en hij heeft zich ook op Mozes beroepen, om te bewijzen dat deze dingen waar zijn."},{"vNo":8,"txt":" En nu, zie, ook ik getuig tot u dat deze dingen waar zijn. Zie, ik zeg u dat ik weet dat Christus onder de mensenkinderen zal komen om de overtredingen van zijn volk op Zich te nemen, en dat Hij verzoening zal doen voor de zonden der wereld; want de Here God heeft het gesproken."},{"vNo":9,"txt":" Want het is noodzakelijk dat er een verzoening wordt teweeggebracht; want volgens het grote plan van de eeuwige God moet er een verzoening worden teweeggebracht, omdat anders het gehele mensdom onvermijdelijk verloren moet gaan; ja, allen zijn verstokt; ja, allen zijn gevallen en afgedwaald, en moeten verloren gaan ware het niet voor de verzoening die noodzakelijkerwijs zal worden teweeggebracht."},{"vNo":10,"txt":" Want het is noodzakelijk dat er een groot en laatste offer zal zijn; ja, geen offer van een mens, noch van een dier, noch van enigerlei gevogelte; want het zal geen offer door een mens zijn; want het moet een oneindig en eeuwig offer zijn."},{"vNo":11,"txt":" Nu is er geen enkel mens die zijn eigen bloed kan offeren waarmee verzoening voor de zonden van een ander wordt gedaan. Welnu, indien iemand moordt, zie, zal onze wet — die rechtvaardig is — het leven van zijn broeder nemen? Ik zeg u, neen."},{"vNo":12,"txt":" Maar de wet eist het leven van hem die gemoord heeft; daarom kan niets minder dan een oneindige verzoening voldoende zijn voor de zonden der wereld."},{"vNo":13,"txt":" Daarom is het noodzakelijk dat er een groot en laatste offer zal zijn, en dan zal er een eind komen — ofwel het is raadzaam dat er een eind zal komen — aan het vergieten van bloed; dan zal de wet van Mozes vervuld zijn; ja, zij zal geheel vervuld zijn, iedere jota en tittel, en niets zal onvervuld zijn voorbijgegaan."},{"vNo":14,"txt":" En zie, dat is de gehele betekenis der wet, die in ieder opzicht wijst op dat grote en laatste offer; en dat grote en laatste offer zal de Zoon van God zijn, ja, oneindig en eeuwig."},{"vNo":15,"txt":" En aldus brengt Hij het heil aan allen die in zijn naam geloven; en dit is het doel van dat laatste offer: het teweegbrengen van de innerlijke barmhartigheid, die de gerechtigheid overmeestert en de mensen de middelen verschaft waardoor zij geloof tot bekering kunnen hebben."},{"vNo":16,"txt":" En aldus kan de barmhartigheid de eisen der gerechtigheid bevredigen en hen met de armen der geborgenheid omsluiten, terwijl hij die geen geloof tot bekering oefent aan de gehele wet van de eisen der gerechtigheid is blootgesteld; daarom is het grote en eeuwige verlossingsplan alleen van kracht voor hem die geloof tot bekering heeft."},{"vNo":17,"txt":" God geve u dus, mijn broeders, dat gij zult beginnen uw geloof tot bekering te oefenen, dat gij begint zijn heilige naam aan te roepen, opdat Hij jegens u barmhartig zal zijn;"},{"vNo":18,"txt":" ja, roept Hem aan om barmhartigheid, want Hij is machtig om te redden."},{"vNo":19,"txt":" Ja, verootmoedigt u en volhardt in gebed tot Hem."},{"vNo":20,"txt":" Roept Hem aan wanneer gij op uw velden zijt, ja, voor al uw kudden."},{"vNo":21,"txt":"               Roept Hem aan in uw huis, ja, voor uw gehele huisgezin, zowel des ochtends als des middags als des avonds."},{"vNo":22,"txt":" Ja, roept Hem aan tegen de macht van uw vijanden."},{"vNo":23,"txt":" Ja, roept Hem aan tegen de duivel, die een vijand is van alle gerechtigheid."},{"vNo":24,"txt":" Roept Hem aan voor de gewassen op uw velden, opdat gij er voorspoedig mee zult zijn."},{"vNo":25,"txt":" Roept aan voor de kudden van uw weiden, opdat zij zullen toenemen."},{"vNo":26,"txt":" Maar dat is niet alles; gij moet uw ziel uitstorten in uw binnenkamer, en op uw verborgen plaatsen en in uw wildernis."},{"vNo":27,"txt":" Ja, en wanneer gij de Heer niet aanroept, laat uw hart dan vol zijn en voortdurend in gebed tot Hem uitgaan voor uw welzijn, en ook voor het welzijn van allen die om u heen zijn."},{"vNo":28,"txt":" En nu, zie, mijn geliefde broeders, ik zeg u, denkt niet dat dit alles is; want indien gij, na al die dingen te hebben gedaan, de behoeftigen en de naakten wegzendt, en niet naar de zieken en lijdenden omziet, en niet geeft van uw bezit, indien gij hebt, aan hen die noodlijdend zijn — ik zeg u, indien gij geen van die dingen doet, zie, dan is uw gebedtevergeefs en baat het u niets, en zijt gij als de huichelaars die het geloof verloochenen."},{"vNo":29,"txt":" Daarom, indien gij er niet aan denkt uw naaste lief te hebben, zijt gij als het schuim dat de smelters wegwerpen — omdat het niets waard is — en door de mensen onder de voet wordt getreden."},{"vNo":30,"txt":" En nu, mijn broeders, nadat gij zovele getuigenissen hebt ontvangen, en hebt gezien dat de heilige Schriften van die dingen getuigen, wil ik dat gij naar voren treedt en vruchten voortbrengt tot bekering."},{"vNo":31,"txt":" Ja, ik wil dat gij naar voren treedt en uw hart niet langer verstokt; want zie, het is nu de tijd en de dag van uw behoudenis; en daarom, indien gij u bekeert en uw hart niet verstokt, zal het grote verlossingsplan onmiddellijk op u worden toegepast."},{"vNo":32,"txt":" Want zie, dit leven is de tijd voor de mens om zich erop voor te bereiden God te ontmoeten; ja, zie, de dag van dit leven is de dag voor de mens om zijn arbeid te verrichten."},{"vNo":33,"txt":" En nu, zoals ik u reeds heb gezegd, daar gij zovele getuigenissen hebt ontvangen, smeek ik u dus de dag van uw bekering niet tot het einde uit te stellen; want na de dag van dit leven — die ons is gegeven om ons op de eeuwigheid voor te bereiden — zie, indien wij onze tijd in dit leven niet nuttig besteden, dan komt de nacht van duisternis, waarin geen arbeid kan worden verricht."},{"vNo":34,"txt":" Wanneer gij tot dat vreselijke punt zijt gebracht, kunt gij niet zeggen: ik zal mij bekeren, ik zal tot mijn God terugkeren. Neen, dat kunt gij niet zeggen, want diezelfde geest die uw lichaam in bezit heeft ten tijde dat gij uit dit leven vertrekt, diezelfde geest zal macht hebben om uw lichaam in die eeuwige wereld te bezitten."},{"vNo":35,"txt":" Want zie, indien gij de dag van uw bekering tot aan de dood hebt uitgesteld, zie, dan zijt gij onderworpen aan de geest van de duivel en verzegelt hij u tot de zijne; daarom heeft de Geest des Heren Zich aan u onttrokken en heeft Hij geen plaats in u, en heeft de duivel alle macht over u; en dat is de uiteindelijke toestand der goddelozen."},{"vNo":36,"txt":" En ik weet dat, omdat de Heer heeft gezegd dat Hij niet in onheilige tempels woont, maar woont in het hart der rechtvaardigen; ja, en Hij heeft eveneens gezegd dat de rechtvaardigen zullen aanzitten in zijn koninkrijk om er niet meer uit te gaan; immers hun klederen zullen wit worden gemaakt door het bloed des Lams."},{"vNo":37,"txt":" En nu, mijn geliefde broeders, wil ik dat gij die dingen indachtig zijt en dat gij uw behoudenis in de vreze Gods bewerkt, en dat gij de komst van Christus niet meer loochent;"},{"vNo":38,"txt":" dat gij de Heilige Geest niet meer bestrijdt, maar dat gij Hem ontvangt en de naam van Christus op u neemt; dat gij u verootmoedigt, zelfs tot in het stof, en God in geest en in waarheid aanbidt, waar gij u ook bevindt; en dat gij leeft met dagelijkse dankbetuiging voor de vele barmhartigheden en zegeningen die Hij u schenkt."},{"vNo":39,"txt":" Ja, en ook spoor ik u aan, mijn broeders, het gebed voortdurend indachtig te zijn, zodat gij niet wordt misleid door de verzoekingen van de duivel en hij u niet overweldigt, en gij ten laatsten dage niet zijn onderdaan wordt; want zie, hij beloont u met niets goeds."},{"vNo":40,"txt":" En nu mijn geliefde broeders, spoor ik u aan geduld te hebben en allerlei benauwingen te verdragen, en hen die u uitwerpen wegens uw buitengewone armoede niet te beschimpen, opdat gij geen zondaars wordt zoals zij;"},{"vNo":41,"txt":" maar om geduld te hebben en die benauwingen te verdragen in de onwrikbare hoop dat gij op zekere dag van al uw benauwingen zult uitrusten."}]}