{"heading":"De platen van koper en andere Schriften worden bewaard om zielen te behouden — De Jaredieten werden vernietigd wegens hun goddeloosheid — Hun geheime eden en verbonden moeten voor het volk verborgen gehouden worden — Raadpleeg de Heer bij al uw handelingen — Zoals de Liahona de Nephieten leidde, zo leidt het woord van Christus de mensen tot het eeuwige leven. Ongeveer 74 v.C.","prevAbbr":"alma","nextAbbr":"alma","prevNo":36,"nextNo":38,"chapterTitle":"Het boek Alma 37","prevTitle":"Het boek Alma 36","nextTitle":"Het boek Alma 38","verses":[{"vNo":1,"txt":"                 En nu, mijn zoon Helaman, gebied ik u de kronieken te nemen die aan mij zijn toevertrouwd;"},{"vNo":2,"txt":" en ook gebied ik u een kroniek van dit volk bij te houden, zoals ik heb gedaan op de platen van Nephi, en al die dingen die ik heb bewaard heilig te houden, zoals ik ze heilig heb gehouden; want het is met een wijs doel dat ze worden bewaard."},{"vNo":3,"txt":" En deze platen van koper, die deze graveersels bevatten waarop de kronieken van de heilige Schriften staan, waarin het geslachtsregister van onze voorvaderen staat, ja, vanaf het begin —"},{"vNo":4,"txt":" zie, het is door onze vaderen geprofeteerd dat zij zullen worden bijgehouden en van het ene geslacht op het andere doorgegeven en door de hand des Heren zullen worden behouden en bewaard, totdat zij naar alle natie, geslacht, taal en volk uitgaan, opdat zij zullen weten van de verborgenheden die erop staan."},{"vNo":5,"txt":" En nu, zie, indien ze worden bewaard, moeten zij hun glans behouden; ja, en zij zullen ook hun glans behouden; ja, en zo ook alle platen die heilige Schrift bevatten."},{"vNo":6,"txt":" Nu denkt gij misschien dat dit dwaasheid van mij is; maar zie, ik zeg u dat door kleine en eenvoudige dingen grote dingen worden teweeggebracht; en in vele gevallen worden de wijzen door kleine middelen beschaamd."},{"vNo":7,"txt":" En de Here God werkt door middelen om zijn grote en eeuwige doeleinden teweeg te brengen; en door zeer kleine middelen beschaamt de Heer de wijzen en brengt Hij het behoud van vele zielen tot stand."},{"vNo":8,"txt":" En nu, tot dusver is het wijsheid in het bestel Gods geweest dat die dingen werden bewaard; want zie, zij hebben de gedachten van dit volk verruimd, ja, en velen overtuigd van de dwaling van hun wegen, en hen tot de kennis van hun God gebracht tot behoud van hun ziel."},{"vNo":9,"txt":" Ja, ik zeg u, indien die dingen die in deze kronieken zijn vervat, die op deze platen staan, er niet waren geweest, dan hadden Ammon en zijn broeders niet zovele duizenden Lamanieten kunnen overtuigen van de onjuistheid van de overleveringen van hun vaderen; ja, deze kronieken en hun woorden brachten hen tot bekering; dat wil zeggen, zij brachten hen tot de kennis van de Heer, hun God, en tot blijdschap in Jezus Christus, hun Verlosser."},{"vNo":10,"txt":" En wie weet of zij niet het middel zullen zijn om vele duizenden van hen, ja, en ook vele duizenden van onze halsstarrige broeders, de Nephieten, die nu hun hart in zonde en ongerechtigheden verstokken, tot de kennis van hun Verlosser te brengen?"},{"vNo":11,"txt":" Nu zijn deze verborgenheden mij nog niet volledig bekendgemaakt; daarom zal ik daarover verder zwijgen."},{"vNo":12,"txt":" En het volstaat wellicht alleen te zeggen dat zij met een wijs doel worden bewaard, welk doel God bekend is; want Hij beraadt Zich in wijsheid over al zijn werken, en zijn paden zijn recht, en zijn gang is één eeuwige ronde."},{"vNo":13,"txt":" O, bedenk, bedenk, mijn zoon Helaman, hoe streng de geboden Gods zijn. En Hij heeft gezegd: Indien gij mijn geboden onderhoudt, zult gij voorspoedig zijn in het land — maar indien gij zijn geboden niet onderhoudt, zult gij van zijn tegenwoordigheid worden afgesneden."},{"vNo":14,"txt":" En nu, bedenk, mijn zoon, dat God u deze dingen heeft toevertrouwd, dingen die heilig zijn, die Hij heilig heeft gehouden, en die Hij ook met een wijs doel in zijn bestel zal behouden en bewaren, om zijn kracht aan toekomstige geslachten te kunnen tonen."},{"vNo":15,"txt":" En nu, zie, ik zeg u door de geest van profetie, dat indien gij de geboden Gods overtreedt, zie, dan zullen deze dingen, die heilig zijn, u door de kracht Gods worden ontnomen en zult gij aan Satan worden overgeleverd, opdat hij u zal ziften als kaf voor de wind."},{"vNo":16,"txt":" Indien gij echter de geboden Gods onderhoudt en met deze dingen, die heilig zijn, doet zoals de Heer u gebiedt — want gij moet u voor alles wat gij ermee moet doen tot de Heer wenden — zie, dan kan geen macht op aarde of in de hel ze u ontnemen, want God is machtig in het vervullen van al zijn woorden."},{"vNo":17,"txt":" Want Hij zal al zijn beloften die Hij u doet, vervullen, want Hij heeft ook zijn beloften die Hij onze vaderen deed, vervuld."},{"vNo":18,"txt":" Want Hij beloofde hun dat Hij deze dingen met een wijs doel in zijn bestel zou bewaren, om zijn kracht aan toekomstige geslachten te kunnen tonen."},{"vNo":19,"txt":" En nu, zie, één doel heeft Hij bereikt, en wel het herstel van vele duizenden Lamanieten tot de kennis der waarheid; en Hij heeft zijn kracht in hen getoond, en Hij zal zijn kracht in hen ook nog tonen aan toekomstige geslachten; daarom zullen zij bewaard blijven."},{"vNo":20,"txt":" Daarom gebied ik u, mijn zoon Helaman, nauwgezet te zijn in het vervullen van al mijn woorden, en nauwgezet te zijn in het onderhouden van de geboden Gods zoals die geschreven zijn."},{"vNo":21,"txt":" En nu zal ik met u spreken over die vierentwintig platen, dat gij ze moet bewaren, opdat de verborgenheden en de werken van duisternis en hun geheime werken, ofwel de geheime werken van dat volk dat vernietigd is, dit volk worden onthuld; ja, dat al hun moorden en roverij, en hun plundering, en al hun goddeloosheid en gruwelen dit volk worden onthuld; ja, en dat gij deze uitleggers moet bewaren."},{"vNo":22,"txt":" Want zie, de Heer zag dat zijn volk in duisternis begon te werken, ja, geheime moorden en gruwelen begon te plegen; daarom zeide de Heer: Indien zij zich niet bekeren, zullen zij van het oppervlak der aarde worden weggevaagd."},{"vNo":23,"txt":" En de Heer zeide: Ik zal voor mijn dienstknecht Gazelem een steen bereiden, die in de duisternis zal schijnen als een licht, om te onthullen aan mijn volk dat mij dient, om hun te onthullen de werken van hun broeders, ja, hun geheime werken, hun werken van duisternis, en hun goddeloosheid en gruwelen."},{"vNo":24,"txt":" En nu, mijn zoon, deze uitleggers werden bereid opdat het woord Gods, dat Hij als volgt sprak, zou worden vervuld:"},{"vNo":25,"txt":" Ik zal al hun geheime werken en gruwelen uit de duisternis in het licht brengen; en tenzij zij zich bekeren, zal Ik hen van het oppervlak der aarde wegvagen; en Ik zal al hun geheimen en gruwelen aan het licht brengen voor iedere natie die het land hierna zal bezitten."},{"vNo":26,"txt":" En nu, mijn zoon, zien wij dat zij zich niet hebben bekeerd; daarom zijn zij vernietigd, en tot dusver is het woord Gods vervuld; ja, hun geheime gruwelen zijn uit de duisternis gebracht en ons bekendgemaakt."},{"vNo":27,"txt":" En nu, mijn zoon, gebied ik u al hun eden en hun verbonden en hun overeenkomsten bij hun geheime gruwelen voor u te houden; ja, en al hun tekenen en hun wonderen moet gij voor dit volk verborgen houden, opdat zij ze niet zullen kennen, voor het geval ook zij tot duisternis vervallen en worden vernietigd."},{"vNo":28,"txt":" Want zie, er rust een vervloeking op dit gehele land, dat door de kracht Gods al die bewerkers van duisternis door vernietiging getroffen zullen worden wanneer zij geheel rijp zijn; welnu, ik wil dat dit volk niet wordt vernietigd."},{"vNo":29,"txt":" Daarom moet gij die geheime plannen van hun eden en hun verbonden voor dit volk verborgen houden, en alleen hun goddeloosheid en hun moorden en hun gruwelen aan hen bekendmaken; en gij moet hun leren zulke goddeloosheid en gruwelen en moorden te verafschuwen; en gij moet hun ook leren dat deze mensen werden vernietigd wegens hun goddeloosheid en gruwelen en hun moorden."},{"vNo":30,"txt":" Want zie, zij hebben alle profeten des Heren vermoord die onder hen kwamen om hen over hun ongerechtigheden te onderhouden; en het bloed van hen die zij hebben vermoord, riep tot de Heer, hun God, om wraak op hen die hun moordenaars waren; en aldus werden die bewerkers van duisternis en geheime verenigingen door de oordelen Gods getroffen."},{"vNo":31,"txt":" Ja, en vervloekt zij het land voor eeuwig en altijd voor die bewerkers van duisternis en geheime verenigingen, ja, tot vernietiging toe, tenzij zij zich bekeren voordat zij geheel rijp zijn."},{"vNo":32,"txt":" En nu, mijn zoon, denk aan de woorden die ik tot u heb gesproken; vertrouw die geheime plannen niet toe aan dit volk, maar leer hun eeuwigdurende haat tegen zonde en ongerechtigheid."},{"vNo":33,"txt":"                 Predik hun bekering en geloof in de Heer Jezus Christus; leer hun zich te verootmoedigen en zachtmoedig en nederig van hart te zijn; leer hun iedere verzoeking van de duivel te weerstaan met hun geloof in de Heer Jezus Christus."},{"vNo":34,"txt":" Leer hun om goede werken nooit moede te zijn, maar om zachtmoedig en nederig van hart te zijn; want zodanigen zullen rust vinden voor hun ziel."},{"vNo":35,"txt":" O, denk eraan, mijn zoon, en leer wijsheid in uw jeugd; ja, leer in uw jeugd de geboden Gods te onderhouden."},{"vNo":36,"txt":" Ja, en roep God aan voor al uw onderhoud; ja, laten al uw handelingen tot de Heer zijn, en waarheen gij ook gaat, laat het in de Heer zijn; ja, laten al uw gedachten tot de Heer uitgaan; ja, laten de gevoelens van uw hart voor eeuwig op de Heer zijn gericht."},{"vNo":37,"txt":"                 Raadpleeg de Heer bij al uw handelingen, en Hij zal u ten goede leiden; ja, wanneer gij u des nachts neerlegt, leg u dan neer in de hoede des Heren, opdat Hij over u zal waken in uw slaap; en wanneer gij des ochtends opstaat, laat uw hart dan vol dankbaarheid zijn jegens God; en indien gij die dingen doet, zult gij ten laatsten dage worden verhoogd."},{"vNo":38,"txt":" En nu, mijn zoon, heb ik u iets te zeggen over het voorwerp dat onze vaderen een bal of wegwijzer noemden — ofwel onze vaderen noemden het de Liahona, hetgeen vertaald kompas betekent; en de Heer had het bereid."},{"vNo":39,"txt":" En zie, geen mens kan iets bewerken op de wijze van een dermate merkwaardige makelij. En zie, het werd bereid om onze vaderen de weg te wijzen die zij in de wildernis moesten nemen."},{"vNo":40,"txt":" En het werkte voor hen volgens hun geloof in God; indien zij dus het geloof hadden om erop te vertrouwen dat God die naalden de weg kon laten aangeven die zij moesten gaan, zie, dan geschiedde het; daarom bezaten zij dat wonder, en nog vele andere wonderen die van dag tot dag door de kracht Gods werden verricht."},{"vNo":41,"txt":" Hoewel die wonderen door kleine middelen tot stand werden gebracht, toonde het hun wonderbare werken. Zij waren traag en vergaten hun geloof en ijver te oefenen, en dan hielden die wonderbare werken op en vorderden zij niet met hun reis;"},{"vNo":42,"txt":" daarom bleven zij in de wildernis, of zij namen geen directe koers, en werden door honger en dorst gekweld wegens hun overtredingen."},{"vNo":43,"txt":" En nu, mijn zoon, wil ik dat gij begrijpt dat die dingen niet zonder een afschaduwing zijn; want als onze vaderen traag waren om aandacht te schenken aan dat kompas — nu waren dat stoffelijke dingen — waren zij niet voorspoedig; en zo is het ook met geestelijke dingen."},{"vNo":44,"txt":" Want zie, het is even gemakkelijk aandacht te schenken aan het woord van Christus, dat u een rechte koers wijst naar eeuwige gelukzaligheid, als het voor onze vaderen was om aandacht te schenken aan dat kompas, dat hun een rechte koers wees naar het beloofde land."},{"vNo":45,"txt":" En nu zeg ik, bevat dit geen zinnebeeld? Want even zeker als die wegwijzer onze vaderen — door zijn koers te volgen — naar het beloofde land bracht, zo zullen de woorden van Christus — indien wij hun koers volgen — ons voorbij dit tranendal naar een veel beter land van belofte voeren."},{"vNo":46,"txt":" O, mijn zoon, laten wij niet traag zijn omdat de weg gemakkelijk is; want zo verging het onze vaderen; want zo was het voor hen bereid: dat zij zouden leven indien zij keken; en zo is het ook met ons. De weg is bereid, en indien wij kijken, kunnen wij voor eeuwig leven."},{"vNo":47,"txt":" En nu, mijn zoon, zie toe dat gij zorg draagt voor deze heilige dingen, ja, zie toe dat gij vertrouwt op God en leeft. Ga heen tot dit volk en verkondig het woord, en wees ernstig. Mijn zoon, vaarwel."}]}