{"heading":"Alma doopt duizenden bekeerlingen — Ongerechtigheid doet haar intrede in de kerk waardoor zij in haar vooruitgang wordt belemmerd — Nephihah wordt aangesteld als opperrechter — Alma wijdt zich als hogepriester aan de bediening. Ongeveer 86–83 v.C.","prevAbbr":"alma","nextAbbr":"alma","prevNo":3,"nextNo":5,"chapterTitle":"Het boek Alma 4","prevTitle":"Het boek Alma 3","nextTitle":"Het boek Alma 5","verses":[{"vNo":1,"txt":"               Nu geschiedde het in het zesde jaar van de regering der rechters over het volk van Nephi, dat er twisten noch oorlogen in het land Zarahemla waren;"},{"vNo":2,"txt":" maar het volk leed, ja zij leden zeer wegens het verlies van hun broeders, en ook wegens het verlies van hun kudden kleinvee en runderen, en ook wegens het verlies van hun graanvelden, die door de Lamanieten waren vertrapt en vernield."},{"vNo":3,"txt":" En zo groot was hun lijden dat iedere ziel reden had om te treuren; en zij geloofden dat het de oordelen Gods waren die hun waren gezonden wegens hun goddeloosheid en hun gruwelen; daarom werden zij wakker geschud tot een herinnering aan hun plicht."},{"vNo":4,"txt":" En zij begonnen de kerk steviger te vestigen; ja, en velen lieten zich dopen in de wateren van Sidon en sloten zich aan bij de kerk van God; ja, zij lieten zich dopen door de hand van Alma, die was gewijd tot hogepriester over het volk der kerk door de hand van zijn vader Alma."},{"vNo":5,"txt":" En het geschiedde in het zevende jaar van de regering der rechters dat ongeveer drieduizend vijfhonderd zielen zich aansloten bij de kerk van God en zich lieten dopen. En zo eindigde het zevende jaar van de regering der rechters over het volk van Nephi; en er was blijvende vrede in al die tijd."},{"vNo":6,"txt":" En het geschiedde in het achtste jaar van de regering der rechters dat het volk der kerk hoogmoedig begon te worden wegens hun buitengewone rijkdommen, en hun fijne zijden stoffen, en hun getweernd fijn linnen, en wegens hun vele kleinvee en runderen, en hun goud en hun zilver, en allerlei waardevolle zaken, die zij door hun noeste arbeid hadden verkregen; en in al die dingen verhieven zij zich in de hoogmoed van hun ogen, want zij begonnen zeer kostbare kleding te dragen."},{"vNo":7,"txt":" Nu was dit de oorzaak van groot leed voor Alma, ja, en voor vele van de mensen die Alma had gewijd om leraren en priesters en ouderlingen over de kerk te zijn; ja, velen van hen waren zeer bedroefd over de goddeloosheid die zij onder hun volk zagen ontstaan."},{"vNo":8,"txt":" Want zij zagen en aanschouwden met grote droefenis dat het volk der kerk zich in de hoogmoed van hun ogen begon te verheffen en hun hart op rijkdommen en op de ijdelheden der wereld begon te zetten; dat zij elkaar begonnen te minachten en diegenen begonnen te vervolgen die niet naar hun wil en welbehagen geloofden."},{"vNo":9,"txt":" En aldus begonnen er, in dit achtste jaar van de regering der rechters, grote twisten onder het volk der kerk te ontstaan; ja, er was afgunst en strijd en kwaadwilligheid en vervolging en hoogmoed, die zelfs de hoogmoed overtrof van hen die niet tot de kerk van God behoorden."},{"vNo":10,"txt":" En aldus eindigde het achtste jaar van de regering der rechters; en de goddeloosheid der kerk was een groot struikelblok voor hen die niet tot de kerk behoorden; en aldus begon de vooruitgang van de kerk af te nemen."},{"vNo":11,"txt":" En het geschiedde in het begin van het negende jaar dat Alma de goddeloosheid der kerk zag, en hij zag ook dat het voorbeeld van de kerk diegenen die niet geloofden van de ene ongerechtigheid naar de andere begon te voeren, hetgeen leidde tot de vernietiging van het volk."},{"vNo":12,"txt":" Ja, hij zag grote ongelijkheid onder het volk, waarbij sommigen zich verhieven in hun hoogmoed, anderen verachtten en de behoeftigen en de naakten en hen die honger en dorst hadden en hun die ziek en lijdende waren, de rug toekeerden."},{"vNo":13,"txt":" Nu was dit een grote oorzaak van weeklagen onder het volk, terwijl anderen zich verootmoedigden en diegenen te hulp kwamen die hun hulp nodig hadden, bijvoorbeeld door de armen en de behoeftigen te geven van hun bezit, de hongerigen te voeden en allerlei leed te verdragen ter wille van Christus die volgens de geest van profetie zou komen;"},{"vNo":14,"txt":" want zij zagen uit naar die dag, en behielden aldus vergeving van hun zonden; en zij waren met grote vreugde vervuld wegens de opstanding der doden, volgens de wil en de macht van Jezus Christus en zijn bevrijding uit de banden des doods."},{"vNo":15,"txt":" En nu geschiedde het dat Alma, toen hij het leed had gezien van de ootmoedige volgelingen van God, en de vervolgingen waarmee zij door het overige deel van zijn volk werden overstelpt, en al hun ongelijkheid, zeer bedroefd werd; evenwel verliet de Geest des Heren hem niet."},{"vNo":16,"txt":" En hij koos een wijs man, die zich onder de ouderlingen der kerk bevond, en machtigde hem volgens de stem van het volk, zodat hij de macht zou hebben om wetten uit te vaardigen volgens de wetten die al gegeven waren, en om die uit te voeren naargelang de goddeloosheid en de misdaden van het volk."},{"vNo":17,"txt":" Nu was de naam van deze man Nephihah, en hij werd aangesteld als opperrechter; en hij zat op de rechterstoel om recht te spreken en het volk te regeren."},{"vNo":18,"txt":" Nu verleende Alma hem niet het ambt van hogepriester over de kerk, maar behield het ambt van hogepriester voor zichzelf; de rechterstoel droeg hij echter over aan Nephihah."},{"vNo":19,"txt":" En dat deed hij om zelf onder zijn volk, ofwel onder het volk van Nephi, te kunnen uitgaan om hun het woord Gods te prediken, om hen ertoe op te wekken hun plicht indachtig te zijn, en om, door het woord Gods, alle hoogmoed en listigheid en alle twisten die er onder zijn volk waren, uit te roeien; want hij zag geen andere wijze om hen terug te winnen dan door hen onder druk te zetten met een onvervalst getuigenis tegen hen."},{"vNo":20,"txt":" En aldus droeg Alma de rechterstoel over aan Nephihah in het begin van het negende jaar van de regering der rechters over het volk van Nephi, en zelf wijdde hij zich geheel aan het hoge priesterschap van de heilige orde Gods, en aan het getuigenis van het woord, volgens de geest van openbaring en profetie."}]}