{"heading":"De mensen komen in de opstanding tevoorschijn tot een staat van oneindig geluk of oneindige ellende — Goddeloosheid heeft nooit geluk betekend — Vleselijk gezinden zijn zonder God in de wereld — Bij de herstelling ontvangt ieder mens de kenmerken en eigenschappen terug die hij in de sterfelijkheid heeft verworven. Ongeveer 74 v.C.","prevAbbr":"alma","prevNo":40,"nextAbbr":"alma","nextNo":42,"chapterTitle":"Het boek Alma 41","verses":[{"vNo":"1 ","txt":"En nu, mijn zoon, heb ik iets te zeggen aangaande de herstelling waarover gesproken is; want zie, sommigen hebben de Schriften verdraaid en zijn wegens deze zaak ver afgedwaald. En ik bemerk dat ook uw gemoed daarover verontrust is geweest. Maar zie, ik zal het u uitleggen."},{"vNo":"2 ","txt":"Ik zeg u, mijn zoon, dat het herstellingsplan noodzakelijk is volgens de gerechtigheid Gods; want het is noodzakelijk dat alle dingen tot hun juiste orde worden hersteld. Zie, volgens de macht en opstanding van Christus is het noodzakelijk en rechtmatig dat de ziel van de mens tot zijn lichaam wordt hersteld, en dat ieder deel van het lichaam tot zichzelf wordt hersteld."},{"vNo":"3 ","txt":"En het is noodzakelijk volgens de gerechtigheid Gods dat de mensen naar hun werken worden geoordeeld; en dat zij ook — indien hun werken in dit leven goed zijn geweest, en de verlangens van hun hart goed zijn geweest — ten laatsten dage worden hersteld tot hetgeen goed is."},{"vNo":"4 ","txt":"En indien hun werken kwaad zijn, zullen die hun ten kwade worden hersteld. Daarom zullen alle dingen tot hun juiste orde worden hersteld, ieder ding tot zijn natuurlijke gedaante — sterfelijkheid opgewekt tot onsterfelijkheid, verderfelijkheid tot onverderfelijkheid — opgewekt tot eindeloos geluk om het koninkrijk Gods te beërven, of tot eindeloze ellende om het koninkrijk des duivels te beërven, de een aan de ene zijde, de ander aan de andere zijde —"},{"vNo":"5 ","txt":"de een opgewekt tot geluk volgens zijn verlangens naar geluk, of tot het goede volgens zijn verlangens naar het goede; en de ander tot het kwade volgens zijn verlangens naar het kwade; want zoals hij de gehele dag lang heeft verlangd kwaad te doen, zo zal hij ook zijn beloning van het kwaad ontvangen wanneer de nacht komt."},{"vNo":"6 ","txt":"En zo is het ook aan de andere zijde. Indien hij zich van zijn zonden heeft bekeerd en tot het einde van zijn dagen rechtvaardigheid heeft verlangd, zo zal hij ook met rechtvaardigheid worden beloond."},{"vNo":"7 ","txt":"Zij zijn het die door de Heer worden verlost; ja, zij zijn het die worden weggenomen, die worden bevrijd uit die eindeloze nacht van duisternis; en aldus staan of vallen zij; want zie, zij mogen zelf oordelen, om hetzij goed, hetzij kwaad te doen."},{"vNo":"8 ","txt":"Welnu, de besluiten van God zijn onveranderlijk; daarom, de weg is bereid, zodat eenieder die wil, die kan bewandelen en worden gered."},{"vNo":"9 ","txt":"En nu zie, mijn zoon, waag geen enkele overtreding meer tegen uw God op die punten van de leer waartegen gij het tot dusver hebt gewaagd zonde te begaan."},{"vNo":"10 ","txt":"Denk niet, omdat er is gesproken over herstelling, dat gij zult worden hersteld van zonde tot geluk. Zie, ik zeg u, goddeloosheid heeft nooit geluk betekend."},{"vNo":"11 ","txt":"En nu, mijn zoon, allen die in een natuurlijke staat verkeren, of liever gezegd, in een vleselijke staat, bevinden zich in de gal van bitterheid en in de boeien der ongerechtigheid; zij zijn zonder God in de wereld en hebben zich tegen de aard van God gekeerd; daarom bevinden zij zich in een staat die in strijd is met de aard van het geluk."},{"vNo":"12 ","txt":"En nu, zie, is de betekenis van het woord herstelling iets uit een natuurlijke staat te halen en het in een onnatuurlijke staat te plaatsen, of het in een staat te plaatsen die tegenovergesteld is aan zijn natuur?"},{"vNo":"13 ","txt":"O, mijn zoon, dat is niet het geval; want de betekenis van het woord herstelling is kwaad wederom voor kwaad terug te krijgen, of vleselijk voor vleselijk, of duivels voor duivels — goed voor wat goed is; rechtvaardig voor wat rechtvaardig is; rechtmatig voor wat rechtmatig is; barmhartig voor wat barmhartig is."},{"vNo":"14 ","txt":"Daarom, mijn zoon, zie toe barmhartig jegens uw broeders te zijn; handel rechtmatig, oordeel rechtvaardig, en doe voortdurend goed; en indien gij al die dingen doet, dan zult gij uw beloning ontvangen; ja, gij zult barmhartigheid wederom tot u hersteld krijgen; gij zult rechtmatigheid wederom tot u hersteld krijgen; gij zult een rechtvaardig oordeel wederom tot u hersteld krijgen; en gij zult het goede wederom aan u vergoed krijgen."},{"vNo":"15 ","txt":"Want hetgeen gij van u doet uitgaan, zal wederom tot u terugkeren en worden hersteld; daarom veroordeelt het woord herstelling de zondaar in grotere mate en rechtvaardigt hem niet in het minst."}]}