{"heading":"Het sterfelijke leven is een proeftijd om de mens in staat te stellen zich te bekeren en God te dienen — De val heeft de stoffelijke en de geestelijke dood voor het gehele mensdom tot gevolg gehad — Verlossing volgt op bekering — God zelf doet verzoening voor de zonden der wereld — Barmhartigheid is voor hen die zich bekeren — Alle anderen zijn onderhevig aan Gods gerechtigheid — Barmhartigheid is het gevolg van de verzoening — Alleen de werkelijk boetvaardigen worden gered. Ongeveer 74 v.C.","prevAbbr":"alma","prevNo":41,"nextAbbr":"alma","nextNo":43,"chapterTitle":"Het boek Alma 42","verses":[{"vNo":"1 ","txt":"En nu mijn zoon, bemerk ik dat er nog iets is wat uw gemoed verontrust, iets wat gij niet kunt begrijpen — iets wat te maken heeft met de gerechtigheid Gods bij de bestraffing van de zondaar; want gij tracht te veronderstellen dat het onrechtvaardig is dat de zondaar naar een staat van ellende wordt verwezen."},{"vNo":"2 ","txt":"Zie nu, mijn zoon, ik zal u deze zaak uitleggen. Want zie, toen de Here God onze eerste ouders had weggezonden uit de hof van Eden om de aardbodem te bebouwen waaruit zij genomen waren — ja, Hij haalde de mens eruit en Hij plaatste aan het oostelijke einde van de hof van Eden cherubs en een vlammend zwaard dat zich naar alle kanten wendde om de boom des levens te bewaken —"},{"vNo":"3 ","txt":"welnu, wij zien dat de mens als God was geworden, kennende goed en kwaad; en opdat hij zijn hand niet zou uitstrekken en ook van de boom des levens zou nemen, en zou eten en voor eeuwig leven, plaatste de Here God cherubs en het vlammend zwaard, opdat hij niet van de vrucht zou nemen —"},{"vNo":"4 ","txt":"en aldus zien wij dat de mens een tijd was vergund om zich te bekeren, ja, een proeftijd, een tijd om zich te bekeren en God te dienen."},{"vNo":"5 ","txt":"Want zie, indien Adam zijn hand onmiddellijk had uitgestrekt en van de boom des levens had genomen, zou hij, volgens het woord Gods, voor eeuwig hebben geleefd en geen ruimte voor bekering hebben gehad; ja, en tevens zou het woord Gods ledig zijn geweest en het grote heilsplan zou zijn verijdeld."},{"vNo":"6 ","txt":"Maar zie, het was de mens beschikt om te sterven — zoals zij dus van de boom des levens waren afgesneden, zo zouden zij van het oppervlak der aarde worden weggevaagd — en de mens ging voor eeuwig verloren, ja, hij werd de gevallen mens."},{"vNo":"7 ","txt":"En nu, daaruit ziet gij dat onze eerste ouders zowel stoffelijk als geestelijk van de tegenwoordigheid des Heren werden afgesneden; en zo zien wij dat zij mensen werden die volgens hun eigen wil konden handelen."},{"vNo":"8 ","txt":"Welnu, zie, het was niet raadzaam dat de mens uit die stoffelijke dood werd teruggewonnen, want dat zou het grote plan van geluk hebben vernietigd."},{"vNo":"9 ","txt":"Daarom, omdat de ziel nooit kon sterven en de val zowel een geestelijke als een stoffelijke dood over het gehele mensdom had gebracht — dat wil zeggen, zij waren afgesneden van de tegenwoordigheid des Heren — was het noodzakelijk dat het mensdom uit die geestelijke dood werd teruggewonnen."},{"vNo":"10 ","txt":"Daarom, omdat zij vleselijk, zinnelijk en duivels van aard waren geworden, werd die proefstaat voor hen een staat om zich voor te bereiden; het werd een voorbereidende staat."},{"vNo":"11 ","txt":"En nu, mijn zoon, bedenk dat als er geen verlossingsplan was — als het terzijde werd gelegd — hun ziel, zodra zij dood waren, ellendig zou zijn, daar zij van de tegenwoordigheid des Heren zouden zijn afgesneden."},{"vNo":"12 ","txt":"En nu, er was geen middel om de mensen terug te winnen uit die gevallen staat die de mens over zichzelf had gebracht door zijn eigen ongehoorzaamheid;"},{"vNo":"13 ","txt":"daarom kon het verlossingsplan volgens de gerechtigheid alleen worden verwezenlijkt op voorwaarde van de bekering van de mens in die proefstaat, ja, die voorbereidende staat; want alleen op die voorwaarde kon de barmhartigheid van kracht zijn zonder het werk der gerechtigheid te vernietigen. Nu kon het werk der gerechtigheid niet vernietigd worden; anders zou God ophouden God te zijn."},{"vNo":"14 ","txt":"En aldus zien wij dat het gehele mensdom was gevallen en zich in de greep der gerechtigheid bevond; ja, de gerechtigheid Gods, die hen voor eeuwig had overgeleverd om van zijn tegenwoordigheid afgesneden te zijn."},{"vNo":"15 ","txt":"En nu, het plan van barmhartigheid kon niet worden verwezenlijkt, tenzij er een verzoening werd gedaan; daarom verzoent God zelf de zonden der wereld om het plan van barmhartigheid te verwezenlijken, om de eisen der gerechtigheid te bevredigen, opdat God een volmaakt, rechtvaardig God zou zijn, en tevens een barmhartig God."},{"vNo":"16 ","txt":"Welnu, bekering kon de mens niet ten deel vallen, tenzij er een straf — die ook eeuwig was, zoals het leven van de ziel dat zou zijn — was vastgesteld tegenover het plan van geluk, dat ook even eeuwig was als het leven van de ziel."},{"vNo":"17 ","txt":"Welnu, hoe kon een mens zich bekeren indien hij niet had gezondigd? Hoe kon hij zondigen indien er geen wet was? Hoe kon er een wet zijn indien er geen straf was?"},{"vNo":"18 ","txt":"Welnu, er was een straf vastgesteld en een rechtvaardige wet gegeven, die bij de mens gewetenswroeging veroorzaakte."},{"vNo":"19 ","txt":"Welnu, indien er geen wet was gegeven dat als een man moordde hij moest sterven, zou hij dan vrezen te sterven als hij moordde?"},{"vNo":"20 ","txt":"En ook, indien er geen wet tegen zonde was gegeven, zouden de mensen niet vrezen te zondigen."},{"vNo":"21 ","txt":"En indien er geen wet was gegeven, wat kon de gerechtigheid dan doen, of de barmhartigheid, wanneer de mensen zondigden; want ze zouden geen aanspraak op het schepsel hebben."},{"vNo":"22 ","txt":"Doch er is een wet gegeven en een straf vastgesteld, en een bekering vergund, op welke bekering de barmhartigheid aanspraak maakt; anders zou de gerechtigheid aanspraak maken op het schepsel en de wet ten uitvoer leggen, en de wet legt de straf op; zo niet, dan zouden de werken der gerechtigheid vernietigd worden, en God zou ophouden God te zijn."},{"vNo":"23 ","txt":"Maar God houdt niet op God te zijn, en de barmhartigheid maakt aanspraak op de boetvaardigen, en de barmhartigheid is het gevolg van de verzoening; en de verzoening brengt de opstanding der doden teweeg; en de opstanding der doden voert de mensen terug in de tegenwoordigheid Gods; en aldus worden zij in zijn tegenwoordigheid teruggebracht om te worden geoordeeld naar hun werken, volgens de wet en de gerechtigheid."},{"vNo":"24 ","txt":"Want zie, de gerechtigheid laat al haar eisen gelden, en ook de barmhartigheid maakt aanspraak op alles wat het hare is; en aldus worden alleen de werkelijk boetvaardigen gered."},{"vNo":"25 ","txt":"Wat? Denkt gij dat de barmhartigheid de gerechtigheid kan beroven? Ik zeg u, neen; in geen enkel opzicht. Zo ja, dan zou God ophouden God te zijn."},{"vNo":"26 ","txt":"En aldus verwezenlijkt God zijn grote en eeuwige doeleinden, die sedert de grondlegging der wereld waren bereid. En aldus komen de redding en de verlossing der mensen tot stand, en tevens hun vernietiging en ellende."},{"vNo":"27 ","txt":"Daarom, o mijn zoon, wie ook wil komen, mag komen en om niet nemen van de wateren des levens; en wie niet wil komen, wordt niet gedwongen te komen; maar ten laatsten dage zal alles tot hem worden hersteld naar zijn werken."},{"vNo":"28 ","txt":"Indien hij kwaad heeft willen doen, en zich tijdens zijn levensdagen niet heeft bekeerd, zie, dan zal hem kwaad worden aangedaan, volgens de herstelling van God."},{"vNo":"29 ","txt":"En nu, mijn zoon, wens ik dat gij u niet meer door deze dingen laat verontrusten, en u alleen door uw zonden laat verontrusten met die onrust die u tot bekering zal verootmoedigen."},{"vNo":"30 ","txt":"O, mijn zoon, ik wens dat gij de gerechtigheid Gods niet meer loochent. Tracht niet uzelf in het minste wegens uw zonden te verontschuldigen door de gerechtigheid Gods te loochenen; maar laat de gerechtigheid Gods, en zijn barmhartigheid en zijn lankmoedigheid de vrije teugel in uw hart; en laat u daardoor tot in het stof verootmoedigen."},{"vNo":"31 ","txt":"En nu, o mijn zoon, gij zijt door God geroepen om het woord tot dit volk te prediken. En nu, mijn zoon, ga heen en verkondig het woord met waarheid en ernst, opdat gij zielen tot bekering zult brengen, zodat het grote plan van barmhartigheid aanspraak op hen zal hebben. En moge God u geven volgens mijn woorden. Amen."}]}