{"heading":"Moroni gebiedt de Lamanieten een vredesverbond te sluiten; anders zullen zij vernietigd worden — Zerahemnah verwerpt het voorstel en de strijd wordt hervat — De legers van Moroni verslaan de Lamanieten. Ongeveer 74–73 v.C.","prevAbbr":"alma","nextAbbr":"alma","prevNo":43,"nextNo":45,"chapterTitle":"Het boek Alma 44","prevTitle":"Het boek Alma 43","nextTitle":"Het boek Alma 45","verses":[{"vNo":1,"txt":"               En het geschiedde dat zij ophielden en zich op een kleine afstand van hen terugtrokken. En Moroni zeide tot Zerahemnah: Zie, Zerahemnah, wij willen geen mannen van het bloed zijn. Gij weet dat gij in onze handen zijt, maar toch willen wij u niet doden."},{"vNo":2,"txt":" Zie, wij zijn niet tegen u ten strijde getrokken om uw bloed ter wille van macht te vergieten; evenmin willen wij iemand onder het juk van het knechtschap brengen. Dat is echter wel de reden dat gij tegen ons zijt opgetrokken; ja, en gij zijt vertoornd op ons wegens onze godsdienst."},{"vNo":3,"txt":" Maar nu, gij ziet dat de Heer met ons is; en gij ziet dat Hij u heeft overgeleverd in onze handen. En nu wil ik dat gij begrijpt dat dit ons is geschied wegens onze godsdienst en ons geloof in Christus. En nu ziet gij dat gij dit geloof van ons niet kunt vernietigen."},{"vNo":4,"txt":" Nu ziet gij dat dit het ware geloof in God is; ja, gij ziet dat God ons zal schragen en behoeden en bewaren zolang wij getrouw zijn aan Hem en aan ons geloof en onze godsdienst; en de Heer zal nooit toestaan dat wij vernietigd worden, tenzij wij tot overtreding vervallen en ons geloof verloochenen."},{"vNo":5,"txt":" En nu, Zerahemnah, gebied ik u in de naam van die almachtige God die onze armen sterk heeft gemaakt, zodat wij macht over u hebben verkregen door ons geloof, door onze godsdienst en door onze aanbiddingsriten en door onze kerk en door de heilige steun die wij onze vrouwen en kinderen verschuldigd zijn, door die vrijheid die ons aan onze landerijen en ons land verbindt; ja, en ook door het bewaren van het heilige woord Gods, waaraan wij al ons geluk te danken hebben; en door alles wat ons hoogst dierbaar is —"},{"vNo":6,"txt":" ja, en dat is niet alles; ik gebied u bij al uw verlangens om te leven, uw oorlogswapens aan ons over te dragen, en wij zullen uw bloed niet zoeken, maar wij zullen uw leven sparen als gij heengaat en niet weer tegen ons ten strijde trekt."},{"vNo":7,"txt":" En nu, als gij dat niet doet, zie, gij zijt in onze handen en ik zal mijn mannen gebieden u aan te vallen en uw lichamen de wonden des doods toe te brengen, zodat gij uitgeroeid wordt; en dan zullen wij zien wie er macht over dit volk zal hebben; ja, wij zullen zien wie er tot knechtschap wordt gebracht."},{"vNo":8,"txt":" En nu geschiedde het, toen Zerahemnah die woorden had gehoord, dat hij naar voren trad en zijn zwaard en zijn kromzwaard en zijn boog aan Moroni overdroeg en tot hem zeide: Zie, hier zijn onze oorlogswapens; wij zullen ze aan u overdragen, maar wij zullen onszelf niet toestaan u een eed te zweren die wij, zoals wij weten, zullen verbreken, en evenzo onze kinderen; neem echter onze oorlogswapens en sta toe dat wij de wildernis intrekken; zo niet dan behouden wij ons zwaard en zullen wij omkomen of overwinnen."},{"vNo":9,"txt":" Zie, wij zijn niet van uw geloof; wij geloven niet dat God het is die ons in uw handen heeft overgeleverd; maar wij geloven dat het uw geslepenheid is die u voor onze zwaarden heeft bewaard. Zie, het zijn uw borstplaten en uw schilden die u hebben bewaard."},{"vNo":10,"txt":" En nu, toen Zerahemnah die woorden beëindigd had, gaf Moroni het zwaard en de oorlogswapens die hij had ontvangen aan Zerahemnah terug, zeggende: Zie, wij zullen de strijd uitvechten."},{"vNo":11,"txt":" Nu kan ik de woorden die ik heb gesproken niet herroepen; daarom, zowaar de Heer leeft, zult gij niet vertrekken, tenzij gij vertrekt met een eed dat gij niet opnieuw zult terugkeren om oorlog tegen ons te voeren. Nu, daar gij in onze handen zijt, zullen wij uw bloed op de aardbodem vergieten, of gij zult u onderwerpen aan de voorwaarden die ik heb gesteld."},{"vNo":12,"txt":" En nu, toen Moroni die woorden had gezegd, behield Zerahemnah zijn zwaard, en hij was vertoornd op Moroni en hij stormde naar voren om Moroni te doden; maar zie, toen hij zijn zwaard ophief, sloeg een van Moroni’s soldaten het ter aarde neer, en het brak bij het gevest af; en hij sloeg ook Zerahemnah, zodanig dat hij hem de scalp afsloeg en die ter aarde viel. En Zerahemnah trok zich van hen terug te midden van zijn soldaten."},{"vNo":13,"txt":" En het geschiedde dat de soldaat die erbij stond, die de scalp van Zerahemnah had afgeslagen, de scalp bij het haar van de grond opraapte en hem op de punt van zijn zwaard legde en hem naar hen uitstak, met luide stem tot hen zeggende:"},{"vNo":14,"txt":" Gelijk deze scalp — die de scalp van uw hoofdman is — ter aarde is gevallen, zo zult gij ter aarde vallen, tenzij gij uw oorlogswapens overgeeft en met een vredesverbond vertrekt."},{"vNo":15,"txt":" Nu waren er velen die, toen zij die woorden hoorden en de scalp op het zwaard zagen, door vrees werden bevangen; en velen traden naar voren en wierpen hun oorlogswapens aan de voeten van Moroni neer en gingen een vredesverbond aan. En zovelen als er een verbond sloten, lieten zij vertrekken de wildernis in."},{"vNo":16,"txt":" Nu geschiedde het dat Zerahemnah buitengewoon verbolgen was, en hij hitste de rest van zijn soldaten op tot toorn, om krachtiger tegen de Nephieten te strijden."},{"vNo":17,"txt":" En nu was Moroni vertoornd wegens de onverzettelijkheid der Lamanieten; daarom gebood hij zijn volk hen aan te vallen en te doden. En het geschiedde dat zij hen begonnen te doden; ja, en de Lamanieten streden met hun zwaarden en uit alle macht."},{"vNo":18,"txt":" Doch zie, hun naakte huid en hun blote hoofd waren aan de scherpe zwaarden der Nephieten blootgesteld; ja, zie, zij werden doorstoken en neergeslagen, ja, en zij vielen buitengewoon snel voor de zwaarden der Nephieten; en zij werden neergemaaid, zoals de soldaat van Moroni had geprofeteerd."},{"vNo":19,"txt":" Toen nu Zerahemnah zag dat zij allen op het punt stonden vernietigd te worden, riep hij Moroni krachtig toe en beloofde dat hij, en ook zijn volk, zich ertoe zouden verbinden jegens hen om nooit meer tegen hen ten strijde te trekken, als zij het leven van de rest spaarden."},{"vNo":20,"txt":" En het geschiedde dat Moroni het werk des doods onder het volk opnieuw liet ophouden. En hij ontnam de Lamanieten hun oorlogswapens; en nadat zij een vredesverbond met hem hadden aangegaan, werd het hun toegestaan te vertrekken de wildernis in."},{"vNo":21,"txt":" Nu werd het aantal van hun doden niet geteld omdat het aantal zo groot was; ja, het aantal van hun doden was buitengewoon groot, zowel onder de Nephieten als onder de Lamanieten."},{"vNo":22,"txt":" En het geschiedde dat zij hun gesneuvelden in de wateren van de Sidon wierpen, en zij zijn meegevoerd en in de diepten der zee begraven."},{"vNo":23,"txt":" En de legers der Nephieten, ofwel van Moroni, keerden terug en kwamen bij hun huizen en hun landerijen."},{"vNo":24,"txt":" En aldus eindigde het achttiende jaar van de regering der rechters over het volk van Nephi. En aldus eindigde de kroniek van Alma, die op de platen van Nephi was geschreven."}]}