{"heading":"Amalickiah gebruikt verraad, moord en intriges om koning der Lamanieten te worden — De Nephitische afgescheidenen zijn nog goddelozer en woester dan de Lamanieten. Ongeveer 72 v.C.","prevAbbr":"alma","nextAbbr":"alma","prevNo":46,"nextNo":48,"chapterTitle":"Het boek Alma 47","prevTitle":"Het boek Alma 46","nextTitle":"Het boek Alma 48","verses":[{"vNo":1,"txt":"                 Nu keren wij in onze kroniek terug naar Amalickiah en hen die met hem de wildernis in waren gevlucht; want zie, hij had hen die hem vergezelden meegenomen en was naar het land Nephi getrokken, onder de Lamanieten, en hij hitste de Lamanieten op tot toorn tegen het volk van Nephi, zodat de koning der Lamanieten een oproep liet uitgaan in geheel zijn land en onder geheel zijn volk, dat zij zich wederom moesten verzamelen om tegen de Nephieten ten strijde te trekken."},{"vNo":2,"txt":" En het geschiedde, toen de oproep onder hen was uitgegaan, dat zij buitengewoon angstig waren; ja, zij vreesden de koning te mishagen, en zij vreesden ook tegen de Nephieten ten strijde te trekken omdat zij misschien hun leven zouden verliezen. En het geschiedde dat zij, of het merendeel van hen, weigerden de bevelen van de koning te gehoorzamen."},{"vNo":3,"txt":" En nu geschiedde het dat de koning wegens hun ongehoorzaamheid verbolgen was; daarom gaf hij Amalickiah het bevel over dat gedeelte van zijn leger dat aan zijn bevelen gehoorzaam was, en beval hem heen te gaan en hen ertoe te dwingen de wapens op te nemen."},{"vNo":4,"txt":" Nu zie, dat was het verlangen van Amalickiah; want daar hij zeer listig was in het bedrijven van het kwade, smeedde hij in zijn hart het plan om de koning der Lamanieten te onttronen."},{"vNo":5,"txt":" En nu had hij het bevel gekregen over dat deel der Lamanieten dat koningsgezind was; en hij streefde ernaar de gunst te verwerven van hen die niet gehoorzaam waren; daarom trok hij op naar de plaats die Onidah werd genoemd, want daar waren alle Lamanieten heen gevlucht; want zij hadden de aantocht van het leger ontdekt, en omdat zij dachten dat het kwam om hen te vernietigen, vluchtten zij naar Onidah, naar de plaats der wapenen."},{"vNo":6,"txt":" En zij hadden een man aangesteld om koning en leider over hen te zijn, daar zij van binnen besloten waren met een vast voornemen zich niet te laten dwingen om tegen de Nephieten op te trekken."},{"vNo":7,"txt":" En het geschiedde dat zij zich hadden verzameld op de top van de berg die Antipas werd genoemd, ter voorbereiding op de strijd."},{"vNo":8,"txt":" Nu was het niet de bedoeling van Amalickiah om hun volgens het gebod van de koning slag te leveren; want zie, het was zijn bedoeling de gunst van de legers der Lamanieten te verwerven, om zichzelf aan hun hoofd te plaatsen en de koning te onttronen en het koninkrijk in bezit te nemen."},{"vNo":9,"txt":" En zie, het geschiedde dat hij zijn leger hun tenten liet opslaan in het dal dat dicht bij de berg Antipas lag."},{"vNo":10,"txt":" En het geschiedde, toen het nacht was, dat hij een geheime gezant naar de berg Antipas zond om te vragen of de leider van hen die op de berg waren, wiens naam Lehonti was, naar de voet van de berg wilde afdalen, want hij wilde met hem spreken."},{"vNo":11,"txt":" En het geschiedde, toen Lehonti de boodschap ontving, dat hij niet durfde afdalen naar de voet van de berg. En het geschiedde dat Amalickiah hem een tweede maal een boodschap zond om hem te vragen af te dalen. En het geschiedde dat Lehonti weigerde; en hij zond hem een derde maal een boodschap."},{"vNo":12,"txt":" En het geschiedde, toen Amalickiah merkte dat hij Lehonti er niet toe kon bewegen van de berg af te dalen, dat hij de berg besteeg welhaast tot Lehonti’s kamp; en hij zond Lehonti een vierde maal zijn boodschap en verzocht hem af te dalen en zijn lijfwachten mee te brengen."},{"vNo":13,"txt":" En het geschiedde, toen Lehonti met zijn lijfwachten naar Amalickiah was afgedaald, dat Amalickiah hem verzocht des nachts met zijn leger af te dalen en die manschappen over wie de koning hem het bevel had gegeven in hun kampen te omsingelen; en hij zou hen in Lehonti’s handen overgeven als hij hem, Amalickiah, tweede leider van het gehele leger maakte."},{"vNo":14,"txt":" En het geschiedde dat Lehonti met zijn manschappen afdaalde en de manschappen van Amalickiah omsingelde, zodat zij vóór hun ontwaken bij het aanbreken van de dag door de legers van Lehonti omsingeld waren."},{"vNo":15,"txt":" En het geschiedde, toen zij zagen dat zij omsingeld waren, dat zij Amalickiah smeekten hun toe te staan zich bij hun broeders te voegen, opdat zij niet vernietigd zouden worden. Dat nu was juist wat Amalickiah wilde."},{"vNo":16,"txt":" En het geschiedde dat hij zijn manschappen, tegen de bevelen van de koning in, overgaf. Dat nu was hetgeen Amalickiah wilde, teneinde zijn plannen om de koning te onttronen te kunnen verwezenlijken."},{"vNo":17,"txt":" Nu was het de gewoonte onder de Lamanieten, in het geval hun hoogste leider werd gedood, de tweede leider als hun hoogste leider aan te stellen."},{"vNo":18,"txt":" En het geschiedde dat Amalickiah een van zijn dienstknechten geleidelijk vergif liet toedienen aan Lehonti, zodat hij stierf."},{"vNo":19,"txt":" Welnu, toen Lehonti dood was, stelden de Lamanieten Amalickiah aan als hun leider en hun oppercommandant."},{"vNo":20,"txt":" En het geschiedde dat Amalickiah met zijn legers — want hij had zijn verlangens verwezenlijkt — naar het land Nephi marcheerde, naar de stad Nephi, die de hoofdstad was."},{"vNo":21,"txt":" En de koning kwam hem met zijn lijfwachten tegemoet, want hij dacht dat Amalickiah zijn bevelen had uitgevoerd en dat Amalickiah zulk een groot leger had verzameld om tegen de Nephieten ten strijde te trekken."},{"vNo":22,"txt":" Doch zie, terwijl de koning hem tegemoet kwam, liet Amalickiah zijn dienstknechten de koning tegemoet gaan. En zij gingen en bogen zich voor de koning alsof zij hem eer wilden bewijzen wegens zijn grootheid."},{"vNo":23,"txt":" En het geschiedde dat de koning zijn hand uitstrekte om hen op te richten, zoals het de gewoonte was bij de Lamanieten als teken van vrede, een gewoonte die zij van de Nephieten hadden overgenomen."},{"vNo":24,"txt":" En zie, het geschiedde, toen hij de eerste van de grond had opgericht, dat die de koning in het hart stak; en hij viel ter aarde."},{"vNo":25,"txt":" Nu vluchtten de dienstknechten van de koning; en de dienstknechten van Amalickiah hieven een geschreeuw aan, zeggende:"},{"vNo":26,"txt":" Zie, de dienstknechten van de koning hebben hem in het hart gestoken, en hij is neergevallen en zij zijn gevlucht; zie, komt kijken."},{"vNo":27,"txt":" En het geschiedde dat Amalickiah zijn legers beval om op te rukken en te zien wat er met de koning was gebeurd; en toen zij de plek hadden bereikt en de koning aantroffen, liggend in zijn eigen bloed, wendde Amalickiah voor verbolgen te zijn en hij zeide: Wie ook de koning heeft liefgehad, laat hem uitgaan en zijn dienstknechten achtervolgen, opdat zij gedood kunnen worden."},{"vNo":28,"txt":" En het geschiedde dat allen die de koning hadden liefgehad, bij het horen van die woorden naar voren traden en de dienstknechten van de koning achtervolgden."},{"vNo":29,"txt":" Toen nu de dienstknechten van de koning zagen dat een leger hen achtervolgde, werden zij wederom bang en vluchtten de wildernis in, en kwamen in het land Zarahemla en sloten zich aan bij het volk van Ammon."},{"vNo":30,"txt":" En het leger dat hen achtervolgde, keerde na zijn vergeefse achtervolging terug; en aldus won Amalickiah door zijn bedrog het hart van het volk."},{"vNo":31,"txt":" En het geschiedde dat hij de volgende dag de stad Nephi binnentrok met zijn legers en de stad in bezit nam."},{"vNo":32,"txt":" En nu geschiedde het dat de koningin, toen zij hoorde dat de koning was gedood — want Amalickiah had een gezant naar de koningin gezonden om haar te berichten dat de koning door zijn dienstknechten was gedood, dat hij hen met zijn legers had achtervolgd, maar dat het tevergeefs was geweest, en dat zij waren ontkomen —"},{"vNo":33,"txt":" welnu, toen de koningin die tijding had ontvangen, zond zij Amalickiah een boodschap met het verzoek het volk van de stad te sparen; en ook verzocht zij hem bij haar te komen; en ook verzocht zij hem getuigen mee te brengen om een verklaring af te leggen aangaande de dood van de koning."},{"vNo":34,"txt":" En het geschiedde dat Amalickiah dezelfde dienstknecht meenam die de koning had gedood, en allen die bij hem waren geweest, en naar de koningin toeging, naar de plaats waar zij gezeten was; en zij allen verklaarden haar dat de koning door zijn eigen dienstknechten was gedood; en zij zeiden ook: Zij zijn gevlucht; getuigt dat niet tegen hen? En aldus overtuigden zij de koningin aangaande de dood van de koning."},{"vNo":35,"txt":" En het geschiedde dat Amalickiah de gunst van de koningin zocht en haar tot vrouw nam; en aldus verkreeg hij het koninkrijk door zijn bedrog en met behulp van zijn geslepen dienstknechten; ja, hij werd in het gehele land als koning erkend, onder het gehele volk der Lamanieten — dat bestond uit Lamanieten en Lemuëlieten en Ismaëlieten — en onder allen die zich van de Nephieten hadden afgescheiden, sedert de regering van Nephi tot op heden."},{"vNo":36,"txt":" Nu beschikten die afgescheidenen over hetzelfde onderricht en dezelfde leringen als de Nephieten, ja, zij waren in dezelfde kennis des Heren onderricht; niettemin werden zij — hoe vreemd het ook moge klinken — niet lang na hun afscheiding verstokter en onboetvaardiger, en wilder, goddelozer en woester dan de Lamanieten — de overleveringen der Lamanieten omhelzende; zich overgevende aan luiheid en allerlei wellust; ja, de Heer, hun God, geheel en al vergetende."}]}