{"heading":"Amalickiah hitst de Lamanieten op tegen de Nephieten — Moroni bereidt zijn volk erop voor de zaak van de christenen te verdedigen — Hij verheugt zich over onafhankelijkheid en vrijheid en is een machtig man Gods. Ongeveer 72 v.C.","prevAbbr":"alma","prevNo":47,"nextAbbr":"alma","nextNo":49,"chapterTitle":"Het boek Alma 48","verses":[{"vNo":"1 ","txt":"En nu geschiedde het, zodra Amalickiah het koninkrijk had verkregen, dat hij het hart der Lamanieten tegen het volk van Nephi begon op te zetten; ja, hij wees mannen aan om de Lamanieten vanaf hun torens toe te spreken, tegen de Nephieten."},{"vNo":"2 ","txt":"En aldus zette hij hun hart op tegen de Nephieten, zodat hij tegen het eind van het negentiende jaar van de regering der rechters — nadat hij tot zoverre zijn plannen verwezenlijkt had, ja, tot koning over de Lamanieten was uitgeroepen — er ook naar streefde over het gehele land te regeren, ja, en over alle mensen die in het land waren, zowel de Nephieten als de Lamanieten."},{"vNo":"3 ","txt":"Welnu, hij had zijn plan verwezenlijkt, want hij had het hart der Lamanieten verstokt en hun verstand verblind en hen zodanig tot toorn opgehitst, dat hij een talrijke menigte verzameld had om tegen de Nephieten ten strijde te trekken."},{"vNo":"4 ","txt":"Want hij was vastbesloten, wegens het grote aantal van zijn volk, om de Nephieten te overweldigen en tot knechtschap te brengen."},{"vNo":"5 ","txt":"En daarom stelde hij uit de Zoramieten opperbevelhebbers aan, daar zij het beste bekend waren met de sterkte der Nephieten en hun wijkplaatsen en de zwakste delen van hun steden; daarom stelde hij hen aan als opperbevelhebbers over zijn legers."},{"vNo":"6 ","txt":"En het geschiedde dat zij hun kamp opbraken en in de wildernis optrokken in de richting van het land Zarahemla."},{"vNo":"7 ","txt":"Nu geschiedde het, terwijl Amalickiah aldus door misleiding en bedrog macht had verkregen, dat Moroni daarentegen de gedachten van het volk erop had voorbereid de Heer, hun God, getrouw te zijn."},{"vNo":"8 ","txt":"Ja, hij had de legers der Nephieten versterkt en kleine vestingen, ofwel wijkplaatsen, opgetrokken; hij had rondom wallen van aarde opgeworpen om zijn legers te omgeven en ook muren van steen gebouwd om hen te omringen, rondom hun steden en aan de grenzen van hun landerijen; ja, om het gehele land heen."},{"vNo":"9 ","txt":"En in hun zwakste versterkingen plaatste hij het grootste aantal manschappen; en aldus voorzag hij het land dat de Nephieten in bezit hadden van verdedigingswerken en versterkte het."},{"vNo":"10 ","txt":"En aldus trof hij voorbereidingen om hun vrijheid, hun landerijen, hun vrouwen en hun kinderen, en hun vrede te verdedigen, en om te kunnen leven voor de Heer, hun God, en om hetgeen door hun vijanden de zaak van de christenen werd genoemd, te kunnen handhaven."},{"vNo":"11 ","txt":"En Moroni was een sterk en machtig man; hij was een man van volmaakt inzicht; ja, een man die geen behagen schepte in bloedvergieten; een man wiens ziel zich verheugde in de onafhankelijkheid en de vrijheid van zijn land, en in de vrijwaring van zijn broeders voor knechtschap en slavernij;"},{"vNo":"12 ","txt":"ja, een man wiens hart opzwol van dankbaarheid jegens zijn God voor de vele voorrechten en zegeningen die Hij zijn volk schonk; een man die buitengewoon hard arbeidde voor het welzijn en de veiligheid van zijn volk."},{"vNo":"13 ","txt":"Ja, en hij was een man die onwrikbaar was in het geloof in Christus, en hij had met een eed gezworen zijn volk, zijn rechten, en zijn land en zijn godsdienst te verdedigen, tot het verlies van zijn bloed toe."},{"vNo":"14 ","txt":"Nu werd het de Nephieten geleerd zich tegen hun vijanden te verdedigen, indien nodig zelfs tot het vergieten van bloed toe; ja, en het werd hun ook geleerd nooit aanstoot te geven, ja, en nooit het zwaard op te heffen, behalve tegen een vijand, behalve om hun leven te bewaren."},{"vNo":"15 ","txt":"En dit was wat zij geloofden: dat door zo te handelen, God hen voorspoedig zou maken in het land, of met andere woorden, dat als zij getrouw waren in het onderhouden van de geboden Gods, Hij hen voorspoedig zou maken in het land; ja, hen zou waarschuwen om te vluchten, of zich op oorlog voor te bereiden, naargelang het gevaar;"},{"vNo":"16 ","txt":"en ook dat God hun bekend zou maken waar zij heen moesten gaan om zich tegen hun vijanden te verdedigen en dat, door zo te handelen, de Heer hen zou bevrijden; en dat was wat Moroni geloofde, en zijn hart roemde erin; niet in het vergieten van bloed, maar in het goeddoen, in het bewaren van zijn volk, ja, in het onderhouden van de geboden Gods, ja, en het weerstaan van ongerechtigheid."},{"vNo":"17 ","txt":"Ja, voorwaar, voorwaar, zeg ik u: Als alle mensen waren geweest, en waren, en altijd zouden zijn zoals Moroni, zie, dan zouden zelfs de machten der hel voor eeuwig hebben gewankeld; ja, de duivel zou nooit macht hebben over het hart der mensenkinderen."},{"vNo":"18 ","txt":"Zie, hij was een man zoals Ammon, de zoon van Mosiah, ja, en ook zoals de andere zonen van Mosiah, ja, en ook zoals Alma en zijn zonen, want dat waren allen mannen Gods."},{"vNo":"19 ","txt":"Welnu, zie, Helaman en zijn broeders waren het volk niet minder van dienst dan Moroni, want zij predikten het woord Gods, en alle mensen die naar hun woorden luisterden, doopten zij tot bekering."},{"vNo":"20 ","txt":"En aldus gingen zij uit, en het volk verootmoedigde zich wegens hun woorden, in die mate dat zij ten zeerste door de Heer werden begunstigd, en aldus waren zij vrij van onderlinge oorlogen en twisten, ja, vier jaar lang."},{"vNo":"21 ","txt":"Maar, zoals ik heb gezegd, tegen het eind van het negentiende jaar werden zij, ondanks hun onderlinge vrede, gedwongen tegen hun zin te strijden tegen hun broeders, de Lamanieten."},{"vNo":"22 ","txt":"Ja, kortom, vele jaren lang kwam er geen einde aan hun oorlogen tegen de Lamanieten, ondanks hun grote tegenzin."},{"vNo":"23 ","txt":"Nu waren zij bedroefd dat zij de wapens tegen de Lamanieten moesten opnemen, daar zij geen behagen schepten in het vergieten van bloed; ja, en dat was niet alles: zij waren bedroefd dat zij het middel waren waardoor zovele van hun broeders uit deze wereld naar een eeuwige wereld werden gezonden, onvoorbereid om hun God te ontmoeten."},{"vNo":"24 ","txt":"Toch konden zij zich niet het leven laten benemen, zodat hun vrouwen en hun kinderen zouden worden afgeslacht door de barbaarse wreedheid van hen die eens hun broeders waren geweest, ja, en zich hadden afgescheiden van hun kerk, en hen verlaten hadden en hadden getracht hen te vernietigen door zich bij de Lamanieten aan te sluiten."},{"vNo":"25 ","txt":"Ja, zij konden niet dulden dat hun broeders zich zouden verheugen over het bloed der Nephieten, zolang er nog enkelen waren die de geboden Gods onderhielden; want de belofte des Heren luidde dat zij, als zij zijn geboden onderhielden, voorspoedig zouden zijn in het land."}]}