{"heading":"De binnenvallende Lamanieten zijn niet in staat de versterkte steden Ammonihah en Noach in te nemen — Amalickiah vervloekt God en zweert het bloed van Moroni te drinken — Helaman en zijn broeders gaan door met het versterken van de kerk. Ongeveer 72 v.C.","prevAbbr":"alma","prevNo":48,"nextAbbr":"alma","nextNo":50,"chapterTitle":"Het boek Alma 49","verses":[{"vNo":"1 ","txt":"En nu geschiedde het in de elfde maand van het negentiende jaar, op de tiende dag van de maand, dat men de legers der Lamanieten zag oprukken in de richting van het land Ammonihah."},{"vNo":"2 ","txt":"En zie, de stad was herbouwd, en Moroni had een leger opgesteld aan de grenzen van de stad, en zij hadden rondom grond opgeworpen om zich te beschermen tegen de pijlen en de stenen der Lamanieten; want zie, zij vochten met stenen en met pijlen."},{"vNo":"3 ","txt":"Zie, ik zeide dat de stad Ammonihah was herbouwd. Ik zeg u: ja, die was ten dele herbouwd; en omdat de Lamanieten haar al eens hadden verwoest ten gevolge van de ongerechtigheid van het volk, veronderstelden zij dat die hun wederom even gemakkelijk ten prooi zou vallen."},{"vNo":"4 ","txt":"Maar zie, hoe groot was hun teleurstelling; want zie, de Nephieten hadden een wal van aarde om zich heen opgeworpen die zo hoog was, dat de Lamanieten hun stenen en hun pijlen niet met goed gevolg op hen konden afschieten; evenmin konden zij hen overvallen, behalve door hun ingang."},{"vNo":"5 ","txt":"Nu waren de opperbevelhebbers der Lamanieten op dit tijdstip buitengewoon verbaasd wegens de wijsheid der Nephieten bij het in gereedheid brengen van hun beveiligde plaatsen."},{"vNo":"6 ","txt":"Nu hadden de leiders der Lamanieten gedacht — wegens hun grote aantal — ja, zij hadden gedacht dat het hun zou worden gegeven hen te overvallen zoals zij dat tot dusver hadden gedaan; ja, en zij hadden zich ook uitgerust met schilden, en met borstplaten; en zij hadden zich ook uitgerust met klederen van huiden, ja, zeer dikke klederen om hun naaktheid te bedekken."},{"vNo":"7 ","txt":"En aldus uitgerust dachten zij hun broeders gemakkelijk te kunnen overweldigen en onderwerpen aan het juk van het knechtschap, of hen te doden en af te slachten naar hun welbehagen."},{"vNo":"8 ","txt":"Maar zie, tot hun uiterste verbazing waren zij op hen voorbereid, op een wijze die nooit eerder onder de kinderen van Lehi was gekend. Nu waren zij op de Lamanieten voorbereid, om te strijden volgens de aanwijzingen van Moroni."},{"vNo":"9 ","txt":"En het geschiedde dat de Lamanieten, ofwel de Amalickiahieten, buitengewoon verbaasd waren over hun wijze om zich op oorlog voor te bereiden."},{"vNo":"10 ","txt":"Welnu, als koning Amalickiah aan het hoofd van zijn leger uit het land Nephi was afgedaald, zou hij de Lamanieten wellicht de Nephieten hebben laten aanvallen bij de stad Ammonihah; want zie, hij gaf niet om het bloed van zijn volk."},{"vNo":"11 ","txt":"Maar zie, Amalickiah daalde niet zelf af ten strijde. En zie, zijn opperbevelhebbers durfden de Nephieten niet te overvallen bij de stad Ammonihah, daar Moroni de gang van zaken onder de Nephieten zodanig had gewijzigd, dat hun wijkplaatsen de Lamanieten tegenvielen en zij ze niet konden overvallen."},{"vNo":"12 ","txt":"Daarom trokken zij zich in de wildernis terug en braken hun kamp op en marcheerden in de richting van het land Noach, in de veronderstelling dat dat de op een na beste plaats voor hen zou zijn om tegen de Nephieten op te trekken."},{"vNo":"13 ","txt":"Want zij wisten niet dat Moroni iedere stad in het gehele omliggende land had versterkt, ofwel er vestingen had gebouwd; daarom marcheerden zij met onwrikbare vastberadenheid naar het land Noach; ja, hun opperbevelhebbers traden naar voren en zwoeren een eed dat zij het volk van die stad zouden vernietigen."},{"vNo":"14 ","txt":"Maar zie, tot hun verbazing was de stad Noach, die tot dusver een zwakke plaats was geweest, nu door toedoen van Moroni sterk geworden, ja, zelfs sterker dan de stad Ammonihah."},{"vNo":"15 ","txt":"En nu, zie, dat was de wijsheid van Moroni; want hij had verondersteld dat zij bij de stad Ammonihah zouden worden afgeschrikt, en dat zij — aangezien de stad Noach tot dusver het zwakste deel van het land was geweest — daarheen ten strijde zouden marcheren; en aldus verliep het naar zijn wens."},{"vNo":"16 ","txt":"En zie, Moroni had Lehi aangesteld als opperbevelhebber van de manschappen van die stad; en het was diezelfde Lehi die tegen de Lamanieten had gevochten in het dal ten oosten van de Sidon."},{"vNo":"17 ","txt":"En nu zie, het geschiedde, toen de Lamanieten ontdekten dat Lehi het bevel over de stad voerde, dat ook dat hun tegenviel, want zij waren buitengewoon bevreesd voor Lehi; hun opperbevelhebbers hadden evenwel een eed gezworen om de stad aan te vallen; daarom lieten zij hun legers oprukken."},{"vNo":"18 ","txt":"Nu zie, de Lamanieten konden hun vestingen op geen andere wijze binnendringen dan door de ingang, wegens de hoogte van de wal die was opgeworpen en de diepte van de gracht die eromheen was gegraven, behalve bij de ingang."},{"vNo":"19 ","txt":"En aldus stonden de Nephieten gereed om allen te vernietigen die zouden trachten naar boven te klimmen om de vesting langs welke andere weg ook binnen te dringen, door hen met stenen en pijlen te bestoken."},{"vNo":"20 ","txt":"Aldus waren zij uitgerust met hun zwaarden en hun slingers, ja, een macht van hun sterkste mannen, om allen neer te slaan die zouden trachten hun beveiligde plaats door de ingang binnen te dringen; en aldus stonden zij gereed om zich tegen de Lamanieten te verdedigen."},{"vNo":"21 ","txt":"En het geschiedde dat de bevelhebbers der Lamanieten hun legers tot voor de ingang voerden en tegen de Nephieten begonnen te strijden om in hun beveiligde plaats te komen; maar zie, keer op keer werden zij teruggedreven, zodat zij in een ontzaglijke slachting werden gedood."},{"vNo":"22 ","txt":"Toen zij nu bemerkten dat zij bij de ingang geen overmacht over de Nephieten konden verkrijgen, begonnen zij hun wallen van aarde af te graven om toegang tot hun legers te verkrijgen, opdat zij op gelijke voet zouden kunnen strijden; doch zie, bij die pogingen werden zij weggemaaid door de stenen en pijlen die op hen werden afgeschoten; en in plaats van hun grachten op te vullen door het neerhalen van de wallen van aarde, vulden zij die ten dele op met de lichamen van hun doden en gewonden."},{"vNo":"23 ","txt":"Aldus hadden de Nephieten alle macht over hun vijanden; en aldus trachtten de Lamanieten de Nephieten te vernietigen, totdat al hun opperbevelhebbers zouden zijn gedood; ja, en er werden meer dan duizend Lamanieten gedood, terwijl daarentegen geen enkele Nephiet werd gedood."},{"vNo":"24 ","txt":"Er waren ongeveer vijftig gewonden, die aan de pijlen van de Lamanieten waren blootgesteld bij de ingang, maar zij waren beschermd door hun schilden en hun borstplaten en hun helmen, zodat hun wonden — waarvan vele zeer ernstig — aan hun benen waren."},{"vNo":"25 ","txt":"En het geschiedde, toen de Lamanieten zagen dat al hun opperbevelhebbers waren gedood, dat zij de wildernis in vluchtten. En het geschiedde dat zij naar het land Nephi terugkeerden om hun koning, Amalickiah, die Nephiet van geboorte was, hun grote verliezen mede te delen."},{"vNo":"26 ","txt":"En het geschiedde dat hij buitengewoon vertoornd was op zijn volk, omdat hij zijn zin inzake de Nephieten niet had gekregen; hij had hen niet onderworpen aan het juk van het knechtschap."},{"vNo":"27 ","txt":"Ja, hij was buitengewoon verbolgen, en hij vervloekte God, en ook Moroni, waarbij hij zwoer met een eed dat hij zijn bloed zou drinken; en wel omdat Moroni de geboden Gods had onderhouden door te zorgen voor de veiligheid van zijn volk."},{"vNo":"28 ","txt":"En het geschiedde daarentegen dat het volk van Nephi de Heer, hun God, dankte wegens zijn weergaloze kracht waarmee Hij hen uit de handen van hun vijanden had bevrijd."},{"vNo":"29 ","txt":"En aldus eindigde het negentiende jaar van de regering der rechters over het volk van Nephi."},{"vNo":"30 ","txt":"Ja, en er was blijvende vrede onder hen en buitengewoon grote voorspoed in de kerk wegens de aandacht en de ijver die zij schonken aan het woord Gods, dat hun werd verkondigd door Helaman en Shiblon en Corianton, en Ammon en zijn broeders, ja, en door allen die waren geordend naar de heilige orde Gods, en gedoopt tot bekering en uitgezonden om onder het volk te prediken."}]}