{"heading":"Om voor redding in aanmerking te komen, moeten de mensen zich bekeren en de geboden onderhouden, wedergeboren worden, hun klederen reinigen door middel van het bloed van Christus, ootmoedig zijn en zich ontdoen van hoogmoed en afgunst, en rechtvaardige werken doen — De goede herder roept zijn volk — Zij die boze werken doen, zijn kinderen van de duivel — Alma getuigt van de waarachtigheid van zijn leer en gebiedt de mensen zich te bekeren — De naam van de rechtvaardigen zal in het boek des levens worden geschreven. Ongeveer 83 v.C.","sectionHeading":"De woorden die Alma, de hogepriester, volgens de heilige orde Gods, het volk heeft verkondigd in hun steden en dorpen in het gehele land.","prevAbbr":"alma","prevNo":4,"nextAbbr":"alma","nextNo":6,"chapterTitle":"Het boek Alma 5","verses":[{"vNo":"1 ","txt":"Nu geschiedde het dat Alma het woord Gods aan het volk begon te verkondigen, eerst in het land Zarahemla, en vandaar uit door het gehele land."},{"vNo":"2 ","txt":"En dit zijn, volgens zijn eigen verslag, de woorden die hij sprak tot het volk in de kerk die in de stad Zarahemla was gevestigd, zeggende:"},{"vNo":"3 ","txt":"Ik, Alma, die door mijn vader Alma ben gewijd tot hogepriester over de kerk van God — en hij had de macht en het gezag van God om die dingen te doen — zie, ik zeg u dat hij een kerk begon te vestigen in het land dat in de grensstreek van Nephi lag; ja, het land dat het land Mormon werd genoemd; ja, en hij doopte zijn broeders in de wateren van Mormon."},{"vNo":"4 ","txt":"En zie, ik zeg u: zij werden door de barmhartigheid en de kracht Gods uit de handen van het volk van koning Noach bevrijd."},{"vNo":"5 ","txt":"En zie, daarna werden zij door de hand der Lamanieten in de wildernis tot knechtschap gebracht; ja, ik zeg u, zij waren in gevangenschap, en wederom bevrijdde de Heer hen uit hun knechtschap door de kracht van zijn woord; en wij werden in dit land gebracht, en hier begonnen wij de kerk van God ook in geheel dit land te vestigen."},{"vNo":"6 ","txt":"En nu, zie, ik zeg u, mijn broeders, gij die tot deze kerk behoort, zijt gij u voldoende bewust gebleven van de gevangenschap van uw vaderen? Ja, en zijt gij u zijn barmhartigheid en lankmoedigheid jegens hen voldoende bewust gebleven? En voorts, zijt gij u er voldoende van bewust gebleven dat Hij hun ziel uit de hel heeft bevrijd?"},{"vNo":"7 ","txt":"Zie, Hij veranderde hun hart; ja, Hij wekte hen uit een diepe slaap en zij ontwaakten tot God. Zie, zij bevonden zich te midden van duisternis; niettemin werd hun ziel door het licht van het eeuwigdurende woord verhelderd; ja, zij waren met de banden des doods en de ketenen der hel omsloten, en er wachtte hun een eeuwigdurende vernietiging."},{"vNo":"8 ","txt":"En nu vraag ik u, mijn broeders: werden zij vernietigd? Zie, ik zeg u, neen, dat werden zij niet."},{"vNo":"9 ","txt":"En voorts vraag ik: werden de banden des doods en de ketenen der hel, waarmee zij waren omsloten, losgemaakt? Ik zeg u: ja, die werden losgemaakt, en hun ziel werd verruimd, en zij bezongen de verlossende liefde. En ik zeg u dat zij gered zijn."},{"vNo":"10 ","txt":"En nu vraag ik u: op welke voorwaarden zijn zij dan gered? Ja, welke redenen hadden zij om op redding te hopen? Door welke oorzaak zijn zij losgemaakt uit de banden des doods, ja, en ook uit de ketenen der hel?"},{"vNo":"11 ","txt":"Zie, ik kan het u vertellen: geloofde mijn vader Alma niet in de woorden die door de mond van Abinadi werden verkondigd? En was dat niet een heilige profeet? Sprak hij niet de woorden Gods en geloofde mijn vader Alma die niet?"},{"vNo":"12 ","txt":"En naar zijn geloof werd er een machtige verandering in zijn hart teweeggebracht. Zie, ik zeg u dat dit alles waar is."},{"vNo":"13 ","txt":"En zie, hij predikte het woord tot uw vaderen, en in hun hart werd er ook een machtige verandering teweeggebracht, en zij verootmoedigden zich en stelden hun vertrouwen in de ware en levende God. En zie, zij waren getrouw tot het eind; daarom werden zij gered."},{"vNo":"14 ","txt":"En nu, zie, ik vraag u, mijn broeders der kerk: zijt gij geestelijk uit God geboren? Hebt gij zijn beeld in uw gelaat ontvangen? Hebt gij die machtige verandering in uw hart ondervonden?"},{"vNo":"15 ","txt":"Oefent gij geloof in de verlossing door Hem die u heeft geschapen? Blikt gij vooruit met een oog vol geloof en ziet gij dit sterfelijke lichaam opgewekt in onsterfelijkheid, en deze verderfelijkheid opgewekt in onverderfelijkheid, om voor God te staan en te worden geoordeeld naar de werken die in het sterfelijk lichaam zijn verricht?"},{"vNo":"16 ","txt":"Ik zeg u, kunt gij u voorstellen de stem des Heren te dien dage tot u te horen zeggen: Komt tot Mij, gij gezegenden, want zie, uw werken op het oppervlak der aarde zijn de werken der gerechtigheid geweest?"},{"vNo":"17 ","txt":"Of verbeeldt gij u dat gij te dien dage tegen de Heer kunt liegen en zeggen: Heer, onze werken op het oppervlak der aarde zijn rechtvaardige werken geweest — en dat Hij u zal redden?"},{"vNo":"18 ","txt":"Of anders, kunt gij u voorstellen hoe gij voor de rechterstoel Gods wordt gebracht met uw ziel vol schuld en wroeging, met de herinnering aan al uw schuld, ja, een volmaakte herinnering aan al uw goddeloosheid, ja, de herinnering dat gij de geboden Gods hebt getrotseerd?"},{"vNo":"19 ","txt":"Ik zeg u: kunt gij te dien dage met een zuiver hart en reine handen naar God opblikken? Ik zeg u, kunt gij opblikken met het beeld van God gegrift in uw gelaat?"},{"vNo":"20 ","txt":"Ik zeg u: kunt gij u indenken te worden gered wanneer gij u hebt overgegeven om onderdaan van de duivel te worden?"},{"vNo":"21 ","txt":"Ik zeg u, te dien dage zult gij weten dat gij niet kunt worden gered; want niemand kan worden gered, tenzij zijn klederen zijn witgewassen; ja, zijn klederen moeten worden gereinigd, totdat zij van alle smet zijn gezuiverd door het bloed van Hem over wie gesproken is door onze vaderen — die zou komen om zijn volk van hun zonden te verlossen."},{"vNo":"22 ","txt":"En nu vraag ik u, mijn broeders, hoe zult gij u voelen als gij voor het gerecht van God staat en uw klederen met bloed en allerlei vuilheid bevlekt zijn? Zie, wat zullen die dingen tegen u getuigen?"},{"vNo":"23 ","txt":"Zie, zullen ze niet getuigen dat gij moordenaars zijt, ja, en ook dat gij schuldig zijt aan allerlei goddeloosheid?"},{"vNo":"24 ","txt":"Zie, mijn broeders, denkt gij dat zo iemand een plaats kan hebben in het koninkrijk Gods om aan te zitten met Abraham, met Isaak, en met Jakob, en ook met alle heilige profeten, van wie de klederen gezuiverd zijn, en vlekkeloos, rein en wit zijn?"},{"vNo":"25 ","txt":"Ik zeg u, neen; tenzij gij van onze Schepper een leugenaar vanaf het begin maakt, of denkt dat Hij een leugenaar vanaf het begin is geweest, kunt gij niet denken dat zodanigen een plaats in het koninkrijk van de hemel kunnen hebben; integendeel, zij zullen worden uitgeworpen, want zij zijn de kinderen van het koninkrijk van de duivel."},{"vNo":"26 ","txt":"En nu zie, ik zeg u, mijn broeders: indien gij een verandering van hart hebt ondergaan, en indien gij gestemd waart het lied der verlossende liefde te zingen, zou ik willen vragen: kunt gij nu zo gestemd zijn?"},{"vNo":"27 ","txt":"Hebt gij zo gewandeld dat gij u schuldeloos voor God hebt gehouden? Zoudt gij, indien gij werdt geroepen om nu te sterven, bij uzelf kunnen zeggen dat gij ootmoedig genoeg zijt geweest? Dat uw klederen zijn gezuiverd en witgemaakt door het bloed van Christus, die komen zal om zijn volk van hun zonden te verlossen?"},{"vNo":"28 ","txt":"Zie, zijt gij van hoogmoed ontdaan? Ik zeg u: indien niet, dan zijt gij niet gereed om God te ontmoeten. Zie, gij moet u snel voorbereiden, want het koninkrijk van de hemel is nabij en zo iemand heeft het eeuwige leven niet."},{"vNo":"29 ","txt":"Zie, ik zeg: is er iemand onder u die niet van afgunst is ontdaan? Ik zeg u, zo iemand is niet gereed; en ik wil dat hij zich snel voorbereidt, want het uur is nabij en hij weet niet wanneer de tijd zal komen; want zo iemand wordt niet onschuldig bevonden."},{"vNo":"30 ","txt":"En voorts zeg ik u: is er iemand onder u die de spot drijft met zijn broeder, of die hem met vervolgingen overstelpt?"},{"vNo":"31 ","txt":"Wee zo iemand, want hij is niet gereed, en de tijd is nabij dat hij zich moet bekeren of hij kan niet worden gered!"},{"vNo":"32 ","txt":"Ja, wee u, allen, gij werkers der ongerechtigheid; bekeert u, bekeert u, want de Here God heeft het gesproken!"},{"vNo":"33 ","txt":"Zie, Hij nodigt alle mensen uit, want de armen der barmhartigheid zijn naar hen uitgestrekt, en Hij zegt: Bekeert u, en Ik zal u aannemen."},{"vNo":"34 ","txt":"Ja, Hij zegt: Komt tot Mij en gij zult nemen van de vrucht van de boom des levens; ja, gij zult om niet eten en drinken van het brood en de wateren des levens;"},{"vNo":"35 ","txt":"ja, komt tot Mij en brengt werken der gerechtigheid voort, en gij zult niet worden omgehakt en in het vuur geworpen —"},{"vNo":"36 ","txt":"want zie, de tijd is nabij dat iedereen die geen goede vrucht voortbrengt of niet de werken der gerechtigheid doet, reden zal hebben om te jammeren en te treuren."},{"vNo":"37 ","txt":"O gij werkers der ongerechtigheid, gij die zijt opgeblazen in de ijdelheden der wereld, gij die hebt beweerd de wegen der gerechtigheid te hebben gekend, zijt niettemin afgedwaald als schapen die geen herder hebben, hoewel een herder u heeft geroepen en u nog steeds roept, maar gij wilt niet luisteren naar zijn stem!"},{"vNo":"38 ","txt":"Zie, ik zeg u dat de goede herder u roept; ja, en met zijn eigen naam roept Hij u, welke de naam van Christus is; en indien gij niet wilt luisteren naar de stem van de goede herder, naar de naam waarmee gij wordt geroepen, zie, dan zijt gij niet de schapen van de goede herder."},{"vNo":"39 ","txt":"En nu, indien gij niet de schapen van de goede herder zijt, van welke kudde zijt gij dan? Zie, ik zeg u dat de duivel uw herder is en gij van zijn kudde zijt; en nu, wie kan dat ontkennen? Zie, ik zeg u, wie dat ontkent, is een leugenaar en een kind van de duivel."},{"vNo":"40 ","txt":"Want ik zeg u dat al het goede van God komt, en al het kwade komt van de duivel."},{"vNo":"41 ","txt":"Daarom, indien iemand goede werken voortbrengt, luistert hij naar de stem van de goede herder en volgt hij Hem; maar wie kwade werken voortbrengt die wordt een kind van de duivel, want hij luistert naar diens stem en volgt hem na."},{"vNo":"42 ","txt":"En wie dat doet, moet zijn loon wel van hem ontvangen; daarom ontvangt hij als loon de dood met betrekking tot de dingen der gerechtigheid, omdat hij dood is voor alle goede werken."},{"vNo":"43 ","txt":"En nu, mijn broeders, wil ik dat gij naar mij luistert, want ik spreek met de kracht van mijn ziel; want zie, ik heb duidelijk tot u gesproken, zodat gij u niet kunt vergissen, ofwel, ik heb gesproken volgens de geboden Gods."},{"vNo":"44 ","txt":"Want ik ben geroepen om op deze wijze te spreken, volgens de heilige orde Gods, die in Christus Jezus is; ja, mij is geboden voor dit volk te staan en te getuigen van de dingen die onze vaderen over toekomstige dingen hebben gesproken."},{"vNo":"45 ","txt":"En dat is niet alles. Denkt gij niet dat ik die dingen voor mijzelf weet? Zie, ik getuig tot u te weten dat deze dingen waarover ik heb gesproken, waar zijn. En hoe denkt gij dat ik dit zo zeker weet?"},{"vNo":"46 ","txt":"Zie, ik zeg u: ze worden mij bekendgemaakt door de Heilige Geest Gods. Zie, ik heb vele dagen gevast en gebeden om deze dingen voor mijzelf te kunnen weten. En nu weet ik inderdaad voor mijzelf dat ze waar zijn, want de Here God heeft ze mij door zijn Heilige Geest geopenbaard; en dat is de geest van openbaring die in mij is."},{"vNo":"47 ","txt":"En wederom zeg ik u, aldus is het mij geopenbaard dat de woorden die onze vaderen hebben gesproken, waar zijn, ja, volgens de geest van profetie die in mij is, die eveneens volgens de openbaring van de Geest Gods is."},{"vNo":"48 ","txt":"Ik zeg u dat ik voor mijzelf weet dat alles wat ik u zal zeggen over hetgeen gaat komen, waar is; en ik zeg u dat ik weet dat Jezus Christus zal komen, ja, de Zoon, de Eniggeborene des Vaders, vol genade en barmhartigheid en waarheid. En zie, Hij is het die komt om de zonden der wereld weg te nemen, ja, de zonden van ieder mens die standvastig in zijn naam gelooft."},{"vNo":"49 ","txt":"En nu zeg ik u dat dat de orde is waarnaar ik geroepen ben, ja, om tot mijn geliefde broeders te prediken, ja, en tot eenieder die in het land woont; ja, om tot allen te prediken, zowel jong als oud, zowel geknechten als vrijen; ja, ik spreek tot u, de bejaarden, en ook tot die van middelbare leeftijd, en tot het opkomend geslacht; ja, om hen toe te roepen dat zij zich moeten bekeren en worden wedergeboren."},{"vNo":"50 ","txt":"Ja, aldus zegt de Geest: Bekeert u, al gij einden der aarde, want het koninkrijk van de hemel is nabij; ja, de Zoon Gods komt in zijn heerlijkheid, in zijn macht, majesteit, kracht en heerschappij. Ja, mijn geliefde broeders, ik zeg u dat de Geest zegt: Ziet de heerlijkheid van de Koning der gehele aarde; en ook zal de Koning des hemels zeer spoedig zijn licht laten schijnen onder alle mensenkinderen."},{"vNo":"51 ","txt":"En de Geest zegt ook tot mij — ja, roept mij toe met een machtige stem, zeggende: Ga heen en zeg tot dit volk: Bekeert u, want tenzij gij u bekeert, kunt gij geenszins het koninkrijk van de hemel beërven."},{"vNo":"52 ","txt":"En wederom zeg ik u dat de Geest zegt: Zie, de bijl ligt aan de wortel van de boom; daarom zal iedere boom die geen goede vruchten voortbrengt, worden omgehakt en in het vuur geworpen, ja, een vuur dat niet kan uitbranden, ja, een onuitblusbaar vuur. Ziet en bedenkt dat de Heilige het heeft gesproken."},{"vNo":"53 ","txt":"En nu, mijn geliefde broeders, zeg ik u: kunt gij die woorden weerstaan; ja, kunt gij die dingen terzijde leggen en de Heilige onder de voeten treden; ja, kunt gij opgeblazen zijn in de hoogmoed van uw hart; ja, blijft gij er nog steeds bij kostbare kleding te dragen en uw hart te zetten op de ijdelheden der wereld, op uw rijkdommen?"},{"vNo":"54 ","txt":"Ja, blijft gij bij de veronderstelling dat de een beter is dan de ander; ja, blijft gij uw broeders vervolgen die zich verootmoedigen en wandelen volgens de heilige orde Gods, waardoor zij tot deze kerk zijn gebracht na door de Heilige Geest te zijn geheiligd, en zij brengen goede werken voort die aan de bekering beantwoorden —"},{"vNo":"55 ","txt":"ja, blijft gij de armen en de behoeftigen de rug toekeren en hun uw bezit onthouden?"},{"vNo":"56 ","txt":"En ten slotte, gij allen die in uw goddeloosheid blijft volharden, ik zeg u dat dezen het zijn die zullen worden omgehakt en in het vuur geworpen, tenzij zij zich spoedig bekeren."},{"vNo":"57 ","txt":"En nu zeg ik u, gij allen die verlangend zijt de stem van de goede herder te volgen: Gaat weg uit het midden der goddelozen, en zondert u af, en raakt hun onreine dingen niet aan; en zie, hun naam zal worden uitgewist, zodat de namen der onrechtvaardigen niet onder de namen der rechtvaardigen zullen worden gerekend, opdat het woord Gods zal worden vervuld dat zegt: De namen der goddelozen zullen niet worden vermengd met de namen van mijn volk;"},{"vNo":"58 ","txt":"want de namen der rechtvaardigen zullen in het boek des levens worden geschreven, en hun zal Ik een erfdeel aan mijn rechterhand schenken. En nu, mijn broeders, wat hebt gij daartegen in te brengen? Ik zeg u, het doet er niet toe of gij er iets tegen inbrengt, want het woord Gods moet worden vervuld."},{"vNo":"59 ","txt":"Want welke herder onder u die vele schapen heeft, waakt niet over hen, opdat de wolven niet binnendringen en zijn kudde verslinden? En zie, indien een wolf zijn kudde binnendringt, verdrijft hij hem dan niet? Ja, en tot slot zal hij hem, als hij dat kan, vernietigen."},{"vNo":"60 ","txt":"En nu zeg ik u dat de goede herder u roept; en indien gij naar zijn stem luistert, zal Hij u in zijn kudde brengen en zijt gij zijn schapen; en Hij gebiedt u geen vraatzuchtige wolf onder u toe te laten, opdat gij niet vernietigd wordt."},{"vNo":"61 ","txt":"En nu gebied ik, Alma, u met de taal van Hem die mij heeft geboden, de woorden die ik tot u gesproken heb nauwgezet na te komen."},{"vNo":"62 ","txt":"Ik spreek bij wijze van gebod tot u die tot de kerk behoort; en tot hen die niet tot de kerk behoren, spreek ik bij wijze van uitnodiging, zeggende: komt en laat u dopen tot bekering, opdat ook gij zult nemen van de vrucht van de boom des levens."}]}