{"heading":"De koningsgezinden trachten de wet te veranderen om iemand tot koning te kunnen uitroepen — Pahoran en de vrijen worden gesteund door de stem van het volk — Moroni dwingt de koningsgezinden hun land te verdedigen; anders zullen zij ter dood worden gebracht — Amalickiah en de Lamanieten veroveren vele versterkte steden — Teancum slaat de Lamanitische invasie af en doodt Amalickiah in zijn tent. Ongeveer 67–66 v.C.","prevAbbr":"alma","nextAbbr":"alma","prevNo":50,"nextNo":52,"chapterTitle":"Het boek Alma 51","prevTitle":"Het boek Alma 50","nextTitle":"Het boek Alma 52","verses":[{"vNo":1,"txt":"                 En nu geschiedde het in het begin van het vijfentwintigste jaar van de regering der rechters over het volk van Nephi, toen zij vrede hadden gesticht tussen het volk van Lehi en het volk van Morianton aangaande hun landen, en het vijfentwintigste jaar in vrede was begonnen —"},{"vNo":2,"txt":" niettemin handhaafden zij niet lang de algehele vrede in het land, want er ontstond twist onder het volk over de opperrechter Pahoran; want zie, er was een deel van het volk dat verlangde dat bepaalde punten van de wet veranderd werden."},{"vNo":3,"txt":" Maar zie, Pahoran wilde de wet niet veranderen, noch toestaan dat zij veranderd werd; daarom luisterde hij niet naar hen die aangaande de verandering van de wet hun stem met hun verzoekschriften kenbaar hadden gemaakt."},{"vNo":4,"txt":" Daarom waren zij die verlangden dat de wet veranderd werd, vertoornd op hem en verlangden dat hij niet langer opperrechter over het land zou zijn; daardoor ontstond er een verhitte woordenstrijd over de zaak, echter niet tot bloedvergietens toe."},{"vNo":5,"txt":" En het geschiedde dat zij die verlangden dat Pahoran van de rechterstoel werd ontheven, koningsgezinden werden genoemd, want zij verlangden dat de wet zodanig veranderd werd, dat de vrije regering kon worden omvergeworpen en er een koning over het land kon worden geïnstalleerd."},{"vNo":6,"txt":" En zij die verlangden dat Pahoran opperrechter over het land bleef, namen de naam vrijen op zich; en aldus waren zij verdeeld, want de vrijen hadden gezworen, ofwel zich ertoe verbonden, hun rechten en de voorrechten van hun godsdienst door een vrije regering te handhaven."},{"vNo":7,"txt":" En het geschiedde dat deze twistzaak door de stem van het volk werd beslist. En het geschiedde dat de stem van het volk zich ten gunste van de vrijen uitsprak; en Pahoran behield de rechterstoel, hetgeen grote vreugde bracht onder de broeders van Pahoran, en ook onder velen van het volk van de vrijheid die ook de koningsgezinden tot zwijgen brachten, zodat zij zich niet meer durfden te verzetten, maar verplicht waren de zaak van de vrijheid te handhaven."},{"vNo":8,"txt":" Nu waren zij die liever een koning hadden, lieden van hoge afkomst, en zij streefden ernaar koning te worden; en zij werden gesteund door hen die macht en gezag over het volk nastreefden."},{"vNo":9,"txt":" Maar zie, dit was een hachelijke tijd voor dergelijke twisten onder het volk van Nephi; want zie, Amalickiah had het hart van het volk der Lamanieten wederom tegen het volk der Nephieten opgehitst, en hij was bezig uit alle delen van zijn land soldaten bijeen te brengen en hen te bewapenen en zich met alle ijver op oorlog voor te bereiden; want hij had gezworen het bloed van Moroni te drinken."},{"vNo":10,"txt":" Maar zie, wij zullen zien dat de gelofte die hij had afgelegd onbezonnen was; niettemin bereidde hij zichzelf en zijn leger voor om tegen de Nephieten ten strijde te trekken."},{"vNo":11,"txt":" Nu waren zijn legers niet zo groot als zij voorheen waren geweest, wegens de vele duizenden die door de hand der Nephieten waren gedood; maar niettegenstaande hun grote verliezen had Amalickiah een wonderbaarlijk groot leger bijeengebracht, zodat hij niet vreesde naar het land Zarahemla af te dalen."},{"vNo":12,"txt":" Ja, Amalickiah daalde in eigen persoon af aan het hoofd der Lamanieten; en het was in het vijfentwintigste jaar van de regering der rechters; en het was in dezelfde tijd dat zij waren begonnen de zaak van hun twisten over de opperrechter Pahoran bij te leggen."},{"vNo":13,"txt":" En het geschiedde, toen de mannen die koningsgezinden werden genoemd, hoorden dat de Lamanieten tegen hen ten strijde trokken, dat zij in hun hart blij waren; en zij weigerden de wapens op te nemen, want zij waren zo verbolgen op de opperrechter, en ook op het volk der vrijheid, dat zij weigerden de wapens op te nemen om hun land te verdedigen."},{"vNo":14,"txt":" En het geschiedde, toen Moroni dat zag en ook zag dat de Lamanieten de grensstreken van het land binnenvielen, dat hij buitengewoon verbolgen was wegens de weerbarstigheid van hen voor wier behoud hij met zoveel ijver had gearbeid; ja, hij was buitengewoon verbolgen; zijn ziel was vervuld met toorn tegen hen."},{"vNo":15,"txt":" En het geschiedde dat hij een verzoekschrift met de stem van het volk naar de regeerder van het land zond, met het verzoek het te lezen en hem, Moroni, te machtigen die afgescheidenen ertoe te dwingen hun land te verdedigen of hen ter dood te brengen."},{"vNo":16,"txt":" Want het was zijn eerste zorg een eind te maken aan zulke twisten en onenigheden onder het volk; want zie, dat was tot dusver een oorzaak van al hun vernietiging geweest. En het geschiedde dat het werd toegestaan volgens de stem van het volk."},{"vNo":17,"txt":" En het geschiedde dat Moroni zijn leger beval tegen die koningsgezinden op te trekken om hun hoogmoed en hun verhevenheid neer te halen en hen met de aardbodem gelijk te maken, tenzij zij de wapens opnamen en de zaak van de vrijheid steunden."},{"vNo":18,"txt":" En het geschiedde dat de legers tegen hen opmarcheerden, en zij haalden hun hoogmoed en hun verhevenheid neer, want toen zij hun oorlogswapens opnamen om tegen de mannen van Moroni te strijden, werden zij neergehouwen en met de aardbodem gelijkgemaakt."},{"vNo":19,"txt":" En het geschiedde dat er vierduizend van die afgescheidenen waren die door het zwaard neergehouwen werden; en diegenen onder hun leiders die niet in de strijd waren gedood, werden gegrepen en in de gevangenis geworpen, want er was op dat tijdstip geen tijd voor hun rechtszaak."},{"vNo":20,"txt":" En de rest van die afgescheidenen schaarde zich liever onder de standaard der vrijheid dan door het zwaard ter aarde te worden geveld, en zij werden gedwongen het vaandel der vrijheid op hun torens en in hun steden in top te hijsen en de wapens op te nemen ter verdediging van hun land."},{"vNo":21,"txt":" En aldus maakte Moroni een eind aan die koningsgezinden, zodat er niemand meer onder de naam koningsgezinden bekendstond; en aldus maakte hij een eind aan de weerbarstigheid en de hoogmoed van die lieden die beweerden adellijk bloed te hebben; want zij werden ertoe gebracht zich te verootmoedigen gelijk hun broeders en kloekmoedig te strijden om vrij te zijn van knechtschap."},{"vNo":22,"txt":" Zie, het geschiedde, terwijl Moroni aldus de oorlogen en twisten onder zijn eigen volk beslechtte en hun vrede en beschaving oplegde, en regelingen trof om zich voor te bereiden op oorlog tegen de Lamanieten, zie, dat de Lamanieten het land Moroni, dat in de kuststreek lag, waren binnengevallen."},{"vNo":23,"txt":" En het geschiedde dat de Nephieten niet sterk genoeg waren in de stad Moroni; daardoor verdreef Amalickiah hen en doodde hij er velen. En het geschiedde dat Amalickiah de stad in bezit nam, ja, al hun versterkingen in bezit nam."},{"vNo":24,"txt":" En zij die de stad Moroni waren ontvlucht, kwamen naar de stad Nephihah; en ook het volk van de stad Lehi verzamelde zich en trof voorbereidingen en stond gereed om de strijd aan te binden met de Lamanieten."},{"vNo":25,"txt":" Maar het geschiedde dat Amalickiah de Lamanieten niet toestond tegen de stad Nephihah ten strijde te trekken, maar hen beneden bij de kust hield en in iedere stad manschappen achterliet om die te houden en te verdedigen."},{"vNo":26,"txt":" En aldus trok hij voort en nam vele steden in bezit: de stad Nephihah en de stad Lehi en de stad Morianton en de stad Omner en de stad Gid en de stad Mulek, die alle in de oostelijke kuststreken lagen."},{"vNo":27,"txt":" En aldus hadden de Lamanieten, door de geslepenheid van Amalickiah, met hun talloze legerscharen zovele steden verkregen, die alle zwaar versterkt waren volgens de versterkingen van Moroni; en alle leverden verschansingen op voor de Lamanieten."},{"vNo":28,"txt":" En het geschiedde dat zij naar de grens van het land Overvloed marcheerden, en zij dreven de Nephieten voor zich uit en doodden er velen."},{"vNo":29,"txt":" Maar het geschiedde dat Teancum, die Morianton had gedood en diens volk bij zijn vlucht had onderschept, hen tegemoet trok."},{"vNo":30,"txt":" En het geschiedde dat hij ook Amalickiah onderschepte, terwijl die met zijn talrijke leger voortmarcheerde om het land Overvloed, en ook het noordelijke land, in bezit te nemen."},{"vNo":31,"txt":" Maar zie, hij ondervond een teleurstelling toen hij door Teancum en zijn manschappen werd teruggedreven, want het waren machtige krijgslieden; want iedere man van Teancum overtrof de Lamanieten in lichaamskracht en krijgskunde, zodat zij voordeel behaalden op de Lamanieten."},{"vNo":32,"txt":" En het geschiedde dat zij hen bestookten, zodat zij hen doodden totdat het donker was. En het geschiedde dat Teancum en zijn manschappen hun tenten bij de grens van het land Overvloed opsloegen; en Amalickiah sloeg zijn tenten op in de kuststreek, op het strand bij de zee; en op die wijze werden zij verdreven."},{"vNo":33,"txt":" En het geschiedde, toen het nacht was geworden, dat Teancum en zijn dienstknecht des nachts wegslopen en uitgingen en het kamp van Amalickiah binnengingen; en zie, de slaap had hen overmand wegens hun grote vermoeidheid, die was veroorzaakt door de inspanningen en de hitte des daags."},{"vNo":34,"txt":" En het geschiedde dat Teancum heimelijk de tent van de koning binnensloop en hem een speer in het hart stak; en hij veroorzaakte de onmiddellijke dood van de koning, zodat die zijn dienstknechten niet wekte."},{"vNo":35,"txt":" En hij keerde weer heimelijk terug naar zijn eigen kamp, en zie, zijn manschappen sliepen, en hij wekte hen en vertelde hun alles wat hij had gedaan."},{"vNo":36,"txt":" En hij liet zijn legers gereedstaan voor het geval de Lamanieten wakker waren geworden en hen zouden aanvallen."},{"vNo":37,"txt":" En aldus eindigt het vijfentwintigste jaar van de regering der rechters over het volk van Nephi; en aldus eindigen de dagen van Amalickiah."}]}