{"heading":"Ammoron volgt Amalickiah op als koning der Lamanieten — Moroni, Teancum en Lehi voeren de Nephieten aan in een overwinningsoorlog tegen de Lamanieten — De stad Mulek wordt heroverd en de Zoramiet Jakob wordt gedood. Ongeveer 66–64 v.C.","prevAbbr":"alma","prevNo":51,"nextAbbr":"alma","nextNo":53,"chapterTitle":"Het boek Alma 52","verses":[{"vNo":"1 ","txt":"En nu geschiedde het in het zesentwintigste jaar van de regering der rechters over het volk van Nephi, zie, toen de Lamanieten op de eerste morgen van de eerste maand ontwaakten, dat zij Amalickiah dood aantroffen in zijn eigen tent; en zij zagen ook dat Teancum klaarstond om die dag slag tegen hen te leveren."},{"vNo":"2 ","txt":"En nu, toen de Lamanieten dat zagen, werden zij door schrik bevangen; en zij lieten hun plan om het noordelijke land binnen te marcheren varen en trokken zich met hun gehele leger terug in de stad Mulek en zochten bescherming in hun versterkingen."},{"vNo":"3 ","txt":"En het geschiedde dat de broeder van Amalickiah tot koning over het volk werd aangesteld; en zijn naam was Ammoron; aldus werd koning Ammoron, de broeder van koning Amalickiah, aangesteld om in zijn plaats te regeren."},{"vNo":"4 ","txt":"En het geschiedde dat hij zijn volk bevel gaf die steden, die zij met bloedvergieten hadden ingenomen, te houden; want zij hadden geen steden ingenomen zonder dat zij veel bloed hadden verloren."},{"vNo":"5 ","txt":"En nu zag Teancum dat de Lamanieten vastbesloten waren de door hen ingenomen steden en die delen van het land die zij in bezit hadden gekregen, te houden; en ook gezien hun enorme aantal, achtte Teancum het niet raadzaam dat hij zou trachten hen aan te vallen in hun vestingen."},{"vNo":"6 ","txt":"Maar hij hield zijn manschappen in de omgeving, alsof hij toebereidselen voor oorlog maakte; ja, en hij bereidde er zich waarlijk op voor om zich tegen hen te verdedigen door rondom wallen op te werpen en wijkplaatsen voor te bereiden."},{"vNo":"7 ","txt":"En het geschiedde dat hij zich aldus op oorlog bleef voorbereiden, totdat Moroni een groot aantal mannen had gezonden ter versterking van zijn leger."},{"vNo":"8 ","txt":"En Moroni zond hem tevens orders om alle gevangenen die hem in handen vielen, vast te houden; want daar de Lamanieten velen gevangen hadden genomen, moest hij alle gevangen Lamanieten vasthouden als losprijs voor hen die de Lamanieten hadden gevangengenomen."},{"vNo":"9 ","txt":"En hij zond hem eveneens orders om het land Overvloed te versterken en de smalle doorgang die naar het noordelijke land voerde, te beveiligen, opdat de Lamanieten dat punt niet in handen zouden krijgen en hen niet van alle kanten zouden kunnen bestoken."},{"vNo":"10 ","txt":"En ook zond Moroni hem een boodschap met het verzoek getrouw te zijn in het houden van dat deel van het land en elke gelegenheid aan te grijpen om de Lamanieten in dat gewest zoveel als maar in zijn vermogen lag te treffen, opdat hij misschien door een krijgslist of op enige andere wijze, de steden die hun uit handen waren genomen, zou kunnen heroveren; en ook om de omliggende steden, die niet in de handen der Lamanieten waren gevallen, van verdedigingswerken te voorzien en te versterken."},{"vNo":"11 ","txt":"En hij zeide ook tot hem: Ik wilde naar u toe komen, maar zie, de Lamanieten vallen ons aan bij de grens van het land bij de westelijke zee; en zie, ik trek tegen hen op, daarom kan ik niet naar u toe komen."},{"vNo":"12 ","txt":"Nu was de koning, Ammoron, vertrokken uit het land Zarahemla en had de koningin in kennis gesteld van de dood van zijn broeder; en hij had een groot aantal manschappen bijeengebracht en was in de kuststreek bij de westelijke zee tegen de Nephieten opgemarcheerd."},{"vNo":"13 ","txt":"En aldus trachtte hij de Nephieten te bestoken en een deel van hun strijdkrachten naar dat deel van het land te lokken, terwijl hij degenen die hij had achtergelaten om de steden te bezetten die hij had ingenomen, had bevolen tevens de Nephieten in de kuststreek bij de oostelijke zee te bestoken en, voor zoverre het in hun vermogen lag, hun landen in bezit te nemen, naargelang de sterkte van hun legers."},{"vNo":"14 ","txt":"En aldus verkeerden de Nephieten in die gevaarlijke omstandigheden aan het eind van het zesentwintigste jaar van de regering der rechters over het volk van Nephi."},{"vNo":"15 ","txt":"Doch zie, het geschiedde in het zevenentwintigste jaar van de regering der rechters dat Teancum, op bevel van Moroni — die legers had opgesteld om de zuidelijke en westelijke grenzen van het land te beschermen, en was begonnen tegen het land Overvloed op te marcheren om Teancum en zijn manschappen te helpen bij de herovering van de steden die zij verloren hadden —"},{"vNo":"16 ","txt":"en het geschiedde dat Teancum orders had ontvangen om de stad Mulek aan te vallen en die zo mogelijk te heroveren."},{"vNo":"17 ","txt":"En het geschiedde dat Teancum voorbereidingen trof om de stad Mulek aan te vallen en met zijn leger tegen de Lamanieten op te marcheren; hij zag echter dat het onmogelijk was hen te overweldigen terwijl zij zich in hun versterkingen bevonden; daarom liet hij zijn plan varen en keerde terug naar de stad Overvloed om de komst van Moroni af te wachten, teneinde versterking voor zijn leger te ontvangen."},{"vNo":"18 ","txt":"En het geschiedde dat Moroni met zijn leger in het land Overvloed aankwam tegen het einde van het zevenentwintigste jaar van de regering der rechters over het volk van Nephi."},{"vNo":"19 ","txt":"En in het begin van het achtentwintigste jaar hielden Moroni en Teancum en vele van de opperbevelhebbers krijgsraad over wat zij moesten doen om de Lamanieten tegen hen ten strijde te laten trekken; of hoe zij hen uit hun verschansingen konden lokken om voordeel op hen te behalen en de stad Mulek te heroveren."},{"vNo":"20 ","txt":"En het geschiedde dat zij gezanten zonden naar het leger der Lamanieten dat de stad Mulek beschermde, naar hun leider, wiens naam Jakob was, met het verzoek met zijn legers naar buiten te komen om hen tegemoet te trekken op de vlakten tussen de twee steden. Maar zie, Jakob, die een Zoramiet was, weigerde met zijn leger naar buiten te komen om hen op de vlakte tegemoet te trekken."},{"vNo":"21 ","txt":"En het geschiedde dat Moroni, omdat hij geen hoop had op gelijke grond tegen hen te kunnen strijden, tot een plan besloot om de Lamanieten uit hun verschansingen te kunnen lokken."},{"vNo":"22 ","txt":"Daarom liet hij Teancum een gering aantal manschappen nemen en tot bij de kust marcheren; en Moroni marcheerde des nachts met zijn leger de wildernis in ten westen van de stad Mulek; en zo, toen de wachten der Lamanieten de volgende ochtend Teancum hadden bespeurd, snelden zij heen en vertelden het aan Jakob, hun leider."},{"vNo":"23 ","txt":"En het geschiedde dat de legers der Lamanieten opmarcheerden tegen Teancum, denkende met hun aantal Teancum te kunnen overweldigen wegens de geringheid van zijn aantal. En zodra Teancum zag dat de legers der Lamanieten tegen hem oprukten, begon hij zich langs de kust noordwaarts terug te trekken."},{"vNo":"24 ","txt":"En het geschiedde, toen de Lamanieten zagen dat hij begon te vluchten, dat zij moed vatten en hen met kracht achtervolgden. En zie, terwijl Teancum zo de Lamanieten, die hen tevergeefs achtervolgden, wegleidde, gaf Moroni het bevel dat een deel van zijn leger dat bij hem was, de stad moest binnentrekken en die in bezit nemen."},{"vNo":"25 ","txt":"En aldus deden zij en doodden allen die waren achtergelaten om de stad te beschermen, ja, allen die weigerden hun oorlogswapens af te staan."},{"vNo":"26 ","txt":"En aldus had Moroni de stad Mulek met een deel van zijn leger in bezit gekregen, terwijl hij met de rest opmarcheerde om de Lamanieten tegemoet te trekken wanneer die van hun achtervolging van Teancum zouden terugkeren."},{"vNo":"27 ","txt":"En het geschiedde dat de Lamanieten Teancum achtervolgden tot zij bij de stad Overvloed kwamen, en toen trokken Lehi en een klein leger dat was achtergelaten om de stad Overvloed te beschermen, hen tegemoet."},{"vNo":"28 ","txt":"En nu, zie, toen de opperbevelhebbers der Lamanieten Lehi met zijn leger tegen hen zagen optrekken, vluchtten zij in grote verwarring uit vrees dat zij de stad Mulek misschien niet zouden bereiken voordat Lehi hen inhaalde; want zij waren wegens hun mars vermoeid, maar de manschappen van Lehi waren fris."},{"vNo":"29 ","txt":"Nu wisten de Lamanieten niet dat Moroni hen met zijn leger op de hielen zat; en zij vreesden alleen Lehi en zijn manschappen."},{"vNo":"30 ","txt":"Nu wilde Lehi hen niet inhalen voordat zij Moroni en zijn leger tegemoet trokken."},{"vNo":"31 ","txt":"En het geschiedde, nog voor zij zich ver hadden teruggetrokken, dat de Lamanieten door de Nephieten werden omsingeld, door de mannen van Moroni aan de ene zijde, en door de mannen van Lehi aan de andere, die allen fris en vol kracht waren; maar de Lamanieten waren vermoeid wegens hun lange mars."},{"vNo":"32 ","txt":"En Moroni gaf zijn manschappen bevel hen aan te vallen totdat zij hun oorlogswapens hadden opgegeven."},{"vNo":"33 ","txt":"En het geschiedde dat Jakob, die hun leider was, en ook Zoramiet was en een onoverwinnelijke geest had, de Lamanieten met buitengewone grimmigheid tegen Moroni ten strijde voerde."},{"vNo":"34 ","txt":"Daar Moroni hun de weg versperde, was Jakob vastbesloten hen te doden en zich een weg te banen naar de stad Mulek. Maar zie, Moroni en zijn manschappen waren sterker; daarom weken zij niet voor de Lamanieten."},{"vNo":"35 ","txt":"En het geschiedde dat zij aan beide zijden met buitengewone grimmigheid streden; en aan beide zijden werden er velen gedood; ja, en Moroni werd gewond en Jakob werd gedood."},{"vNo":"36 ","txt":"En Lehi oefende met zijn sterke mannen met zoveel grimmigheid druk uit op hun achterhoede, dat de Lamanieten in de achterhoede hun oorlogswapens inleverden; en de rest van hen, die zeer verward waren, wisten niet in welke richting zij moesten gaan of aanvallen."},{"vNo":"37 ","txt":"Toen nu Moroni hun verwarring zag, zeide hij tot hen: Indien gij uw oorlogswapens hierheen brengt en ze inlevert, zie, dan zullen wij niet langer uw bloed vergieten."},{"vNo":"38 ","txt":"En het geschiedde, toen de Lamanieten die woorden hadden gehoord, dat hun opperbevelhebbers — allen die niet waren gedood — naar voren traden en hun oorlogswapens aan de voeten van Moroni neerwierpen, en ook hun mannen het bevel gaven hetzelfde te doen."},{"vNo":"39 ","txt":"Doch zie, er waren er velen die weigerden; en zij die weigerden hun zwaard in te leveren, werden gegrepen en gebonden, en hun oorlogswapens werden hun ontnomen, en zij werden gedwongen met hun broeders het land Overvloed binnen te marcheren."},{"vNo":"40 ","txt":"En nu overtrof het aantal dat gevangengenomen was het aantal dat was gedood, ja, zelfs het aantal dat aan beide zijden was gedood."}]}