{"heading":"De Lamanitische gevangenen worden ingezet om de stad Overvloed te versterken — Onenigheden onder de Nephieten leiden tot Lamanitische overwinningen — Helaman voert het bevel over de tweeduizend jonge zonen uit het volk van Ammon. Ongeveer 64–63 v.C.","prevAbbr":"alma","nextAbbr":"alma","prevNo":52,"nextNo":54,"chapterTitle":"Het boek Alma 53","prevTitle":"Het boek Alma 52","nextTitle":"Het boek Alma 54","verses":[{"vNo":1,"txt":"                 En het geschiedde dat zij wachten stelden over de gevangen Lamanieten en hen dwongen uit te gaan en hun doden te begraven, ja, en ook de doden onder de Nephieten die waren gevallen; en Moroni plaatste mannen over hen om hen te bewaken terwijl zij hun arbeid verrichtten."},{"vNo":2,"txt":" En Moroni ging met Lehi naar de stad Mulek en nam het bevel over de stad op zich en droeg het over aan Lehi. Nu zie, deze Lehi was een man die bij Moroni was geweest bij het merendeel van diens veldslagen; en hij was een man zoals Moroni, en zij verblijdden zich in elkaars veiligheid; ja, zij waren geliefd bij elkaar, en ook geliefd bij het gehele volk van Nephi."},{"vNo":3,"txt":" En het geschiedde, nadat de Lamanieten klaar waren met het begraven van hun doden en ook de doden der Nephieten, dat zij werden teruggevoerd naar het land Overvloed; en op bevel van Moroni, liet Teancum hen beginnen met het graven van een gracht rondom het land, of de stad, Overvloed."},{"vNo":4,"txt":" En hij liet hen op de binnenwal van de gracht een borstwering van stammen bouwen; en tegen die borstwering van stammen wierpen zij aarde uit de gracht op; en aldus lieten zij de Lamanieten werken, totdat zij de stad Overvloed rondom hadden omringd met een sterke muur van stammen en aarde, tot op buitengewone hoogte."},{"vNo":5,"txt":" En die stad werd voor altijd een buitengewone verschansing; en in die stad bewaakten zij de gevangen Lamanieten; ja, door middel van een muur die zij hen met hun eigen handen hadden laten bouwen. Nu was Moroni gedwongen de Lamanieten te laten werken, omdat het gemakkelijk was hen bij hun arbeid te bewaken; want hij had al zijn strijdkrachten nodig voor wanneer hij een aanval op de Lamanieten zou doen."},{"vNo":6,"txt":" En het geschiedde dat Moroni aldus een overwinning had behaald op een van de grootste legers der Lamanieten en de stad Mulek in bezit had gekregen, die een van de sterkste verschansingen der Lamanieten in het land Nephi was; en aldus had hij tevens een verschansing gebouwd voor het vasthouden van zijn gevangenen."},{"vNo":7,"txt":" En het geschiedde dat hij in dat jaar geen strijd meer trachtte aan te binden tegen de Lamanieten, maar zijn mannen inzette bij de voorbereiding op oorlog, ja, en bij de aanleg van versterkingen om zich tegen de Lamanieten te beschermen, ja, en ook bij de vrijwaring van hun vrouwen en kinderen voor hongersnood en ellende, en bij de verschaffing van voedsel voor hun legers."},{"vNo":8,"txt":" En nu geschiedde het tijdens de afwezigheid van Moroni wegens enige intriges onder de Nephieten die onenigheden onder hen veroorzaakten, dat de legers der Lamanieten in het zuiden aan de westelijke zee enig terrein hadden gewonnen op de Nephieten, ja, zodat zij een aantal van hun steden in dat deel van het land in hun bezit hadden gekregen."},{"vNo":9,"txt":" En aldus, wegens onderlinge ongerechtigheid, ja, wegens onderlinge onenigheden en intriges, geraakten zij in hoogst gevaarlijke omstandigheden."},{"vNo":10,"txt":" En nu zie, ik heb iets te zeggen over het volk van Ammon, dat in het begin Lamanitisch was; maar door Ammon en zijn broeders, of liever gezegd door de macht en het woord Gods, waren zij tot de Heer bekeerd; en zij waren in het land Zarahemla gebracht en waren sindsdien steeds door de Nephieten beschermd."},{"vNo":11,"txt":" En wegens hun eed waren zij ervan weerhouden de wapens tegen hun broeders op te nemen; want zij hadden een eed afgelegd dat zij nooit meer bloed zouden vergieten; en volgens hun eed zouden zij zijn omgekomen; ja, zij zouden zich in handen van hun broeders hebben laten vallen, als Ammon en zijn broeders geen medelijden en buitengewone liefde jegens hen hadden gekoesterd."},{"vNo":12,"txt":" En daarom waren zij naar het land Zarahemla gebracht; en zij waren steeds door de Nephieten beschermd."},{"vNo":13,"txt":" Maar het geschiedde, toen zij het gevaar en de vele benauwingen en beproevingen zagen, die de Nephieten ter wille van hen verdroegen, dat zij door medelijden bewogen werden en verlangden de wapens op te nemen ter verdediging van hun land."},{"vNo":14,"txt":" Maar zie, toen zij op het punt stonden hun oorlogswapens op te nemen, werden zij door de overredingen van Helaman en zijn broeders daarvan afgebracht, want zij stonden op het punt de eed die zij hadden gezworen, te breken."},{"vNo":15,"txt":" En Helaman vreesde dat zij door dat te doen, hun ziel zouden verliezen; daarom waren allen die dat verbond hadden aangegaan, gedwongen toe te zien hoe hun broeders in die gevaarlijke omstandigheden hun rampspoed in die tijd doorworstelden."},{"vNo":16,"txt":" Doch zie, het geschiedde dat zij vele zonen hadden die geen verbond hadden aangegaan dat zij hun oorlogswapens niet zouden opnemen om zich tegen hun vijanden te verdedigen; daarom kwamen zovelen als er in staat waren de wapens op te nemen in die tijd bijeen, en zij noemden zich Nephieten."},{"vNo":17,"txt":" En zij gingen een verbond aan om voor de vrijheid der Nephieten te vechten, ja, om het land te beschermen tot het geven van hun leven toe; ja, zij verbonden zich er zelfs toe hun vrijheid nooit prijs te geven, maar in alle gevallen te vechten om de Nephieten en zichzelf tegen knechtschap te beschermen."},{"vNo":18,"txt":" Nu zie, er waren tweeduizend van die jongelingen die dat verbond aangingen en hun oorlogswapens opnamen om hun land te verdedigen."},{"vNo":19,"txt":" En nu zie, al waren zij de Nephieten totnogtoe nooit tot last geweest, op dat tijdstip werden zij daarnaast een grote steun; want zij namen hun oorlogswapens op en wilden dat Helaman hun leider zou zijn."},{"vNo":20,"txt":" En het waren allen jongelingen, en zij waren buitengewoon heldhaftig wat hun moed en ook hun kracht en inzet betrof; doch zie, dat was niet alles: het waren mannen die te allen tijde getrouw waren in alle dingen die hun werden toevertrouwd."},{"vNo":21,"txt":" Ja, het waren mannen van waarheid en ernst, want hun was geleerd de geboden Gods te onderhouden en in oprechtheid voor zijn aangezicht te wandelen."},{"vNo":22,"txt":" En nu geschiedde het dat Helaman aan het hoofd van zijn tweeduizend jonge soldaten marcheerde om steun te gaan verlenen aan de mensen bij de grens van het land, in het zuiden bij de westelijke zee."},{"vNo":23,"txt":" En zo eindigde het achtentwintigste jaar van de regering der rechters over het volk van Nephi."}]}