{"heading":"Ammoron en Moroni onderhandelen over de uitwisseling van gevangenen — Moroni eist dat de Lamanieten zich terugtrekken en hun moorddadige aanvallen staken — Ammoron eist dat de Nephieten hun wapens neerleggen en zich aan de Lamanieten onderwerpen. Ongeveer 63 v.C.","prevAbbr":"alma","prevNo":53,"nextAbbr":"alma","nextNo":55,"chapterTitle":"Het boek Alma 54","verses":[{"vNo":"1 ","txt":"En nu geschiedde het in het begin van het negenentwintigste jaar van de rechters, dat Ammoron Moroni een boodschap zond om hem te verzoeken gevangenen uit te wisselen."},{"vNo":"2 ","txt":"En het geschiedde dat Moroni zich buitengewoon verheugde over dat verzoek, want hij wilde de rantsoenen die werden uitgedeeld voor het onderhoud van de Lamanitische gevangenen voor het onderhoud van zijn eigen mensen gebruiken; en tevens wilde hij zijn eigen mensen gebruiken ter versterking van zijn leger."},{"vNo":"3 ","txt":"Nu hadden de Lamanieten vele vrouwen en kinderen meegenomen, terwijl er zich onder alle gevangenen van Moroni, ofwel degenen die Moroni had gevangengenomen, niet één vrouw of kind bevond; daarom besloot Moroni tot een list om zoveel mogelijk gevangen Nephieten van de Lamanieten los te krijgen."},{"vNo":"4 ","txt":"Daarom schreef hij een brief en verzond die door middel van de dienstknecht van Ammoron, dezelfde die Moroni een brief had gebracht. Dit nu zijn de woorden die hij schreef aan Ammoron, zeggende:"},{"vNo":"5 ","txt":"Zie, Ammoron, ik heb u iets geschreven over deze oorlog die gij tegen mijn volk hebt gevoerd, of liever gezegd, die uw broeder tegen hen heeft gevoerd, en die gij beslist na zijn dood wilt blijven voortzetten."},{"vNo":"6 ","txt":"Zie, ik wil u iets vertellen over de gerechtigheid Gods en het zwaard van zijn almachtige verbolgenheid dat u boven het hoofd hangt, tenzij gij u bekeert en uw legers terugtrekt naar uw eigen landen, ofwel het land dat gij bezit, dat het land Nephi is."},{"vNo":"7 ","txt":"Ja, ik zou u die dingen willen vertellen als gij in staat waart ernaar te luisteren; ja, ik zou u willen vertellen van die vreselijke hel die erop wacht zulke moordenaars te ontvangen als gij en uw broeder zijt geweest, tenzij gij u bekeert en afziet van uw moorddadige voornemens en met uw legers terugkeert naar uw eigen landen."},{"vNo":"8 ","txt":"Maar aangezien gij die dingen al eens hebt verworpen en tegen het volk des Heren hebt gestreden, kan ik wel verwachten dat gij dat weer zult doen."},{"vNo":"9 ","txt":"En nu zie, wij zijn erop voorbereid u te ontvangen; ja, en tenzij gij afziet van uw voornemens, zie, zult gij de verbolgenheid van die God die gij hebt verworpen over u heen brengen, zelfs tot uw volslagen vernietiging toe."},{"vNo":"10 ","txt":"Maar, zowaar de Heer leeft, tenzij gij u terugtrekt, zullen onze legers u aanvallen, en gij zult weldra met de dood worden bezocht, want wij zullen onze steden en onze landen behouden; ja, en wij zullen onze godsdienst en de zaak van onze God hooghouden."},{"vNo":"11 ","txt":"Maar zie, ik veronderstel dat ik tevergeefs over deze dingen met u spreek; ofwel ik veronderstel dat gij een kind der hel zijt; daarom zal ik mijn brief eindigen met u te zeggen dat ik geen gevangenen zal uitwisselen, behalve op voorwaarde dat gij voor iedere gevangene een man met zijn vrouw en zijn kinderen uitlevert; als gij daartoe bereid zijt, zal ik uitwisselen."},{"vNo":"12 ","txt":"En zie, als gij dat niet doet, zal ik met mijn legers tegen u optrekken; ja, ik zal zelfs mijn vrouwen en mijn kinderen wapenen, en ik zal tegen u optrekken, en ik zal u zelfs tot in uw eigen land — dat ons eerste erfland is — achtervolgen; ja, en het zal bloed om bloed zijn, ja, leven om leven; en ik zal u slag leveren totdat gij van het oppervlak der aarde zijt weggevaagd."},{"vNo":"13 ","txt":"Zie, ik ben in toorn ontstoken, en evenzo mijn volk; gij hebt getracht ons te vermoorden, terwijl wij slechts hebben getracht ons te verdedigen. Maar zie, als gij tracht ons nog verder te vernietigen, zullen wij trachten u te vernietigen; ja, en wij zullen trachten ons land, ons eerste erfland, te heroveren."},{"vNo":"14 ","txt":"Nu besluit ik mijn brief. Ik ben Moroni; ik ben een leider van het volk der Nephieten."},{"vNo":"15 ","txt":"Nu geschiedde het dat Ammoron, toen hij die brief had ontvangen, vertoornd was; en hij schreef nog een brief aan Moroni, en dit zijn de woorden die hij schreef, zeggende:"},{"vNo":"16 ","txt":"Ik ben Ammoron, koning der Lamanieten; ik ben de broeder van Amalickiah, die gij hebt vermoord. Zie, ik zal zijn bloed op u wreken, ja, en ik zal u met mijn legers aanvallen, want ik vrees uw bedreigingen niet."},{"vNo":"17 ","txt":"Want zie, uw vaderen hebben hun broeders onrecht aangedaan, doordat zij hen beroofden van hun recht op bestuur toen het hun rechtens toekwam."},{"vNo":"18 ","txt":"En nu zie, als gij uw wapens neerlegt en u onderwerpt aan het bestuur van hen wie het bestuur rechtens toekomt, dan zal ik mijn volk hun wapens laten neerleggen en zullen wij niet meer op voet van oorlog staan."},{"vNo":"19 ","txt":"Zie, gij hebt vele bedreigingen tegen mij en mijn volk geblazen; maar zie, wij vrezen uw bedreigingen niet."},{"vNo":"20 ","txt":"Niettemin zal ik er graag in toestemmen volgens uw verzoek gevangenen uit te wisselen, zodat ik voedsel zal kunnen bewaren voor mijn krijgslieden; en wij zullen een oorlog voeren die eeuwig zal zijn, óf om de Nephieten aan ons gezag te onderwerpen, óf om hen voor eeuwig uit te roeien."},{"vNo":"21 ","txt":"En wat die God betreft die wij volgens u hebben verworpen, zie, een dergelijk wezen kennen wij niet; en gij kent Hem evenmin; maar mocht er een dergelijk wezen zijn, dan weten wij niet beter dan dat Hij zowel ons als u heeft geschapen."},{"vNo":"22 ","txt":"En mochten er een duivel en een hel zijn, zie, zal Hij u dan niet daarheen zenden om bij mijn broeder te wonen, die gij hebt vermoord, en die volgens uw toespelingen naar een dergelijke plaats is gegaan? Maar zie, die zaken doen er niet toe."},{"vNo":"23 ","txt":"Ik ben Ammoron, en een afstammeling van Zoram die uw vaderen onder dwang uit Jeruzalem hebben weggevoerd."},{"vNo":"24 ","txt":"En zie nu, ik ben een dappere Lamaniet; zie, deze oorlog is gevoerd om hun onrecht te wreken en hun recht op het bestuur te verkrijgen en te handhaven; en ik beëindig mijn brief aan Moroni."}]}