{"heading":"Moroni weigert gevangenen uit te wisselen — De Lamanitische wachten worden ertoe overgehaald zich te bedrinken, waarna de Nephitische gevangenen worden bevrijd — De stad Gid wordt zonder bloedvergieten ingenomen. Ongeveer 63–62 v.C.","prevAbbr":"alma","prevNo":54,"nextAbbr":"alma","nextNo":56,"chapterTitle":"Het boek Alma 55","verses":[{"vNo":"1 ","txt":"Nu geschiedde het, toen Moroni die brief ontving, dat hij nog toorniger werd, daar hij wist dat Ammoron zich volkomen bewust was van zijn bedrog; ja, hij wist dat Ammoron wist dat het geen rechtvaardige zaak was die hem ertoe had gebracht oorlog te voeren tegen het volk van Nephi."},{"vNo":"2 ","txt":"En hij zeide: Zie, ik zal geen gevangenen met Ammoron uitwisselen, tenzij hij van zijn voornemen afziet, zoals ik in mijn brief heb gesteld; want ik zal hem niet toestaan meer macht te verkrijgen dan hij al heeft."},{"vNo":"3 ","txt":"Zie, ik weet waar de Lamanieten mijn volk, dat zij gevangen hebben genomen, bewaken; en zie, daar Ammoron zich niet schikt naar mijn brief, zal ik overeenkomstig mijn woorden met hem handelen; ja, ik zal dood onder hen zaaien, totdat zij om vrede smeken."},{"vNo":"4 ","txt":"En nu geschiedde het, toen Moroni die woorden had gezegd, dat hij onder zijn manschappen liet nagaan of er onder hen misschien iemand te vinden was die een afstammeling van Laman was."},{"vNo":"5 ","txt":"En het geschiedde dat zij er een vonden, wiens naam Laman was; en hij was een van de dienstknechten van de koning die door Amalickiah was vermoord."},{"vNo":"6 ","txt":"Nu beval Moroni Laman en een klein aantal van zijn manschappen naar de wachten te gaan die de Nephieten bewaakten."},{"vNo":"7 ","txt":"Nu werden de Nephieten bewaakt in de stad Gid; daarom wees Moroni Laman aan en liet een klein aantal manschappen met hem meegaan."},{"vNo":"8 ","txt":"En toen het avond was, ging Laman naar de wachten die de Nephieten bewaakten, en zie, zij zagen hem komen en riepen hem toe; maar hij zeide tot hen: Vreest niet; zie, ik ben een Lamaniet. Zie, wij zijn aan de Nephieten ontkomen, en zij slapen; en zie, wij hebben van hun wijn genomen en meegebracht."},{"vNo":"9 ","txt":"Toen nu de Lamanieten die woorden hoorden, ontvingen zij hem met vreugde; en zij zeiden tot hem: Geef ons van uw wijn, zodat wij kunnen drinken; wij zijn blij dat gij die wijn hebt meegebracht, want wij zijn vermoeid."},{"vNo":"10 ","txt":"Maar Laman zeide tot hen: Laten wij onze wijn bewaren totdat wij tegen de Nephieten ten strijde trekken. Maar die woorden vergrootten slechts hun verlangen om van de wijn te drinken;"},{"vNo":"11 ","txt":"want zij zeiden: Wij zijn vermoeid; laten wij daarom van de wijn nemen; want weldra zullen wij ons eigen rantsoen wijn ontvangen, dat ons zal versterken om tegen de Nephieten op te trekken."},{"vNo":"12 ","txt":"En Laman zeide tot hen: Gij kunt handelen volgens uw verlangens."},{"vNo":"13 ","txt":"En het geschiedde dat zij overvloedig van de wijn dronken; en die smaakte hun goed, met het gevolg dat zij er nog overvloediger van dronken; en hij was sterk, daar hij onversneden was."},{"vNo":"14 ","txt":"En het geschiedde dat zij ervan dronken en vrolijk werden, en weldra waren zij allen dronken."},{"vNo":"15 ","txt":"En toen nu Laman en zijn mannen zagen dat zij allen dronken en in diepe slaap waren, keerden zij naar Moroni terug en vertelden hem alles wat er was gebeurd."},{"vNo":"16 ","txt":"En dat nu was volgens het plan van Moroni. En Moroni had zijn manschappen uitgerust met oorlogswapens; en terwijl de Lamanieten diep in slaap en dronken waren, ging hij naar de stad Gid en wierp de gevangenen oorlogswapens toe, zodat zij allen gewapend waren;"},{"vNo":"17 ","txt":"ja, zelfs hun vrouwen, en al hun kinderen, zovelen als er in staat waren een oorlogswapen te hanteren toen Moroni al die gevangenen had bewapend; en al die dingen werden in diepe stilte gedaan."},{"vNo":"18 ","txt":"Maar al hadden zij de Lamanieten wakker gemaakt, zie, die waren dronken en de Nephieten hadden hen kunnen doden."},{"vNo":"19 ","txt":"Maar zie, dat was niet het verlangen van Moroni; hij schepte geen behagen in moord of bloedvergieten, doch hij schepte er behagen in zijn volk van de vernietiging te redden; en teneinde geen onrechtvaardigheid op zich te laden, wilde hij de Lamanieten niet overvallen en in hun dronkenschap vernietigen."},{"vNo":"20 ","txt":"Doch hij had zijn doel verwezenlijkt; want hij had de gevangen Nephieten die zich binnen de stadsmuur bevonden, bewapend, en hun macht gegeven om die stadsdelen in bezit te nemen die binnen de muren lagen."},{"vNo":"21 ","txt":"En toen liet hij de manschappen die bij hem waren zich op enige afstand van hen terugtrekken en de legers der Lamanieten omsingelen."},{"vNo":"22 ","txt":"Nu zie, dit werd des nachts gedaan, zodat de Lamanieten, toen zij des ochtends ontwaakten, zagen dat zij aan de buitenkant door de Nephieten omsingeld waren en dat hun gevangenen aan de binnenkant gewapend waren."},{"vNo":"23 ","txt":"En aldus zagen zij dat de Nephieten macht over hen hadden; en onder die omstandigheden vonden zij het niet raadzaam tegen de Nephieten te vechten; daarom eisten hun opperbevelhebbers hun oorlogswapens op, en zij brachten ze naar voren en wierpen ze aan de voeten der Nephieten, al smekend om genade."},{"vNo":"24 ","txt":"Nu zie, dat was het verlangen van Moroni. Hij maakte hen krijgsgevangen en nam de stad in bezit, en liet alle gevangenen, die Nephieten waren, bevrijden; en zij voegden zich bij het leger van Moroni en vormden een grote versterking voor zijn leger."},{"vNo":"25 ","txt":"En het geschiedde dat hij de Lamanieten die hij gevangen had genomen, aan de arbeid zette om de verdedigingswerken rondom de stad Gid te versterken."},{"vNo":"26 ","txt":"En het geschiedde, toen hij de stad Gid naar zijn wens had versterkt, dat hij zijn gevangenen naar de stad Overvloed liet brengen; en ook die stad bewaakte hij met een buitengewoon sterke krijgsmacht."},{"vNo":"27 ","txt":"En het geschiedde dat zij, niettegenstaande alle intriges van de Lamanieten, alle door hen gemaakte gevangenen vasthielden en bewaakten, en ook al het terrein en het voordeel dat zij herwonnen hadden, behielden."},{"vNo":"28 ","txt":"En het geschiedde dat de Nephieten wederom begonnen te zegevieren en hun rechten en hun voorrechten terug te winnen."},{"vNo":"29 ","txt":"Menigmaal trachtten de Lamanieten hen des nachts te omsingelen, maar bij die pogingen verloren zij vele gevangenen."},{"vNo":"30 ","txt":"En menigmaal trachtten zij hun wijn toe te dienen aan de Nephieten om hen door middel van vergif of dronkenschap te vernietigen."},{"vNo":"31 ","txt":"Doch zie, de Nephieten waren in die tijd van hun nood niet traag om aan de Heer, hun God, te denken. Zij waren niet te vangen in hun valstrikken; ja, zij weigerden van hun wijn te nemen, als zij er niet eerst wat van hadden gegeven aan enkele Lamanitische gevangenen."},{"vNo":"32 ","txt":"En aldus waren zij voorzichtig dat hun geen vergif zou worden toegediend; want als hun wijn een Lamaniet vergiftigde, zou die ook een Nephiet vergiftigen; en aldus beproefden zij al hun dranken."},{"vNo":"33 ","txt":"En nu geschiedde het dat het voor Moroni noodzakelijk was voorbereidingen te treffen om de stad Morianton aan te vallen; want zie, de Lamanieten hadden de stad Morianton door hun arbeid versterkt totdat die een buitengewone verschansing was geworden."},{"vNo":"34 ","txt":"En zij brachten voortdurend nieuwe troepen in die stad, alsmede nieuwe voorraden rantsoenen."},{"vNo":"35 ","txt":"En aldus eindigde het negenentwintigste jaar van de regering der rechters over het volk van Nephi."}]}