{"heading":"Helaman vertelt over de inneming van Antiparah en de overgave en latere verdediging van Cumeni — Zijn Ammonitische jongelingen vechten dapper; allen worden verwond, maar geen van hen wordt gedood — Gid vermeldt de dood en de ontsnapping van de Lamanitische gevangenen. Ongeveer 63 v.C.","prevAbbr":"alma","prevNo":56,"nextAbbr":"alma","nextNo":58,"chapterTitle":"Het boek Alma 57","verses":[{"vNo":"1 ","txt":"En nu geschiedde het dat ik een brief ontving van Ammoron, de koning, waarin stond dat als ik de krijgsgevangenen uitleverde die wij hadden gemaakt, hij de stad Antiparah aan ons zou overdragen."},{"vNo":"2 ","txt":"Ik schreef de koning echter in een brief, dat wij er zeker van waren dat onze strijdmacht voldoende was om zelf de stad Antiparah in te nemen; en dat het ons onverstandig voorkwam de gevangenen uit te leveren voor die stad, en dat wij onze gevangenen alleen zouden uitleveren als zij uitgewisseld werden."},{"vNo":"3 ","txt":"En Ammoron wees mijn brief af, want hij weigerde gevangenen uit te wisselen; daarom begonnen wij voorbereidingen te treffen om tegen de stad Antiparah op te rukken."},{"vNo":"4 ","txt":"Maar het volk van Antiparah verliet de stad en vluchtte naar de andere steden die zij in hun bezit hadden, om die te versterken; en aldus viel de stad Antiparah in onze handen."},{"vNo":"5 ","txt":"En aldus eindigde het achtentwintigste jaar van de regering der rechters."},{"vNo":"6 ","txt":"En het geschiedde in het begin van het negenentwintigste jaar, dat wij uit het land Zarahemla en uit het omliggende land een voorraad rantsoenen ontvingen, en ook een versterking voor ons leger ten getale van zesduizend man, benevens zestig zonen van de Ammonieten, die waren gekomen om zich bij hun broeders te voegen, mijn kleine groep van tweeduizend. En nu zie, wij waren sterk, en er was ons ook een overvloed aan rantsoenen gebracht."},{"vNo":"7 ","txt":"En het geschiedde dat wij het verlangen hadden de strijd aan te binden met het leger dat was opgesteld om de stad Cumeni te beschermen."},{"vNo":"8 ","txt":"En nu zie, ik zal u tonen dat wij ons verlangen weldra hadden verwezenlijkt; ja, met onze sterke strijdmacht, of met een gedeelte van onze sterke strijdmacht, omsingelden wij des nachts de stad Cumeni, kort voordat zij een voorraad rantsoenen zouden ontvangen."},{"vNo":"9 ","txt":"En het geschiedde dat wij vele nachten rondom de stad gelegerd waren; doch wij sliepen op ons zwaard en posteerden wachten, zodat de Lamanieten ons des nachts niet konden overvallen en doden, hetgeen zij herhaaldelijk trachtten te doen; maar zo vaak als zij dat deden, werd hun bloed vergoten."},{"vNo":"10 ","txt":"Ten slotte kwamen hun rantsoenen aan en zij stonden op het punt de stad des nachts binnen te gaan. Maar in plaats van Lamanieten waren wij Nephieten; daarom grepen wij hen en hun rantsoenen."},{"vNo":"11 ","txt":"En hoewel de Lamanieten op die wijze van hun bevoorrading waren afgesneden, waren zij nog steeds vastbesloten om de stad te houden; daarom werd het noodzakelijk die rantsoenen te nemen en naar Judea te zenden, en onze gevangenen naar het land Zarahemla."},{"vNo":"12 ","txt":"En het geschiedde dat er niet vele dagen waren verstreken of de Lamanieten begonnen alle hoop op hulp te verliezen; daarom droegen zij de stad over in onze handen; en aldus hadden wij ons plan om de stad Cumeni in te nemen verwezenlijkt."},{"vNo":"13 ","txt":"Maar het geschiedde dat onze gevangenen zo talrijk waren dat wij, niettegenstaande ons enorme aantal, genoodzaakt waren onze gehele strijdmacht in te zetten om hen te bewaken, of anders hen ter dood te brengen."},{"vNo":"14 ","txt":"Want zie, zij trachtten herhaaldelijk in grote aantallen uit te breken en vochten dan met stenen en met knuppels, of met wat zij maar in handen konden krijgen, zodat wij meer dan tweeduizend van hen doodden nadat zij zich als krijgsgevangenen hadden overgegeven."},{"vNo":"15 ","txt":"Daarom werd het voor ons noodzakelijk een eind aan hun leven te maken, of hen, met het zwaard in de hand, naar het land Zarahemla te begeleiden; en bovendien waren onze rantsoenen maar net voldoende voor ons eigen volk, ondanks hetgeen wij de Lamanieten hadden ontnomen."},{"vNo":"16 ","txt":"En nu, in die hachelijke omstandigheden werd het een zeer ernstige zaak om over die krijgsgevangenen een besluit te nemen; niettemin besloten wij hen naar het land Zarahemla te zenden; daarom kozen wij een deel van onze manschappen uit en droegen hen op onze gevangenen naar het land Zarahemla te brengen."},{"vNo":"17 ","txt":"Maar het geschiedde dat zij de volgende dag terugkeerden. En nu zie, wij ondervroegen hen niet aangaande de gevangenen; want zie, de Lamanieten vielen ons aan en zij kwamen net op tijd terug om te verhoeden dat wij in hun handen vielen. Want zie, Ammoron had hun tot steun een nieuwe voorraad rantsoenen en ook een talrijk leger gezonden."},{"vNo":"18 ","txt":"En het geschiedde dat de mannen die wij met de gevangenen hadden weggezonden net op tijd aankwamen om hen tegen te houden toen zij op het punt stonden ons te overweldigen."},{"vNo":"19 ","txt":"Maar zie, mijn kleine groep van tweeduizend zestig vocht uitermate hevig; ja, zij waren onwrikbaar tegenover de Lamanieten en brachten de dood toe aan allen die hen weerstonden."},{"vNo":"20 ","txt":"En zie, toen de rest van ons leger op het punt stond voor de Lamanieten te wijken, waren die tweeduizend zestig onwrikbaar en onverschrokken."},{"vNo":"21 ","txt":"Ja, en zij waren nauwgezet in het gehoorzamen en uitvoeren van ieder woord van bevel; ja, en hun geschiedde naar hun geloof; en ik herinnerde mij de woorden die, zoals zij mij hadden verteld, hun moeders hun hadden geleerd."},{"vNo":"22 ","txt":"En nu zie, aan dezen, mijn zonen, en aan de mannen die wij hadden uitgekozen om de gevangenen te begeleiden, hebben wij die grote overwinning te danken; want zij hebben de Lamanieten verslagen; daardoor werden zij teruggedreven naar de stad Manti."},{"vNo":"23 ","txt":"En wij behielden onze stad Cumeni en werden niet allen door het zwaard vernietigd; niettemin hadden wij grote verliezen geleden."},{"vNo":"24 ","txt":"En het geschiedde, nadat de Lamanieten waren gevlucht, dat ik onmiddellijk opdracht gaf mijn manschappen die verwond waren, tussen de doden weg te halen en dat ik hun wonden liet verbinden."},{"vNo":"25 ","txt":"En het geschiedde dat tweehonderd van mijn tweeduizend zestig wegens bloedverlies waren bezwijmd; maar door de goedheid Gods, en tot onze grote verbazing, en ook tot vreugde van ons gehele leger, was er van hen niet één ziel omgekomen; ja, en er was niet één ziel onder hen die niet vele verwondingen had opgelopen."},{"vNo":"26 ","txt":"Welnu, hun bewaring verbaasde ons gehele leger; ja, dat zij waren gespaard terwijl wel duizend van onze broeders waren gedood. En wij schrijven dat terecht toe aan de wonderbaarlijke macht Gods, wegens hun buitengewone vertrouwen in hetgeen hun was geleerd te geloven: dat er een rechtvaardig God is, en dat eenieder die niet twijfelt, door zijn wonderbare macht wordt bewaard."},{"vNo":"27 ","txt":"Dit nu was het geloof van hen over wie ik heb gesproken; zij zijn jong, en hun geest is onwrikbaar, en zij stellen hun vertrouwen voortdurend in God."},{"vNo":"28 ","txt":"En zie, nu geschiedde het, nadat wij aldus voor onze gewonden hadden gezorgd, en onze doden hadden begraven — en ook de doden der Lamanieten, en het waren er velen — dat wij Gid ondervroegen aangaande de gevangenen met wie zij op weg waren gegaan om naar het land Zarahemla af te dalen."},{"vNo":"29 ","txt":"Nu was Gid de opperbevelhebber van de groep die was aangewezen om hen naar het land te begeleiden."},{"vNo":"30 ","txt":"En nu, dit zijn de woorden die Gid tot mij zeide: Zie, wij gingen met onze gevangenen op weg naar het land Zarahemla. En het geschiedde dat wij de verspieders van onze legers tegenkwamen, die waren uitgezonden om het kamp der Lamanieten te bespieden."},{"vNo":"31 ","txt":"En zij riepen ons toe, zeggende: Zie, de legers der Lamanieten marcheren naar de stad Cumeni; en zie, zij zullen hen overvallen, ja, en ons volk vernietigen."},{"vNo":"32 ","txt":"En het geschiedde dat onze gevangenen hun kreten hoorden, waardoor zij moed vatten; en zij kwamen tegen ons in opstand."},{"vNo":"33 ","txt":"En het geschiedde wegens hun opstand dat wij onze zwaarden op hen lieten neerkomen. En het geschiedde dat zij als één man op onze zwaarden losstormden, waarbij het merendeel van hen werd gedood; en de rest brak door en vluchtte van ons weg."},{"vNo":"34 ","txt":"En zie, toen zij waren gevlucht en wij hen niet konden inhalen, begaven wij ons met spoed op mars naar de stad Cumeni; en zie, wij kwamen op tijd aan om onze broeders bij te staan in het houden van de stad."},{"vNo":"35 ","txt":"En zie, wij zijn andermaal uit de handen van onze vijanden bevrijd. En gezegend is de naam van onze God; want zie, Hij is het die ons heeft bevrijd; ja, die deze grote daad voor ons heeft verricht."},{"vNo":"36 ","txt":"Nu geschiedde het, toen ik, Helaman, die woorden van Gid had gehoord, dat ik met buitengewone vreugde was vervuld wegens de goedheid Gods om ons te bewaren, zodat wij niet allen waren omgekomen; ja, en ik vertrouw erop dat de zielen van hen die zijn gedood tot de rust van hun God zijn ingegaan."}]}