{"heading":"Helaman, Gid en Teomner nemen de stad Manti in door middel van een krijgslist — De Lamanieten trekken zich terug — De zonen van het volk van Ammon blijven standvastig ter verdediging van hun vrijheid en geloof en worden daarbij bewaard. Ongeveer 63–62 v.C.","prevAbbr":"alma","nextAbbr":"alma","prevNo":57,"nextNo":59,"chapterTitle":"Het boek Alma 58","prevTitle":"Het boek Alma 57","nextTitle":"Het boek Alma 59","verses":[{"vNo":1,"txt":"                 En zie, nu geschiedde het dat ons volgende doel het veroveren van de stad Manti was; maar zie, er was geen wijze waarop wij hen met onze kleine groepen uit de stad konden voeren. Want zie, zij wisten nog hoe wij tot dusver hadden gehandeld; daarom konden wij hen niet uit hun verschansingen weglokken."},{"vNo":2,"txt":" En zij waren zoveel talrijker dan ons leger, dat wij niet durfden uit te rukken om hen in hun verschansingen aan te vallen."},{"vNo":3,"txt":" Ja, en het werd noodzakelijk onze manschappen te gebruiken om die delen van het land te houden die wij van ons bezit hadden heroverd; daarom werd het noodzakelijk te wachten totdat wij versterkingen ontvingen uit het land Zarahemla, en ook een nieuwe voorraad rantsoenen."},{"vNo":4,"txt":" En het geschiedde dat ik aldus een gezant naar de regeerder van ons land zond om hem op de hoogte te stellen van de toestand van ons volk. En het geschiedde dat wij wachtten op rantsoenen en versterking uit het land Zarahemla."},{"vNo":5,"txt":" Doch zie, dat baatte ons slechts weinig, want ook de Lamanieten ontvingen dagelijks grote versterkingen, en ook vele rantsoenen; en aldus waren onze omstandigheden op dat tijdstip."},{"vNo":6,"txt":" En de Lamanieten deden van tijd tot tijd uitvallen, met het voornemen ons met een krijgslist te vernietigen; wij konden hun echter geen slag leveren wegens hun wijkplaatsen en hun verschansingen."},{"vNo":7,"txt":" En het geschiedde dat wij vele maanden lang in die moeilijke omstandigheden wachtten, ja, totdat wij op het punt stonden wegens gebrek aan voedsel om te komen."},{"vNo":8,"txt":" Doch het geschiedde dat wij voedsel ontvingen, dat ons werd aangevoerd door een leger van tweeduizend man dat ons te hulp kwam; en dat is alle hulp die wij ontvingen om onszelf en ons land uit de handen van onze vijanden te houden, ja, om een ontelbare vijand te weerstaan."},{"vNo":9,"txt":" En nu kenden wij de oorzaak van onze moeilijkheden niet, noch waarom zij ons niet meer versterkingen zonden; daarom waren wij bedroefd en ook met vrees vervuld dat op enigerlei wijze de oordelen Gods over ons land zouden komen, tot onze ondergang en volslagen vernietiging."},{"vNo":10,"txt":" Daarom stortten wij onze ziel uit in gebed tot God, dat Hij ons sterk zou maken en bevrijden uit de handen van onze vijanden, ja, en ons ook kracht zou geven om onze steden, en onze landerijen, en onze bezittingen te behouden voor het onderhoud van ons volk."},{"vNo":11,"txt":" Ja, en het geschiedde dat de Heer, onze God, ons de verzekering gaf dat Hij ons zou bevrijden; ja, in zoverre dat Hij onze ziel geruststelde en ons een groot geloof schonk, en ons deed hopen op onze bevrijding in Hem."},{"vNo":12,"txt":" En wij vatten moed met de kleine strijdmacht die wij hadden ontvangen, en waren vastbesloten onze vijanden te overwinnen, en onze landerijen en onze bezittingen, en onze vrouwen en kinderen, en de zaak van onze vrijheid te verdedigen."},{"vNo":13,"txt":" En aldus trokken wij met onze gehele macht op tegen de Lamanieten, die zich in de stad Manti bevonden; en wij sloegen onze tenten op aan de zijde van de wildernis, die vlak bij de stad was."},{"vNo":14,"txt":" En het geschiedde de volgende dag, toen de Lamanieten zagen dat wij ons in de grensstreek van de wildernis bevonden, die vlak bij de stad was, dat zij hun verspieders rondom ons uitzonden om het aantal en de sterkte van ons leger te weten te komen."},{"vNo":15,"txt":" En het geschiedde, toen zij zagen dat wij in aantal niet sterk waren, dat zij — uit vrees dat wij hen van hun bevoorrading zouden afsnijden, tenzij zij tegen ons ten strijde trokken en ons doodden, en ook in de veronderstelling ons met hun talrijke legerscharen gemakkelijk te kunnen vernietigen — voorbereidingen begonnen te treffen om tegen ons ten strijde te trekken."},{"vNo":16,"txt":" En zie, toen wij zagen dat zij voorbereidingen troffen om tegen ons op te trekken, liet ik Gid zich met een klein aantal manschappen in de wildernis verbergen, en tevens liet ik Teomner en een klein aantal manschappen zich eveneens in de wildernis verbergen."},{"vNo":17,"txt":" Nu bevonden Gid en zijn manschappen zich rechts en de anderen links; en zie, toen zij zich aldus hadden verborgen, bleef ik met de rest van mijn leger op dezelfde plaats waar wij eerst onze tenten hadden opgeslagen, in afwachting van het tijdstip dat de Lamanieten ten strijde zouden trekken."},{"vNo":18,"txt":" En het geschiedde dat de Lamanieten met hun talrijke leger tegen ons optrokken. En toen zij gekomen waren en op het punt stonden ons met het zwaard aan te vallen, liet ik mijn manschappen, degenen die bij mij waren, zich terugtrekken in de wildernis."},{"vNo":19,"txt":" En het geschiedde dat de Lamanieten ons met grote spoed achtervolgden, want zij waren buitengewoon verlangend ons in te halen om ons te kunnen doden; daarom volgden zij ons de wildernis in; en wij trokken tussen Gid en Teomner door, zodat de Lamanieten hen niet ontdekten."},{"vNo":20,"txt":" En het geschiedde, toen de Lamanieten waren voorbijgetrokken, ofwel toen het leger was voorbijgetrokken, dat Gid en Teomner uit hun schuilplaats tevoorschijn kwamen en de verspieders der Lamanieten de pas afsneden, zodat zij niet konden terugkeren naar de stad."},{"vNo":21,"txt":" En het geschiedde, toen zij hun de pas hadden afgesneden, dat zij zich naar de stad spoedden en de wachten overvielen die ter bewaking van de stad waren achtergelaten, zodat zij hen vernietigden en de stad in bezit namen."},{"vNo":22,"txt":" Nu gebeurde dit doordat de Lamanieten hun gehele leger, op enkele wachten na, hadden laten wegleiden, de wildernis in."},{"vNo":23,"txt":" En het geschiedde dat Gid en Teomner op die wijze hun verschansingen in bezit hadden gekregen. En het geschiedde dat wij, na veel in de wildernis te hebben gereisd, koers zetten naar het land Zarahemla."},{"vNo":24,"txt":" En toen de Lamanieten zagen dat zij naar het land Zarahemla marcheerden, waren zij buitengewoon bevreesd dat er een plan was gesmeed om hen tot vernietiging te voeren; daarom begonnen zij zich wederom in de wildernis terug te trekken, ja, terug langs dezelfde weg die zij gekomen waren."},{"vNo":25,"txt":" En zie, het was nacht en zij sloegen hun tenten op; want de opperbevelhebbers der Lamanieten hadden gedacht dat de Nephieten ten gevolge van hun mars vermoeid waren; en daar zij dachten dat zij hun gehele leger hadden verdreven, bekommerden zij zich niet om de stad Manti."},{"vNo":26,"txt":" Nu geschiedde het, toen het nacht was, dat ik mijn manschappen niet liet slapen, maar langs een andere weg naar het land Manti liet marcheren."},{"vNo":27,"txt":" En zie, ten gevolge van die nachtelijke mars bevonden wij ons de volgende dag voorbij de Lamanieten, zodat wij vóór hen bij de stad Manti aankwamen."},{"vNo":28,"txt":" En aldus geschiedde het dat wij de stad Manti door die krijgslist zonder bloedvergieten in bezit namen."},{"vNo":29,"txt":" En het geschiedde, toen de legers der Lamanieten bij de stad kwamen en zagen dat wij gereedstonden om hen tegemoet te trekken, dat zij buitengewoon verbaasd waren en met grote vrees werden vervuld, zodat zij vluchtten, de wildernis in."},{"vNo":30,"txt":" Ja, en het geschiedde dat de legers der Lamanieten uit dit gehele deel van het land wegvluchtten. Maar zie, zij hebben vele vrouwen en kinderen met zich meegevoerd uit het land."},{"vNo":31,"txt":" En die steden die door de Lamanieten waren ingenomen, op dit tijdstip zijn ze alle in ons bezit; en onze vaders en onze vrouwen en onze kinderen keren terug naar huis, allen behalve zij die door de Lamanieten zijn gevangengenomen en weggevoerd."},{"vNo":32,"txt":" Maar zie, onze legers zijn klein om zulk een groot aantal steden en zulke grote bezittingen te houden."},{"vNo":33,"txt":" Maar zie, wij vertrouwen op onze God, die ons de overwinning op die landen heeft geschonken, zodat wij die steden en die landerijen die van ons waren, hebben heroverd."},{"vNo":34,"txt":" Nu weten wij niet waarom de regering ons niet meer versterking zendt; evenmin weten de manschappen die naar ons toe zijn gekomen waarom wij geen grotere versterking hebben ontvangen."},{"vNo":35,"txt":" Zie, wij weten niet beter of gij hebt geen succes gehad en hebt de strijdkrachten naar dat deel van het land weggetrokken; zo ja, dan willen wij niet morren."},{"vNo":36,"txt":" En als dat niet zo is, zie, dan vrezen wij dat er een of andere verdeeldheid in de regering is, waardoor zij ons niet meer manschappen zenden om ons te helpen; want wij weten dat er meer zijn dan zij hebben gezonden."},{"vNo":37,"txt":" Maar zie, het doet er niet toe — wij vertrouwen erop dat God ons zal bevrijden, ondanks de zwakte van onze legers, ja, en ons uit de handen van onze vijanden zal bevrijden."},{"vNo":38,"txt":" Zie, dit is het negenentwintigste jaar, tegen het einde daarvan, en wij zijn in het bezit van onze landen; en de Lamanieten zijn naar het land Nephi gevlucht."},{"vNo":39,"txt":" En die zonen van het volk van Ammon van wie ik zo hoog heb opgegeven, zijn bij mij in de stad Manti; en de Heer heeft hen gesteund, ja, en hen ervoor behoed door het zwaard te vallen, zodat zelfs niet één ziel is gedood."},{"vNo":40,"txt":" Doch zie, zij hebben vele verwondingen opgelopen; niettemin houden zij stand in die vrijheid waarmee God hen heeft vrijgemaakt; en zij denken dagelijks nauwgezet aan de Heer, hun God; ja, zij onderhouden nauwgezet en voortdurend zijn inzettingen en zijn gerichten en zijn geboden; en hun geloof in de profetieën over hetgeen zal komen, is sterk."},{"vNo":41,"txt":" En nu, mijn geliefde broeder Moroni, moge de Heer, onze God, die ons heeft verlost en vrijgemaakt, u voortdurend in zijn tegenwoordigheid bewaren; ja, en moge Hij dit volk begunstigen, zodat gij erin zult slagen alles wat de Lamanieten ons ontnomen hebben en dat voor ons onderhoud diende, weer in bezit te nemen. En nu, zie, ik besluit mijn brief. Ik ben Helaman, de zoon van Alma."}]}