{"heading":"Moroni klaagt tegen Pahoran over de verwaarlozing van de legers door de regering — De Heer laat toe dat de rechtvaardigen worden gedood — De Nephieten moeten al hun macht en middelen gebruiken om zich van hun vijanden te bevrijden — Moroni dreigt te zullen vechten tegen de regering als zijn legers geen hulp krijgen. Ongeveer 62 v.C.","prevAbbr":"alma","prevNo":59,"nextAbbr":"alma","nextNo":61,"chapterTitle":"Het boek Alma 60","verses":[{"vNo":"1 ","txt":"En het geschiedde dat hij wederom aan de regeerder van het land, Pahoran, schreef, en dit zijn de woorden die hij schreef, zeggende: Zie, ik richt mijn brief aan Pahoran, in de stad Zarahemla, die de opperrechter en de regeerder van het land is, en eveneens aan allen die door dit volk zijn gekozen om de aangelegenheden van deze oorlog te besturen en te regelen."},{"vNo":"2 ","txt":"Want zie, ik heb hun iets te zeggen bij wijze van veroordeling; want zie, gij weet zelf dat gij zijt aangewezen om mannen bijeen te brengen en hen met zwaarden en met kromzwaarden en met allerlei oorlogswapens van iedere soort te bewapenen en tegen de Lamanieten uit te zenden, ongeacht welke delen van ons land zij binnendringen."},{"vNo":"3 ","txt":"En nu, zie, ik zeg u dat ikzelf, en ook mijn manschappen, en ook Helaman en zijn manschappen, een buitengewoon groot lijden hebben geleden; ja, honger, dorst en uitputting, en allerlei ellende van iedere soort."},{"vNo":"4 ","txt":"Doch zie, als dat alles was wat wij hadden geleden, zouden wij niet morren of klagen."},{"vNo":"5 ","txt":"Maar zie, groot is de slachting onder ons volk geweest; ja, duizenden zijn door het zwaard gevallen, terwijl het anders had kunnen zijn als gij voldoende versterking en hulp voor onze legers hadt gezonden. Ja, uw nalatigheid jegens ons is groot."},{"vNo":"6 ","txt":"En nu, zie, wij willen de oorzaak van die buitengewoon grote nalatigheid kennen; ja, wij willen de oorzaak kennen van uw onnadenkendheid."},{"vNo":"7 ","txt":"Denkt gij op uw troon te kunnen zitten in een staat van onnadenkende gevoelloosheid, terwijl uw vijanden het werk des doods om u heen verspreiden? Ja, terwijl zij duizenden van uw broeders vermoorden —"},{"vNo":"8 ","txt":"ja, namelijk zij die voor bescherming op u hebben vertrouwd, ja, u in een positie hebben gebracht waarin gij hen hadt kunnen helpen, ja, gij legers naar hen hadt kunnen zenden om hen te versterken, en duizenden van hen hadt kunnen redden van de dood door het zwaard."},{"vNo":"9 ","txt":"Maar zie, dat is niet alles: gij hebt hun uw rantsoenen onthouden, zodat velen hebben gevochten en hun levensbloed hebben gegeven wegens het grote verlangen dat zij voor het welzijn van dit volk koesterden; ja, en dat hebben zij gedaan terwijl zij dreigden van de honger om te komen ten gevolge van uw buitengewoon grote nalatigheid jegens hen."},{"vNo":"10 ","txt":"En nu, mijn geliefde broeders — want gij behoort geliefd te zijn; ja, en gij hadt u ijveriger moeten inzetten voor het welzijn en de vrijheid van dit volk; maar zie, gij hebt hen veronachtzaamd, zodat de wraak voor het bloed van duizenden op uw hoofd zal komen; ja, want al hun smeekbeden en al hun leed waren God bekend —"},{"vNo":"11 ","txt":"zie, dacht gij dat gij op uw troon kondt zitten en dat gij wegens de buitengewone goedheid Gods niets behoefde te doen en dat Hij u toch zou bevrijden? Zie, als gij dat hebt gedacht, hebt gij het vergeefs gedacht."},{"vNo":"12 ","txt":"Denkt gij dat het wegens hun goddeloosheid is dat zovelen van uw broeders zijn gedood? Ik zeg u: als gij dat hebt gedacht, hebt gij het vergeefs gedacht; want ik zeg u: velen zijn door het zwaard gevallen; en zie, het is tot uw veroordeling;"},{"vNo":"13 ","txt":"want de Heer laat toe dat de rechtvaardigen worden gedood, opdat zijn gerechtigheid en oordeel over de goddelozen zullen komen; daarom hoeft gij niet te denken dat de rechtvaardigen verloren zijn omdat zij zijn gedood; want zie, zij gaan in tot de rust van de Heer, hun God."},{"vNo":"14 ","txt":"En nu, zie, ik zeg u, ik vrees ten zeerste dat de oordelen Gods over dit volk zullen komen wegens hun buitengewone laksheid, ja, zelfs de laksheid van onze regering en haar buitengewoon grote nalatigheid jegens haar broeders, ja, jegens hen die zijn gedood."},{"vNo":"15 ","txt":"Want zonder de goddeloosheid die eerst bij onze leiding is begonnen, hadden wij onze vijanden kunnen weerstaan, zodat zij geen macht over ons hadden kunnen verkrijgen."},{"vNo":"16 ","txt":"Ja, zonder de oorlog die onder onszelf was uitgebroken; ja, zonder die koningsgezinden die zoveel bloedvergieten onder ons hebben veroorzaakt; ja, als wij in de tijd dat wij onderling streden onze krachten hadden verenigd, zoals wij dat tot dusver hebben gedaan; ja, zonder het verlangen van de koningsgezinden naar macht en gezag over ons; als zij getrouw waren geweest aan de zaak van onze vrijheid en zich met ons hadden verenigd en tegen onze vijanden waren opgetrokken, in plaats van het zwaard tegen ons op te nemen, hetgeen de oorzaak van zoveel bloedvergieten onder ons is geweest; ja, als wij in de kracht des Heren tegen hen waren opgetrokken, zouden wij onze vijanden uiteen hebben gedreven, want het zou gebeurd zijn ter vervulling van zijn woord."},{"vNo":"17 ","txt":"Maar zie, nu vallen de Lamanieten ons aan, zij nemen onze landen in bezit en vermoorden ons volk met het zwaard, ja, onze vrouwen en onze kinderen, en zij voeren hen ook gevankelijk weg en doen hen allerlei ellende ondergaan, en wel wegens de grote goddeloosheid van hen die streven naar macht en gezag, ja, namelijk die koningsgezinden."},{"vNo":"18 ","txt":"Maar waarom zou ik veel over die zaak zeggen? Want wij weten niet beter of gij streeft zelf naar gezag. Wij weten niet beter of gij zijt ook verraders van uw land."},{"vNo":"19 ","txt":"Of hebt gij ons veronachtzaamd omdat gij u in het hart van ons land bevindt en gij door bescherming zijt omgeven, zodat gij ons geen voedsel laat zenden, en ook geen manschappen om onze legers te versterken?"},{"vNo":"20 ","txt":"Zijt gij de geboden van de Heer, uw God, vergeten? Ja, zijt gij de gevangenschap van onze vaderen vergeten? Zijt gij de vele malen vergeten dat wij uit de handen van onze vijanden zijn bevrijd?"},{"vNo":"21 ","txt":"Of denkt gij dat de Heer ons toch wel zal bevrijden, terwijl wij op onze troon zitten en geen gebruik maken van de middelen waarvan de Heer ons heeft voorzien?"},{"vNo":"22 ","txt":"Ja, wilt gij zitten nietsdoen, omgeven door duizenden, ja, tienduizenden, die ook zitten niets te doen, terwijl er rondom u aan de grenzen van het land duizenden zijn die door het zwaard vallen, ja, gewond en bloedend?"},{"vNo":"23 ","txt":"Denkt gij dat God u als onschuldig zal beschouwen als gij stilzit en die dingen aanziet? Zie, ik zeg u, neen. Nu wil ik dat gij eraan denkt dat God heeft gezegd dat het vat eerst van binnen moet worden gereinigd, en dan moet het vat ook van buiten worden gereinigd."},{"vNo":"24 ","txt":"En nu, tenzij gij u bekeert van hetgeen gij hebt gedaan en aan de slag gaat en ons voedsel en manschappen zendt, en ook aan Helaman, opdat hij die delen van het land die hij herwonnen heeft, zal kunnen steunen, en opdat wij ook de rest van onze bezittingen in deze streken zullen kunnen heroveren, zie, zal het raadzaam zijn de Lamanieten niet meer te bestrijden totdat wij eerst ons vat van binnen hebben gereinigd, ja, namelijk de hoogste leiding van onze regering."},{"vNo":"25 ","txt":"En zie, tenzij gij gehoor geeft aan mijn brief en iets onderneemt en mij een ware geest van vrijheid toont, en ernaar streeft onze legers te versterken en aan te moedigen, en hun voedsel voor hun onderhoud verschaft, zal ik een deel van mijn vrijen achterlaten om dit deel van ons land te houden, en ik zal de kracht en de zegeningen Gods over hen afsmeken, zodat geen andere macht hen zal kunnen tegenwerken —"},{"vNo":"26 ","txt":"en wel wegens hun buitengewone geloof, en hun geduld in hun beproevingen —"},{"vNo":"27 ","txt":"en ik zal naar u toe komen, en als er onder u zijn die een verlangen naar vrijheid hebben, ja, als er zelfs maar een sprankje vrijheid rest, zie, dan zal ik oproer onder u teweegbrengen, ja, totdat zij die het verlangen hebben zich macht en gezag toe te eigenen, uitgeroeid zijn."},{"vNo":"28 ","txt":"Ja, zie, ik vrees uw macht niet, noch uw gezag, maar het is mijn God die ik vrees; en het is volgens zijn geboden dat ik mijn zwaard opneem om de zaak van mijn land te verdedigen, en het is wegens uw ongerechtigheid dat wij zovele verliezen hebben geleden."},{"vNo":"29 ","txt":"Zie, het is tijd, ja, de tijd is nu nabij dat, tenzij gij u haast om uw land en uw kleinen te verdedigen, het zwaard der gerechtigheid boven u hangt; ja, en het zal op u neerkomen en u bezoeken tot zelfs uw volslagen vernietiging toe."},{"vNo":"30 ","txt":"Zie, ik wacht op hulp van u; en zie, tenzij gij in onze behoeften voorziet, kom ik naar u toe, ja, in het land Zarahemla, en sla ik u met het zwaard, zodat gij geen macht meer kunt hebben om de vooruitgang van dit volk in de zaak van onze vrijheid te belemmeren."},{"vNo":"31 ","txt":"Want zie, de Heer zal niet toelaten dat gij leeft en in uw ongerechtigheden sterk wordt om zijn rechtvaardige volk te vernietigen."},{"vNo":"32 ","txt":"Zie, kunt gij denken dat de Heer u zal sparen en met de Lamanieten in het gericht zal treden, terwijl hun haat zijn oorsprong vindt in de overlevering van hun vaderen — ja, en die is verdubbeld door hen die zich van ons hebben afgescheiden — en uw ongerechtigheid zijn oorsprong vindt in uw zucht naar eer en de ijdelheden van deze wereld?"},{"vNo":"33 ","txt":"Gij weet dat gij de wetten van God overtreedt en gij weet dat gij ze onder de voeten treedt. Zie, de Heer zegt mij: Indien zij die gij als uw regeerders hebt aangesteld, zich niet van hun zonden en ongerechtigheden bekeren, zult gij tegen hen ten strijde trekken."},{"vNo":"34 ","txt":"En nu zie, ik, Moroni, ben gebonden volgens het verbond dat ik heb gesloten om de geboden van mijn God te onderhouden; daarom wil ik dat gij vasthoudt aan het woord Gods en mij — en ook Helaman — spoedig van uw rantsoenen en manschappen zendt."},{"vNo":"35 ","txt":"En zie, als gij dat niet doet, kom ik spoedig tot u; want zie, God zal niet toelaten dat wij van de honger omkomen; daarom zal Hij ons van uw voedsel geven, desnoods door het zwaard. Welnu, ziet toe dat gij het woord Gods volbrengt."},{"vNo":"36 ","txt":"Zie, ik ben Moroni, uw opperbevelhebber. Ik streef niet naar macht, maar naar het neerhalen ervan. Ik streef niet naar de eer van de wereld, maar naar de eer van mijn God, en naar de vrijheid en het welzijn van mijn land. En aldus besluit ik mijn brief."}]}