{"heading":"Moroni komt Pahoran te hulp in het land Gideon — De koningsgezinden die weigeren hun land te verdedigen, worden ter dood gebracht — Pahoran en Moroni heroveren Nephihah — Vele Lamanieten voegen zich bij het volk van Ammon — Teancum doodt Ammoron en wordt op zijn beurt gedood — De Lamanieten worden uit het land verdreven en er wordt vrede gesticht — Helaman keert terug tot de bediening en bouwt de kerk op. Ongeveer 62–57 v.C.","prevAbbr":"alma","prevNo":61,"nextAbbr":"alma","nextNo":63,"chapterTitle":"Het boek Alma 62","verses":[{"vNo":"1 ","txt":"En nu geschiedde het, toen Moroni die brief had ontvangen, dat zijn hart moed vatte en dat hij met buitengewoon grote vreugde werd vervuld wegens de getrouwheid van Pahoran, omdat hij niet ook een verrader was van de vrijheid en van de zaak van zijn land."},{"vNo":"2 ","txt":"Maar tevens treurde hij ten zeerste wegens de ongerechtigheid van hen die Pahoran van de rechterstoel hadden verdreven, ja, kortom, wegens hen die tegen hun land en ook tegen hun God waren opgestaan."},{"vNo":"3 ","txt":"En het geschiedde dat Moroni, naar de wens van Pahoran, een klein aantal manschappen nam, het bevel over de rest van zijn leger overdroeg aan Lehi en Teancum, en zich op mars begaf naar het land Gideon."},{"vNo":"4 ","txt":"En hij richtte de standaard der vrijheid op in elke plaats waar hij binnenkwam en verzamelde zoveel mogelijk manschappen tijdens zijn gehele mars naar het land Gideon."},{"vNo":"5 ","txt":"En het geschiedde dat duizenden naar zijn standaard toestroomden en hun zwaard opnamen ter verdediging van hun vrijheid, om niet in knechtschap te geraken."},{"vNo":"6 ","txt":"En aldus kwam Moroni, nadat hij tijdens zijn gehele mars zoveel mogelijk manschappen had verzameld, in het land Gideon aan; en door zijn strijdmacht met die van Pahoran te verenigen werden zij buitengewoon sterk, ja, sterker dan de manschappen van Pachus, die koning was van die afgescheidenen die de vrijen uit het land Zarahemla hadden verdreven en het land in bezit hadden genomen."},{"vNo":"7 ","txt":"En het geschiedde dat Moroni en Pahoran met hun legers afdaalden naar het land Zarahemla en tegen de stad oprukten en de manschappen van Pachus tegemoet trokken, zodat er een strijd ontstond."},{"vNo":"8 ","txt":"En zie, Pachus werd gedood en zijn manschappen werden gevangengenomen, en Pahoran werd op zijn rechterstoel hersteld."},{"vNo":"9 ","txt":"En de manschappen van Pachus werden volgens de wet berecht, en ook die koningsgezinden die waren gegrepen en in de gevangenis geworpen; en zij werden volgens de wet terechtgesteld; ja, die manschappen van Pachus en die koningsgezinden die de wapens niet wilden opnemen ter verdediging van hun land, maar ertegen wilden vechten, werden ter dood gebracht."},{"vNo":"10 ","txt":"En aldus werd het voor de veiligheid van hun land noodzakelijk die wet stipt toe te passen; ja, en wie erop betrapt werd hun vrijheid te verwerpen, werd met spoed terechtgesteld volgens de wet."},{"vNo":"11 ","txt":"En aldus eindigde het dertigste jaar van de regering der rechters over het volk van Nephi, nadat Moroni en Pahoran de vrede onder hun eigen volk in het land Zarahemla hadden hersteld, en de dood hadden toegebracht aan allen die de zaak van de vrijheid niet getrouw waren."},{"vNo":"12 ","txt":"En het geschiedde in het begin van het eenendertigste jaar van de regering der rechters over het volk van Nephi, dat Moroni onmiddellijk rantsoenen en ook een leger van zesduizend man naar Helaman liet zenden om hem bij te staan in het houden van dat deel van het land."},{"vNo":"13 ","txt":"En hij liet tevens een leger van zesduizend man en een voldoende hoeveelheid voedsel naar de legers van Lehi en Teancum zenden. En het geschiedde dat dit werd gedaan om het land tegen de Lamanieten te versterken."},{"vNo":"14 ","txt":"En het geschiedde dat Moroni en Pahoran een groot aantal manschappen in het land Zarahemla achterlieten en zich met een groot aantal manschappen op mars begaven naar het land Nephihah, vastbesloten om de Lamanieten in die stad te verslaan."},{"vNo":"15 ","txt":"En het geschiedde dat zij tijdens hun mars naar het land een groot aantal manschappen der Lamanieten gevangennamen en velen van hen doodden, en hun rantsoenen en hun oorlogswapens buitmaakten."},{"vNo":"16 ","txt":"En het geschiedde dat zij, nadat zij hen hadden gevangengenomen, hen een verbond lieten aangaan dat zij hun oorlogswapens niet meer tegen de Nephieten zouden opnemen."},{"vNo":"17 ","txt":"En toen zij dat verbond hadden aangegaan, zonden zij hen heen om bij het volk van Ammon te wonen, en het waren er in aantal ongeveer vierduizend die niet waren gedood."},{"vNo":"18 ","txt":"En het geschiedde dat zij, toen zij hen hadden heengezonden, hun mars naar het land Nephihah vervolgden. En het geschiedde, toen zij bij de stad Nephihah waren aangekomen, dat zij hun tenten opsloegen op de vlakten van Nephihah, bij de stad Nephihah."},{"vNo":"19 ","txt":"Nu verlangde Moroni dat de Lamanieten tegen hen ten strijde zouden trekken op de vlakten; maar omdat de Lamanieten bekend waren met hun buitengewoon grote moed en hun grote aantal zagen, durfden zij niet tegen hen op te trekken; daarom trokken zij die dag niet ten strijde."},{"vNo":"20 ","txt":"En toen het nacht werd, ging Moroni in het duister van de nacht uit en klom bovenop de muur om te ontdekken in welk deel van de stad de Lamanieten met hun strijdmacht gelegerd waren."},{"vNo":"21 ","txt":"En het geschiedde dat zij zich in het oosten, bij de ingang bevonden; en allen sliepen. En nu keerde Moroni naar zijn leger terug en liet hen ijlings sterke touwen en ladders gereedmaken om van bovenaf aan de binnenzijde van de muur te worden neergelaten."},{"vNo":"22 ","txt":"En het geschiedde dat Moroni zijn mannen liet opmarcheren, de muur beklimmen en zich neerlaten in dat deel van de stad, ja, in het westen, waar de Lamanieten niet met hun legers gelegerd waren."},{"vNo":"23 ","txt":"En het geschiedde dat zij allen des nachts in de stad werden neergelaten met behulp van hun sterke touwen en hun ladders; en aldus waren zij allen binnen de muren van de stad toen het ochtend werd."},{"vNo":"24 ","txt":"En nu, toen de Lamanieten ontwaakten en zagen dat de legers van Moroni zich binnen de muren bevonden, waren zij buitengewoon verschrikt, zodat zij langs de doorgang naar buiten vluchtten."},{"vNo":"25 ","txt":"En nu, toen Moroni zag dat zij voor hem wegvluchtten, liet hij zijn manschappen tegen hen opmarcheren, en zij doodden er velen en omsingelden vele anderen en namen hen gevangen; en de rest van hen vluchtte het land Moroni in, dat in de kuststreek lag."},{"vNo":"26 ","txt":"Aldus hadden Moroni en Pahoran de stad Nephihah in bezit gekregen zonder één ziel te verliezen; en er waren vele Lamanieten gedood."},{"vNo":"27 ","txt":"Nu geschiedde het dat velen van de gevangen Lamanieten het verlangen hadden zich bij het volk van Ammon te voegen en een vrij volk te worden."},{"vNo":"28 ","txt":"En het geschiedde dat het aan zovelen als er verlangend waren volgens hun verlangen werd toegestaan."},{"vNo":"29 ","txt":"Daarom voegden alle gevangen Lamanieten zich bij het volk van Ammon, en zij begonnen buitengewoon hard te arbeiden door de aardbodem te bebouwen, allerlei graan te verbouwen en kleinvee en runderen van iedere soort te telen; en aldus werden de Nephieten van een grote last bevrijd; ja, doordat zij werden bevrijd van alle gevangen Lamanieten."},{"vNo":"30 ","txt":"Nu geschiedde het, nadat Moroni de stad Nephihah in bezit had genomen en velen gevangen had genomen, hetgeen de legers der Lamanieten buitengewoon verzwakte, en vele Nephieten die waren gevangengenomen had teruggewonnen, hetgeen het leger van Moroni buitengewoon versterkte; daarom trok Moroni uit, van het land Nephihah naar het land Lehi."},{"vNo":"31 ","txt":"En het geschiedde, toen de Lamanieten zagen dat Moroni tegen hen optrok, dat zij wederom verschrikt waren en voor het leger van Moroni wegvluchtten."},{"vNo":"32 ","txt":"En het geschiedde dat Moroni en zijn leger hen van stad tot stad achtervolgden, totdat zij op Lehi en Teancum stootten; en de Lamanieten vluchtten voor Lehi en Teancum, ja, naar de kuststreken, totdat zij in het land Moroni kwamen."},{"vNo":"33 ","txt":"En de legers der Lamanieten waren alle verzameld, zodat zij één strijdmacht in het land Moroni vormden. Nu was Ammoron, de koning der Lamanieten, ook bij hen."},{"vNo":"34 ","txt":"En het geschiedde dat Moroni en Lehi en Teancum met hun legers hun kamp rondom opsloegen aan de grenzen van het land Moroni, zodat de Lamanieten zowel in de grensstreken bij de wildernis in het zuiden als in de grensstreken bij de wildernis in het oosten omsingeld waren."},{"vNo":"35 ","txt":"En aldus sloegen zij hun kamp op voor de nacht. Want zie, de Nephieten en ook de Lamanieten waren vermoeid wegens de lengte van de mars; daarom besloten zij tot geen enkele krijgslist voor de nacht, uitgezonderd Teancum; want hij was buitengewoon vertoornd op Ammoron, daar hij Ammoron en zijn broeder Amalickiah als de oorzaak beschouwde van deze grote en langdurige oorlog tussen hen en de Lamanieten, die de oorzaak was geweest van zoveel strijd en bloedvergieten, ja, en van zoveel hongersnood."},{"vNo":"36 ","txt":"En het geschiedde dat Teancum in zijn toorn het kamp der Lamanieten binnenging en zich over de muur van de stad neerliet. En hij ging met een touw van de ene plaats naar de andere, totdat hij de koning vond; en hij wierp een speer naar hem, die hem in de hartstreek doorboorde. Doch zie, voor hij stierf wekte de koning zijn dienstknechten, zodat die Teancum achtervolgden en hem doodden."},{"vNo":"37 ","txt":"Nu geschiedde het, toen Lehi en Moroni vernamen dat Teancum dood was, dat zij buitengewoon bedroefd waren; want zie, hij was een man geweest die dapper voor zijn land had gevochten, ja, een ware vriend van de vrijheid; en hij had zeer vele buitengewoon zware benauwingen geleden. Doch zie, hij was dood en was de weg van al het aardse gegaan."},{"vNo":"38 ","txt":"Nu geschiedde het dat Moroni de volgende dag opmarcheerde en de Lamanieten overviel, zodat zij hen in een grote slachting afslachtten; en zij verdreven hen uit het land; en zij vluchtten weg, ja, en in die tijd keerden zij niet terug om tegen de Nephieten te strijden."},{"vNo":"39 ","txt":"En aldus eindigde het eenendertigste jaar van de regering der rechters over het volk van Nephi; en aldus hadden zij vele jaren lang oorlogen en bloedvergieten en hongersnood en ellende gehad."},{"vNo":"40 ","txt":"En er hadden zich moorden en twisten en afscheidingen en allerlei ongerechtigheid onder het volk van Nephi voorgedaan; niettemin waren zij ter wille van de rechtvaardigen gespaard, ja, dankzij de gebeden der rechtvaardigen."},{"vNo":"41 ","txt":"Maar zie, wegens de buitengewoon lange duur van de oorlog tussen de Nephieten en de Lamanieten waren velen verhard, ja, wegens de buitengewoon lange duur van de oorlog; maar vele anderen waren verzacht wegens hun ellende, zodat zij zich voor het aangezicht van God verootmoedigden, ja, in de diepste ootmoed."},{"vNo":"42 ","txt":"En het geschiedde, nadat Moroni die delen van het land die het meeste aan de Lamanieten waren blootgesteld, had versterkt totdat zij sterk genoeg waren, dat hij naar de stad Zarahemla terugkeerde; en ook Helaman keerde terug naar de plaats van zijn erfdeel; en er was wederom vrede gesticht onder het volk van Nephi."},{"vNo":"43 ","txt":"En Moroni droeg het bevel over zijn legers over in de handen van zijn zoon, wiens naam Moronihah was; en hij trok zich terug in zijn eigen huis om de rest van zijn dagen in vrede door te kunnen brengen."},{"vNo":"44 ","txt":"En Pahoran keerde terug naar zijn rechterstoel; en Helaman nam het wederom op zich het volk het woord Gods te prediken; want wegens zovele oorlogen en twisten was het noodzakelijk geworden opnieuw een reglement voor de kerk op te stellen."},{"vNo":"45 ","txt":"Daarom gingen Helaman en zijn broeders heen en verkondigden het woord Gods met grote kracht, zodat vele mensen van hun eigen goddeloosheid werden overtuigd, hetgeen hen ertoe bracht zich van hun zonden te bekeren en zich in de Heer, hun God, te laten dopen."},{"vNo":"46 ","txt":"En het geschiedde dat zij de kerk van God wederom in het gehele land vestigden."},{"vNo":"47 ","txt":"Ja, en er werden reglementen opgesteld inzake de wet. En hun rechters en hun opperrechters werden gekozen."},{"vNo":"48 ","txt":"En het volk van Nephi begon wederom voorspoedig te zijn in het land, en het begon wederom talrijk en buitengewoon sterk te worden in het land. En zij begonnen buitengewoon rijk te worden."},{"vNo":"49 ","txt":"Maar niettegenstaande hun rijkdommen, of hun sterkte, of hun voorspoed, waren zij toch niet verheven in de hoogmoed van hun ogen; noch waren zij traag om aan de Heer, hun God, te denken; want zij verootmoedigden zich buitengewoon voor zijn aangezicht."},{"vNo":"50 ","txt":"Ja, zij waren indachtig welke grote dingen de Heer voor hen had gedaan, dat Hij hen had bevrijd uit de dood, en uit knechtschap en uit gevangenissen en uit allerlei benauwingen, en dat Hij hen had bevrijd uit de handen van hun vijanden."},{"vNo":"51 ","txt":"En zij baden voortdurend tot de Heer, hun God, zodat de Heer hen volgens zijn woord zegende en zij sterk werden en voorspoedig waren in het land."},{"vNo":"52 ","txt":"En het geschiedde dat al die dingen plaatsvonden. En Helaman stierf in het vijfendertigste jaar van de regering der rechters over het volk van Nephi."}]}