{"heading":"Shiblon en later Helaman nemen de heilige kronieken in bezit — Vele Nephieten reizen naar het noordelijke land — Hagoth bouwt schepen die uitvaren op de westelijke zee — Moronihah verslaat de Lamanieten in de strijd. Ongeveer 56–52 v.C.","prevAbbr":"alma","nextAbbr":"hel","prevNo":62,"nextNo":1,"chapterTitle":"Het boek Alma 63","prevTitle":"Het boek Alma 62","nextTitle":"Het boek Helaman 1","verses":[{"vNo":1,"txt":"               En het geschiedde in het begin van het zesendertigste jaar van de regering der rechters over het volk van Nephi, dat Shiblon bezit nam van die heilige voorwerpen die door Alma aan Helaman waren overgedragen."},{"vNo":2,"txt":" En hij was een rechtvaardig man, en hij wandelde in oprechtheid voor het aangezicht van God; en hij was nauwgezet in het voortdurend goeddoen, in het onderhouden van de geboden van de Heer, zijn God; en zijn broeder eveneens."},{"vNo":3,"txt":" En het geschiedde dat ook Moroni stierf. En aldus eindigde het zesendertigste jaar van de regering der rechters."},{"vNo":4,"txt":" En het geschiedde in het zevenendertigste jaar van de regering der rechters dat er een grote groep mannen was, ja, ten getale van vijfduizend vierhonderd mannen, met hun vrouwen en hun kinderen, die uit het land Zarahemla vertrok naar het noordelijk gelegen land."},{"vNo":5,"txt":" En het geschiedde dat Hagoth, die een buitengewoon weetgierig man was, heenging en voor zichzelf een buitengewoon groot schip bouwde in de grensstreek van het land Overvloed, bij het land Woestenij, en het te water liet in de westelijke zee, bij de landengte die naar het noordelijke land voerde."},{"vNo":6,"txt":" En zie, er waren vele Nephieten, alsook vele vrouwen en kinderen, die zich inscheepten en met veel voorraad uitvoeren; en zij zetten koers naar het noorden. En aldus eindigde het zevenendertigste jaar."},{"vNo":7,"txt":" En in het achtendertigste jaar bouwde deze man andere schepen. En het eerste schip keerde ook terug, en veel meer mensen scheepten zich in; en ook zij namen veel voorraad mee en vertrokken weer naar het noordelijke land."},{"vNo":8,"txt":" En het geschiedde dat er nooit meer iets van hen werd gehoord. En wij veronderstellen dat zij in de diepten der zee zijn verdronken. En het geschiedde dat er nog één ander schip ook uitvoer; en waar dat is heengegaan, weten wij niet."},{"vNo":9,"txt":" En het geschiedde dat er in dat jaar vele mensen waren die vertrokken naar het noordelijke land. En aldus eindigde het achtendertigste jaar."},{"vNo":10,"txt":" En het geschiedde in het negenendertigste jaar van de regering der rechters dat ook Shiblon stierf, en Corianton was met een schip naar het noordelijke land gevaren, om voorraad te brengen naar de mensen die naar dat land waren vertrokken."},{"vNo":11,"txt":" Daarom achtte Shiblon het noodzakelijk om die heilige dingen vóór zijn dood over te dragen aan de zoon van Helaman, die Helaman heette, genoemd naar de naam van zijn vader."},{"vNo":12,"txt":" Nu zie, al die graveersels die in het bezit waren van Helaman, werden overgeschreven en onder de mensenkinderen in het gehele land uitgezonden, behalve die gedeelten die op bevel van Alma niet uitgezonden mochten worden."},{"vNo":13,"txt":" Niettemin moesten die dingen heilig worden gehouden en van het ene geslacht op het andere worden doorgegeven; daarom waren zij in dat jaar, vóór de dood van Shiblon, aan Helaman overgedragen."},{"vNo":14,"txt":" En het geschiedde ook in dat jaar dat er een aantal afgescheidenen waren die naar de Lamanieten waren overgelopen; en zij waren wederom tot toorn tegen de Nephieten opgehitst."},{"vNo":15,"txt":" En ook in datzelfde jaar daalden zij met een talrijk leger af om oorlog te voeren tegen het volk van Moronihah, ofwel tegen het leger van Moronihah, waarin zij werden verslagen en teruggedreven naar hun eigen landen, onder het lijden van grote verliezen."},{"vNo":16,"txt":" En aldus eindigde het negenendertigste jaar van de regering der rechters over het volk van Nephi."},{"vNo":17,"txt":" En aldus eindigde het verslag van Alma, en zijn zoon Helaman, en ook Shiblon, die zijn zoon was."}]}