{"heading":"Alma predikt en doopt in Melek — Hij wordt in Ammonihah verworpen en vertrekt — Een engel gebiedt hem terug te keren en het volk bekering toe te roepen — Hij wordt door Amulek ontvangen en gezamenlijk prediken zij in Ammonihah. Ongeveer 82 v.C.","prevAbbr":"alma","prevNo":7,"nextAbbr":"alma","nextNo":9,"chapterTitle":"Het boek Alma 8","verses":[{"vNo":"1 ","txt":"En nu geschiedde het dat Alma, na het volk van Gideon vele dingen te hebben geleerd die niet kunnen worden opgeschreven, en de orde van de kerk te hebben gevestigd zoals hij dat eerder in het land Zarahemla had gedaan, uit het land Gideon terugkeerde, ja, hij keerde terug naar zijn eigen huis in Zarahemla om uit te rusten van de arbeid die hij had verricht."},{"vNo":"2 ","txt":"En aldus eindigde het negende jaar van de regering der rechters over het volk van Nephi."},{"vNo":"3 ","txt":"En het geschiedde aan het begin van het tiende jaar van de regering der rechters over het volk van Nephi, dat Alma vandaar vertrok en naar het land Melek reisde, ten westen van de Sidon, in het westen, bij de grens van de wildernis."},{"vNo":"4 ","txt":"En hij begon de mensen in het land Melek te leren volgens de heilige orde Gods, waardoor hij was geroepen; en hij begon de mensen in het gehele land Melek te leren."},{"vNo":"5 ","txt":"En het geschiedde dat de mensen vanuit alle grensstreken van het land dat naast de wildernis lag, tot hem kwamen. En zij lieten zich in het gehele land dopen;"},{"vNo":"6 ","txt":"zodoende, toen hij zijn werk in Melek had beëindigd, vertrok hij vandaar en reisde drie dagen lang ten noorden van het land Melek; en hij kwam bij een stad die Ammonihah heette."},{"vNo":"7 ","txt":"Nu was het de gewoonte onder het volk van Nephi om hun landen en hun steden en hun dorpen, ja, zelfs al hun kleine dorpen, te noemen naar degene die ze het eerst had bezeten; en zo was het met het land Ammonihah."},{"vNo":"8 ","txt":"En het geschiedde, toen Alma in de stad Ammonihah was gekomen, dat hij hun het woord Gods begon te prediken."},{"vNo":"9 ","txt":"Nu had Satan veel vat gekregen op het hart van de inwoners van de stad Ammonihah; daarom wilden zij niet luisteren naar de woorden van Alma."},{"vNo":"10 ","txt":"Niettemin verrichtte Alma veel arbeid in de geest, met God worstelend in machtig gebed, opdat Hij zijn Geest zou uitstorten over de mensen die zich in de stad bevonden; opdat Hij eveneens zou vergunnen dat hij hen tot bekering zou kunnen dopen."},{"vNo":"11 ","txt":"Niettemin verstokten zij hun hart, tot hem zeggende: Zie, wij weten dat gij Alma zijt; en wij weten dat gij hogepriester zijt over de kerk die gij in vele delen van het land volgens uw overlevering hebt gevestigd; en wij zijn niet van uw kerk, en wij geloven niet in zulke dwaze overleveringen."},{"vNo":"12 ","txt":"En nu weten wij dat gij, omdat wij niet van uw kerk zijn, geen macht over ons hebt; en gij hebt de rechterstoel overgedragen aan Nephihah; daarom zijt gij niet de opperrechter over ons."},{"vNo":"13 ","txt":"Toen nu het volk dit had gezegd, en al zijn woorden had weerstreefd en hem had beschimpt en bespuwd en hem uit hun stad had laten werpen, vertrok hij vandaar en ging op reis naar de stad die Aäron heette."},{"vNo":"14 ","txt":"En het geschiedde tijdens zijn reis daarheen, terwijl hij onder smart gebukt ging en veel beproeving en zielsangst doorworstelde wegens de goddeloosheid van de mensen die in de stad Ammonihah waren, ja, zie, het geschiedde, terwijl Alma aldus onder smart gebukt ging, dat hem een engel des Heren verscheen, zeggende:"},{"vNo":"15 ","txt":"Gezegend zijt gij, Alma; hef daarom uw hoofd op en verblijd u, want gij hebt grote reden om u te verblijden; want gij zijt getrouw geweest in het onderhouden van de geboden Gods vanaf het moment dat gij uw eerste boodschap van Hem ontving. Zie, ik ben het die u die heeft overgebracht."},{"vNo":"16 ","txt":"En zie, ik ben gezonden om u te gebieden naar de stad Ammonihah terug te keren en opnieuw tot het volk van de stad te prediken; ja, predik tot hen. Ja, zeg hun dat indien zij zich niet bekeren, de Here God hen zal vernietigen."},{"vNo":"17 ","txt":"Want zie, op dit moment bedenken zij hoe zij de vrijheid van uw volk kunnen vernietigen (want aldus zegt de Heer), hetgeen strijdig is met de inzettingen en gerichten en geboden die Hij zijn volk heeft gegeven."},{"vNo":"18 ","txt":"Nu geschiedde het, nadat Alma zijn boodschap van de engel des Heren had ontvangen, dat hij met spoed terugkeerde naar het land Ammonihah. En hij ging de stad binnen langs een andere weg, ja, langs de weg die ten zuiden van de stad Ammonihah loopt."},{"vNo":"19 ","txt":"En toen hij de stad binnenging, had hij honger, en hij zeide tot een man: Wilt gij een ootmoedige dienstknecht van God iets te eten geven?"},{"vNo":"20 ","txt":"En de man zeide tot hem: Ik ben Nephiet, en ik weet dat gij een heilige profeet van God zijt, want gij zijt de man over wie een engel in een visioen heeft gezegd: Die zult gij ontvangen. Daarom, ga met mij mee naar mijn huis en ik zal mijn voedsel met u delen; en ik weet dat gij mij en mijn huis tot zegen zult zijn."},{"vNo":"21 ","txt":"En het geschiedde dat de man hem in zijn huis ontving; en de man heette Amulek; en hij haalde brood en vlees tevoorschijn en zette Alma dit voor."},{"vNo":"22 ","txt":"En het geschiedde dat Alma brood at en verzadigd werd; en hij zegende Amulek en zijn huis en dankte God."},{"vNo":"23 ","txt":"En nadat hij had gegeten en was verzadigd, zeide hij tot Amulek: Ik ben Alma, en ik ben hogepriester over de kerk van God in het gehele land."},{"vNo":"24 ","txt":"En zie, ik ben geroepen om het woord Gods onder dit gehele volk te prediken volgens de geest van openbaring en profetie; en ik was al eerder in dit land en zij wilden mij niet ontvangen, maar wierpen mij uit; en ik stond op het punt dit land voor altijd de rug toe te keren."},{"vNo":"25 ","txt":"Maar zie, mij werd geboden terug te keren en tot dit volk te profeteren, ja, en tegen hen te getuigen van hun ongerechtigheden."},{"vNo":"26 ","txt":"En nu, Amulek, omdat gij mij hebt gevoed en in huis genomen, zijt gij gezegend; want ik had honger, daar ik vele dagen had gevast."},{"vNo":"27 ","txt":"En Alma vertoefde vele dagen bij Amulek eer hij tot het volk begon te prediken."},{"vNo":"28 ","txt":"En het geschiedde dat het volk nog grover werd in zijn ongerechtigheden."},{"vNo":"29 ","txt":"En het woord kwam tot Alma, zeggende: Ga, en zeg ook tot mijn dienstknecht Amulek: Ga uit en profeteer tot dit volk, zeggende: Bekeert u, want aldus zegt de Heer, tenzij gij u bekeert, zal Ik dit volk in mijn toorn bezoeken; ja, en Ik zal mijn brandende toorn niet afwenden."},{"vNo":"30 ","txt":"En Alma ging uit onder het volk, evenals Amulek, om hun de woorden Gods te verkondigen; en zij waren vervuld met de Heilige Geest."},{"vNo":"31 ","txt":"En hun werd macht gegeven, zodat zij niet in een kerker opgesloten konden worden; evenmin was het mogelijk dat iemand hen doodde; evenwel oefenden zij hun macht niet uit totdat zij met banden werden gebonden en in de gevangenis werden geworpen. Nu geschiedde dit opdat de Heer in hen zijn macht zou kunnen tonen."},{"vNo":"32 ","txt":"En het geschiedde dat zij uitgingen en tot het volk begonnen te prediken en te profeteren volgens de geest en de macht die de Heer hun had gegeven."}]}