{"heading":"Alma gebiedt het volk van Ammonihah zich te bekeren — De Heer zal barmhartig zijn jegens de Lamanieten in de laatste dagen — Als de Nephieten het licht verwerpen, zullen de Lamanieten hen vernietigen — De Zoon Gods komt spoedig — Hij zal hen die zich bekeren, zich laten dopen en geloof hebben in zijn naam, verlossen. Ongeveer 82 v.C.","sectionHeading":"De woorden van Alma, en ook de woorden van Amulek, die zij aan het volk in het land Ammonihah hebben verkondigd. En ook worden zij in de gevangenis geworpen en, volgens de kroniek van Alma, bevrijd door de wonderbare kracht Gods die in hen was.","prevAbbr":"alma","nextAbbr":"alma","prevNo":8,"nextNo":10,"chapterTitle":"Het boek Alma 9","prevTitle":"Het boek Alma 8","nextTitle":"Het boek Alma 10","verses":[{"vNo":1,"txt":"                 En voorts, nadat mij, Alma, door God was geboden Amulek mee te nemen en uit te gaan en wederom te prediken tot dit volk, ofwel de mensen die in de stad Ammonihah waren, geschiedde het, toen ik tot hen begon te prediken, dat zij met mij begonnen te redetwisten, zeggende:"},{"vNo":2,"txt":" Wie zijt gij? Denkt gij dat wij het getuigenis van één man zullen geloven, ook al zou hij tot ons prediken dat de aarde zal voorbijgaan?"},{"vNo":3,"txt":" Nu begrepen zij de woorden die zij spraken niet; want zij wisten niet dat de aarde inderdaad zou voorbijgaan."},{"vNo":4,"txt":" En ook zeiden zij: Wij zullen uw woorden niet geloven, al zoudt gij profeteren dat deze grote stad in één dag zal worden verwoest."},{"vNo":5,"txt":" Nu wisten zij niet dat God zulke wonderbare werken kon verrichten, want zij waren een verstokt en halsstarrig volk."},{"vNo":6,"txt":" En zij zeiden: Wie is God, die niet eens méér gezag onder dit volk zendt dan één man om hun de waarheid van zulke grote en wonderbare dingen te verkondigen?"},{"vNo":7,"txt":" En zij traden naar voren om de hand aan mij te slaan; maar zie, zij deden het niet. En ik stond hun stoutmoedig toe te spreken, ja, stoutmoedig getuigde ik tot hen, zeggende:"},{"vNo":8,"txt":" Zie, o gij goddeloos en verkeerd geslacht, hoe hebt gij de overleveringen van uw vaderen kunnen vergeten; ja, hoe vlug zijt gij de geboden Gods vergeten."},{"vNo":9,"txt":" Weet gij niet meer dat onze vader Lehi door de hand Gods uit Jeruzalem is gebracht? Weet gij niet meer dat zij allen door Hem door de wildernis zijn geleid?"},{"vNo":10,"txt":" En zijt gij zo spoedig vergeten hoevele malen Hij onze vaderen uit de handen van hun vijanden heeft bevrijd en hen voor vernietiging heeft bewaard, ja, zelfs vernietiging door de handen van hun eigen broeders?"},{"vNo":11,"txt":" Ja, en zonder zijn weergaloze kracht en zijn barmhartigheid en zijn lankmoedigheid jegens ons, zouden wij onvermijdelijk lang voor deze tijd van het oppervlak der aarde zijn weggevaagd, en wellicht zijn verwezen naar een staat van eindeloze ellende en wee."},{"vNo":12,"txt":" Zie, nu zeg ik u, Hij gebiedt u u te bekeren; en tenzij gij u bekeert, kunt gij geenszins het koninkrijk Gods beërven. Maar zie, dat is niet alles; Hij heeft u geboden u te bekeren, anders zal Hij u volkomen van het oppervlak der aarde wegvagen; ja, Hij zal u bezoeken in zijn toorn, en in zijn brandende toorn zal Hij Zich niet afwenden."},{"vNo":13,"txt":" Zie, herinnert gij u niet de woorden die Hij gesproken heeft tot Lehi, zeggende: Voor zoverre gij mijn geboden onderhoudt, zult gij voorspoedig zijn in het land? En voorts is er gezegd: Voor zoverre gij mijn geboden niet onderhoudt, zult gij van de tegenwoordigheid des Heren worden afgesneden."},{"vNo":14,"txt":" Nu wil ik dat gij bedenkt dat voor zoverre de Lamanieten de geboden Gods niet hebben onderhouden, zij van de tegenwoordigheid des Heren zijn afgesneden. Nu zien wij dat het woord des Heren in deze aangelegenheid is bewaarheid, en dat de Lamanieten van zijn tegenwoordigheid zijn afgesneden vanaf het begin van hun overtredingen in het land."},{"vNo":15,"txt":" Niettemin zeg ik u dat het voor hen in de dag des oordeels draaglijker zal zijn dan voor u, indien gij in uw zonden blijft, ja, en zelfs draaglijker voor hen in dit leven dan voor u, tenzij gij u bekeert."},{"vNo":16,"txt":" Want er zijn de Lamanieten vele beloften aangeboden; want het is wegens de overleveringen van hun vaderen dat zij in hun staat van onwetendheid zijn gebleven; daarom zal de Heer barmhartig jegens hen zijn en hun bestaan in het land verlengen."},{"vNo":17,"txt":" En eens zullen zij ertoe worden gebracht in zijn woord te geloven en de onjuistheid van de overleveringen van hun vaderen in te zien; en velen van hen zullen worden gered, want de Heer zal barmhartig zijn jegens allen die zijn naam aanroepen."},{"vNo":18,"txt":" Maar zie, ik zeg u dat indien gij in uw goddeloosheid volhardt, uw dagen in het land niet zullen worden verlengd, want de Lamanieten zullen op u worden losgelaten; en indien gij u niet bekeert, zullen zij komen op een moment waarvan gij geen weet hebt, en gij zult met volkomen vernietiging worden bezocht; en het zal zijn volgens de brandende toorn des Heren."},{"vNo":19,"txt":" Want Hij staat niet toe dat gij in uw ongerechtigheden leeft, ter vernietiging van zijn volk. Ik zeg u, neen; eerder zou Hij toestaan dat de Lamanieten zijn gehele volk, dat het volk van Nephi wordt genoemd, vernietigden, indien het mogelijk was dat zij tot zonden en overtredingen vervielen, nadat hun zoveel licht en zoveel kennis was gegeven door de Heer, hun God;"},{"vNo":20,"txt":" ja, na een dermate hoogbegunstigd volk des Heren te zijn geweest; ja, na boven iedere andere natie, geslacht, taal of volk te zijn begunstigd; nadat hun alle dingen zijn bekendgemaakt, volgens hun verlangens en hun geloof en hun gebeden, aangaande hetgeen is geweest, en hetgeen nu is, en hetgeen zal komen;"},{"vNo":21,"txt":" na door de Geest Gods te zijn bezocht; na met engelen te hebben gesproken en door de stem des Heren te zijn toegesproken; en de geest van profetie, en de geest van openbaring, en ook vele gaven te hebben: de gave van spreken in tongen, en de gave van prediking, en de gave van de Heilige Geest, en de gave van vertalen;"},{"vNo":22,"txt":" ja, en na door God uit het land Jeruzalem te zijn bevrijd, door de hand des Heren; te zijn gered van hongersnood en van ziekte en van allerlei kwalen van iedere soort; en na in de strijd sterk te zijn geworden, zodat zij niet zouden worden vernietigd; na keer op keer uit knechtschap te zijn gevoerd, en tot op dit moment te zijn behouden en bewaard; en zij zijn voorspoedig gemaakt totdat zij in allerlei opzichten rijk zijn geworden —"},{"vNo":23,"txt":" en nu, zie, ik zeg u dat indien dit volk, dat zovele zegeningen heeft ontvangen uit de hand des Heren, overtreedt tegen het licht en de kennis die het bezit — ik zeg u, indien dat het geval is en zij tot overtreding vervallen, het veel draaglijker zal zijn voor de Lamanieten dan voor hen."},{"vNo":24,"txt":" Want zie, de beloften des Heren worden de Lamanieten aangeboden, maar niet u, indien gij overtreedt; want heeft de Heer niet uitdrukkelijk beloofd en onwrikbaar besloten, dat indien gij tegen Hem opstaat, gij volkomen van het oppervlak der aarde zult worden weggevaagd?"},{"vNo":25,"txt":" En nu, om die reden, dat gij niet zult worden weggevaagd, heeft de Heer zijn engel gezonden om naar velen van zijn volk om te zien, om hun te verkondigen dat zij moeten uitgaan en dit volk krachtig toeroepen, zeggende: Bekeert u, want het koninkrijk van de hemel is nabij;"},{"vNo":26,"txt":" en over niet vele dagen zal de Zoon Gods komen in zijn heerlijkheid; en zijn heerlijkheid zal de heerlijkheid zijn van de Eniggeborene des Vaders, vol genade, billijkheid en waarheid, vol geduld, barmhartigheid en lankmoedigheid, snel bereid om het geroep van zijn volk te horen en hun gebeden te verhoren."},{"vNo":27,"txt":" En zie, Hij komt om hen te verlossen die zich tot bekering laten dopen door geloof in zijn naam."},{"vNo":28,"txt":" Daarom, bereidt de weg des Heren, want de tijd is nabij dat alle mensen een beloning voor hun werken zullen oogsten, naar de aard daarvan — indien die rechtvaardig zijn geweest, zullen zij de behoudenis van hun ziel oogsten, volgens de macht van Jezus Christus en de bevrijding door Hem; en indien die kwaad zijn geweest, zullen zij de verdoemenis van hun ziel oogsten, volgens de macht van de duivel en de gevangenneming door hem."},{"vNo":29,"txt":" Nu zie, dit is de stem van de engel die het volk toeroept."},{"vNo":30,"txt":" En nu, mijn geliefde broeders, want gij zijt mijn broeders, en gij behoort geliefd te zijn, en gij behoort goede werken voort te brengen die aan de bekering beantwoorden, aangezien uw hart ten zeerste verstokt is tegen het woord Gods, en aangezien gij een verloren en gevallen volk zijt."},{"vNo":31,"txt":" Nu zie, het geschiedde, toen ik, Alma, deze woorden had gesproken, dat de mensen verbolgen op mij waren, omdat ik hun had gezegd dat zij een verstokt en halsstarrig volk waren."},{"vNo":32,"txt":" En ook omdat ik hun had gezegd dat zij een verloren en gevallen volk waren, waren zij vertoornd op mij, en zij trachtten de hand aan mij te slaan om mij in de gevangenis te werpen."},{"vNo":33,"txt":" Maar het geschiedde dat de Heer hun niet toestond mij op dat tijdstip te grijpen en in de gevangenis te werpen."},{"vNo":34,"txt":" En het geschiedde dat Amulek naar voren trad en eveneens tot hen begon te prediken. Nu zijn niet alle woorden van Amulek opgeschreven, niettemin is een gedeelte van zijn woorden opgeschreven in dit boek."}]}