{"heading":"نیفای، پسر هیلامان از سرزمین بیرون می رود و پسرش نیفای نگاشته ها را نگه می دارد — با وجود نشانه ها و شگفتی های فراوان، نابکاران برنامی ریزی می کنند تا پرهیزکاران را بکشند — شب زاده شدن مسیح فرا می رسد — نشانه داده می شود و ستاره ای نو پدیدار می شود — دروغگویی و فریب ها افزایش می یابند، و راهزنانِ جدیانتون بسیاری را می کشند. نزدیک به ۱–۴ میلادی.","sectionHeading":"و هیلامان پسر هیلامان بود، که پسر آلما بود، که پسر آلما بود، نواده ای از نیفای که پسر لیحای بود، که از اورشلیم در نخستین سال فرمانروایی صدقیا، پادشاه یهودا بیرون آمد.","prevAbbr":"hel","prevNo":16,"nextAbbr":"3-ne","nextNo":2,"chapterTitle":"۳ نیفای ۱","verses":[{"vNo":"۱ ","txt":"اینک چنین گذشت که نود و یکمین سال گذشته بود و ششصد سال از زمانی که لیحای اورشلیم را ترک کرده بود؛ و این در سالی بود که لاخونئوس داور اعظم و فرمانروا بر سرزمین بود."},{"vNo":"۲ ","txt":"و نیفای، پسر هیلامان، از سرزمین زراحملا بیرون آمده بود، به پسرش نیفای، که ارشدترین پسرش بود، مسئولیّت دربارۀ ورقه های برنجی و همۀ نگاشته هایی که نگارش شده بودند، و همۀ آن چیزهایی که از زمان ترک لیحای از اورشلیم مقدّس نگه داشته شده بودند را به او داد."},{"vNo":"۳ ","txt":"سپس او از سرزمین بیرون آمد و به کجا او رفت، هیچ کسی نمی داند؛ و پسرش نیفای نگاشته ها را، آری، نگاشتۀ این مردم را بجای او نگارش کرد."},{"vNo":"۴ ","txt":"و چنین گذشت در آغاز نود و دوّمین سال، بنگرید، نبوّت های پیامبران شروع به کاملتر برآورده شدن نمودند؛ زیرا نشانه های بزرگتر و معجزه های بزرگتری شروع به انجام شدن در میان مردم نمودند."},{"vNo":"۵ ","txt":"ولی برخی بودند که شروع به گفتن این نمودند که زمان برای برآورده شدن سخنانی که از سوی سموئیل لامانی گفته شدند، گذشته است."},{"vNo":"۶ ","txt":"و آنها شروع به شادمانی بر برادرانشان نمودند، گفتند: بنگرید آن زمان گذشته است، و سخنان سموئیل برآورده نشده اند؛ بنابراین، شادیتان و ایمانتان دربارۀ این چیز بیهوده بوده است."},{"vNo":"۷ ","txt":"و چنین گذشت که آنها در سرتاسر سرزمین آشوبی بزرگ برپا کردند؛ و مردمی که ایمان داشتند شروع به اندوهگین شدن زیادی نمودند، مبادا به یک وسیله ای آن چیزهایی که گفته شده بودند رُخ ندهند."},{"vNo":"۸ ","txt":"ولی بنگرید، آنها با استواری برای آن روز و آن شب و آن روزی که همچون یک روز خواهد بود گویی هیچ شبی نبوده است چشم به راه بودند، که آنها بدانند که ایمانشان بیهوده نبوده است."},{"vNo":"۹ ","txt":"اینک چنین گذشت که از سوی بی ایمانان روزی قرار داده شد که همۀ کسانی که به آن سُنّت ها ایمان داشتند می بایستی کشته شوند مگر اینکه آن نشانه، که از سوی سموئیلِ پیامبر گفته شده بود رخ دهد."},{"vNo":"۱۰ ","txt":"اینک چنین گذشت که هنگامی که نیفای، پسر نیفای، این نابکاری مردمش را دید، دلش بی اندازه اندوهگین شد."},{"vNo":"۱۱ ","txt":"و چنین گذشت که او بیرون رفت و خودش را بر زمین خم کرد، و بخاطر مردمش، آری، کسانی که به سبب ایمانشان به سُنّت پدرانشان در آستانۀ نابود شدن بودند، بسوی خدایش توانمندانه زاری کرد."},{"vNo":"۱۲ ","txt":"و چنین گذشت که او همۀ آن روز را توانمندانه بسوی سَروَر زاری کرد؛ و بنگرید، ندای سَروَر به او رسید، گفتا:"},{"vNo":"۱۳ ","txt":"سرت را بالا بگیر و دل قوی دار؛ زیرا بنگر، آن زمان نزدیک است، و در این شب نشانه داده خواهد شد، و فردا من به جهان می آیم، تا به جهان نشان دهم که من همۀ آنچه که واداشته ام تا از دهان پیامبران مقدّسم گفته شوند را برآورده خواهم ساخت."},{"vNo":"۱۴ ","txt":"بنگر، من به سوی نزدیکانم می آیم، تا همۀ چیزهایی را که بر فرزندان آدمی از بنیاد جهان آشکار کرده ام برآورده سازم، و خواستۀ هر دوی پدر و پسر را انجام دهم — از پدر به سبب من، و از پسر به سبب بدنم. و بنگر، آن زمان نزدیک است، و امشب آن نشانه داده خواهد شد."},{"vNo":"۱۵ ","txt":"و چنین گذشت که سخنانی که به نیفای رسید، همان گونه که آنها گفته شده بودند، برآورده شدند؛ زیرا بنگرید، در زمان پایین رفتن خورشید هیچ تاریکی نبود؛ و مردم شروع به شگفت زده شدن نمودند برای اینکه هنگامی که شب فرا رسید هیچ تاریکی نبود."},{"vNo":"۱۶ ","txt":"و بسیاری بودند که به سخنان پیامبران ایمان نیاورده بودند که بر زمین افتادند و گویی آنها مرده بودند، زیرا آنها می دانستند که برنامۀ بزرگ نابودی که آنها برای کسانی که به سخنان پیامبران ایمان داشتند طرح کرده بودند نافرجام مانده بود؛ زیرا نشانه ای که داده شده بود پیش از این برآورده شده بود."},{"vNo":"۱۷ ","txt":"و آنها شروع به آگاه شدن نمودند که پسر خدا بزودی پدیدار خواهد شد؛ آری، خلاصه، همۀ مردمِ بر روی همۀ زمین از غرب تا شرق، هم در سرزمین شمالی و هم در سرزمین جنوبی، آنچنان بی اندازه شگفت زده شدند که آنها بر زمین افتادند."},{"vNo":"۱۸ ","txt":"زیرا آنها می دانستند که پیامبران از این چیزها برای سال های بسیاری گواهی داده بودند، و اینکه آن نشانه ای که داده شده بود پیش از این برآورده شده بود؛ و آنها به سبب نابکاریشان و بی ایمانیشان شروع به ترسیدن نمودند."},{"vNo":"۱۹ ","txt":"و چنین گذشت که در همۀ آن شب هیچ تاریکی نبود، بلکه به اندازه ای روشن بود گویی میانۀ روز بود. و چنین گذشت که خورشید دوباره، برپایۀ نظم فراخورش، در بامداد برآمد؛ و آنها می دانستند که به سبب نشانه ای که داده شده بود، این آن روزی است که سَروَر می بایستی زاده شود."},{"vNo":"۲۰ ","txt":"و چنین رخ داده بود، آری، همۀ چیزها، هر ذرّه، برپایۀ سخنان پیامبران."},{"vNo":"۲۱ ","txt":"و نیز چنین گذشت که، برپایۀ آن سخن، یک ستارۀ نو پدیدار گشت."},{"vNo":"۲۲ ","txt":"و چنین گذشت که از این زمان به بعد، از سوی شیطان دروغ هایی شروع شد که به میان مردم فرستاده شود، تا دل هایشان را سخت کند، با این نیّت که آنها به آن نشانه ها و شگفتی هایی که آنها دیده بودند ایمان نیاورند؛ ولی با وجود این دروغ ها و فریب ها بخش بیشتر مردم ایمان آورده و به سَروَر گرویدند."},{"vNo":"۲۳ ","txt":"و چنین گذشت که نیفای و همچنین بسیاری از دیگران به میان مردم پیش رفتند، به توبه تعمید داده که در آن آمرزشی بزرگ از گناهان بود. و بدین گونه مردم دوباره شروع به داشتن آرامش در سرزمین نمودند."},{"vNo":"۲۴ ","txt":"و هیچ درگیری نبود، مگر اندکی که شروع به موعظه کردند، تلاش کرده تا با نوشته های مقدّس ثابت کنند که دیگر لازم نیست به قانون موسی پای بند بود. اینک آنها هیچ فهمی از نوشته های مقدّس نداشته، در این چیز اشتباه کردند."},{"vNo":"۲۵ ","txt":"ولی چنین گذشت که آنها زود گرویدند و به اشتباهی که در آن بودند متقاعد شدند، زیرا این بر آنها آشکار شد که قانون هنوز برآورده نشده است، و اینکه آن باید در هر ذرّه برآورده گردد؛ آری، سخن بر آنها رسید که آن باید برآورده گردد؛ آری، اینکه یک نقطه یا همزه رخ نخواهد داد تا اینکه همۀ آن برآورده گردد؛ بنابراین در همان سال آنها به شناخت از اشتباهشان آورده شدند و به خطاهایشان اعتراف کردند."},{"vNo":"۲۶ ","txt":"و بدین گونه نود و دوّمین سال گذشت، برپایۀ سخنان نبوّت همۀ پیامبران مقدّس، به سبب نشانه هایی که رخ دادند نویدِ خوش را بر مردم آورد."},{"vNo":"۲۷ ","txt":"و چنین گذشت که نود و سوّمین سال نیز در آرامش گذشت، مگر به دلیل راهزنان جدیانتون، که بر کوه ها ساکن بودند، که به سرزمین هجوم می آوردند؛ زیرا پناهگاهایشان و جاهای مخفیشان چنان نیرومند بودند که مردم نمی توانستند بر آنها پیروز شوند؛ بنابراین آنها آدمکشی های زیادی کردند و در میان مردم کُشتار زیادی انجام دادند."},{"vNo":"۲۸ ","txt":"و چنین گذشت که در نود و چهارمین سال آنها شروع به افزایش تا حد زیادی نمودند، برای اینکه بسیاری از نیفیانِ ناسازگار بودند که به نزد آنها گریختند، که سبب اندوه زیادی برای آن نیفایانی که در سرزمین ماندند شد."},{"vNo":"۲۹ ","txt":"و این سبب اندوه زیادی در میان لامانیان نیز شد؛ زیرا بنگرید، آنها فرزندان زیادی داشتند که رشد کردند و در طول سال ها شروع به نیرومند شدن نمودند، اینکه آنها برای خودشان شدند، و از سوی برخی که زُرامیانی بودند، با دروغ های آنها و سخنان چاپلوسانۀ آنها گمراه شدند تا به آن راهزنان جدیانتون بپیوندند."},{"vNo":"۳۰ ","txt":"و بدین گونه لامانیان نیز رنج می کشیدند، و به سبب نابکاریِ نسل رو به رشد، ایمان و پرهیزکاریشان شروع به کاهش نمود."}]}