{"heading":"عیسی گوسفندان گم شدۀ دیگر اسرائیل را دیدار خواهد کرد — در روزگار آخر آن مژده به غیریهودیان و سپس به خاندان اسرائیل خواهد رسید — مردم سَروَر با چشم خود هنگامی که او صهیون را دوباره می آورد خواهند دید. نزدیک به ۳۴ میلادی.","prevAbbr":"3-ne","prevNo":15,"nextAbbr":"3-ne","nextNo":17,"chapterTitle":"۳ نیفای ۱۶","verses":[{"vNo":"۱ ","txt":"و همانا، همانا، من به شما می گویم که من گوسفندان دیگری دارم که نه از این سرزمین، نه از سرزمین اورشلیم، نه در هیچ بخشی از آن سرزمینی که در دور و بر آنجایی که من خدمت کرده ام، هستند."},{"vNo":"۲ ","txt":"زیرا آنها که من از آنها سخن می گویم آنهایی هستند که نه هنوز ندای مرا شنیده اند؛ نه در هیچ زمانی من خودم را بر آنها پدیدار کرده ام."},{"vNo":"۳ ","txt":"ولی من فرمانی از پدر دریافت کرده ام که من پیش آنها بروم، و اینکه آنها ندای مرا بشنوند و در میان گوسفندان من شمرده شوند، که یک گلّه و یک شبان باشد؛ بنابراین من می روم تا خودم را به آنها نشان دهم."},{"vNo":"۴ ","txt":"و من به شما فرمان می دهم که پس از اینکه من رفتم شما این گفته ها را بنویسید که اگر چنین شود که مردم من در اورشلیم، آنهایی که مرا دیده اند و در خدمت من با من بوده اند، بنام من از پدر نخواهند که آنها بدست روح القُدس از شما و همچنین از طایفه های دیگری که از آنها شناختی ندارند دانشی دریافت کنند، که این گفته هایی که شما خواهید نوشت نگه داشته شوند و بر غیریهودیان پدیدار شوند که از راه کمال غیریهودیان، بازماندۀ نوادگانشان که به سبب بی ایمانیشان بر روی زمین پراکنده خواهند شد بتوانند آورده شوند، یا بتوانند به شناخت من، بازخریدارشان، آورده شوند."},{"vNo":"۵ ","txt":"و آنگاه من آنها را از چهار گوشۀ زمین گِرد خواهم آورد؛ و آنگاه من پیمانی را که پدر با همۀ مردم خاندان اسرائیل بسته است برآورده خواهم ساخت."},{"vNo":"۶ ","txt":"و برکت یافته هستند غیریهودیان، به سبب ایمانشان به من، به روح القُدس و از طریق روح القُدس که به آنها از من و از پدر گواهی می دهد."},{"vNo":"۷ ","txt":"بنگرید، به سبب ایمانشان به من، پدر می گوید، و به سبب بی ایمانی شما، ای خاندان اسرائیل، در آخرین زمان حقیقت بر غیریهودیان خواهد آمد که کمال این چیزها بر آنها آشکار شود."},{"vNo":"۸ ","txt":"ولی پدر می گوید، وای بر بی ایمانی غیریهودیان — زیرا با وجودی که آنها بر روی این سرزمین پیش آمده اند، و مردم مرا که از خاندان اسرائیل هستند پراکنده ساخته اند؛ و مردم من که از خاندان اسرائیل هستند از میان آنها بیرون انداخته شده اند، و زیر پاهای آنها لگدمال شده اند؛"},{"vNo":"۹ ","txt":"و به سبب رحمت های پدر بر غیریهودیان، و نیز داوری های پدر بر مردم من که از خاندان اسرائیل هستند، همانا، همانا، من به شما می گویم، پس از همۀ اینها، و من واداشته ام مردمم که از خاندان اسرائیل هستند ضربه خورند، و رنج بکشند و کشته شوند، و از میان آنها بیرون انداخته شوند و مورد بیزاریِ آنها شوند، و در میان آنها مورد ریشخند و زبانزد شدن شوند —"},{"vNo":"۱۰ ","txt":"و بدین گونه پدر فرمان می دهد که من به شما بگویم: در آن روز هنگامی که غیریهودیان علیه مژدۀ من گناه کنند، و کمال مژدۀ مرا رد کنند، و بالاتر از همۀ ملّت ها و بالاتر از همۀ مردم تمامی زمین، غرق در غرور دل هایشان شوند، و آکنده از همه گونه دروغ گویی و فریب دادن ها، و موذی گری ها، و همه گونه دورویی ها، و آدم کشی ها، و کشیش گری ها، و روسپی گری ها، و کارهای پلید مخفی شوند؛ و اگر آنها همۀ آن چیزها را انجام دهند، و کمال مژدۀ مرا رد کنند، بنگرید، پدر می گوید، من کمال مژده ام را از میان آنها بیرون خواهم آورد."},{"vNo":"۱۱ ","txt":"و آنگاه من پیمانی که، ای خاندان اسرائیل، با مردمم بسته ام را به یاد خواهم آورد، و من مژده ام را بر آنها خواهم آورد."},{"vNo":"۱۲ ","txt":"و من به تو نشان خواهم داد، ای خاندان اسرائیل، که غیریهودیان بر شما قدرتی نخواهند داشت؛ ولی من پیمانم با شما را به یاد خواهم آورد، ای خاندان اسرائیل، و شما به شناخت کمال مژدۀ من خواهید رسید."},{"vNo":"۱۳ ","txt":"ولی اگر غیریهودیان توبه کنند و به سوی من برگردند، پدر می گوید، بنگرید آنها در میان مردم من، ای خاندان اسرائیل، شمرده خواهند شد."},{"vNo":"۱۴ ","txt":"پدر می گوید، و من روا نخواهم داشت مردمم که از خاندان اسرائیل هستند، به میان آنها روند و آنها را لگدمال کنند."},{"vNo":"۱۵ ","txt":"ولی اگر آنها به سوی من برنگردند و ندای مرا بگوش دل نپذیرند، من به آنها روا خواهم داد، آری، من به مردمم، ای خاندان اسرائیل، روا خواهم داد که آنها در میان آنان بروند، و آنها مانند نمکی خواهند بود که مزۀ خود را ازدست داده باشد، که پس از آن برای هیچ چیزی خوب نیست جز اینکه بیرون انداخته شود، و زیر پای مردمم من، ای خاندان اسرائیل، لگدمال شود."},{"vNo":"۱۶ ","txt":"همانا، همانا، من به شما می گویم، بدین گونه پدر به من فرمان داد — که من می بایستی این سرزمین را برای میراثشان به این مردم بدهم."},{"vNo":"۱۷ ","txt":"و آنگاه سخنان اشعیای پیامبر برآورده خواهند شد، که می گوید:"},{"vNo":"۱۸ ","txt":"نگهبانان صدایشان را بلند خواهند کرد؛ با همدیگر آنها یکصدا خواهند خواند، زیرا آنها با چشم خود خواهند دید هنگامی که سَروَر دوباره صهیون را بیاورد."},{"vNo":"۱۹ ","txt":"شادی کنید، با هم سرود بخوانید، شما ای جاهای تباه شدۀ اورشلیم؛ زیرا سَروَر مردمش را تسلّی داده است، او اورشلیم را بازخرید کرده است."},{"vNo":"۲۰ ","txt":"سَروَر بازوی مقدّسش را در دیدگان همۀ ملّت ها نشان داده است؛ و همۀ کرانه های زمین رستگاری خدا را خواهند دید."}]}