{"heading":"عیسی آیین شام آخر را در میان نیفایان بنیان می گذارد — آنها فرمان داده می شوند تا همواره بنام او نیایش کنند — کسانی که ناشایسته بدن او را بخورند و خون او را بنوشند لعنت می شوند — به پیروان قدرت عطا کردن روح القُدس داده می شود. نزدیک به ۳۴ میلادی.","prevAbbr":"3-ne","prevNo":17,"nextAbbr":"3-ne","nextNo":19,"chapterTitle":"۳ نیفای ۱۸","verses":[{"vNo":"۱ ","txt":"و چنین گذشت که عیسی به پیروانش فرمان داد که آنها کمی نان و شراب نزد او بیاورند."},{"vNo":"۲ ","txt":"و در حالیکه آنها برای نان و شراب رفته بودند، او به جمعیّت فرمان داد که آنها خودشان بر زمین بنشینند."},{"vNo":"۳ ","txt":"و هنگامی که پیروان با نان و شراب آمدند، او پاره ای از نان را برداشت و آن را تکه تکه کرد و برکت داد؛ و او به پیروان داد و فرمان داد که آنها بخورند."},{"vNo":"۴ ","txt":"و هنگامی که آنها خوردند و سیر شدند، او فرمان داد که آنها آن را به جمعیّت دهند."},{"vNo":"۵ ","txt":"و هنگامی که جمعیّت خوردند و سیر شدند، او به پیروان گفت: بنگرید یک نفر در میان شما مُقرّر خواهد شد، و به او من قدرت می دهم که او نان را تکه تکه کند و آن را برکت دهد و آن را به مردم کلیسای من دهد، به همۀ کسانی که ایمان آورند و بنام من تعمید یابند."},{"vNo":"۶ ","txt":"و این را شما همواره بکوشید تا انجام دهید، همان گونه که من انجام داده ام، همان گونه که من نان را تکه تکه کرده و آن را برکت داده و آن را به شما داده ام."},{"vNo":"۷ ","txt":"و این را شما در به یادآوریِ بدن من، که من به شما نشان داده ام، انجام دهید. و این گواهی به پدر خواهد بود که شما همواره مرا به یاد دارید. و اگر شما مرا همواره به یاد داشته باشید شما روح مرا همراه خود خواهید داشت."},{"vNo":"۸ ","txt":"و چنین گذشت که هنگامی که او این سخنان را گفت، او به پیروانش فرمان داد که آنها از شراب جام برگیرند و از آن بنوشند، و اینکه آنها آن را به جمعیّت نیز بدهند که آنها از آن بنوشند."},{"vNo":"۹ ","txt":"و چنین گذشت که آنها چنین کردند، و از آن نوشیدند و سیر شدند؛ و آنها از آن به جمعیّت دادند، و آنها نوشیدند و آنها سیر شدند."},{"vNo":"۱۰ ","txt":"و هنگامی که پیروان این را انجام دادند، عیسی به آنها گفت: برکت یافته هستید برای این چیزی که شما انجام داده اید، زیرا این فرمان های مرا برآورده می کند، و این بر پدر گواهی می دهد که شما خواهان انجام آنچه که من به شما فرمان داده ام هستید."},{"vNo":"۱۱ ","txt":"و این را شما همواره برای کسانی که توبه می کنند و بنام من تعمید می یابند انجام دهید؛ و شما این را به یاد خونم که برای شما ریخته ام انجام دهید، که شما بر پدر گواهی دهید که شما همواره مرا به یاد دارید. و اگر شما مرا همواره به یاد داشته باشید شما روح مرا همراه خود خواهید داشت."},{"vNo":"۱۲ ","txt":"و من فرمانی به شما می دهم که شما این چیزها را انجام دهید. اگر شما این چیزها را همواره انجام دهید برکت یافته هستید، زیرا شما بر صخرۀ من بنا شده اید."},{"vNo":"۱۳ ","txt":"ولی هر کسی در میان شما بیشتر یا کمتر از اینها انجام دهد بر صخره ام بنا نشده است، بلکه بر بنیادی شنی بنا شده است؛ و هنگامی که باران ببارد و سیلاب ها جاری شوند، و بادها بوزند و بر آنها بکوبند، آنها فرو خواهند ریخت، و دروازه های دوزخ آمادۀ باز شدن هستند تا آنها را دریافت کنند."},{"vNo":"۱۴ ","txt":"بنابراین برکت یافته هستید شما اگر فرمان های مرا، که پدر به من فرمان داده است که من به شما بدهم، نگاه دارید."},{"vNo":"۱۵ ","txt":"همانا، همانا، من به شما می گویم، شما باید همواره مراقب باشید و نیایش کنید، مبادا شما از سوی اهریمن وسوسه شوید و بدست او به اسارت بُرده شوید."},{"vNo":"۱۶ ","txt":"و همان گونه که من در میان شما نیایش کرده ام به همان گونه شما در کلیسای من نیایش کنید، در میان مردم من که توبه می کنند و بنام من تعمید می یابند. بنگرید من نور هستم؛ من سرمشقی برای شما گذاشته ام."},{"vNo":"۱۷ ","txt":"و چنین گذشت که هنگامی که عیسی این سخنان را به پیروانش گفت، او دوباره به سوی جمعیّت برگشت و به آنها گفت:"},{"vNo":"۱۸ ","txt":"بنگرید، همانا، همانا، من به شما می گویم، شما باید همواره مراقب باشید و نیایش کنید که مبادا به وسوسه بیفتید؛ زیرا شیطان خواستار است تا شما را داشته باشد که او بتواند شما را مانند گندم غَربال کند."},{"vNo":"۱۹ ","txt":"بنابراین شما باید همواره بنام من به درگاه پدر نیایش کنید؛"},{"vNo":"۲۰ ","txt":"و شما هر چیزی را بنام من از پدر بخواهید، که درست باشد، ایمان داشته که شما دریافت می کنید، بنگرید آن به شما داده خواهد شد."},{"vNo":"۲۱ ","txt":"در خانواده هایتان؛ همواره بنام من به پدر نیایش کنید، که همسران شما و فرزندان شما برکت یابند."},{"vNo":"۲۲ ","txt":"و بنگرید، با همدیگر بسیار دیدار کنید؛ و هنگامی که با همدیگر دیدار می کنید کسی را از آمدن به نزد شما منع نکنید، بلکه آنها را روا دارید که آنها به نزد شما بیایند و آنها را منع نکنید؛"},{"vNo":"۲۳ ","txt":"بلکه برای آنها نیایش کنید، و آنها را بیرون نیاندازید؛ و اگر چنین شود که آنها بسیار به نزد شما آیند بنام من برای آنها به پدر نیایش کنید."},{"vNo":"۲۴ ","txt":"بنابراین، نورتان را بالا نگاه دارید که بر جهان بدرخشد. بنگرید من نوری هستم که شما بالا نگه می دارید — آن چیزی که شما دیده اید من انجام می دهم. بنگرید شما می بینید که من به پدر نیایش کرده ام، و شما همه مشاهده کرده اید."},{"vNo":"۲۵ ","txt":"و شما می بینید که من فرمان داده ام که هیچ کدام از شما دور نشود، بلکه بجای آن فرمان داده ام که شما به سوی من آیید، که بتوانید احساس کنید و ببینید؛ همان گونه بر جهان کنید؛ و هر کسی که این فرمان را بشکَند به خود روا می دارد تا به سوی وسوسه کشیده شود."},{"vNo":"۲۶ ","txt":"و اینک چنین گذشت که هنگامی که عیسی این سخنان را گفت، او دوباره چشمانش را بر پیروانی که او برگزیده بود برگرداند، و به آنها گفت:"},{"vNo":"۲۷ ","txt":"بنگرید همانا، همانا، من به شما می گویم، من به شما فرمان دیگری می دهم، و آنگاه من باید به نزد پدرم بروم که من فرمان های دیگری که او به من داده است را برآورده سازم."},{"vNo":"۲۸ ","txt":"و اینک بنگرید، این فرمانی است که من به شما می دهم، که روا ندارید هیچ کسی که می دانید ناشایسته است از بدن و خون من، هنگامی که آن را برکت می دهید، میل کند؛"},{"vNo":"۲۹ ","txt":"زیرا هر کسی که ناشایسته بوده از بدن من بخورد و از خون من بنوشد نفرین را بر روانش خورده و نوشیده است؛ بنابراین اگر شما می دانید که آدمی ناشایسته است تا از بدن من بخورد و از خون من بنوشد او را منع کنید."},{"vNo":"۳۰ ","txt":"با این وجود، او را از میان خودتان بیرون نیندازید، بلکه به او خدمت کنید و برای او به پدر، بنام من نیایش کنید؛ و اگر چنین شود که او توبه کند و بنام من تعمید یابد، آنگاه او را بپذیرید، به او از بدنم و خونم دهید."},{"vNo":"۳۱ ","txt":"ولی اگر او توبه نکند او در میان مردم من شمرده نخواهد شد، که او نتواند مردم مرا نابود کند، زیرا بنگرید من گوسفندانم را می شناسم و آنها شمرده شده اند."},{"vNo":"۳۲ ","txt":"با این وجود، او را از کنیسه هایتان، یا از پرستشگاه هایتان، بیرون نیاندازید، زیرا به چنین کسانی شما می بایستی به خدمت کردن ادامه دهید؛ زیرا شما نمی دانید شاید که آنها بیایند و توبه کنند، و با هدف کاملِ دل به سوی من بیایند، و من آنها را شفا خواهم داد؛ و شما وسیلۀ آوردنِ رستگاری به آنها خواهید بود."},{"vNo":"۳۳ ","txt":"بنابراین، این چیزهایی که من به شما فرمان داده ام را انجام دهید که محکوم نشوید؛ زیرا وای بر او که پدر او را محکوم کند."},{"vNo":"۳۴ ","txt":"و من به سبب جَر و بحث هایی که در میان شما بوده است به شما این فرمان ها را می دهم. و برکت یافته هستید شما اگر هیچ جَر و بحثی در میان شما نباشد."},{"vNo":"۳۵ ","txt":"و اینک من به نزد پدر می روم، برای اینکه برای خاطر شما لازم است که من به نزد پدر بروم."},{"vNo":"۳۶ ","txt":"و چنین گذشت که هنگامی که عیسی به این گفته ها پایان داد، او پیروانی که برگزیده بود را یکی یکی، با دستش لمس کرد تا اینکه او همۀ آنها را لمس کرد، و همچنان که آنها را لمس می کرد به آنها سخن می گفت."},{"vNo":"۳۷ ","txt":"و جمعیّت سخنانی که او گفت را نشنیدند، بنابراین آنها گواهی ندادند؛ ولی پیروان شهادت دادند که او به آنها قدرت عطا کردن روح القُدس را عطا کرد. و من پس از این به شما نشان خواهم داد که این شهادت درست است."},{"vNo":"۳۸ ","txt":"و چنین گذشت که هنگامی که عیسی همۀ آنها را لمس کرد، ابری آمد و بر جمعیّت سایه افکند که آنها نتوانستند عیسی را ببینند."},{"vNo":"۳۹ ","txt":"و در حالیکه ابر برآنها سایه افکنده بود او از پیش آنها روانه شد، و بالا به آسمان رفت. و پیروان دیدند و شهادت دادند که او دوباره بالا به آسمان رفت."}]}