{"heading":"نابکاری و کارهای پلید در میان مردم افزایش می یابد — نیفایان و لامانیان با هم متّحد می شوند تا در برابر راهزنان جدیانتون از خودشان دفاع کنند — لامانیانِ گرویده سپید می شوند و نیفایان خوانده می شوند. نزدیک به ۵–۱۶ میلادی.","prevAbbr":"3-ne","prevNo":1,"nextAbbr":"3-ne","nextNo":3,"chapterTitle":"۳ نیفای ۲","verses":[{"vNo":"۱ ","txt":"و چنین گذشت که بدین گونه نود و پنجمین سال نیز گذشت، و مردم شروع نمودند به فراموش کردن آن نشانه ها و شگفتی هایی که آنها شنیده بودند، و شروع نمودند بر یک نشانه یا یک شگفتیِ آمده از آسمان کمتر و کمتر شگفت زده شدن، به اندازه ای که آنها شروع نمودند در دل هایشان سخت شدن و در ذهن هایشان کور شدن، و شروع نمودند به بی ایمان شدن به همۀ آنچه آنها شنیده و دیده بودند —"},{"vNo":"۲ ","txt":"در دل هایشان برخی چیزهای بیهوده را تصوّر کرده، اینکه این بدست آدمیان و با قدرت اهریمن انجام شده بود، تا دل های مردم را گمراه کند و فریب دهد؛ و بدین گونه شیطان دوباره دل های مردم را به تصرّف درآورد، به اندازه ای که او چشمانشان را کور و آنها را گمراه کرد تا باور کنند که اصول مسیح یک چیز بی خِرَدانه و بیهوده است."},{"vNo":"۳ ","txt":"و چنین گذشت که مردم در نابکاری و کارهای پلید شروع به نیرومند شدن نمودند؛ و آنها باور نداشتند که هیچ نشانه یا شگفتی دیگری داده شود؛ و شیطان به دور و بر رفت، دل های مردم را گمراه کرده، آنها را وسوسه کرده و واداشت که آنها در آن سرزمین نابکاری زیادی کنند."},{"vNo":"۴ ","txt":"و بدین گونه نود و ششمین سال گذشت؛ و نود و هفتمین سال نیز؛ و نود و هشتمین سال نیز؛ و نود و نهمین سال نیز؛"},{"vNo":"۵ ","txt":"و صد سال از روزگار موصایا، که پادشاه بر مردم نیفای بود، نیز گذشته بود."},{"vNo":"۶ ","txt":"و ششصد و نُه سال از زمانی که لیحای اورشلیم را ترک کرد گذشته بود."},{"vNo":"۷ ","txt":"و نُه سال از آن زمان هنگامی که نشانه داده شده بود، که از سوی پیامبران گفته شده بود، که مسیح به جهان می آید، گذشته بود."},{"vNo":"۸ ","txt":"اینک نیفایان شروع به محاسبه کردن زمانشان از این دوره هنگامی که نشانه داده شد نمودند، یا از زمان آمدن مسیح؛ بنابراین، نُه سال گذشته بود."},{"vNo":"۹ ","txt":"و نیفای، که پدر نیفای بود، که مسئولیّت نگاشته ها را داشت به سرزمین زراحملا بازنگشت، و در هیچ جایی در همۀ آن سرزمین نتوانست پیدا شود."},{"vNo":"۱۰ ","txt":"و چنین گذشت که مردم هنوز در نابکاری باقیماندند، با وجود موعظه ها و نبوّت های زیادی که به میان آنها فرستاده می شد؛ و بدین گونه دهمین سال نیز گذشت؛ و یازدهمین سال نیز در نابکاری گذشت."},{"vNo":"۱۱ ","txt":"و چنین گذشت در سیزدهمین سال، جنگ ها و درگیری هایی در سرتاسر همۀ سرزمین شروع شد؛ زیرا راهزنان جدیانتون خیلی زیاد شدند، و بسیاری از مردم را کشتند و شهرهای بسیاری را ویران نمودند، و مرگ و قتل عام زیادی در سرتاسر سرزمین گستراندند، که لازم شد که همۀ مردم، هر دوی نیفایان و لامانیان سلاح هایشان را علیه آنها برگیرند."},{"vNo":"۱۲ ","txt":"بنابراین، همۀ لامانیانی که به سَروَر گرویده بودند با برادرانشان، نیفایان متّحد شدند، و وادار شدند، برای ایمنی جان هایشان و زنانشان و بچه هایشان، علیه راهزنان جدیانتون سلاح برگیرند، آری، و نیز تا حقوقشان و امتیازات کلیسایشان و پرستش خود، و آزاد بودنشان و آزادیشان را نگه دارند."},{"vNo":"۱۳ ","txt":"و چنین گذشت که پیش از اینکه این سیزدهمین سال بگذرد نیفایان به سبب این جنگ که بی اندازه شدید شده بود، با نابودی کامل تهدید شدند."},{"vNo":"۱۴ ","txt":"و چنین گذشت که آن لامانیانی که با نیفایان متّحد شده بودند در میان نیفایان شمرده شدند؛"},{"vNo":"۱۵ ","txt":"و نفرینشان از آنها برداشته شد، و پوستشان همانند نیفایان سپید شد؛"},{"vNo":"۱۶ ","txt":"و مردان جوانشان و دخترانشان بی اندازه خوبروی شدند، و آنها در میان نیفایان شمرده شدند و نیفایان خوانده شدند. و بدین گونه سیزدهمین سال پایان یافت."},{"vNo":"۱۷ ","txt":"و چنین گذشت در آغاز چهاردهمین سال، جنگِ بین راهزنان و مردم نیفای ادامه یافت و بی اندازه شدید شد؛ با این وجود، مردم نیفای بر راهزنان برتریِ اندکی بدست آوردند، به اندازه ای که آنها آنان را از سرزمین هایشان به سوی کوه ها و به سوی جاهای مخفی شان به عقب راندند."},{"vNo":"۱۸ ","txt":"و بدین گونه چهاردهمین سال پایان یافت. و در پانزدهمین سال آنها علیه مردم نیفای پیش آمدند؛ و به سبب نابکاری مردم نیفای، و درگیری ها و ناسازگاری های بسیارشان، راهزنان جدیانتون بر آنها برتری بسیاری بدست آوردند."},{"vNo":"۱۹ ","txt":"و بدین گونه پانزدهمین سال پایان یافت و بدین گونه مردم در وضعیّتی از رنج های بسیار بودند؛ و شمشیر نابودی بر سر آنها آویزان شد، به اندازه ای که نزدیک بود آنها را بزند، و این به سبب نابکاریشان بود."}]}