{"heading":"عیسی به شکل معجزه آسایی نان و شراب فراهم می کند و دوباره آیین شام آخر را بر مردم انجام می دهد — بازماندۀ یعقوب به دانش سَروَر خدایشان خواهند آمد و امریکا را به ارث خواهند برد — عیسی پیامبری مانند موسی است، و نیفایان فرزندان پیامبران هستند — مردمِ دیگرِ سَروَر در اورشلیم گرد آورده خواهند شد. نزدیک به ۳۴ میلادی.","prevAbbr":"3-ne","prevNo":19,"nextAbbr":"3-ne","nextNo":21,"chapterTitle":"۳ نیفای ۲۰","verses":[{"vNo":"۱ ","txt":"و چنین گذشت که او به جمعیّت و همچنین به پیروانش فرمان داد که آنها از نیایش باز ایستند. و او به آنها فرمان داد که آنها در دل هایشان از نیایش کردن باز نایستند."},{"vNo":"۲ ","txt":"و او به آنها فرمان داد که آنها برخیزند و روی پاهایشان بایستند. و آنها برخاستند و روی پاهایشان ایستادند."},{"vNo":"۳ ","txt":"و چنین گذشت که او نان را دوباره تکه تکه کرد و آن را برکت داد و به پیروانش داد تا بخورند."},{"vNo":"۴ ","txt":"و هنگامی که آنها خوردند او به آنها فرمان داد که آنها نان را تکه تکه کنند، و به جمعیّت بدهند."},{"vNo":"۵ ","txt":"و هنگامی که آنها به جمعیت نان دادند او به آنها شراب نیز داد تا بنوشند، و به آنها فرمان داد که آنها به جمعیّت نیز بدهند."},{"vNo":"۶ ","txt":"اینک، نه نانی، نه شرابی، از سوی پیروان، یا از سوی جمعیّت آورده شده بود؛"},{"vNo":"۷ ","txt":"ولی او براستی به آنها نان داد تا بخورند، و نیز شراب داد تا بنوشند."},{"vNo":"۸ ","txt":"و او به آنها گفت: او که از این نان می خورد از بدن من بر روانش می خورد؛ و او که از این شراب می نوشد از خون من بر روانش می نوشد؛ و روانش هرگز نه گرسنه خواهد شد نه تشنه، بلکه او سیر خواهد بود."},{"vNo":"۹ ","txt":"اینک، هنگامی که جمعیّت همه خوردند و نوشیدند، آنها آکنده از روح مقدّس شدند؛ و آنها یکصدا فریاد برآوردند، و عیسی را ستایش کردند، کسی که آنها هم دیدند و هم شنیدند."},{"vNo":"۱۰ ","txt":"و چنین گذشت که هنگامی که آنها همه عیسی را ستایش کردند، او به آنها گفت: بنگرید اینک من فرمانی که پدر دربارۀ این مردم، که بازمانده ای از خاندان اسرائیل هستند، به من فرمان داده است را تمام می کنم."},{"vNo":"۱۱ ","txt":"شما به یاد می آورید که من به شما سخن گفتم، و گفتم که هنگامی که سخنان اشعیا برآورده گردند — بنگرید آنها نوشته شده اند، شما آنها را در پیش خود دارید، بنابراین آنها را بررسی کنید —"},{"vNo":"۱۲ ","txt":"و همانا، همانا، من به شما می گویم، که هنگامی که آنها برآورده شوند آن زمانِ برآورده شدن پیمانی است که پدر با مردمش بسته است، ای خاندان اسرائیل."},{"vNo":"۱۳ ","txt":"و آنگاه بازماندگانی که بر روی زمین پراکنده خواهند شد، از شرق و از غرب، از جنوب و از شمال، گرد آورده خواهند شد؛ و آنها به دانش سَروَر خدایشان، که آنها را بازخرید کرده است، آورده خواهند شد."},{"vNo":"۱۴ ","txt":"و پدر به من فرمان داده است که من به شما این سرزمین را، برای میراثتان، عطا کنم."},{"vNo":"۱۵ ","txt":"و من به شما می گویم، که اگر غیریهودیان پس از برکتی که آنها دریافت خواهند کرد، پس از اینکه آنها مردم مرا پراکنده کردند، توبه نکنند —"},{"vNo":"۱۶ ","txt":"آنگاه شما که بازماندۀ خاندان یعقوب هستید، به میان آنها بروید؛ و شما در میان آنها خواهید بود که بسیار خواهند بود؛ و شما همچون شیری در میان جانوران جنگل، و مانند شیری جوان در میان گلّۀ گوسفندان خواهید بود که اگر به میان آنها برود هم لگدمال می کند هم تکه پاره می کند، و هیچ کسی نمی تواند آنها را رهایی دهد."},{"vNo":"۱۷ ","txt":"دست تو بر دشمنان تو بلند خواهد شد، و همۀ دشمنانت از بین خواهند رفت."},{"vNo":"۱۸ ","txt":"و من همان گونه که مردی خرمن هایش را در خرمنگاه گرد می آورد مردمم را گرد هم خواهم آورد."},{"vNo":"۱۹ ","txt":"زیرا من برای مردمم که پدر با آنها پیمان بسته است، آری، من شاخ تو را آهنین خواهم ساخت، و من سُم های تو را برنجین خواهم ساخت. و تو مردم بسیاری را خرد و خمیر خواهی کرد؛ و من دست آوردشان را بر سَروَر، و داراییشان از تمامی زمین را بر سَروَر تخصیص خواهم داد. و بنگرید، من آنم که این کار را می کند."},{"vNo":"۲۰ ","txt":"و چنین خواهد گذشت، پدر می گوید، که شمشیر دادگری من در آن روز بر آنها آویزان خواهد شد؛ و جز اینکه آنها توبه کنند این بر آنها فرود خواهد آمد، پدر می گوید، آری، حتّی بر همۀ ملّت های غیریهود."},{"vNo":"۲۱ ","txt":"و چنین خواهد گذشت که من مردمم را برقرار خواهم کرد، ای خاندان اسرائیل."},{"vNo":"۲۲ ","txt":"و بنگرید، این مردم را من در این سرزمین برقرار خواهم کرد، تا پیمانی که من با پدرتان یعقوب بسته ام برآورده شود؛ و آن اورشلیمِ نو خواهد بود. و قدرت های بهشت در میان این مردم خواهند بود؛ آری، حتّی من در میان شما خواهم بود."},{"vNo":"۲۳ ","txt":"بنگرید، من آنم که موسی درباره اش سخن گفت، گفتا: پیامبری سَروَر خدا از برادرانتان، همانند من، بر شما برمی خیزاند؛ او را شما در همۀ چیزها هر چه که او به شما بگوید خواهید شنید. و چنین خواهد گذشت که هر روانی که آن پیامبر را نشنود از میان مردم بریده خواهد شد."},{"vNo":"۲۴ ","txt":"همانا من به شما می گویم، آری، و همۀ پیامبران از سموئیل و کسانی که به دنبال او آمدند، همۀ کسانی که سخن گفته اند، از من گواهی داده اند."},{"vNo":"۲۵ ","txt":"و بنگرید، شما فرزندان پیامبران هستید؛ و شما از خاندان اسرائیل هستید؛ و شما از پیمانی هستید که پدر با پدران شما بست، به ابراهیم گفت: و در نوادگان تو همۀ اقوام زمین برکت خواهند یافت."},{"vNo":"۲۶ ","txt":"پدر مرا نخست نزد شما برخیزانده، و مرا فرستاد تا شما را برکت دهم در برگرداندن هر کدام از شما از نابکاری هایش؛ و این برای این است که شما فرزندان آن پیمان هستید —"},{"vNo":"۲۷ ","txt":"و پس از اینکه شما برکت یافتید آنگاه پیمانی که پدر با ابراهیم بست برآورده می شود، گفتا: در نوادگان تو همۀ اقوام زمین برکت خواهند یافت — به برون ریختن روح القُدس از راه من به غیریهودیان، که برکتِ بر غیریهودیان آنها را فراتر از همه توانا خواهد ساخت، به پراکنده کردن مردم من، ای خاندان اسرائیل."},{"vNo":"۲۸ ","txt":"و آنها تازیانه ای بر مردم این سرزمین خواهند بود. با این وجود، هنگامی که آنها کمال مژدۀ مرا دریافت نمایند، آنگاه اگر آنها دل هایشان را علیه من سخت گردانند من نابکاری هایشان را بر سر خودشان برخواهم گرداند، پدر می گوید."},{"vNo":"۲۹ ","txt":"و من پیمانی که من با مردمم بسته ام را به یاد خواهم آورد؛ و من با آنها پیمان بسته ام که من آنها را در زمان مناسبِ خودم گرد هم خواهم آورد، پدر می گوید، که من دوباره به آنها سرزمین پدرانشان را، که سرزمین اورشلیم است، که برای همیشه سرزمین موعود برای آنها است، برای میراثشان عطا خواهم کرد."},{"vNo":"۳۰ ","txt":"و چنین خواهد گذشت که آن زمان می آید، هنگامی که کمال مژدۀ من بر آنها موعظه شود؛"},{"vNo":"۳۱ ","txt":"و آنها به من ایمان خواهند آورد، که من عیسی مسیح، پسر خدا هستم، و بنام من به درگاه پدر نیایش خواهند کرد."},{"vNo":"۳۲ ","txt":"آنگاه نگهبانانِ آنها صدای خود را بلند خواهند کرد، و آنها یکصدا خواهند خواند؛ زیرا آنها با چشم خود خواهند دید."},{"vNo":"۳۳ ","txt":"آنگاه پدر آنها را دوباره گرد هم خواهد آورد، و به آنها اورشلیم را برای سرزمین میراثیشان عطا خواهد کرد."},{"vNo":"۳۴ ","txt":"آنگاه آنها شادی خواهند کرد — با همدیگر سرود بخوانید، شما ای جاهای ویرانۀ اورشلیم؛ زیرا پدر مردمش را تسلّی داده است، او اورشلیم را بازخرید کرده است."},{"vNo":"۳۵ ","txt":"پدر بازوی مقدّسش را در چشمان همۀ ملّت ها نشان داده است؛ و همۀ گوشه های زمین رستگاری پدر را خواهند دید؛ و پدر و من یکی هستیم."},{"vNo":"۳۶ ","txt":"و آنگاه آنچه که نوشته شده است رُخ خواهد داد: بیدار شو، دوباره بیدار شو، و نیرویت را برتن کن، ای صهیون؛ جامه های زیبایت را بر تن کن، ای اورشلیم، شهر مقدّس، زیرا از این پس دیگر ختنه نشده و ناپاک به تو وارد نخواهد شد."},{"vNo":"۳۷ ","txt":"خودت را از خاک بتکان؛ برخیز، بنشین، ای اورشلیم؛ خودت را از بندهای گردنت آزاد کن، ای دختر اسیر شدۀ صهیون."},{"vNo":"۳۸ ","txt":"زیرا بدین گونه سَروَر می گوید: شما خودتان را به هیچ فروخته اید، و شما بدون پول بازخرید خواهید شد."},{"vNo":"۳۹ ","txt":"همانا، همانا، من به شما می گویم، که مردمم نام مرا خواهند شناخت؛ آری، در آن روز آنها خواهند فهمید که من آنم که سخن می گوید."},{"vNo":"۴۰ ","txt":"و آنگاه آنها خواهند گفت: چه زیباست بر کوه ها پاهای او که نویدِ خوش را بر آنها می آورد، که آرامش را ندا می دهد؛ که نویدِ خوش نیکی را می آورد؛ که رستگاری را ندا می دهد؛ که به صهیون می گوید: خدای تو فرمانروایی می کند!"},{"vNo":"۴۱ ","txt":"و آنگاه فریادی بر خواهد خاست: روانه شوید، روانه شوید، و از اینجا بیرون روید، چیزی که ناپاک است را دست نزنید؛ از میان آن بیرون روید؛ شمایی که ظروف سَروَر را دربر دارید پاک باشید."},{"vNo":"۴۲ ","txt":"زیرا شما نه شتابان بیرون خواهید رفت نه گُریزان؛ زیرا سَروَر پیشاپیش شما خواهد رفت، و خدای اسرائیل پشتیبان شما خواهد بود."},{"vNo":"۴۳ ","txt":"بنگرید، خدمتگزار من با دانایی رفتار خواهد کرد؛ او بلند مرتبه و ستوده و نامدار خواهد بود."},{"vNo":"۴۴ ","txt":"همان گونه که بسیاری از تو شگفت زده شدند — سیمایش چنان تغییر یافته بود، بیشتر از هر آدمی، و شکلش بیشتر از پسران آدمی —"},{"vNo":"۴۵ ","txt":"همین گونه او بر ملّت های بسیاری خواهد بارید؛ پادشاهان دهانشان را در برابر او خواهند بست، زیرا آنچه که به آنها گفته نشده بود را آنها خواهند دید؛ و آنچه که آنها نشنیده بودند را آنها خواهند فهمید."},{"vNo":"۴۶ ","txt":"همانا، همانا، من به شما می گویم، همۀ این چیزها بدرستی خواهند آمد، همان گونه که پدر به من فرمان داده است. آنگاه این پیمانی که پدر با مردمش بسته است برآورده خواهد شد؛ و سپس اورشلیم دوباره با مردم من سکنه خواهد یافت، و آن سرزمینِ میراثیشان خواهد بود."}]}