{"heading":"در روزهای آخر، صهیون و میخ هایش برپا خواهند شد، و اسرائیل در رحمت و مهربانی گردآورده خواهد شد — آنها پیروز خواهند شد — مقایسه با اشعیا ۵۴. نزدیک به ۳۴ میلادی.","prevAbbr":"3-ne","prevNo":21,"nextAbbr":"3-ne","nextNo":23,"chapterTitle":"۳ نیفای ۲۲","verses":[{"vNo":"۱ ","txt":"و آنگاه آنچه که نوشته شده است رُخ خواهد داد: بخوان، ای نازا، تو که نزائیدی؛ سرود بخوان، بلند فریاد برآور، تو که درد زایمان نکشیدی؛ زیرا سَروَر می گوید فرزندان آن بی بچه بیشتر از فرزندان زنِ ازدواج کرده است."},{"vNo":"۲ ","txt":"جای چادرت را بزرگ کن، و بگذار آنها پرده های مسکونی تو را پهن کنند؛ دریغ نکن، طناب هایت را دراز کن و میخ هایت را محکم کن؛"},{"vNo":"۳ ","txt":"زیرا تو به سوی راست و به سوی چپ به پیش خواهی رفت، و نوادگان تو غیریهودیان را به ارث خواهند برد و شهرهای متروکه را مسکونی خواهند کرد."},{"vNo":"۴ ","txt":"نترس، زیرا تو شرمسار نخواهی شد؛ تباه هم نخواهی شد، زیرا تو شرمنده نخواهی شد؛ زیرا تو شرم جوانیت را فراموش خواهی کرد و رسوایی جوانیت را به یاد نخواهی آورد، و رسوایی بیوگی خود را دیگر به یاد نخواهی آورد."},{"vNo":"۵ ","txt":"زیرا پروردگار تو، شوهر تو، سَروَر سپاهیان نام او است؛ و بازخریدار تو، قدّوس اسرائیل — خدای تمام زمین او خوانده خواهد شد."},{"vNo":"۶ ","txt":"زیرا سَروَر تو را همچون زنی ترک شده و در روح غمگین شده و همسری جوان خوانده است هنگامی که تو پس زده شده ای، خدای تو می گوید."},{"vNo":"۷ ","txt":"زیرا برای یک لحظۀ کوتاه من تو را تَرک کرده ام، ولی با رحمت های عظیم من تو را گرد خواهم آورد."},{"vNo":"۸ ","txt":"در غضب اندکی من رخسارم را از تو برای یک لحظه پنهان کردم، ولی با مهرورزی ابدی من بر تو رحمت خواهم داشت، سَروَر بازخریدار تو می گوید."},{"vNo":"۹ ","txt":"زیرا این مانند آب های نوح برای من است، زیرا همان گونه که من سوگند یاد کرده ام که آب های نوح دیگر بر زمین جاری نشوند، همان گونه من سوگند یاد کردم که از تو خشمگین نشوم."},{"vNo":"۱۰ ","txt":"زیرا کوه ها جدا خواهند شد و تپّه ها برداشته خواهند شد، ولی نه مهرورزی من از شما جدا خواهد شد، نه پیمان آرامشم برداشته خواهد شد، سَروَر که بر تو رحمت داشته است می گوید."},{"vNo":"۱۱ ","txt":"ای رنجدیده، پرتاپ شده در تُندباد، و تسلّی نیافته! بنگر، من سنگهای تو را با رنگ های درخشان بنا خواهم کرد، و پایه های تو را با یاقوتِ کبود بناخواهم نهاد."},{"vNo":"۱۲ ","txt":"و من پنجره های تو را از عقیق، و دروازه های تو را از یاقوت سرخ، و همۀ مرزهای تو را از سنگ های گرانبها خواهم ساخت."},{"vNo":"۱۳ ","txt":"و همۀ فرزندان تو از سَروَر آموزش خواهند دید؛ و بزرگ خواهد بود آرامش فرزندان تو."},{"vNo":"۱۴ ","txt":"در پرهیزکاری، تو برپا خواهی شد؛ تو از ستم دور خواهی بود چون تو نخواهی ترسید، و از دهشت، زیرا آن نزدیک تو نخواهد آمد."},{"vNo":"۱۵ ","txt":"بنگر، آنها بدرستی علیه تو گرد هم خواهند آمد، ولی نه از سوی من؛ همۀ کسانی که علیه تو گرد هم آیند به خاطر تو فرو خواهند افتاد."},{"vNo":"۱۶ ","txt":"بنگر، من آن آهنگر که زغال ها را در آتش می دمد، و آنکه ابزاری برای کارش پیش می آورد را آفریده ام؛ و من نابودکننده را آفریده ام تا نابود کند."},{"vNo":"۱۷ ","txt":"هیچ سلاحی که علیه تو شکل یابد کامروا نخواهد شد؛ و هر زبانی را که علیه تو ناسزا گوید تو در داوری محکوم خواهی کرد. این است ارثیۀ خدمتگزاران سَروَر، و پرهیزکاریشان از من است، سَروَر می گوید."}]}