{"heading":"عیسی سخنان اشعیا را تأیید می کند — او به مردم فرمان می دهد تا سخنان پیامبران را بررسی کنند — سخنان سموئیل لامانی دربارۀ رستاخیز به نگاشته های آنها افزوده می شود. نزدیک به ۳۴ میلادی.","prevAbbr":"3-ne","prevNo":22,"nextAbbr":"3-ne","nextNo":24,"chapterTitle":"۳ نیفای ۲۳","verses":[{"vNo":"۱ ","txt":"و اینک، بنگرید، من به شما می گویم، که شما می بایستی این چیزها را بررسی کنید. آری، فرمانی من به شما می دهم که شما این چیزها را با کوشایی بررسی کنید؛ زیرا عظیم هستند سخنان اشعیا."},{"vNo":"۲ ","txt":"زیرا بدرستی او با توجّه به همۀ چیزها دربارۀ مردمم که از خاندان اسرائیل هستند سخن گفت؛ بنابراین ناگزیر باید که او به غیریهودیان نیز سخن گفته باشد."},{"vNo":"۳ ","txt":"و همۀ چیزهایی که او گفت، برپایۀ سخنانی که او گفت، رخ داده اند و رخ خواهند داد."},{"vNo":"۴ ","txt":"بنابراین به سخنانم توجّه کنید؛ چیزهایی که من به شما گفته ام را بنویسید؛ و برپایۀ زمان و خواست پدر، آنها بر غیریهودیان پیش خواهند رفت."},{"vNo":"۵ ","txt":"و هر کسی که سخنانم را بگوش دل بپذیرد و توبه کند و تعمید یابد، همان نجات خواهد یافت. سخنانِ پیامبران را بررسی کنید، زیرا بسیاری خواهند بود که از این چیزها گواهی می دهند."},{"vNo":"۶ ","txt":"و اینک چنین گذشت که هنگامی که عیسی این سخنان را گفت او دوباره به آنها گفت، پس از اینکه او همۀ نوشته های مقدّس را که آنها دریافت کرده بودند را برای آنها تفسیر کرد، او به آنها گفت: بنگرید، نوشته های مقدّس دیگری که شما ننوشته اید را من می خواهم که شما بنویسید."},{"vNo":"۷ ","txt":"و چنین گذشت که او به نیفای گفت: نگاشته هایی که تو نگه داشته ای را پیش آور."},{"vNo":"۸ ","txt":"و هنگامی که نیفای آن نگاشته ها را پیش آورد و آنها را در برابر او نهاد، او چشمانش را بر آنها انداخت و گفت:"},{"vNo":"۹ ","txt":"همانا من به شما می گویم، من به خدمتگزارم سموئیلِ لامانی فرمان دادم که او برای این مردم گواهی دهد، که در آن روز که پدر نامش را در من شُکوه دهد مقدّسین بسیاری هستند که از میان مُردِگان برخواهند خاست و بر بسیاری پدیدار خواهند شد، و به آنها تعلیم خواهند داد. و او به آنها گفت: آیا چنین نشد؟"},{"vNo":"۱۰ ","txt":"و پیروانش به او پاسخ دادند و گفتند: آری، ای سَروَر، سموئیل برپایۀ سخنان تو نبوّت کرد، و آنها همه برآورده شده اند."},{"vNo":"۱۱ ","txt":"و عیسی به آنها گفت: چگونه است که شما این چیزها را ننوشته اید، که مقدّسین بسیاری برخاستند و بر بسیاری پدیدار شدند و به آنها تعلیم دادند؟"},{"vNo":"۱۲ ","txt":"و چنین گذشت که نیفای به یاد آورد که این چیز نوشته نشده است."},{"vNo":"۱۳ ","txt":"و چنین گذشت که عیسی فرمان داد که آن نوشته شود؛ بنابراین آن همان گونه که او فرمان داد نوشته شد."},{"vNo":"۱۴ ","txt":"و اینک چنین گذشت که هنگامی که عیسی همۀ نوشته های مقدّسی که آنها نوشته بودند را یکجا تفسیر کرد، او به آنها فرمان داد که آنها چیزهایی که او برایشان تفسیر کرده بود رابه آنها آموزش دهند."}]}