{"heading":"عیسی همۀ چیزها را از آغاز تا پایان تفسیر می کند — نوزادان و بچه ها چیزهای شگفت انگیزی بیان می کنند که نمی توانند نوشته شوند — کسانی که در کلیسای مسیح هستند در همۀ چیزها در میان خود سهیم هستند. نزدیک به ۳۴ میلادی.","prevAbbr":"3-ne","prevNo":25,"nextAbbr":"3-ne","nextNo":27,"chapterTitle":"۳ نیفای ۲۶","verses":[{"vNo":"۱ ","txt":"و اینک چنین گذشت که هنگامی که عیسی این چیزها را گفت او آنها را برای آن جمعیّت تفسیر کرد؛ و او همۀ چیزها، هم بزرگ و هم کوچک را برای آنها تفسیر کرد."},{"vNo":"۲ ","txt":"و او گفت: این نوشته های مقدّس که شما با خود نداشتید، پدر فرمان داد که من به شما بدهم؛ زیرا این خردمندیِ در او بود که آنها به نسل های آینده داده شوند."},{"vNo":"۳ ","txt":"و او همۀ چیزها را تفسیر کرد، حتّی از آغاز تا زمانی که او در شُکوهش خواهد آمد — آری، حتّی همۀ چیزهایی که بر روی زمین خواهند آمد، حتّی تا اینکه عناصر از گرمایی سوزان ذوب شوند، و زمین همچون طوماری در هم بپیچد، و آسمان ها و زمین از میان بروند؛"},{"vNo":"۴ ","txt":"و حتّی تا آن روز بزرگ و آخر، هنگامی که همۀ مردم و همۀ اقوام، و همۀ ملّت ها و زبان ها در برابر خدا بایستند، تا برای کارهایشان، خواه آنها نیک باشند یا خواه آنها پلید باشند، داوری شوند —"},{"vNo":"۵ ","txt":"اگر آنها نیک باشند، به سوی رستاخیز زندگی ابدی؛ و اگر آنها پلید باشند، به سوی رستاخیزِ لعنت؛ روی یک راستا، یکی دراین سو و دیگری در آن سو، برپایۀ رحمت و دادگری و قداستی که در مسیح است، کسی که پیش از اینکه جهان آغاز شود بود."},{"vNo":"۶ ","txt":"و اینک حتّی یک صدم از چیزهایی که عیسی براستی به مردم آموزش داد نمی تواند در این کتاب نوشته شود؛"},{"vNo":"۷ ","txt":"ولی بنگرید نگاشته های نیفای بخش بیشتر چیزهایی که او به مردم آموزش داد را دربر دارد."},{"vNo":"۸ ","txt":"و این چیزها را من نوشته ام که بخش کوچکتر چیزهایی است که او به مردم آموزش داد؛ و من آنها را نوشته ام با این نیّت که آنها دوباره، از سوی غیریهودیان، برپایۀ سخنانی که عیسی گفته است، بر این مردم آورده شوند."},{"vNo":"۹ ","txt":"و هنگامی که آنها این را دریافت کنند، که لازم است که آنها آن را نخست داشته باشند، تا ایمانشان را آزمایش کنند، و اگر چنین شود که آنها به این چیزها ایمان آورند آنگاه آن چیزهای بزرگتر بر آنها پدیدار خواهد شد."},{"vNo":"۱۰ ","txt":"و اگر چنین شود که آنها به این چیزها ایمان نیاورند، آنگاه آن چیزهای بزرگتر از آنها دور نگه داشته خواهد شد، تا محکوم شوند."},{"vNo":"۱۱ ","txt":"بنگرید، من در آستانۀ نوشتن آنها بودم، همۀ چیزهایی که بر ورقه های نیفای کنده کاری شده اند، ولی سَروَر مرا از آن منع کرد، گفتا: من ایمان مردمم را آزمایش خواهم کرد."},{"vNo":"۱۲ ","txt":"بنابراین من، مورمون، چیزهایی که از سوی سَروَر به من فرمان داده شده است را می نویسم. و اینک من، مورمون، به گفته هایم پایان می دهم، و به نوشتن چیزهایی که به من فرمان داده شده است می پردازم."},{"vNo":"۱۳ ","txt":"بنابراین، من می خواهم که شما بنگرید که سَروَر براستی، برای مدّت سه روز، به مردم آموزش داد؛ و پس از آن او خودش را به آنها بارها نشان داد، و بارها نان تکه تکه کرد، و آن را برکت داد و آن را به آنها داد."},{"vNo":"۱۴ ","txt":"و چنین گذشت که او به فرزندان آن جمعیّتی که با آنها سخن گفته بود آموزش داد و خدمت کرد، و او زبانشان را گشود، و آنها چیزهای بزرگ و شگفت انگیزی، حتّی بزرگتر از آنچه او بر مردم آشکار کرده بود، به پدرانشان گفتند؛ و او زبانشان را گشود که آنها بتوانند بیان کنند."},{"vNo":"۱۵ ","txt":"و چنین گذشت که پس از اینکه او بالا به بهشت رفت — بار دوّم که او خودش را به آنها نشان داد و به نزد پدر رفت، پس از شفا دادن همۀ بیمارانشان و لنگانشان، و باز نمودن چشم های نابینایانشان و گشودن گوش های ناشنوایانان، و حتّی همه گونه درمانی در میان آنها، و برخیزاندن مردی از مرگ، و نشان دادن قدرتش به آنها، و بالا به نزد پدر رفت —"},{"vNo":"۱۶ ","txt":"بنگرید، چنین گذشت فردایش که جمعیّت خودشان گرد هم آمدند، و آنها این بچه ها را هم دیدند و هم شنیدند؛ آری، حتّی نوزادان دهانشان را باز کردند و چیزهای شگفت انگیزی بیان کردند؛ و چیزهایی که آنها بیان کردند منع شدند که هیچ کسی آنها را بنویسد."},{"vNo":"۱۷ ","txt":"و چنین گذشت که پیروانی که عیسی برگزیده بود از آن زمان به بعد شروع به تعمید دادن و آموزش همۀ کسانی که به سوی آنها می آمدند نمودند؛ و همۀ کسانی که بنام عیسی تعمید می یافتند آکنده از روح القُدس می شدند."},{"vNo":"۱۸ ","txt":"و بسیاری از آنها چیزهای ناگفتنی که اجازه داده نشده است تا نوشته شوند، دیدند و شنیدند."},{"vNo":"۱۹ ","txt":"و آنها به یکدیگر آموزش می دادند و خدمت می کردند؛ و آنها همۀ چیزها را در میان خود به اشتراک می گذاشتند، هر کسی با دیگری با دادگری رفتار می کرد."},{"vNo":"۲۰ ","txt":"و چنین گذشت که آنها همۀ چیزها را همان گونه که عیسی به آنها فرمان داده بود انجام می دادند."},{"vNo":"۲۱ ","txt":"و آنهایی که بنام عیسی تعمید می یافتند کلیسای مسیح خوانده می شدند."}]}