{"heading":"عیسی به آنها فرمان می دهد تا کلیسا را بنام او بخوانند — تبلیغ و قربانی شدن کفّاره ای او مژدۀ او را پایه گذاری می کند — آدمیان فرمان داده شده اند تا توبه کنند و تعمید یابند که آنها بدست روح القُدس تقدیس شوند — آنها حتّی همان گونه باید شوند که مسیح است. نزدیک به ۳۴–۳۵ میلادی.","prevAbbr":"3-ne","prevNo":26,"nextAbbr":"3-ne","nextNo":28,"chapterTitle":"۳ نیفای ۲۷","verses":[{"vNo":"۱ ","txt":"و چنین گذشت که همچنان که پیروان عیسی سفر می کردند و چیزهایی که آنها هم دیده و هم شنیده بودند را موعظه می کردند و بنام عیسی تعمید می دادند، چنین گذشت که آن پیروان گرد هم آمدند و در نیایش و روزۀ توانمندی متّحد شدند."},{"vNo":"۲ ","txt":"و عیسی دوباره خودش را به آنها نشان داد، زیرا آنها بنام او به درگاه پدر نیایش می کردند؛ و عیسی آمد و در میان آنها ایستاد، و به آنها گفت: چه می خواهید که من به شما عطا کنم؟"},{"vNo":"۳ ","txt":"و آنها به او گفتند: ای سَروَر، ما می خواهیم که تو نامی که ما با آن این کلیسا را بخوانیم برای ما بگویی؛ زیرا در میان مردم در این باره جَر و بحث هایی هست."},{"vNo":"۴ ","txt":"و سَروَر به آنها گفت: همانا، همانا، من به شما می گویم، چرا مردم به سبب این چیز غُرولند و جر و بحث می کنند؟"},{"vNo":"۵ ","txt":"آیا آنها نوشته های مقدّس را نخوانده اند که می گوید شما باید نام مسیح را که نام من است بر خود بگیرید؟ زیرا با این نام شما در روز آخر فرا خوانده خواهید شد؛"},{"vNo":"۶ ","txt":"و هر کسی که نام مرا بر خود بگیرد و تا پایان پایداری کند، همان در روز آخر نجات خواهد یافت."},{"vNo":"۷ ","txt":"بنابراین، هر کاری که شما انجام می دهید، شما آن را بنام من انجام دهید؛ بنابراین شما کلیسا را بنام من بخوانید؛ و بنام من پدر را فرا خوانید که او کلیسا را برای خاطر من برکت خواهد داد."},{"vNo":"۸ ","txt":"و چگونه است که آن کلیسای من باشد مگر اینکه آن بنام من خوانده شود؟ زیرا اگر کلیسا بنام موسی خوانده شود آنگاه آن کلیسای موسی است؛ یا اگر آن بنام مردی خوانده شود آنگاه آن کلیسای آن مرد است؛ ولی اگر آن بنام من خوانده شود آنگاه آن کلیسای من است، اگر چنین شود که آنها بر مژدۀ من ساخته شوند."},{"vNo":"۹ ","txt":"همانا من به شما می گویم، که شما بر مژدۀ من ساخته شده اید؛ بنابراین شما هر چیزی را که انجام می دهید، آن را بنام من بخوانید؛ بنابراین اگر شما، برای کلیسا، پدر را فرا می خوانید، اگر آن بنام من باشد پدر شما را خواهد شنید؛"},{"vNo":"۱۰ ","txt":"و اگر چنین شود که آن کلیسا بر مژدۀ من ساخته شود آنگاه پدر کارهای خودش را در آن نشان خواهد داد."},{"vNo":"۱۱ ","txt":"ولی اگر آن بر مژدۀ من ساخته نشود، و بر کارهای آدمیان ساخته شود، یا بر کارهای اهریمن، همانا من به شما می گویم آنها در کارهایشان برای فصلی شادی دارند، و پس از زمان کوتاهی پایان فرا می رسد، و آنها بریده و به آتش افکنده می شوند، جایی که از آن هیچ بازگشتی نیست."},{"vNo":"۱۲ ","txt":"زیرا کارهایشان آنها را دنبال می کند، زیرا این به سبب کارهای آنها است که آنها بریده می شوند؛ بنابراین چیزهایی که من به شما گفته ام را به یاد داشته باشید."},{"vNo":"۱۳ ","txt":"بنگرید من به شما مژده ام را داده ام، و این است مژده ای که من به شما داده ام — اینکه من به جهان آمدم تا خواستۀ پدرم را انجام دهم، برای اینکه پدرم مرا فرستاد."},{"vNo":"۱۴ ","txt":"و پدرم مرا فرستاد که من بر صلیب کشیده شوم؛ و پس از اینکه من بر صلیب کشیده شدم، اینکه من همۀ آدمیان را به سوی خودم بکشانم، که همان گونه که من بدست آدمیان بالا برده شده ام همان گونه آدمیان بدست پدر بالا برده خواهند شد، تا در برابر من بایستند، تا برای کارهایشان داوری شوند، خواه آنها نیک باشند یا خواه آنها پلید باشند —"},{"vNo":"۱۵ ","txt":"و به این دلیل من بالا برده شده ام؛ بنابراین، برپایۀ قدرتِ پدر، من همۀ آدمیان را به سوی خودم خواهم کشاند که آنها برپایۀ کارهایشان داوری شوند."},{"vNo":"۱۶ ","txt":"و چنین خواهد گذشت، که هر کسی که توبه کند و بنام من تعمید یابد سرشار خواهد شد؛ و اگر او تا پایان پایداری کند، بنگرید، او را من در پیشگاه پدرم در آن روز هنگامی که من خواهم ایستاد تا جهان را داوری کنم بیگناه خواهم شمرد."},{"vNo":"۱۷ ","txt":"و او که تا پایان پایداری نکند، او نیز همان است که، به سبب دادگری پدر، بریده و به آتش افکنده می شود، جایی که آنها دیگر نمی توانند از آن بازگردند."},{"vNo":"۱۸ ","txt":"و این است سخنی که او به فرزندان آدمی عطا کرده است. و به این دلیل او سخنانی را که داده است برآورده می سازد، و او دروغ نمی گوید بلکه همۀ سخنانش را برآورده می سازد."},{"vNo":"۱۹ ","txt":"و هیچ چیز ناپاکی نمی تواند به ملکوتِ او وارد شود؛ بنابراین هیچ چیزی به آسایش او وارد نمی شود مگر کسانی که به سبب ایمان شان و توبه ازهمۀ گناهانشان و ایمان داشتن شان تا به پایان، تنپوش هایشان را با خون من شسته باشند."},{"vNo":"۲۰ ","txt":"اینک این است آن فرمان: توبه کنید، همۀ شما کرانه های زمین، و به سوی من آیید و بنام من تعمید یابید، که با دریافت روح القُدس تقدیس شوید، که در پیشگاه من در روز آخر بی لکّه بایستید."},{"vNo":"۲۱ ","txt":"همانا، همانا، من به شما می گویم، این مژدۀ من است؛ و شما چیزهایی که باید در کلیسای من انجام دهید را می دانید؛ زیرا کارهایی را که شما دیده اید من انجام می دهم همان را نیز شما انجام دهید؛ زیرا آنچه را که شما دیده اید من انجام می دهم همان را شما انجام دهید؛"},{"vNo":"۲۲ ","txt":"بنابراین، اگر شما این چیزها را انجام دهید برکت یافته هستید، زیرا در روز آخر بلند خواهید شد."},{"vNo":"۲۳ ","txt":"چیزهایی که دیده اید و شنیده اید را بنویسید، مگر آنهایی که منع شده اند."},{"vNo":"۲۴ ","txt":"کارهای این مردمی که خواهند بود را بنویسید، همان گونه که آنچه که بوده است نوشته شده است."},{"vNo":"۲۵ ","txt":"زیرا بنگرید، از این کتاب هایی که نوشته شده اند و نوشته خواهند شد، این مردم داوری خواهند شد، زیرا با آنها کارهایشان بر آدمیان آشکار خواهد شد."},{"vNo":"۲۶ ","txt":"و بنگرید، همۀ چیزها بدست پدر نوشته شده اند، بنابراین از این کتاب هایی که نوشته خواهند شد جهان داوری خواهد شد."},{"vNo":"۲۷ ","txt":"و شما بدانید که برپایۀ داوری که من بر شما خواهم کرد، از سوی این مردم داوری خواهید شد که دادگرانه خواهد بود. بنابراین، به چه شیوه ای از آدمیان شما می بایستی باشید؟ همانا من به شما می گویم، همان گونه که من هستم."},{"vNo":"۲۸ ","txt":"و اینک من به سوی پدر می روم. و همانا من به شما می گویم، هر چیزی که شما بنام من از خدا بخواهید به شما داده خواهد شد."},{"vNo":"۲۹ ","txt":"بنابراین، جویا شوید، و شما دریافت خواهید کرد؛ در بزنید، و آن بر روی شما باز خواهد شد؛ زیرا او که جویا شود دریافت می کند؛ و بر او که در زند، آن باز خواهد شد."},{"vNo":"۳۰ ","txt":"و اینک، بنگرید، شادی من زیاد است، حتّی به کامل بودن به سبب شما و همچنین این نسل؛ آری، و حتّی پدر شادمانی می کند، و همچنین همۀ فرشتگان مقدّس، به سبب شما و این نسل؛ زیرا هیچکدام از آنها گمراه نشده اند."},{"vNo":"۳۱ ","txt":"بنگرید، من می خواهم که شما بفهمید؛ زیرا من منظورم آنهایی هستند که اینک از این نسل زنده هستند؛ و هیچکدام از آنها گمراه نشده اند؛ و در آنها من کمال شادی را دارم."},{"vNo":"۳۲ ","txt":"ولی بنگرید، نسل چهارم از این نسل مرا اندوهگین می کند، زیرا آنها از سوی او که همان پسرِ تباهی است اسیر شده به بیراهه کشیده می شوند؛ زیرا آنها مرا برای نقره و طلا خواهند فروخت، و برای آنچه که بید فاسد می کند و دزدان به آن وارد می شوند و می دزدند. و در آن روز من با آنها برخورد خواهم کرد، حتّی در برگرداندن کارهایشان بر سر خودشان."},{"vNo":"۳۳ ","txt":"و چنین گذشت که هنگامی که عیسی به این گفته ها پایان داد او به پیروانش گفت: از دروازۀ تَنگ وارد شوید؛ زیرا تَنگ است آن دروازه و باریک است راهی که به زندگی رهنمون می شود، و تعداد کمی هستند که آن را پیدا می کنند؛ ولی پهن است دروازه و پهناور است راهی که به مرگ زهنمون می شود، و بسیاری هستند که روانۀ آن می شوند تا اینکه شب فرا رسد، که در آن هیچ آدمی نمی تواند کار کند."}]}