{"heading":"پیش آمدن کتاب مورمون نشانه ای است که سَروَر گردآوریِ اسرائیل و برآورده کردن پیمان های او را آغاز کرده است — کسانی که مکاشفه ها و هدایای آخرین زمانِ او را رد می کنند نفرین خواهند شد. نزدیک به ۳۴–۳۵ میلادی.","prevAbbr":"3-ne","prevNo":28,"nextAbbr":"3-ne","nextNo":30,"chapterTitle":"۳ نیفای ۲۹","verses":[{"vNo":"۱ ","txt":"و اینک بنگرید، من به شما می گویم که هنگامی که سَروَر، در خِرَدمندیش مناسب ببیند که این گفته ها برپایۀ سخنش به غیریهودیان برسند، آنگاه شما می دانید پیمانی که پدر با فرزندان اسرائیل بسته است، برپایۀ بازآوری آنها به سرزمین های میراثیشان، پیشاپیش آغاز به برآورده شدن نموده است."},{"vNo":"۲ ","txt":"و شما می دانید که سخنان سَروَر که از سوی پیامبران مقدّس گفته شده اند، همه برآورده خواهند شد؛ و شما نیازی ندارید بگویید که سَروَر آمدنش را به سوی فرزندان اسرائیل به عقب می اندازد."},{"vNo":"۳ ","txt":"و شما نیازی ندارید در دل هایتان تصوّر کنید که سخنانی که گفته شده اند بیهوده هستند، زیرا بنگرید، سَروَر پیمانش که او با مردمش خاندان اسرائیل بسته است را به یاد خواهد آورد."},{"vNo":"۴ ","txt":"و هنگامی که شما می بینید این گفته ها به میان شما پیش می آیند، آنگاه شما نیازی ندارید بیشتر از این کارهای سَروَر را خوار شمرید، زیرا شمشیر دادگریش در دست راستش است؛ و بنگرید، در آن روز، اگر شما کارهایش را خوار شمرید او وا خواهد داشت که شمشیرش بزودی بر شما قرار گیرد."},{"vNo":"۵ ","txt":"وای بر او که کارهای سَروَر را خوار شِمُرد؛ آری، وای بر او که مسیح و کارهایش را انکار کند!"},{"vNo":"۶ ","txt":"آری، وای بر او که مکاشفه های سَروَر را انکار کند، و آنکه بگوید سَروَر دیگر با مکاشفه یا با نبوّت، یا با هدایا، یا با زبان ها، یا با شفا دادن ها، یا با قدرت روح القُدس کار نمی کند!"},{"vNo":"۷ ","txt":"آری، و وای بر او که برای سود اندوزی در آن روز بگوید که هیچ معجزه ای از سوی مسیح نمی تواند انجام شود؛ زیرا او که چنین کُند همانند پسرِ تباهی خواهد شد، برای او، برپایۀ سخن مسیح هیچ رحمتی نیست!"},{"vNo":"۸ ","txt":"آری، و شما نیازی ندارید بیشتر از این نه مسخره کنید، نه خوار شِمُرید، نه یهودیان، نه هیچ کدام از بازماندگانِ خاندان اسرائیل را به بازی بگیرید؛ زیرا بنگرید، سَروَر پیمانش با آنها را به یاد می آورد، و او برپایۀ آنچه که سوگند یاد کرده است با آنها رفتار خواهد کرد."},{"vNo":"۹ ","txt":"بنابراین شما نیازی ندارید گمان کنید که شما می توانید دست راست سَروَر را به سوی چپ برگردانید، که او به برآورده ساختن پیمانی که او با خاندان اسرائیل بسته است داوری را اجرا نکند."}]}