{"heading":"نیفایان کامروا می شوند — غرور، ثروت، و اختلاف طبقاتی ایجاد می شود — کلیسا با ناسازگاری ها دوپاره می شود — شیطان مردم را به شورشی آشکار هدایت می کند — پیامبران بسیاری توبه را فریاد می کنند و کشته می شوند — آدمکشانِ آنها توطئه می کنند تا حکومت را به دست گیرند. نزدیک به ۲۶–۳۰ میلادی.","prevAbbr":"3-ne","prevNo":5,"nextAbbr":"3-ne","nextNo":7,"chapterTitle":"۳ نیفای ۶","verses":[{"vNo":"۱ ","txt":"و اینک چنین گذشت که مردم نیفایان همه در سال بیست و ششم، هر کسی با خانواده اش، گلّه هایش و رمه هایش، اسب هایش و گاوهایش، و همۀ چیزها هر چه به آنها تعلّق داشت، به سرزمین های خودشان بازگشتند."},{"vNo":"۲ ","txt":"و چنین گذشت که آنها همۀ آذوقه شان را نخورده بودند؛ بنابراین آنها با خودشان همۀ آنچه که از همۀ غلّه شان از هر گونه، و طلایشان و نقره شان، و همۀ چیزهای گرانبهایشان بکار نبرده بودند، بُردند، و آنها به سرزمین ها و متعلّقاتشان، هم در شمال و هم در جنوب، هم در سرزمین شمالی و هم در سرزمین جنوبی بازگشتند."},{"vNo":"۳ ","txt":"و آنها به آن راهزنانی که به پیمانی با آنها وارد شده بودند تا آرامش سرزمین را نگه دارند، که خواستار بودند تا لامانیان باقی بمانند، برپایۀ تعدادشان زمین هایی دادند که آنها با زحمت کشیدن چیزی داشته باشند تا با آن گذران زندگی کنند؛ و بدین گونه آنها آرامش را در همۀ سرزمین برقرار کردند."},{"vNo":"۴ ","txt":"و آنها دوباره شروع به کامروایی و بزرگ شدن نمودند؛ و بیست و ششمین و هفتمین سال ها گذشت، و نظم شدیدی در سرزمین بود؛ و آنها قوانین شان را برپایۀ برابری و دادگری تشکیل داده بودند."},{"vNo":"۵ ","txt":"و اینک هیچ چیزی در همۀ سرزمین نبود تا مردم را از پیوسته کامروا شدن بازدارد، جز اینکه آنها به سرپیچی بیفتند."},{"vNo":"۶ ","txt":"و اینک این جدجدونی بود، و داور لاخونئوس، و کسانی که برای رهبری تعیین شده بودند که این آرامش بزرگ را در آن سرزمین برقرار کرده بودند."},{"vNo":"۷ ","txt":"و چنین گذشت که شهرهای بسیاری بودند که از نو ساخته شدند، و شهرهای کُهن بسیاری بودند که تعمیر شدند."},{"vNo":"۸ ","txt":"و بزرگراه های بسیاری بودند که ساخته شدند، و راه های بسیاری ساخته شدند، که شهر به شهر، و از سرزمینی به سرزمینی، و از مکانی به مکانی کشیده می شدند."},{"vNo":"۹ ","txt":"و بدین گونه گذشت بیست و هشتمین سال، و مردم آرامش پیوسته ای داشتند."},{"vNo":"۱۰ ","txt":"ولی چنین گذشت در بیست و نهمین سال جَر و بحث هایی در میان مردم شروع شد؛ و برخی به سبب ثروت های بی اندازه زیادشان در غرق در غرور و خودستا شده بودند، آری، حتّی به آزار دادن های شدید؛"},{"vNo":"۱۱ ","txt":"زیرا بازرگانان بسیار و همچنین وکیلان بسیار، و افسران بسیاری در سرزمین بودند."},{"vNo":"۱۲ ","txt":"و مردم برپایۀ ثروتشان و فُرصتشان برای یادگیری، شروع نمودند بر حسب طبقات متمایز شدن؛ آری، برخی به سبب تُهیدستیشان بی سواد بودند، و دیگران به سبب ثروتشان آموزش زیادی دریافت کردند."},{"vNo":"۱۳ ","txt":"برخی غرق در غرور شده بودند، و دیگران بی اندازه فروتن بودند؛ برخی دشنام را با دشنام پاسخ می دادند، در حالیکه دیگران دشنام و آزار و همه گونه رنجی را دریافت می کردند، و برنمی گشتند و دوباره ناسزا نمی گفتند، بلکه در برابر خدا فروتن و توبه کار بودند."},{"vNo":"۱۴ ","txt":"و بدین گونه نابرابری زیادی در همۀ سرزمین ایجاد شد، به اندازه ای که کلیسا شروع به از هم پاشیدن نمود؛ آری، به اندازه ای که در سال سی ام کلیسا در همۀ سرزمین از هم پاشید مگر در میان چند تن از لامانیانی که به ایمان راستین درآمده بودند؛ و آنها از آن جدا نمی شدند، زیرا آنها استوار و پایدار و پابرجا بوده، با همۀ کوشایی می خواستند فرمان های سَروَر را نگه دارند."},{"vNo":"۱۵ ","txt":"اینک دلیل این نابکاری مردم این بود — شیطان قدرت زیادی داشت، مردم را در انجام همه گونه نابکاری برانگیخته، آنها را وسوسه کرده بود تا به دنبال قدرت و اختیار داشتن، و ثروت و چیزهای بیهودۀ جهان باشند و آنها را به خودبزرگ بینی مغرور کرده بود."},{"vNo":"۱۶ ","txt":"و بدین گونه شیطان دل های مردم را به انجام همه گونه نابکاری گمراه کرد؛ بنابراین آنها تنها برای چند سالی از آرامش لذّت بردند."},{"vNo":"۱۷ ","txt":"و بدین گونه، در آغاز سال سی ام — مردم برای مدّت درازی رها شده بودند تا با وسوسه های اهریمن به هر جایی که او خواستار بود آنها را ببَرد، و هر گونه نابکاری که او خواستار بود آنها انجام دهند — و بدین گونه در آغاز این سال سی ام، آنها در وضعّیت نابکاری وحشتناکی بودند."},{"vNo":"۱۸ ","txt":"اینک آنها از روی نادانی گناه نمی کردند، زیرا آنها از خواست خدا دربارۀ آنها آگاه بودند، زیرا این به آنها آموزش داده شده بود؛ بنابراین آنها عمداً علیه خدا شورش می کردند."},{"vNo":"۱۹ ","txt":"و اینک این در روزگار لاخونئوس، پسر لاخونئوس بود، زیرا لاخونئوس کُرسی پدرش را پُر کرد و در آن سال بر مردم حکومت کرد."},{"vNo":"۲۰ ","txt":"و مردانی شروع به الهام گرفتن از بهشت نمودند و پیش فرستاده شدند، در میان مردم در همۀ سرزمین ایستاده، موعظه کرده و دلیرانه از گناهان و نابکاری های مردم گواهی می دادند، و نزد آنها دربارۀ بازخرید شدنی که سَروَر برای مردمش فراهم خواهد کرد گواهی می دادند، یا به بیان دیگر، رستاخیز مسیح؛ و آنها دلیرانه از مرگ و زجرهای او گواهی دادند."},{"vNo":"۲۱ ","txt":"اینک بسیاری از مردم بودند که به سبب کسانی که از این چیزها گواهی می دادند بی اندازه خشمگین شدند؛ و کسانی که خشمگین شدند بیشترشان داوران اعظم بودند و آنهایی که کشیشان اعظم و وکیلان بودند؛ آری، همۀ کسانی که وکیل بودند بر کسانی که از این چیزها گواهی می دادند خشمگین بودند."},{"vNo":"۲۲ ","txt":"اینک نه هیچ وکیلی بود نه هیچ داور نه هیچ کشیش اعظمی که بتواند قدرت داشته باشد هیچ کسی را به مرگ محکوم کند مگر محکومیّت آنها بدست فرماندار آن سرزمین امضا می شد."},{"vNo":"۲۳ ","txt":"اینک بسیاری از کسانی بودند که از چیزهای در ارتباط با مسیح گواهی می دادند که دلیرانه گواهی می دادند، که گرفته شدند و مخفی از سوی داوران کشته شدند، که خبر مرگ آنها به فرماندار آن سرزمین تا پس از مرگشان نمی رسید."},{"vNo":"۲۴ ","txt":"اینک بنگرید، این برخلاف قوانین آن سرزمین بود که کسی کشته شود مگر اینکه آنها از فرماندار آن سرزمین قدرت می داشتند —"},{"vNo":"۲۵ ","txt":"بنابراین شکایتی به سرزمین زراحملا رسید، به فرماندار آن سرزمین، علیه این داورانی که پیامبران سَروَر را برخلاف قانون محکوم به مرگ کرده بودند."},{"vNo":"۲۶ ","txt":"اینک چنین گذشت که آنها گرفته شدند و به نزد آن داور آورده شدند، تا از بِزِه کاری که آنها انجام داده بودند، برپایۀ قانونی که از سوی مردم داده شده بود، داوری شوند."},{"vNo":"۲۷ ","txt":"اینک چنین گذشت که آن داوران دوستان و خویشاوندان بسیاری داشتند؛ و بقیه، آری، حتّی کمابیش همۀ وکیلان و کشیشان اعظم، گرد هم آمدند، و با خویشاوندان آن داورانی که بنا بود برپایۀ قانون دادرسی شوند متّحد شدند."},{"vNo":"۲۸ ","txt":"و آنها با یکدیگر به پیمانی وارد شدند، آری، یعنی به پیمانی که از سوی پیشینیان داده شده بود، پیمانی که از سوی اهریمن داده شده بود و اجرا شده بود، تا علیه همۀ پرهیزکاری ها هم پیمان شوند."},{"vNo":"۲۹ ","txt":"بنابراین آنها علیه مردم سَروَر متحّد شدند، و به پیمانی وارد شدند تا آنها را نابود کنند، و کسانی که مُجرم به آدم کشی بودند را که بنا بود برپایۀ قانون اجرا شود از چنگ دادگری رهایی دهند."},{"vNo":"۳۰ ","txt":"و آنها با قانون و حقوق کشورشان به مخالفت برخاستند؛ و آنها با یکدیگر پیمان بستند تا فرماندار را نابود کنند، و یک پادشاه بر سرزمین قرار دهند که سرزمین دیگر آزاد نباشد بلکه مطیع پادشاهان شوند."}]}