{"heading":"داور اعظم کشته می شود، حکومت نابود می شود، و مردم به طایفه هایی تقسیم می شوند — یعقوب، یک ضد مسیح، پادشاه یک سازمان مخفی می شود — نیفای توبه و ایمان به مسیح را موعظه می کند — فرشتگان به او روزانه تعلیم می دهند، و او برادرش را از مرگ برمی خیزاند — بسیاری توبه می کنند و تعمید می یابند. نزدیک به ۳۰–۳۳ میلادی.","prevAbbr":"3-ne","prevNo":6,"nextAbbr":"3-ne","nextNo":8,"chapterTitle":"۳ نیفای ۷","verses":[{"vNo":"۱ ","txt":"اینک بنگرید، من به شما نشان خواهم داد که آنها پادشاهی بر سرزمین قرار ندادند؛ بلکه در همین سال، آری، سال سی ام، آنها کرسی داوری را نابود کردند، آری، داور اعظم سرزمین را کشتند."},{"vNo":"۲ ","txt":"و مردم علیه یکدیگر تقسیم شدند؛ و آنها هر کسی برپایۀ خانواده اش و خویشاوندانش و دوستانش از یکدیگر جدا و طایفه هایی شدند؛ و بدین گونه آنها حکومت آن سرزمین را نابود کردند."},{"vNo":"۳ ","txt":"و هر طایفه یک فرمانده یا یک رهبر برای خودشان تعیین کرد؛ و بدین گونه آنها طایفه ها و رهبران طایفه ها شدند."},{"vNo":"۴ ","txt":"اینک بنگرید، در میان آنها هیچ کسی نبود مگر اینکه او خانوادۀ زیاد و خویشاوندان و دوستان بسیار داشت؛ بنابراین طایفه های آنها بی اندازه بزرگ شدند."},{"vNo":"۵ ","txt":"اینک همۀ این انجام شد، و هنوز جنگی در میان آنها نبود؛ و همۀ این نابکاری بر مردم آمده بود برای اینکه آنها خودشان را به قدرت شیطان تسلیم کردند."},{"vNo":"۶ ","txt":"و آیین نامه های حکومت، به سبب سازمان مخفیِ دوستان و خویشاوندان کسانی که پیامبران را کشتند، نابود شدند."},{"vNo":"۷ ","txt":"و آنها سبب یک درگیری بزرگی در آن سرزمین شدند، به اندازه ای که بخش پرهیزکارتر مردم کمابیش همه نابکار شده بودند؛ آری، درمیان آنها تنها چند مرد پرهیزکار بود."},{"vNo":"۸ ","txt":"و بدین گونه شش سال نگذشته بود از زمانی که بیشتر مردم از پرهیزکاریشان برگشته بودند، مانند سگی نسبت به استفراغش، یا مانند خوکی به غلتیدن در منجلابش."},{"vNo":"۹ ","txt":"اینک این سازمان مخفی، که چنین نابکاری بزرگی را بر مردم آورده بود، گرد هم آمدند، و مردی را که آنها یعقوب می خواندند رئیس خود کردند."},{"vNo":"۱۰ ","txt":"و آنها او را پادشاه خود خواندند؛ بنابراین او پادشاه بر این جمعیّت نابکار شد؛ و او یکی از مقامات بالایی بود که علیه پیامبرانی که از عیسی گواهی می دادند رأی داده بود."},{"vNo":"۱۱ ","txt":"و چنین گذشت که آنها در تعداد به نیرومندی طایفه های آن مردمی نبودند که با هم متّحد شده بودند جز اینکه رهبرانشان قوانین آنها را برپا می کردند، هر کسی برپایۀ طایفه اش؛ با این وجود آنها دشمن بودند؛ با وجودی که آنها مردم پرهیزکاری نبودند، هنوز هم آنها در بیزاری از کسانی که به پیمانی وارد شده بودند تا حکومت را نابود کنند متّحد بودند."},{"vNo":"۱۲ ","txt":"بنابراین، یعقوب با دیدن اینکه تعداد دشمنانشان از آنها بیشتر بود، او پادشاه جمعیّت بوده، بنابراین او به مردمش فرمان داد که آنها به شمالی ترین بخش آن سرزمین بگریزند، و آنجا برای خودشان یک پادشاهی برپا کنند، تا زمانی که ناسازگاران به آنها بپیوندند، (زیرا او چاپلوسی آنها را می کرد که ناسازگاران بسیاری بوجود آیند) و آنها به اندازۀ کافی نیرومند شوند تا با طایفه های مردم درگیر شوند؛ و آنها چنین کردند."},{"vNo":"۱۳ ","txt":"و چنان سریع بود پیشروی آنها که نتوانستند باز داشته شوند تا اینکه آنها از دسترس مردم دور شده بودند. و بدین گونه سال سی ام پایان یافت؛ و بدین گونه بود امور مردم نیفای."},{"vNo":"۱۴ ","txt":"و چنین گذشت در سی و یکمین سال که آنها به طایفه هایی تقسیم شدند، هر کسی برپایۀ خانواده اش، خویشاوندانش و دوستانش؛ با این وجود آنها به پیمانی وارد شده بودند که آنها به جنگ علیه یکدیگر نروند؛ ولی در قوانین شان، و شیوۀ حکومت شان، متّحد نبودند، زیرا آنها برپایۀ نظرات کسانی که فرماندهان و رهبرانشان بودند وضع شده بودند. ولی آنها قوانین خیلی دقیقی وضع کردند که یک طایفه نمی بایستی علیه دیگری تخلّف کند، به اندازه ای که آنها در آن سرزمین تا اندازه ای آرامش داشتند؛ با این وجود، دل هایشان از سَروَر خدایشان برگشته بود، و آنها پیامبران را سنگسار کردند و آنها را از میان خودشان بیرون انداختند."},{"vNo":"۱۵ ","txt":"و چنین گذشت که نیفای — از سوی فرشتگان و ندای سَروَر دیدار شده، بنابراین فرشتگان را دیده، و با چشم شاهد بوده، و قدرت به او داده شده که او از خدمت مسیح آگاهی یابد، و نیز بازگشت سریع آنها از پرهیزکاری به نابکاری شان و کارهای پلیدشان را با چشم شاهد بوده؛"},{"vNo":"۱۶ ","txt":"بنابراین، برای سخت دلی هایشان و کوری ذهن هایشان اندوهگین بوده — در همان سال به میان آنها پیش رفت، و دلیرانه، شروع به گواهی دربارۀ توبه و آمرزش از گناهان از راه ایمان به سَروَر عیسی مسیح نمود."},{"vNo":"۱۷ ","txt":"و او به آنها چیزهای بسیاری را تعلیم داد؛ و همۀ آنها نمی توانند نوشته شوند، و بخشی از آنها کافی نخواهد بود، بنابراین آنها در این کتاب نوشته نشده اند. و نیفای با قدرت و با داشتن اختیار زیاد تعلیم داد."},{"vNo":"۱۸ ","txt":"و چنین گذشت که آنها بر او خشمگین شدند، حتّی برای اینکه او قدرت بیشتری از آنها داشت، زیرا این امکان پذیر نبود که آنها سخنانش را باور نکنند، زیرا ایمانش به سَروَر عیسی مسیح چنان زیاد بود که فرشتگان روزانه به او تعلیم می دادند."},{"vNo":"۱۹ ","txt":"و بنام عیسی او اهریمنان و روح های ناپاک را بیرون می انداخت؛ و حتّی برادرش را پس از اینکه او از سوی مردم سنگسار شده و زجر مرگ را دیده بود، او از مرگ برخیزاند."},{"vNo":"۲۰ ","txt":"و مردم آن را دیدند و از آن گواهی دادند، و به سبب قدرتش بر او خشمگین شدند؛ و او همچنین معجزه های بسیار دیگری، در برابر دید مردم، بنام عیسی انجام داد."},{"vNo":"۲۱ ","txt":"و چنین گذشت که سی و یکمین سال گذشت، و تنها چندتایی بودند که به سَروَر گرویدند؛ ولی همۀ کسانی که گرویدند براستی به مردم نشان دادند که آنها از سوی قدرت و روح خدا که در عیسی مسیح بود، در کسی که آنها به او ایمان داشتند دیدار شده اند."},{"vNo":"۲۲ ","txt":"و همۀ کسانی که اهریمنان از آنها بیرون انداخته شده بودند، و از بیماری ها و ناتوانی هایشان شفا یافته بودند، براستی بر مردم پدیدار کردند که آنها از روح خدا تأثیر گرفته و شفا یافته بودند؛ و آنها نشانه هایی را نیز نشان دادند و معجزاتی را در میان مردم انجام دادند."},{"vNo":"۲۳ ","txt":"بدین گونه سی و دوّمین سال نیز گذشت. و نیفای در آغاز سی و سوّمین سال بر مردم فریاد برآورد؛ و او بر آنها توبه و آمرزش از گناهان را موعظه کرد."},{"vNo":"۲۴ ","txt":"اینک من می خواهم شما همچنین به یاد آورید که هیچ کسی نبود که به توبه آورده شد که با آب تعمید نیافت."},{"vNo":"۲۵ ","txt":"بنابراین، از سوی نیفای، مردانی به این خدمت مقرّر شدند که همۀ چنین کسانی که به نزد آنها می آمدند را با آب تعمید دهند، و این به عنوان یک شاهد و گواهی در برابر خدا و بر مردم بود، که آنها توبه کرده و از گناهانشان آمرزش دریافت کرده بودند."},{"vNo":"۲۶ ","txt":"و بسیاری در آغاز این سال بودند که به توبه تعمید یافتند؛ و بدین گونه بخش بیشتر سال گذشت."}]}