{"heading":"تُندبادها، زمین لرزه ها، آتش ها، گردبادها، و دگرگونی های طبیعت از به صلیب کشیده شدن مسیح گواهی می دهند — مردم بسیاری نابود می شوند — تاریکی برای سه روز سرزمین را می پوشاند — کسانی که باقی می مانند به سبب سرنوشت شان گریه و زاری می کنند. نزدیک به ۳۳–۳۴ میلادی.","prevAbbr":"3-ne","prevNo":7,"nextAbbr":"3-ne","nextNo":9,"chapterTitle":"۳ نیفای ۸","verses":[{"vNo":"۱ ","txt":"و اینک چنین گذشت که برپایۀ نگاشتۀ ما، و ما می دانیم که نگاشتۀ ما راست است، زیرا بنگرید، این مردی که نگاشته را نگارش کرد دادگر بود — زیرا او براستی معجزه های بسیاری را بنام عیسی انجام داد؛ و هیچ کسی نبود که بتواند بنام عیسی معجزه کند مگر اینکه او از هر ذرّۀ نابکاریش پاک شده باشد —"},{"vNo":"۲ ","txt":"و اینک چنین گذشت، اگر هیچ اشتباهی از سوی این مرد در محاسبۀ زمان ما نشده باشد، سی و سوّمین سال گذشته بود؛"},{"vNo":"۳ ","txt":"و مردم با آرزومندی زیادی شروع نمودند به انتظار کشیدن نشانه ای که از سوی سموئیل پیامبر لامانی داده شده بود، آری، منتظر زمانی بودند که برای سه روز تاریکی بر روی سرزمین شود."},{"vNo":"۴ ","txt":"و با وجودی که نشانه های بسیاری داده شده بود، شک آوردن ها و جَر و بحث های فراوانی در میان مردم شروع شد."},{"vNo":"۵ ","txt":"و چنین گذشت در سی و چهارمین سال، در ماه نخست، در چهارمین روز ماه طوفانی بزرگ برخاست که مانند آن هرگز در همۀ سرزمین دیده نشده بود."},{"vNo":"۶ ","txt":"و تُندباد بزرگ و هراس انگیزی نیز آمد؛ و تُندر هراس انگیزی آمد، به اندازه ای که آن تمامی زمین را تکان داد گویی نزدیک به دو پاره شدن بود."},{"vNo":"۷ ","txt":"و آذرخش های بی اندازه روشنی آمدند، که مانند آنها در همۀ سرزمین دیده نشده بود."},{"vNo":"۸ ","txt":"و شهر زراحملا آتش گرفت."},{"vNo":"۹ ","txt":"و شهر مورونی به اعماق دریا فرو رفت و ساکنان آن غرق شدند."},{"vNo":"۱۰ ","txt":"و زمین بر شهر مورونیحا بالا بُرده شد که در جای آن شهر، کوهی بزرگ بوجود آمد."},{"vNo":"۱۱ ","txt":"و نابودی بزرگ و هراس انگیزی در سرزمین جنوبی آمد."},{"vNo":"۱۲ ","txt":"ولی بنگرید، نابودی بزرگتر و هراس انگیز تری در سرزمین شمالی آمد؛ زیرا بنگرید، تمامی روی آن سرزمین به سبب تُندبادها و گردبادها و تُندرها و آذرخش ها و لرزش های بی اندازه بزرگ، تمامی زمین دگرگون شد؛"},{"vNo":"۱۳ ","txt":"و بزرگراه ها از هم پاشیده شدند، و راه های هموار از میان رفته بودند، و بسیاری از جاهای هموار ناهموار شدند."},{"vNo":"۱۴ ","txt":"و بسیاری از شهرهای بزرگ نامدار زیر آب رفتند و بسیاری سوختند، و بسیاری به لرزه افتادند تا اینکه ساختمان های آنها بر زمین افتادند و ساکنان آنها کشته شدند، و آن جاها متروکه ماندند."},{"vNo":"۱۵ ","txt":"و برخی شهرها بودند که باقیماندند؛ ولی آسیب آنها بسیار زیاد بود، و بسیاری در آنها بودند که کشته شدند."},{"vNo":"۱۶ ","txt":"و برخی بودند که با گردباد بُرده شدند؛ و به کجا آنها رفتند هیچ کسی نمی داند، جز اینکه آنان می دانند که آنها بُرده شدند."},{"vNo":"۱۷ ","txt":"و بدین گونه روی تمامی زمین، به سبب تُندبادها و تُندرها و آذرخش ها و لرزش های زمین دگرگون شد."},{"vNo":"۱۸ ","txt":"و بنگرید، صخره ها شکافته دوپاره شدند؛ آنها بر روی تمامی زمین از هم پاشیدند، به اندازه ای که آنها در تکّه های شکسته، و به شکل شکاف ها و تَرَک ها بر روی همۀ آن سرزمین یافت می شدند."},{"vNo":"۱۹ ","txt":"و چنین گذشت که هنگامی که تُندرها و آذرخش ها و طوفان و تُندباد، و لرزه های زمین بازایستاد — زیرا بنگرید، آنها برای مدّت نزدیک به سه ساعت ادامه داشتند؛ و از سوی برخی گفته شده است که زمان آن بیشتر بود؛ با این وجود، همۀ این چیزهای بزرگ و هراس انگیز در مدّتی نزدیک به سه ساعت انجام شد — و آنگاه بنگرید، بر روی آن سرزمین تاریکی شد."},{"vNo":"۲۰ ","txt":"و چنین گذشت که تاریکی سنگینی بر روی همۀ سرزمین ایجاد شد، به اندازه ای که ساکنان آن که فرو نیافتاده بودند می توانستند بخار تاریکی را حس کنند؛"},{"vNo":"۲۱ ","txt":"و به سبب تاریکی، نه هیچ نوری می توانست باشد، نه شمعی، نه مشعلی؛ نه آتشی با چوب خوب و بی اندازه خُشک می توانست برافروخته شود، چنان که به هیچ وجه هیچ نوری نمی توانست باشد؛"},{"vNo":"۲۲ ","txt":"و نه هیچ نوری دیده می شد، نه آتشی، نه اندک نوری، نه خورشید، نه ماه، نه ستارگان، زیرا چنان زیاد بود آن مه تاریکی که بر روی آن سرزمین بود."},{"vNo":"۲۳ ","txt":"و چنین گذشت که آن برای مدّت سه روز ادامه یافت و هیچ نوری دیده نمی شد؛ و سوگواری و شیوَن و گریۀ زیادی پیوسته در میان مردم بود؛ آری، به سبب تاریکی و نابودی بزرگی که بر سر آنها آمده بود، شدید بود ناله های مردم."},{"vNo":"۲۴ ","txt":"و درجایی شنیده شد آنها زاری می کردند، می گفتند: ای کاش ما پیش از این روز بزرگ و هراس انگیز توبه کرده بودیم، و آنگاه برادران ما امان داده می شدند و آنها در آن شهر عظیم زراحملا نمی سوختند."},{"vNo":"۲۵ ","txt":"و در جایی دیگر شنیده شد آنها زاری و سوگواری می کردند، می گفتند: ای کاش ما پیش از این روز بزرگ و هراس انگیز توبه کرده بودیم، و پیامبران را سنگسار نکرده بودیم و نکشته بودیم، و آنها را بیرون نیانداخته بودیم؛ آنگاه مادرانمان و دختران خوبرویمان، و بچه هایمان امان داده می شدند، و در آن شهر عظیم مورونیحا دفن نمی شدند. و بدین گونه شیون های مردم بزرگ و هراس انگیز بود."}]}