{"heading":"بنیامینِ پادشاه به پسرانش زبان و نبوّت های پدرانشان را آموزش می دهد — دین و تمدّن آنها به سبب نگاشته های نگارش شده بر ورقه های گوناگون حفظ شده اند — موصایا به عنوان پادشاه برگزیده می شود و سرپرستی نگاشته ها و دیگر چیزها به او داده می شود. نزدیک به ۱۳۰–۱۲۴ پیش از میلاد.","prevAbbr":"w-of-m","prevNo":1,"nextAbbr":"mosiah","nextNo":2,"chapterTitle":"موصایا ۱","verses":[{"vNo":"۱ ","txt":"و اینک در همۀ سرزمین زراحملا، در میان مردمی که به بنیامینِ پادشاه تعلّق داشتند دیگر هیچ درگیری نبود، آنچنان که بنیامینِ پادشاه در باقیماندۀ روزگارش آرامش پیوسته ای داشت."},{"vNo":"۲ ","txt":"و چنین گذشت که او سه پسر داشت؛ و او نام آنها را موصایا و هیلورام و هیلامان خواند. و او واداشت که همۀ زبان های پدرانش به آنها آموزش داده شوند که از این راه بتوانند مردان فهمیده ای شوند؛ و به این وسیله بتوانند دربارۀ نبوّت هایی که از دهان پدرانشان گفته شده، که بدست سَروَر به آنها سپرده شده بود بدانند."},{"vNo":"۳ ","txt":"و او همچنین دربارۀ نگاشته هایی که بر ورقه های برنجی کنده کاری شده بودند به آنها آموزش داده گفتا: پسرانم، من می خواهم که شما به یاد آورید که اگر برای این ورقه ها نبود که دربر گیرندۀ این نگاشته ها و این فرمان ها هستند، ما حتّی در این زمان کنونی رازهای خدا را نمی دانسته از نادانی رنج می بردیم."},{"vNo":"۴ ","txt":"زیرا این امکان پذیر نبود که پدر ما، لیحای توانسته باشد همۀ این چیزها را به یاد آورد تا آنها را به فرزندانش آموزش داده باشد، مگر با کمک این ورقه ها؛ زیرا او به زبان مصریان آموزش دیده، بنابراین او می توانست این کنده کاری ها را بخواند و آنها را به فرزندانش آموزش دهد، که آنان از این راه بتوانند به فرزندان خود آنها را آموزش دهند، و این گونه فرمان های خدا را حتّی تا این زمان کنونی برآورده کنند."},{"vNo":"۵ ","txt":"من به شما، پسرانم می گویم، اگر برای این چیزها که بدست خدا نگاه داری و حفظ شده اند که ما رازهای او را بخوانیم و بفهمیم و فرمان هایش را همواره در برابر چشمان خود داشته باشیم نبود، حتّی پدرانمان در بی ایمانی فرو می رفتند و ما مانند برادرانمان لامانیان می شدیم که به سبب سُنّت های پدرانشان که درست نیستند دربارۀ این چیزها هیچ نمی دانند، حتّی هنگامی که به آنها آموزش داده می شود آنها باور نمی کنند."},{"vNo":"۶ ","txt":"آه پسرانم، من می خواهم که شما به یاد آورید که این گفته ها راست هستند و نیز اینکه این نگاشته ها راست هستند. و بنگرید، همچنین ورقه های نیفای که دربر گیرندۀ نگاشته ها و گفته های پدرانمان از زمانی که اورشلیم را ترک کردند تا این زمان و آنها راست هستند؛ و ما می توانیم از درستی آنها آگاه شویم برای اینکه ما اینها را در برابر چشمان خود داریم."},{"vNo":"۷ ","txt":"و اینک، پسرانم، من می خواهم که شما به یاد آورید تا آنها را با کوشایی بررسی کنید که از این راه بتوانید سودمند شوید؛ و من می خواهم که شما فرمان های خدا را نگاه دارید که شما بتوانید در این سرزمین برپایۀ وعده هایی که سَروَر به پدرانمان داده است کامروا شوید."},{"vNo":"۸ ","txt":"و چیزهای بسیار بیشتری بنیامینِ پادشاه به پسرانش آموزش داد، که در این کتاب نوشته نشده اند."},{"vNo":"۹ ","txt":"و چنین گذشت که پس از اینکه بنیامینِ پادشاه به آموزش دادن به پسرانش پایان داد، اینکه او سالخورده بوده و دید که بزودی به راه همۀ زمینیان باید برود؛ بنابراین او پنداشت شایسته است که پادشاهی را به یکی از پسرانش واگذار کند."},{"vNo":"۱۰ ","txt":"بنابراین، او خواست تا موصایا پیش وی آورده شود؛ و اینها سخنانی هستند که بر او گفت، گفتا: پسرم، من می خواهم که تو در سرتاسر همۀ این سرزمین در میان همۀ این مردم، یا مردم زراحملا و مردم موصایا که در این سرزمین ساکن هستند، بیانیه ای دهی که به این وسیله آنها گرد هم آورده شوند؛ زیرا فردا من به این مردمم با دهان خودم اعلام خواهم کرد که تو پادشاه و فرمانروایی بر این مردم که خدایمان سَروَر به ما داده است هستی."},{"vNo":"۱۱ ","txt":"و افزون بر این، من به این مردم نامی می دهم که از این راه آنها از همۀ مردمی که سَروَر خدا از سرزمین اورشلیم بیرون آورده است بیشتر متمایز باشند؛ و این را انجام می دهم برای اینکه آنها در نگاه داری فرمان های سَروَر مردمی کوشا بوده اند."},{"vNo":"۱۲ ","txt":"و من به آنها نامی می دهم که جز به سبب سرپیچی هرگز محو نشود."},{"vNo":"۱۳ ","txt":"آری، و افزون بر این، من به تو می گویم که اگر این مردمِ مورد لطف والای سَروَر به سرپیچی بیفتند، و مردمی نابکار و زناکار شوند که سَروَر آنها را رها کند، که به این وسیله مانند برادرانشان ضعیف شوند؛ و او دیگر آنها را با قدرت بی همتا و شگفت انگیزش، آن گونه که او پدرانمان را تاکنون حفظ کرده است حفظ نخواهد کرد."},{"vNo":"۱۴ ","txt":"زیرا من به تو می گویم، اگر او بازویش را در حفظ کردن پدرانمان دراز نکرده بود آنها به دست لامانیان می افتادند و قربانی بیزاری آنها می شدند."},{"vNo":"۱۵ ","txt":"و چنین گذشت که پس از اینکه بنیامینِ پادشاه به این گفته ها به پسرش پایان داد، اینکه او مسئولیّت همۀ امور پادشاهی را به او واگذار کرد."},{"vNo":"۱۶ ","txt":"و افزون بر این، او مسئولیّت نگاشته هایی که بر ورقه های برنجی کنده کاری شده بودند را نیز به او واگذار کرد؛ و همچنین ورقه های نیفای؛ و همچنین شمشیر لابان و گوی یا جهت نما، که پدرانمان را در بیابان راهنمایی کرد که بدست سَروَر آماده شده بود که از این راه آنها بتوانند برپایۀ توجّه و کوشایی که هر کسی به او می داد راهنمایی شود."},{"vNo":"۱۷ ","txt":"بنابراین، همین که آنها بی ایمان می شدند نه کامروا می شدند نه در سفرشان پیشرفت می کردند؛ بلکه به عقب رانده می شدند و دچار ناخوشنودی خدا می شدند؛ و بنابراین آنها با قحطی و رنج های دردناک ضربه می خوردند تا آنها را در به یاد آوریِ وظیفه شان برانگیزد."},{"vNo":"۱۸ ","txt":"و اینک، چنین گذشت که موصایا رفت و آن گونه که پدرش به او فرمان داده بود عمل کرد، و به همۀ مردمی که در سرزمین زراحملا بودند اعلام کرد که از این راه آنها بتوانند گرد هم آیند تا بالا به معبد بروند تا سخنانی که پدرش به آنها می گوید را بشنوند."}]}