{"heading":"نوح پادشاه با نابکاری فرمانروایی می کند. او با همسران و کنیزانش خوشگذرانی می کند — ابینادی نبوّت می کند که مردم به بندگی گرفته خواهند شد — نوح پادشاه به دنبالِ گرفتن جان او است. نزدیک به ۱۶۰–۱۵۰ پیش از میلاد.","prevAbbr":"mosiah","prevNo":10,"nextAbbr":"mosiah","nextNo":12,"chapterTitle":"موصایا ۱۱","verses":[{"vNo":"۱ ","txt":"و اینک چنین گذشت که زنیف پادشاهی را به نوح، یکی از پسرانش واگذار کرد؛ بنابراین نوح بجای او شروع به فرمانروایی نمود؛ و او در راه های پدرش گام برنداشت."},{"vNo":"۲ ","txt":"زیرا بنگرید، او فرمان های خدا را نگاه نداشت، بلکه بنا به خواسته های دل خودش گام برداشت. و او همسران و کنیزان بسیاری داشت. و او سبب شد تا مردمش گناه کنند، و آنچه که در دید سَروَر پلید بود انجام دهند. آری، و آنها روسپی گری و همه گونه نابکاری انجام می دادند."},{"vNo":"۳ ","txt":"و او یک مالیات یک پنجم بر همۀ دارایی مردم نهاد، یک پنجم از طلای آنها و نقرۀ آنها، و یک پنجم از زیف آنها و از مس آنها، و از برنج و آهن آنها؛ و یک پنجم از پرواری های آنها؛ و نیز یک پنجم از همۀ غلّۀ آنها."},{"vNo":"۴ ","txt":"و همۀ اینها را او برای تأمین خودش و همسرانش و کنیزانش می گرفت؛ و همچنین برای کشیشانش و همسران آنها و کنیزان آنها؛ بدین گونه او امور پادشاهی را دگرگون کرده بود."},{"vNo":"۵ ","txt":"زیرا او همۀ کشیشانی که بدست پدرش تخصیص شده بودند را کنار گذاشت و بجای آنها کسان دیگری را تخصیص داد، آنهایی که غرق در غرور دل هایشان بودند."},{"vNo":"۶ ","txt":"آری، و بدین گونه با مالیات هایی که نوح پادشاه بر مردمش نهاده بود، آنها در تنبلی شان و بت پرستی شان، و در روسپی گری شان تأمین می شدند؛ بدین گونه مردم بی اندازه زحمت می کشیدند تا نابکاری را تأمین کنند."},{"vNo":"۷ ","txt":"آری، و آنها بت پرست نیز شدند، برای اینکه آنها فریب سخنان بیهوده و چاپلوسانۀ پادشاه و کشیشان را خورده بودند؛ زیرا آنها چیزهای چاپلوسانه ای به آنان می گفتند."},{"vNo":"۸ ","txt":"و چنین گذشت که نوح پادشاه ساختمان های زیبا و وسیع بسیاری ساخت؛ و آنها را با ظریف کاری با چوب، و همه گونه چیزهای گرانبها، از طلا و از نقره، و از آهن و از برنج، و از زیف و از مس آراست."},{"vNo":"۹ ","txt":"و او برای خود نیز کاخی وسیع، و در میان آن تختی ساخت که همۀ آن از چوب ناب بود و با طلا و نقره و با چیزهای گرانبها آراسته شده بود."},{"vNo":"۱۰ ","txt":"و او همچنین واداشت که کارگرانش همه گونه ظریف کاری از چوب عالی، و از مس و از برنج، در دیوارهای معبد بکار برند."},{"vNo":"۱۱ ","txt":"و کرسی هایی که برای کشیشان اعظم قرار داده شده بودند، که بالاتر از کرسی های دیگر بودند را او با طلای خالص آراست؛ و او واداشت تا پیشخوانی در برابر آنها ساخته شود که آنها بتوانند در حالیکه سخنان دروغ و بیهوده به مردم او می گویند بدن ها و بازوانشان را بر آن تکیه دهند."},{"vNo":"۱۲ ","txt":"و چنین گذشت که او نزدیک معبد برجی ساخت؛ آری، یک برج بلند، حتّی چنان بلند که او می توانست در بالای آن بایستد و به سرزمین شیلوم و نیز سرزمین شملون که بدست لامانیان تصرّف شده بودند نظر افکند؛ و او حتّی می توانست همۀ سرزمین دور و بر را ببیند."},{"vNo":"۱۳ ","txt":"و چنین گذشت که او واداشت تا ساختمان های بسیاری در سرزمین شیلوم ساخته شوند؛ و او واداشت تا برجی بزرگ روی تپه ای در شمال سرزمین شیلوم، که برای فرزندان نیفای پناهی بود در زمانی که آنها از آن سرزمین گریختند، ساخته شود؛ و بدین گونه او با ثروتی که از مالیات بر مردمش بدست می آورد این کار را کرد."},{"vNo":"۱۴ ","txt":"و چنین گذشت که او دلش را بر ثروتش قرار داد و زمانش را در خوشگذرانی با همسرانش و کنیزانش سپری می کرد؛ و همین گونه نیز کشیشانش زمان خود را با بدکاره ها سپری می کردند."},{"vNo":"۱۵ ","txt":"و چنین گذشت که او تاکستان هایی در دور و بر سرزمین کاشت؛ و او حوضچه هایی ساخت و شراب فراوانی درست کرد؛ و بنابراین او و همچنین مردم او شراب خوار شدند."},{"vNo":"۱۶ ","txt":"و چنین گذشت که لامانیان شروع نمودند به بر سر آمدن بر مردم او، بر تعداد کم آنها و کشتن آنها در کشتزارهایشان و در حالیکه آنها از گلّه هایشان نگهداری می کردند."},{"vNo":"۱۷ ","txt":"و نوح پادشاه نگهبانانی به دور و بر فرستاد تا آنها را دور نگه دارند؛ ولی او به اندازۀ کافی نفرستاد و لامانیان بر سر آنها آمدند و آنها را کشتند، و بسیاری از گلّه های آنها را از سرزمین بیرون راندند؛ بدین گونه لامانیان شروع به نابودی آنها نمودند و بیزاری شان را بر آنها بکار بردند."},{"vNo":"۱۸ ","txt":"و چنین گذشت که نوح پادشاه لشکریانش را علیه آنان فرستاد، و آنان پس رانده شدند یا آنان را برای مدّتی پس راندند؛ بنابراین آنها در تاراج خود شادی کنان بازگشتند."},{"vNo":"۱۹ ","txt":"و اینک، به سبب این پیروزی بزرگ آنها غرق در غرور دل هایشان شدند؛ آنها به نیروی خودشان می بالیدند، با گفتن اینکه پنجاه تای آنها می توانند علیه هزاران لامانی بایستند؛ و بدین گونه آنها به خود بالیدند، و در خون و ریختن خون برادرانشان دلشاد می شدند، و این به سبب نابکاری پادشاه و کشیشان آنها بود."},{"vNo":"۲۰ ","txt":"و چنین گذشت که مردی در میان آنها بود که نامش ابینادی بود؛ و او به میان آنها پیش رفت و شروع به نبوّت کرد، گفتا: بنگرید، بدین گونه سَروَر می گوید و بدین گونه او مرا فرمان داده است، گفتا، پیش برو و به این مردم بگو، بدین گونه سَروَر می گوید — وای بر این مردم، زیرا من کارهای پلید آنها و نابکاری های آنها و روسپی گری آنها را دیده ام؛ و جز اینکه آنها توبه کنند من در خشم خود با آنها برخورد خواهم کرد."},{"vNo":"۲۱ ","txt":"و جز اینکه آنها توبه کنند و به سَروَر خدایشان روی آورند، بنگرید، من آنها را به دست دشمنانشان خواهم سپرد؛ آری، و آنها به بندگی آورده خواهند شد؛ و آنها از دست دشمنانشان رنج خواهند کشید."},{"vNo":"۲۲ ","txt":"و چنین خواهد گذشت که آنها خواهند دانست که من سَروَر خدایشان هستم، و در برخورد با نابکاری های مردمم خدایی غیور هستم."},{"vNo":"۲۳ ","txt":"و چنین خواهد گذشت که جز اینکه این مردم توبه کنند و به سَروَر خدایشان روی آورند، آنها به بندگی آورده خواهند شد؛ و هیچ کسی، جز سَروَر خدای قادر متعال، آنها را رهایی نخواهد داد."},{"vNo":"۲۴ ","txt":"آری، و چنین خواهد گذشت که هنگامی که آنها به سوی من زاری کنند من در شنیدن زاری آنها کُند خواهم بود؛ آری، و من روا خواهم داشت که آنها از دشمنانشان ضربه خورند."},{"vNo":"۲۵ ","txt":"و جز اینکه آنها در کرباس و خاکستر توبه کنند و توانمندانه به سَروَر خدایشان زاری کنند، من نه نیایش های آنها را خواهم شنید نه آنها را از رنج هایشان رهایی خواهم داد؛ و بدین گونه سَروَر می گوید، و بدین گونه او مرا فرمان داده است."},{"vNo":"۲۶ ","txt":"اینک چنین گذشت که هنگامی که ابینادی این سخنان را بر آنها گفت آنها از او خشمگین شدند و برآن شدند تا جانش را بگیرند؛ ولی سَروَر او را از دست آنها رهایی داد."},{"vNo":"۲۷ ","txt":"اینک هنگامی که نوح پادشاه سخنانی که ابینادی به مردم گفته بود را شنید، او نیز خشمگین شد؛ و گفت: ابینادی کیست، که من و مردمم از سوی او داوری شویم، یا سَروَر کیست، که چنین رنج بزرگی را بر مردم من بیاورد؟"},{"vNo":"۲۸ ","txt":"من به شما فرمان می دهم تا ابینادی را به اینجا آورید، که او را بکشم، زیرا او این چیزها را گفته است تا مردمم را در خشم گرفتن بر یکدیگر برانگیزاند و درگیری هایی در میان مردم من بِپا کند؛ بنابراین من او را خواهم کشت."},{"vNo":"۲۹ ","txt":"اینک چشم های مردم کور بود؛ بنابراین آنها دل هایشان را علیه سخنان ابینادی سخت کردند و از آن زمان به بعد برآن شدند تا او را بگیرند. و نوح پادشاه دلش را علیه سخن سَروَر سخت کرد و از کارهای پلیدش توبه نکرد."}]}