{"heading":"ابینادی برای نبوّت کردنِ از نابودی مردم و مرگ نوح پادشاه به زندان می افتد — کشیشان دروغین نوشته های مقدّس را نقل می کنند و وانمود به نگاه داری قانون موسی می کنند — ابینادی شروع به آموزش ده فرمان به آنها می کند. نزدیک به ۱۴۸ پیش از میلاد.","prevAbbr":"mosiah","prevNo":11,"nextAbbr":"mosiah","nextNo":13,"chapterTitle":"موصایا ۱۲","verses":[{"vNo":"۱ ","txt":"و چنین گذشت که پس از مدّت دو سال ابینادی با ظاهری ناشناس به میان آنها آمد که او را نشناختند، و او شروع به نبوّت کردن در میان آنها نموده گفتا: بدین گونه سَروَر مرا فرمان داده است، گفتا — ابینادی، برو و بر این مردم نبوّت کن، زیرا آنها دل هایشان را علیه سخنان من سخت کرده اند؛ آنها از کارهای پلیدشان توبه نکرده اند؛ بنابراین، من در خشمم با آنها برخورد خواهم کرد، آری، در خشم شدیدم من در نابکاری هایشان و کارهای پلیدشان با آنها برخورد خواهم کرد."},{"vNo":"۲ ","txt":"آری، وای بر این نسل! و سَروَر به من گفت: دست خودت را دراز کن و نبوّت کن، بگو: این گونه سَروَر می گوید، چنین خواهد گذشت که این نسل، به سبب نابکاری هایشان، به بندگی در آورده خواهند شد، بر گونۀ آنها زده خواهد شد؛ آری، و بدست آدمیان رانده و کشته خواهند شد؛ و کرکس های هوا و سگ ها، آری، و جانوران وحشی گوشتشان را خواهند بلعید."},{"vNo":"۳ ","txt":"و چنین خواهد گذشت که زندگی نوح پادشاه حتّی همچون تنپوشی در یک کورۀ داغ ارزش خواهد داشت؛ زیرا او خواهد دانست که من سَروَر هستم."},{"vNo":"۴ ","txt":"و چنین خواهد گذشت که من این مردمم را با رنج های شدید خواهم زد، آری، با قحطی و با بلا؛ و من سبب خواهم شد که آنها تمام روز شیوَن کنند."},{"vNo":"۵ ","txt":"آری، و من وا خواهم داشت که بارهای سنگین بر پشتشان بسته شود؛ و آنها مانند یک خر زبان بسته به پیش رانده شوند."},{"vNo":"۶ ","txt":"و چنین خواهد گذشت که من میان آنها تگرگ خواهم فرستاد و آن آنها را درهم خواهد کوبید؛ و آنها با باد شرقی نیز زده خواهند شد؛ و حشرات نیز زمین آنها را آفَت خواهند زد و غلۀ آنها را خواهند بلعید."},{"vNo":"۷ ","txt":"و آنها با یک بلای بزرگ زده خواهند شد — و همۀ اینها را من به سبب نابکاری هایشان و کارهای پلیدشان انجام خواهم داد."},{"vNo":"۸ ","txt":"و چنین خواهد گذشت که جز اینکه آنها توبه کنند من آنها را از روی زمین محو خواهم کرد؛ با این حال آنها نگاشته ای به جای خواهند گذاشت، و من آنها را برای ملّت های دیگر که این سرزمین را تصرّف خواهند کرد حفظ خواهم کرد؛ آری، این را حتّی من انجام خواهم داد که بتوانم کارهای پلید این مردم را برای ملّت های دیگر فاش کنم. و چیزهای بسیاری را ابینادی علیه این مردم نبوّت کرد."},{"vNo":"۹ ","txt":"و چنین گذشت که آنها بر او خشمگین شدند؛ و او را گرفتند و دست بسته پیش پادشاه بردند، و به پادشاه گفتند: بنگر، ما مردی را پیش تو آورده ایم که دربارۀ مردم تو بدبختی را نبوّت می کند، و می گوید که خدا آنها را نابود خواهد کرد."},{"vNo":"۱۰ ","txt":"و او همچنین دربارۀ زندگی تو بدبختی را نبوّت می کند، و می گوید که زندگی تو همچون تنپوشی در کوره ای داغ خواهد بود."},{"vNo":"۱۱ ","txt":"و دوباره، او می گوید که تو همچون ساقه ای خواهی بود، یعنی یک ساقۀ خشک کشتزار، که جانوران بر آن دویده اند و زیر پا لگدمال کرده اند."},{"vNo":"۱۲ ","txt":"و دوباره، او می گوید تو همچون شکوفه های بوته خاری خواهی بود هنگامی که کاملاً رسیده شود که اگر باد بوزد بر روی زمین رانده می شوند. و او وانمود می کند سَروَر آن را گفته است. و او می گوید همۀ اینها بر تو خواهد آمد مگر اینکه توبه کنی و این به سبب نابکاری های تو است."},{"vNo":"۱۳ ","txt":"و اینک، ای پادشاه، چه کار پلید بزرگی تو کرده ای، یا چه گناهان بزرگی مردم تو کرده اند، که ما از سوی خدا محکوم شویم یا از سوی این مرد داوری شویم؟"},{"vNo":"۱۴ ","txt":"و اینک ای پادشاه، بنگر، ما بیگناهیم و تو ای پادشاه، گناه نکرده ای؛ بنابراین، این مرد دربارۀ تو دروغ گفته و در بیهودگی نبوّت کرده است."},{"vNo":"۱۵ ","txt":"و بنگر، ما نیرومند هستیم، ما به بندگی در نخواهیم آمد، یا بدست دشمنانمان به اسارت گرفته نخواهیم شد؛ آری، و تو در این سرزمین کامروا شده ای و تو همچنین کامروا خواهی شد."},{"vNo":"۱۶ ","txt":"بنگر، این آن مرد است، ما او را بدست تو می سپاریم؛ تو می توانی با او آنچه که به نظرت نیکو می آید کنی."},{"vNo":"۱۷ ","txt":"و چنین گذشت که نوح پادشاه واداشت که ابینادی به زندان انداخته شود؛ و او فرمان داد که کشیشان خودشان گرد هم آیند که با آنها شورایی بگیرد که با او چه کند."},{"vNo":"۱۸ ","txt":"و چنین گذشت که آنها به پادشاه گفتند: او را به اینجا بیاور که ما از او بازجویی کنیم؛ و پادشاه فرمان داد که او پیش آنها آورده شود."},{"vNo":"۱۹ ","txt":"و آنها شروع به بازجویی از او نمودند، که بتوانند او را به اشتباه اندازند، که از این راه آنها بتوانند چیزی داشته باشند تا او را متّهم کنند؛ ولی او دلیرانه به آنها پاسخ داد و در برابر همۀ سؤال های آنها ایستادگی کرد، آری، تا به حیرت زدگی آنها؛ زیرا او در برابر همۀ سؤال های آنها ایستادگی کرده و آنها را در همۀ سخنانشان مُجاب کرد."},{"vNo":"۲۰ ","txt":"و چنین گذشت که یکی از آنها به او گفت: سخنانی که نوشته شده و از سوی پدرانمان آموزش داده شده اند به چه معنی هستند، گفتا:"},{"vNo":"۲۱ ","txt":"چه زیباست بر کوه ها پاهای او که نویدِ خوش را می آورد؛ که آرامش را ندا می دهد؛ که نویدِ خوشِ نیکی را می آورد؛ که رستگاری را ندا می دهد؛ که به صهیون می گوید، خدای تو فرمانروایی می کند؛"},{"vNo":"۲۲ ","txt":"دیده بانان تو صدا را بلند خواهند کرد؛ آنها همصدا سرود خواهند خواند؛ زیرا هنگامی که سَروَر دوباره صهیون را بیاورد آنها با چشم خود خواهند دید؛"},{"vNo":"۲۳ ","txt":"شادی کنید، شما ای جاهای تباه شدۀ اورشلیم با هم سرود بخوانید؛ زیرا سَروَر مردمش را آسودگی داده است، او اورشلیم را بازخرید کرده است؛"},{"vNo":"۲۴ ","txt":"سَروَر بازوی مقدّسش را در چشمان همۀ ملّت ها نشان داده است، و همۀ کرانه های زمین رستگاری خدایمان را خواهند دید."},{"vNo":"۲۵ ","txt":"و اینک ابینادی به آنها گفت: آیا شما کشیش هستید و به آموزش دادن به این مردم و به فهمیدن روح نبوّت وانمود می کنید، و هنوز هم خواستارید تا از من بدانید این چیزها به چه معنی هستند؟"},{"vNo":"۲۶ ","txt":"من به شما می گویم، وای بر شما برای مُنحرف کردن راه های سَروَر! زیرا اگر شما این چیزها را می فهمید آنها را آموزش نداده اید؛ بنابراین، شما راه های سَروَر را کج کرده اید."},{"vNo":"۲۷ ","txt":"شما دل هایتان را برای فهمیدن بکار نبرده اید؛ بنابراین، شما خردمند نبوده اید. بنابراین، به این مردم چه می آموزید؟"},{"vNo":"۲۸ ","txt":"و آنها گفتند: ما قانون موسی را آموزش می دهیم."},{"vNo":"۲۹ ","txt":"و دوباره او به آنها گفت: اگر شما قانون موسی را آموزش می دهید چرا خودتان آن را نگاه نمی دارید؟ چرا شما دل هایتان را بر ثروت نهاده اید؟ چرا شما روسپی گری می کنید و نیرویتان را صرف بدکاره ها می کنید، آری، و سبب می شوید این مردم گناه کنند، که سَروَر دلیلی دارد تا مرا بفرستد تا علیه این مردم، آری، یعنی بدبختی بزرگی را علیه این مردم نبوّت کنم؟"},{"vNo":"۳۰ ","txt":"آیا نمی دانید که من حقیقت را می گویم؟ آری، شما می دانید که من حقیقت را می گویم؛ و می بایستی در برابر خدا بلرزید."},{"vNo":"۳۱ ","txt":"و چنین خواهد گذشت که شما برای نابکاری هایتان ضربه خواهید خورد، زیرا شما گفته اید که قانون موسی را آموزش می دهید. و شما در بارۀ قانون موسی چه می دانید؟ آیا رستگاری با قانون موسی می آید؟ شما چه می گویید؟"},{"vNo":"۳۲ ","txt":"و آنها پاسخ دادند و گفتند که رستگاری با قانون موسی می آید."},{"vNo":"۳۳ ","txt":"ولی اکنون ابینادی به آنها گفت: من می دانم اگر شما فرمان های خدا را نگاه دارید شما نجات خواهید یافت؛ آری، اگر شما فرمان هایی که سَروَر در کوه سینا به موسی داد نگاه دارید، گفتا:"},{"vNo":"۳۴ ","txt":"من خدای تو سَروَر هستم، کسی که تو را از سرزمین مصر از خانۀ بندگی بیرون آورده است."},{"vNo":"۳۵ ","txt":"تو را هیچ خدای دیگری بجز من نباشد."},{"vNo":"۳۶ ","txt":"تو هیچ نگارِ تراشیده شده ای، یا هیچ نگاره ای از هیچ چیزی در بالا در آسمان، یا چیزهایی که در پایین در زمین هستند برای خود نساز."},{"vNo":"۳۷ ","txt":"اینک ابینادی به آنها گفت، آیا شما همۀ اینها را انجام داده اید؟ من به شما می گویم، نه، شما انجام نداده اید. و آیا شما به این مردم آموزش داده اید که آنها این چیزها را انجام دهند؟ من به شما می گویم، نه، شما انجام نداده اید."}]}