{"heading":"ابینادی با قدرت الهی محافظت می شود — او ده فرمان را آموزش می دهد — رستگاری تنها با قانون موسی نمی آید — خدا خودش کفّاره ای می دهد و مردمش را بازخرید می کند. نزدیک به ۱۴۸ پیش از میلاد.","prevAbbr":"mosiah","prevNo":12,"nextAbbr":"mosiah","nextNo":14,"chapterTitle":"موصایا ۱۳","verses":[{"vNo":"۱ ","txt":"و اینک هنگامی که پادشاه این سخنان را شنید به کشیشانش گفت: این شخص را بِبَرید و بکُشید؛ زیرا ما را چه کاری با او است، زیرا او دیوانه است."},{"vNo":"۲ ","txt":"و آنها پیش ایستادند و کوشیدند تا بر او دست بلند کنند؛ ولی او در برابر آنها ایستادگی کرده و به آنها گفت:"},{"vNo":"۳ ","txt":"به من دست نزنید، زیرا اگر بر من دست بلند کنید خدا شما را خواهد زد، زیرا من نه پیامی که سَروَر مرا فرستاده تا بیان کنم را بیان کرده ام؛ نه چیزی که درخواست کردید که بگویم را برای شما گفته ام؛ بنابراین، خدا روا نخواهد داشت که من در این زمان نابود شوم."},{"vNo":"۴ ","txt":"ولی من باید فرمان هایی که خدا مرا به آن فرمان داده است را برآورده کنم؛ و چون من برای شما حقیقت را گفته ام شما بر من خشمگین هستید. و دوباره، چون من سخن خدا را گفته ام شما مرا داوری کرده اید که من دیوانه هستم."},{"vNo":"۵ ","txt":"اینک چنین گذشت پس از اینکه ابینادی این سخنان را گفت مردم نوحِ پادشاه جرأت نکردند بر او دست بلند کنند، زیرا روح سَروَر با او بود؛ و رُخسار او با روشنایی بی اندازه ای می درخشید، حتّی همچون رخسار موسی در زمانی که در کوه سینا در حالیکه با سَروَر سخن می گفت."},{"vNo":"۶ ","txt":"و او با قدرت و داشتن اختیار از سوی خدا سخن گفت؛ و به سخنانش ادامه داد، گفتا:"},{"vNo":"۷ ","txt":"شما می بینید که قدرت ندارید مرا بکشید، بنابراین من پیامم را تمام می کنم. آری، و من درک می کنم که این دل هایتان را جریحه دار می کند برای اینکه من دربارۀ نابکاری هایتان حقیقت را به شما می گویم."},{"vNo":"۸ ","txt":"آری، و سخنان من شما را آکنده از شگفتی و حیرت و خشم می کند."},{"vNo":"۹ ","txt":"ولی من پیامم را تمام می کنم؛ و آنگاه مهم نیست به کجا بروم، اگر چنین باشد که من نجات یابم."},{"vNo":"۱۰ ","txt":"ولی همین قدر برای شما بگویم، آنچه با من کنید، پس از این، به مانند نمونه و سایه ای از چیزهایی که می آیند خواهد بود."},{"vNo":"۱۱ ","txt":"و اینک من بر شما باقیماندۀ فرمان های خدا را می خوانم، زیرا من درک می کنم که آنها در دل هایتان نوشته نشده اند؛ من درک می کنم که شما در بیشترین بخش زندگیتان نابکاری را فرا گرفته اید و آموزش داده اید."},{"vNo":"۱۲ ","txt":"و اینک، به یاد آورید که من به شما گفتم: برای خود هیچ نگارۀ تراشیده شده، یا هیچ نگاره ای از چیزهایی که در آسمان بالا هستند، یا چیزهایی که در زمین پایین هستند، یا چیزهایی که در آب زیرِ زمین هستند، نسازید."},{"vNo":"۱۳ ","txt":"و دوباره: نزد آنها نه سَر فرود آور، نه به آنها خدمت کن؛ زیرا من سَروَر خدای تو خدای غیوری هستم، نابکاری های پدران را بر فرزندان تا نسل های سوّم و چهارمِ آنهایی که از من بیزار هستند، تلافی کرده؛"},{"vNo":"۱۴ ","txt":"و بر هزاران از آنهایی که به من مهر بورزند و فرمان هایم را نگاه دارند رحمت نشان می دهم."},{"vNo":"۱۵ ","txt":"نام سَروَر خدایت را در بیهودگی بکار نبر؛ زیرا سَروَر او که نامش را در بیهودگی بکار برد بیگناه نخواهد شمرد."},{"vNo":"۱۶ ","txt":"روز سَبّت را به یاد آور، تا آن را مقدّس نگاه داری."},{"vNo":"۱۷ ","txt":"شش روز زحمت بکش، و همۀ کارت را انجام ده؛"},{"vNo":"۱۸ ","txt":"ولی روز هفتم، سَبّتِ سَروَر خدای تو، نه تو نه پسر تو نه دختر تو، نه مرد خدمتکار تو نه زن خدمتکار تو، نه گلۀ تو نه میهمان تو که درون دروازه های تو باشد هیچ کاری نکنید."},{"vNo":"۱۹ ","txt":"زیرا در شش روز، سَروَر آسمان و زمین، و دریاها و همۀ آنچه در آنها است را ساخت. از این رو سَروَر روز سَبّت را برکت داد و آن را مقدّس کرد."},{"vNo":"۲۰ ","txt":"پدر و مادر خود را ارج بگذار، که روزهایت بر این سرزمینی که سَروَر خدایت به تو می دهد دراز شود."},{"vNo":"۲۱ ","txt":"نکُش."},{"vNo":"۲۲ ","txt":"زِنا نکن. دزدی نکن."},{"vNo":"۲۳ ","txt":"علیه همسایه ات گواهی دروغ نده."},{"vNo":"۲۴ ","txt":"آزمند خانۀ همسایه ات نباش، آزمند زن همسایه ات نباش، نه مرد خدمتکارش نه زن خدمتکارش، نه گاوش نه خرش نه هیچ چیزی که از آنِ همسایه ات است."},{"vNo":"۲۵ ","txt":"و چنین گذشت که پس از اینکه ابینادی به این گفته ها پایان داد به آنها گفت: آیا این مردم را آموزش داده اید که آنها در انجام همۀ این چیزها برای نگاه داشتن این فرمان ها پای بند باشند؟"},{"vNo":"۲۶ ","txt":"من به شما می گویم، نه؛ زیرا اگر کوشش کرده بودید، سَروَر مرا وا نمی داشت تا پیش آیم و بدبختی این مردم را نبوّت کنم."},{"vNo":"۲۷ ","txt":"و اینک شما گفته اید که رستگاری با قانون موسی می آید. من به شما می گویم که این لازم است که کماکان قانون موسی را نگاه دارید؛ ولی من به شما می گویم، که زمانی خواهد آمد هنگامی که لازم نخواهد بود تا قانون موسی را نگاه دارید."},{"vNo":"۲۸ ","txt":"و افزون بر این، من به شما می گویم، که رستگاری تنها از طریق قانون نمی آید؛ و اگر برای کفّاره ای که خدا خودش برای گناهان و نابکاری های مردمش می دهد نبود، آنها با وجود قانون موسی بناچار هلاک می شدند."},{"vNo":"۲۹ ","txt":"و اینک من به شما می گویم که لازم بود که قانونی به فرزندان اسرائیل داده شود، آری، یعنی یک قانون خیلی دقیق؛ زیرا آنها مردمی خیره سر بودند، تُند در انجام نابکاری، و کُند در به یادآوردن سَروَر خدایشان؛"},{"vNo":"۳۰ ","txt":"بنابراین قانونی به آنها داده شد، آری، قانونی برای اعمال و آیین ها، قانونی که آنها روز به روز می بایستی به دقّت پای بند می بودند، تا خدا و وظیفه خود نسبت به او را به یاد آورند."},{"vNo":"۳۱ ","txt":"ولی بنگرید، من به شما می گویم، که همۀ این چیزها نشانه ای از چیزهایی که می آیند هستند."},{"vNo":"۳۲ ","txt":"و اینک، آیا آنها قانون را فهمیدند؟ من به شما می گویم، نه، همۀ آنها قانون را نفهمیدند؛ و این به سبب سخت دلی هایشان بود؛ زیرا آنها نمی فهمیدند که هیچ آدمی نمی تواند نجات یابد جز اینکه از راه بازخریدی خدا باشد."},{"vNo":"۳۳ ","txt":"زیرا بنگرید، آیا موسی دربارۀ آمدن مسیح، و اینکه خدا مردمش را بازخرید می کند بر آنها نبوّت نکرد؟ آری، و حتّی همۀ پیامبرانی که از زمانی که جهان آغاز شد نبوّت کرده اند — آیا آنها دربارۀ این چیزها کم و بیش سخن نگفته اند؟"},{"vNo":"۳۴ ","txt":"آیا آنها نگفته اند که خدا خودش پایین به میان فرزندان آدمی خواهد آمد و شکل آدمی بر خود خواهد گرفت، و با قدرت توانمندی بر روی زمین پیش خواهد رفت؟"},{"vNo":"۳۵ ","txt":"آری، و آیا آنها همچنین نگفته اند که او رستاخیز مردگان را پیش خواهد آورد، و اینکه او خودش، ستم و رنج خواهد کشید."}]}