{"heading":"اشعیا از مسیح سخن می گوید — فروتنی و زجر کشیدن مسیح به میان می آید — او جانش را پیشکشی برای گناه می کند و برای سرپیچی کنندگان پادرمیانی می کند — مقایسه با اشعیا ۵۳. نزدیک به ۱۴۸ پیش از میلاد.","prevAbbr":"mosiah","prevNo":13,"nextAbbr":"mosiah","nextNo":15,"chapterTitle":"موصایا ۱۴","verses":[{"vNo":"۱ ","txt":"آری، آیا حتّی اشعیا نمی گوید: چه کسی خبر ما را باور کرده است، و بر چه کسی بازوی سَروَر آشکار شده است؟"},{"vNo":"۲ ","txt":"زیرا او در برابر وی همچون گیاهی نرم، و همچون ریشه ای بیرون از زمینی خشک رشد خواهد کرد؛ او نه شکلی دارد نه دلرُبایی؛ و هنگامی که ما او را می ببینیم در او هیچ زیبایی نیست که ما خواهان او شویم."},{"vNo":"۳ ","txt":"او از سوی مردم خوار شده و رد می شود؛ مردی اندوهگین و آشنا با غم؛ و ما گویی رخسارمان را از او پنهان کردیم؛ او خوار شد و ما او را ارج ننهادیم."},{"vNo":"۴ ","txt":"بدرستی او غمهای ما را بر خود گرفته است و اندوه های ما را بر خود کشیده است؛ با این حال ما او را مصیبت زده، ضربه خورده از سوی خدا و رنج دیده ارج نهادیم."},{"vNo":"۵ ","txt":"ولی او برای سرپیچی های ما زخمی شد، او برای نابکاری های ما کبود شد؛ تنبیهِ آرامش ما بر او قرار گرفت؛ و با زخم های او ما درمان شده ایم."},{"vNo":"۶ ","txt":"همۀ ما، مانند گوسفندان، به بیراهه رفته ایم؛ ما هر کسی به راه خود برگشته ایم؛ و سَروَر نابکاری های همۀ ما را بر وی گذاشته است."},{"vNo":"۷ ","txt":"او ستم دید و رنج کشید، با این حال دهانش را باز نکرد؛ او همچون گوسفندی به کشتارگاه آورده شد، و همچون گوسفندی که در برابر پشم چین هایش زبان بسته است همچنان دهانش را باز نکرد."},{"vNo":"۸ ","txt":"او از زندان و از داوری گرفته شد؛ و چه کسی نسل او را اعلام خواهد کرد؟ زیرا او از سرزمین زندگان بریده شد؛ زیرا برای سرپیچی های مردم من او مصیبت دید."},{"vNo":"۹ ","txt":"و او با نابکاران به آرامگاهش رفت، و در مرگش با ثروتمند؛ اگر چه او نه هیچ کار پلیدی کرده بود، نه هیچ فریبی در دهان او بود."},{"vNo":"۱۰ ","txt":"با این حال این سَروَر را خوشنود کرد تا او را کبود کند؛ او وی را در غم نهاده است، هنگامی که تو برای گناه، روانش را پیشکش کنی او نوادگانش را خواهد دید، او روزگارش را دراز خواهد کرد، و خوشنودی سَروَر در دست او کامروا خواهد شد."},{"vNo":"۱۱ ","txt":"او سختی کشیدن روانش را خواهد دید، و خُرسند خواهد شد؛ با دانش او، خدمتگزار پرهیزکارم بسیاری را بیگناه خواهد شمرد؛ زیرا او نابکاری های آنها را بر خود خواهد گرفت."},{"vNo":"۱۲ ","txt":"بنابراین من سهمی از بزرگان برای او جدا خواهم کرد، و او تاراج را با نیرومندان تقسیم خواهد کرد؛ برای اینکه او روانش را تا مرگ برون ریخته است؛ و او با سرپیچی کنندگان شمرده شد؛ و او گناهان بسیاری را بر خود گرفت؛ و برای سرپیچی کنندگان پادرمیانی کرد."}]}