{"heading":"خدا آدمیان را از گمراهی و وضعیّت فروافتاده شان بازخرید می کند — کسانی که نفسانی هستند گویی هیچ بازخرید شدنی در کار نبوده باقی می مانند — مسیح رستاخیزی به زندگی بی پایان یا به لعنت بی پایان پیش می آورد. نزدیک به ۱۴۸ پیش از میلاد.","prevAbbr":"mosiah","prevNo":15,"nextAbbr":"mosiah","nextNo":17,"chapterTitle":"موصایا ۱۶","verses":[{"vNo":"۱ ","txt":"و اینک، چنین گذشت که پس از اینکه ابینادی این سخنان را گفت دستش را دراز کرد و گفت: آن زمان خواهد آمد هنگامی که همه رستگاری سَروَر را خواهند دید؛ هنگامی که هر ملّتی، قومی، زبانی و مردمی با چشم خود خواهند دید و در برابر خدا اعتراف خواهند کرد که داوری های او دادگرانه هستند."},{"vNo":"۲ ","txt":"و آنگاه نابکاران بیرون انداخته خواهند شد، و آنها دلیلی برای زوزه کشیدن و گریستن و شیوَن کردن، و دندان هایشان را بهم ساییدن خواهند داشت؛ و این برای این است که آنها نمی خواهند ندای سَروَر را بگوش دل بپذیرند؛ بنابراین سَروَر آنها را بازخرید نمی کند."},{"vNo":"۳ ","txt":"زیرا آنها نفسانی و اهریمنی هستند، و اهریمن بر آنها قدرت دارد؛ آری، یعنی آن مار کُهن که پدر و مادر نخستین ما را گول زد که دلیل فرو افتادن آنها شد؛ آنها خودشان را مطیع اهریمن کردند که دلیل نفسانی، شهوانی، اهریمنی شدن و پلیدی را از نیکی دانستن برای همۀ بشریّت شد."},{"vNo":"۴ ","txt":"بدین گونه همۀ بشریّت گمراه شدند؛ و بنگرید، اگر برای آن نبود که خدا مردمش را از گمراهی و وضعیّت فروافتادگی شان بازخرید کند آنها تا ابد گمراه می شدند."},{"vNo":"۵ ","txt":"ولی به یاد آورید که کسی که در طبیعت نفسانی خودش پافشاری کند و در راه گناه و شورش علیه خدا ادامه دهد، در وضعیّت فروافتادگی خود باقی می مانَد، و اهریمن قدرت تمام بر او دارد. بنابراین گویی هیچ بازخرید شدنی در کار نبوده است، او دشمن خدا می باشد؛ و اهریمن نیز دشمن خداست."},{"vNo":"۶ ","txt":"و اینک اگر مسیح به این جهان نیامده بود، از چیزهایی که پیش می آیند گویی آنها پیشاپیش رخ داده اند، سخن نمی گفت، هیچ بازخرید شدنی نمی بود."},{"vNo":"۷ ","txt":"و اگر مسیح از مردگان برنخاسته بود، یا بندهای مرگ را نگُسسته بود که گور هیچ پیروزی نداشته باشد و اینکه مرگ هیچ نیشی نداشته باشد، هیچ رستاخیزی نمی توانست بوده باشد."},{"vNo":"۸ ","txt":"ولی رستاخیزی وجود دارد، بنابراین گور هیچ پیروزی ندارد و نیش مرگ در مسیح بلعیده شده است."},{"vNo":"۹ ","txt":"او نور و زندگی جهان است؛ آری، نوری که بی پایان است که هرگز نمی تواند تاریک شود؛ آری، و همچنین یک زندگی که بی پایان است که دیگر مرگی نمی تواند باشد."},{"vNo":"۱۰ ","txt":"حتّی این فناپذیر، فناناپذیری را بر تن خواهد کرد، و این فساد، بی فسادی را بر تن خواهد کرد، و آورده می شود تا در برابر بارگاه خدا بایستد تا برپایۀ کارهایشان خواه آنها نیک باشند یا خواه پلید از سوی او داوری شوند —"},{"vNo":"۱۱ ","txt":"اگر آنها خوب باشند، به رستاخیز زندگی و خوشبختی بی پایان؛ و اگر آنها پلید باشند، به رستاخیزِ لعنت بی پایان، به اهریمن، کسی که آنها را مطیع خود کرده سپرده می شوند، که لعنت است —"},{"vNo":"۱۲ ","txt":"برپایۀ خواست و خواسته های نفسانی خودشان رفته؛ در حالیکه بازوان رحمت به سوی آنها دراز شده بود هرگز سَروَر را نخوانده اند؛ زیرا بازوان رحمت به سوی آنها دراز شده بود و آنها نمی خواستند؛ به آنها برای نابکاری هایشان هشدار داده شده بود و هنوز هم نمی خواستند گناهانشان را ترک کنند؛ و به آنها فرمان داده شده بود تا توبه کنند و هنوز هم نمی خواستند توبه کنند."},{"vNo":"۱۳ ","txt":"و اینک، آیا نمی بایستی شما بلرزید و از گناهانتان توبه کنید، و به یاد آورید که شما تنها در مسیح و از راه او می توانید نجات یابید؟"},{"vNo":"۱۴ ","txt":"بنابراین، اگر شما قانون موسی را آموزش می دهید، همچنین آموزش دهید که این سایه ای از چیزهایی که می آیند است —"},{"vNo":"۱۵ ","txt":"به آنها آموزش دهید که بازخرید شدن از راه مسیحِ سَروَر، که همان پدر جاویدان است می آید. آمین."}]}