{"heading":"آلما سخنان ابینادی را باور می کند و می نویسد — ابینادی زجر مرگ با آتش را می کِشد — او بیماری و مرگ با آتش را بر قاتلانش نبوّت می کند. نزدیک به ۱۴۸ پیش از میلاد.","prevAbbr":"mosiah","prevNo":16,"nextAbbr":"mosiah","nextNo":18,"chapterTitle":"موصایا ۱۷","verses":[{"vNo":"۱ ","txt":"و اینک چنین گذشت که هنگامی که ابینادی این گفته ها را تمام کرد، پادشاه فرمان داد که کشیشان او را بگیرند و وادارند که او کشته شود."},{"vNo":"۲ ","txt":"ولی یکی در میان آنها بود که نامش آلما بود، او نیز یک نوادۀ نیفای بود. و او مرد جوانی بود، و سخنانی که ابینادی گفته بود را باور کرد، زیرا او دربارۀ نابکاری که ابینادی علیه آنها گواهی داده بود آگاهی داشت؛ بنابراین او شروع به التماس کردن به پادشاه نمود که او بر ابینادی خشمگین نباشد، بلکه روا دارد که او در آرامش روانه شود."},{"vNo":"۳ ","txt":"ولی پادشاه بیشتر خشمگین شد، و واداشت که آلما از میان آنها بیرون انداخته شود، و خدمتگزارانش را بدنبال او فرستاد که او را بکشند."},{"vNo":"۴ ","txt":"ولی او از برابر آنها گریخت و خودش را پنهان کرد که آنها او را نیابند. و او برای روزهای بسیاری در نهان بوده، همۀ سخنانی که ابینادی گفته بود را نوشت."},{"vNo":"۵ ","txt":"و چنین گذشت که پادشاه واداشت که نگهبانانش ابینادی را محاصره کنند و او را بگیرند؛ و آنها او را بستند و به زندان انداختند."},{"vNo":"۶ ","txt":"و پس از سه روز، با کشیشانش مشورت کرده، او واداشت که وی دوباره به پیش او آورده شود."},{"vNo":"۷ ","txt":"و به او گفت: ابینادی، ما اتّهامی علیه تو یافته ایم، و تو سزاوار مرگ هستی."},{"vNo":"۸ ","txt":"زیرا تو گفته ای که خدا خودش به میان فرزندان آدمی خواهد آمد؛ و اینک، به این دلیل تو کشته خواهی شد مگر اینکه تو همۀ سخنانی که به پلیدی دربارۀ من و مردمم گفته ای را پس بگیری."},{"vNo":"۹ ","txt":"اینک ابینادی به او گفت: من به شما می گویم، سخنانی که دربارۀ این مردم بر شما گفته ام را پس نمی گیرم، زیرا آنها راست هستند؛ و اینکه شما بتوانید از درستی آنها آگاه شوید من خودم روا داشتم که بدست شما بیفتم."},{"vNo":"۱۰ ","txt":"آری، و من حتّی تا مرگ زجر خواهم کشید و سخنانم را پس نخواهم گرفت، و آنها همچون گواهی علیه شما خواهند ایستاد. و اگر شما مرا بکُشید خون بیگناهی را خواهید ریخت، و این نیز همچون گواهی علیه شما در روز آخر خواهد ایستاد."},{"vNo":"۱۱ ","txt":"و اینک نوحِ پادشاه در آستانۀ آزاد کردن او بود، زیرا از سخنان او ترسید؛ زیرا ترسید که داوری های خدا بر او آید."},{"vNo":"۱۲ ","txt":"ولی کشیشان صدای خود را علیه او بلند کردند، و شروع به متّهم کردن او نموده گفتند: او به پادشاه ناسزا گفته است. بنابراین پادشاه به خشم علیه او برانگیخته شد و او را سپرد تا کشته شود."},{"vNo":"۱۳ ","txt":"و چنین گذشت که آنها او را گرفتند و بستند، و با هیزم های آتش پوست او را سوزاندند، آری، حتّی تا مرگ."},{"vNo":"۱۴ ","txt":"و اینک هنگامی که زبانه های آتش شروع به سوزاندن او نمودند، او بر آنها فریاد برآورد، گفتا:"},{"vNo":"۱۵ ","txt":"بنگرید، آنچنان که شما بر من کرده اید، به همین گونه خواهد گذشت که نوادگان شما سبب خواهند شد که مردم بسیاری زجرِ دردهایی که من می کِشم را بکِشند، حتّی دردهای مرگ با آتش را؛ و این برای اینکه آنها به رستگاری سَروَر خدایشان ایمان دارند."},{"vNo":"۱۶ ","txt":"و چنین خواهد گذشت که شما به سبب نابکاری هایتان از همه گونه بیماری ها رنج خواهید کشید."},{"vNo":"۱۷ ","txt":"آری، و شما از هر سو زده ضربه خواهید خورد، و حتّی همچون یک گلۀ وحشی که بدست جانوران وحشی و تُندخو رانده می شود، به این سو و آن سو رانده و پراکنده خواهید شد."},{"vNo":"۱۸ ","txt":"و در آن روز شما دنبال خواهید شد، و بدست دشمنانتان گرفتار خواهید شد، و آنگاه شما، همان گونه که من زجر می کشم زجر دردهای مرگ با آتش را خواهید کشید."},{"vNo":"۱۹ ","txt":"بدین گونه خدا از کسانی که مردمش را نابود می کنند انتقام می گیرد. خدایا، روانم را دریاب."},{"vNo":"۲۰ ","txt":"و اینک، هنگامی که ابینادی این سخنان را گفت، زجر مرگ با آتش را کشیده، افتاد؛ آری، چون او نمی خواست فرمان های خدا را انکار کند کشته شده، راستیِ سخنانش را با مرگش مُهر و موم کرد."}]}