{"heading":"چند دختر لامانی بدست کشیشان نوح ربوده می شوند — لامانیان بر لیمحی و مردمش جنگ بپا می کنند — سپاهیان لامانیان پس رانده می شوند و آرام می گیرند. نزدیک به ۱۴۵–۱۲۳ پیش از میلاد.","prevAbbr":"mosiah","prevNo":19,"nextAbbr":"mosiah","nextNo":21,"chapterTitle":"موصایا ۲۰","verses":[{"vNo":"۱ ","txt":"اینک جایی در شملون بود که دختران لامانیان گرد هم می آمدند تا بخوانند، و برقصند، و خوش باشند."},{"vNo":"۲ ","txt":"و چنین گذشت که روزی تعداد کمی از آنها گرد هم آمدند تا بخوانند و برقصند."},{"vNo":"۳ ","txt":"و اینک کشیشان نوح پادشاه، از بازگشتن به سرزمین نیفای شرمنده بوده، آری، و نیز می ترسیدند که مردم آنها را بکُشند، بنابراین آنها جرأت نمی کردند به نزد همسرانشان و فرزندانشان بازگردند."},{"vNo":"۴ ","txt":"و در بیابان مانده بوده، و دختران لامانیان را یافته، کمین می کردند و آنها را تماشا می کردند؛"},{"vNo":"۵ ","txt":"و هنگامی که تنها چندتایی از آنها گرد هم آمدند تا برقصند، آنها از جاهای پنهان شده بیرون آمدند و آنها را گرفتند و به بیابان بردند؛ آری، بیست و چهار تن از دختران لامانیان را آنها به بیابان بردند."},{"vNo":"۶ ","txt":"و چنین گذشت که هنگامی که لامانیان دریافتند که دخترانشان گُم شده بودند، آنها بر مردم لیمحی خشمگین شدند، زیرا آنها پنداشتند این کار مردم لیمحی بوده است."},{"vNo":"۷ ","txt":"بنابراین آنها لشکریانشان را پیش فرستادند، آری، حتّی پادشاه خودش در جلوِ مردمش رفت؛ و آنها بالا به سرزمین نیفای رفتند تا مردم لیمحی را نابود کنند."},{"vNo":"۸ ","txt":"و اینک لیمحی از بُرج از آمدن آنها آگاه شد، او حتّی به همۀ آماده سازی های جنگی آنها پی بُرد؛ بنابراین او مردمش را گرد هم آورد، و در کشتزارها و در جنگل ها برای آنها کمین کردند."},{"vNo":"۹ ","txt":"و چنین گذشت که هنگامی که لامانیان بالا آمدند، مردم لیمحی شروع نمودند از کمین گاه هایشان بر سر آنها فرود آمدن، و شروع نمودند به کشتن آنها."},{"vNo":"۱۰ ","txt":"و چنین گذشت که نبرد بی اندازه شدّت گرفت، زیرا آنها مانند شیرهای به دنبالِ شکارشان می جنگیدند."},{"vNo":"۱۱ ","txt":"و چنین گذشت که مردم لیمحی شروع به پس راندن لامانیان از برابرشان نمودند؛ در حالیکه آنها در تعداد نیمِ لامانیان هم نبودند. ولی آنها برای جانشان می جنگیدند، و برای همسرانشان و برای فرزندانشان؛ بنابراین آنها تلاش بسیار می کردند و مانند اژدها می جنگیدند."},{"vNo":"۱۲ ","txt":"و چنین گذشت که آنها پادشاه لامانیان را در میان تعدادی از مردگان آنان یافتند؛ با این حال او زخمی شده و روی زمین افتاده هنوز نمرده بود، چنین سریع بود گریختن مردمش."},{"vNo":"۱۳ ","txt":"و آنها او را گرفتند و زخم هایش را بستند، و به پیش لیمحی آوردند و گفتند: بنگر، این پادشاه لامانیان است؛ او زخمی شده در میان مردگانشان فروافتاده، و آنان او را ترک کرده اند؛ و بنگر، ما او را به پیش تو آورده ایم؛ و اینک بگذار ما او را بکشیم."},{"vNo":"۱۴ ","txt":"ولی لیمحی به آنها گفت: او را نکُشید، بلکه او را به اینجا آورید تا من او را ببینم. و آنها او را آوردند. و لیمحی به او گفت: چه دلیلی تو وا داشته ای تا به جنگ علیه مردم من برآیید؟ بنگر، مردم من سوگندی که من با تو بستم را نشکسته اند؛ بنابراین، چرا تو می بایستی سوگندی را که با مردم من بستی بشکنی؟"},{"vNo":"۱۵ ","txt":"و اینک پادشاه گفت: من سوگند را شکسته ام برای اینکه مردم تو دختران مردم مرا ربوده اند؛ بنابراین، در خشمم من مردمم را واداشتم تا به جنگ علیه مردم تو برآیند."},{"vNo":"۱۶ ","txt":"و اینک لیمحی دربارۀ این موضوع چیزی نشنیده بود؛ بنابراین او گفت: من در میان مردمم جستجو می کنم و هر کسی که این را انجام داده است هلاک خواهد شد. بنابراین او واداشت جستجویی در میان مردمش انجام شود."},{"vNo":"۱۷ ","txt":"اینک هنگامی که جدعون این چیزها را شنید، او فرماندۀ پادشاه بوده، پیش رفت و به پادشاه گفت: من از تو می خواهم دست برداری، و این مردم را جستجو نکنی، و آنها را به این چیز متّهم نکنی."},{"vNo":"۱۸ ","txt":"زیرا آیا کشیشان پدرت را به یاد نمی آوری، کسانی که این مردم برآن بودند تا آنها را نابود کنند؟ و آیا آنها در بیابان نیستند؟ و آیا آنها همان کسانی نیستند که دختران لامانیان را دزدیده اند؟"},{"vNo":"۱۹ ","txt":"و اینک، بنگر، و این چیزها را برای پادشاه بگو، که او به مردمش بگوید که آنها نسبت به ما آرام شوند؛ زیرا بنگر آنها پیشاپیش در حال آماده شدن هستند تا علیه ما برآیند؛ و نیز بنگر تعداد ما کم است."},{"vNo":"۲۰ ","txt":"و بنگر، آنها با سپاهیان بیشمارشان می آیند؛ و جز اینکه پادشاه آنها را نسبت به ما آرام کند ما هلاک خواهیم شد."},{"vNo":"۲۱ ","txt":"زیرا آیا سخنان ابینادی برآورده نشده است، که او علیه ما نبوّت کرد — و همۀ این برای اینکه ما سخنان سَروَر را نمی خواستیم بگوش دل بپذیریم، و از نابکاری هایمان برگردیم؟"},{"vNo":"۲۲ ","txt":"و اینک بگذار پادشاه را آرام کنیم، و سوگندی که ما با او بسته ایم را برآورده کنیم؛ زیرا این بهتر است که ما در بندگی باشیم تا که جانمان را از دست دهیم؛ بنابراین، بگذار تا مانع چنین خونریزی زیادی شویم."},{"vNo":"۲۳ ","txt":"و اینک لیمحی همۀ چیزها را دربارۀ پدرش و کشیشانی که به بیابان گریخته بودند برای پادشاه گفت، و ربوده شدن دخترانشان را به آنها نسبت داد."},{"vNo":"۲۴ ","txt":"و چنین گذشت که پادشاه نسبت به مردم او آرام شد؛ و به آنها گفت: بگذارید تا پیش برویم تا بدون سلاح، با مردمم دیدار کنیم؛ و من بر تو با سوگندی قسم می خورم که مردم من مردم تو را نکشند."},{"vNo":"۲۵ ","txt":"و چنین گذشت که آنها دنبال پادشاه رفتند، و بدون سلاح پیش رفتند تا با لامانیان رویارو شوند. و چنین گذشت که آنها با لامانیان رویارو شدند؛ و پادشاه لامانیان در برابر آنها خم شد، و برای مردم لیمحی التماس کرد."},{"vNo":"۲۶ ","txt":"و هنگامی که لامانیان مردم لیمحی را دیدند که بدون سلاح بودند، بر آنها دلسوزی کردند و نسبت به آنها آرام شدند، و با پادشاه خود در آرامش به سرزمین خود بازگشتند."}]}