{"heading":"مردم لیمحی بدست لامانیان ضربه خورده و شکست می خورند — مردم لیمحی با عمون دیدار می کنند و می گروند — آنها به عمون دربارۀ بیست و چهار ورقۀ یارِدیان می گویند. نزدیک به ۱۲۲–۱۲۱ پیش از میلاد.","prevAbbr":"mosiah","prevNo":20,"nextAbbr":"mosiah","nextNo":22,"chapterTitle":"موصایا ۲۱","verses":[{"vNo":"۱ ","txt":"و چنین گذشت که لیمحی و مردمش به شهر نیفای بازگشتند، و دوباره شروع نمودند در آن سرزمین در آرامش بسر برند."},{"vNo":"۲ ","txt":"و چنین گذشت که پس از روزهای بسیاری لامانیان دوباره شروع به برانگیخته شدن در خشم علیه نیفایان نمودند، و شروع به آمدن به دور و بر مرزهای آن سرزمین نمودند."},{"vNo":"۳ ","txt":"اینک آنها به سبب سوگندی که پادشاهشان برای لیمحی یاد کرده بود، جرأت کشتن آنان را نداشتند؛ ولی بر گونه های آنان می زدند و اختیار آنها را بدست گرفتند؛ و شروع به گذاشتن بارهای سنگین بر پشت آنها نمودند، و آنها را همچون خر زبان بسته ای می راندند —"},{"vNo":"۴ ","txt":"آری، همۀ این انجام می شد که سخن سَروَر بتواند برآورده شود."},{"vNo":"۵ ","txt":"و اینک رنج های نیفایان زیاد بودند، و هیچ راهی نبود که آنها بتوانند خودشان را از دست آنان رهایی دهند، زیرا لامانیان آنها را از هر سو محاصره کرده بودند."},{"vNo":"۶ ","txt":"و چنین گذشت که مردم به سبب رنج هایشان شروع به غُرولند کردن به پادشاه نمودند؛ و آنها شروع نمودند به خواستار شدن تا به نبرد علیه آنان بروند. و آنها با شکایت های خود پادشاه را به شدّت رنج دادند؛ بنابراین او گذاشت که آنها برپایۀ خواسته هایشان عمل کنند."},{"vNo":"۷ ","txt":"و آنها دوباره گرد هم آمدند، و زره هایشان را بر تن کردند و علیه لامانیان پیش رفتند تا آنها را از سرزمینشان بیرون برانند."},{"vNo":"۸ ","txt":"و چنین گذشت که لامانیان آنها را شکست دادند و آنها را پس راندند، و بسیاری از آنها را کشتند."},{"vNo":"۹ ","txt":"و اینک سوگواری و عزاداری بزرگی در میان مردم لیمحی بود، سوگواری بیوه برای شوهرش، سوگواری پسر و دختر برای پدرشان، و برادران برای برادرانشان."},{"vNo":"۱۰ ","txt":"اینک بیوه های بسیاری در سرزمین بودند، و آنها روز به روز توانمندانه زاری می کردند، زیرا ترس بزرگی از لامانیان بر آنها آمده بود."},{"vNo":"۱۱ ","txt":"و چنین گذشت که فریادهای پیوستۀ آنها باقیماندۀ مردم لیمحی را به خشم علیه لامانیان برانگیخت؛ و آنها دوباره رفتند تا نبرد کنند، ولی دوباره تعداد زیادی را از دست داده، پس رانده شدند."},{"vNo":"۱۲ ","txt":"آری، آنها دوباره یعنی برای بار سوّم رفتند، و به همان شیوه زجر کشیدند؛ و کسانی که کشته نشده بودند دوباره به شهر نیفای بازگشتند."},{"vNo":"۱۳ ","txt":"و آنها خودشان را حتّی تا به خاک فروتن کردند، برپایۀ خواسته های دشمنانشان خود را مطیع یوغ بندگی کرده، خود گردن نهاده تا ضربه بخورند، و به این سو و آن سو رانده شوند و بار برند."},{"vNo":"۱۴ ","txt":"و آنها حتّی تا اعماق فروتنی، خودشان را فروتن کردند؛ و توانمندانه به درگاه خدا زاری کردند؛ آری، آنها حتّی تمام روز به درگاه سَروَر زاری کردند که او آنها را از رنج هایشان رهایی دهد."},{"vNo":"۱۵ ","txt":"و اینک سَروَر به سبب نابکاری های آنها به شنیدن زاری های آنها کُند بود؛ با این وجود سَروَر زاری های آنها را شنید، و شروع به نرم کردن دل های لامانیان نمود که آنها شروع به آسان کردن بارهایشان نمودند؛ با این حال سَروَر مناسب ندید تا آنها را از بندگی رهایی دهد."},{"vNo":"۱۶ ","txt":"و چنین گذشت که آنها شروع نمودند تا اندازه ای در سرزمین کامروا شوند، و شروع نمودند غَلّه و گلّه ها و رمه های فراوانتری بار آورند، که از گرسنگی زجر نکشند."},{"vNo":"۱۷ ","txt":"اینک تعداد زنان زیاد بود، بیشتر از مردان؛ بنابراین لیمحی پادشاه فرمان داد که هر مردی در تأمین بیوه ها و فرزندان آنها سهیم شود، که آنها از گرسنگی هلاک نشوند؛ و این را آنها به سبب زیادیِ تعداد آنهایی که کشته شده بودند انجام دادند."},{"vNo":"۱۸ ","txt":"اینک مردم لیمحی تا آنجایی که امکان پذیر بود با هم یک جمعیّت شدند، و از غلّه و گلّه هایشان نگهداری کردند."},{"vNo":"۱۹ ","txt":"و پادشاه، از ترس اینکه او به وسیله ای بدست لامانیان بیفتد، خودش در بیرون دیوارهای شهر احساس امنیّت نمی کرد، مگر اینکه او نگهبانانش را با خود می بُرد."},{"vNo":"۲۰ ","txt":"و او واداشت که مردمش دور و بر سرزمین را دیده بانی کنند، که به یک وسیله ای آنها بتوانند آن کشیشانی که به بیابان گریخته بودند را بگیرند، کسانی که دختران لامانیان را دزدیده بودند، و اینکه سبب شده بودند چنین نابودی بزرگی بر آنها بیاید."},{"vNo":"۲۱ ","txt":"زیرا آنها خواستار گرفتن آنان بودند که بتوانند آنان را مجازات کنند؛ زیرا آنان در شب به سرزمین نیفای آمده بودند، و غَلّه و بسیاری از چیزهای گرانبهای آنها را بُرده بودند؛ بنابراین آنها در کمین آنان بودند."},{"vNo":"۲۲ ","txt":"و چنین گذشت که دیگر درگیری بین لامانیان و مردم لیمحی نبود، حتّی تا زمانی که عمون و برادرانش به آن سرزمین آمدند."},{"vNo":"۲۳ ","txt":"و پادشاه با نگهبانانش در بیرون دروازه های شهر بوده، عمون و برادران او را پیدا کرد؛ و گمان کرده آنها کشیشان نوح هستند بنابراین واداشت که آنها گرفته و بسته، و به زندان انداخته شوند. و اگر آنها کشیشان نوح می بودند او وا می داشت که آنها کشته شوند."},{"vNo":"۲۴ ","txt":"ولی هنگامی که او دریافت که آنها کشیشان نوح نبودند، بلکه آنها برادرانش بودند و از سرزمین زراحملا آمده بودند، او آکنده از شادی بی اندازه زیادی شد."},{"vNo":"۲۵ ","txt":"اینک لیمحی پادشاه، پیش از آمدن عمون، تعداد کمی از مردان را فرستاده بود تا در جستجوی سرزمین زراحملا باشند؛ ولی آنها نتوانستند آن را پیدا کنند، و آنها در بیابان گُم شدند."},{"vNo":"۲۶ ","txt":"با این وجود، آنها سرزمینی را پیدا کردند که مردمی داشته بود؛ آری، سرزمینی که با استخوان های خشک پوشیده شده بود؛ آری، سرزمینی که مردمی داشته بود و اینکه نابود شده بود؛ و آنها، گمان کرده آن سرزمین زراحملا بوده، تنها چند روز پیش از آمدن عمون، به سر مرزهای سرزمین رسیده، به سرزمین نیفای بازگشتند."},{"vNo":"۲۷ ","txt":"و آنها نگاشته ای با خود آوردند، یعنی نگاشته ای از مردمی که استخوان هایشان را آنها پیدا کرده بودند؛ و آن بر ورقه های فلزی کنده کاری شده بود."},{"vNo":"۲۸ ","txt":"و اینک لیمحی از دهان عمون فهمید که موصایای پادشاه هدیه ای از خدا دارد که با آن او می تواند چنین کنده کاری هایی را ترجمه کُند، او دوباره آکنده از شادی شد؛ آری، و عمون نیز شادمانی کرد."},{"vNo":"۲۹ ","txt":"با این حال عمون و برادرانش برای اینکه بسیاری از برادرانشان کشته شده بودند آکنده از اندوه شدند."},{"vNo":"۳۰ ","txt":"و همچنین اینکه نوح پادشاه و کشیشانِ او سبب شدند که مردم به چنان گناهان و نابکاری های زیادی علیه خدا کشیده شوند؛ و آنها همچنین برای مرگ ابینادی سوگواری کردند؛ و نیز برای راهی شدن آلما و مردمی که با او رفتند، کسانی که با نیرو و قدرت خدا و ایمان به سخنانی که از سوی ابینادی گفته شده بودند، کلیسای خدا را تشکیل داده بودند."},{"vNo":"۳۱ ","txt":"آری، آنها از راهی شدنِ آنان اندوهگین بودند، زیرا آنها نمی دانستند آنان به کجا گریخته بودند. اینک آنها با خوشحالی خواهان پیوستن به آنان بودند، زیرا آنها خودشان به پیمانی با خدا وارد شده بودند تا او را خدمت کنند و فرمان هایش را نگاه دارند."},{"vNo":"۳۲ ","txt":"و اینک از زمان آمدن عمون، لیمحی پادشاه و همچنین بسیاری از مردمش نیز به پیمانی با خدا وارد شدند، تا او را خدمت کنند و فرمان هایش را نگاه دارند."},{"vNo":"۳۳ ","txt":"و چنین گذشت که لیمحی پادشاه و بسیاری از مردمش خواستار شدند تا تعمید یابند؛ ولی هیچ کسی در سرزمین نبود که از سوی خدا اختیار داشته باشد. و عمون، خودش را خدمتگزاری ناشایست پنداشته، از انجام این کار سر باز زد."},{"vNo":"۳۴ ","txt":"بنابراین آنها در آن هنگام، منتظر روح سَروَر بوده، برای خود کلیسایی تشکیل ندادند. اینک آنها خواستار بودند تا همانند آلما و برادرانش شوند، که به بیابان گریخته بودند."},{"vNo":"۳۵ ","txt":"آنها خواستار بودند تا تعمید یابند که آنها به عنوان یک گواه و یک شاهد از ته دل خواهان خدمت کردن به خدا هستند؛ با این وجود آنها زمان آن را بتأخیر انداختند؛ و سرگذشتی از تعمید یافتن آنها پس از این داده خواهد شد."},{"vNo":"۳۶ ","txt":"و اینک همۀ اندیشۀ عمون و مردمش، و لیمحی پادشاه و مردمش، رهایی دادن خودشان از دست لامانیان و از بندگی بود."}]}