{"heading":"عمولون آلما و مردمش را آزار می دهد — اگر آنها نیایش کنند کشته می شوند — سَروَر کاری می کند تا بار آنها سبک به نظر آید — او آنها را از بندگی رهایی می دهد، و آنها به زراحملا باز می گردند. نزدیک به ۱۴۵–۱۲۰ پیش از میلاد.","prevAbbr":"mosiah","prevNo":23,"nextAbbr":"mosiah","nextNo":25,"chapterTitle":"موصایا ۲۴","verses":[{"vNo":"۱ ","txt":"و چنین گذشت که عمولون در چشمان پادشاه لامانیان مورد لطف قرار گرفت؛ بنابراین، پادشاه لامانیان گذاشت که او و برادرانش آموزگارانِ تعیین شده بر مردمش باشند، آری، حتّی بر مردمی که در سرزمین شملون، و در سرزمین شیلوم، و در سرزمین عمولون بودند."},{"vNo":"۲ ","txt":"زیرا لامانیان همۀ این سرزمین ها را تصرّف کرده بودند؛ بنابراین، پادشاه لامانیان برای همۀ این سرزمین ها پادشاهانی تعیین کرده بود."},{"vNo":"۳ ","txt":"و اینک نام پادشاه لامانیان لامان بود، خوانده شده بنام پدرش؛ و بنابراین او لامان پادشاه خوانده می شد. و او پادشاهِ بر مردم بیشماری بود."},{"vNo":"۴ ","txt":"و او از برادران عمولون در هر سرزمینی که بدست مردمش تصرّف شده بود آموزگارانی تعیین کرد؛ و بدین گونه زبان نیفای در میان همۀ مردم لامانیان شروع به آموزش دادن شد."},{"vNo":"۵ ","txt":"و آنها با یکدیگر مردمی دوستانه بودند؛ با این وجود آنها خدا را نمی شناختند؛ برادران عمولون نه به آنها دربارۀ سَروَر خدایشان هیچ چیزی می گفتند، نه از قانون موسی؛ نه به آنها سخنان ابینادی را آموزش می دادند."},{"vNo":"۶ ","txt":"ولی آنها به آنان آموزش می دادند که نگاشته های خود را ثبت کنند، و اینکه به یکدیگر بنویسند."},{"vNo":"۷ ","txt":"و بدین گونه لامانیان شروع به افزایش ثروت نمودند، و شروع به داد و ستد با یکدیگر نمودند و قدرتمند شدند، و شروع نمودند از نظر خرَدمندی جهان مردمی حیله گر و خرَدمند شدن، آری، مردمی بسیار حیله گر، در همۀ شیوه های نابکاری و چپاول دلشاد می شدند، مگر اینکه در میان برادران خودشان می بود."},{"vNo":"۸ ","txt":"و اینک چنین گذشت که عمولون شروع نمود اختیار بر آلما و برادرانش را بدست گرفتن، و شروع نمود به آزار او، و واداشت که فرزندانش فرزندان آنها را آزار دهند."},{"vNo":"۹ ","txt":"زیرا عمولون آلما را می شناخت، که او یکی از کشیشان پادشاه بوده، و اینکه این او بود که سخنان ابینادی را باور کرد و از برابر پادشاه به بیرون رانده شد، و بنابراین از او خشمگین شد؛ زیرا او مطیع لامانِ پادشاه بود، با این حال او اختیار بر آنها را بدست گرفته از آنها کار می کشید، و کارفرمایانی بر آنها نهاده بود."},{"vNo":"۱۰ ","txt":"و چنین گذشت که رنج های آنها چنان زیاد بود که آنها شروع نمودند به درگاه خدا توانمندانه زاری کردن."},{"vNo":"۱۱ ","txt":"و عمولون به آنها فرمان داد که از زاری کردن دست بردارند؛ و نگهبانانی بر آنها نهاد تا مراقب آنها باشند، که هر کسی در حال فرا خواندن خدا پیدا شود کشته شود."},{"vNo":"۱۲ ","txt":"و آلما و مردمش صدایشان را به سَروَر خدایشان بلند نکردند، ولی دل هایشان را بر او برون ریختند؛ و او از اندیشه های دل هایشان آگاه بود."},{"vNo":"۱۳ ","txt":"و چنین گذشت که ندای سَروَر در رنج هایشان بر آنها آمد، گفتا: سرهای خود را بالا بگیرید و آسوده باشید، زیرا من از پیمانی که شما با من بسته اید آگاهم؛ و من با مردمم پیمان خواهم بست و آنها را از بندگی رهایی خواهم داد."},{"vNo":"۱۴ ","txt":"و من همچنین بارهایی که بر شانه های شما نهاده شده اند را سبک خواهم کرد که شما نتوانید آنها را حتّی در حالیکه در بندگی هستید بر پشت خود احساس کنید؛ و این را من انجام خواهم داد که شما از این پس به عنوان گواهانی برای من بایستید، و اینکه شما بدرستی بدانید که من، سَروَر خدا، مردمم را در رنج هایشان دیدار می کنم."},{"vNo":"۱۵ ","txt":"و اینک چنین گذشت که بارهایی که بر آلما و برادرانش نهاده شده بودند سبک شدند؛ آری، سَروَر آنها را نیرومند کرد که آنها بتوانند بارهایشان را به آسانی تحمل کنند، و آنها شادی کنان و با بُردباری به همۀ خواست سَروَر گردن نهادند."},{"vNo":"۱۶ ","txt":"و چنین گذشت که ایمان آنها و صبوری آنها چنان زیاد بود که ندای سَروَر دوباره بر آنها آمد، گفتا: آسوده باشید، زیرا فردا من شما را از بندگی رهایی خواهم داد."},{"vNo":"۱۷ ","txt":"و او به آلما گفت: تو به پیش مردم برو، و من با تو می آیم و این مردم را از بندگی رهایی خواهم داد."},{"vNo":"۱۸ ","txt":"اینک چنین گذشت که آلما و مردمش در طول شب گلّه هایشان و همچنین غلّه شان را گرد هم آوردند؛ آری، حتّی همۀ طول شب، آنها گلّه هایشان را گردآوری می کردند."},{"vNo":"۱۹ ","txt":"و در بامداد سَروَر واداشت تا خوابی عمیق بر لامانیان آید، آری، و همۀ کارفرمایان آنها در خوابی عمیق بودند."},{"vNo":"۲۰ ","txt":"و آلما و مردمش روانۀ بیابان شدند؛ و هنگامی که آنها همۀ روز را مسافرت کردند چادرهایشان را در یک وادی زدند و آن وادی را آلما خواندند، برای اینکه او راهشان را در بیابان راهنمایی کرده بود."},{"vNo":"۲۱ ","txt":"آری، و در وادی آلما آنها سپاس هایشان را بر خدا برون ریختند، برای اینکه او بر آنها مهربان بوده و بارهای آنها را سبک کرده بود، و آنها را از بندگی رهایی داده بود؛ زیرا آنها در بندگی بودند و هیچ کسی جز سَروَر خدایشان نمی توانست آنها را از بندگی رهایی دهد."},{"vNo":"۲۲ ","txt":"و آنها از خدا سپاسگزاری کردند، آری، همۀ مردانشان و همۀ زنانشان و همۀ فرزندانشان که می توانستند سخن گویند صدایشان را در ستایش های خدایشان بلند کردند."},{"vNo":"۲۳ ","txt":"و اینک سَروَر به آلما گفت: شتاب کن و خودت و این مردم را از این سرزمین بیرون ببر، زیرا لامانیان بیدار شده اند و تو را دنبال می کنند؛ بنابراین از این سرزمین بیرون برو، و من لامانیان را در این وادی نگه می دارم که آنها بیشتر از این به دنبال این مردم نیایند."},{"vNo":"۲۴ ","txt":"و چنین گذشت که آنها از وادی به بیرون روانه شدند، و سفرشان را در بیابان ادامه دادند."},{"vNo":"۲۵ ","txt":"و پس از اینکه آنها دوازده روز در بیابان بودند به سرزمین زراحملا رسیدند؛ و موصایای پادشاه نیز آنها را با شادی پذیرفت."}]}