{"heading":"بسیاری از اعضای کلیسا بدست بی ایمانان به گناه کشیده می شوند — به آلما زندگی جاویدان وعده داده می شود — کسانی که توبه می کنند و تعمید می یابند بخشش را بدست می آورند — اعضای گناهکارِ کلیسا که توبه کنند و به آلما و به سَروَر اعتراف کنند بخشیده خواهند شد؛ وگرنه، آنها در میان مردم کلیسا شمرده نخواهند شد. نزدیک به ۱۲۰–۱۰۰ پیش از میلاد.","prevAbbr":"mosiah","prevNo":25,"nextAbbr":"mosiah","nextNo":27,"chapterTitle":"موصایا ۲۶","verses":[{"vNo":"۱ ","txt":"اینک چنین گذشت که بسیاری از نسلِ در حال رشد، بچه های کوچکی بودند که سخنان بنیامینِ پادشاه را، در زمانی که او بر مردمش سخن می گفت نمی فهمیدند؛ و به آیین های پدرانشان ایمان نداشتند."},{"vNo":"۲ ","txt":"آنها نه به چیزی که دربارۀ رستاخیز مردگان گفته شده بود ایمان داشتند، نه آنها به چیزی دربارۀ آمدن مسیح ایمان داشتند."},{"vNo":"۳ ","txt":"و اینک به سبب بی ایمانیشان آنها سخن خدا را نمی توانستند بفهمند؛ و دل هایشان سخت شده بود."},{"vNo":"۴ ","txt":"و آنها نه می خواستند تعمید یابند نه می خواستند به کلیسا بپیوندند. و آنها نسبت به ایمانشان مردمی جدا بودند، و از آن پس این چنین باقیماندند، یعنی در وضعیت نفسانی و گناهکاریشان؛ زیرا آنها نمی خواستند سَروَر خدایشان را بخوانند."},{"vNo":"۵ ","txt":"و اینک در دورانِ فرمانروایی موصایا آنها به اندازۀ نیم مردم خدا هم نبودند؛ ولی به سبب ناسازگاری میان برادران، تعداد آنها بیشتر شد."},{"vNo":"۶ ","txt":"زیرا چنین گذشت که آنها بسیاری را که در کلیسا بودند، با سخنان چاپلوسانۀ خود فریب دادند، و سبب شدند آنان گناهانِ زیادی کنند؛ بنابراین لازم شد که کسانی که گناه می کردند که در کلیسا بودند، از سوی کلیسا اندرز داده شوند."},{"vNo":"۷ ","txt":"و چنین گذشت که آنها به پیش کشیشان آورده شدند، و بدست آموزگاران به کشیشان سپرده شدند؛ و کشیشان آنها را به پیش آلما کسی که کشیش اعظم بود آوردند."},{"vNo":"۸ ","txt":"اینک موصایای پادشاه اختیار بر کلیسا را به آلما داده بود."},{"vNo":"۹ ","txt":"و چنین گذشت که آلما دربارۀ آنان نمی دانست؛ ولی گواهان بسیاری علیه آنان بودند؛ آری، مردم ایستادند و از نابکاری های فراوان آنان گواهی دادند."},{"vNo":"۱۰ ","txt":"اینک پیش از این هیچ چنین چیزی رخ نداده بود؛ بنابراین آلما در روح خود آزرده شد، و واداشت که آنها به پیش پادشاه آورده شوند."},{"vNo":"۱۱ ","txt":"و او به پادشاه گفت: بنگر، اینها بسیاری از آن کسانی هستند که ما به پیش تو آورده ایم، کسانی که از سوی برادرانشان متّهم شده اند؛ آری، و آنها به نابکاری های گوناگونی کشیده شده اند. و آنها از نابکاری های خود توبه نمی کنند؛ بنابراین ما آنها را به پیش تو آورده ایم که تو آنها را برپایۀ بِزِهکاری هایشان داوری کنی."},{"vNo":"۱۲ ","txt":"ولی موصایای پادشاه به آلما گفت: بنگر، من آنها را داوری نمی کنم؛ بنابراین من آنها را به دستان تو تحویل می دهم تا داوری شوند."},{"vNo":"۱۳ ","txt":"و اینک روح آلما دوباره آزرده شد؛ و او رفت و از سَروَر جویا شد که در این باره چه باید کند، زیرا او می ترسید که در دید خدا ستم کند."},{"vNo":"۱۴ ","txt":"و چنین گذشت که پس از اینکه او تمام روانش را برای خدا برون ریخت، ندای سَروَر بر او آمد، گفتا:"},{"vNo":"۱۵ ","txt":"برکت یافته هستی تو آلما، و برکت یافته هستند آنهایی که در آبهای مورمون تعمید یافتند. تنها به سبب ایمان بی اندازه ات به سخنان ابینادی خدمتگزار من، تو برکت یافته هستی."},{"vNo":"۱۶ ","txt":"و برکت یافته هستند آنها تنها به سبب ایمان بی اندازه شان در سخنانی که بر آنها گفته ای."},{"vNo":"۱۷ ","txt":"و برکت یافته هستی تو برای اینکه کلیسایی در میان این مردم برپا کرده ای؛ و آنها برپا خواهند شد و آنها مردم من خواهند بود."},{"vNo":"۱۸ ","txt":"آری، برکت یافته هستند این مردمی که خواهان برگرفتن نام من هستند؛ زیرا بنام من آنها فرا خوانده خواهند شد؛ و آنها به من تعلق دارند."},{"vNo":"۱۹ ","txt":"و برای اینکه تو دربارۀ سرپیچی کنندگان از من جویا شده ای، تو برکت یافته هستی."},{"vNo":"۲۰ ","txt":"تو خدمتگزار من هستی؛ و من با تو پیمان می بندم که تو زندگی جاویدان خواهی داشت؛ و تو مرا خدمت کن و بنام من پیش برو، و برّه های مرا گرد هم آور."},{"vNo":"۲۱ ","txt":"و او که ندای مرا بشنَود برّۀ من خواهد بود؛ و او را تو در کلیسا بپذیر، و او را من نیز خواهم پذیرفت."},{"vNo":"۲۲ ","txt":"زیرا بنگر، این کلیسای من است؛ هر کسی که تعمید می یابد به توبه تعمید خواهد یافت. و هر کسی را تو بپذیری بنام من ایمان خواهد آورد؛ و او را من به رایگان خواهم بخشید."},{"vNo":"۲۳ ","txt":"زیرا این من هستم که گناهان جهان را بر خود می گیرم؛ زیرا این من هستم که آنها را آفریده ام؛ و این من هستم که به آن که تا آخر ایمان داشته باشد، جایی در دست راستم عطا خواهم کرد."},{"vNo":"۲۴ ","txt":"زیرا بنگر، بنام من آنها خوانده می شوند؛ و اگر آنها مرا بشناسند پیش خواهند آمد و جایی جاویدان در دست راست من خواهند داشت."},{"vNo":"۲۵ ","txt":"و چنین خواهد گذشت که هنگامی که دوّمین شیپور به صدا درآید آنگاه آنهایی که مرا هرگز نشناختند پیش خواهند آمد و در برابر من خواهند ایستاد."},{"vNo":"۲۶ ","txt":"و آنگاه آنها خواهند دانست که من سَروَر خدایشان هستم، که من بازخریدار آنها هستم؛ ولی آنها بازخرید نخواهند شد."},{"vNo":"۲۷ ","txt":"و آنگاه من به آنها اعتراف خواهم کرد که آنها را هرگز نمی شناختم؛ و آنها به آتش ابدی که برای اهریمن و فرشتگانش آماده شده است روانه خواهند شد."},{"vNo":"۲۸ ","txt":"بنابراین من به تو می گویم، که آن که ندای مرا نمی خواهد بشنوَد، همان را تو به کلیسای من نپذیر، زیرا او را من در روز آخر نخواهم پذیرفت."},{"vNo":"۲۹ ","txt":"بنابراین من به تو می گویم، برو؛ و هر کسی که از من سرپیچی کند، او را تو برپایۀ گناهانی که او کرده است داوری کن؛ و اگر او در برابر تو و من به گناهانش اعتراف کند و با صداقت قلبش توبه کند، او را تو ببخش، و من نیز او را خواهم بخشید."},{"vNo":"۳۰ ","txt":"آری، و هر چندباری که مردمم توبه کنند من خطاهایشان را برعلیه خودم خواهم بخشید."},{"vNo":"۳۱ ","txt":"و شما نیز خطاهای یکدیگر را ببخشید؛ زیرا همانا من به تو می گویم، آن که خطاهای همسایه اش را نبخشد، هنگامی که او می گوید که توبه می کند، همان خودش را به زیر محکومیّت آورده است."},{"vNo":"۳۲ ","txt":"اینک من به تو می گویم، برو؛ و هر کسی که نخواهد از گناهانش توبه کند همان در میان مردم من شمرده نخواهد شد؛ و از این زمان به بعد این رعایت خواهد شد."},{"vNo":"۳۳ ","txt":"و چنین گذشت که هنگامی که آلما این سخنان را شنید آنها را یاداشت کرد که داشته باشد، و اینکه او مردم آن کلیسا را برپایۀ فرمان های خدا داوری کند."},{"vNo":"۳۴ ","txt":"و چنین گذشت که آلما رفت و کسانی را که در نابکاری گرفته شده بودند، برپایۀ سخن سَروَر، داوری کرد."},{"vNo":"۳۵ ","txt":"و هر کسی که از گناهانش توبه و به آنها اعتراف کرد، آنها را او در میان مردم کلیسا شمرد؛"},{"vNo":"۳۶ ","txt":"و کسانی که نمی خواستند به گناهانشان اعتراف کنند و از نابکاری خود توبه کنند، آنها در میان مردم کلیسا شمرده نشدند، و نامشان محو شد."},{"vNo":"۳۷ ","txt":"و چنین گذشت که آلما همۀ امور کلیسا را سامان داد؛ و آنها دوباره شروع نمودند به داشتن آرامش و کامرواییِ بی اندازه ای در امور کلیسا، در برابر خدا با احتیاط گام برداشته، بسیاری را پذیرفته و بسیاری را تعمید دادند."},{"vNo":"۳۸ ","txt":"و اینک همۀ این چیزها را آلما و یاران زحمتکش او که مسئولین کلیسا بودند انجام دادند، با همۀ کوشایی گام برداشته، سخن خدا را در همۀ چیزها آموزش داده، همه گونه رنجی را تحمل کرده، از سوی همۀ کسانی که به کلیسای خدا تعلّق نداشتند آزار دیدند."},{"vNo":"۳۹ ","txt":"و آنها برادرانشان را اندرز می دادند؛ و آنها نیز اندرز می گرفتند، هر کسی با سخن خدا، برپایۀ گناهانش یا گناهانی که او کرده بود، از سوی خدا فرمان داده شده تا بیدرنگ نیایش کرده و برای همۀ چیزها سپاسگزاری کنند."}]}