{"heading":"موصایا آزاردادن را ممنوع می کند و بر برابری امر می کند — آلمای جوان و چهار پسر موصایا بدنبال این هستند تا کلیسا را نابود کنند — فرشته ای پدیدار می شود و به آنها فرمان می دهد تا از کار پلیدشان دست بردارند — زبان آلما ناگهان بند می آید — همۀ بشریّت باید دوباره زاده شوند تا رستگاری بدست آورند — آلما و پسران موصایا نویدِ خوش را اعلام می کنند. نزدیک به ۱۰۰–۹۲ پیش از میلاد.","prevAbbr":"mosiah","prevNo":26,"nextAbbr":"mosiah","nextNo":28,"chapterTitle":"موصایا ۲۷","verses":[{"vNo":"۱ ","txt":"و اینک چنین گذشت که آزارهایی که بدست بی ایمانان بر کلیسا وارد می شد آنچنان زیاد شد که کلیسائیان شروع به غُرولند کردن نمودند، و به رهبرانشان در این مورد شکایت کردند؛ و آنها به آلما شکایت کردند. و آلما موضوع را در پیش پادشاه شان، موصایا مطرح کرد. و موصایا با کشیشانش مشورت کرد."},{"vNo":"۲ ","txt":"و چنین گذشت که موصایای پادشاه بیانیه ای به سرتاسر دور و بر سرزمین فرستاد که هیچ بی ایمانی نمی بایستی کسانی که به کلیسای خدا تعلّق دارند را آزار دهد."},{"vNo":"۳ ","txt":"و فرمان اکیدی در سرتاسر همۀ کلیساها بود که هیچ آزاری نمی بایستی در میان آنها باشد، که در میان همۀ آدمیان می بایستی برابری باشد؛"},{"vNo":"۴ ","txt":"که آنها نباید بگذارند غرور و پُرافادگی آرامش آنها را برهم زند؛ اینکه هر آدمی با دست های خودش برای تأمین خودش زحمت کشیده، همسایه اش را همچون خود ارج نهد."},{"vNo":"۵ ","txt":"آری، و همۀ کشیشان و آموزگاران شان می بایستی با دستان خود برای تأمین خود زحمت کشند، در همۀ موارد مگر در بیماری، یا در نیازمندی بسیار؛ و با انجام این چیزها، آنها به فراوانی از فیض خدا بهره مند شدند."},{"vNo":"۶ ","txt":"و آرامش زیادی دوباره در سرزمین شروع شد؛ و مردم شروع نمودند به زیاد شدن، و بر پهنۀ روی زمین، آری، در شمال و در جنوب، در شرق و در غرب، شهرها و دهکده های بزرگی در همۀ گوشه های سرزمین ساخته، شروع به پراکنده شدن نمودند."},{"vNo":"۷ ","txt":"و سَروَر آنها را دیدار کرده و کامروا کرد، و آنها مردمی ثروتمند و پُر جمعیّت شدند."},{"vNo":"۸ ","txt":"اینک پسران موصایا در میان بی ایمانان بشمار می رفتند؛ و یکی از پسران آلما نیز، او بنام پدرش، آلما خوانده شده، در میان آنها بشمار می رفت، با این وجود، او مردی بسیار نابکار و بت پرست شد. و او مرد پُرگویی بود، و با چاپلوسی با مردم سخن می گفت؛ بنابراین او بسیاری از مردم را به انجام روشِ نابکاری های خودش کشاند."},{"vNo":"۹ ","txt":"و او بازدارندۀ بزرگی برای کامرواییِ کلیسای خدا شد؛ دل های مردم را ربوده؛ در میان مردم ناسازگاری زیادی را سبب شده؛ به دشمن خدا فُرصت می داد تا قدرتش را بر آنها بکار بَرد."},{"vNo":"۱۰ ","txt":"و اینک چنین گذشت که در حالیکه او به دور و بر می رفت تا کلیسای خدا را نابود کند، چرا که او با پسران موصایا مخفیانه می رفتند، بر خلاف فرمان های خدا یا حتّی پادشاه، به دنبال نابودی کلیسا و گمراه کردن مردم سَروَر بودند —"},{"vNo":"۱۱ ","txt":"و همان گونه که من به شما گفتم، همان گونه که علیه خدا شورش کرده به دور و بر می رفتند، بنگرید، فرشته ای از سَروَر بر آنها پدیدار شد؛ و او پایین آمد گویی در یک ابر بود، و او سخن گفت گویی با صدای یک تُندر بود، که سبب شد تا زمین در جایی که آنها ایستاده بودند بلرزد؛"},{"vNo":"۱۲ ","txt":"و چنان بزرگ بود حیرت زدگی آنها، که بر زمین افتادند، و سخنانی که او بر آنها گفت را نفهمیدند."},{"vNo":"۱۳ ","txt":"با این وجود او دوباره فریاد زد، گفتا: آلما، برخیز و پیش بایست، برای چه کلیسای خدا را آزار می دهی؟ زیرا سَروَر گفته است: این کلیسای من است، و من آن را برپا خواهم کرد؛ و هیچ چیزی، مگر سرپیچی مردم من، آن را بر نمی اندازد."},{"vNo":"۱۴ ","txt":"و دوباره، فرشته گفت: بنگر، سَروَر نیایش های مردمش و همچنین نیایش های خدمتگزارش، آلما، که پدر توست را شنیده است؛ زیرا او با ایمان زیادی در بارۀ تو نیایش کرده است که تو بتوانی به دانش حقیقت آورده شوی؛ بنابراین، با این هدف من آمده ام تا تو را به قدرت و اختیار خدا متقاعد کنم، که نیایش های خدمتگزارانش برپایۀ ایمانشان پاسخ داده شود."},{"vNo":"۱۵ ","txt":"و اینک بنگر، آیا تو می توانی به قدرت خدا شک کنی؟ زیرا بنگر، آیا صدای من زمین را نمی لرزاند؟ و آیا تو نیز نمی توانی مرا در برابر خود بنگری؟ و من از سوی خدا فرستاده شده ام."},{"vNo":"۱۶ ","txt":"اینک من به تو می گویم: برو، و اسارت پدران خود را در سرزمین حیلام و در سرزمین نیفای به یاد آور، و به یاد آور چه چیزهای بزرگی او برای آنها انجام داده است؛ زیرا آنها در بندگی بودند، و او آنها را رهایی داده است. و اینک من به تو می گویم، آلما، راهی شو و دیگر برآن نباش تا کلیسا را نابود کنی، که نیایش های آنها پاسخ داده شوند، و این را انجام بده حتّی اگر تو خواستاری خودت به دور انداخته شوی."},{"vNo":"۱۷ ","txt":"و اینک چنین گذشت که اینها آخرین سخنانی بودند که آن فرشته به آلما گفت، و او راهی شد."},{"vNo":"۱۸ ","txt":"و اینک آلما و کسانی که با او بودند دوباره بر زمین افتادند، زیرا زیاد بود حیرت زدگی آنها؛ زیرا با چشمان خود آنها یک فرشتۀ سَروَر را دیده بودند؛ و صدای او همچون تُندر بود، که زمین را لرزاند؛ و آنها دانستند که آن چیزی جز قدرت خدا نبود که بتواند زمین را بلرزاند و آن را تکان دهد گویی می خواهد دو تکّه شود."},{"vNo":"۱۹ ","txt":"و اینک حیرت زدگی آلما چنان زیاد بود که زبانش بند آمد، که نتوانست دهانش را باز کند؛ آری، و او ضعیف شد، حتّی اینکه او نتوانست دستهایش را تکان دهد؛ بنابراین او بدست آنهایی که با وی بودند برداشته شده و در درماندگی بُرده شد، تا زمانی که در برابر پدرش بر زمین گذاشته شد."},{"vNo":"۲۰ ","txt":"و آنها برای پدرش همۀ آنچه بر آنها رخ داده بود را شرح دادند؛ و پدرش شادمان شد، زیرا او می دانست که این قدرت خدا بوده است."},{"vNo":"۲۱ ","txt":"و او واداشت که جمعیّتی گرد هم آیند که بتوانند بر چیزی که سَروَر برای پسر او و همچنین برای آنهایی که با او بودند، انجام داده بود گواهی دهند."},{"vNo":"۲۲ ","txt":"و او واداشت که کشیشان خودشان گرد هم آیند؛ و آنها شروع به روزه گرفتن و نیایش به سَروَر خدایشان نمودند که دهان آلما را باز کند که او بتواند سخن گوید، و نیز اینکه اندامش نیروی خود را بدست آورد — که چشم مردم به دیدن و شناخت نیکی و شکوه خدا باز شود."},{"vNo":"۲۳ ","txt":"و چنین گذشت که پس از اینکه آنها برای مدّت دو روز و دو شب روزه گرفتند و نیایش کردند، اندام آلما نیرویش را بدست آورد و او ایستاد و شروع به سخن گفتن با آنها نمود، از آنها خواست تا آسوده باشند:"},{"vNo":"۲۴ ","txt":"زیرا، او گفت، من از گناهانم توبه کرده ام و از سوی سَروَر بازخرید شده ام؛ بنگرید من از روح مقدّس زاده شده ام."},{"vNo":"۲۵ ","txt":"و سَروَر به من گفت: شگفت زده نشو که همۀ بشریّت، آری، مردان و زنان، همۀ ملّت ها، اقوام، زبان ها و مردم باید دوباره زاده شوند؛ آری، از خدا زاده شده، از وضعیّت نفسانی و فرو افتادگی به یک وضعیّت پرهیزکاری دگرگون شده، از سوی خدا بازخرید شده، پسران و دختران او شوند؛"},{"vNo":"۲۶ ","txt":"و بدین گونه آنها آفریده های نو می شوند؛ و آنها به هیچ وجه نمی توانند وارث ملکوتِ خدا شوند مگر اینکه این را انجام دهند."},{"vNo":"۲۷ ","txt":"من به شما می گویم، جز اینکه چنین باشد، آنها باید بیرون انداخته شوند؛ و این را من می دانم، برای اینکه من نزدیک بود بیرون انداخته شوم."},{"vNo":"۲۸ ","txt":"با این وجود، پس از سرگردانی در پریشانی زیاد، نزدیک به مرگ توبه کرده، سَروَر در رحمت مناسب دیده است تا مرا از سوختن ابدی برهاند، و من از خدا زاده شده ام."},{"vNo":"۲۹ ","txt":"روانم از آن زردآبِ تلخ و بندهای نابکاری بازخرید شده است. من در تاریکترین ژرفنا بودم؛ ولی اینک من نور شگفت انگیز خدا را می نگرم. روانم با عذاب ابدی به صُلابه کشیده شده بود؛ ولی من رهانیده شدم، و روانم دیگر درد نمی کشد."},{"vNo":"۳۰ ","txt":"من بازخریدارم را رد می کردم، و آنچه که از سوی پدران ما گفته شده بود را انکار می کردم؛ ولی اینک که آنها پیش بینی می کنند که او خواهد آمد، و اینکه او هر آفریدۀ آفرینشش را به یاد می آورد، او خودش را بر همه پدیدار خواهد کرد."},{"vNo":"۳۱ ","txt":"آری، در برابر او هر زانویی خم خواهد شد، و هر زبانی اعتراف خواهد کرد. آری، براستی در روز آخر، هنگامی که همۀ آدمیان بایستند تا از سوی او داوری شوند، آنگاه آنها اعتراف می کنند که او خداست؛ آنگاه آنها اعتراف می کنند، که بدون خدا در جهان زندگی می کردند، که داوری یک مجازات ابدی بر آنها دادگرانه است؛ و آنها به لرزه درخواهند آمد و تکان خواهند خورد، و در زیر دید چشم همیشه جستجوگرش در خود فرو خواهند رفت."},{"vNo":"۳۲ ","txt":"و اینک چنین گذشت که آلما از این زمان به بعد شروع به آموزش دادن مردم نمود، و کسانی که در زمانی که آن فرشته بر آنها پدیدار شد با وی بودند، به دور و بر در همۀ سراسر سرزمین مسافرت کرده، چیزهایی که آنها شنیده و دیده بودند را به همۀ مردم ندا کرده، و سخن خدا را با وجود پریشانیِ زیاد، موعظه کرده از سوی کسانی که بی ایمان بودند بسیار آزار شده و بدست بسیاری از آنها ضربه خوردند."},{"vNo":"۳۳ ","txt":"ولی با وجود همه اینها، آنها کلیسا را دلداری می دادند، ایمان آنها را قوی می کردند، و با شکیبایی و سختی کشیدن زیاد آنها را به نگاه داری فرمان های خدا نصیحت می کردند."},{"vNo":"۳۴ ","txt":"و چهار تن از آنها پسران موصایا بودند؛ و نام آنها عمون و هارون و عُمنر و حیمنی بود؛ اینها نام های پسران موصایا بودند."},{"vNo":"۳۵ ","txt":"و آنها در همۀ سراسر سرزمین زراحملا و در میان همۀ مردمی که زیر فرمانروایی موصایای پادشاه بودند مسافرت کردند، و در بازسازی همۀ آسیب هایی که آنها به کلیسا وارد کرده بودند با شور و شوق می کوشیدند، به همۀ گناهان خود اعتراف کرده، و همۀ چیزهایی که دیده بودند را ندا کرده، و نبوّت ها و نوشته های مقدّس را برای همۀ کسانی که خواستار شنیدن آنها بودند توضیح می دادند."},{"vNo":"۳۶ ","txt":"و بدین گونه آنها در آوردن بسیاری به دانشِ راستین، آری، به دانشِ بازخریدارشان، ابزاری در دست خدا بودند."},{"vNo":"۳۷ ","txt":"و چه برکت یافته هستند آنها! زیرا آنها آرامش را ندا می دادند؛ آنها نویدِ خوش نیکی را ندا می دادند؛ و آنها بر مردم اعلام می کردند که سَروَر فرمانروایی می کند."}]}