{"heading":"بنیامینِ پادشاه به سخنرانیش ادامه می دهد — سَروَر قادر مُطلق در میان مردم در خیمه ای گِلی خدمت خواهد کرد — در حالیکه او برای گناهان جهان کفّاره می دهد از هر روزنه اش خون می آید — نام او تنها نامی است که با آن رستگاری می آید — آدمیان می توانند انسان طبیعی بودن را کنار گذارند و از راه کفّاره از مقدّسین شوند — عذاب نابکاران همچون دریاچه ای از آتش و گوگرد خواهد بود. نزدیک به ۱۲۴ پیش از میلاد.","prevAbbr":"mosiah","prevNo":2,"nextAbbr":"mosiah","nextNo":4,"chapterTitle":"موصایا ۳","verses":[{"vNo":"۱ ","txt":"و دوباره برادرانم، من می خواهم توجّه شما را جلب کنم، زیرا من اندکی بیشتر دارم تا به شما بگویم؛ زیرا بنگرید، من دربارۀ آنچه که می آید چیزهایی دارم تا برایتان بگویم."},{"vNo":"۲ ","txt":"و چیزهایی که من برایتان خواهم گفت از سوی فرشته ای از خدا بر من آشکار شده است. و او به من گفت: بیدار شو؛ و من بیدار شدم و بنگرید او در برابر من ایستاده بود."},{"vNo":"۳ ","txt":"و او به من گفت: بیدار شو و سخنانی که من برایت می گویم را بشنو؛ زیرا بنگر، من آمده ام تا بر تو نویدِ خوشِ شادی بزرگ را اعلام کنم."},{"vNo":"۴ ","txt":"زیرا سَروَر نیایش های تو را شنیده است و پرهیزکاری تو را داوری کرده است، و مرا فرستاده است تا بر تو اعلام کنم که تو شادمان شوی؛ و اینکه تو بر مردم خود اعلام کنی که آنها نیز آکنده از شادی شوند."},{"vNo":"۵ ","txt":"زیرا بنگر، آن زمان می آید و چندان دور نیست که سَروَر قادر مُطلق که فرمانروایی می کند، که از ازلیّت تا ابدّیت بوده و هست، با قدرت از بهشت به میان فرزندان آدمی پایین خواهد آمد و در خیمه ای گِلی بسر خواهد بُرد؛ و به میان مردم پیش خواهد رفت، با معجزه کردن های توانا، همچون درمان کردن بیماران، زنده کردن مردگان، سبب شدن راه رفتن لَنگان، دریافت بینایی نابینایان، و شنوایی ناشنوایان و درمان کردن همه گونه بیماری ها."},{"vNo":"۶ ","txt":"و او اهریمنیان یا روح های پلیدی که در دل های فرزندان آدمی بسر می برند را بیرون خواهد انداخت."},{"vNo":"۷ ","txt":"و بنگر، او وسوسه ها و درد بدن، گرسنگی، تشنگی و خستگی، حتّی بیش از آنچه آدمی بتواند تحمّل کند را تا مرگ تحمّل خواهد کرد؛ زیرا بنگر، اندوه او برای نابکاری و کارهای پلید مردمش چنان بزرگ خواهد بود که از هر روزنۀ پوستش خون می آید."},{"vNo":"۸ ","txt":"و او عیسی مسیح خوانده خواهد شد، پسر خدا، پدر آسمان و زمین، آفریدگار همۀ چیزها از آغاز، و مادر او مریم خوانده خواهد شد."},{"vNo":"۹ ","txt":"و بنگر، او به سوی نزدیکانش می آید، که رستگاری بتواند بر فرزندان آدمی حتّی از راه ایمان بنام او بیاید؛ و حتّی پس از همۀ اینها آنها او را یک انسان در نظر گرفته و خواهند گفت که او اهریمنی دارد، و او را تازیانه خواهند زد و به صلیب خواهند کشید."},{"vNo":"۱۰ ","txt":"و او در روز سوّم از مردگان برخواهد خاست؛ و بنگر، او می ایستد تا جهان را داوری کند؛ و بنگر، همۀ اینها انجام می شوند که داوری پرهیزکارانه ای بتواند بر فرزندان آدمی بیاید."},{"vNo":"۱۱ ","txt":"زیرا بنگر، و خون او نیز برای گناهان آنهایی که با سرپیچی آدم فروافتاده اند، کسانی که با آگاه نبودن از خواست خدا دربارۀ خود مرده اند، یا کسانی که از روی نادانی گناه کرده اند کفّاره می دهد."},{"vNo":"۱۲ ","txt":"ولی وای، وای بر او که می داند که علیه خدا شورش می کند! زیرا رستگاری بر چنین کسی نمی آید جز از راه توبه و ایمان به سَروَر عیسی مسیح."},{"vNo":"۱۳ ","txt":"و سَروَر خدا پیامبران مقدّسش را به میان همۀ فرزندان آدمی فرستاده است، تا این چیزها را به هر قومی، ملّتی و زبانی اعلام کنند که از این راه هر کسی ایمان آورد که مسیح می آید، همان از گناهش آمرزش دریافت می کند و با شادی بی اندازه بزرگی، حتّی گویی او هم اکنون به میان آنها آمده بوده شادمانی می کند."},{"vNo":"۱۴ ","txt":"با این حال سَروَر خدا دید که مردمش مردمی خیره سر بودند، و برای آنها قانونی، یعنی قانون موسی را معیّن کرد."},{"vNo":"۱۵ ","txt":"و نشانه ها و شگفتی ها و نمونه ها و تشبیه های بسیاری را دربارۀ آمدنش، او به آنها نشان داد؛ و پیامبران مقدّس نیز دربارۀ آمدنش سخن گفتند؛ و هنوز هم آنها دل هایشان را سخت کردند، نفهمیدند که قانون موسی هیچ سودی ندارد جز اینکه آن از راه کفارۀ خون او باشد."},{"vNo":"۱۶ ","txt":"و حتّی اگر امکان پذیر بود که بچه های کوچک می توانستند گناه کنند آنها نمی توانستند نجات یابند؛ ولی من به شما می گویم آنها برکت یافته هستند؛ زیرا بنگرید، آن گونه که در مورد آدم یا در حالت طبیعی آنها فرو می افتند، همان گونه خون مسیح کفاره گناهانشان می شود."},{"vNo":"۱۷ ","txt":"و افزون بر این، من به شما می گویم، که نه هیچ نام دیگری داده خواهد شد نه از هیچ راه یا با هیچ وسیلۀ دیگری، بلکه از راه و در نام مسیح، سَروَر قادر مُطلق است که با آن رستگاری بتواند بر فرزندان آدمی بیاید."},{"vNo":"۱۸ ","txt":"زیرا بنگرید او داوری می کند، و داوریش دادگرانه است؛ و نوزادی که در نوزادیش می میرد هلاک نمی شود؛ ولی آدمیان لعنت را بر روان های خودشان می نوشند جز اینکه خودشان را فروتن کنند و همچون بچه های کوچک شوند، و ایمان آورند که رستگاری از راه و در خون کفّاره دهندۀ مسیح، سَروَر قادر مُطلق، بوده و هست و می آید."},{"vNo":"۱۹ ","txt":"زیرا انسان طبیعی دشمن خداست، و از زمان فرو افتادن آدم چنین بوده است و خواهد بود، برای همیشه و همیشه، مگر اینکه او به نجواهای روح مقدّس تن دهد و انسان طبیعی بودن را کنار گذارَد و از راه کفّارۀ مسیحِ سَروَر، از مقدّسین شود و همچون یک بچه شود، فرمانبَر، بُردبار، فروتن، صبور، آکنده از مهر، خواهان گردن نهادن به همۀ چیزهایی که سَروَر مناسب می بیند تا بر او وارد کند، حتّی همچون بچه ای که به فرمان پدرش گردن می نهد."},{"vNo":"۲۰ ","txt":"و افزون بر این، من به شما می گویم، که آن زمان می آید هنگامی که دانش در مورد یک مُنجی در سراسر هر ملّتی، قومی، زبانی و مردمی گسترش یابد."},{"vNo":"۲۱ ","txt":"و بنگر، هنگامی که آن زمان بیاید، جز بچه های کوچک، هیچ کسی در برابر خدا بی تقصیر شناخته نخواهد شد، مگر از راه توبه و ایمان بنام سَروَر خدای قادر مُطلق."},{"vNo":"۲۲ ","txt":"و حتّی در این زمان، هنگامی که تو به مردم خود چیزهایی که خدای تو سَروَر به تو فرمان داده است را آموزش داده باشی، حتّی آنگاه هم آنها دیگر در دید خدا بی تقصیر شناخته نمی شوند، مگر برپایۀ سخنانی که من به تو گفته ام."},{"vNo":"۲۳ ","txt":"و اینک من سخنانی که سَروَر خدا به من فرمان داده است را گفته ام."},{"vNo":"۲۴ ","txt":"و بدین گونه سَروَر می گوید: آنها همچون گواهی روشن، در روز داوری علیه این مردم خواهند ایستاد؛ که آنها با آن داوری خواهند شد، هر آدمی برپایۀ کارهایش، خواه آنها نیک باشند یا خواه پلید."},{"vNo":"۲۵ ","txt":"و اگر پلید باشند، آنها به نمای وحشتناکی از جُرم و کارهای پلید خودشان واگذاشته می شوند که سبب می شود تا از پیشگاه سَروَر به وضعیّت بدبختی و عذاب بی پایان فرو روند، از جایی که آنها دیگر نمی توانند برگردند؛ بنابراین آنها بر روان های خودشان لعنت نوشیده اند."},{"vNo":"۲۶ ","txt":"بنابراین، آنها از جام غضبِ خدا نوشیده اند، دادگری ای که نمی تواند بر آنها انکار شود بیشتر از آنکه فرو افتادن آدم به سبب میل کردن از میوۀ ممنوعه نتوانست انکار شود؛ بنابراین، رحمت دیگر نمی تواند بر آنها برای همیشه ادعایی داشته باشد."},{"vNo":"۲۷ ","txt":"و عذاب آنها همچون دریاچه ای از آتش و گوگرد است که زبانه های آن خاموش نشدنی است، و دود آن برای همیشه و همیشه به بالا می رود. بدین گونه سَروَر به من فرمان داده است. آمین."}]}