{"heading":"بنیامینِ پادشاه به سخنرانیش ادامه می دهد — رستگاری به سبب کفّاره می آید — به خدا ایمان آورید تا نجات یابید — از راه ایمان داشتن آمرُزش گناهانتان را بدست آورید — از دارایی تان سهمی به بینوایان بدهید — همۀ چیزها را در خردمندی و نظم انجام دهید. نزدیک به ۱۲۴ پیش از میلاد.","prevAbbr":"mosiah","prevNo":3,"nextAbbr":"mosiah","nextNo":5,"chapterTitle":"موصایا ۴","verses":[{"vNo":"۱ ","txt":"و اینک، چنین گذشت که هنگامی که بنیامینِ پادشاه به گفتن سخنانی که از سوی فرشتۀ سَروَر به او داده شده بود پایان داد، اینکه او چشمانش را به دور و بر در آن جمعیّت انداخت، و بنگرید آنها به زمین افتاده بودند زیرا ترس از سَروَر بر آنها آمده بود."},{"vNo":"۲ ","txt":"و آنها خودشان را در وضعیّت نفسانی خود، حتّی کمتر از خاک زمین در نظر گرفته بودند. و آنها همه یکصدا بلند فریاد برآوردند، گفتند: آه رحم داشته باش، و کفّارۀ خون مسیح را بکار بر که ما بتوانیم بخشش از گناهانمان را دریافت کنیم و دل هایمان پاک شوند؛ زیرا ما به عیسی مسیح، پسر خدا، که آسمان و زمین و همۀ چیزها را آفرید ایمان داریم؛ کسی که پایین به میان فرزندان آدمی می آید."},{"vNo":"۳ ","txt":"و چنین گذشت که پس از اینکه آنها این سخنان را گفتند، روح سَروَر بر آنها آمد و برپایۀ سخنانی که بنیامینِ پادشاه بر آنها گفته بود، به سبب ایمان بی اندازه ای که آنها به عیسی مسیح داشتند که می آید از گناهانشان آمرُزش یافته و آرامش وجدان داشته، آکنده از شادی شدند."},{"vNo":"۴ ","txt":"و بنیامینِ پادشاه دوباره دهانش را باز کرد و شروع به سخن گفتن بر آنها نمود، گفتا: دوستانم و برادرانم، خویشاوندانم و مردم من، من می خواهم دوباره توجّه شما را جلب کنم، که بتوانید باقیماندۀ سخنانم را که به شما می گویم، بشنوید و بفهمید."},{"vNo":"۵ ","txt":"زیرا بنگرید، اگر دانش از نیکی خدا در این زمان شما را به احساسی از ناچیزی تان، و بی ارزشی و وضعیّت فروافتاده تان بیدار کرده است —"},{"vNo":"۶ ","txt":"من به شما می گویم، اگر شما به دانشی از نیکی خدا، و قدرت بی همتای او و خِرَدمندی او و صبوری او، و شکیبایی او برای فرزندان آدمی رسیده اید؛ و همچنین، کفّاره ای که از بنیاد جهان آماده شده است که از این راه رستگاری بتواند بر آن کسی آید که به سَروَر توکّل کند، و در نگاه داشتن فرمان هایش کوشا باشد، و با ایمان حتّی تا پایان زندگیش، منظورم زندگی بدن فناپذیر است، ادامه دهد —"},{"vNo":"۷ ","txt":"من می گویم که، این آدمی است که رستگاری را دریافت می کند، از طریق کفّاره ای که از بنیاد جهان برای همۀ بشریّت آماده شده است، آنانی که حتّی از زمان فرو افتادن آدم وجود داشتند، یا که وجود دارند، یا که، حتّی تا پایان جهان، وجود خواهند داشت."},{"vNo":"۸ ","txt":"و این وسیله ای است که رستگاری با آن می آید. و هیچ رستگاری دیگری نیست مگر این رستگاری که از آن سخن گفته شده است؛ نه هیچ شرطی هست جز شرایطی که من برایتان گفته ام که با آن آدمی بتواند نجات یابد."},{"vNo":"۹ ","txt":"به خدا ایمان آورید؛ ایمان داشته باشید که او هست و اینکه او همۀ چیزها را آفریده است، هم در آسمان و هم در زمین؛ ایمان داشته باشید که او خِرَدمندی تمام و قدرت تمام دارد، هم در آسمان و هم در زمین؛ ایمان داشته باشید که آدمی همۀ چیزهایی که سَروَر می تواند درک کند را درک نمی کند."},{"vNo":"۱۰ ","txt":"و دوباره، ایمان داشته باشید که شما باید از گناهانتان توبه کنید و آنها را تَرک کنید، و خودتان را در برابر خدا فروتن کنید؛ و با صداقت قلبی بخواهید که او شما را ببخشد؛ و اینک، اگر شما به همۀ این چیزها ایمان دارید دقّت کنید که آنها را انجام دهید."},{"vNo":"۱۱ ","txt":"و دوباره من همان گونه که پیش از این گفته ام به شما می گویم، آنچنان که شما به شناخت شکوه خدا رسیده اید، یا اگر شما از نیکی او آگاه شده اید و از مهر او چِشیده اید، و آمرزشی از گناهانتان دریافت کرده اید که سبب چنین شادی بی اندازه بزرگی در روان هایتان می شود، حتّی این چنین من می خواهم که شما به یاد آورید، و عظمت خدا و هیچ بودن خودتان و نیکی و شکیبایی اش برای شما، آفریده های ناشایست را همواره به یاد بسپرید، و خودتان را فروتن کنید حتّی در اعماق فروتنی، نام سَروَر را روزانه خوانده، و در ایمان به آن که می آید، که از دهان فرشته گفته شد، با استواری بایستید."},{"vNo":"۱۲ ","txt":"و بنگرید، من به شما می گویم که اگر شما این را انجام دهید همواره شادمانی خواهید کرد، و آکنده از مِهر خدا خواهید شد و همواره آمُرزشی از گناهانتان را بدست خواهید آورد؛ و شما در شناخت شکوه او که شما را آفرید، یا در دانش آنچه دادگرانه و راست است رشد خواهید کرد."},{"vNo":"۱۳ ","txt":"و شما ذهن آسیب زدن به یکدیگر را نخواهید داشت بلکه ذهنِ با آرامش زندگی کردن را خواهید داشت، و به هر آدمی برپایۀ آنچه فراخور او است خواهید داد."},{"vNo":"۱۴ ","txt":"و شما روا نخواهید داشت که فرزندان شما گرسنه یا برهنه باشند؛ نه روا خواهید داشت که آنها از قوانین خدا سرپیچی کنند و با یکدیگر جنگ و ستیز کنند، و اهریمن را خدمت کنند که استاد گناه است، یا که روح اهریمنی است که پدرانمان از آن سخن گفته اند، او یک دشمن بر همۀ پرهیزکاری بوده است."},{"vNo":"۱۵ ","txt":"بلکه شما به آنها آموزش خواهید داد تا در راه های راستی و هوشیاری گام بردارند؛ شما به آنها آموزش خواهید داد تا به یکدیگر مهر ورزند و به یکدیگر خدمت کنند."},{"vNo":"۱۶ ","txt":"و همچنین، شما خودتان به آنهایی که نیازمند یاری هستند یاری خواهید کرد؛ شما از دارایی خود به او که نیازمند است خواهید رساند؛ و شما روا نخواهید داشت که درخواست گدایی از شما بیهوده باشد و او را از خود برانید تا هلاک شود."},{"vNo":"۱۷ ","txt":"شاید تو بگویی: آن مرد بدبختیش را خودش بر سر خود آورده است؛ بنابراین من دستم را نگه خواهم داشت، و نه به او از خوراکم خواهم داد نه به او سهمی از داراییم خواهم داد که او زجر نکشد، زیرا مجازات های او دادگرانه است —"},{"vNo":"۱۸ ","txt":"ولی من به تو می گویم، ای انسان، هر کسی که این را انجام دهد همان دلیل بزرگی برای توبه کردن دارد؛ و جز اینکه او از چیزی که انجام داده است توبه کند او برای همیشه هلاک می شود، و هیچ سهمی در ملکوتِ خدا ندارد."},{"vNo":"۱۹ ","txt":"زیرا بنگرید، آیا ما همه گدا نیستیم؟ آیا همۀ ما به همان هستی، یعنی خدا، برای همۀ دارایی که داریم، برای هر دو خوراک و پوشاک، و برای طلا و برای نقره، و برای همۀ ثروت هایی که ما از هر گونه داریم وابسته نیستیم؟"},{"vNo":"۲۰ ","txt":"و بنگرید، حتّی در این زمان، شما در حال فرا خواندن نام او، و گدایی برای آمرزش گناهانتان بوده اید. و آیا او روا داشته است که شما به بیهودگی گدایی کرده باشید؟ نه؛ او روحش را بر شما برون ریخته است، و سبب شده است که دل هایتان آکنده از شادی شود و سبب شده است که شادیتان چنان بی اندازه بزرگ باشد که دهانتان بسته شود که نتوانید سخن گویید."},{"vNo":"۲۱ ","txt":"و اینک، اگر خدا که شما را آفریده است، که برای زندگیتان و برای همۀ آنچه که دارید و هستید شما به او وابسته اید، با این باور که دریافت خواهید کرد با ایمان بخواهید، به شما هر چیزی را که راست باشد عطا می کند، آه آنگاه، چقدر شما می بایستی از دارایی که دارید به دیگری بدهید."},{"vNo":"۲۲ ","txt":"و اگر شما مردی را که برای دارایی تان از شما درخواست می کند که هلاک نشود داوری کنید، و او را محکوم کنید، چقدر دادگرانه تر محکومیّت شما برای دریغ داشتن دارایی تان خواهد بود، که نه به شما بلکه به خدا تعلّق دارد، که زندگی شما نیز به او تعلّق دارد؛ و هنوز هم شما نه از او درخواست می کنید، نه از چیزی که انجام داده اید توبه می کنید."},{"vNo":"۲۳ ","txt":"من به شما می گویم، وای بر آن انسان، زیرا داراییش با او از میان خواهد رفت؛ و اینک، من این امور را به آنهایی که در چیزهای در رابطه با این جهانِ ثروتمندند می گویم."},{"vNo":"۲۴ ","txt":"و دوباره، من به بینوایان می گویم، شمایی که ندارید و هنوز هم به اندازۀ کافی دارید، که روز به روز باقی می مانید؛ من منظورم همۀ شمایی که گدایان را رد می کنید، برای اینکه ندارید؛ من می خواهم که شما در دل هایتان بگویید که: من نمی دهم برای اینکه ندارم، ولی اگر می داشتم می دادم."},{"vNo":"۲۵ ","txt":"و اینک، اگر شما این را در دل هایتان بگویید بیگناه باقی می مانید وگرنه شما محکوم هستید؛ و محکومیّت شما دادگرانه است زیرا شما برای آنچه که دریافت نکرده اید آزمندید."},{"vNo":"۲۶ ","txt":"و اینک، به خاطر این چیزهایی که من به شما گفته ام — یعنی، به خاطر روز به روز بدست آوردن آمرزش از گناهانتان، که شما در برابر خدا بیگناه گام بردارید — من می خواهم که شما از دارایی تان سهمی به بینوایان بدهید، هر آدمی برپایۀ آنچه که دارد، همچون خوراک دادن به گرسنگان، پوشاندن برهنگان، دیدار بیماران و، برپایۀ نیازهای آنها، هم روحی و هم جسمی، یاری رساندن به آنها."},{"vNo":"۲۷ ","txt":"و ببینید که همۀ این چیزها با خردمندی و نظم انجام می شوند؛ زیرا نیازی نیست که آدمی تندتر از نیرویی که دارد بدود. و دوباره، این لازم است که او کوشا باشد، که از این راه بتواند پاداش را ببرد؛ بنابراین، همۀ چیزها باید در نظم انجام شوند."},{"vNo":"۲۸ ","txt":"و من می خواهم که شما به یاد آورید که هر کسی در میان شما از همسایه اش قرض می گیرد می بایستی، همان گونه که او می پذیرد، آن چیزی را که قرض می گیرد بازگرداند، و گرنه تو گناه می کنی؛ و شاید تو سبب شوی که همسایه ات نیز گناه کند."},{"vNo":"۲۹ ","txt":"و در پایان، من نمی توانم همۀ چیزهایی که شما با آن می توانید گناه کنید را برای شما بگویم؛ زیرا راه ها و وسیله های گوناگونی هستند، حتّی آنچنان زیاد که من نمی توانم آنها را بشمرم."},{"vNo":"۳۰ ","txt":"ولی این اندازه من می توانم برای شما بگویم، که اگر شما مراقب خودتان، و اندیشه هایتان و سخنانتان و کردارتان، و پای بندی به فرمان های خدا، و ادامه دادن در ایمان به چیزی که دربارۀ آمدن سَروَر مان شنیده اید، حتّی تا پایان زندگیتان نباشید شما هلاک خواهید شد. و اینک، ای انسان، به یاد آور و هلاک نشو."}]}