{"heading":"عمون سرزمین لیحای-نیفای را می یابد، جایی که لیمحی پادشاه است — مردم لیمحی در بندگی لامانیان هستند — لیمحی تاریخچۀ آنها را بازگو می کند — یک پیامبر (ابینادی) گواهی داده بود که مسیح خدا و پدر همۀ چیزها است — کسانی که آلودگی می افشانند گردباد دِرو می کنند، و آنهایی که به سَروَر توکّل می کنند رهایی خواهند یافت. نزدیک به ۱۲۱ پیش از میلاد.","prevAbbr":"mosiah","prevNo":6,"nextAbbr":"mosiah","nextNo":8,"chapterTitle":"موصایا ۷","verses":[{"vNo":"۱ ","txt":"و اینک، چنین گذشت که پس از اینکه موصایای پادشاه برای مدّت سه سال آرامش پیوسته ای داشت، خواستار شد تا دربارۀ مردمی که بالا رفتند تا در سرزمین لیحای-نیفای، یا در شهر لیحای- نیفای ساکن شوند بداند؛ زیرا مردمش از زمانی که سرزمین زراحملا را ترک کردند از آنها هیچ خبری نداشتند؛ بنابراین، آنها با سؤال های پیوستۀ خود او را خسته کردند."},{"vNo":"۲ ","txt":"و چنین گذشت که موصایای پادشاه گذاشت که شانزده تن از مردان نیرومندشان بالا به سرزمین لیحای-نیفای بروند، تا دربارۀ برادرانشان جویا شوند."},{"vNo":"۳ ","txt":"و چنین گذشت که فردایش آنها شروع به بالا رفتن نمودند، یکی بنام عمون که مردی نیرومند و توانا و یکی از نوادگان زراحملا بود را همراه خودشان داشتند؛ و او رهبر آنها نیز بود."},{"vNo":"۴ ","txt":"و اینک، آنها راهی را که می بایستی در بیابان مسافرت می کردند تا بالا به سرزمین لیحای-نیفای بروند نمی شناختند؛ بنابراین آنها روزهای بسیاری در بیابان سرگردان بودند، حتّی چهل روز آنها سرگردان بودند."},{"vNo":"۵ ","txt":"و پس از اینکه آنها چهل روز سرگردان بودند به تپه ای رسیدند که در شمال سرزمین شیلوم است، و آنجا آنها چادرهایشان را زدند."},{"vNo":"۶ ","txt":"و عمون سه تا از برادرانش را برداشت، و نام آنها عمالقی هیلام و حِم بود، و آنها پایین بسوی سرزمین نیفای رفتند."},{"vNo":"۷ ","txt":"و بنگرید، آنها به پادشاهِ مردمی که در سرزمین نیفای، و در سرزمین شیلوم بودند برخوردند؛ و آنها از سوی نگهبانان پادشاه محاصره و گرفته شدند، و در بند شدند و به زندان انداخته شدند."},{"vNo":"۸ ","txt":"و چنین گذشت هنگامی که آنها برای دو روز در زندان بودند آنها دوباره به نزد پادشاه آورده شدند، و بندهایشان باز شدند؛ و آنها در برابر پادشاه ایستادند، و اجازه یافتند، یا به بیان بهتر فرمان داده شدند که به سؤال هایی که او از آنها می پرسد پاسخ دهند."},{"vNo":"۹ ","txt":"و او به آنها گفت: بنگرید، من لیمحی هستم، پسر نوح که پسر زنیف بود که از سرزمین زراحملا بیرون آمد تا این سرزمین را که سرزمین پدرانشان بود به ارث بَرد، که با رأی مردم پادشاه شده بود."},{"vNo":"۱۰ ","txt":"و اینک، من خواستارم بدانم به چه دلیلی شما چنین دلیرانه به نزدیکی دیوارهای شهر آمده اید، هنگامی که من، خودم، با نگهبانانم در بیرون دروازه بودم؟"},{"vNo":"۱۱ ","txt":"و اینک، به این دلیل من روا داشته ام که شما امان داده شوید که من از شما جویا شوم، و گرنه من واداشته بودم که نگهبانانم شما را بکشند. شما اجازه دارید سخن گویید."},{"vNo":"۱۲ ","txt":"و اینک، هنگامی که عمون دید که او اجازۀ سخن گفتن دارد، پیش رفت و در برابر پادشاه خودش را خم کرد؛ و دوباره بلند شده گفت: ای پادشاه، من از خدا در این روز بسیار سپاسگزارم که هنوز زنده هستم، و به من اجازۀ سخن گفتن داده شده است؛ و من تلاش خواهم کرد تا با دلیری سخن گویم؛"},{"vNo":"۱۳ ","txt":"زیرا من مطمئن هستم که اگر مرا شناخته بودید روا نمی داشتید که این بندها بر من بسته شوند. زیرا من عمون هستم، و یکی از نوادگان زراحملا، و از سرزمین زراحملا بیرون آمده ام تا دربارۀ برادرانمان، کسانی را که زنیف از آن سرزمین بیرون آورد جویا شوم."},{"vNo":"۱۴ ","txt":"و اینک، چنین گذشت که پس از اینکه لیمحی سخنان عمون را شنید بی اندازه خوشحال شد و گفت: اینک، من بدرستی می دانم که برادرانم که در سرزمین زراحملا بودند هنوز زنده هستند. و اینک، من شادمانی خواهم کرد؛ و فردا وا خواهم داشت که مردم من نیز شادمانی کنند."},{"vNo":"۱۵ ","txt":"زیرا بنگرید، ما در بندگی لامانیان هستیم، و بر ما مالیاتی بسته اند که تحمّلش دشوار است. و اینک، بنگرید، برادرانمان ما را از بندگی یا از دست لامانیان رهایی خواهند داد، و ما بَردگان آنها خواهیم شد؛ زیرا بهتر این است که ما بَردگان نیفایان شویم تا اینکه به پادشاه لامانیان خراج دهیم."},{"vNo":"۱۶ ","txt":"و اینک، لیمحی پادشاه به نگهبانانش فرمان داد که دیگر نه عمون نه برادرانش را ببندند، بلکه واداشت که آنها به تپه ای که در شمال شیلوم بود بروند و برادرانشان را به شهر بیاورند، که از این راه آنها بتوانند بخورند و بنوشند و از زحمت های سفرشان بیاسایند؛ زیرا آنها چیزهای بسیاری را تحمّل کرده بودند؛ آنها گرسنگی، تشنگی و خستگی را تحمّل کرده بودند."},{"vNo":"۱۷ ","txt":"و اینک، چنین گذشت که فردایش لیمحیِ پادشاه بیانیه ای به میان مردمش فرستاد که از این راه آنها در معبد گرد هم آیند، تا سخنانی که او بر آنها خواهد گفت را بشنوند."},{"vNo":"۱۸ ","txt":"و چنین گذشت که هنگامی که آنها گرد هم آمده بودند، او به این روش بر آنها سخن گفت، گفتا: ای شما، مردم من، سرتان را بالا بگیرید و آسوده باشید؛ زیرا بنگرید، آن زمان نزدیک است یا زیاد دور نیست، هنگامی که با وجود تلاش های بسیارمان که بیهوده بوده است دیگر مطیع دشمنانمان نباشیم؛ هنوز هم من امید دارم یک پیکار مؤثر باقیمانده است تا انجام شود."},{"vNo":"۱۹ ","txt":"بنابراین، سرتان را بالا بگیرید و شادمانی کنید، و به خدا توکّل کنید، به خدایی که خدای ابراهیم و اسحاق و یعقوب بود؛ و نیز، خدایی که فرزندان اسرائیل را از سرزمین مصر بیرون آورد، و واداشت که آنها از میان دریای سرخ روی زمین خشک گام بردارند، و به آنها مَنا داد که آنها در بیابان هلاک نشوند؛ و چیزهای بسیار بیشتری او برای آنها انجام داد."},{"vNo":"۲۰ ","txt":"و دوباره، همان خدا پدرانمان را از سرزمین اورشلیم بیرون آورده است، و این مردم را حتّی تاکنون نگهداری و حفظ کرده است؛ و بنگرید، این به سبب نابکاری ها و کارهای پلید ماست که او ما را به بندگی آورده است."},{"vNo":"۲۱ ","txt":"و شما همه در این روز شاهد هستید که زنیف، که پادشاه بر این مردم شده بود، برای به ارث بردن سرزمین پدرانش بیش از اندازه پُر شور و شوق بوده، بنابراین فریب حیله گری و نیرنگ لامانِ پادشاه را خورده، کسی که پیمانی با زنیف پادشاه بسته، و مالکیّت بخشی از سرزمین، یعنی شهر لیحای-نیفای و شهر شیلوم و سرزمین دور و بر آن را به او واگذار کرد —"},{"vNo":"۲۲ ","txt":"و همۀ این را او تنها با هدف مطیع کردن یا به بندگی کشیدن این مردم انجام داد. و بنگرید، ما در این زمان به پادشاهِ لامانیان به اندازۀ نیمی از ذرّت و جو، و حتّی همۀ غلّه هایمان از هر گونه ای، و نیمی از افزایش گلّه ها و رمه هایمان خراج می دهیم؛ و حتّی نیمی از آنچه داریم یا در تصرّف داریم را پادشاه لامانیان از ما به زور می گیرد، وگرنه جانمان را می گیرد."},{"vNo":"۲۳ ","txt":"و اینک، آیا تحمّل این دشوار نیست؟ و آیا این زجر ما بزرگ نیست؟ اینک بنگرید، ما چه دلیل بزرگی برای سوگواری داریم."},{"vNo":"۲۴ ","txt":"آری، من به شما می گویم، دلیل هایی که ما برای سوگواری داریم زیاد هستند؛ زیرا بنگرید چه بسیار از برادرانمان کشته شده اند و خونشان بیهوده ریخته شده است، و همۀ اینها به سبب نابکاری."},{"vNo":"۲۵ ","txt":"زیرا اگر این مردم به سرپیچی نیفتاده بودند، سَروَر روا نمی داشت که این پلیدی بزرگ بر آنها بیاید. ولی بنگرید، آنها سخنان او را بگوش دل نمی پذیرفتند؛ بلکه در میانشان درگیری برپا می شد، حتّی چنان زیاد که آنها در میان خود خون ریزی می کردند."},{"vNo":"۲۶ ","txt":"و پیامبری از سَروَر را آنها کشته اند؛ آری، یک مرد برگزیدۀ خدا را که برای آنها از نابکاری و کارهای پلیدشان گفت، و از چیزهای بسیاری که می آیند، آری، حتّی از آمدن مسیح، نبوّت کرد."},{"vNo":"۲۷ ","txt":"و چون او به آنها می گفت که مسیح خداست، پدرِ همۀ چیزها، و می گفت که او نگارۀ آدمی را بر خود خواهد گرفت، و نگاره ای خواهد بود از روی آدمی که در آغاز آفریده شد؛ یا به بیان دیگر، او گفت که آدم از روی نگارۀ خدا آفریده شد، و اینکه خدا پایین به میان فرزندان آدمی خواهد آمد، و گوشت و خون بر خود خواهد گرفت و بر روی زمین پیش خواهد رفت —"},{"vNo":"۲۸ ","txt":"و اینک، برای اینکه او این را گفت، آنها او را کشتند؛ و چیزهای بسیار بیشتری آنها انجام دادند که غضب خدا را بر آنها فرود آورد. بنابراین، چه کسی شگفت زده می شود که آنها در بندگی هستند، و اینکه آنها با رنج های دردناک ضربه خورده اند؟"},{"vNo":"۲۹ ","txt":"زیرا بنگرید، سَروَر گفته است: من به مردمم در روز سرپیچی شان یاری نخواهم کرد؛ بلکه راه های آنها را خواهم بست که کامروا نشوند؛ و کارهایشان همچون سنگ لغزشی در برابر آنها خواهد بود."},{"vNo":"۳۰ ","txt":"و دوباره، او می گوید: اگر مردم من آلودگی بیافشانند کاهِ آن را در گردباد درو خواهند کرد؛ و پیامد آن زهر است."},{"vNo":"۳۱ ","txt":"و دوباره او می گوید: اگر مردم من آلودگی بیافشانند آنها باد شرقی که نابودی بیدرنگ می آورد را درو خواهند کرد."},{"vNo":"۳۲ ","txt":"و اینک، بنگرید، وعدۀ سَروَر برآورده شده است، و شما ضربه خورده و رنج کشیده اید."},{"vNo":"۳۳ ","txt":"ولی اگر شما با نیّتِ کاملِ دل به سوی سَروَر روی آورید، و به او توکّل کنید و با همۀ کوشاییِ ذهن به او خدمت کنید، اگر شما این را انجام دهید، او، برپایۀ خواست و خوشنودی خودش شما را از بندگی رهایی خواهد داد."}]}