{"heading":"زنیف گروهی از زراحملا را هدایت می کند تا سرزمین لیحای-نیفای را تصرّف کنند — پادشاه لامانیان می گذارد تا آنها سرزمین را به ارث برند — بین لامانیان و مردم زنیف جنگ است. نزدیک به ۲۰۰–۱۸۷ پیش از میلاد.","sectionHeading":"نگاشتۀ زنیف — سرگذشت مردم او، از زمانی که آنها سرزمین زراحملا را ترک کردند تا زمانی که آنها از دست لامانیان رهایی یافتند.","prevAbbr":"mosiah","prevNo":8,"nextAbbr":"mosiah","nextNo":10,"chapterTitle":"موصایا ۹","verses":[{"vNo":"۱ ","txt":"من، زنیف، همۀ زبان نیفایان را آموزش دیده و شناختی از سرزمین نیفای، یا نخستین سرزمین میراثی پدرانمان داشته، و به عنوان جاسوسی به میان لامانیان فرستاده شده که بتوانم دربارۀ نیروهای آنها جاسوسی کنم، که لشکر ما بتواند بر سر آنها بیاید و آنها را نابود کند — ولی هنگامی که من در میان آنها آنچه که نیک بود را دیدم، خواستار شدم که آنها نابود نشوند."},{"vNo":"۲ ","txt":"بنابراین، من با برادرانم در بیابان بحث کردم، زیرا من می خواستم که فرمانروای ما با آنها پیمان نامه ای ببندد؛ ولی او مردی خشن و تشنه به خون بوده، فرمان داد که من کشته شوم؛ ولی من با ریختن خون های بسیاری نجات یافتم؛ زیرا پدر علیه پدر و برادر علیه برادر جنگید، تا اینکه تعداد زیادی از لشکر ما در بیابان نابود شدند؛ و ما، آنهایی از ما که امان یافتند به سرزمین زراحملا بازگشتند تا آن داستان را برای همسران و فرزندانشان تعریف کنند."},{"vNo":"۳ ","txt":"و هنوز هم، من بیش از اندازه از به ارث بردن سرزمین پدرانمان پُر شور و شوق بوده، همۀ کسانی که خواستار بودند تا بالا رفته تا سرزمین را تصرف کنند را گرد آوردم، و دوباره سفرمان را در بیابان آغاز کردیم تا بسوی آن سرزمین برویم؛ ولی ما با قحطی و رنج های دردناک ضربه خوردیم؛ زیرا ما در به یادآوردن خدایمان سَروَر کُند بودیم."},{"vNo":"۴ ","txt":"با این وجود، پس از چندین روز سرگردانی در بیابان، ما در جایی که برادرانمان کشته شده بودند، که نزدیک به سرزمین پدرانمان بود، چادرهایمان را زدیم."},{"vNo":"۵ ","txt":"و چنین گذشت که من دوباره با چهار تن از مردانم به شهر به نزد پادشاه رفتم که از نگرش پادشاه آگاه شوم، و اینکه بدانم آیا می توانم با مردمم بروم و سرزمین را در آرامش تصرّف کنم."},{"vNo":"۶ ","txt":"و من به نزد پادشاه رفتم، و او با من پیمان بست که من سرزمین لیحای-نیفای و سرزمین شیلوم را تصرّف کنم."},{"vNo":"۷ ","txt":"و او همچنین فرمان داد که مردمش آن سرزمین را ترک کنند، و من و مردمم به آن سرزمین رفتیم که بتوانیم آن را تصرّف کنیم."},{"vNo":"۸ ","txt":"و ما شروع به ساختن ساختمان ها و بازسازی دیوارهای شهر، آری، یعنی دیوارهای شهر لیحای-نیفای و شهر شیلوم نمودیم."},{"vNo":"۹ ","txt":"و ما شروع به کِشت زمین نمودیم، آری، حتّی با همه گونه دانه ها، با دانه های ذرّت و گندم و جو، و با نعاس و با شعوم، و با دانه های همه گونه میوه ها؛ و ما شروع به افزایش یافتن و کامروا شدن در آن سرزمین نمودیم."},{"vNo":"۱۰ ","txt":"اینک این حیله گری و نیرنگ لامانِ پادشاه بود، که سرزمین را واگذارد تا ما آن را تصرّف کنیم، که مردمم را به بندگی آورَد."},{"vNo":"۱۱ ","txt":"بنابراین چنین گذشت، که پس از اینکه ما در آن سرزمین برای مدّت دوازده سال ساکن شده بودیم لامان پادشاه شروع به نگران شدن کرد، مبادا از راهی مردمم در سرزمین نیرومند شوند و اینکه آنها نتوانند بر آنان پیروز شوند و آنان را به بندگی درآورند."},{"vNo":"۱۲ ","txt":"اینک آنها مردمی تنبل و بُت پرست بودند؛ بنابراین آنها خواستار بودند تا ما را به بندگی درآورند، که آنها بتوانند از زحمت های دست های ما شکم خودشان را پُر کنند؛ آری، که آنها بتوانند خودشان را با گلّه های کشتزارهای ما سیر کنند."},{"vNo":"۱۳ ","txt":"بنابراین چنین گذشت که لامان پادشاه شروع به برانگیختن مردمش نمود که آنها با مردم من درگیر شوند؛ بنابراین جنگ ها و درگیری هایی در آن سرزمین آغاز شد."},{"vNo":"۱۴ ","txt":"زیرا، در سیزدهمین سال فرمانروایی من در سرزمین نیفای، دور در جنوب سرزمین شیلوم، هنگامی که مردم من گلّه هایشان را آب و خوراک می دادند و زمین هایشان را کِشت می کردند، سپاه بیشماری از لامانیان بر آنها آمدند و شروع به کُشتار آنها و گرفتن گلّه های آنها و ذرّت کشتزارهای آنها نمودند."},{"vNo":"۱۵ ","txt":"آری، و چنین گذشت که آنها، همۀ آنهایی که گرفتار نشده بودند، حتّی تا درون شهر نیفای گریختند، و از من درخواست حفاظت کردند."},{"vNo":"۱۶ ","txt":"و چنین گذشت که من آنها را با تیر و کمان، با شمشیر و دِشنه، و با گُرز و قلاب سنگ، و با همه گونه سلاح هایی که می توانستیم بسازیم مسلّح کردم، و من و مردمم پیش رفتیم تا علیه لامانیان نبرد کنیم."},{"vNo":"۱۷ ","txt":"آری، با نیروی سَروَر ما پیش رفتیم تا علیه لامانیان نبرد کنیم؛ زیرا من و مردمم توانمندانه بسوی سَروَر زاری کردیم که او ما را از دست دشمنانمان رهایی دهد؛ زیرا ما به یاد آوریِ رهایی پدرانمان بیدار شده بودیم."},{"vNo":"۱۸ ","txt":"و خدا زاری های ما را شنید و نیایش های ما را پاسخ داد؛ و ما با توان او پیش رفتیم؛ آری، ما علیه لامانیان پیش رفتیم و در یک روز و یک شب ما سه هزار و چهل و سه تن را کشتیم؛ ما آنها را کشتیم حتّی تا زمانی که آنها را از سرزمین خودمان بیرون راندیم."},{"vNo":"۱۹ ","txt":"و من، خودم، با دست های خودم، در دفن کردن مردگانشان کمک کردم. و بنگرید، در اندوه و عزاداری بزرگ ما، دویست و هفتاد و نه تن از برادران ما کشته شده بودند."}]}