{"heading":"Jacob a vu son Rédempteur — La loi de Moïse est symbolique du Christ et prouve qu’il viendra. Vers 559–545 av. J.-C.","prevAbbr":"2-ne","prevNo":10,"nextAbbr":"2-ne","nextNo":12,"chapterTitle":"2 Néphi 11","verses":[{"vNo":"1 ","txt":"Et maintenant, Jacob dit encore beaucoup d’autres choses à mon peuple à ce moment-là; néanmoins, je n’ai fait écrire que ces choses-là, car les choses que j’ai écrites me suffisent."},{"vNo":"2 ","txt":"Et maintenant, moi, Néphi, j’écris davantage des paroles d’Ésaïe, car mon âme fait ses délices de ses paroles. Car j’appliquerai ses paroles à mon peuple, et je les enverrai à tous mes enfants, car en vérité il a vu mon Rédempteur tout comme je l’ai vu."},{"vNo":"3 ","txt":"Et mon frère Jacob l’a vu, lui aussi, comme je l’ai vu; c’est pourquoi, j’enverrai leurs paroles à mes enfants pour leur prouver que mes paroles sont vraies. C’est pourquoi, par les paroles de trois, a dit Dieu, j’établirai ma parole. Néanmoins, Dieu envoie encore d’autres témoins, et il prouve toutes ses paroles."},{"vNo":"4 ","txt":"Voici, mon âme met ses délices à prouver à mon peuple la vérité de la venue du Christ; car c’est à cette fin que la loi de Moïse a été donnée, et tout ce qui a été donné par Dieu à l’homme depuis le commencement du monde est une figure de lui."},{"vNo":"5 ","txt":"Et mon âme fait aussi ses délices des alliances que le Seigneur a faites avec nos pères; oui, mon âme fait ses délices de sa grâce, et de sa justice, et de sa puissance, et de sa miséricorde dans le grand plan éternel pour délivrer de la mort."},{"vNo":"6 ","txt":"Et mon âme met ses délices à prouver à mon peuple que si le Christ ne venait pas, tous les hommes périraient."},{"vNo":"7 ","txt":"Car s’il n’y a pas de Christ, il n’y a pas de Dieu; et s’il n’y a pas de Dieu, nous ne sommes pas, car il n’aurait pu y avoir de création. Mais il y a un Dieu, et il est le Christ, et il vient dans la plénitude de son temps."},{"vNo":"8 ","txt":"Et maintenant, j’écris quelques-unes des paroles d’Ésaïe, afin que tous ceux de mon peuple qui verront ces paroles élèvent leur cœur et se réjouissent pour tous les hommes. Maintenant, voici les paroles, et vous pouvez vous les appliquer, à vous et à tous les hommes."}]}