{"heading":"Ésaïe voit le temple des derniers jours, le rassemblement d’Israël, et le jugement et la paix millénaires — Les orgueilleux et les méchants seront abaissés à la Seconde Venue — Comparez avec Ésaïe 2. Vers 559–545 av. J.-C.","prevAbbr":"2-ne","prevNo":11,"nextAbbr":"2-ne","nextNo":13,"chapterTitle":"2 Néphi 12","verses":[{"vNo":"1 ","txt":"Prophétie d’Ésaïe, fils d’Amots, sur Juda et Jérusalem."},{"vNo":"2 ","txt":"Il arrivera, dans la suite des temps, que la montagne de la maison du Seigneur sera fondée sur le sommet des montagnes, qu’elle s’élèvera par-dessus les collines, et que toutes les nations y afflueront."},{"vNo":"3 ","txt":"Des peuples s’y rendront en foule, et diront: Venez, et montons à la montagne du Seigneur, à la maison du Dieu de Jacob, afin qu’il nous enseigne ses voies, et que nous marchions dans ses sentiers. Car de Sion sortira la loi, et de Jérusalem la parole du Seigneur."},{"vNo":"4 ","txt":"Il sera le juge des nations, l’arbitre d’un grand nombre de peuples. De leurs glaives ils forgeront des hoyaux, et de leurs lances des serpes: une nation ne tirera plus l’épée contre une autre, et l’on n’apprendra plus la guerre."},{"vNo":"5 ","txt":"Maison de Jacob, venez, et marchons à la lumière du Seigneur; oui, venez, car vous vous êtes tous égarés, chacun dans ses voies mauvaises."},{"vNo":"6 ","txt":"Car, ô Seigneur, tu as abandonné ton peuple, la maison de Jacob, parce qu’ils sont pleins de l’Orient, et écoutent la magie comme les Philistins, et parce qu’ils s’allient aux fils des étrangers."},{"vNo":"7 ","txt":"Le pays est rempli d’argent et d’or, et il y a des trésors sans fin; le pays est rempli de chevaux, et il y a des chars sans nombre."},{"vNo":"8 ","txt":"Le pays est rempli d’idoles; ils se prosternent devant l’ouvrage de leurs mains, devant ce que leurs doigts ont fabriqué."},{"vNo":"9 ","txt":"Les petits ne s’inclinent pas, et les grands ne s’humilient pas, tu ne leur pardonneras point."},{"vNo":"10 ","txt":"Ô méchants, entrez dans les rochers, et cachez-vous dans la poussière, car la terreur du Seigneur et l’éclat de sa majesté vous frapperont."},{"vNo":"11 ","txt":"Et il arrivera que l’homme au regard hautain sera abaissé, et l’orgueilleux sera humilié: le Seigneur seul sera élevé ce jour-là."},{"vNo":"12 ","txt":"Car le jour du Seigneur des armées viendra bientôt contre toutes les nations, oui, contre toutes; oui, contre les orgueilleux et les hautains, contre quiconque s’élève, afin qu’il soit abaissé."},{"vNo":"13 ","txt":"Oui, et le jour du Seigneur viendra contre tous les cèdres du Liban, car ils sont hauts et élevés, et contre tous les chênes de Basan;"},{"vNo":"14 ","txt":"contre toutes les hautes montagnes, et contre toutes les collines, et contre toutes les nations qui sont élevées, et contre tous les peuples;"},{"vNo":"15 ","txt":"contre toutes les hautes tours, et contre toutes les murailles fortifiées;"},{"vNo":"16 ","txt":"contre tous les navires de la mer, et contre tous les navires de Tarsis, et contre tout ce qui plaît à la vue."},{"vNo":"17 ","txt":"L’homme orgueilleux sera humilié, et le hautain sera abaissé; le Seigneur seul sera élevé ce jour-là."},{"vNo":"18 ","txt":"Toutes les idoles disparaîtront."},{"vNo":"19 ","txt":"On entrera dans les cavernes des rochers et dans les profondeurs de la poussière, car la terreur du Seigneur viendra contre eux et l’éclat de sa majesté les frappera, quand il se lèvera pour effrayer la terre."},{"vNo":"20 ","txt":"En ce jour, les hommes jetteront leurs idoles d’argent et leurs idoles d’or, qu’ils s’étaient faites pour les adorer, aux rats et aux chauves-souris;"},{"vNo":"21 ","txt":"et ils entreront dans les fentes des rochers et dans les creux des pierres, car la terreur du Seigneur s’abattra sur eux et la gloire de sa majesté les frappera quand il se lèvera pour effrayer la terre."},{"vNo":"22 ","txt":"Cessez de vous confier en l’homme, dans les narines duquel il n’y a qu’un souffle: car de quelle valeur est-il?"}]}