{"heading":"Juda et Jérusalem seront châtiés pour leur désobéissance — Le Seigneur plaide pour son peuple et le juge — Les filles de Sion sont maudites et tourmentées pour leur mondanité — Comparez avec Ésaïe 3. Vers 559–545 av. J.-C.","prevAbbr":"2-ne","nextAbbr":"2-ne","prevNo":12,"nextNo":14,"chapterTitle":"2 Néphi 13","prevTitle":"2 Néphi 12","nextTitle":"2 Néphi 14","verses":[{"vNo":1,"txt":"Le Seigneur, le Seigneur des armées, va ôter de Jérusalem et de Juda tout appui et toute ressource, toute ressource de pain et toute ressource d’eau —"},{"vNo":2,"txt":"le héros et l’homme de guerre, le juge et le prophète, le devin et l’ancien,"},{"vNo":3,"txt":"le chef de cinquante et le magistrat, le conseiller, l’artisan distingué et l’habile enchanteur."},{"vNo":4,"txt":"Je leur donnerai des jeunes gens pour chefs, et des enfants domineront sur eux."},{"vNo":5,"txt":"Il y aura réciprocité d’oppression parmi le peuple; l’un opprimera l’autre, chacun son prochain; le jeune homme attaquera le vieillard, et l’homme de rien celui qui est honoré."},{"vNo":6,"txt":"On ira jusqu’à saisir son frère dans la maison paternelle, et on dira: Tu as un habit, sois notre chef! Ne laisse pas cette ruine venir sous ta main —"},{"vNo":7,"txt":"ce jour-là même il répondra: Je ne saurais être un médecin, et dans ma maison il n’y a ni pain ni vêtement; ne m’établissez pas chef du peuple!"},{"vNo":8,"txt":"Jérusalem chancelle, et Juda s’écroule, parce que leurs paroles et leurs œuvres sont contre le Seigneur, bravant les regards de sa majesté."},{"vNo":9,"txt":"L’aspect de leur visage témoigne contre eux, et déclare que leur péché est comme Sodome, et ils ne peuvent le dissimuler. Malheur à leur âme, car ils se préparent des maux."},{"vNo":10,"txt":"Dites que les justes prospéreront, car ils jouiront du fruit de leurs œuvres."},{"vNo":11,"txt":"Malheur aux méchants, car ils périront, car ils recueilleront le produit de leurs mains."},{"vNo":12,"txt":"Et mon peuple a pour oppresseurs des enfants, et des femmes dominent sur lui; mon peuple, ceux qui te conduisent t’égarent, et ils corrompent la voie dans laquelle tu marches."},{"vNo":13,"txt":"Le Seigneur se présente pour plaider, il est debout pour juger les peuples."},{"vNo":14,"txt":"Le Seigneur entre en jugement avec les anciens de son peuple et avec ses chefs: vous avez brouté la vigne et la dépouille du pauvre dans vos maisons!"},{"vNo":15,"txt":"Que faites-vous là? Vous foulez mon peuple, et vous écrasez la face des pauvres, dit le Seigneur Dieu des armées."},{"vNo":16,"txt":"Le Seigneur dit: Parce que les filles de Sion sont orgueilleuses, et qu’elles marchent le cou tendu et les regards effrontés, parce qu’elles vont à petits pas, et qu’elles font résonner les boucles de leurs pieds,"},{"vNo":17,"txt":"le Seigneur rendra chauve le sommet de la tête des filles de Sion, le Seigneur découvrira leur nudité."},{"vNo":18,"txt":"En ce jour, le Seigneur ôtera les boucles qui leur servent d’ornement, et les filets et les croissants;"},{"vNo":19,"txt":"les pendants d’oreilles, les bracelets et les voiles;"},{"vNo":20,"txt":"les diadèmes, les chaînettes des pieds et les ceintures, les boîtes de senteur et les amulettes;"},{"vNo":21,"txt":"les bagues et les anneaux du nez;"},{"vNo":22,"txt":"les vêtements précieux et les larges tuniques, les manteaux et les gibecières;"},{"vNo":23,"txt":"les miroirs et les chemises fines, les turbans et les surtouts légers."},{"vNo":24,"txt":"Au lieu de parfums, il y aura de l’infection; au lieu de ceinture, une corde; au lieu de cheveux bouclés, une tête chauve; au lieu de larges manteaux, un sac étroit; une marque flétrissante au lieu de beauté."},{"vNo":25,"txt":"Tes hommes tomberont sous le glaive, et tes héros dans le combat."},{"vNo":26,"txt":"Les portes de Sion gémiront et seront dans le deuil; elle sera dépouillée, et s’assiéra par terre."}]}