{"heading":"La vigne du Seigneur (Israël) deviendra désolée et son peuple sera dispersé — Des malheurs s’abattront sur elle dans son état apostat et dispersé — Le Seigneur élèvera une bannière et rassemblera Israël — Comparez avec Ésaïe 5. Vers 559–545 av. J.-C.","prevAbbr":"2-ne","nextAbbr":"2-ne","prevNo":14,"nextNo":16,"chapterTitle":"2 Néphi 15","prevTitle":"2 Néphi 14","nextTitle":"2 Néphi 16","verses":[{"vNo":1,"txt":"Je chanterai à mon bien-aimé le cantique de mon bien-aimé sur sa vigne. Mon bien-aimé avait une vigne, sur un coteau fertile."},{"vNo":2,"txt":"Il en remua le sol, ôta les pierres, et y mit un plant délicieux; il bâtit une tour au milieu d’elle, et il y creusa aussi une cuve. Puis il espéra qu’elle produirait de bons raisins, mais elle en a produit de mauvais."},{"vNo":3,"txt":"Maintenant donc, habitants de Jérusalem et hommes de Juda, soyez juges entre moi et ma vigne!"},{"vNo":4,"txt":"Qu’y avait-il encore à faire à ma vigne, que je n’aie pas fait pour elle? Pourquoi, quand j’ai espéré qu’elle produirait de bons raisins, en a-t-elle produit de mauvais?"},{"vNo":5,"txt":"Je vous dirai maintenant ce que je vais faire à ma vigne. J’en arracherai la haie, pour qu’elle soit broutée; j’en abattrai la clôture, pour qu’elle soit foulée aux pieds."},{"vNo":6,"txt":"Je la réduirai en ruine; elle ne sera plus taillée, ni cultivée; les ronces et les épines y croîtront; et je donnerai mes ordres aux nuées, afin qu’elles ne laissent plus tomber la pluie sur elle."},{"vNo":7,"txt":"La vigne du Seigneur des armées, c’est la maison d’Israël, et les hommes de Juda, c’est le plant qu’il chérissait. Il avait espéré de la droiture, et voici du sang versé! De la justice, et voici des cris de détresse!"},{"vNo":8,"txt":"Malheur à ceux qui ajoutent maison à maison, jusqu’à ce qu’il n’y ait plus d’espace, et qu’ils habitent seuls au milieu du pays!"},{"vNo":9,"txt":"Voici ce que m’a révélé le Seigneur des armées: certainement, ces maisons nombreuses seront dévastées, et ces grandes et belles villes n’auront plus d’habitants."},{"vNo":10,"txt":"Même dix arpents de vigne ne produiront qu’un bath, et un homer de semence ne produira qu’un épha."},{"vNo":11,"txt":"Malheur à ceux qui de bon matin courent après les boissons enivrantes, et qui bien avant la nuit sont échauffés par le vin!"},{"vNo":12,"txt":"La harpe et le luth, le tambourin, la flûte et le vin animent leurs festins; mais ils ne prennent point garde à l’œuvre du Seigneur, et ils ne voient point le travail de ses mains."},{"vNo":13,"txt":"C’est pourquoi mon peuple sera emmené captif, faute de connaissance; sa noblesse mourra de faim, et sa multitude sera desséchée par la soif."},{"vNo":14,"txt":"C’est pourquoi le séjour des morts ouvre sa bouche, élargit sa gueule outre mesure; alors descendent la magnificence et la richesse de Sion; et sa foule bruyante et joyeuse."},{"vNo":15,"txt":"Les petits seront abattus, les grands seront humiliés, et les regards des hautains seront abaissés."},{"vNo":16,"txt":"Le Seigneur des armées sera élevé par le jugement, et le Dieu saint sera sanctifié par la justice."},{"vNo":17,"txt":"Des brebis paîtront comme sur leur pâturage, et des étrangers dévoreront les possessions ruinées des riches."},{"vNo":18,"txt":"Malheur à ceux qui tirent l’iniquité avec les cordes du vice, et le péché comme avec les traits d’un char,"},{"vNo":19,"txt":"et qui disent: qu’il hâte, qu’il accélère son œuvre, afin que nous la voyions! Que le décret du saint d’Israël arrive et s’exécute, afin que nous le connaissions!"},{"vNo":20,"txt":"Malheur à ceux qui appellent le mal bien, et le bien mal, qui changent les ténèbres en lumière, et la lumière en ténèbres, qui changent l’amertume en douceur, et la douceur en amertume!"},{"vNo":21,"txt":"Malheur à ceux qui sont sages à leurs yeux, et qui se croient intelligents!"},{"vNo":22,"txt":"Malheur à ceux qui ont de la bravoure pour boire du vin, et de la vaillance pour mêler des liqueurs fortes;"},{"vNo":23,"txt":"qui justifient le coupable pour un présent, et enlèvent aux innocents leurs droits!"},{"vNo":24,"txt":"C’est pourquoi, comme une langue de feu dévore le chaume, et comme la flamme consume l’herbe sèche, ainsi leur racine sera comme de la pourriture, et leur fleur se dissipera comme de la poussière; car ils ont dédaigné la loi du Seigneur des armées, et ils ont méprisé la parole du Saint d’Israël."},{"vNo":25,"txt":"C’est pourquoi la colère du Seigneur s’enflamme contre son peuple, il étend sa main sur lui, et il le frappe; les montagnes s’ébranlent; et les cadavres sont comme des balayures au milieu des rues. Malgré tout cela, sa colère ne s’apaise point, et sa main est encore étendue."},{"vNo":26,"txt":"Il élève une bannière pour les peuples lointains, et il en siffle un des extrémités de la terre; et voici, il arrive avec promptitude et légèreté."},{"vNo":27,"txt":"Nul n’est fatigué, nul ne chancelle de lassitude, personne ne sommeille, ni ne dort; aucun n’a la ceinture de ses reins détachée, ni la courroie de ses souliers rompue."},{"vNo":28,"txt":"Ses flèches sont aiguës, et tous ses arcs tendus; les sabots de ses chevaux ressemblent à des cailloux, et les roues de ses chars à un tourbillon, son rugissement comme celui d’une lionne."},{"vNo":29,"txt":"Il rugit comme des lionceaux, il gronde, et saisit sa proie, il l’emporte, et personne ne vient au secours."},{"vNo":30,"txt":"En ce jour, il y aura près de lui un mugissement, comme celui d’une tempête sur mer; en regardant la terre, ils ne verront que ténèbres, avec des alternatives d’angoisse et d’espérance; au ciel, l’obscurité régnera."}]}