{"heading":"Ésaïe voit le Seigneur — Ses péchés lui sont pardonnés — Il est appelé à prophétiser — Il prophétise que les Juifs rejetteront les enseignements du Christ — Un reste retournera — Comparez avec Ésaïe 6. Vers 559–545 av. J.-C.","prevAbbr":"2-ne","prevNo":15,"nextAbbr":"2-ne","nextNo":17,"chapterTitle":"2 Néphi 16","verses":[{"vNo":"1 ","txt":"L’année de la mort du roi Ozias, je vis le Seigneur assis sur un trône très élevé, et les pans de sa robe remplissaient le temple."},{"vNo":"2 ","txt":"Des séraphins se tenaient au-dessus de lui; ils avaient chacun six ailes: deux dont ils se couvraient la face, deux dont ils se couvraient les pieds, et deux dont ils se servaient pour voler."},{"vNo":"3 ","txt":"Ils criaient l’un à l’autre, et disaient: Saint, saint, saint est le Seigneur des armées! Toute la terre est pleine de sa gloire!"},{"vNo":"4 ","txt":"Les portes furent ébranlées dans leurs fondements par la voix qui retentissait, et la maison se remplit de fumée."},{"vNo":"5 ","txt":"Alors je dis: Malheur à moi! je suis perdu, car je suis un homme dont les lèvres sont impures, j’habite au milieu d’un peuple dont les lèvres sont impures, et mes yeux ont vu le roi, le Seigneur des armées."},{"vNo":"6 ","txt":"Mais l’un des séraphins vola vers moi, tenant à la main une pierre ardente, qu’il avait prise sur l’autel avec des pincettes."},{"vNo":"7 ","txt":"Il en toucha ma bouche, et dit: Ceci a touché tes lèvres; ton iniquité est enlevée, et ton péché est expié."},{"vNo":"8 ","txt":"J’entendis la voix du Seigneur, disant: Qui enverrai-je, et qui marchera pour nous? Je répondis: Me voici, envoie-moi."},{"vNo":"9 ","txt":"Il dit alors: Va, et dis à ce peuple: Entendez, mais ils ne comprirent point; voyez, mais ils ne saisirent point."},{"vNo":"10 ","txt":"Rends insensible le cœur de ce peuple, endurcis ses oreilles, et bouche-lui les yeux, pour qu’il ne voie point de ses yeux, n’entende point de ses oreilles, ne comprenne point de son cœur, ne se convertisse point et ne soit point guéri."},{"vNo":"11 ","txt":"Je dis: Jusques à quand, Seigneur? Et il répondit: Jusqu’à ce que les villes soient dévastées et privées d’habitants; jusqu’à ce qu’il n’y ait personne dans les maisons, et que le pays soit ravagé par la solitude;"},{"vNo":"12 ","txt":"jusqu’à ce que le Seigneur ait éloigné les hommes, car le pays deviendra un immense désert,"},{"vNo":"13 ","txt":"Mais néanmoins il y aura un dixième, et ils retourneront, et seront anéantis. Mais, comme le térébinthe et le chêne conservent leur tronc quand ils sont abattus, une sainte postérité renaîtra de ce peuple."}]}