{"heading":"Éphraïm et la Syrie font la guerre à Juda — Le Christ naîtra d’une vierge — Comparez avec Ésaïe 7. Vers 559–545 av. J.-C.","prevAbbr":"2-ne","nextAbbr":"2-ne","prevNo":16,"nextNo":18,"chapterTitle":"2 Néphi 17","prevTitle":"2 Néphi 16","nextTitle":"2 Néphi 18","verses":[{"vNo":1,"txt":"Il arriva, du temps d’Achaz, fils de Jotham, fils d’Ozias, roi de Juda, que Retsin, roi de Syrie, monta avec Pékach, fils de Remalia, roi d’Israël, contre Jérusalem, pour l’assiéger; mais il ne put l’assiéger."},{"vNo":2,"txt":"On vint dire à la maison de David: Les Syriens sont campés en Éphraïm. Et le cœur d’Achaz et le cœur de son peuple furent agités, comme les arbres de la forêt sont agités par le vent."},{"vNo":3,"txt":"Alors le Seigneur dit à Ésaïe: Va à la rencontre d’Achaz, toi et Schéar-Jaschub, ton fils, vers l’extrémité de l’aqueduc de l’étang supérieur, sur la route du champ du foulon."},{"vNo":4,"txt":"Et dis-lui: Sois tranquille, ne crains rien, et que ton cœur ne s’alarme pas, devant ces deux bouts de tisons fumants, devant la colère de Retsin et de la Syrie, et du fils de Remalia,"},{"vNo":5,"txt":"de ce que la Syrie médite du mal contre toi, de ce qu’Éphraïm et le fils de Remalia disent:"},{"vNo":6,"txt":"Montons contre Juda, assiégeons la ville, et battons-la en brèche et proclamons-y pour roi, oui, le fils de Tabeel."},{"vNo":7,"txt":"Ainsi parle le Seigneur Dieu: cela n’arrivera pas, cela n’aura pas lieu."},{"vNo":8,"txt":"Car Damas est la tête de la Syrie, et Retsin est la tête de Damas. (Encore soixante-cinq ans, Éphraïm ne sera plus un peuple.)"},{"vNo":9,"txt":"La Samarie est la tête d’Éphraïm, et le fils de Remalia est la tête de la Samarie. Si vous ne croyez pas, vous ne subsisterez pas."},{"vNo":10,"txt":"Le Seigneur parla de nouveau à Achaz, et lui dit:"},{"vNo":11,"txt":"Demande en ta faveur un signe au Seigneur, ton Dieu; demande-le, soit dans les lieux bas, soit dans les lieux élevés."},{"vNo":12,"txt":"Achaz répondit: Je ne demanderai rien, je ne tenterai pas le Seigneur."},{"vNo":13,"txt":"Ésaïe dit alors: Écoutez donc, maison de David! Est-ce trop peu pour vous de lasser la patience des hommes, que vous lassiez encore celle de mon Dieu?"},{"vNo":14,"txt":"C’est pourquoi le Seigneur lui-même vous donnera un signe, voici, la jeune fille deviendra enceinte, elle enfantera un fils, et elle lui donnera le nom d’Emmanuel."},{"vNo":15,"txt":"Il mangera de la crème et du miel, jusqu’à ce qu’il sache rejeter le mal et choisir le bien."},{"vNo":16,"txt":"Mais avant que l’enfant sache rejeter le mal et choisir le bien, le pays dont tu crains les deux rois sera abandonné."},{"vNo":17,"txt":"Le Seigneur fera venir sur toi, sur ton peuple et sur la maison de ton père, des jours tels qu’il n’y en a point eu depuis le jour où Éphraïm s’est séparé de Juda (le roi d’Assyrie)."},{"vNo":18,"txt":"En ce jour-là, le Seigneur sifflera les mouches qui sont à l’extrémité de l’Égypte, et les abeilles qui sont au pays d’Assyrie;"},{"vNo":19,"txt":"elles viendront, et se poseront toutes dans les vallons désolés, et dans les fentes des rochers, sur tous les buissons, et sur tous les pâturages."},{"vNo":20,"txt":"En ce jour-là, le Seigneur rasera, avec un rasoir pris à louage, au-delà du fleuve, avec le roi d’Assyrie, la tête et le poil des pieds; il enlèvera aussi la barbe."},{"vNo":21,"txt":"En ce jour-là, chacun entretiendra une jeune vache et deux brebis;"},{"vNo":22,"txt":"et il y aura une telle abondance de lait qu’on mangera de la crème, car c’est de crème et de miel que se nourriront tous ceux qui seront restés dans le pays."},{"vNo":23,"txt":"En ce jour-là, tout lieu qui contiendra mille ceps de vigne, valant mille sicles d’argent, sera livré aux ronces et aux épines:"},{"vNo":24,"txt":"On y entrera avec les flèches et avec l’arc, car tout le pays ne sera que ronces et épines."},{"vNo":25,"txt":"Et toutes les montagnes que l’on cultivait avec la bêche ne seront plus fréquentées, par crainte des ronces et des épines; on y lâchera le bœuf, et la brebis en foulera le sol."}]}