{"heading":"Ésaïe parle de manière messianique — Le peuple qui est dans les ténèbres verra une grande lumière — Un enfant nous est né — Il sera le Prince de la paix et régnera sur le trône de David — Comparez avec Ésaïe 8:23–9:20. Vers 559–545 av. J.-C.","prevAbbr":"2-ne","prevNo":18,"nextAbbr":"2-ne","nextNo":20,"chapterTitle":"2 Néphi 19","verses":[{"vNo":"1 ","txt":"Mais les ténèbres ne seront pas telles qu’elles étaient dans ses angoisses, lorsqu’au début il affligea légèrement le pays de Zabulon et le pays de Nephthali, et affligea ensuite plus sévèrement par le chemin de la mer Rouge, au-delà du Jourdain, dans la Galilée des nations."},{"vNo":"2 ","txt":"Le peuple qui marchait dans les ténèbres voit une grande lumière; sur ceux qui habitaient le pays de l’ombre de la mort, une lumière resplendit."},{"vNo":"3 ","txt":"Tu rends le peuple nombreux, tu accordes de grandes joies; il se réjouit devant toi, comme on se réjouit à la moisson, comme on pousse des cris d’allégresse au partage du butin."},{"vNo":"4 ","txt":"Car le joug qui pesait sur lui, le bâton qui frappait son dos, la verge de celui qui l’opprimait, tu les brises."},{"vNo":"5 ","txt":"Car toute chaussure que l’on porte dans la mêlée, et tout vêtement guerrier roulé dans le sang, seront livrés aux flammes, pour être dévorés par le feu."},{"vNo":"6 ","txt":"Car un enfant nous est né, un fils nous est donné, et la domination reposera sur son épaule; on l’appellera Admirable, Conseiller, Dieu puissant, Père éternel, Prince de la paix."},{"vNo":"7 ","txt":"Donner à l’empire de l’accroissement, et une paix sans fin au trône de David et à son royaume, l’affermir et le soutenir par le droit et par la justice, dès maintenant et à toujours: voilà ce que fera le zèle du Seigneur des armées."},{"vNo":"8 ","txt":"Le Seigneur envoie sa parole à Jacob: elle tombe sur Israël."},{"vNo":"9 ","txt":"Tout le peuple en aura connaissance, Éphraïm et les habitants de Samarie, qui disent avec orgueil et fierté:"},{"vNo":"10 ","txt":"Des briques sont tombées, nous bâtirons en pierres de taille; des sycomores ont été coupés, nous les remplacerons par des cèdres."},{"vNo":"11 ","txt":"Le Seigneur élèvera contre eux les ennemis de Retsin et il armera leurs ennemis,"},{"vNo":"12 ","txt":"les Syriens à l’orient, les Philistins à l’occident; et ils dévoreront Israël à pleine bouche. Malgré tout cela, sa colère ne s’apaise point, et sa main est encore étendue."},{"vNo":"13 ","txt":"Le peuple ne revient pas à celui qui le frappe, et il ne cherche pas le Seigneur des armées."},{"vNo":"14 ","txt":"Aussi le Seigneur arrachera d’Israël la tête et la queue, la branche de palmier et le roseau, en un seul jour."},{"vNo":"15 ","txt":"(L’ancien, c’est la tête; et le prophète qui enseigne le mensonge, c’est la queue.)"},{"vNo":"16 ","txt":"Ceux qui conduisent ce peuple l’égarent, et ceux qui se laissent conduire se perdent."},{"vNo":"17 ","txt":"C’est pourquoi le Seigneur ne saurait se réjouir de leurs jeunes hommes, ni avoir pitié de leurs orphelins et de leurs veuves; car tous sont des impies et des méchants, et toutes les bouches profèrent des infamies. Malgré tout cela, sa colère ne s’apaise point, et sa main est encore étendue."},{"vNo":"18 ","txt":"Car la méchanceté consume comme un feu, qui dévore ronces et épines; il embrase l’épaisseur de la forêt, d’où s’élèvent des colonnes de fumée."},{"vNo":"19 ","txt":"Par la colère du Seigneur des armées, le pays est embrasé, et le peuple est comme la proie du feu; nul n’épargne son frère."},{"vNo":"20 ","txt":"On pille à droite, et l’on a faim; on dévore à gauche, et l’on n’est pas rassasié; chacun dévore la chair de son bras."},{"vNo":"21 ","txt":"Manassé dévore Éphraïm, Éphraïm Manassé et ensemble, ils fondent sur Juda. Malgré tout cela, sa colère ne s’apaise point, et sa main est encore étendue."}]}