{"heading":"La rédemption vient du saint Messie — La liberté de choix (le libre arbitre) est essentielle à l’existence et à la progression — Adam tomba pour que les hommes fussent — Les hommes sont libres de choisir la liberté et la vie éternelle. Vers 588–570 av. J.-C.","prevAbbr":"2-ne","nextAbbr":"2-ne","prevNo":1,"nextNo":3,"chapterTitle":"2 Néphi 2","prevTitle":"2 Néphi 1","nextTitle":"2 Néphi 3","verses":[{"vNo":1,"txt":"Et maintenant, Jacob, je te parle: Tu es mon premier-né dans les jours de mes tribulations dans le désert. Et voici, dans ton enfance tu as souffert des afflictions et beaucoup de tristesse, à cause de la violence de tes frères."},{"vNo":2,"txt":"Néanmoins, Jacob, mon premier-né dans le désert, tu connais la grandeur de Dieu, et il consacrera tes afflictions à ton avantage."},{"vNo":3,"txt":"C’est pourquoi, ton âme sera bénie, et tu demeureras en sécurité avec ton frère Néphi; et tes jours se passeront au service de ton Dieu. C’est pourquoi, je sais que tu es racheté à cause de la justice de ton Rédempteur, car tu as vu que, dans la plénitude du temps, il vient apporter le salut aux hommes."},{"vNo":4,"txt":"Et dans ta jeunesse tu as vu sa gloire. C’est pourquoi, tu es béni tout comme ceux auprès desquels il exercera le ministère dans la chair, car l’Esprit est le même hier, aujourd’hui et à jamais. Et la voie est préparée depuis la chute de l’homme, et le salut est gratuit."},{"vNo":5,"txt":"Et les hommes sont suffisamment instruits pour discerner le bien du mal. Et la loi est donnée aux hommes. Et par la loi aucune chair n’est justifiée; ou, par la loi les hommes sont retranchés. Oui, par la loi temporelle ils ont été retranchés; et aussi, par la loi spirituelle ils périssent vis-à-vis de ce qui est bon et deviennent malheureux à jamais."},{"vNo":6,"txt":"C’est pourquoi, la rédemption vient dans et par l’intermédiaire du saint Messie, car il est plein de grâce et de vérité."},{"vNo":7,"txt":"Voici, il s’offre en sacrifice pour le péché, pour satisfaire aux exigences de la loi, pour tous ceux qui ont le cœur brisé et l’esprit contrit; et il ne peut être satisfait aux exigences de la loi pour personne d’autre."},{"vNo":8,"txt":"C’est pourquoi il est très important de faire connaître ces choses aux habitants de la terre, afin qu’ils sachent qu’il n’y a aucune chair qui puisse demeurer en la présence de Dieu, si ce n’est par les mérites, et la miséricorde, et la grâce du saint Messie, qui donne sa vie selon la chair et la reprend par le pouvoir de l’Esprit, afin de réaliser la résurrection des morts, étant le premier à ressusciter."},{"vNo":9,"txt":"C’est pourquoi, il est les prémices pour Dieu, puisqu’il intercédera pour tous les enfants des hommes; et ceux qui croient en lui seront sauvés."},{"vNo":10,"txt":"Et parce qu’il intercède pour tous, tous les hommes viennent à Dieu; c’est pourquoi, ils se tiennent en sa présence pour être jugés par lui, selon la vérité et la sainteté qui sont en lui. C’est pourquoi, les buts de la loi que le Saint a donnée pour infliger le châtiment qui est attaché — et ce châtiment qui est attaché est en opposition au bonheur qui est attaché, pour répondre aux buts de l’expiation —"},{"vNo":11,"txt":"car il doit nécessairement y avoir une opposition en toutes choses. S’il n’en était pas ainsi, mon premier-né dans le désert, la justice ne pourrait pas s’accomplir, ni la méchanceté, ni la sainteté ni la misère, ni le bien ni le mal. C’est pourquoi, chaque chose doit nécessairement être un composé; c’est pourquoi, si c’était un seul corps, cela devrait nécessairement rester comme mort, n’ayant ni vie ni mort, ni corruption ni incorruptibilité, ni bonheur ni malheur, ni sensibilité ni insensibilité."},{"vNo":12,"txt":"C’est pourquoi, cela aurait nécessairement été créé pour rien; c’est pourquoi, il n’y aurait pas eu de sens au but de sa création. C’est pourquoi, cela allait nécessairement détruire la sagesse de Dieu et ses desseins éternels, et aussi le pouvoir, et la miséricorde, et la justice de Dieu."},{"vNo":13,"txt":"Et si vous dites qu’il n’y a pas de loi, vous dites aussi qu’il n’y a pas de péché. Si vous dites qu’il n’y a pas de péché, vous dites aussi qu’il n’y a pas de justice. Et s’il n’y a pas de justice, il n’y a pas de bonheur. Et s’il n’y a pas de justice ni de bonheur, il n’y a pas de châtiment ni de malheur. Et si ces choses ne sont pas, il n’y a pas de Dieu. Et s’il n’y a pas de Dieu, nous ne sommes pas, ni la terre, car il n’aurait pas pu y avoir de création, ni de choses qui se meuvent, ni de choses qui sont mues; c’est pourquoi, toutes choses auraient dû disparaître."},{"vNo":14,"txt":"Et maintenant, mes fils, je vous dis ces choses pour votre profit et votre instruction; car il y a un Dieu, et il a tout créé, aussi bien les cieux que la terre, et tout ce qui s’y trouve, tant les choses qui se meuvent que les choses qui sont mues."},{"vNo":15,"txt":"Et lorsqu’il eut créé nos premiers parents, et les bêtes des champs, et les oiseaux du ciel, en bref, toutes les choses qui sont créées, il fallut nécessairement, pour accomplir ses desseins éternels à l’égard de la destinée finale de l’homme, qu’il y eût une opposition, le fruit défendu par opposition à l’arbre de vie, l’un étant doux et l’autre amer."},{"vNo":16,"txt":"C’est pourquoi, le Seigneur Dieu donna à l’homme d’agir par lui-même. C’est pourquoi, l’homme ne pourrait agir par lui-même s’il n’était attiré par l’attrait de l’un ou de l’autre."},{"vNo":17,"txt":"Et moi, Léhi, selon les choses que j’ai lues, je dois nécessairement supposer qu’un ange de Dieu, selon ce qui est écrit, était tombé du ciel; c’est pourquoi, il devint un démon, ayant cherché ce qui était mal devant Dieu."},{"vNo":18,"txt":"Et parce qu’il était tombé du ciel et était devenu misérable à jamais, il chercha aussi le malheur de toute l’humanité. C’est pourquoi, il dit à Ève, oui, le serpent ancien, qui est le diable, qui est le père de tous les mensonges, c’est pourquoi, il dit: Mangez du fruit défendu, et vous ne mourrez pas, mais vous serez comme Dieu, connaissant le bien et le mal."},{"vNo":19,"txt":"Et lorsqu’Adam et Ève eurent pris du fruit défendu, ils furent chassés du jardin d’Éden pour cultiver la terre."},{"vNo":20,"txt":"Et ils ont donné le jour à des enfants, oui, à la famille de toute la terre."},{"vNo":21,"txt":"Et les jours des enfants des hommes furent prolongés, selon la volonté de Dieu, afin qu’ils pussent se repentir tandis qu’ils étaient dans la chair; c’est pourquoi, leur état devint un état de mise à l’épreuve, et leur temps fut prolongé, selon les commandements que le Seigneur Dieu a donnés aux enfants des hommes. Car il a donné le commandement que tous les hommes doivent se repentir, car il a montré à tous les hommes qu’ils étaient perdus à cause de la transgression de leurs parents."},{"vNo":22,"txt":"Et maintenant, voici, si Adam n’avait pas transgressé, il ne serait pas tombé, mais il serait resté dans le jardin d’Éden. Et toutes les choses qui avaient été créées auraient dû rester exactement dans l’état dans lequel elles étaient après avoir été créées; et elles auraient dû rester à jamais et ne pas avoir de fin."},{"vNo":23,"txt":"Ils n’auraient pas eu d’enfants; c’est pourquoi, ils seraient restés dans un état d’innocence, n’ayant aucune joie, car ils ne connaissaient aucune misère, ne faisant aucun bien, car ils ne connaissaient aucun péché."},{"vNo":24,"txt":"Mais voici, tout a été fait dans la sagesse de celui qui sait tout."},{"vNo":25,"txt":"Adam tomba pour que les hommes fussent, et les hommes sont pour avoir la joie."},{"vNo":26,"txt":"Et le Messie vient dans la plénitude du temps, afin de racheter de la chute les enfants des hommes. Et parce qu’ils sont rachetés de la chute, ils sont devenus libres à jamais, discernant le bien du mal, pour agir par eux mêmes et non pour être contraints, si ce n’est par le châtiment de la loi au grand et dernier jour, selon les commandements que Dieu a donnés."},{"vNo":27,"txt":"C’est pourquoi, les hommes sont libres selon la chair, et tout ce qui est nécessaire à l’homme leur est donné. Et ils sont libres de choisir la liberté et la vie éternelle, par l’intermédiaire du grand Médiateur de tous les hommes, ou de choisir la captivité et la mort, selon la captivité et le pouvoir du diable; car il cherche à rendre tous les hommes malheureux comme lui."},{"vNo":28,"txt":"Et maintenant, mes fils, je voudrais que vous vous tourniez vers le grand Médiateur, et écoutiez ses grands commandements, et soyez fidèles à ses paroles, et choisissiez la vie éternelle, selon la volonté de son Esprit-Saint;"},{"vNo":29,"txt":"et ne choisissiez pas la mort éternelle, selon la volonté de la chair et le mal qui est en elle, qui donne à l’esprit du diable le pouvoir de rendre captif, de vous faire descendre en enfer, pour pouvoir régner sur vous dans son royaume."},{"vNo":30,"txt":"Je vous ai dit ces quelques paroles à vous tous, mes fils, dans les derniers jours de mon épreuve; et j’ai choisi la bonne part, selon les paroles du prophète. Et je n’ai d’autre but que le bien-être éternel de votre âme. Amen."}]}