{"heading":"Les ténèbres et l’apostasie couvriront la terre dans les derniers jours — Le Livre de Mormon paraîtra — Trois témoins témoigneront du livre — Le savant dira qu’il ne peut pas lire le livre scellé — Le Seigneur fera une œuvre merveilleuse et un prodige — Comparez avec Ésaïe 29. Vers 559–545 av. J.-C.","prevAbbr":"2-ne","nextAbbr":"2-ne","prevNo":26,"nextNo":28,"chapterTitle":"2 Néphi 27","prevTitle":"2 Néphi 26","nextTitle":"2 Néphi 28","verses":[{"vNo":1,"txt":"Mais voici, dans les derniers jours, ou dans les jours des Gentils — oui, voici, toutes les nations des Gentils, et aussi les Juifs, tant ceux qui viendront dans ce pays que ceux qui seront dans d’autres pays, oui, même dans tous les pays de la terre, voici, ils seront ivres d’iniquité et de toutes sortes d’abominations —"},{"vNo":2,"txt":"et lorsque ce jour viendra, le Seigneur des armées les châtiera par le tonnerre et par les tremblements de terre, et par un bruit formidable, et par l’ouragan, et par la tempête, et par la flamme d’un feu dévorant."},{"vNo":3,"txt":"Et toutes les nations qui combattent Sion et qui l’affligent seront comme un songe, une vision nocturne; oui, il en sera pour elles comme de celui qui a faim et qui rêve qu’il mange, puis s’éveille, l’estomac vide; ou comme de celui qui a soif et qui rêve qu’il boit, puis s’éveille, épuisé et languissant; oui, ainsi en sera-t-il de la multitude des nations qui viendront attaquer la montagne de Sion."},{"vNo":4,"txt":"Car voici, vous tous qui commettez l’iniquité, soyez stupéfaits et étonnés, fermez les yeux et devenez aveugles; oui, vous serez ivres, mais ce n’est pas de vin, vous chancellerez, mais ce n’est pas l’effet des liqueurs fortes."},{"vNo":5,"txt":"Car voici, le Seigneur a répandu sur vous un esprit d’assoupissement. Car voici, vous avez fermé vos yeux, et vous avez rejeté les prophètes; il a voilé vos têtes et les voyants à cause de votre iniquité."},{"vNo":6,"txt":"Et il arrivera que le Seigneur Dieu vous fera parvenir les paroles d’un livre, et ce seront les paroles de ceux qui ont dormi."},{"vNo":7,"txt":"Et voici, le livre sera scellé; et dans le livre, il y aura une révélation de Dieu, depuis le commencement du monde jusqu’à sa fin."},{"vNo":8,"txt":"C’est pourquoi, à cause des choses qui sont scellées, les choses qui sont scellées ne seront pas remises au jour de la méchanceté et des abominations du peuple. C’est pourquoi, le livre lui sera refusé."},{"vNo":9,"txt":"Mais le livre sera remis à un homme, et il remettra les paroles du livre, qui sont les paroles de ceux qui ont dormi dans la poussière, et il remettra ces paroles à un autre;"},{"vNo":10,"txt":"Mais les paroles qui sont scellées, il ne les remettra pas, et il ne remettra pas non plus le livre. Car le livre sera scellé par le pouvoir de Dieu, et la révélation qui était scellée sera gardée dans le livre jusqu’à ce que le Seigneur le juge bon pour qu’elles paraissent; car voici, elles révèlent tout depuis la fondation du monde jusqu’à sa fin."},{"vNo":11,"txt":"Et le jour vient où les paroles du livre qui étaient scellées seront lues sur les toits des maisons; et elles seront lues par le pouvoir du Christ, et tout sera révélé aux enfants des hommes, tout ce qui a jamais été et sera jamais parmi les enfants des hommes, jusqu’à la fin de la terre."},{"vNo":12,"txt":"C’est pourquoi, le jour où le livre sera remis à l’homme dont j’ai parlé, le livre sera caché aux yeux du monde, de sorte que les yeux d’aucun homme ne le verront, si ce n’est que trois témoins le verront par le pouvoir de Dieu, en plus de celui à qui le livre sera remis; et ils témoigneront de la vérité du livre et des choses qui s’y trouvent."},{"vNo":13,"txt":"Et il n’y aura personne d’autre qui le verra, si ce n’est un petit nombre, selon la volonté de Dieu, pour rendre témoignage de sa parole aux enfants des hommes; car le Seigneur Dieu a dit que les paroles des fidèles parleraient comme si elles venaient des morts."},{"vNo":14,"txt":"C’est pourquoi, le Seigneur Dieu se mettra en devoir de faire paraître les paroles du livre; et il établira sa parole par la bouche d’autant de témoins qu’il lui semble bon; et malheur à celui qui rejette la parole de Dieu!"},{"vNo":15,"txt":"Mais voici, il arrivera que le Seigneur Dieu dira à celui à qui il remettra le livre: Prends ces paroles qui ne sont pas scellées et remets-les à un autre, afin qu’il les montre au savant, disant: Lis ceci, je te prie. Et le savant dira: Apporte le livre ici, et je les lirai."},{"vNo":16,"txt":"Or, c’est à cause de la gloire du monde et pour obtenir du gain qu’ils diront cela, et non pour la gloire de Dieu."},{"vNo":17,"txt":"Et l’homme dira: Je ne peux pas apporter le livre, car il est scellé."},{"vNo":18,"txt":"Alors le savant dira: Je ne peux pas le lire."},{"vNo":19,"txt":"C’est pourquoi, il arrivera que le Seigneur Dieu remettra de nouveau le livre et les paroles qu’il contient à celui qui n’est pas savant; et l’homme qui n’est pas savant dira: Je ne suis pas savant."},{"vNo":20,"txt":"Alors le Seigneur Dieu lui dira: Les savants ne les liront pas, car ils les ont rejetées, et je suis capable de faire ma propre œuvre; c’est pourquoi, tu liras les paroles que je te donnerai."},{"vNo":21,"txt":"Ne touche pas aux choses qui sont scellées, car je les ferai paraître lorsque je le jugerai bon; car je montrerai aux enfants des hommes que je suis capable de faire ma propre œuvre."},{"vNo":22,"txt":"C’est pourquoi, lorsque tu auras lu les paroles que je t’ai commandé de lire et obtenu les témoins que je t’ai promis, alors tu scelleras de nouveau le livre et tu le cacheras pour moi, afin que je préserve les paroles que tu n’as pas lues, jusqu’à ce que je juge bon, dans ma sagesse, de tout révéler aux enfants des hommes."},{"vNo":23,"txt":"Car voici, je suis Dieu; et je suis un Dieu de miracles; et je montrerai au monde que je suis le même hier, aujourd’hui, et à jamais; et je ne travaille parmi les enfants des hommes que selon leur foi."},{"vNo":24,"txt":"Et en outre, il arrivera que le Seigneur dira à celui qui lira les paroles qui lui seront remises:"},{"vNo":25,"txt":"Quand ce peuple s’approche de moi, il m’honore de la bouche et des lèvres; mais son cœur est éloigné de moi, et la crainte qu’il a de moi n’est qu’un précepte de tradition humaine."},{"vNo":26,"txt":"C’est pourquoi je vais me mettre à faire une œuvre merveilleuse parmi ce peuple, oui, une œuvre merveilleuse et un prodige, car la sagesse de ses sages et de ses savants périra, et l’intelligence de ses hommes intelligents disparaîtra."},{"vNo":27,"txt":"Et malheur à ceux qui cachent leurs desseins pour les dérober au Seigneur, qui font leurs œuvres dans les ténèbres, et qui disent: Qui nous voit et qui nous connaît? Et ils disent aussi: Votre façon de retourner les choses sera estimée comme l’argile du potier. Mais voici, je leur montrerai, dit le Seigneur des armées, que je connais toutes leurs œuvres. Car l’ouvrage dira-t-il de l’ouvrier: Il ne m’a point fait? Pour que le vase dise du potier: Il n’a point d’intelligence?"},{"vNo":28,"txt":"Mais voici, dit le Seigneur des armées: je vais montrer aux enfants des hommes qu’encore un peu de temps, et le Liban se changera en verger; et le verger sera considéré comme une forêt."},{"vNo":29,"txt":"En ce jour-là, les sourds entendront les paroles du livre; et, délivrés de l’obscurité et des ténèbres, les yeux des aveugles verront."},{"vNo":30,"txt":"Les malheureux se réjouiront de plus en plus, et leur joie sera dans le Seigneur, et les pauvres feront du Saint d’Israël le sujet de leur allégresse."},{"vNo":31,"txt":"Car assurément, comme le Seigneur vit, ils verront que le violent ne sera plus, le moqueur aura fini, et tous ceux qui veillaient pour l’iniquité seront exterminés;"},{"vNo":32,"txt":"ceux qui condamnaient les autres en justice, tendaient des pièges à qui défendait sa cause à la porte, et violaient par la fraude les droits de l’innocent."},{"vNo":33,"txt":"C’est pourquoi, ainsi parle le Seigneur à la maison de Jacob, lui qui a racheté Abraham: Maintenant Jacob ne rougira plus, maintenant son visage ne pâlira plus."},{"vNo":34,"txt":"Car, lorsque ses enfants verront au milieu d’eux l’œuvre de mes mains, ils sanctifieront mon nom, ils sanctifieront le Saint de Jacob, et ils craindront le Dieu d’Israël;"},{"vNo":35,"txt":"ceux dont l’esprit s’égarait acquerront de l’intelligence, et ceux qui murmuraient recevront instruction."}]}