{"heading":"Beaucoup de fausses Églises seront édifiées dans les derniers jours — Elles enseigneront des doctrines fausses, vaines et insensées — L’apostasie abondera à cause de ceux qui répandent de faux enseignements — Le diable fera rage dans le cœur des hommes — Il enseignera toutes sortes de fausses doctrines. Vers 559–545 av. J.-C.","prevAbbr":"2-ne","nextAbbr":"2-ne","prevNo":27,"nextNo":29,"chapterTitle":"2 Néphi 28","prevTitle":"2 Néphi 27","nextTitle":"2 Néphi 29","verses":[{"vNo":1,"txt":"Et maintenant, voici, mes frères, je vous ai parlé comme l’Esprit m’y a contraint, c’est pourquoi, je sais que cela va certainement arriver."},{"vNo":2,"txt":"Et les choses du livre qui seront écrites auront une grande valeur pour les enfants des hommes, et spécialement pour notre postérité, qui est un reste de la maison d’Israël."},{"vNo":3,"txt":"Car il arrivera, en ce jour, que les Églises qui sont édifiées, mais non pour le Seigneur, se diront l’une à l’autre: Voici, moi, je suis celle du Seigneur; et les autres diront: Moi, je suis celle du Seigneur; et c’est ainsi que parleront tous ceux qui ont édifié des Églises, mais pas pour le Seigneur —"},{"vNo":4,"txt":"et elles se querelleront entre elles, et leurs prêtres se querelleront entre eux, et ils enseigneront avec leur instruction et nieront le Saint-Esprit qui donne de s’exprimer."},{"vNo":5,"txt":"Et ils nient le pouvoir de Dieu, le Saint d’Israël; et ils disent au peuple: Écoutez-nous et entendez notre précepte; car voici, il n’y a pas de Dieu aujourd’hui, car le Seigneur et Rédempteur a fait son œuvre, et il a donné son pouvoir aux hommes;"},{"vNo":6,"txt":"voici, écoutez mon précepte; si on dit qu’il y a un miracle accompli par la main du Seigneur, ne le croyez pas, car aujourd’hui il n’est plus un Dieu de miracles: il a fait son œuvre."},{"vNo":7,"txt":"Oui, et il y en aura beaucoup qui diront: Mangez, buvez, et réjouissez-vous, car demain nous mourrons; et tout ira bien pour nous."},{"vNo":8,"txt":"Et il y en aura aussi beaucoup qui diront: Mangez, buvez et réjouissez-vous; néanmoins, craignez Dieu: il justifiera si on commet un petit péché; oui, mentez un peu, prenez l’avantage sur quelqu’un à cause de ses paroles, creusez une fosse pour votre prochain, il n’y a pas de mal à cela; et faites tout cela, car demain nous mourrons; et si nous sommes coupables, Dieu nous battra de quelques coups, et à la fin nous serons sauvés dans le royaume de Dieu."},{"vNo":9,"txt":"Oui, et il y en aura beaucoup qui enseigneront de la sorte des doctrines fausses, et vaines, et insensées, et seront boursouflés dans leur cœur, et cacheront leurs desseins pour les dérober au Seigneur; et ils feront leurs œuvres dans les ténèbres."},{"vNo":10,"txt":"Et le sang des saints criera du sol contre eux."},{"vNo":11,"txt":"Oui, ils ont tous quitté le chemin; ils se sont corrompus."},{"vNo":12,"txt":"À cause de l’orgueil, et à cause des faux instructeurs, et des fausses doctrines, leurs Églises se sont corrompues, et leurs Églises sont enflées; à cause de l’orgueil, elles sont boursouflées."},{"vNo":13,"txt":"Ils dépouillent les pauvres pour leurs beaux sanctuaires; ils dépouillent les pauvres pour leurs beaux vêtements; et ils persécutent les humbles et les pauvres de cœur, parce que, dans leur orgueil, ils sont boursouflés."},{"vNo":14,"txt":"Ils portent le cou roide et la tête haute; oui, et à cause de l’orgueil, et de la méchanceté, et des abominations, et de la fornication, ils se sont tous égarés, sauf quelques-uns, qui sont les humbles disciples du Christ; néanmoins, ils sont menés, de sorte qu’en de nombreux cas ils s’égarent, parce qu’ils sont instruits par les préceptes des hommes."},{"vNo":15,"txt":"Ô les sages, et les savants, et les riches qui sont boursouflés dans l’orgueil de leur cœur, et tous ceux qui prêchent de fausses doctrines, et tous ceux qui commettent la fornication et qui pervertissent la voie droite du Seigneur, malheur, malheur, malheur à eux, dit le Seigneur Dieu Tout-Puissant, car ils seront précipités en enfer!"},{"vNo":16,"txt":"Malheur à ceux qui écartent le juste comme s’il n’était rien et insultent ce qui est bien, et disent que cela n’a aucune valeur! Car le jour viendra où le Seigneur Dieu châtiera rapidement les habitants de la terre; et en ce jour-là où ils seront pleinement mûrs dans l’iniquité, ils périront."},{"vNo":17,"txt":"Mais voici, si les habitants de la terre se repentent de leur méchanceté et de leurs abominations, ils ne seront pas détruits, dit le Seigneur des armées."},{"vNo":18,"txt":"Mais voici, cette grande et abominable Église, la prostituée de toute la terre, va s’écrouler à terre, et sa chute va être grande."},{"vNo":19,"txt":"Car le royaume du diable va trembler, et ceux qui y appartiennent vont nécessairement être incités au repentir, sinon le diable les saisira de ses chaînes éternelles, et ils seront excités à la colère, et périront;"},{"vNo":20,"txt":"car voici, en ce jour-là, il fera rage dans le cœur des enfants des hommes et les incitera à la colère contre ce qui est bon."},{"vNo":21,"txt":"Et il en pacifiera d’autres et les endormira dans une sécurité charnelle, de sorte qu’ils diront: Tout est bien en Sion; oui, Sion prospère, tout est bien — et c’est ainsi que le diable trompe leur âme et les entraîne soigneusement sur la pente de l’enfer."},{"vNo":22,"txt":"Et voici, il en entraîne d’autres par la flatterie et leur dit qu’il n’y a pas d’enfer; et il leur dit: Je ne suis pas un démon, car il n’y en a pas — et c’est ainsi qu’il leur chuchote aux oreilles, jusqu’à ce qu’il les saisisse de ses chaînes affreuses d’où il n’y a pas de délivrance."},{"vNo":23,"txt":"Oui, ils sont saisis par la mort et l’enfer; et la mort, et l’enfer, et le diable, et tous ceux qui ont été saisis par eux vont se tenir devant le trône de Dieu, et vont être jugés selon leurs œuvres, d’où ils vont aller dans le lieu préparé pour eux, un étang de feu et de soufre, qui est le tourment sans fin."},{"vNo":24,"txt":"C’est pourquoi, malheur à celui qui est à l’aise en Sion!"},{"vNo":25,"txt":"Malheur à celui qui crie: Tout est bien!"},{"vNo":26,"txt":"Oui, malheur à celui qui écoute les préceptes des hommes, et nie le pouvoir de Dieu et le don du Saint-Esprit!"},{"vNo":27,"txt":"Oui, malheur à celui qui dit: Nous avons reçu, et il ne nous en faut pas davantage!"},{"vNo":28,"txt":"En bref, malheur à tous ceux qui tremblent et sont en colère à cause de la vérité de Dieu! Car voici, celui qui est édifié sur le roc la reçoit avec joie; et celui qui est édifié sur une fondation de sable tremble de peur de tomber."},{"vNo":29,"txt":"Malheur à celui qui dira: Nous avons reçu la parole de Dieu, et nous n’avons pas besoin de recevoir davantage de la parole de Dieu, car nous avons assez!"},{"vNo":30,"txt":"Car voici, ainsi dit le Seigneur Dieu: Je donnerai aux enfants des hommes ligne sur ligne, précepte sur précepte, un peu ici et un peu là; et bénis sont ceux qui écoutent mes préceptes et prêtent l’oreille à mes recommandations, car ils apprendront la sagesse; car à celui qui reçoit, je donnerai davantage; et à ceux qui diront: Nous avons assez, on ôtera même ce qu’ils ont."},{"vNo":31,"txt":"Maudit est celui qui met sa confiance en l’homme, ou fait de la chair son bras, ou qui écoutera les préceptes des hommes, à moins que leurs préceptes ne soient donnés par le pouvoir du Saint-Esprit."},{"vNo":32,"txt":"Malheur aux Gentils, dit le Seigneur Dieu des armées! Car en dépit du fait que j’allongerai le bras pour eux de jour en jour, ils me renieront; néanmoins, je serai miséricordieux envers eux, dit le Seigneur Dieu, s’ils se repentent et viennent à moi; car mon bras est allongé toute la journée, dit le Seigneur Dieu des armées."}]}