{"heading":"Joseph en Égypte eut la vision des Néphites — Il prophétisa sur Joseph Smith, le voyant des derniers jours, sur Moïse, qui délivrerait Israël, et sur la parution du Livre de Mormon. Vers 588–570 av. J.-C.","prevAbbr":"2-ne","prevNo":2,"nextAbbr":"2-ne","nextNo":4,"chapterTitle":"2 Néphi 3","verses":[{"vNo":"1 ","txt":"Et maintenant, je te parle, à toi, Joseph, mon dernier-né. Tu es né dans le désert de mes afflictions; oui, c’est aux jours de ma plus grande tristesse que ta mère t’a enfanté."},{"vNo":"2 ","txt":"Et puisse le Seigneur te consacrer aussi ce pays, qui est un pays extrêmement précieux, pour ton héritage et l’héritage de ta postérité avec tes frères, pour ta sécurité à jamais, si vous gardez les commandements du Saint d’Israël."},{"vNo":"3 ","txt":"Et maintenant, Joseph, mon dernier-né, que j’ai fait sortir du désert de mes afflictions, que le Seigneur te bénisse à jamais, car ta postérité ne sera pas totalement détruite."},{"vNo":"4 ","txt":"Car voici, tu es le fruit de mes reins, et je suis descendant de Joseph qui fut emmené captif en Égypte. Et grandes ont été les alliances que le Seigneur a faites avec Joseph."},{"vNo":"5 ","txt":"C’est pourquoi, en vérité, Joseph a vu notre temps. Et il a obtenu du Seigneur la promesse que, du fruit de ses reins, le Seigneur Dieu susciterait une branche juste à la maison d’Israël, non pas le Messie, mais une branche qui serait rompue pour être néanmoins gardée en mémoire dans les alliances du Seigneur, selon lesquelles le Messie lui serait manifesté dans les derniers jours, dans l’esprit de puissance, pour la faire passer des ténèbres à la lumière — oui, des ténèbres cachées et de la captivité à la liberté."},{"vNo":"6 ","txt":"Car Joseph a témoigné, en vérité, disant: Le Seigneur, mon Dieu, suscitera un voyant qui sera un voyant de choix pour le fruit de mes reins."},{"vNo":"7 ","txt":"Oui, Joseph a dit, en vérité: Ainsi me dit le Seigneur: Je susciterai un voyant de choix du fruit de tes reins, et il sera tenu en haute estime parmi le fruit de tes reins. Et je lui donnerai le commandement d’accomplir, pour le fruit de tes reins, ses frères, une œuvre qui aura une grande valeur pour eux, à savoir, de les faire parvenir à la connaissance des alliances que j’ai faites avec tes pères."},{"vNo":"8 ","txt":"Et je lui donnerai le commandement de ne faire aucune autre œuvre que l’œuvre que je lui commanderai. Et je le rendrai grand à mes yeux, car il fera mon œuvre."},{"vNo":"9 ","txt":"Et il sera grand comme Moïse, dont j’ai dit que je te le susciterais pour délivrer mon peuple, ô maison d’Israël."},{"vNo":"10 ","txt":"Et je susciterai Moïse pour délivrer ton peuple du pays d’Égypte."},{"vNo":"11 ","txt":"Mais je susciterai un voyant du fruit de tes reins, et je lui donnerai le pouvoir de faire paraître ma parole à la postérité de tes reins — et non seulement de faire paraître ma parole, dit le Seigneur, mais de la convaincre de ma parole qui sera déjà allée parmi elle."},{"vNo":"12 ","txt":"C’est pourquoi, le fruit de tes reins écrira, et le fruit des reins de Juda écrira, et ce qui sera écrit par le fruit de tes reins, et aussi ce qui sera écrit par le fruit des reins de Juda, se rejoindra pour confondre les fausses doctrines, et mettre fin aux querelles, et faire régner la paix parmi le fruit de tes reins, et le faire parvenir à la connaissance de ses pères dans les derniers jours, et aussi à la connaissance de mes alliances, dit le Seigneur."},{"vNo":"13 ","txt":"Et de faible qu’il était, il sera rendu fort, en ce jour où mon œuvre commencera parmi tout mon peuple pour te rétablir, ô maison d’Israël, dit le Seigneur."},{"vNo":"14 ","txt":"Et c’est ainsi que Joseph a prophétisé, disant: Voici, le Seigneur bénira ce voyant-là, et ceux qui cherchent à le détruire seront confondus, car cette promesse, que j’ai obtenue du Seigneur, concernant le fruit de mes reins, s’accomplira. Voici, je suis certain de l’accomplissement de cette promesse;"},{"vNo":"15 ","txt":"et il sera appelé du même nom que moi et ce sera le même nom que celui de son père. Et il sera semblable à moi, car ce que le Seigneur fera paraître par sa main, par le pouvoir du Seigneur, amènera mon peuple au salut."},{"vNo":"16 ","txt":"Oui, ainsi a prophétisé Joseph: Je suis sûr de cela, tout comme je suis sûr de la promesse de Moïse, car le Seigneur m’a dit: Je préserverai ta postérité à jamais."},{"vNo":"17 ","txt":"Et le Seigneur a dit: Je susciterai un Moïse, et je lui donnerai du pouvoir dans une verge et je lui donnerai du jugement pour écrire. Cependant, je ne lui délierai pas la langue pour qu’il parle beaucoup, car je ne le rendrai pas puissant à parler. Mais je lui écrirai ma loi par le doigt de ma propre main, et je lui désignerai un porte-parole."},{"vNo":"18 ","txt":"Et le Seigneur me dit aussi: Je susciterai un voyant au fruit de tes reins; et je lui désignerai un porte-parole. Et moi, voici, je lui donnerai d’écrire les écrits du fruit de tes reins au fruit de tes reins; et le porte-parole de tes reins les annoncera."},{"vNo":"19 ","txt":"Et les paroles qu’il écrira seront les paroles qu’il est opportun, dans ma sagesse, de faire parvenir au fruit de tes reins. Et ce sera comme si le fruit de tes reins lui avait crié de la poussière, car je connais sa foi."},{"vNo":"20 ","txt":"Et il criera de la poussière, oui, pour appeler ses frères au repentir, oui, lorsque beaucoup de générations auront passé après lui. Et il arrivera que son cri ira selon la simplicité de ses paroles."},{"vNo":"21 ","txt":"À cause de sa foi, ses paroles sortiront de ma bouche vers ses frères qui sont le fruit de tes reins; et la faiblesse de ses paroles, je la rendrai forte dans leur foi, pour qu’ils se souviennent de l’alliance que j’ai faite avec tes pères."},{"vNo":"22 ","txt":"Et maintenant, voici, mon fils Joseph, c’est de cette manière que mon père d’autrefois a prophétisé."},{"vNo":"23 ","txt":"C’est pourquoi, à cause de cette alliance, tu es béni, car ta postérité ne sera pas détruite, car elle écoutera les paroles du livre."},{"vNo":"24 ","txt":"Et il s’élèvera du milieu d’elle quelqu’un de puissant, qui fera beaucoup de bien, tant en paroles qu’en actes, étant un instrument entre les mains de Dieu, ayant une foi extrême, pour accomplir de grands prodiges et faire ce qui est grand aux yeux de Dieu en réalisant le rétablissement de beaucoup de choses pour la maison d’Israël et pour la postérité de tes frères."},{"vNo":"25 ","txt":"Et maintenant, béni es-tu, Joseph. Voici, tu es petit; c’est pourquoi, écoute les paroles de ton frère Néphi, et il te sera fait selon les paroles que j’ai dites. Souviens-toi des paroles de ton père mourant. Amen."}]}