{"heading":"Les Gentils convertis seront comptés avec le peuple de l’alliance — Beaucoup de Lamanites et de Juifs croiront en la parole et deviendront un peuple agréable — Israël sera rétabli et les méchants seront détruits. Vers 559–545 av. J.-C.","prevAbbr":"2-ne","nextAbbr":"2-ne","prevNo":29,"nextNo":31,"chapterTitle":"2 Néphi 30","prevTitle":"2 Néphi 29","nextTitle":"2 Néphi 31","verses":[{"vNo":1,"txt":"Et maintenant, voici, mes frères bien-aimés, je voudrais vous parler; car moi, Néphi, je ne souffrirai pas que vous pensiez que vous êtes plus justes que le seront les Gentils. Car voici, si vous ne gardez pas les commandements de Dieu, vous périrez tous de même; et à cause des paroles qui ont été dites, vous ne devez pas penser que les Gentils seront totalement détruits."},{"vNo":2,"txt":"Car voici, je vous dis que tous les Gentils qui se repentiront sont le peuple de l’alliance du Seigneur; et tous les Juifs qui ne se repentiront pas seront rejetés; car le Seigneur ne fait d’alliance qu’avec ceux qui se repentent et croient en son Fils, qui est le Saint d’Israël."},{"vNo":3,"txt":"Et maintenant, je voudrais encore prophétiser quelque peu concernant les Juifs et les Gentils. Car, lorsque le livre dont j’ai parlé paraîtra, et sera écrit aux Gentils, et scellé de nouveau pour le Seigneur, il y en aura beaucoup qui croiront aux paroles qui sont écrites, et ils les porteront au reste de notre postérité."},{"vNo":4,"txt":"Et alors, le reste de notre postérité saura qui nous sommes, comment nous sommes sortis de Jérusalem, et qu’ils sont descendants des Juifs."},{"vNo":5,"txt":"Et l’Évangile de Jésus-Christ sera annoncé parmi eux; c’est pourquoi, ils auront de nouveau la connaissance de ce qu’étaient leurs pères, et aussi la connaissance de Jésus-Christ, que l’on avait parmi leurs pères."},{"vNo":6,"txt":"Et alors, ils se réjouiront; car ils sauront que c’est une bénédiction qui leur est donnée par la main de Dieu; et leurs écailles de ténèbres commenceront à leur tomber des yeux; et il ne passera pas beaucoup de générations parmi eux qu’ils ne soient un peuple pur et agréable."},{"vNo":7,"txt":"Et il arrivera que les Juifs qui sont dispersés commenceront aussi à croire au Christ; et ils commenceront à se rassembler sur la surface du pays; et tous ceux qui croiront au Christ deviendront aussi un peuple agréable."},{"vNo":8,"txt":"Et il arrivera que le Seigneur Dieu commencera son œuvre parmi toutes les nations, tribus, langues et peuples pour réaliser le rétablissement de son peuple sur la terre."},{"vNo":9,"txt":"Et le Seigneur Dieu jugera les pauvres avec équité, et il prononcera avec droiture sur les malheureux de la terre. Et il frappera la terre de sa parole comme d’une verge, et du souffle de ses lèvres il fera mourir le méchant."},{"vNo":10,"txt":"Car le temps vient rapidement où le Seigneur Dieu causera une grande division parmi le peuple, et les méchants, il les détruira; et il épargnera son peuple, oui, même s’il doit détruire les méchants par le feu."},{"vNo":11,"txt":"La justice sera la ceinture de ses flancs, et la fidélité la ceinture de ses reins."},{"vNo":12,"txt":"Le loup habitera avec l’agneau, et la panthère se couchera avec le chevreau; le veau, le lionceau, et le bétail qu’on engraisse, seront ensemble; et un petit enfant les conduira."},{"vNo":13,"txt":"La vache et l’ourse auront un même pâturage, leurs petits un même gîte; et le lion, comme le bœuf, mangera de la paille."},{"vNo":14,"txt":"Le nourrisson s’ébattra sur l’antre de la vipère, et l’enfant sevré mettra sa main dans la caverne du basilic."},{"vNo":15,"txt":"Il ne se fera ni tort ni dommage sur toute ma montagne sainte; car la terre sera remplie de la connaissance du Seigneur, comme le fond de la mer par les eaux qui le couvrent."},{"vNo":16,"txt":"C’est pourquoi, les choses de toutes les nations seront dévoilées; oui, tout sera dévoilé aux enfants des hommes."},{"vNo":17,"txt":"Il n’est rien de secret qui ne sera révélé; il n’est aucune œuvre des ténèbres qui ne sera manifestée à la lumière, et il n’est rien de scellé sur la terre qui ne sera délié."},{"vNo":18,"txt":"C’est pourquoi, tout ce qui a été révélé aux enfants des hommes sera révélé en ce jour-là; et Satan n’aura plus pouvoir pendant longtemps sur le cœur des enfants des hommes. Et maintenant, mes frères bien-aimés, je cesse de parler."}]}