{"heading":"Néphi dit pourquoi le Christ fut baptisé — Les hommes doivent suivre le Christ, être baptisés, recevoir le Saint-Esprit et persévérer jusqu’à la fin pour être sauvés — Le repentir et le baptême sont la porte du chemin étroit et resserré — La vie éternelle est donnée à ceux qui gardent les commandements après le baptême. Vers 559–545 av. J.-C.","prevAbbr":"2-ne","nextAbbr":"2-ne","prevNo":30,"nextNo":32,"chapterTitle":"2 Néphi 31","prevTitle":"2 Néphi 30","nextTitle":"2 Néphi 32","verses":[{"vNo":1,"txt":"Et maintenant, moi, Néphi, je cesse de vous prophétiser, à vous, mes frères bien-aimés. Et je ne peux écrire qu’un petit nombre de choses qui, je le sais, vont assurément arriver; et je ne peux écrire qu’un petit nombre des paroles de mon frère Jacob."},{"vNo":2,"txt":"C’est pourquoi, les choses que j’ai écrites me suffisent, si ce n’est quelques paroles que je dois dire concernant la doctrine du Christ; c’est pourquoi, je vous parlerai clairement, selon la clarté de ma manière de prophétiser."},{"vNo":3,"txt":"Car mon âme fait ses délices de la clarté, car c’est de cette manière que le Seigneur Dieu agit parmi les enfants des hommes. Car le Seigneur Dieu donne la lumière à l’intelligence; car il parle aux hommes selon leur langage, pour qu’ils comprennent."},{"vNo":4,"txt":"C’est pourquoi, je voudrais que vous vous souveniez que je vous ai parlé de ce prophète que le Seigneur m’a montré, qui baptisera l’Agneau de Dieu, lequel ôtera les péchés du monde."},{"vNo":5,"txt":"Et maintenant, si l’Agneau de Dieu, qui est saint, a besoin d’être baptisé d’eau pour accomplir tout ce qui est juste, oh! alors, à combien plus forte raison nous, qui ne sommes pas saints, avons-nous besoin d’être baptisés, oui, d’eau!"},{"vNo":6,"txt":"Et maintenant, je voudrais vous demander, mes frères bien-aimés, en quoi l’Agneau de Dieu a accompli tout ce qui est juste en étant baptisé d’eau?"},{"vNo":7,"txt":"Ne savez-vous pas qu’il était saint? Mais malgré qu’il soit saint, il montre aux enfants des hommes que, selon la chair, il s’humilie devant le Père et témoigne au Père qu’il lui obéira en gardant ses commandements."},{"vNo":8,"txt":"C’est pourquoi, lorsqu’il fut baptisé d’eau, le Saint-Esprit descendit sur lui sous la forme d’une colombe."},{"vNo":9,"txt":"Et encore: cela montre aux enfants des hommes combien est resserré le sentier et étroite la porte par où ils doivent entrer, lui-même leur ayant donné l’exemple."},{"vNo":10,"txt":"Et il a dit aux enfants des hommes: Suivez-moi. Pouvons-nous donc, mes frères bien-aimés, suivre Jésus si nous ne sommes pas disposés à garder les commandements du Père?"},{"vNo":11,"txt":"Et le Père a dit: Repentez-vous, repentez-vous, et soyez baptisés au nom de mon Fils bien-aimé."},{"vNo":12,"txt":"Et aussi, la voix du Fils me parvint, disant: À celui qui est baptisé en mon nom, le Père donnera le Saint-Esprit comme à moi; c’est pourquoi, suivez-moi, et faites ce que vous m’avez vu faire."},{"vNo":13,"txt":"C’est pourquoi, mes frères bien-aimés, je sais que si vous suivez le Fils d’un cœur pleinement résolu, ne commettant ni hypocrisie ni tromperie devant Dieu, mais avec une intention réelle, vous repentant de vos péchés, témoignant au Père que vous êtes disposés à prendre sur vous le nom du Christ par le baptême — oui, en suivant votre Seigneur et votre Sauveur dans l’eau selon sa parole, voici, alors vous recevrez le Saint-Esprit; oui, alors vient le baptême de feu et du Saint-Esprit, et alors vous pouvez parler dans la langue des anges et crier des louanges au Saint d’Israël."},{"vNo":14,"txt":"Mais voici, mes frères bien-aimés, ainsi m’est parvenue la voix du Fils, disant: Lorsque vous vous êtes repentis de vos péchés et que vous avez témoigné au Père, par le baptême d’eau, que vous êtes disposés à garder mes commandements, et avez reçu le baptême de feu et du Saint-Esprit, et pouvez parler dans une langue nouvelle, oui, dans la langue des anges, et après cela me reniez, il aurait mieux valu pour vous que vous ne m’ayez pas connu."},{"vNo":15,"txt":"Et j’entendis une voix venant du Père, qui disait: Oui, les paroles de mon Bien-aimé sont vraies et dignes de foi. Celui qui persévère jusqu’à la fin, celui-là sera sauvé."},{"vNo":16,"txt":"Et maintenant, mes frères bien-aimés, je sais par là que si un homme ne persévère pas jusqu’à la fin à suivre l’exemple du Fils du Dieu vivant, il ne peut être sauvé."},{"vNo":17,"txt":"C’est pourquoi, faites les choses dont je vous ai dit que j’ai vu que votre Seigneur et votre Rédempteur les ferait; car c’est pour cela qu’elles m’ont été montrées, afin que vous connaissiez la porte par laquelle vous devez entrer. Car la porte par laquelle vous devez entrer est le repentir et le baptême d’eau; et ensuite vient le pardon de vos péchés par le feu et par le Saint-Esprit."},{"vNo":18,"txt":"Et alors, vous êtes sur ce sentier étroit et resserré qui conduit à la vie éternelle; oui, vous êtes entrés par la porte, vous avez fait selon les commandements du Père et du Fils, et vous avez reçu le Saint-Esprit, qui témoigne du Père et du Fils, jusqu’à accomplir la promesse qu’il a faite, que si vous entriez par le chemin, vous recevriez."},{"vNo":19,"txt":"Et maintenant, mes frères bien-aimés, je vous demande si tout est fait lorsque vous êtes entrés dans ce sentier étroit et resserré? Voici, je vous dis que non; car vous n’êtes arrivés jusque là que par la parole du Christ, avec une foi ferme en lui, vous reposant entièrement sur les mérites de celui qui est puissant à sauver."},{"vNo":20,"txt":"C’est pourquoi, vous devez marcher résolument, avec constance dans le Christ, ayant une espérance d’une pureté parfaite et l’amour de Dieu et de tous les hommes; c’est pourquoi, si vous marchez résolument, vous faisant un festin de la parole du Christ, et persévérez jusqu’à la fin, voici, ainsi dit le Père: Vous aurez la vie éternelle."},{"vNo":21,"txt":"Et maintenant, voici, mes frères bien-aimés, tel est le chemin; et il n’y a aucun autre chemin ni aucun autre nom donné sous le ciel par lequel l’homme puisse être sauvé dans le royaume de Dieu. Et maintenant, voici, telle est la doctrine du Christ, et la seule et vraie doctrine du Père, et du Fils, et du Saint-Esprit, qui sont un seul Dieu, sans fin. Amen."}]}