{"heading":"Les anges parlent par le pouvoir du Saint-Esprit — Les hommes doivent prier et acquérir leur propre connaissance par le Saint-Esprit. Vers 559–545 av. J.-C.","prevAbbr":"2-ne","prevNo":31,"nextAbbr":"2-ne","nextNo":33,"chapterTitle":"2 Néphi 32","verses":[{"vNo":"1 ","txt":"Et maintenant, voici, mes frères bien-aimés, je suppose que vous méditez quelque peu dans votre cœur sur ce que vous devez faire après être entrés par le chemin. Mais voici, pourquoi méditez-vous ces choses dans votre cœur?"},{"vNo":"2 ","txt":"Ne vous souvenez-vous pas que je vous ai dit que lorsque vous auriez reçu le Saint-Esprit, vous pourriez parler dans la langue des anges? Or, comment pourriez-vous parler dans la langue des anges, si ce n’est par le Saint-Esprit?"},{"vNo":"3 ","txt":"Les anges parlent par le pouvoir du Saint-Esprit: c’est pourquoi, ils disent les paroles du Christ. C’est pour cela que je vous ai dit: Faites-vous un festin des paroles du Christ, car voici, les paroles du Christ vous diront tout ce que vous devez faire."},{"vNo":"4 ","txt":"C’est pourquoi, maintenant que j’ai dit ces paroles, si vous ne pouvez les comprendre, c’est parce que vous ne demandez pas et que vous ne frappez pas; c’est pourquoi, vous n’êtes pas amenés dans la lumière, mais devez périr dans les ténèbres."},{"vNo":"5 ","txt":"Car voici, je vous le dis encore: si vous voulez entrer par le chemin et recevoir le Saint-Esprit, il vous montrera tout ce que vous devez faire."},{"vNo":"6 ","txt":"Voici, telle est la doctrine du Christ, et il ne sera pas donné davantage de doctrine avant qu’il ne se soit manifesté à vous dans la chair. Et lorsqu’il se manifestera à vous dans la chair, les choses qu’il vous dira, vous vous appliquerez à les faire."},{"vNo":"7 ","txt":"Et maintenant, moi, Néphi, je ne puis en dire davantage; l’Esprit arrête mon discours, et j’en suis réduit à me lamenter à cause de l’incrédulité, et de la méchanceté, et de l’ignorance, et de la roideur de cou des hommes; car ils ne veulent pas rechercher la connaissance, ni comprendre la grande connaissance, lorsqu’elle leur est donnée avec clarté, d’une manière aussi claire qu’une parole peut l’être."},{"vNo":"8 ","txt":"Et maintenant, mes frères bien-aimés, je vois que vous méditez encore dans votre cœur; et cela me peine de devoir parler à ce sujet. Car si vous écoutiez l’Esprit, qui enseigne à l’homme à prier, vous sauriez que vous devez prier; car l’esprit malin n’enseigne pas à l’homme à prier, mais lui enseigne qu’il ne doit pas prier."},{"vNo":"9 ","txt":"Mais voici, je vous dis que vous devez toujours prier, et ne pas vous relâcher; que vous ne devez rien faire pour le Seigneur sans tout d’abord prier le Père, au nom du Christ, qu’il consacre votre œuvre à vous-mêmes, afin que votre œuvre soit pour le bien-être de votre âme."}]}