{"heading":"Les paroles de Néphi sont vraies — Elles témoignent du Christ — Ceux qui croient au Christ croiront aux paroles de Néphi — Celles-ci seront un témoin devant la barre du jugement. Vers 559–545 av. J.-C.","prevAbbr":"2-ne","prevNo":32,"nextAbbr":"jacob","nextNo":1,"chapterTitle":"2 Néphi 33","verses":[{"vNo":"1 ","txt":"Et maintenant, moi, Néphi, je ne peux écrire toutes les choses qui étaient enseignées parmi mon peuple; et je ne suis pas non plus puissant à écrire comme je le suis à parler; car, lorsqu’un homme parle par le pouvoir du Saint-Esprit, le pouvoir du Saint-Esprit porte ses paroles dans le cœur des enfants des hommes."},{"vNo":"2 ","txt":"Mais voici, il y en a beaucoup qui s’endurcissent le cœur contre l’Esprit-Saint, de sorte qu’il n’a pas de place en eux; c’est pourquoi, ils rejettent beaucoup de choses qui sont écrites et les considèrent comme des choses sans valeur."},{"vNo":"3 ","txt":"Mais moi, Néphi, j’ai écrit ce que j’ai écrit, et j’estime que cela a une grande valeur, et spécialement pour mon peuple. Car je prie continuellement pour lui le jour, et mes yeux mouillent mon oreiller la nuit à cause de lui; et j’implore mon Dieu avec foi, et je sais qu’il entendra mon cri."},{"vNo":"4 ","txt":"Et je sais que le Seigneur Dieu consacrera mes prières pour le profit de mon peuple. Et les paroles que j’ai écrites dans la faiblesse seront rendues fortes pour lui, car elles le persuadent de faire le bien, elles lui font connaître ce qui concerne ses pères; et elles parlent de Jésus et le persuadent de croire en lui et de persévérer jusqu’à la fin, ce qui est la vie éternelle."},{"vNo":"5 ","txt":"Et elles parlent durement contre le péché, selon la clarté de la vérité; c’est pourquoi, nul homme ne se mettra en colère à cause des paroles que j’ai écrites, à moins qu’il ne soit de l’esprit du diable."},{"vNo":"6 ","txt":"Je mets ma gloire dans la clarté, je mets ma gloire dans la vérité, je mets ma gloire en mon Jésus, car il a racheté mon âme de l’enfer."},{"vNo":"7 ","txt":"J’ai de la charité pour mon peuple et une grande foi dans le Christ, que je rencontrerai beaucoup d’âmes sans tache à son siège du jugement."},{"vNo":"8 ","txt":"J’ai de la charité pour le Juif: je dis Juif, parce que j’entends par là ceux d’où je suis venu."},{"vNo":"9 ","txt":"J’ai aussi de la charité pour les Gentils. Mais voici, je ne puis espérer pour aucun de ceux-ci, s’ils ne se réconcilient pas avec le Christ, et n’entrent pas par la porte étroite, et ne marchent pas sur le sentier resserré qui conduit à la vie, et ne continuent pas sur le sentier jusqu’à la fin du jour de l’épreuve."},{"vNo":"10 ","txt":"Et maintenant, mes frères bien-aimés, et toi aussi, Juif, et vous toutes, extrémités de la terre, écoutez ces paroles et croyez au Christ; et si vous ne croyez pas en ces paroles, croyez au Christ. Et si vous croyez au Christ, vous croirez en ces paroles, car elles sont les paroles du Christ, et il me les a données; et elles enseignent à tous les hommes qu’ils doivent faire le bien."},{"vNo":"11 ","txt":"Et si elles ne sont pas les paroles du Christ, jugez-en: car le Christ vous montrera au dernier jour, avec puissance et une grande gloire, qu’elles sont ses paroles; et nous nous tiendrons, vous et moi, face à face devant sa barre, et vous saurez que j’ai reçu de lui le commandement d’écrire ces choses malgré ma faiblesse."},{"vNo":"12 ","txt":"Et je prie le Père, au nom du Christ, que beaucoup d’entre nous, sinon tous, soient sauvés dans son royaume en ce grand et dernier jour."},{"vNo":"13 ","txt":"Et maintenant, mes frères bien-aimés, tous ceux qui sont de la maison d’Israël, et vous toutes, extrémités de la terre, je vous parle comme la voix de quelqu’un qui crie de la poussière: Adieu jusqu’à ce que ce grand jour vienne."},{"vNo":"14 ","txt":"Et vous qui ne voulez pas prendre part à la bonté de Dieu, et respecter les paroles des Juifs, et aussi mes paroles, et les paroles qui sortiront de la bouche de l’Agneau de Dieu, voici, je vous dis un adieu éternel, car ces paroles vous condamneront au dernier jour."},{"vNo":"15 ","txt":"Car ce que je scelle sur la terre sera mis à charge contre vous à la barre du jugement; car c’est ce que le Seigneur m’a commandé, et je dois obéir. Amen."}]}