{"heading":"Dans les derniers jours, le Seigneur consolera Sion et rassemblera Israël — Les rachetés viendront à Sion au milieu d’une grande allégresse — Comparez avec Ésaïe 51 et 52:1–2. Vers 559–545 av. J.-C.","prevAbbr":"2-ne","prevNo":7,"nextAbbr":"2-ne","nextNo":9,"chapterTitle":"2 Néphi 8","verses":[{"vNo":"1 ","txt":"Écoutez-moi, vous qui poursuivez la justice. Portez les regards sur le rocher d’où vous avez été taillés, et sur le creux de la fosse d’où vous avez été tirés."},{"vNo":"2 ","txt":"Portez les regards sur Abraham, votre père, et sur Sara, celle qui vous a enfantés; car lui seul je l’ai appelé et l’ai béni."},{"vNo":"3 ","txt":"Ainsi le Seigneur a pitié de Sion, il a pitié de toutes ses ruines; il rendra son désert semblable à un Éden, et sa terre aride à un jardin du Seigneur. La joie et l’allégresse se trouveront au milieu d’elle, les actions de grâces et le chant des cantiques."},{"vNo":"4 ","txt":"Mon peuple, sois attentif! Ma nation, prête-moi l’oreille! Car la loi sortira de moi, et j’établirai ma loi pour être la lumière des peuples."},{"vNo":"5 ","txt":"Ma justice est proche, mon salut va paraître, et mes bras jugeront les peuples; les îles espéreront en moi, elles se confieront en mon bras."},{"vNo":"6 ","txt":"Levez les yeux vers le ciel, et regardez en bas sur la terre! Car les cieux s’évanouiront comme une fumée, la terre tombera en lambeaux comme un vêtement, et ses habitants périront comme des mouches; mais mon salut durera éternellement, et ma justice n’aura point de fin."},{"vNo":"7 ","txt":"Écoutez-moi, vous qui connaissez la justice, peuple dans le cœur de qui j’ai écrit ma loi, ne craignez pas l’opprobre des hommes, et ne tremblez pas devant leurs outrages."},{"vNo":"8 ","txt":"Car la teigne les dévorera comme un vêtement, et la gerce les rongera comme de la laine. Mais ma justice durera éternellement, et mon salut s’étendra d’âge en âge."},{"vNo":"9 ","txt":"Réveille-toi, réveille-toi! Revêts-toi de force, bras du Seigneur! Réveille-toi, comme aux jours d’autrefois. N’est-ce pas toi qui abattis Rahab, qui transperças le monstre?"},{"vNo":"10 ","txt":"N’est-ce pas toi qui mis à sec la mer, les eaux du grand abîme, qui frayas dans les profondeurs de la mer un chemin pour le passage des rachetés?"},{"vNo":"11 ","txt":"Ainsi les rachetés du Seigneur retourneront, ils iront à Sion avec chants de triomphe; et une joie et une sainteté éternelles couronneront leur tête; l’allégresse et la joie s’approcheront, la douleur et les gémissements s’enfuiront."},{"vNo":"12 ","txt":"C’est moi, oui, c’est moi qui vous console. Voici, qui es-tu pour avoir peur de l’homme mortel, et du fils de l’homme, pareil à l’herbe?"},{"vNo":"13 ","txt":"Et tu oublierais le Seigneur, qui t’a fait, qui a étendu les cieux et fondé la terre! Et tu tremblerais incessamment tout le jour devant la colère de l’oppresseur, parce qu’il cherche à détruire! Où donc est la colère de l’oppresseur?"},{"vNo":"14 ","txt":"Bientôt celui qui est courbé sous les fers sera délivré; il ne mourra pas dans la fosse, et son pain ne lui manquera pas."},{"vNo":"15 ","txt":"Je suis le Seigneur, ton Dieu, qui soulève la mer et fais mugir ses flots. Le Seigneur des armées est mon nom."},{"vNo":"16 ","txt":"Je mets mes paroles dans ta bouche et te couvre de l’ombre de ma main, pour étendre de nouveaux cieux et fonder une nouvelle terre, et pour dire à Sion: Voici, tu es mon peuple."},{"vNo":"17 ","txt":"Réveille-toi, réveille-toi! lève-toi, Jérusalem, qui as bu de la main du Seigneur la coupe de sa colère — tu as bu, sucé jusqu’à la lie la coupe d’étourdissement —"},{"vNo":"18 ","txt":"et personne pour la conduire de tous les fils qu’elle a enfantés, aucun pour la prendre par la main, de tous les fils qu’elle a élevés."},{"vNo":"19 ","txt":"Ces deux fils sont venus à toi, qui seront désolés pour toi — ton ravage et ta ruine, la famine et l’épée; et par qui te consolerai-je?"},{"vNo":"20 ","txt":"Tes fils en défaillance, sauf ces deux-ci, gisaient à tous les coins de rues; comme le cerf dans un filet, chargés de la colère du Seigneur, des menaces de ton Dieu."},{"vNo":"21 ","txt":"C’est pourquoi, écoute ceci, malheureuse, ivre, et non de vin!"},{"vNo":"22 ","txt":"Ainsi parle ton Seigneur, ton Dieu qui défend son peuple; voici, je prends de ta main la coupe d’étourdissement, la coupe de ma colère; tu ne la boiras plus!"},{"vNo":"23 ","txt":"Je la mettrai dans la main de tes oppresseurs, qui te disaient: Courbe-toi, et nous passerons! Tu faisais alors de ton dos comme une terre, comme une rue pour les passants."},{"vNo":"24 ","txt":"Réveille-toi! réveille-toi! revêts-toi de ta force, ô Sion; revêts tes habits de fête, Jérusalem, ville sainte! car il n’entrera plus chez toi ni incirconcis ni impur."},{"vNo":"25 ","txt":"Secoue ta poussière, lève-toi, mets-toi sur ton séant, Jérusalem! détache les liens de ton cou, captive, fille de Sion!"}]}