{"heading":"Irooj ej leļo̧k n̄an Nipai kajoor in sil—Kar leļo̧k n̄an e kajoor n̄an dāpij im kōtļo̧k ioon laļ im ilo lan̄—Ej jiron̄ armej ro n̄an ukeļo̧k ak mej—Jetōb eo ej bōk e jān jarlepju n̄an jarlepju. Iturinļo̧k 21–20 M.K.","prevAbbr":"hel","prevNo":9,"nextAbbr":"hel","nextNo":11,"chapterTitle":"Hilamōn 10","verses":[{"vNo":"1 ","txt":"Im ālikin men kein eaar wanlōn̄tak juon ajej ilubwiljin armej ro, jon̄an raar ajej ijin im ijeņ im etal ilo iaļ ko aer, likūt Nipai iaan make, ke eaar jutak ilo ioļapļapier."},{"vNo":"2 ","txt":"Im ālikin men kein Nipai eaar ilo̧k ilo iaļ eo an n̄an m̧weo im̧ōn make, im koļmānļo̧kijeņ kōn men ko Irooj Eaar kwaļo̧ki n̄an e."},{"vNo":"3 ","txt":"Im ālikin men kein ke eaar koļmānļo̧kijeņ—im eaar kanooj ebbeer kōnke jero̧wiwi eo an armej in riNipai ro, jerbal ko in marok reittino aer, uror ko aer, im rakim ko aer, im aolep nana ko otemjeļo̧k—im ālikin men kein ke eaar āindein koļmānļo̧kijeņ ilo būruōn, lo, juon ainikien eaar itok n̄an e im ba:"},{"vNo":"4 ","txt":"M̧ōņōņō n̄an kwe, Nipai, kōn men ko kwaar kōm̧m̧ani; bwe Iaar lo ekōjkan kwaar kōn ejjeļo̧k ebbeer kwaļo̧k naan eo, eo Iaar lewōj n̄an eok, n̄an armej rein. Im kwaar jab mijak er, im kwaar jab pukot mour eo am̧ make, ak kwaar pukot Ankilaō, im n̄an kōjparok kien ko Aō."},{"vNo":"5 ","txt":"Im kiiō, kōnke kwaar kōm̧m̧ane men in ilo ejjeļo̧k ebbeer, lo, Inaaj kōjeraam̧m̧an eok indeeo; im Inaaj kōm̧m̧an bwe kwōn kajoor ilo naan im kōm̧m̧an, ilo tōmak im jerbal ko; aaet, em̧ool aolep men naaj kōm̧m̧an n̄an eok ekkar n̄an am̧ innaan; bwe kwōj jamin naaj kajjitōk men eo āinjuon n̄an Ankilaō."},{"vNo":"6 ","txt":"Lo, kwe Nipai, im N̄aij Anij. Lo, Ij kwaļo̧k n̄an eok ilo im̧aan mejān enjeļ ro Aō, bwe kwōnaaj wōr am̧ kajoor ioon armej rein, im naaj den̄ļo̧ke laļ kōn n̄ūta, im kōn nan̄inmej, im ko̧kkure, ekkar n̄an jero̧wiwi eo an armej rein."},{"vNo":"7 ","txt":"Lo, Ij lewōj n̄an eok kajoor, bwe jabdewōt kwōnaaj sili ioon laļ naaj sili ilo lan̄; im jabdewōt kwōnaaj kōtļo̧k ioon laļ naaj kōtļo̧k ilo lan̄; im āindein kwōnaaj wōr am̧ kajoor ilubwiljin armej rein."},{"vNo":"8 ","txt":"Im āindein, eļan̄n̄e kwōnaaj ba n̄an tampeļ in enaaj potak ilo ruo, enaaj kōm̧m̧an."},{"vNo":"9 ","txt":"Im eļan̄n̄e kwōnaaj ba n̄an toļ in, Kwōn rum̧laļļo̧k im eo̧o̧n wōt juon, enaaj kōm̧m̧an."},{"vNo":"10 ","txt":"Im lo, eļan̄n̄e kwōnaaj ba bwe Anij enaaj den̄ļo̧ke armej rein, enaaj āindein."},{"vNo":"11 ","txt":"Im kiiō lo, Ij jiron̄ eok, bwe kwōn itok im kwaļo̧k n̄an armej rein, bwe āindein Irooj Anij ej ba, eo E kajoor Bōtata: Ijello̧kun n̄e kom̧ij ukeļo̧k naaj m̧an kom̧, em̧ool n̄an ko̧kkure."},{"vNo":"12 ","txt":"Im lo, kiiō ālikin men kein, ke Irooj ededeļo̧k an ba naan kein n̄an Nipai, eaar jab bōjrak im jab ilo̧k n̄an m̧weo im̧ōn make, a eaar ro̧o̧lļo̧k n̄an jarlepju ko ro raar ejjeplōklōk ioon mejān āneo, im eaar jino n̄an kwaļo̧k n̄an er naan eo an Irooj eo kar kōnono n̄an e, kōn ko̧kkure eo aer eļan̄n̄e rejjab ukeļo̧k."},{"vNo":"13 ","txt":"Kiiō lo, mekarta mennin kabwilōn̄lōn̄ in Nipai eaar kōm̧m̧ane ilo ba n̄an er kōn mej eo an riekajet eo eutiej, raar kapene burueer im jab eo̧ron̄ naan ko an Irooj."},{"vNo":"14 ","txt":"Kōn menin Nipai eaar kwaļo̧k n̄an er naan eo an Irooj, im ba: Ijello̧kun n̄e kom̧ij ukeļo̧k, āindein Irooj ej ba, naaj m̧an kom̧ em̧ool m̧ae ami jako."},{"vNo":"15 ","txt":"Im ālikin men kein ke Nipai eaar kwaļo̧k n̄an er naan eo, lo, raar kapene wōt burueer im kar jab eo̧ron̄ naan ko an; kōn menin raar kajjirere kake e, im kar pukot n̄an likūt peier ioon bwe ren maron̄ joļo̧k e ilo kalbuuj."},{"vNo":"16 ","txt":"A lo, kajoor an Anij eaar pād ippān, im raar jab maron̄ bōk e n̄an joļo̧k e ilo kalbuuj, bwe e jetōb eaar bōkļo̧k e jān ilo ioļapļapier."},{"vNo":"17 ","txt":"Im ālikin men kein āindein eaar ilo̧k ilo jetōb eo, jān jarlepju n̄an jarlepju, im kwaļo̧k naan in Anij, em̧ool m̧ae iien eaar kwaļo̧ke n̄an er aolep, ak jilkinļo̧k e ilubwiljin aolep armej."},{"vNo":"18 ","txt":"Im ālikin men kein raar jab eo̧ron̄ naan ko an; im eaar jino wōr aitwerōk ko, jon̄an raar ajej ņae er make im kar jino m̧an doon kōn jāje eo."},{"vNo":"19 ","txt":"Im āindein eaar jem̧ļo̧k jiljilimjuonn̄oul im juon iiō in iien tōl an riekajet ro ioon armej in Nipai."}]}