{"heading":"Armej reukoktak im jajeļo̧kijeņ im innitōt n̄an kōm̧m̧an nana—Irooj ej kauweik armej ro An—Jejtokjān in armej keidi ippān kajoor an Anij—Ilo raan in ekajet, armej renaaj bōk mour indeeo ak mej indeeo. Iturinļo̧k 6 M.K.","prevAbbr":"hel","prevNo":11,"nextAbbr":"hel","nextNo":13,"chapterTitle":"Hilamōn 12","verses":[{"vNo":"1 ","txt":"Im āindein je maron̄ lo ekōjkan an bōd, im barāinwōt ukoktak in būruōn ro nejin armej; aaet, je maron̄ lo bwe Irooj ilo em̧m̧an eo ejjeļo̧k jem̧ļo̧kin An ej kōjeraam̧m̧an im kōļapļo̧k ro rej likūt aer kōjatdikdik ilo E."},{"vNo":"2 ","txt":"Aaet, im je maron̄ lo bwe ilo lukkuun iien eo n̄e E ej kōļapļo̧k armej ro An, aaet, ilo wōrļo̧k in meļaaj ko aer, bwijin in mennin mour ko reļļap im bwijin in mennin mour ko aer reddik, im ilo gold, im ilo silver, im ilo aolep mennin aorōk ko otemjeļo̧k im kapeel ko; im dāpij mour ko aer, im kōtļo̧k er jān pein rikōjdat ro aer; im kameoeo būruōn rikōjdat ro aer bwe ren jab kabun̄pata ņae er; aaet, im ilo tukaduin, kōm̧m̧an aolep men ko n̄an oņaake im m̧ōņōņō an armej ro An; aaet, innām ej iien eo in rej kapene burueer, im rej meļo̧kļo̧k Irooj aer Anij, im rej jujuri ium̧win neer Rikwōjarjar Eo—aaet, im men in kōnke ejjeļo̧k aer inepata, im m̧weie eo aer eļap otem ļap."},{"vNo":"3 ","txt":"Im āindein jej lo bwe m̧ae iien Irooj ej kauweik armej ro An kōn elōn̄ en̄taan ko, aaet, m̧ae iien Ej loļo̧k er kōn mej im kōn rōkaammijak, im kōn n̄ūta im aolep nan̄inmej otemjeļo̧k, rej jamin keememej E."},{"vNo":"4 ","txt":"O ekōjkan aer jajeļo̧kjeņ, im ekōjkan aer kalmadok, im ekōjkan aer nana, im rej jān devil, im ekōjkan aer innitōt n̄an kōm̧m̧an bōd, im ekōjkan aer rum̧wij n̄an kōm̧m̧an em̧m̧an, er rej ro nejin armej; aaet, ekōjkan aer innitōt n̄an eo̧ron̄ naan ko an rinana eo, im n̄an likūt burueer ioon men ko rewaan an laļ!"},{"vNo":"5 ","txt":"Aaet, ekōjkan aer innitōt n̄an utiej ilo juwa; aaet, ekōjkan aer innitōt n̄an likōmjāje, im kōm̧m̧an aolep men ko otemjeļo̧k in men eo ebōd; im ekōjkan aer rum̧wij n̄an ememej Irooj aer Anij, im n̄an leļo̧k lo̧jiln̄ier n̄an kapilōk ko An, aaet, ekōjkan aer rum̧wij n̄an etetal ilo iaļ ko an mālōtlōt!"},{"vNo":"6 ","txt":"Lo, rejjab kōm̧m̧an bwe Irooj aer Anij, eo eaar kōm̧anm̧an er, En irooj im pepe ioer; mekarta An em̧m̧an eļap im An tūriam̧o n̄an er, rej likūt ilo jejtokjān kapilōk ko An, im rej jamin kōņaan bwe E en aer rijineet."},{"vNo":"7 ","txt":"O ekōjkan ļap in jejtokjān in ro nejin armej; aaet, em̧ool rejjab aorōkļo̧k jān būn̄aln̄al in laļ."},{"vNo":"8 ","txt":"Bwe lo, būn̄aln̄al in laļ ej em̧m̧akūt ijin im ijeņ, n̄an ajej ijin im ijeņ, n̄an jiron̄ eo an ad Anij eļap im ejjeļo̧k jem̧ļo̧kin."},{"vNo":"9 ","txt":"Aaet, lo ilo Ainikien bat ko im toļ ko rej wūdiddid im m̧akūtkūt."},{"vNo":"10 ","txt":"Im jān kajoor in Ainikien rej jeepepļo̧k, im erom eo̧o̧n wōt juon, aaet, em̧ool āinwōt n̄an juon kom̧laļ."},{"vNo":"11 ","txt":"Aaet, jān kajoor in Ainikien aolepān laļ ej m̧akūtkūt;"},{"vNo":"12 ","txt":"Aaet, jān kajoor in Ainikien, pedped ko rej m̧weiur, em̧ool n̄an lukkuun lowatata."},{"vNo":"13 ","txt":"Aaet, im eļan̄n̄e Ej ba n̄an laļ—Em̧m̧akūt—ej em̧m̧akūt."},{"vNo":"14 ","txt":"Aaet, eļan̄n̄e Ej ba n̄an laļ—Kwōn ro̧o̧lļo̧k, bwe en kaetokļo̧k raan eo n̄an elōn̄ awa ko—ej kōm̧m̧an;"},{"vNo":"15 ","txt":"Im āindein, ekkar n̄an An innaan laļ ej bar ro̧o̧l, im ej waļo̧k n̄an armej āinwōt aļ ej jutak wōt; aaet, im lo, men in ej āinwōt; bwe em̧ool ej laļ eo ej em̧m̧akūt im jab al."},{"vNo":"16 ","txt":"Im lo, barāinwōt, eļan̄n̄e Ej ba n̄an dān ko ilo m̧wilaļ leplep—Kwōn āne em̧ōrā—ej kōm̧m̧an."},{"vNo":"17 ","txt":"Lo, eļan̄n̄e Ej ba n̄an toļ in—Kwōn lōn̄jak, im ilo̧k im wōtlo̧k ioon jikin kwelo̧k en, bwe en libobo—lo ej kōm̧m̧an."},{"vNo":"18 ","txt":"Im lo, eļan̄n̄e juon armej ej ņooj juon mennin aorōk ilo bwidej, im Irooj Enaaj ba—En lia, kōnke nana eo an eo eaar ņooje—lo, enaaj lia."},{"vNo":"19 ","txt":"Im eļan̄n̄e Irooj Enaaj ba—Kwōn lia, bwe ejjeļo̧k armej en naaj lo eok jān kiiō m̧aanļo̧k im indeeo—lo, ejjeļo̧k armej ej bōk e jān kiiō im indeeo."},{"vNo":"20 ","txt":"Im lo, eļan̄n̄e Irooj Enaaj ba n̄an juon armej—kōnke nana ko am̧, kwōnaaj lia indeeo—e naaj kōm̧m̧an."},{"vNo":"21 ","txt":"Im eļan̄n̄e Irooj Enaaj ba—Kōnke nana ko am̧ kwōnaaj m̧wijkōkļo̧k jān im̧aan Meja—E naaj kōm̧m̧an bwe en āindein."},{"vNo":"22 ","txt":"Im wo n̄an e eo Enaaj ba n̄an e men in, bwe enaaj n̄an eo ej kōm̧m̧an bōd, im e jab maron̄ bōk lo̧mo̧o̧r; kōn menin, kōn un in, armej remaron̄ bōk lo̧mo̧o̧r, n̄e ukeļo̧k kar kabun̄bun̄ļo̧k."},{"vNo":"23 ","txt":"Kōn menin, em̧ōņōņō ro renaaj ukeļo̧k im eo̧ron̄ ainikien Irooj aer Anij; bwe rein er ro renaaj mour."},{"vNo":"24 ","txt":"Im Anij en lewōj, ilo dipiio in ļap eo An, bwe armej ren maron̄ bōktok n̄an ukeļo̧k im jerbal ko rem̧m̧an, bwe ren maron̄ bar jepļaak n̄an jouj ioon jouj, ekkar n̄an jerbal ko aer."},{"vNo":"25 ","txt":"Im ikōņaan bwe aolep armej ren mour. A jej kōnono jān jeje ko bwe ilo raan eo eļap im āliktata e wōr jet ro naaj joļo̧k er, aaet, ro renaaj joļo̧k er jān im̧aan mejān Irooj;"},{"vNo":"26 ","txt":"Aaet, ro naaj jitōn̄ er n̄an juon jekjek in būrom̧ōj ejjeļo̧k jem̧ļo̧kin, im kakūrm̧ool naan ko rej ba: Er ro raar kōm̧m̧an em̧m̧an renaaj bōk mour indeeo; im ro raar kōm̧m̧an nana renaaj bōk mej ejjeļo̧k jem̧ļo̧kin. Im āindein ej āinwōt. Amen."}]}