{"heading":"Samuel riLeman eo ej kanaan e jeepepļo̧k eo an riNipai ro eļan̄n̄e rejjab ukeļo̧k—Er im m̧weie ko aer rej lia—Rej jab bōk im kad rikanaan ro, rej pooļ kōn tim̧oņ ro, im kappukot m̧ōņōņō ilo kōm̧m̧an nana. Iturinļo̧k 6 M.K.","sectionHeading":"Kanaan eo an Samuel, riLeman eo, n̄an riNipai ro.","prevAbbr":"hel","prevNo":12,"nextAbbr":"hel","nextNo":14,"chapterTitle":"Hilamōn 13","verses":[{"vNo":"1 ","txt":"Im kiiō ālikin men kein ilo karuwalitōkn̄oul im jiljino iiō eo, riNipai ro raar pād wōt ilo jero̧wiwi, aaet, ilo jero̧wiwi eļap, ke riLeman ro raar kanooj kōjparok kien ko an Anij, ekkar n̄an kien Moses."},{"vNo":"2 ","txt":"Im ālikin men kein ilo iiō in eaar wōr juon etan Samuel, juon riLeman, eaar itok ilo āneen Zaraemla im jino in kwaļo̧k naan n̄an armej ro. Im ālikin men kein eaar kwaļo̧k naan, elōn̄ raan ko, ukeļo̧k n̄an armej ro, im raar kadiwōjļo̧k e, im eaar nan̄in ro̧o̧l n̄an āneo āneen."},{"vNo":"3 ","txt":"A lo, ainikien Irooj eaar itok n̄an e, bwe en bar ro̧o̧lļo̧k, im kanaan n̄an armej ro jabdewōt men enaaj itok ilo būruōn."},{"vNo":"4 ","txt":"Im ālikin men kein raar jab kōtļo̧k bwe en deļo̧n̄ ilo jikin kwelo̧k eo; kōn menin eaar ilo̧k im tallōn̄ e wōrwōr eo ijo, im erļo̧keļo̧k pein im kūr kōn ainikien eo eļļaaj, im kar kanaan n̄an armej ro jabdewōt men ko Irooj ej likūt ilo būruōn."},{"vNo":"5 ","txt":"Im eaar ba n̄an er: Lo, n̄a, Samuel, riLeman, ij kōnono naan ko an Irooj ko Eaar likūt ilo buruō; im lo Eaar likūt ilo buruō bwe in ba n̄an armej rein bwe jāje in ekajet ej etoto ioon armej rein; im ābukwi iiō ko rej jamin eļļā ijello̧kun n̄e jāje in ekajet ej wōtlo̧k ioon armej rein."},{"vNo":"6 ","txt":"Aaet, ko̧kkure eddo ej kōttar armej rein, im em̧ool ej itok n̄an armej rein, im ejjeļo̧k emaron̄ lo̧mo̧o̧ren armej rein ijello̧kun wōt n̄e ej ukeļo̧k im tōmak ilo Irooj Jisōs Kraist, eo em̧ool Enaaj itok ilo laļ, im Enaaj en̄taan elōn̄ men ko im naaj mej kōn armej ro An."},{"vNo":"7 ","txt":"Im lo, enjeļ eo an Irooj eaar kwaļo̧ke n̄an eō, im eaar bōktok naan ko rem̧m̧an n̄an jetōb eo aō. Im lo, kar jilkintok eō n̄an kom̧ n̄an kwaļo̧ke n̄an kom̧ barāinwōt, bwe kom̧in maron̄ bōk naan ko rem̧m̧an; bwe lo kom̧ ban kar bōk eō."},{"vNo":"8 ","txt":"Kōn menin, āindein Irooj ej ba: Kōnke pen in būruōn armej in riNipai, ijello̧kun wōt n̄e rej ukeļo̧k Inaaj bōkļo̧k Aō innaan jān er, im Inaaj kadiwōjļo̧k jetōb eo Aō jān er, im Inaaj jab bar en̄taanļo̧k wōt, im Inaaj ukōt būruōn ro jeir im jatier ņae er."},{"vNo":"9 ","txt":"Im ābukwi iiō ko rej jamin eļļā m̧okta jān Aō naaj kōm̧m̧an bwe ren den̄ļo̧ke er; aaet, Inaaj loļo̧k er kōn jāje eo im kōn n̄ūta im kōn nan̄inmej."},{"vNo":"10 ","txt":"Aaet, Inaaj loļo̧k er ilo Aō illu ebwil, im enaaj wōr ro jān epepen kāāmen ro renaaj mour, jān rikōjdat ro ami, n̄an lo tōn̄tōn̄ in ko̧kkure eo ami; im men in em̧ool enaaj itok ijello̧kun n̄e kom̧ij ukeļo̧k, Irooj ej ba; im ro jān epepen kāāmen naaj unjān ko̧kkure eo ami."},{"vNo":"11 ","txt":"A eļan̄n̄e kom̧ naaj ukeļo̧k im ro̧o̧l tok n̄an Irooj ami Anij Inaaj kajeorļo̧k Aō illu, Irooj ej ba; aaet, āindein Irooj ej ba, em̧ōņōņō ro renaaj ukeļo̧k im oktak tok n̄an Eō, a wo n̄an e eo ej jab ukeļo̧k."},{"vNo":"12 ","txt":"Aaet, wo n̄an jikin kwelo̧k in eļap Zaraemla; bwe lo, ej kōnke ro rem̧m̧an bwe en lo lo̧mo̧o̧r; aaet, wo n̄an jikin kwelo̧k in eļap, bwe ij lo, Irooj ej ba, bwe ewōr ro rellōn̄, aaet, em̧ool eļapļo̧k m̧ōttan jikin kwelo̧k in eļap, ro renaaj kapene burueer ņae Eō, Irooj ej ba."},{"vNo":"13 ","txt":"A em̧ōņōņō er ro renaaj ukeļo̧k, bwe er Inaaj kōtļo̧k. A lo, eļan̄n̄e eaar jab kōn ro rem̧m̧an ilo jikin kwelo̧k in eļap, lo, Inaaj kar kōm̧m̧an bwe kijeek en wanlaļtak jān lan̄ im ko̧kkure e."},{"vNo":"14 ","txt":"A lo, ej kōn ro rem̧m̧an e ej rōļo̧k. A lo, iien eo ej itok, Irooj ej ba, bwe n̄e kom̧ naaj kadiwōjļo̧k ro rem̧m̧an jān ilubwiljimi, innām kom̧ naaj kalo n̄an ko̧kkure; aaet, wo n̄an jikin kwelo̧k in eļap, kōnke jero̧wiwi im kajjōjō ko ilo e."},{"vNo":"15 ","txt":"Aaet, im wo n̄an jikin kwelo̧k in Gideon, kōn jero̧wiwi im kajjōjō ko ilo e."},{"vNo":"16 ","txt":"Aaet, im wo n̄an aolep jikin kwelo̧k ko rej ilo āneo ipeļaakin ijin, ko rej an riNipai, kōnke jero̧wiwi im kajjōjō ko ilo er."},{"vNo":"17 ","txt":"Im lo, lia enaaj itok ioon āneo, Irooj in Inelep eo ej ba, kōnke armej ro rej pād ioon āneo, aaet, kōnke jero̧wiwi eo aer im kajjōjō ko aer."},{"vNo":"18 ","txt":"Im naaj ālkin men kein, Irooj in Inelep eo ej ba, aaet, ad Anij eļap im em̧ool, bwe jabdewōt eo enaaj ņooj mennin aorōk ko ilo bwidej rej jamin bar loi, kōnke lia eo eļap an āneo, ijello̧kun n̄e e armej em̧m̧an im naaj ņooj e n̄an Irooj."},{"vNo":"19 ","txt":"Bwe Inaaj, Irooj ej ba, bwe renaaj ņooj mennin aorōk ko aer n̄an Eō; im lia enaaj er ro rej jamin ņooj mennin aorōk ko aer n̄an Eō; bwe ejjeļo̧k ej ņooj mennin aorōk ko aer n̄an Eō ijello̧kun wōt eo em̧m̧an; im eo ej jab ņooj mennin aorōk ko an n̄an Eō, lia ej e, im barāinwōt mennin aorōk eo, im ejjeļo̧k enaaj wiaik kōnke lia eo an āneo."},{"vNo":"20 ","txt":"Im raan eo ej itok n̄e renaaj ņooj mennin aorōk ko aer, kōnke raar likūt burueer ioon m̧weie ko; im kōnke raar likūt burueer; im kōnke raar likūt burueer ioon m̧weie ko, im naaj ņooj mennin aorōk ko aer n̄e rej ko im̧aan rikōjdat ro aer; kōnke renaaj jab ņooj i n̄an Eō, lia ej er im barāinwōt mennin aorōk ko aer; im ilo raan eo naaj m̧an er, Irooj ej ba."},{"vNo":"21 ","txt":"Lale kom̧, ro armej in jikin kwelo̧k in, im eo̧ron̄ naan ko aō; aaet, eo̧ron̄ naan ko Irooj ej ba; bwe lo, E ej ba bwe kom̧ij lia kōnke m̧weie ko ami, im barāinwōt m̧weie ko ami rej lia kōnke kom̧ ar likūt būruōmi ioer, im kar jab eo̧ron̄ naan ko an Eo eaar liwōj n̄an kom̧."},{"vNo":"22 ","txt":"Kom̧ij jab keememej Irooj ami Anij ilo men ko Eaar kōjeraam̧m̧an kom̧, a kom̧ij keememej iien otemjej m̧weie ko ami, jab n̄an kam̧m̧oolol Irooj ami Anij kaki; aaet, būruōmi rejjab maatļo̧k n̄an Irooj, a rej jejeļo̧k kōn juwa eļap, n̄an kōmmejāje, im n̄an jeje eļap, ankoņak ko, juunm̧aad ko, im akwāālel, matōrtōr ko, im uror ko, im aolep nana ko otemjeļo̧k."},{"vNo":"23 ","txt":"Kōn un in em̧ōj an Irooj Anij kōm̧m̧an bwe lia eo en itok ioon āneo, im barāinwōt m̧weie ko ami, im men in kōnke nana ko ami."},{"vNo":"24 ","txt":"Aaet, wo n̄an armej rein, kōnke iien eo e moottok, bwe kom̧ij kadiwōjļo̧k rikanaan ro ami, im kajjirere kake er, im kad er kōn dekā ko, im kom̧ij m̧an er, im kōm̧m̧an aolep nana otemjeļo̧k n̄an er, em̧ool āinwōt raar kōm̧m̧an ilo raan ko etto."},{"vNo":"25 ","txt":"Im kiiō n̄e kom̧ij kōnono, kom̧in ba: Eļan̄n̄e raan ko am rekar ilo raan ko an ro jemām etto, kōm ban kar m̧an rikanaan ro; kōm ban kar kad er, im kadiwōjļo̧k er."},{"vNo":"26 ","txt":"Lo kom̧ nanaļo̧k jān er; bwe āinwōt Irooj ej mour, eļan̄n̄e juon rikanaan ej itok ilubwiljimi im kwaļo̧k n̄an kom̧ naan eo an Irooj, eo ej kam̧ool kōn jero̧wiwi ko im nana ko ami, kom̧ij illu ippān, im kadiwōjļo̧k e im kappukot aolep iaļ otemjeļo̧k n̄an ko̧kkure e; aaet, kom̧ naaj ba bwe e ej juon rikanaan eriab, im bwe e ej juon rijero̧wiwi, im e jān devil, kōnke ej kanaan bwe kōm̧m̧an ko ami renana."},{"vNo":"27 ","txt":"A lo, eļan̄n̄e juon armej enaaj itok ilubwiljimi im naaj ba: Kōm̧m̧ane men in, im ejjeļo̧k nana; kōm̧m̧an men en im kom̧ naaj en̄taan; aaet, enaaj ba: Etetal ilo̧kan juwa eo an būruōmi make; aaet, etetal ilo̧kan juwa eo an mejami make, im kōm̧m̧an jabdewōt men eo būruōmi ej kōņaan—im eļan̄n̄e juon armej ej itok ilubwiljimi im ba men in, kom̧ naaj bōk e, im ba bwe e juon rikanaan."},{"vNo":"28 ","txt":"Aaet, kom̧ naaj kotak e, im kom̧ naaj leļo̧k n̄an e jān men ko m̧weiemi; kom̧ naaj leļo̧k n̄an e jān gold ko ami, im jān silver ko ami, im kom̧ naaj ņa ballin kōn nuknuk ko eļap wōņāer; im kōnke e ej kōnono naan in m̧oņ ko n̄an kom̧, im ej ba bwe aolep ej em̧m̧an, innām kom̧ naaj jab lo bōd ippān."},{"vNo":"29 ","txt":"O kom̧ epepen ejero̧wiwi im ankeke; kom̧ pen im kom̧ armej ekijn̄en̄e kōnwaan, ewi toun ilo ami kōtmāne bwe Irooj enaaj kōtļo̧k kom̧? Aaet, ewi toun ami naaj kōtļo̧k kom̧ bwe ro rebwebwe im pilo ren ami rijineet? Aaet, ewi toun ami naaj kāālet marok im jab meram?"},{"vNo":"30 ","txt":"Aaet, lo, illu an Irooj ej dedeļo̧k an bwil ņae kom̧; lo, Eaar kalia āneo kōnke nana eo ami."},{"vNo":"31 ","txt":"Im lo, iien eo ej itok n̄e Ej kaliaik m̧weie ko ami, bwe rej ijjir, bwe kom̧ij jab maron̄ dāpiji; im ilo raan ko in ami jeram̧ōl kom̧ ban dāpiji."},{"vNo":"32 ","txt":"Im ilo raan ko in ami jeram̧ōl kom̧ naaj kūr n̄an Irooj; im ilo waan kom̧ naaj kūr, bwe ami jeepepļo̧k em̧ōj an itok ioomi, im ami ko̧kkure e m̧ool; innām kom̧ naaj jan̄ im uwaan̄an̄ ilo raan eo, Irooj in Inelep eo ej ba. Innām kom̧ naaj liaajlo̧ļ, im ba:"},{"vNo":"33 ","txt":"O bwe in kar ukeļo̧k, im jab kar m̧an rikanaan ro, im kade er, im kadiwōjļo̧k er. Aaet, ilo raan eo kom̧ naaj ba: O bwe kōmin kar keememej Irooj am Anij ilo raan eo bwe Ekar letok n̄an kōm m̧weie ko am, innām reban kar erom ijjir bwe kōmin kar tūm̧m̧wijkōk jān er; bwe lo, m̧weie ko am rej jako jān kōm."},{"vNo":"34 ","txt":"Lo, kōm ar likūt juon kein jerbal ijin im ilo raan eo ilju e jako; im lo, jāje ko am kar būki jān kōm ilo raan eo kōm ar kappukoti n̄an pata."},{"vNo":"35 ","txt":"Aaet, kōm ar ņooji mennin aorōk ko am im raar jājļo̧k jān kōm, kōnke lia eo an āneo."},{"vNo":"36 ","txt":"O bwe kōm in kar ukeļo̧k ilo raan eo ke naan eo an Irooj eaar itok n̄an kōm; bwe lo āniin ej lia, im aolep men kein rej ijjir, im kōmij jab maron̄ dāpiji."},{"vNo":"37 ","txt":"Lo, kōmij pooļ kōn tim̧oņ ko, aaet, kōmin pooļ ipeļaakim kōn enjeļ ro an eo eaar kappukot n̄an ko̧kkure jetōb ko am. Lo, nana ko am reļļap. O Irooj, Kwōj jamin maron̄ kajeorļo̧k Am̧ illu jān kōm ke? Im en̄in enaaj kajin eo ami ilo raan kaņ."},{"vNo":"38 ","txt":"A lo, raan in mālejjon̄ ko ami remootļo̧k; kom̧ ar aepedped ilo raan in ami lo̧mo̧o̧r m̧ae iien en rum̧wij indeeo im indeeo, im ko̧kkure eo ami e m̧ool; aaet, kom̧ ar kappukot aolep raan ko in mour ko ami kōn men eo kom̧ij jab maron̄ bōk e; im kom̧ ar kappukot m̧ōņōņō ilo kōm̧m̧an nana, men eo āinjuon jān jekjek in weeppān eo ej ilo Jeban Indeeo eo eļap ad."},{"vNo":"39 ","txt":"O kom̧ armej in āniin, ekōjkan bwe kom̧in ron̄ naan ko aō! Im ij jar bwe illu eo an Irooj en jeorļo̧k jān kom̧, im bwe kom̧in ukeļo̧k im mour."}]}