{"heading":"RiNipai ro rej tōmak Samuel kar peptaij jān Nipai—Samuel jab maron̄ in kar m̧an e kōn m̧ade ko im dekā ko an riNipai ro rejjan̄in ukeļo̧k—Jet raar kapene burueer, im bar jet raar lo enjeļ ro—Ro rejjab tōmak ej jab ekkar n̄an tōmak ilo Kraist im An itok ilo Jerusalem. Iturinļo̧k 6–1 M.K.","prevAbbr":"hel","prevNo":15,"nextAbbr":"3-ne","nextNo":1,"chapterTitle":"Hilamōn 16","verses":[{"vNo":"1 ","txt":"Im kiiō, ālikin men kein eaar lōn̄ ro raar ron̄ naan ko an Samuel, riLeman eo, ko eaar kōnono ioon wōrwōr ko an jikin kwelo̧k eo. Im jon̄an lōn̄ in wōt eaar tōmak ilo naan ko an raar ilo̧k im kappukot Nipai; im ke raar ilo̧k im lo e raar kwaļo̧k bōro n̄an e jero̧wiwi ko aer im jab kariab, im kōņaan bwe ren maron̄ peptaij n̄an Irooj."},{"vNo":"2 ","txt":"A jon̄an lōn̄ in wōt ro raar jab tōmak ilo naan ko an Samuel raar illu ippān; im raar kade kōn dekā ko ioon wōrwōr eo, im barāinwōt elōn̄ raar lippo̧ņ e ke eaar jutak ioon wōrwōr eo; a Jetōb eo an Irooj eaar pād ippān, jon̄an raar jab maron̄ kalel e kōn dekā ko aer im jab kōn m̧ade ko aer."},{"vNo":"3 ","txt":"Kiiō ke raar lo bwe raar jab maron̄ kalel e, eaar lōn̄ļo̧k ro raar tōmak ilo naan ko an, jon̄an raar ilo̧k n̄an Nipai n̄an peptaij."},{"vNo":"4 ","txt":"Bwe lo, Nipai eaar peptaij, im kanaan, im kwaļo̧k naan, im lam̧ōj ukeļo̧k n̄an armej ro, kwaļo̧k kakōļļe ko im kabwilōn̄lōn̄ ko, jerbali mennin bwilōn̄ ko ilubwiljin armej ro, bwe ren maron̄ jeļā bwe Kraist eaikuj itok ejjab to—"},{"vNo":"5 ","txt":"Im ba n̄an er kōn men ko ejjab to renaaj itok, bwe ren maron̄ jeļā im keememej ilo iien itok eo aer bwe kar kwaļo̧ki n̄an er m̧oktaļo̧k, n̄an un in bwe ren maron̄ tōmak; kōn menin jon̄an lōn̄in wōt eo raar tōmak ilo naan ko an Samuel raar ilo̧k n̄an e n̄an peptaij, bwe raar ilo̧k im ukeļo̧k im kwaļo̧k bōro kōn jero̧wiwi ko aer."},{"vNo":"6 ","txt":"A eļapļo̧k m̧ōttanier raar jab tōmak ilo naan ko an Samuel; kōn menin ke raar lo bwe raar jab maron̄ kalel e kōn dekā ko aer im kōn m̧ade ko aer, raar kūr n̄an kapen ro aer, im ba: Kom̧in bōk ļein im lukwōj e, bwe lo e wōr ippān devil; im kōnke kajoor eo an devil eo ej ilo e kōmij jab kalel e kōn dekā ko buōm im kōn m̧ade ko am; kōn menin bōk e im lukwōj e, im bōkļo̧k e."},{"vNo":"7 ","txt":"Im ke raar ilo̧k n̄an likūt peier ioon, lo, eaar kālaļļo̧k jān wōrwōr eo, im eaar koļo̧k jān āne ko āneer, aaet, em̧ool n̄an laļ eo an make, im kar jino kwaļo̧k naan im n̄an kanaan ilubwiljin armej ro an make."},{"vNo":"8 ","txt":"Im lo, kar jab bar ron̄ jān e ilubwiljin riNipai ro; im āindein kar m̧akūtkūt ko an armej ro."},{"vNo":"9 ","txt":"Im āindein eaar jem̧ļo̧k karuwalitōkn̄oul im jiljino iiō eo in iien tōl an riekajet ro ioon armej in Nipai."},{"vNo":"10 ","txt":"Im āindein eaar barāinwōt jem̧ļo̧k karuwalitōkn̄oul im jiljilimjuon iiō in iien tōl an riekajet ro, eļapļo̧k m̧ōttan armej ro raar pād wōt ilo aer juwa im nana, im edikļo̧k m̧ōttan eo eaar etetal jim̧we im̧aan Anij."},{"vNo":"11 ","txt":"Im erkein jekjek ko barāinwōt, ilo karuwalitōkn̄oul im ruwalitōk iiō eo in iien tōl an riekajet ro."},{"vNo":"12 ","txt":"Im eaar wōr jidik wōt oktak ilo m̧akūtkūt ko an armej ro, ijello̧kun ke armej ro raar jino ļapļo̧k aer pen im nana, im kōm̧m̧an eļapļo̧k im eļapļo̧k men eo eoktak n̄an kien ko an Anij, ilo karuwalitōkn̄oul im ruwatimjuon iiō eo in iien tōl an riekajet ro."},{"vNo":"13 ","txt":"A ālikin men kein ilo karuwatimjuonn̄oul iiō in iien tōl an riekajet ro, eaar lōn̄ kakōļļe ko liļo̧k n̄an armej ro, im kabwilōn̄lōn̄ ko, im naan ko an rikanaan ro raar jino kūrm̧ool."},{"vNo":"14 ","txt":"Im enjeļ ro raar waļo̧k n̄an armej ro, armej ro remālōtlōt, im kar kwaļo̧k n̄an er naan ko rem̧m̧an in lan̄lōn̄ eļap; āindein ilo iiō in jeje ko rekwōjarjar rekar jino kūrm̧ool."},{"vNo":"15 ","txt":"Mekarta, armej ro raar jino kapene burueer, aolep ijello̧kun wōt kar enan̄in aolep m̧ōttan eo raar tōmak, jim̧or in riNipai ro im barāinwōt riLeman ro, im kar jino kōjatdikdik kōn aer kajoor eo aer make im ioon mālōtlōt eo aer make, im ba:"},{"vNo":"16 ","txt":"Jet men ko remaron̄ kar jim̧we aer kōtmāni, ilubwiljin elōn̄; a lo, jejeļā bwe aolep jerbal kein reļļap im kabwilōn̄lōn̄ rejamin kūrm̧ool, ko kar kōnono kaki."},{"vNo":"17 ","txt":"Im raar jino etali im n̄an iakwāālel ilubwiljier, im ba:"},{"vNo":"18 ","txt":"Bwe ej jab ekkar bwe juon armej āinwōt in Kraist enaaj itok, eļan̄n̄e āindein, im bwe E eo Nejin Anij, Jemān lan̄ im laļ, āinwōt kar kōnono kake, etke Enaaj jab kwaļo̧k E n̄an kōj make āinwōt n̄an ro renaaj pād ilo Jerusalem?"},{"vNo":"19 ","txt":"Aaet, etke E ban kwaļo̧ke make ilo āniin āinwōt ilo āneen Jerusalem?"},{"vNo":"20 ","txt":"A lo, jejeļā bwe men in ej imminene enana, eo kar lelaļtak n̄an kōj jān ro jemād, n̄an kōm̧m̧an bwe jen tōmak ilo jet men reļļap im rekabwilōn̄lōn̄ renaaj kūrm̧ool, a jab ilubwiljier, a ilo juon āne eo ettoļo̧k, juon āneo eo jej jab jeļā kake; kōn menin remaron̄ dāpij kōj ilo jajeļo̧kijeņ, bwe jej jab maron̄ kam̧ool kōn mejad make bwe men kein rem̧ool."},{"vNo":"21 ","txt":"Im renaaj, kōn jeļā ko im kapeel ko rettino an rinana eo, kōm̧m̧ani jet mennin ittino ko reļļap ko rejjab maron̄ meļeļe, ko renaaj dāpij wōt kōj n̄an ro rikōm̧akoko n̄an naan ko aer, im barāinwōt rikōm̧akoko n̄an er, bwe jej pedped ioer n̄an katakin kōj naan eo; im āindein renaaj dāpij kōj ilo jajeļo̧kijeņ eļan̄n̄e jenaaj kōtļo̧k kōj n̄an er, aolepān raan ko in ad mour."},{"vNo":"22 ","txt":"Im elōn̄ļo̧k men ko armej ro raar kini ilo burueer, ko raar bwebwe im waan; im raar kanooj inepata, bwe Setan eaar kalim̧otak er n̄an kōm̧m̧an nana wōt; aaet, eaar ilo̧k ijoko im kajeeded naan ko reriab im aitwerōk ko ioon aolepān mejān āneo, bwe en maron̄ kapene būruōn armej ro ņae men eo em̧m̧an im ņae men eo enaaj itok."},{"vNo":"23 ","txt":"Im jekdo̧o̧n kakōļļe ko im kabwilōn̄lōn̄ ko kar jerbali ilubwiljin armej ro an Irooj, im mennin bwilōn̄ ko rellōn̄ ko raar kōm̧m̧ani, Setan eaar kajoor an pād ibūruōn armej ro ioon aolepān mejān āneo."},{"vNo":"24 ","txt":"Im āindein eaar jem̧ļo̧k karuwatimjuonn̄oul iiō eo in iien tōl an riekajet ro ioon armej in Nipai."},{"vNo":"25 ","txt":"Im āindein eaar jem̧ļo̧k bok in Hilamōn, ekkar n̄an ļo̧o̧k eo an Hilamōn im ļōm̧aro nejin."}]}