{"heading":"RiNipai bōrojepel ro im riLeman ro raar kobaik jarin tariņae ko aer im bōke āneen Zaraemla—An wōtlo̧k riNipai ro ej itok kōnke nana eo aer—Kabun̄ eo ej idakunkunļo̧k, im armej ro rej m̧ōjņo̧ļo̧k āinwōt riLeman ro. Iturinļo̧k 38–30 M.K.","prevAbbr":"hel","prevNo":3,"nextAbbr":"hel","nextNo":5,"chapterTitle":"Hilamōn 4","verses":[{"vNo":"1 ","txt":"Im ālikin men kein ilo iiō eo kein kalemn̄oul im emān iiō eaar wōr akwāālel ko ilo kabun̄ eo, im eaar wōr barāinwōt juon aitwerōk ilubwiljin armej ro, jon̄an eaar wōr eļap kōto̧o̧rļo̧k bōtōktōk."},{"vNo":"2 ","txt":"Im m̧ōttan eo in armej ro rijum̧ae kar m̧an er im lukwarkwareļo̧k er jān āneo, im raar etal ippān kiin̄ eo an riLeman ro."},{"vNo":"3 ","txt":"Im ālikin men kein raar kijejeto n̄an kalim̧otak riLeman ro n̄an tariņae ņae riNipai ro; a lo, riLeman ro raar lōļn̄o̧n̄ otem lōļn̄o̧n̄, jon̄an raar jab eo̧ron̄ naan ko an rikiojaļjaļ ro."},{"vNo":"4 ","txt":"Ak ālikin men kein, ilo kalemn̄oul im jiljino iiō in iien tōl an riekajet ro, eaar wōr rikiojaļjaļ ro raar wanlōn̄ļo̧k jān riNipai ro n̄an riLeman ro; im raar tōprak ippān ro jet ilo kalim̧otak er n̄an illu ņae riNipai ro; im raar aolep ilo iiō eo m̧aanjāppopo n̄an tariņae."},{"vNo":"5 ","txt":"Im ilo kalemn̄oul im jiljilimjuon iiō eo raar wanlaļļo̧k ņae riNipai ro n̄an pata, im raar jino jerbal in mej eo; aaet, jon̄an ilo lemn̄oul im ruwalitōk iiō eo in iien tōl an riekajet ro raar tōprak ilo bōke aer āneen Zaraemla; aaet, im barāinwōt aolep bukwōn ko, em̧ool n̄an bukwōn eo eaar pād iturin bukwōn Bun̄-pāļo̧k."},{"vNo":"6 ","txt":"Im riNipai ro im jarin tariņae ko an Moronaia kar lukwarkwareļo̧k er em̧oolļo̧k ilo āneen Bun̄-pāļo̧k."},{"vNo":"7 ","txt":"Im ijin raar kōpooj er ņae riLeman ro, jān lo̧jet irilik, em̧ool n̄an lo̧jet irear; aetokan juon raan ito-itak n̄an juon riNipai, ilo lain eo raar kōpooje im likūt jarin tariņae ko aer ie n̄an jojomar ņae laļ eo aer ituiōn̄."},{"vNo":"8 ","txt":"Im āindein rikiojaļjaļ ro in riNipai, ippān jipan̄ an jarin tariņae ebwijlep an riLeman ro, raar bōk aolep men ko an riNipai ro ko raar pād ilo āneo iturōk. Im aolep men in eaar kōm̧m̧an ilo kalemn̄oul im ruwalitōk im ruwatimjuon iiō ko in iien tōl an riekajet ro."},{"vNo":"9 ","txt":"Im ālikin men kein ilo kajiljinon̄oul iiō eo in iien tōl an riekajet ro, Moronaia eaar bōk ippān jarin tariņae ko an elōn̄ m̧ōttan ko in āneo; aaet, raar bar bōk elōn̄ jikin kwelo̧k ko raar wōtlo̧k ilo pein riLeman ro."},{"vNo":"10 ","txt":"Im ālikin men kein ilo kajiljinon̄oul im juon iiō in iien tōl an riekajet ro raar tōprak ilo bar bōk em̧ool jimattan in aolep ijoko jikier."},{"vNo":"11 ","txt":"Kiiō jerata in eļap an riNipai ro, im eo eļap eo eaar ilubwiljier, en kar jab waļo̧k eļan̄n̄e eaar jab kōn nana eo aer im kajjōjō eo aer eo eaar ilubwiljier; aaet, im eaar pād ilubwiljin ro barāinwōt raar ba rej pād ilo kabun̄ eo an Anij."},{"vNo":"12 ","txt":"Im eaar kōn juwa eo an burueer, kōnke aer kanooj kar m̧weie, aaet, eaar kōn jiped ro rejeram̧ōl, dāpij jān er m̧ōn̄ā ko kijeer jān ro rekwōle, dāpij men ko ballier jān ro rekeelwaan, im ubrare ro jeir im jatier rettā ilo jāppeer, im kajjirere kōn men ko rekwōjarjar, im kariab jetōb in kanaan im revelesōn, im urore, rakimi, riabe, ko̧o̧te, im ļōn̄, kōnke raar wanlōn̄ļo̧k ilo aitwerōk ko reļļap, im kōnke raar ajjimakekeļo̧k ilo āneo āneen Nipai, ilubwiljin riLeman ro—"},{"vNo":"13 ","txt":"Im kōn menin aer nana eļap, im aer kōmmejāje ilo kajoor eo aer make, kar likūt wōt er ilo kajoor eo aer make; kōn menin raar jab jeraam̧m̧an, ak raar nan̄inmej im en̄taan, im kar lukwarkware er im̧aan riLeman ro, m̧ae an kar jako enan̄in aolep ijoko jikier."},{"vNo":"14 ","txt":"A lo, Moronaia eaar kwaļo̧k naan kōn elōn̄ men ko n̄an armej ro kōnke jero̧wiwi eo aer, im barāinwōt Nipai im Liai, ro raar ļōm̧aro nejin Hilamōn, raar kwaļo̧k naan kōn elōn̄ men ko n̄an armej ro, aaet, im kar kanaan elōn̄ men ko n̄an er kōn nana ko aer, im ta enaaj kar itok ioer eļan̄n̄e raar jab ukeļo̧k jān jero̧wiwi ko aer."},{"vNo":"15 ","txt":"Im ālikin men kein raar ukeļo̧k, im jon̄an wōt eo eaar ukeļo̧k raar jino jeraam̧m̧an."},{"vNo":"16 ","txt":"Bwe ke Moronaia eaar lo bwe raar ukeļo̧k eaar kajjion̄ in tōl er ļo̧k jān jikin n̄an jikin, im jān jikin kwelo̧k n̄an jikin kwelo̧k, em̧ool m̧ae aer kar bar bōk juon jimattan in men ko m̧weieer im juon jimattan in aolep ijoko jikier."},{"vNo":"17 ","txt":"Im āindein eaar jem̧ļo̧k kajiljinon̄oul im juon iiō in iien tōl an riekajet ro."},{"vNo":"18 ","txt":"Im ālikin men kein ilo kajiljinon̄oul im ruo iiō in iien tōl an riekajet ro, Moronaia eaar jab maron̄ bōk eļapļo̧k jikin ko ioon riLeman ro."},{"vNo":"19 ","txt":"Kōn menin raar eļļo̧k jān kōttōbalbal ko aer n̄an bōk bwe in ijoko jikier, bwe ekanooj kar bwijlep riLeman ro eaar kōm̧m̧an bwe riNipai ro ren jab maron̄ bōk eļapļo̧k kajoor ioer; kōn menin Moronaia eaar kōjerbal aolep jarin tariņae ko an ilo kōjparok m̧ōttan ko eaar būki."},{"vNo":"20 ","txt":"Im ālikin men kein kōnke bwijlep in oran riLeman ro riNipai ro raar pād ilo eļap lōļn̄o̧n̄, n̄e raab anjo̧ ioer, im jujuri er, im m̧an er, im ko̧kkure er."},{"vNo":"21 ","txt":"Aaet, raar jino in keememej kanaan ko an Alma, im barāinwōt naan ko an Mosaia; im raar lo bwe rekar juon armej rekijn̄en̄e kōnwaer, im bwe raar watōk ejjeļo̧k tokjān kien ko an Anij;"},{"vNo":"22 ","txt":"Im bwe raar ukōti im jujuri ium̧win ne kien ko an Mosaia, ak men eo Irooj eaar jiron̄ e n̄an leļo̧k n̄an armej ro; im raar lo bwe kien ko aer raar erom ankeke, im bwe raar erom juon armej enana, jon̄an raar nana āinwōt riLeman ro."},{"vNo":"23 ","txt":"Im kōnke nana eo aer kabun̄ eo eaar jino idakunkunļo̧k; im raar jino jab tōmak ilo jetōb in kanaan im ilo jetōb in revelesōn; im ekajet ko an Anij raar pād im̧aer im jelm̧ae er."},{"vNo":"24 ","txt":"Im raar lo bwe raar m̧ōjņo̧, āinwōt ro jeir im jatier, riLeman ro, im bwe Jetōb eo an Irooj eaar jab oņaakeļo̧k wōt er; aaet, eaar jenlikļo̧k jān er kōnke Jetōb eo an Irooj ej jab jokwe ilo tampeļ ko rejjab kwōjarjar—"},{"vNo":"25 ","txt":"Kōn menin Irooj eaar bōjrak n̄an oņaake er kōn an kajoor ekabwilōn̄lōn̄ im ejenolo̧k, bwe raar wōtlo̧k ilo juon jekjek in jab tōmak im jero̧wiwi enana; im raar lo bwe riLeman ro raar kanooj bwijlepļo̧k jān er, im ijello̧kun wōt n̄e raar eddāp n̄an Irooj aer Anij renaaj kar jako wōt."},{"vNo":"26 ","txt":"Bwe lo, raar lo bwe kajoor eo an riLeman ro eaar ļap āinwōt aer kajoor, em̧ool em̧m̧aan n̄an em̧m̧aan. Im āindein raar wōtlo̧k ilo jero̧wiwi in eļap; aaet, āindein raar m̧ōjņo̧, kōnke jero̧wiwi eo aer, ilo tōrean eo ejjab lōn̄ iiō ko."}]}