{"heading":"Nipai kar jab bōk e ilo tuiōn̄ im ej ro̧o̧l n̄an Zaraemla—Ej jar ioon im̧ōn bar eo ilo atake eo an innām ej kūr ioon armej ro n̄an ukeļo̧k ak mej. Iturinļo̧k 23–21 M.K.","sectionHeading":"Kanaan eo an Nipai, ļeo Nejin Hilamōn—Anij ej kōlōļn̄o̧n̄ armej in Nipai ro bwe Enaaj loļo̧k er ilo An illu, n̄an lukkuun ko̧kkure eo aer ijello̧kun wōt n̄e rej ukeļo̧k jān jero̧wiwi ko aer. Anij ej kaen̄taan armej in Nipai kōn nan̄inmej ko; rej ukeļo̧k im oktakļo̧k n̄an E. Samuel, riLeman eo, ej kanaan n̄an armej ro.","prevAbbr":"hel","prevNo":6,"nextAbbr":"hel","nextNo":8,"chapterTitle":"Hilamōn 7","verses":[{"vNo":"1 ","txt":"Lo, kiiō ālikin men kein ilo jiljinon̄oul im ruwatimjuon iiō in iien tōl an riekajet ro ioon armej in riNipai, bwe Nipai, ļeo nejin Hilamōn, eaar ro̧o̧lļo̧k n̄an āneen Zaraemla jān āneo ituiōn̄."},{"vNo":"2 ","txt":"Bwe eaar ilo̧k ilubwiljin armej ro raar pād ilo āneo ituiōn̄, im kar kwaļo̧k naan in Anij n̄an er, im eaar kanaan elōn̄ men ko n̄an er."},{"vNo":"3 ","txt":"Im raar jab bōk aolep naan ko aer, jon̄an eaar jab maron̄ pād wōt ilubwiljier, ak bar ro̧o̧lļo̧k n̄an āneen ļotak eo an."},{"vNo":"4 ","txt":"Im ke eaar lo bwe armej ro raar pād ilo jekjek eo ekanooj nana, im riko̧o̧t in Kadiantōn ro rej kobrak jea in ekajet ko—ālikin kar ankoņake kajoor eo im maron̄ ioon āneo; likūt ilikier kien ko an Anij, im jab jim̧we n̄an jidik im̧aan E; im jab kōm̧m̧an jim̧we n̄an ro nejin armej;"},{"vNo":"5 ","txt":"Liaakeļo̧k ro rejim̧we kōn aer jim̧we; im kōtļo̧k ro rebōd im ro renana bwe ren jab bōk kaje kōnke m̧ani ko aer; im eļapļo̧k n̄an pād ilo opij ilo jeban kien eo, n̄an pepe im n̄an kōm̧m̧an ekkar n̄an ankilaer, bwe ren maron̄ bōk ļapļo̧k im aiboojoj an laļ, im, eļapļo̧k, bwe ren maron̄ pidodoļo̧k aer ļōn̄, im ko̧o̧t, im m̧anm̧an, im kōm̧m̧an ekkar n̄an ankilaer make—"},{"vNo":"6 ","txt":"Kiiō naan in eļap eaar itok ioon riNipai ro, ilo tōrean in ejjab lōn̄ iiō ko; im ke Nipai eaar lo e, būruōn eaar ļap kōn būrom̧ōj ilo būruōn; im eaar kūr ilo en̄taan in jetōb eo an."},{"vNo":"7 ","txt":"O, in kar lo raan ko aō ilo raan ko an jema Nipai ke eaar diwōjtok jān Jerusalem, bwe in kar m̧ōņōņō ippān ilo āneen kallim̧ur; iien eo armej ro epidodo aer eo̧ron̄, pen n̄an kōjparok kien ko an Anij, im rum̧wij n̄an tōlļo̧k er n̄an kōm̧m̧an nana; im raar m̧ōkaj n̄an eo̧ron̄ naan ko an Irooj—"},{"vNo":"8 ","txt":"Aaet, eļan̄n̄e raan ko aō ren kar pād ilo raan ko, innām buruō en kar m̧ōņōņō ilo jim̧we an ro jeiū im jatū."},{"vNo":"9 ","txt":"A lo, em̧ōj jitōn̄ bwe erkein raan ko aō, im bwe buruō enaaj obrak kōn būrom̧ōj kōnke jero̧wiwi in an rein jeiū im jatū."},{"vNo":"10 ","txt":"Im lo, kiiō ālikin men kein eaar ioon im̧ōn bar eo, eo eaar pād ilo jikin kallib in Nipai, eo eaar pād iturin iaļ leplep eo eaar tōlļo̧k n̄an jikin wiakake eo eļap, eo eaar pād ilo jikin kwelo̧k Zaraemla; kōn menin, Nipai eaar bun̄badik make iaan ioon im̧ōn bar eo ilo jikin kallib eo an, im̧ōn bar eo eaar epaake kōjām in wōrwōr in jikin kallib eo ijo iaļ leplep eo eaar eļļā."},{"vNo":"11 ","txt":"Im ālikin men kein eaar wōr jet armej raar eļļāļo̧k im lo Nipai ke eaar lutōkleplepļo̧k būruōn n̄an Anij ioon im̧ōn bar eo; im raar ettōr im ba n̄an armej ro ta raar loe, im armej ro raar itok ilo jarlepju ko bwe ren maron̄ jeļā unin jon̄an liaajlo̧ļ in eļap kōn jero̧wiwi an armej ro."},{"vNo":"12 ","txt":"Im kiiō, ke Nipai eaar jutak eaar lo jarlepju ko in armej ro raar kuktok ippān doon."},{"vNo":"13 ","txt":"Im ālikin men kein eaar kōpeļļo̧k lo̧n̄iin im ba n̄an er: Lo, etke kom̧ ar kuktok ippān doon? Bwe in maron̄ jiron̄ kom̧ kōn nana ko ami?"},{"vNo":"14 ","txt":"Aaet, kōnke iaar itok ioon im̧ōn bar in aō bwe in maron̄ lutōkleplep buruō n̄an aō Anij, kōnke kanooj būrom̧ōj eo an buruō, eo ej kōnke nana ko ami!"},{"vNo":"15 ","txt":"Im kōnke aō būrom̧ōj im liaajlo̧ļ kom̧ ar kuktok ippān doon, im kom̧ij bwilōn̄; aaet, im ewōr ami aikuj bwilōn̄; aaet, kom̧ij aikuj in bwilōn̄ kōnke kom̧ ar kōtļo̧k bwe devil en ļap ijo an ilo būruōmi."},{"vNo":"16 ","txt":"Aaet, ekōjkan ami kar kōtļo̧k kom̧ n̄an kapo ko an eo ej kappukot n̄an aljekeļo̧k būruōmi laļļo̧k n̄an būrom̧ōj ejjeļo̧k jem̧ļo̧kin im wo indeeo."},{"vNo":"17 ","txt":"O kom̧in ukeļo̧k, kom̧in ukeļo̧k! Etke kom̧ naaj mej? Kom̧in oktak, kom̧in oktakļo̧k n̄an Irooj ami Anij. Etke eaar eļļo̧k jān kom̧?"},{"vNo":"18 ","txt":"Ej kōnke kom̧ ar kapene būruōmi; aaet, kom̧ naaj jab eo̧ron̄ ainikien seperd eo em̧m̧an; aaet, kom̧ ar kaal E n̄an illu ņae kom̧."},{"vNo":"19 ","txt":"Im lo, ijello̧kun ami kuktok ippān doon, eļan̄n̄e kom̧ jamin ukeļo̧k, lo, Enaaj kōjjeplōklōkļo̧k kom̧ bwe kom̧in kanniōk n̄an kidu ko im mennin mour ko reawiia."},{"vNo":"20 ","txt":"O, ekōjkan ami kar meļo̧kļo̧k ami Anij ilo ejja raan eo wōt Eaar kōtļo̧k kom̧?"},{"vNo":"21 ","txt":"A lo, ej n̄an bōk ļapļo̧k, n̄an bōk nebar jān armej, aaet, im bwe kom̧in maron̄ bōk gold im silver. Im kom̧ ar likūt būruōmi ioon m̧weie ko im men ko rewaan an laļ in, kōn e kom̧ij uror, im rakim, im ko̧o̧t, im ba riab ņae riturumi, im kōm̧m̧an aolep nana otemjeļo̧k."},{"vNo":"22 ","txt":"Im kōn un in wo naaj itok n̄an kom̧ ijello̧kun wōt n̄e kom̧ij ukeļo̧k. Bwe eļan̄n̄e kom̧ jamin naaj ukeļo̧k, lo, jikin kwelo̧k in eļap, im barāinwōt aolep jikin kwelo̧k ko reļļap ipeļaakin ijin, ko rej pād ilo āne ko āneemi, naaj būkiļo̧k bwe kom̧ij naaj jab wōr jikūm̧i ie; bwe lo, Irooj E jamin naaj lewōj n̄an kom̧ kajoor, āinwōt eaar kōm̧m̧an m̧oktaļo̧k, n̄an jutak ņae rikōjdat ro ami."},{"vNo":"23 ","txt":"Bwe lo, āindein Irooj ej ba: I jamin naaj kwaļo̧k n̄an ro renana m̧ōttan Aō kajoor, n̄an juon eļapļo̧k jān eo bar juon, ijello̧kun wōt n̄an ro rej ukeļo̧k jān jero̧wiwi ko aer, im eo̧ron̄ Aō innaan. Kiiō kōn menin, I kōņaan bwe kom̧in lo, ro jeiū im jatū, bwe enaaj em̧m̧anļo̧k n̄an riLeman ro jān kom̧ ijello̧kun n̄e kom̧ naaj ukeļo̧k."},{"vNo":"24 ","txt":"Bwe lo, rej weeppānļo̧k jān kom̧, bwe raar jab jero̧wiwi ņae jeļāļo̧kjeņ eo eļap eo raar bōk e; kōn menin Irooj Enaaj tūriam̧o n̄an er; aaet, Enaaj kaetokļo̧k raan ko aer im kalōn̄ļo̧k ineer, em̧ool n̄e kom̧ naaj lo kanooj ko̧kkure ijello̧kun n̄e kom̧ naaj ukeļo̧k."},{"vNo":"25 ","txt":"Aaet, wo n̄an kom̧ kōnke kajjōjō eo eļap eo eaar itok ilubwiljimi; im kom̧ ar kobaik tok kom̧ make n̄an e, aaet, n̄an kumi ittino eo eaar kajutak in Kadiantōn!"},{"vNo":"26 ","txt":"Aaet, wo naaj itok n̄an kom̧ kōnke juwa eo kom̧ ar kōtļo̧k bwe en deļo̧n̄ ibūruōmi, eo eaar kotak kom̧ ilōn̄ in men eo em̧m̧an kōnke m̧weie otem m̧weie eo ami!"},{"vNo":"27 ","txt":"Aaet, wo n̄an kom̧ kōnke jero̧wiwi eo im mennin jōjō ko ami!"},{"vNo":"28 ","txt":"Im ijello̧kun n̄e kom̧ij ukeļo̧k kom̧ naaj jako; aaet, em̧ool bwidej ko ami naaj būki jān kom̧, im naaj ko̧kkureļo̧k kom̧ jān mejān laļ."},{"vNo":"29 ","txt":"Lo kiiō, ij jab ba bwe men kein renaaj kūrm̧ool, jān n̄a make, kōnke e jab jān n̄a make bwe in jeļā men kein; a lo, i jeļā bwe men kein rem̧ool kōnke Irooj Anij Eaar kwaļo̧ki n̄an eō, kōn menin ij kam̧ool bwe renaaj kūrm̧ool."}]}