{"heading":"Riekajet ro renana rej kappukot n̄an kalim̧otak armej ro ņae Nipai—Ebream, Moses, Zinōs, Zenōk, Ezias, Aiseia, Jeremaia, Liai, im Nipai aolep raar kam̧ool kōn Kraist—Kōn unoojdikdik an Jetōb Nipai ej kōjjeļā kōn uror an riekajet eo eutiejtata. Iturinļo̧k 23–21 M.K.","prevAbbr":"hel","prevNo":7,"nextAbbr":"hel","nextNo":9,"chapterTitle":"Hilamōn 8","verses":[{"vNo":"1 ","txt":"Im kiiō ālikin men kein ke eaar m̧ōj an Nipai ba naan kein, lo, eaar wōr em̧m̧aan ro raar riekajet ro, ro rar bar pād ilo kumi ittino eo an Kadiantōn, im raar illu, im raar lam̧ōjļo̧k ņae e, im ba n̄an armej ro: Etke kom̧ij jab jibwe ļein im bōktok, bwe en maron̄ ekajet ekkar n̄an men eo ruōn eo eaar kōm̧m̧ane?"},{"vNo":"2 ","txt":"Etke kom̧ij lo ļein, im ron̄ an kōnono ņae armej rein im ņae kien eo ad?"},{"vNo":"3 ","txt":"Bwe lo, Nipai eaar kōnono n̄an er kōn nana eo an kien eo aer; aaet, elōn̄ men ko Nipai eaar kōnono ko kar jab maron̄ kar jeje; im ejjeļo̧k eaar kōnono jabdewōt eaar āinjuon jān kien ko an Anij."},{"vNo":"4 ","txt":"Im riekajet ro raar illu ippān kōnke eaar kōnono alikkar n̄an er kōn jerbal in marok ittino ko aer; mekarta, raar lōļn̄o̧n̄ im jab likūt peier ioon, bwe raar mijak armej ro n̄e raab kūr ņae er."},{"vNo":"5 ","txt":"Kōn menin raar kūr n̄an armej ro, im ba: Etke kom̧ij kōtļo̧k bwe ļein en kajjirere ņae kōj? Bwe lo e ej liaakeļo̧k aolep armej rein, em̧ool n̄an ko̧kkure; aaet, im barāinwōt bwe jikin kwelo̧k kein reļļap naaj būki jān kōj, bwe enaaj ejjeļo̧k jikid ilo er."},{"vNo":"6 ","txt":"Im kiiō je jeļā bwe men in ej jab maron̄ waļo̧k, bwe lo, je kajoor, im jikin kwelo̧k kein ad reļļap, kōn menin rikōjdat ro ad ejamin maron̄ wōr aer kajoor iood."},{"vNo":"7 ","txt":"Im ālikin men kein āindein aer kar kalim̧otak armej ro n̄an illu ņae Nipai, im kar kajerkak aitwerōk ilubwiljier; bwe eaar wōr jet ro raar kūrļo̧k: Kōtļo̧k ļein, bwe e ej juon armej em̧m̧an, im men ko eaar ba em̧ool renaaj kūrm̧ool ijello̧kun wōt jej ukeļo̧k;"},{"vNo":"8 ","txt":"Aaet, lo, aolep ekajet kein renaaj itok iood ko eaar kam̧ool kaki n̄an kōj; bwe je jeļā bwe eaar kam̧ool jim̧we n̄an kōj kōn nana ko ad. Im lo rellōn̄, im e ejeļā aolep men kein ko renaaj joon kōj āinwōt an jeļā kōn nana ko ad;"},{"vNo":"9 ","txt":"Aaet, im lo, eļan̄n̄e eaar jab juon rikanaan e jamin kar kam̧ool kōn men kein."},{"vNo":"10 ","txt":"Im ālikin men kein armej ro raar kappukot n̄an ko̧kkure Nipai kar kipel er kōnke mijak eo aer, bwe ren kar jab likūt peier ioon; kōn menin eaar bar jino kōnono n̄an er, ke eaar lo bwe eaar bōk jouj ilo mejān jet iaer, jon̄an bweier raar mijak."},{"vNo":"11 ","txt":"Kōn menin kar kipel e n̄an kōnono eļapļo̧k n̄an er im ba: Lo, ro jeiū im jatū, kom̧ ar jab kōnono jān jeje ko ke bwe Anij eaar leļo̧k kajoor n̄an juon em̧m̧aan, em̧ool Moses, n̄an den̄ļo̧ke ioon dān ko iLom̧aļo Ekilmir, im raar jepelļo̧k ijeņ im ijeņ, jon̄an riIsrael, ro raar lo jemād, raar itok ioon bwidej em̧ōrā, im dān ko raar kilōk ioon jarin tariņae ko an riIjipt im oran̄ļo̧k er?"},{"vNo":"12 ","txt":"Im kiiō lo, eļan̄n̄e Anij eaar leļo̧k n̄an ļein kajoor rot in, innām etke kom̧ij akwāālel ilubwiljimi, im ba bwe Eaar letok n̄an eō ejjeļo̧k kajoor eo kōn e imaron̄ jeļā kōn ekajet ko renaaj itok ioomi eļan̄n̄e kom̧ij jab ukeļo̧k?"},{"vNo":"13 ","txt":"Ak, lo, kom̧ ar jab kariab wōt naan ko aō, ak kom̧ ar kariab aolep naan ko kar kōnono jān ro jemād, im barāinwōt naan ko kar kōnono jān ļein, Moses, eo kar leļo̧k eļap kajoor n̄an e, aaet, naan ko eaar kōnono kōn itok eo an Messaia."},{"vNo":"14 ","txt":"Aaet, eaar jab ke kam̧ool bwe Nejin Anij en kar itok? Im ke eaar kotak jedpānit bronze eo ilo āne jem̧aden, em̧ool āindein naaj kotak E eo enaaj itok."},{"vNo":"15 ","txt":"Im jon̄an wōt eo en kar reilo̧k jedpānit eo enaaj mour, em̧ool āindein jon̄an wōt eo enaaj reilo̧k n̄an eo Nejin Anij kōn tōmak, kōn jetōb ettā, remaron̄ mour, em̧ool n̄an mour eo ej indeeo."},{"vNo":"16 ","txt":"Im kiiō lo, Moses eaar jab kam̧ool wōt kōn men kein, a barāinwōt aolep rikanaan ro rekwōjarjar, jān raan ko an em̧ool n̄an raan ko an Ebream."},{"vNo":"17 ","txt":"Aaet, im lo, Ebream eaar lo kōn itok eo An, im kar obrak kōn m̧ōņōņō im eaar lan̄lōn̄."},{"vNo":"18 ","txt":"Aaet, im lo ij ba n̄an kom̧, bwe Ebream eaar jab jeļā wōt kōn men kein, ak eaar lōn̄ im̧aan raan ko an Ebream ro kar kūr er jān ekkar an Anij; aaet, em̧ool ālikin ekkar eo an Nejin; im men in bwe en maron̄ waļo̧k n̄an armej ro, e kanooj lōn̄ to̧ujin iiō ko m̧okta jān itok eo An, bwe em̧ool lo̧mo̧o̧r enaaj itok n̄an er."},{"vNo":"19 ","txt":"Im kiiō ikōņaan bwe kom̧in jeļā, bwe em̧ool jān raan ko an Ebream eaar lōn̄ rikanaan ro raar kam̧ool kōn men kein; aaet, lo, rikanaan Zinōs eaar kam̧ool ilo peran; kōn menin kar m̧ane."},{"vNo":"20 ","txt":"Im lo, barāinwōt Zenōk, im barāinwōt Ezias, im barāinwōt Aiseia, im Jeremaia, (Jeremaia eaar ejja rikanaan eo wōt eaar kam̧ool kōn ko̧kkure an Jerusalem) im kiiō je jeļā bwe Jerusalem kar ko̧kkure ekkar n̄an naan ko an Jeremaia. O innām etke ejjab itok Nejin Anij, ekkar n̄an kanaan eo an?"},{"vNo":"21 ","txt":"Im kiiō kom̧ naaj ke akwāāl ke Jerusalem kar ko̧kkure? Kom̧ naaj ba ke bwe ļōm̧aro nejin Zedekaia kar m̧an er, aolep ijello̧kun wōt kar Mulek? Aaet, im kom̧ij jab lo ke bwe ineen Zedekaia rej pād ipped, im kar lukwarkwareļo̧k er jān āneen Jerusalem? A lo, ejjab aolepān in—"},{"vNo":"22 ","txt":"Jemād Liai kar lukwarkwareļo̧k jān āneen Jerusalem kōnke eaar kam̧ool kōn men kein. Nipai barāinwōt eaar kam̧ool kōn men kein, im barāinwōt enan̄in aolep ro jemād, em̧ool laļtak n̄an iien in; aaet, raar kam̧ool kōn itok eo an Kraist, im kar reim̧aanļo̧k, im kar lan̄lōn̄ ilo raan eo an eo ej itok."},{"vNo":"23 ","txt":"Im lo, E ej Anij, im E ej pād ippāer, im Eaar kwaļo̧ke n̄an er, bwe rekar bōk lo̧mo̧o̧r jān E; im raar leļo̧k n̄an E aiboojoj, kōnke men eo ej itok."},{"vNo":"24 ","txt":"Im kiiō, kōnke kom̧ jeļā men kein im jab maron̄ kariab i ijello̧kun n̄e kom̧ naaj riab, kōn menin kom̧ ar jero̧wiwi, bwe kom̧ ar jab bōk aolep men kein, mekarta ekanooj lōn̄ mennin kam̧ool ko kom̧ ar būki; aaet, em̧ool kom̧ ar bōk aolep men kein, jim̧or men ko in lan̄, im aolep men ko rej ilo laļ, āinwōt juon kam̧ool bwe men kein rem̧ool."},{"vNo":"25 ","txt":"A lo, kom̧ ar jab bōk m̧ool eo, im kōpata ņae ami Anij ekwōjarjar; im em̧ool ilo iien in, ijello̧kun likūt mennin aorōk ko ami ilo lan̄, ijo ejjeļo̧k ej ko̧kkure, im ijo ejjeļo̧k emaron̄ itok eo ettoon, kom̧ij ejoujik n̄an kom̧ make illu n̄an raan in ekajet eo."},{"vNo":"26 ","txt":"Aaet, em̧ool ilo iien in kom̧ kaloļo̧k, kōnke uror ko ami im ami lejān im jero̧wiwi, n̄an ko̧kkure ejjeļo̧k jem̧ļo̧kin; aaet, im ijello̧kun n̄e kom̧ij ukeļo̧k enaaj itok n̄an kom̧ kiiō epaak."},{"vNo":"27 ","txt":"Aaet, lo ej kiiō em̧ool pād ilo kōjām ko ami; aaet, kom̧in ilo̧k n̄an jea in ekajet eo, im etale; im lo, riekajet eo ami em̧ōj m̧an e, im ej babu ilo bōtōktōkin; im ļeo jatin eaar m̧an e, eo ej kappukot n̄an jijet ilo jea in ekajet eo."},{"vNo":"28 ","txt":"Im lo, rej jim̧or pād ilo kumi eo ittino, eo riejaak eo an ej Kadiantōn im eo enana eo ej kappukot n̄an ko̧kkure jetōb ko an armej."}]}