{"heading":"Ribōk naan ro rej lo riekajet eo eutiej e mej ilo jea in ekajet eo—Kar kalbuuj er im tokālik kōtļo̧k er—Jān unoojdikdik an Jetōb Nipai ej kaalikkar Seantōm riuror eo—Jet raar bōk Nipai āinwōt juon rikanaan. Iturinļo̧k 23–21 M.K.","prevAbbr":"hel","prevNo":8,"nextAbbr":"hel","nextNo":10,"chapterTitle":"Hilamōn 9","verses":[{"vNo":"1 ","txt":"Lo, kiiō ālikin men kein ke em̧ōj an Nipai kar kōnono naan kein, jet armej ro raar pād ilubwiljier raar ettōr n̄an jea in ekajet eo; aaet, em̧ool eaar wōr ļalem raar ilo̧k, im raar ba ilubwiljier, ke raar etal:"},{"vNo":"2 ","txt":"Lo, kiiō jenaaj jeļā ilo m̧ool eļan̄n̄e ak jab ļein ej juon rikanaan im Anij eaar jiron̄ e n̄an kanaan men kein rekabwilōn̄lōn̄ n̄an kōj. Lo, jej jab tōmak bwe eaar; aaet, jej jab tōmak bwe e juon rikanaan; mekarta, eļan̄n̄e men in eo eaar ba kōn riekajet eo eutiej e m̧ool, bwe e mej, innām jenaaj tōmak bwe naan ko jet eaar ba rem̧ool."},{"vNo":"3 ","txt":"Im ālikin men kein raar ettōrļo̧k ilo aer kajoor, im itok n̄an jea in ekajet eo; im lo, riekajet eo eutiej eaar wōtlo̧k n̄an laļ, im eaar babu ilo bōtōktōkin."},{"vNo":"4 ","txt":"Im kiiō lo, ke raar lo men in raar kanooj bwilōn̄ otem bwilōn̄, jon̄an raar wōtlo̧k n̄an laļ; bwe raar jab tōmak naan ko Nipai eaar kōnono kōn riekajet eo eutiej."},{"vNo":"5 ","txt":"A kiiō, ke raar lo raar tōmak, im lōļn̄o̧n̄ eaar itok ioer n̄e aolep ekajet ko Nipai eaar kōnono kaki ren kar itok ioon armej ro; kōn menin raar wūdiddid, im kar wōtlo̧k n̄an laļ."},{"vNo":"6 ","txt":"Kiiō, em̧ōkaj ke riekajet kar uror e—im ļeo jatin eaar ņate e kōn nuknuk in kōjakkōlkōl, im eaar ko, im ro rikarejeran raar ettōr im ba n̄an armej ro, kotak ainikien kōn uror ilubwiljier;"},{"vNo":"7 ","txt":"Im lo armej ro raar ainļo̧k doon n̄an jikin ekajet eo—im lo, n̄an bwilōn̄ eo aer raar lo ļōm̧aro ļalem raar wōtlo̧k n̄an laļ."},{"vNo":"8 ","txt":"Im kiiō lo, armej ro raar jeļā jabdewōt kōn jarlepju eo eaar kukļo̧k ippān doon ilo jikin kallib eo an Nipai; kōn menin raar ba ilubwiljier make: Ļōm̧arein rej ro raar m̧an riekajet eo, im Anij eaar den̄ļo̧ke er bwe ren jab ko jān kōj."},{"vNo":"9 ","txt":"Im ālikin men kein raar jibwe er, im lukwōj er im joļo̧k er ilo kalbuuj. Im eaar wōr juon kean̄ jilkinļo̧k ijoko bwe riekajet eo em̧ōj m̧ane, im bwe riuror ro kar bōk er im kar joļo̧k er ilo kalbuuj."},{"vNo":"10 ","txt":"Im ālikin men kein ilo raan eo ilju armej ro raar aintok doon n̄an būrom̧ōj im n̄an jitlo̧k, im kallib eo an riekajet eo eļap eo em̧ōj kar m̧ane."},{"vNo":"11 ","txt":"Im āindein barāinwōt riekajet ro raar pād ilo jikin kallib eo an Nipai, im raar ron̄ naan ko an, raar barāinwōt kuktok ippān doon ilo kallib eo."},{"vNo":"12 ","txt":"Im ālikin men kein raar kajjitōk ilubwiljin armej ro, im ba: Ewi ro ļalem kar jilkinļo̧k er n̄an kajjitōk kōn riekajet eo eutiej eļan̄n̄e jab ak aaet eaar mej? Im raar uwaak im ba: Kōn rein ļalem ro kom̧ij ba kar jilkinļo̧k er, kōmij jab jeļā; ak ewōr ļalem rej riuror ro, ro kōm ar joļo̧k er ilo kalbuuj."},{"vNo":"13 ","txt":"Im ālikin men kein riekajet ro raar kōņaan bwe ren bōktok er; im kar bōktok er, im lo er kar ro ļalem kar jilkinļo̧k er; im lo riekajet ro raar kajitūkin er n̄an jeļā kōn men in, im raar jiron̄ er aolep men ko raar kōm̧m̧ane, im ba:"},{"vNo":"14 ","txt":"Kōm ar ettōr im itok n̄an ijo jikin jea in ekajet eo, im ke kōm ar lo aolep men ko em̧ool āinwōt Nipai eaar kam̧ool, kōm ar bwilōn̄ jon̄an kōm ar wōtlo̧k n̄an laļ; im ke kōm ar mour tok jān am ilbōk, lo raar joļo̧k kōm ilo kalbuuj."},{"vNo":"15 ","txt":"Kiiō, āinwōt kōn kar urore an ļein, kōmij jab jeļā wōn eaar kōm̧m̧ane; im jon̄an wōt in kōm jeļā, kōm ar ettōr im itok ekkar āinwōt kar amikōņaan, im lo eaar mej, ekkar n̄an naan ko an Nipai."},{"vNo":"16 ","txt":"Im kiiō ālikin men kein riekajet ro raar kōmmeļeļeik men in n̄an armej ro, im kar kūr ņae Nipai, im ba: Lo, kōm jeļā bwe ļein Nipai eaikuj kar errā ippān juon n̄an m̧an riekajet eo, innām emaron̄ kwaļo̧ke n̄an kōj, bwe en maron̄ ukōt kōj n̄an tōmak eo an, bwe en maron̄ kotak e make n̄an juon armej eļap, kar kāālet in Anij, im juon rikanaan."},{"vNo":"17 ","txt":"Im kiiō lo, jenaaj kōjedmatmat ļein, im enaaj kwaļo̧k bōro kōn bōd in an im kwaļo̧k n̄an kōj lukkuun riuror eo an riekajet eo."},{"vNo":"18 ","txt":"Im ālikin men kein ro ļalem kar kōtļo̧k er ilo raan in kallib eo an. Mekarta, raar kauweik riekajet eo ilo naan ko raar kōnono ņae Nipai, im kar akwāālel ippāer juon ilo̧k juon, jon̄an raar kapok er."},{"vNo":"19 ","txt":"Mekarta, raar kōm̧m̧an bwe Nipai ren bōk im lukwōj im bōkļo̧k im̧aan jarlepju eo, im raar jino kajitūkin e ilo wāween ko reukoktak bwe ren maron̄ aujiid e, bwe ren maron̄ ņa ruōn n̄an mej—"},{"vNo":"20 ","txt":"Im ba n̄an e: Kwe rijum̧ae; wōn ļein eaar kōm̧m̧ane uror in? Kiiō ba n̄an kōm, im kwaļo̧k am̧ bōd; im ba, Lo en̄in ej m̧ani; im barāinwōt kōm naaj kōtļo̧k n̄an eok mour eo am̧ eļan̄n̄e kwōnaaj ba n̄an kōm, im kwaļo̧k errā eo kwaar kōm̧m̧ane ippān."},{"vNo":"21 ","txt":"A Nipai eaar ba n̄an er: O kom̧ rijajeļo̧kijeņ, kom̧ rej jan̄in rej jab m̧wijm̧wij ilo bōro, kom̧ pilo, im kom̧ armej ekijn̄en̄e kōnwaan, kom̧ jeļā ewi toun Irooj ami Anij enaaj kōtļo̧k kom̧ bwe kom̧in naaj etal āinwōt in ilo iaļ in jero̧wiwi ko ami?"},{"vNo":"22 ","txt":"O kom̧ij aikuj jino lim̧ō im būrom̧ōj, kōnke ko̧kkure eo eļap eo ilo iien ej ej kōttar kom̧, ijello̧kun n̄e kom̧ naaj ukeļo̧k."},{"vNo":"23 ","txt":"Lo kom̧ij ba bwe iaar errā ippān juon armej bwe en m̧an Sizoram, riekajet eo eutiej ad. A lo, ij ba n̄an kom̧, bwe men in ej kōnke iaar kam̧ool n̄an kom̧ bwe kom̧in maron̄ jeļā kōn menin; aaet, em̧ool n̄an juon kam̧ool n̄an kom̧, bwe iaar jeļā kōn jero̧wiwi im mennin jōjō ko rej pād ilubwiljimi."},{"vNo":"24 ","txt":"Im kōnke iaar kōm̧m̧ane men in, kom̧ij ba bwe iaar errā ippān juon armej bwe en aikuj kōm̧m̧ane men in; aaet, kōnke iaar kwaļo̧k n̄an kom̧ kakōļļe in kom̧ij illu ippa, im kappukot n̄an ko̧kkure mour eo aō."},{"vNo":"25 ","txt":"Im kiiō lo, inaaj kwaļo̧k n̄an kom̧ bar juon kakōļļe, im lale eļan̄n̄e kom̧ ilo men in naaj kappukot n̄an ko̧kkure eō."},{"vNo":"26 ","txt":"Lo ij ba n̄an kom̧: Kom̧in ilo̧k n̄an m̧weo im̧ōn Siantōm, eo ej ļeo jatin Sizoram, im ba n̄an e—"},{"vNo":"27 ","txt":"Nipai, rikajjion̄ion̄ rikanaan eo, eo ej kanaan eļap nana kōn armej rein, eaar errā ke ippam̧, eo kōn e kwaar m̧ane Sizoram, eo ej ļeo jeiūm̧?"},{"vNo":"28 ","txt":"Im lo, enaaj ba n̄an kom̧, Jaab."},{"vNo":"29 ","txt":"Im kom̧ naaj ba n̄an e: Kwaar uror e ke ļeo jeiūm̧?"},{"vNo":"30 ","txt":"Im enaaj jutak kōn mijak, im jeļā jaab ta n̄an ba. Im lo, enaaj riab n̄an eok; im enaaj kōm̧m̧an āinwōt n̄e eaar ilbōk; mekarta, enaaj kwaļo̧k n̄an eok bwe ejjeļo̧k ruōn."},{"vNo":"31 ","txt":"Im lo, kom̧ naaj etale e, im kom̧ naaj lo bōtōktōk ioon likko in nuknuk eo an ļeo."},{"vNo":"32 ","txt":"Im ālikin ami kar lo men in, kom̧ naaj ba: Jān ia ej itok bōtōktōk in? Kōmij jab jeļā ke ej bōtōktōkin ļeo jeiūm̧?"},{"vNo":"33 ","txt":"Innām enaaj wūdiddid, im enaaj u, em̧ool āinwōt mej eaar itok ioon."},{"vNo":"34 ","txt":"Innām kom̧ naaj ba: Kōnke lōļn̄o̧n̄ im u in eo eaar itok ioon turin mejam̧ lo, kōm jeļā bwe kwo bōd."},{"vNo":"35 ","txt":"Innām lōļn̄o̧n̄ eo eļapļo̧k enaaj itok ioon, innām enaaj kwaļo̧k būruōn n̄an kom̧, in jab kariabļo̧k wōt bwe eaar kōm̧m̧ane uror in."},{"vNo":"36 ","txt":"Innām enaaj ba n̄an kom̧, bwe n̄a, Nipai, ij jab jeļā kōn menin ijello̧kun wōt n̄e kar letok n̄an eō jān kajoor in Anij. Innām kom̧ naaj jeļā bwe n̄aij armej em̧ool, im bwe kar jilkintok eō n̄an kom̧ jān Anij."},{"vNo":"37 ","txt":"Im ālikin men kein raar ilo̧k im kōm̧m̧an, em̧ool ekkar n̄an āinwōt Nipai eaar ba n̄an er. Im lo, naan ko eaar ba raar m̧ool; bwe ekkar n̄an naan ko eaar kariab; im barāinwōt ekkar n̄an naan ko eaar kwaļo̧k būruōn."},{"vNo":"38 ","txt":"Im kar bōkļo̧k e n̄an kam̧ool bwe e make eaar lukkuun riuror eo, jon̄an ro ļalem kar kōtļo̧k er n̄an anemkwōj; im barāinwōt kar Nipai."},{"vNo":"39 ","txt":"Im eaar wōr jet riNipai ro raar tōmak ilo naan ko an Nipai; im eaar wōr jet barāinwōt, ro raar tōmak kōnke naan in kam̧ool an ro ļalem, bwe rekar oktak ke raar pād ilo kalbuuj."},{"vNo":"40 ","txt":"Im eaar wōr jet ilubwiljin armej ro, ro raar ba bwe Nipai eaar juon rikanaan."},{"vNo":"41 ","txt":"Im eaar wōr jet raar ba: Lo, e juon Anij, bwe eļan̄n̄e eaar jab Anij enaaj kar jab jeļā kōn aolep men kein. Bwe lo, eaar ba n̄an kōj ļōmņak ko an buruōd, im barāinwōt eaar ba n̄an kōj men ko; im em̧ool eaar bōktok kōj n̄an jeļā eo kōn riuror eo an riekajet eo eutiej ad."}]}