{"heading":"Pahoran Teine saab ülemkohtunikuks ja Kiskuumen mõrvab ta – Pakuumeni asub kohtujärjele – Koriantumr juhib laamanlaste vägesid, vallutab Sarahemla ja tapab Pakuumeni – Moroniiha võidab laamanlased ja vallutab Sarahemla tagasi ning Koriantumr tapetakse. Ligikaudu 52–50 eKr.","sectionHeading":"Aruanne nefilastest. Nende sõjad ja tülid ja nende lahkhelid. Ja ka paljude pühade prohvetite prohvetlikud kuulutused enne Kristuse tulekut vastavalt Heelamani ülestähendustele, kes oli Heelamani poeg, ja ka vastavalt tema poegade ülestähendustele kuni Kristuse tulekuni välja. Ja ka paljud laamanlased pöörduvad usule. Aruanne nende usulepöördumisest. Aruanne laamanlaste õigemeelsusest ning nefilaste pahelisusest ja jäledustest vastavalt Heelamani ja tema poegade ülestähendusele, mida kutsutakse Heelamani raamatuks, kuni Kristuse tulekuni välja ja nii edasi.","prevAbbr":"alma","nextAbbr":"hel","prevNo":63,"nextNo":2,"chapterTitle":"Heelamani 1","prevTitle":"Alma 63","nextTitle":"Heelamani 2","verses":[{"vNo":1,"txt":"Ja nüüd, vaata, sündis, et Nefi rahva kohtunike valitsemise neljakümnenda aasta algul hakkas nefilaste seas ilmnema tõsine raskus."},{"vNo":2,"txt":"Sest vaata, Pahoran oli surnud ja läinud kõige maailma teed; seepärast tõusis seal tõsine tüli, kes neist vendadest, kes olid Pahorani pojad, peaks asuma kohtujärjele."},{"vNo":3,"txt":"Nüüd, need on nende nimed, kes taotlesid kohtujärge, kes panid ka rahva tülitsema: Pahoran, Paanki ja Pakuumeni."},{"vNo":4,"txt":"Nüüd, need ei ole kõik Pahorani pojad (sest tal oli neid palju), vaid need on need, kes tülitsesid kohtujärje pärast; seepärast, nende pärast jagunes rahvas kolmeks."},{"vNo":5,"txt":"Ometi sündis, et Pahoran määrati rahvahääletusel Nefi rahva ülemkohtunikuks ja valitsejaks."},{"vNo":6,"txt":"Ja sündis, et Pakuumeni, kui ta nägi, et ta ei saanud kohtujärge, ühines rahva valikuga."},{"vNo":7,"txt":"Ent vaata, Paanki ja see osa rahvast, kes tahtsid teda oma valitsejaks, olid ülimalt vihased; seepärast, ta oli valmis meelitama inimesi oma vendadele vastu hakkama."},{"vNo":8,"txt":"Ja sündis, et kui ta oli seda tegemas, vaata, ta võeti kinni ja viidi kohtu ette rahva tahtmist mööda ja mõisteti surma, sest ta oli hakanud vastu ja üritanud hävitada rahva vabadust."},{"vNo":9,"txt":"Nüüd, kui need inimesed, kes tahtsid, et ta oleks nende valitseja, nägid, et ta mõisteti surma; seepärast nad vihastasid ja vaata, nad saatsid ühe Kiskuumeni koguni Pahorani kohtujärje juurde ja ta mõrvas Pahorani, kui too kohtujärjel istus."},{"vNo":10,"txt":"Ja Pahorani teenijad jälitasid teda; aga vaata, Kiskuumen põgenes nii kiiresti, et keegi ei jõudnud talle järele."},{"vNo":11,"txt":"Ja ta läks nende juurde, kes olid teda saatnud, ja nad kõik sõlmisid lepingu, jah, vandudes oma igavikulise Looja juures, et nad ei räägi mitte kellelegi, et Kiskuumen oli mõrvanud Pahorani."},{"vNo":12,"txt":"Seepärast, Kiskuumenit Nefi rahva seas ei teatud, sest Pahorani mõrvamise ajal oli ta maskeeritud. Ja Kiskuumen ja tema jõuk, kes olid temaga lepingu sõlminud, segunesid rahva sekka, nii et neid kõiki ei võidud leida; ent kõik, kes leiti, mõisteti surma."},{"vNo":13,"txt":"Ja nüüd, vaata, Pakuumeni määrati vastavalt rahvahääletusele rahva ülemkohtunikuks ja valitsejaks, valitsema oma venna Pahorani asemel, ja see oli tema õigus. Ja kõik see sündis kohtunike valitsemise neljakümnendal aastal; ja sellel oli lõpp."},{"vNo":14,"txt":"Ja kohtunike valitsemise neljakümne esimesel aastal sündis, et laamanlased olid kogunud kokku loendamatu sõjaväe ja relvastanud nad mõõkade ja saablite ja vibude ja nooltega ja peakaitsete ja rinnakilpidega ning kõiksugu erinevate kilpidega."},{"vNo":15,"txt":"Ja nad tulid taas alla, et võiksid astuda lahingusse nefilaste vastu. Ja neid juhtis mees, kelle nimi oli Koriantumr; ja ta oli Sarahemla järglane ning ta oli teisitimõtleja nefilaste hulgast; ja ta oli suur ja vägev mees."},{"vNo":16,"txt":"Seepärast, laamanlaste kuningas, kelle nimi oli Tubalot, kes oli Ammoroni poeg, oletas, et Koriantumr, kes oli vägev mees, võib seista nefilaste vastu oma jõuga ja samuti oma suure tarkusega, nii et teda saates saaks ta võimu nefilaste üle –"},{"vNo":17,"txt":"seepärast ärgitas ta neid vihale ja ta kogus kokku oma väed ja ta määras Koriantumri nende juhiks ja käskis, et nad marsiksid Sarahemla maale nefilaste vastu võitlema."},{"vNo":18,"txt":"Ja nii paljude tülide ja nii paljude raskuste pärast valitsuses sündis, et nad ei olnud pidanud Sarahemla maal küllaldast valvet; sest nad olid arvanud, et laamanlased ei julge tulla nende maa südamesse, et rünnata suurt Sarahemla linna."},{"vNo":19,"txt":"Ent sündis, et Koriantumr marssis oma rohkearvulise väe eesotsas ja ründas linna elanikke ja nende marssimine oli ülimalt kiire, nii et nefilased ei jõudnud oma sõjaväge kokku koguda."},{"vNo":20,"txt":"Seepärast lõi Koriantumr maha linna sissekäigu juures olevad vahid ja marssis kogu oma sõjaväega linna ning nad surmasid igaühe, kes neile vastu hakkas, nii et nad võtsid kogu linna oma valdusse."},{"vNo":21,"txt":"Ja sündis, et Pakuumeni, kes oli ülemkohtunik, põgenes Koriantumri eest kuni linnamüürideni välja. Ja sündis, et Koriantumr lõi ta vastu müüri, nii et ta suri. Ja nõnda lõppesid Pakuumeni päevad."},{"vNo":22,"txt":"Ja nüüd, kui Koriantumr nägi, et Sarahemla linn on tema valduses, ja nägi, et nefilased olid nende eest põgenenud ja olid tapetud ja olid kinni võetud ning olid vanglasse heidetud, ja et ta oli saanud oma valdusse kõige tugevama kindluse kogu maal, sai ta oma südames julgust, nii et ta oli valmis minema kogu maa vastu."},{"vNo":23,"txt":"Ja nüüd, ta ei viibinud kaua Sarahemla maal, vaid ta marssis suure sõjaväega tõepoolest Küllusliku linna suunas; sest ta oli otsustanud minna ja raiuda endale mõõgaga tee, et ta võiks saada oma valdusse maa põhjapoolsed osad."},{"vNo":24,"txt":"Ja arvates, et nende kõige suurem jõud on maa keskel, seepärast marssis ta edasi, andmata neile aega end kokku koguda muidu kui väikesteks salkadeks; ja sellisel viisil nad ründasid neid ja tapsid nad maha."},{"vNo":25,"txt":"Aga vaata, see Koriantumri marss läbi maa keskosa andis Moroniihale suure eelise nende ees hoolimata tapetud nefilaste suurest arvust."},{"vNo":26,"txt":"Sest vaata, Moroniiha oli arvanud, et laamanlased ei julge tulla maa keskele, vaid et nad ründavad piiriäärseid linnu, nagu nad olid siiani teinud; seepärast oli Moroniiha pannud nende tugevad väed neid ümberkaudseid piiriäärseid kohti kaitsma."},{"vNo":27,"txt":"Aga vaata, laamanlased ei löönud kartma, nii nagu ta tahtis, vaid tulid maa keskossa ja vallutasid pealinna, milleks oli Sarahemla linn, ja marssisid läbi maa kõige tähtsamate osade, tappes rahvast suurtes tapatalgutes, nii mehi kui ka naisi ja lapsi, võttes oma valdusse palju linnu ja palju kindlusi."},{"vNo":28,"txt":"Aga kui Moroniiha oli selle avastanud, saatis ta otsekohe Lehhi koos sõjaväega ringiga teele, et peatada nad enne, kui nad jõuavad Küllusliku maale."},{"vNo":29,"txt":"Ja nõnda ta tegi; ja ta peatas nad enne, kui nad jõudsid Küllusliku maale, ja ta võitles nendega, nii et nad hakkasid taganema Sarahemla maa suunas."},{"vNo":30,"txt":"Ja sündis, et Moroniiha takistas nende taganemist ja võitles nendega, nii et sellest tuli ülimalt verine lahing; jah, paljud tapeti ja nende tapetute seast leiti ka Koriantumr."},{"vNo":31,"txt":"Ja nüüd, vaata, laamanlased ei saanud taganeda mitte üheski suunas, ei põhja ega lõuna, ei ida ega lääne suunas, sest nefilased olid nad igast küljest ümber piiranud."},{"vNo":32,"txt":"Ja nõnda oli Koriantumr juhtinud laamanlased nefilaste keskele, nii et nad olid nefilaste võimuses, ja ta ise oli tapetud ning laamanlased andsid end nefilaste kätte."},{"vNo":33,"txt":"Ja sündis, et Moroniiha võttis Sarahemla linna taas oma valdusse ja lasi neil laamanlastel, kes olid vangi võetud, maalt rahus lahkuda."},{"vNo":34,"txt":"Ja nõnda lõppes kohtunike valitsemise neljakümne esimene aasta."}]}