{"heading":"Nefi veenab Issandat asendama nende sõda näljaga – Palju inimesi hukkub – Nad parandavad meelt ja Nefi palub tungivalt Issandalt vihma – Nefi ja Lehhi saavad palju ilmutusi – Gadiantoni röövlid seavad ennast maal kindlalt sisse. Ligikaudu 20–6 eKr.","prevAbbr":"hel","nextAbbr":"hel","prevNo":10,"nextNo":12,"chapterTitle":"Heelamani 11","prevTitle":"Heelamani 10","nextTitle":"Heelamani 12","verses":[{"vNo":1,"txt":"Ja nüüd, kohtunike valitsemise seitsmekümne teisel aastal sündis, et tülid suurenesid, nii et sõjad olid üle kogu maa, kogu Nefi rahva keskel."},{"vNo":2,"txt":"Ja see oli see salajane röövlijõuk, kes jätkas seda hävituse ja kurjuse tööd. Ja see sõda kestis kogu selle aasta ja see jätkus ka seitsmekümne kolmandal aastal."},{"vNo":3,"txt":"Ja sündis, et sel aastal hüüdis Nefi Issanda poole, öeldes:"},{"vNo":4,"txt":"Oo Issand, ära lase sel rahval hävida mõõga läbi, vaid pigem, oo Issand, lase maale tulla näljahädal, et ärgitada neid meeles pidama Issandat, oma Jumalat, ja ehk nad parandavad meelt ja pöörduvad sinu poole."},{"vNo":5,"txt":"Ja nõnda sündis vastavalt Nefi sõnadele. Ja suur näljahäda tabas maad kogu Nefi rahva seas. Ja nõnda jätkus näljahäda seitsmekümne ja neljandal aastal ja hävitustöö mõõga läbi lõppes, aga muutus väga rängaks näljahäda läbi."},{"vNo":6,"txt":"Ja see hävitustöö jätkus ka seitsmekümne viiendal aastal. Sest maad nuheldi nõnda, et see oli kuiv ega kandnud teravilja ajal teravilja; ja tervet maad nuheldi nimelt nii laamanlaste kui ka nefilaste poolel, nii et neid nuheldi nõnda, et maa pahelisemates osades hukkus neid tuhandete kaupa."},{"vNo":7,"txt":"Ja sündis, et inimesed nägid, et nad olid nälga suremas, ja neile hakkas meelde tulema Issand, nende Jumal, ja neile meenusid Nefi sõnad."},{"vNo":8,"txt":"Ja rahvas hakkas paluma oma ülemkohtunikke ja oma juhte, et nad ütleksid Nefile: Vaata, me teame, et sa oled Jumala mees, ja seepärast hüüa Issanda, meie Jumala poole, et ta pööraks meilt selle näljahäda, et kõik sõnad, mis sa oled rääkinud meie hävitamisest, ei läheks täide."},{"vNo":9,"txt":"Ja sündis, et kohtunikud ütlesid neid sõnu Nefile, nagu soovitud. Ja sündis, et kui Nefi nägi, et rahvas on meelt parandanud ja end kotiriides alandanud, hüüdis ta taas Issandale, öeldes:"},{"vNo":10,"txt":"Oo Issand, vaata, see rahvas parandab meelt ja nad on endi seast minema ajanud Gadiantoni röövlijõugu, nii et need on välja surnud ja on peitnud oma salajased plaanid maa sisse."},{"vNo":11,"txt":"Nüüd, oo Issand, nende alandlikkuse pärast, kas sa pööraksid nende pealt ära oma viha ja laseksid vaigistada oma viha nende paheliste inimeste hävitamise läbi, keda sa oled juba hävitanud?"},{"vNo":12,"txt":"Oo Issand, kas sa pööraksid ära oma viha; jah, oma tulise viha ja laseksid sel näljahädal lõppeda sellel maal?"},{"vNo":13,"txt":"Oo Issand, kas sa võtaksid mind kuulda ja laseksid sündida minu sõnade järgi ja saadaksid vihma maa pinnale, et see annaks vilja, ja teravilja ajal teravilja?"},{"vNo":14,"txt":"Oo Issand, sa võtsid kuulda minu sõnu, kui ma ütlesin: Lase tulla näljahädal, et võiks lõppeda mõõga katk; ja ma tean, et sa tahad nüüd praegusel ajal minu sõnu kuulda võtta, sest sa ütlesid: Kui see rahvas meelt parandab, siis ma heidan neile armu."},{"vNo":15,"txt":"Jah, oo Issand, ja sa näed, et nad on parandanud meelt selle näljahäda ja katku ja hävituse pärast, mis on tulnud nende peale."},{"vNo":16,"txt":"Ja nüüd, oo Issand, kas sa pööraksid ära oma viha ja prooviksid taas, kas nad teenivad sind? Ja kui nõnda, oo Issand, saad sa neid õnnistada vastavalt oma sõnadele, mis sa oled öelnud."},{"vNo":17,"txt":"Ja sündis, et seitsmekümne kuuendal aastal pööras Issand rahva pealt ära oma viha ja lasi maa peale sadada vihma, nii et see andis viljakandmise ajal vilja. Ja sündis, et teravilja ajal andis see teravilja."},{"vNo":18,"txt":"Ja vaata, rahvas rõõmustas ja ülistas Jumalat ja terve maa pale oli täis rõõmustamist; ja nad ei püüdnud enam hävitada Nefit, vaid austasid teda kui suurt prohvetit ja Jumala meest, kellele oli antud suur Jumala vägi ja volitus."},{"vNo":19,"txt":"Ja vaata, Lehhi, tema vend, ei jäänud mitte põrmugi temast maha, mis puutub õigemeelsusesse."},{"vNo":20,"txt":"Ja nõnda sündis, et Nefi rahvast hakkas maal taas saatma edu ja nad hakkasid üles ehitama oma laastatud paiku ja hakkasid paljunema ja levima kuni selleni välja, et nad katsid terve maa palge niihästi põhja pool kui ka lõuna pool, läänemerest kuni idamereni."},{"vNo":21,"txt":"Ja sündis, et seitsmekümne kuues aasta lõppes rahus. Ja seitsmekümne seitsmes aasta algas rahus ja kirik levis üle terve maa palge ja suurem osa rahvast, nii nefilased kui ka laamanlased, kuulusid kirikusse; ja neil oli ülimalt suur rahu maal; ja nõnda lõppes seitsmekümne seitsmes aasta."},{"vNo":22,"txt":"Ja neil oli rahu ka seitsmekümne kaheksandal aastal peale mõne tüli õpetuse üksikasjade osas, mis prohvetid olid paika pannud."},{"vNo":23,"txt":"Ja seitsmekümne üheksandal aastal tekkis suur tüli. Ent sündis, et Nefi ja Lehhi ja paljud nende vennad, kes teadsid õigeid õpetuse üksikasju, kuna nad said iga päev palju ilmutusi, seepärast jutlustasid nad rahvale, nii et nad tegid nende tülile lõpu selsamal aastal."},{"vNo":24,"txt":"Ja sündis, et Nefi rahva kohtunike valitsemise kaheksakümnendal aastal oli teatud arv Nefi rahva seast pärit teisitimõtlejaid, kes olid mõned aastad tagasi läinud üle laamanlaste poolele ja võtnud endi peale laamanlaste nime, ja samuti teatud arv laamanlaste tõelisi järglasi, keda need ehk need teisitimõtlejad olid vihale ärgitanud, seepärast alustasid nad oma vendadega sõda."},{"vNo":25,"txt":"Ja nad mõrvasid ja rüüstasid; ja nad tõmbusid seejärel tagasi mägedesse ja kõnnumaale ning salajastesse kohtadesse, peites end, et neid ei avastataks, saades iga päev endile lisa, kuivõrd oli lahkulööjaid, kes nende juurde läksid."},{"vNo":26,"txt":"Ja nõnda ajapikku, jah, koguni mitte eriti paljude aastate jooksul, sai neist ülimalt suur röövlijõuk; ja nad otsisid välja kõik Gadiantoni salaplaanid; ja nõnda said neist Gadiantoni röövlid."},{"vNo":27,"txt":"Nüüd, vaata, need röövlid tegid suurt laastamistööd, jah, tõepoolest suurt hävitustööd Nefi rahva seas ja ka laamanlaste rahva seas."},{"vNo":28,"txt":"Ja sündis, et oli otstarbekas teha lõpp sellele hävitustööle; seepärast saadeti tugevatest meestest koosnev sõjavägi kõnnumaale ja mägedesse, et see röövlijõuk üles otsida ja nad hävitada."},{"vNo":29,"txt":"Aga vaata, samal aastal sündis, et nad aeti tagasi koguni omaenda maadele. Ja nõnda lõppes Nefi rahva kohtunike valitsemise kaheksakümnes aasta."},{"vNo":30,"txt":"Ja sündis, et kaheksakümne esimese aasta algul nad läksid taas võitlema selle röövlijõugu vastu ja hävitasid paljusid; ja ka neid ennast nuheldi suure hävitusega."},{"vNo":31,"txt":"Ja nad olid taas sunnitud kõnnumaalt ja mägedest oma maadele tagasi pöörduma nende röövlite ülimalt suure arvu pärast, kes olid nuhtluseks mägedes ja kõnnumaal."},{"vNo":32,"txt":"Ja sündis, et nii lõppes see aasta. Ja röövlid lisandusid ikka veel ja kasvasid tugevaks, nii et nad hakkasid vastu tervele nefilaste ja ka laamanlaste sõjaväele ja nad tekitasid kogu maa palgel rahva seas suurt hirmu."},{"vNo":33,"txt":"Jah, sest nad käisid paljudes kohtades maal ja tegid seal suurt hävitustööd; jah, nad tapsid paljusid ja viisid teisi, eriti nende naisi ja lapsi, kõnnumaale vangi."},{"vNo":34,"txt":"Nüüd, see suur halb, mis tuli rahvale nende süütegude pärast, ärgitas neid taas mäletama Issandat, oma Jumalat."},{"vNo":35,"txt":"Ja nõnda lõppes kohtunike valitsemise kaheksakümne esimene aasta."},{"vNo":36,"txt":"Ja kaheksakümne teisel aastal hakkasid nad taas unustama Issandat, oma Jumalat. Ja kaheksakümne kolmandal aastal kasvasid nad tugevaks süütegudes. Ja kaheksakümne neljandal aastal ei parandanud nad oma teguviise."},{"vNo":37,"txt":"Ja sündis, et kaheksakümne viiendal aastal kasvas nende uhkus ja nende pahelisus üha tugevamaks; ja nõnda olid nad taas küpsemas hävituseks."},{"vNo":38,"txt":"Ja nõnda lõppes kaheksakümne viies aasta."}]}