{"heading":"Inimesed on muutlikud ja rumalad ning kärmed tegema halba – Issand talitseb oma rahvast – Inimeste tühisust võrreldakse Jumala väega – Kohtupäeval saavad inimesed igavikulise elu või igavikulise needuse. Ligikaudu 6 eKr.","prevAbbr":"hel","nextAbbr":"hel","prevNo":11,"nextNo":13,"chapterTitle":"Heelamani 12","prevTitle":"Heelamani 11","nextTitle":"Heelamani 13","verses":[{"vNo":1,"txt":"Ja nõnda me näeme, kui valelikud ja samuti ebakindlad on inimlaste südamed; jah, me võime näha, et Issand oma suures lõpmatus headuses õnnistab ja laseb edul saata neid, kes panevad oma lootuse temale."},{"vNo":2,"txt":"Jah, ja me võime näha, et just siis, kui ta laseb edul oma rahvast saata, jah, nende põllusaagi, nende pudulojuste ja nende veisekarjade ja kulla ja hõbeda ja kõiksugu igat liiki ja sorti hinnaliste asjade lisandumisega; jättes nad ellu ja päästes neid nende vaenlaste käest; pehmendades nende vaenlaste südant, et nad ei kuulutaks neile sõdu; jah, ja lühidalt, tehes kõik oma rahva heaoluks ja õnneks; jah, siis tuleb aeg, et nad teevad oma südame kõvaks ja unustavad Issanda, oma Jumala, ja trambivad Püha oma jalge alla – jah, ja seda oma mugavuse ja oma ülimalt suure edu pärast."},{"vNo":3,"txt":"Ja nõnda me näeme, et kui Issand ei talitse oma rahvast paljude kannatustega, jah, kui ta neid ei nuhtle surma ja hirmuga ja näljahäda ja kõiksugu katkuga, siis nad ei pea teda meeles."},{"vNo":4,"txt":"Oo, kui rumalad ja kui tühised ja kui halvad ja kui kuratlikud ja kui kärmed toime panema süütegusid ja kui aeglased tegema head on inimlapsed; jah, kui kärmed kuulda võtma vanakurja sõnu ja kinnitama oma südant maailma tühiste asjade külge!"},{"vNo":5,"txt":"Jah, kui kärmed olema uhkust täis; jah, kui kärmed hooplema ja tegema kõike seda, mis on süütegu; ja kui aeglased on nad mäletama Issandat, oma Jumalat, ja hoidma oma kõrvu lahti tema nõuannetele, jah, kui aeglased kõndima tarkuse radadel!"},{"vNo":6,"txt":"Vaata, nad ei soovi, et Issand, nende Jumal, kes on nad loonud, neid juhiks ja valitseks; vaatamata tema suurele headusele ja tema halastusele nende vastu, nad peavad tema nõuandeid eimillekski ja nad ei taha, et ta oleks nende juht."},{"vNo":7,"txt":"Oo, kui suur on inimlaste tühisus; jah, nad on tõepoolest vähem kui maa põrm."},{"vNo":8,"txt":"Sest vaata, maa põrm liigub sinna ja tänna ning lõheneb tükkideks meie suure ja igavikulise Jumala käsul."},{"vNo":9,"txt":"Jah, vaata, tema hääl paneb kõikuma ja värisema künkad ja mäed."},{"vNo":10,"txt":"Ja tema hääle väe tõttu nad purunevad ja muutuvad tasaseks, jah, just nagu org."},{"vNo":11,"txt":"Jah, tema hääle väe tõttu rappub terve maa;"},{"vNo":12,"txt":"jah, tema hääle väe tõttu kõiguvad alused kuni üdini välja."},{"vNo":13,"txt":"Jah, ja kui ta ütleb maale: Liigu! siis see liigub."},{"vNo":14,"txt":"Jah, kui ta ütleb maale: Mine tagasi, et see pikendaks päeva mitme tunni võrra! siis nõnda sünnib;"},{"vNo":15,"txt":"ja nõnda läheb maa tagasi tema sõna kohaselt ja inimesele paistab, nagu seisaks päike paigal; jah, ja vaata, see on nii, sest kindlasti on maa see, mis liigub, ja mitte päike."},{"vNo":16,"txt":"Ja vaata, samuti, kui ta ütleb suure sügavuse vetele: Kuiva! siis nõnda sünnib."},{"vNo":17,"txt":"Vaata, kui ta ütleb sellele mäele: Tõsta end ja tule ja lange selle linna peale, nii et see saab maetud! vaata, siis nõnda sünnib."},{"vNo":18,"txt":"Ja vaata, kui inimene peidab maasse aarde ja Issand ütleb: Olgu see neetud selle süütegude pärast, kes selle peitis! vaata, see neetakse."},{"vNo":19,"txt":"Ja kui Issand ütleb: Ole neetud, nii et ükski inimene ei leiaks sind nüüdsest ajast peale ja igavesti! vaata, mitte ükski inimene ei saa seda nüüdsest ja igavesti."},{"vNo":20,"txt":"Ja vaata, kui Issand ütleb inimesele: Oma süütegude pärast saad sa neetud igavesti! siis nõnda sünnib."},{"vNo":21,"txt":"Ja kui Issand ütleb: Oma süütegude pärast lõigatakse sind minu juurest ära! siis laseb ta sel sündida."},{"vNo":22,"txt":"Ja häda sellele, kellele ta seda ütleb, sest nii sünnib sellele, kes paneb toime süütegusid, ja teda ei saa päästa; seepärast, meeleparandust on kuulutatud sel põhjusel, et inimesed võiksid pääseda."},{"vNo":23,"txt":"Seepärast, need, kes parandavad meelt ja võtavad kuulda Issanda, oma Jumala häält, on õnnistatud, sest nemad on need, kes päästetakse."},{"vNo":24,"txt":"Ja annaks Jumal oma suures täiuses, et inimesed võiks tuua meeleparandusele ja headele tegudele, et neid võiks taastada armus armule nende tegude järgi."},{"vNo":25,"txt":"Ja ma tahan, et kõik inimesed võiksid saada päästetud. Aga me loeme, et sel suurel ja viimsel päeval leidub neid, kes heidetakse kõrvale, jah, kes aetakse Issanda juurest minema."},{"vNo":26,"txt":"Jah, kes antakse üle lõputu viletsuse seisukorda, viies täide sõnad, mis ütlevad: Need, kes on teinud head, saavad igavikulise elu; ja need, kes on teinud halba, saavad igavikulise needuse. Ja nõnda see on. Aamen."}]}