{"heading":"Nefi ristib nefilased, kes usuvad Saamueli – Saamueli ei saa tappa meelt mitteparandavate nefilaste noolte ega kividega – Mõned teevad oma südame kõvaks ja teised näevad ingleid – Uskmatud ütlevad, et pole mõistlik uskuda Kristusesse ja tema tulekusse Jeruusalemmas. Ligikaudu 6–1 eKr.","prevAbbr":"hel","prevNo":15,"nextAbbr":"3-ne","nextNo":1,"chapterTitle":"Heelamani 16","verses":[{"vNo":"1 ","txt":"Ja nüüd, sündis, et paljud kuulsid laamanlase Saamueli sõnu, mida ta linnamüüridel rääkis. Ja kõik, kes tema sõnu uskusid, läksid ja otsisid Nefit; ja kui nad olid tulnud ja ta leidnud, tunnistasid nad temale oma patud ega salanud neid, soovides, et nad ristitaks Issandale."},{"vNo":"2 ","txt":"Ent kõik, kes ei uskunud Saamueli sõnu, said tema peale vihaseks; ja nad loopisid müürile tema pihta kive ja paljud lasid tema suunas ka nooli, kui ta müüril seisis; aga Issanda Vaim oli temaga, nii et nad ei saanud talle oma kivide ega nooltega pihta."},{"vNo":"3 ","txt":"Nüüd, kui nad nägid, et nad ei saa talle pihta, oli veelgi rohkem neid, kes uskusid tema sõnu, nii et nad läksid Nefi juurde, et saada ristitud."},{"vNo":"4 ","txt":"Sest vaata, Nefi ristis ja kuulutas prohvetlikult ja jutlustas, hüüdes rahvale meeleparandust, näidates tunnustähti ja imetegusid, tehes rahva seas imesid, et nad saaksid teada, et Kristus on varsti tulemas –"},{"vNo":"5 ","txt":"jutustades neile asjadest, mis varsti sünnivad, et nende saabumise ajal nad võiksid teada ja mäletada, et see tehti neile teatavaks juba varem uskumise eesmärgil; seepärast kõik, kes uskusid Saamueli sõnu, läksid Nefi juurde, et saada ristitud, sest nad tulid ja parandasid meelt ning tunnistasid oma patte."},{"vNo":"6 ","txt":"Aga suurem osa nendest ei uskunud Saamueli sõnu; seepärast, kui nad nägid, et nad ei saa teda tabada oma kivide ja oma nooltega, hüüdsid nad oma väejuhtidele, öeldes: Võtke see mees ja siduge kinni, sest vaadake, temas on kurat ja kuradi väe pärast, mis temas on, ei saa me teda tabada oma kivide ja oma nooltega; seepärast võtke ja siduge ta kinni ja viige ta minema."},{"vNo":"7 ","txt":"Ja kui nad läksid sinna, et panna oma käed tema külge, vaata, heitis ta end müürilt alla ja põgenes nende maadelt, jah, koguni omaenda maale välja ja hakkas jutlustama ja prohvetlikult kuulutama omaenda rahva seas."},{"vNo":"8 ","txt":"Ja vaata, temast ei kuuldud nefilaste seas enam mitte kunagi; ja nõnda olid rahva lood."},{"vNo":"9 ","txt":"Ja nõnda lõppes Nefi rahva kohtunike valitsemise kaheksakümne kuues aasta."},{"vNo":"10 ","txt":"Ja nõnda lõppes ka kohtunike valitsemise kaheksakümne seitsmes aasta, mil suurem osa rahvast jäi oma uhkusesse ja pahelisusesse ja väiksem osa kõndis ettevaatlikumalt Jumala ees."},{"vNo":"11 ","txt":"Ja sellised olid olud ka kohtunike valitsemise kaheksakümne kaheksandal aastal."},{"vNo":"12 ","txt":"Ja kohtunike valitsemise kaheksakümne üheksandal aastal oli rahva oludes vaid vähe muutusi peale selle, et rahvas hakkas olema paadunum süütegudes ja tegema üha rohkem ja rohkem seda, mis on vastuolus Jumala käskudega."},{"vNo":"13 ","txt":"Ent sündis, et kohtunike valitsemise üheksakümnendal aastal anti rahvale suuri tunnustähti ja imetegusid ja prohvetite sõnad hakkasid täide minema."},{"vNo":"14 ","txt":"Ja inglid ilmusid inimestele, tarkadele inimestele, ja kuulutasid neile rõõmusõnumeid suurest rõõmust; nõnda hakkasid pühakirjad sel aastal täide minema."},{"vNo":"15 ","txt":"Ometi, rahvas hakkas oma südant kõvaks tegema, kõik, peale kõige usklikuma osa nendest, nii nefilastest kui ka laamanlastest, ja nad hakkasid toetuma iseenda jõule ja iseenese tarkusele, öeldes:"},{"vNo":"16 ","txt":"Mõned asjad nii paljude hulgast nad võisid ju arvata õigesti; aga vaata, me teame, et kõik need suured ja imepärased tööd, millest on räägitud, ei saa aset leida."},{"vNo":"17 ","txt":"Ja nad hakkasid arutama ja vaidlema isekeskis, öeldes:"},{"vNo":"18 ","txt":"Et ei ole mõeldav, et tuleb selline isik nagu Kristus; kui aga nii juhtub ja ta on Jumala Poeg, taeva ja maa Isa, nagu on räägitud, siis miks ta ei näita ennast meile samuti kui nendele, kes on Jeruusalemmas?"},{"vNo":"19 ","txt":"Jah, miks ta ei näita ennast sel maal samamoodi nagu Jeruusalemma maal?"},{"vNo":"20 ","txt":"Aga vaata, me teame, et see on üks paheline pärimus, mille on pärandanud meile meie isad, et panna meid uskuma mingisse suurde ja imepärasesse asja, mis peab sündima, ent mitte meie keskel, vaid maal, mis on kaugel eemal, maal, mida me ei tunne; seepärast saavad nad hoida meid teadmatuses, sest me ei saa oma silmaga tunnistada, et see on tõsi."},{"vNo":"21 ","txt":"Ja nad teostavad kurja kavaluse ja salapärase kunsti abil midagi väga salapärast, mida me ei mõista, mis alandab meid olema nende sõnade teenijad ja ka nende teenijad, sest me sõltume nendest, et nad meile sõna õpetaksid; ja nõnda nad hoiavad meid teadmatuses kõik meie elupäevad, kui me neile järele anname."},{"vNo":"22 ","txt":"Ja veel palju rohkem asju kujutasid inimesed ette oma südames, mis olid rumalad ja tühised ja nad olid väga häiritud, sest Saatan ärgitas pidevalt neid toime panema süütegusid; jah, ta käis ringi, levitades kuulujutte ja tülisid kogu maa palgel, et ta võiks teha inimeste südamed kõvaks selle vastu, mis oli hea, ja selle vastu, mis oli tulemas."},{"vNo":"23 ","txt":"Ja vaatamata Issanda rahva seas tehtud tunnustähtedele ja imetegudele ning paljudele imedele, mida nad tegid, sai Saatan inimeste südametes suure haarde kogu maa palgel."},{"vNo":"24 ","txt":"Ja nõnda lõppes Nefi rahva kohtunike valitsemise üheksakümnes aasta."},{"vNo":"25 ","txt":"Ja nõnda lõppes Heelamani raamat vastavalt Heelamani ja tema poegade ülestähendustele."}]}