{"heading":"Palju nefilasi rändab põhjapoolsele maale – Nad ehitavad tsementmaju ja teevad palju ülestähendusi – Kümned tuhanded pöörduvad usule ja nad ristitakse – Jumala sõna juhib inimesi päästele – Nefi, Heelamani poeg, asub kohtujärjele. Ligikaudu 49–39 eKr.","prevAbbr":"hel","prevNo":2,"nextAbbr":"hel","nextNo":4,"chapterTitle":"Heelamani 3","verses":[{"vNo":"1 ","txt":"Ja nüüd, sündis, et kohtunike valitsemise neljakümne kolmandal aastal ei olnud Nefi rahva keskel mingit muud tüli kui pisut uhkeldamist kirikus, mis põhjustas veidi lahkhelisid rahva seas, kuid need asjad saadi korda neljakümne kolmanda aasta lõpus."},{"vNo":"2 ","txt":"Ja neljakümne neljandal aastal ei olnud rahva seas tülisid; ega olnud ka palju tülisid neljakümne viiendal aastal."},{"vNo":"3 ","txt":"Ja neljakümne kuuendal aastal sündis, jah, oli palju tülisid ja palju lahkhelisid, mille ajal oli ülimalt palju neid, kes lahkusid Sarahemla maalt, ja nad läksid põhjapoolsele maale, et pärida maad."},{"vNo":"4 ","txt":"Ja nad rändasid ülimalt kaugele, nii et nad jõudsid suurte veekogude ja paljude jõgede juurde."},{"vNo":"5 ","txt":"Jah, ja nad levisid tõepoolest maa kõikidesse osadesse, mis iganes osad polnud laastatud ja ilma puiduta paljude elanike pärast, kes olid maad enne vallanud."},{"vNo":"6 ","txt":"Ja nüüd, ükski osa maast polnud laastatud millegi muu kui vaid puidu poolest; aga selle rahva suure hävituse pärast, kes oli varem seda maad asustanud, kutsuti seda laastatuks."},{"vNo":"7 ","txt":"Ja selle maa palgel oli vaid vähe puitu, ometi inimesed, kes sinna tulid, said ülimalt asjatundlikeks tsemendiga töötamises; seepärast ehitasid nad majad, milles nad elasid, tsemendist."},{"vNo":"8 ","txt":"Ja sündis, et nad paljunesid ja levisid ja tulid lõunapoolselt maalt põhjapoolsele maale ja levisid, nii et nad hakkasid katma kogu maa pinda lõunamerest kuni põhjamereni, läänemerest kuni idamereni."},{"vNo":"9 ","txt":"Ja inimesed, kes olid põhjapoolsel maal, elasid telkides ja tsementmajades ja nad lasid kõikidel maa palgel sirguvatel puudel kasvada, et saada aja jooksul puitu oma majade, jah, linnade ja templite ja palvemajade ja pühamute ning kõiksugu hoonete ehitamiseks."},{"vNo":"10 ","txt":"Ja sündis, et kuna puitu oli põhjapoolsel maal ülimalt napilt, saadeti seda sinna laevadega."},{"vNo":"11 ","txt":"Ja nõnda said põhjapoolsel maal elavad inimesed ehitada palju linnu nii puust kui ka tsemendist."},{"vNo":"12 ","txt":"Ja sündis, et paljud Ammoni rahva seast, kes olid päritolult laamanlased, läksid samuti sellele maale."},{"vNo":"13 ","txt":"Ja nüüd, paljud selle rahva seast on pidanud selle rahva tegemiste kohta palju ülestähendusi, kus puudutatakse neid üksikasjalikult ja väga ulatuslikult."},{"vNo":"14 ","txt":"Aga vaata, sajandikkugi osa selle rahva tegemistest, jah, aruannet laamanlastest ja nefilastest ning nende sõdadest ja tülidest ja lahkhelidest ning nende jutlustamisest ja nende prohvetlikest kuulutamistest ja nende laevasõitudest ja nende laevade ehitamisest ning nende templite ja palvemajade ja nende pühamute ehitamisest ning nende õigemeelsusest ja nende pahelisusest ja nende mõrvadest ja nende röövimistest ja nende rüüstamistest ning kõiksugu jäledustest ja hooramistest ei saa mahutada sellesse raamatusse."},{"vNo":"15 ","txt":"Aga vaata, on palju kõiksugu raamatuid ja ülestähendusi ja neid on kirjutanud peamiselt nefilased."},{"vNo":"16 ","txt":"Ja nefilased on neid edasi andnud ühelt põlvelt teisele, kuni nad langesid üleastumiste küüsi ja neid mõrvati, rüüstati ja jahiti ja aeti taga ja tapeti ja hajutati maa pinnal ning segati laamanlastega, kuni neid ei kutsutud enam nefilasteks, ja nad on muutunud paheliseks ja metsikuks ja julmaks, jah, nad on koguni muutunud laamanlasteks."},{"vNo":"17 ","txt":"Ja nüüd, ma tulen taas tagasi oma aruande juurde; seepärast, see, millest ma olen rääkinud, sündis pärast suuri tülisid ja rahutusi ja sõdu ja lahkhelisid Nefi rahva keskel."},{"vNo":"18 ","txt":"Kohtunike valitsemise neljakümne kuues aasta lõppes."},{"vNo":"19 ","txt":"Ja sündis, et maal oli ikka veel suur tüli, jah, tõepoolest, neljakümne seitsmendal aastal ja ka neljakümne kaheksandal aastal."},{"vNo":"20 ","txt":"Ometi valitses Heelaman kohtujärjel õigluse ja erapooletusega; jah, ta jälgis, et peab kinni Jumala seadustest ja otsustest ja käskudest; ja ta tegi lakkamatult seda, mis oli Jumala silmis õige; ja ta kõndis oma isa teed, nii et teda saatis maal edu."},{"vNo":"21 ","txt":"Ja sündis, et tal oli kaks poega. Vanemale ta pani nimeks Nefi ja nooremale Lehhi. Ja nad kasvasid Issandale."},{"vNo":"22 ","txt":"Ja sündis, et Nefi rahva kohtunike valitsemise neljakümne kaheksanda aasta lõpupoole hakkasid sõjad ja tülid Nefi rahva seas vähehaaval lakkama."},{"vNo":"23 ","txt":"Ja kohtunike valitsemise neljakümne üheksandal aastal sündis, et maal oli kehtestatud pidev rahu, peale salajaste liitude, mille röövel Gadianton oli rajanud maa tihedamini asustatud osades, mis sel ajal ei olnud teada neile, kes olid valitsuse eesotsas; seepärast ei hävitatud neid sellelt maalt."},{"vNo":"24 ","txt":"Ja sündis, et samal aastal saatis kirikut ülisuur edu, nii et tuhanded liitusid kirikuga ja said ristitud meeleparanduseks."},{"vNo":"25 ","txt":"Ja nii suur oli kiriku edu ja nii palju õnnistusi oli antud rahvale, et koguni ülempreestrid ja õpetajadki olid äärmiselt hämmastunud."},{"vNo":"26 ","txt":"Ja sündis, et Issanda tööd saatis edu, nii et paljud hinged, jah, koguni kümned tuhanded ristiti ja nad ühinesid Jumala kirikuga."},{"vNo":"27 ","txt":"Nõnda me võime näha, et Issand on halastav kõikide vastu, kes hüüavad siira südamega tema püha nime."},{"vNo":"28 ","txt":"Jah, nõnda me näeme, et taeva värav on avatud kõikidele, nimelt nendele, kes usuvad Jeesuse Kristuse nimesse, kes on Jumala Poeg."},{"vNo":"29 ","txt":"Jah, me näeme, et kes iganes soovib, võib haarata kinni Jumala sõnast, mis on elav ja võimas, mis lõhestab kõik kuradi kavalused ja püünised ja riukad ning juhib Kristuse inimese kitsal ja ahtal teel üle igavikulisest viletsuse kuristikust, mis on valmistatud neelama pahelisi –"},{"vNo":"30 ","txt":"ja juhib nende hinged, jah, nende surematud hinged Jumala paremale käele taevariiki istuma koos Aabrahami ja Iisaki ja Jaakobiga ning kõikide meie pühade isadega, et mitte enam sealt välja minna."},{"vNo":"31 ","txt":"Ja sel aastal oli Sarahemla maal pidev rõõmustamine ja kõikides ümbritsevates piirkondades, tõepoolest kogu maal, mis oli nefilaste valduses."},{"vNo":"32 ","txt":"Ja sündis, et ülejäänud osa neljakümne üheksandast aastast oli seal rahu ja ülisuur rõõm; jah, ja ka kohtunike valitsemise viiekümnendal aastal oli seal pidev rahu ja suur rõõm."},{"vNo":"33 ","txt":"Ja ka kohtunike valitsemise viiekümne esimesel aastal oli seal rahu peale uhkuse, mis hakkas tungima kirikusse – mitte Jumala kirikusse, vaid nende inimeste südamesse, kes avalikult tunnistasid, et nad kuuluvad Jumala kirikusse –"},{"vNo":"34 ","txt":"ja nad olid uhkust täis koguni selleni välja, et nad kiusasid taga paljusid oma vendi. Nüüd, see oli suur kurjus, mille pärast alandlikum osa rahvast kannatas suure tagakiusamise all ja neil tuli läbi kahlata paljudest vaevadest."},{"vNo":"35 ","txt":"Ometi nad paastusid ja palvetasid sageli ning kasvasid üha tugevamaks alandlikkuses ning üha kindlamaks usus Kristusesse, kuni nende hinged täitusid rõõmu ja lohutusega; jah, kuni selleni välja, et nende südamed said puhastatud ja pühitsetud, milline pühitsemine tuleb sellest, et nad andsid oma südamed Jumalale."},{"vNo":"36 ","txt":"Ja sündis, et ka viiekümne teine aasta lõppes rahus peale ülimalt suure kõrkuse, mis oli siginenud rahva südamesse; ja seda nende ülimalt suure rikkuse ja nende edu pärast maal; ja see kõrkus kasvas nende sees päevast päeva."},{"vNo":"37 ","txt":"Ja kohtunike valitsemise viiekümne kolmandal aastal sündis, et Heelaman suri ja tema vanem poeg Nefi hakkas valitsema tema asemel. Ja sündis, et ta täitis kohtujärge õiglaselt ja erapooletult; jah, ta pidas kinni Jumala käskudest ning kõndis oma isa teid mööda."}]}