{"heading":"Õigemeelsed laamanlased jutlustavad pahelistele nefilastele – Mõlemaid rahvaid saadab rahu ja külluse aastatel edu – Lutsifer, patu algataja, ärgitab paheliste südameid ja Gadiantoni röövleid mõrvadele ja pahelisusele – Röövlid võtavad võimust nefilaste valitsuses. Ligikaudu 29–23 eKr.","prevAbbr":"hel","prevNo":5,"nextAbbr":"hel","nextNo":7,"chapterTitle":"Heelamani 6","verses":[{"vNo":"1 ","txt":"Ja sündis, et kui oli lõppenud kohtunike valitsemise kuuekümne teine aasta, olid juhtunud kõik need asjad, ja laamanlased, suurem osa neist, olid muutunud õigemeelseks rahvaks, nii et nende usu kindluse ja vankumatuse pärast ületas nende õigemeelsus nefilaste oma."},{"vNo":"2 ","txt":"Sest vaata, oli palju nefilasi, kes olid muutunud paadunuks ja patukahetsematuks ja täiesti paheliseks, nii et nad hülgasid Jumala sõna ja kogu jutlustamise ja prohvetliku kuulutamise, mis nende sekka tulid."},{"vNo":"3 ","txt":"Ometi oli kiriku rahval suur rõõm laamanlaste usulepöördumise pärast, jah, Jumala kiriku pärast, mis oli rajatud nende keskel. Ja nad olid üksteisega osaduses ja rõõmustasid koos ning nende rõõm oli suur."},{"vNo":"4 ","txt":"Ja sündis, et paljud laamanlased tulid Sarahemla maale ja kuulutasid Nefi rahvale, kuidas nad olid usule pöördunud, ja õhutasid neid usule ning meeleparandusele."},{"vNo":"5 ","txt":"Jah, ja paljud jutlustasid ülimalt suure väe ja võimuga, tuues paljud neist alla alandlikkuse sügavustesse, nii et nendest said Jumala ja Talle alandlikud järgijad."},{"vNo":"6 ","txt":"Ja sündis, et paljud laamanlased läksid põhjapoolsele maale ja ka Nefi ja Lehhi läksid põhjapoolsele maale, et jutlustada rahvale. Ja nõnda lõppes kuuekümne kolmas aasta."},{"vNo":"7 ","txt":"Ja vaata, kogu maal oli rahu, nii et nefilased võisid minna ükskõik millisesse maa osasse nad soovisid, kas nefilaste või laamanlaste sekka."},{"vNo":"8 ","txt":"Ja sündis, et ka laamanlased võisid minna, kuhu iganes soovisid, kas laamanlaste või nefilaste sekka; ja nõnda nad suhtlesid üksteisega vabalt, et osta ja müüa ning saada kasu vastavalt oma soovile."},{"vNo":"9 ","txt":"Ja sündis, et nad said ülimalt rikkaks, nii laamanlased kui ka nefilased; ja neil oli ülimalt rikkalikult kulda ja hõbedat ja kõiksugu hinnalisi metalle nii lõuna- kui ka põhjapoolsel maal."},{"vNo":"10 ","txt":"Nüüd, lõunapoolset maad kutsuti Lehhi maaks ja põhjapoolset maad kutsuti Muleki maaks Sidkija poja järgi, sest Issand tõi Muleki põhjapoolsele maale ja Lehhi lõunapoolsele maale."},{"vNo":"11 ","txt":"Ja vaata, mõlemal maal oli kõiksugu kulda ja hõbedat ja igasugust hinnalist maaki; ja oli ka oskustöölisi, kes töötlesid kõiksugu hinnalist maaki ja puhastasid seda; ja nõnda said nad rikkaks."},{"vNo":"12 ","txt":"Nad kasvatasid rohkesti vilja põhjas ja lõunas, ja nad edenesid üliväga põhjas ja lõunas. Ja nad paljunesid ja kasvasid maal ülimalt tugevaks. Ja nad kasvatasid palju pudulojuste ja veisekarju, jah, palju nuumloomi."},{"vNo":"13 ","txt":"Vaata, nende naised töötasid ja ketrasid ning valmistasid kõiksugu peenelt põimitud linast ja igasugust riiet, et katta oma paljast ihu. Ja nõnda möödus kuuekümne neljas aasta rahus."},{"vNo":"14 ","txt":"Ja ka kuuekümne viiendal aastal oli neil suur rõõm ja rahu; jah, palju jutlustamist ning prohvetlikku kuulutamist selle kohta, mis oli tulemas. Ja nõnda möödus kuuekümne viies aasta."},{"vNo":"15 ","txt":"Ja sündis, et kohtunike valitsemise kuuekümne kuuendal aastal, vaata, mõrvas tundmatu käsi Kesorami, kui ta istus kohtujärjel. Ja sündis, et samal aastal mõrvati ka tema poeg, kelle rahvas oli määranud tema asemele. Ja nõnda lõppes kuuekümne kuues aasta."},{"vNo":"16 ","txt":"Ja kuuekümne seitsmenda aasta alguses hakkas rahvas taas muutuma ülimalt paheliseks."},{"vNo":"17 ","txt":"Sest vaata, Issand oli õnnistanud neid maailma rikkusega nii kaua, kui nad ei olnud ärgitatud vihale, sõdadele ega verevalamisele; seepärast hakkasid nende südamed kiinduma nende rikkusesse; jah, nad hakkasid taotlema kasu, nii et üks võiks teisest üle olla; seepärast hakkasid nad toime panema salamõrvu ja röövima ja rüüstama, et nad võiksid saada kasu."},{"vNo":"18 ","txt":"Ja nüüd, vaata, need mõrvarid ja rüüstajad olid jõugus, mille olid moodustanud Kiskuumen ja Gadianton. Ja nüüd, oli sündinud, et paljud, nimelt nefilaste hulgast, olid Gadiantoni jõugus. Aga vaata, nad olid arvukamad laamanlaste pahelisema osa keskel. Ja neid kutsuti Gadiantoni röövliteks ja mõrvariteks."},{"vNo":"19 ","txt":"Ja nemad olid need, kes mõrvasid ülemkohtunik Kesorami ja tema poja sel ajal, kui nad olid kohtujärjel; ja vaata, neid ei leitud."},{"vNo":"20 ","txt":"Ja nüüd, sündis, et kui laamanlased märkasid, et nende keskel oli röövleid, muutusid nad ülimalt kurvaks ja kasutasid iga vahendit, mis nende võimuses oli, et nad maa pinnalt hävitada."},{"vNo":"21 ","txt":"Aga vaata, Saatan ärgitas üles suurema osa nefilaste südamed, nii et nad ühinesid nende röövlijõukudega ja sõlmisid nende lepinguid ja andsid nende vandeid, et nad kaitsevad ja hoiavad üksteist, ükskõik millistesse rasketesse olukordadesse nad ka ei satuks, et nad ei peaks kannatama oma mõrvade ja oma rüüstamiste ja oma varguste pärast."},{"vNo":"22 ","txt":"Ja sündis, et neil olid omad märgid, jah, omad salajased märgid ja omad salajased sõnad, ja seda seepärast, et nad võiksid ära tunda venna, kes oli sõlminud lepingu, et ükskõik mida pahelist tema vend ka ei teeks, ei saaks ta kahju oma vennalt ega ka neilt, kes kuuluvad tema jõuku, kes on sõlminud selle lepingu."},{"vNo":"23 ","txt":"Ja nõnda nad võisid mõrvata ja rüüstata ja varastada ja hoorata ning panna toime kõiksugu pahelisust vastupidiselt oma maa seadustele ja ka oma Jumala seadustele."},{"vNo":"24 ","txt":"Ja kes iganes nendest, kes kuulus nende röövlijõuku, peaks maailmale teatavaks tegema nende pahed ja nende jäledused, peab kohtu ees vastust andma; mitte nende maa seaduste järgi, vaid vastavalt nende pahelisuse seadustele, mille andsid Gadianton ja Kiskuumen."},{"vNo":"25 ","txt":"Nüüd, vaata, need olid need salajased vanded ja lepingud, mille kohta Alma andis oma pojale käsu neid mitte maailmale teatavaks teha, et need ei võiks saada vahendiks rahva hävitusse viimisel."},{"vNo":"26 ","txt":"Nüüd, vaata, need salajased vanded ja lepingud ei sattunud Gadiantoni kätte ülestähendustest, mis olid üle antud Heelamanile; vaid vaata, need pani Gadiantoni südamesse seesama olend, kes ahvatles meie esimesi vanemaid sööma keelatud vilja –"},{"vNo":"27 ","txt":"jah, seesama olend, kes tegi salasepitsusi Kainiga, et kui too mõrvab oma venna Aabeli, siis maailm ei saa sellest teada. Ja sellest ajast peale on ta teinud salasepitsusi Kainiga ja tema järgijatega."},{"vNo":"28 ","txt":"Ja see on sama olend, kes pani inimeste südamesse mõtte ehitada piisavalt kõrge torn, et ulatuda taevasse. Ja see oli sama olend, kes ahvatles inimesi, kes tulid torni juurest sellele maale; kes levitas pimedusetöid ning jäledusi üle kogu maa palge, kuni ta vedas rahva alla täielikku hävitusse ja igavikulisse põrgusse."},{"vNo":"29 ","txt":"Jah, see on sama olend, kes pani Gadiantoni südamesse mõtte jätkata pimeduse- ja salamõrvatööd; ja seda on ta teinud inimese algusest peale kuni tänase päevani välja."},{"vNo":"30 ","txt":"Ja vaata, see on tema, kes on kõige patu algataja. Ja vaata, ta jätkab oma pimeduse- ja salamõrvatöid ja annab nende salasepitsused ja nende vanded ja nende lepingud ning nende hirmsad kurjuseplaanid edasi põlvest põlve vastavalt sellele, kui palju ta saab võimust inimlaste südameis."},{"vNo":"31 ","txt":"Ja nüüd, vaata, ta oli saanud nefilaste südamete üle suure võimu; jah, nii et nad olid muutunud ülimalt pahelisteks, jah, suurem osa neist olid pöördunud ära õigemeelsuse teelt ja trampisid Jumala käsud oma jalge alla ja pöördusid omaenda teedele ja püstitasid endile oma kullast ja hõbedast ebajumalaid."},{"vNo":"32 ","txt":"Ja sündis, et kõik need süüteod jõudsid nendeni mõne aastaga, nii et suurem osa sellest jõudis nendeni Nefi rahva kohtunike valitsemise kuuekümne seitsmendal aastal."},{"vNo":"33 ","txt":"Ja nad kasvasid oma süütegudes ka kuuekümne kaheksandal aastal, õigemeelsetele suureks kurvastuseks ja kurtmise põhjuseks."},{"vNo":"34 ","txt":"Ja nõnda me näeme, et nefilased hakkasid kalduma uskmatusse ja kasvama pahelisuses ning jäledustes, samas kui laamanlased hakkasid ülimalt kasvama Jumala tundmises; jah, nad hakkasid kinni pidama tema seadustest ja käskudest ja kõndima tema ees tões ja laitmatuses."},{"vNo":"35 ","txt":"Ja nõnda me näeme, et Issanda Vaim hakkas eemalduma nefilastest nende südamete pahelisuse ja kõvaduse pärast."},{"vNo":"36 ","txt":"Ja nõnda me näeme, et Issand hakkas valama oma Vaimu laamanlaste peale, kuna nad nii kergesti ja meelsasti uskusid tema sõnu."},{"vNo":"37 ","txt":"Ja sündis, et laamanlased jälitasid Gadiantoni röövlijõuku ja nad jutlustasid Jumala sõna nende pahelisema osa keskel, nii et see röövlijõuk hävitati laamanlaste seast sootuks."},{"vNo":"38 ","txt":"Ja teisest küljest sündis, et nefilased tugevdasid ja toetasid neid, alustades nende pahelisemast osast, kuni nad olid levinud üle kogu nefilaste maa ja olid ära meelitanud suurema osa õigemeelsetest; kuni nad hakkasid uskuma nende tegudesse ja osa võtma nende röövsaagist ning ühinema nendega nende salamõrvades ja -liitudes."},{"vNo":"39 ","txt":"Ja nõnda said röövlid täielikult võimust valitsemisvõimu üle, nii et nad trampisid oma jalge alla ja lõid ja muserdasid vaeseid ja tasaseid ja alandlikke Jumala järgijaid ning pöörasid neile selja."},{"vNo":"40 ","txt":"Ja nõnda me näeme, et nad olid hirmsas olukorras ja nad olid küpsemas igavikuliseks hävituseks."},{"vNo":"41 ","txt":"Ja sündis, et nõnda lõppes Nefi rahva kohtunike valitsemise kuuekümne kaheksas aasta."}]}