{"heading":"Rikutud kohtunikud püüavad ässitada rahvast Nefi vastu – Aabraham, Mooses, Seenos, Seenok, Esias, Jesaja, Jeremija, Lehhi ja Nefi – kõik tunnistasid Kristusest – Ilmutuse kaudu teatab Nefi ülemkohtuniku mõrvast. Ligikaudu 23–21 eKr.","prevAbbr":"hel","nextAbbr":"hel","prevNo":7,"nextNo":9,"chapterTitle":"Heelamani 8","prevTitle":"Heelamani 7","nextTitle":"Heelamani 9","verses":[{"vNo":1,"txt":"Ja nüüd, sündis, et kui Nefi oli öelnud need sõnad, vaata, olid seal mehed, kes olid kohtunikud, kes ka kuulusid salajasse Gadiantoni jõuku, ja nad olid vihased ning nad hüüdsid tema vastu, öeldes rahvale: Miks te ei võta seda meest kinni ega vii kohtu ette, et teda võidaks süüdi mõista vastavalt kuriteole, mida ta on teinud?"},{"vNo":2,"txt":"Miks te vaatate seda meest ja kuulate, kuidas ta laimab seda rahvast ja meie seadust?"},{"vNo":3,"txt":"Sest vaata, Nefi oli rääkinud neile nende seaduse rikutusest; jah, Nefi oli rääkinud palju sellist, mida ei saa kirjutada; ja ta ei rääkinud midagi, mis oli vastu Jumala käskudele."},{"vNo":4,"txt":"Ja need kohtunikud olid tema peale vihased seepärast, et ta rääkis neile selgelt nende salajastest pimedusetöödest; ometi nad ei julgenud panna oma kätt tema külge, sest nad kartsid, et rahvas võib rääkida nende vastu."},{"vNo":5,"txt":"Seepärast hüüdsid nad rahvale, öeldes: Miks te lasete sellel mehel meid laimata? Sest vaadake, ta mõistab süüdi terve selle rahva, koguni hävitamisele; jah, ja samuti, et need meie suured linnad võetakse meilt ära, nii et meil ei olegi neis kohta."},{"vNo":6,"txt":"Ja nüüd, me teame, et see on võimatu, sest vaata, me oleme võimsad ja meie linnad on suured, seepärast ei või meie vaenlased meie üle mingit võimu saada."},{"vNo":7,"txt":"Ja sündis, et nõnda nad ärgitasid rahvast vihale Nefi vastu ja põhjustasid tülisid nende keskel; sest seal olid mõned, kes hüüdsid: Jätke see mees rahule, sest ta on hea mees ja see, mida ta ütleb, sünnib kindlasti, kui me meelt ei paranda;"},{"vNo":8,"txt":"jah, vaadake, kõik kohtuotsused, millest ta on meile tunnistanud, tulevad meie peale; sest me teame, et ta on tunnistanud õigesti meile meie süütegudest. Ja vaadake, neid on palju ja samahästi, kui ta teab meie süütegudest, teab ta ka seda, mis meile osaks saab;"},{"vNo":9,"txt":"jah, ja vaata, kui ta ei oleks prohvet, ei saaks ta neist asjust tunnistada."},{"vNo":10,"txt":"Ja sündis, et need inimesed, kes püüdsid Nefit hävitada, olid sunnitud hirmu pärast oma käsi tema külge mitte panema; seepärast hakkas ta neile taas rääkima, nähes, et ta oli võitnud mõnede silmis poolehoiu, nii et ülejäänud neist lõid kartma."},{"vNo":11,"txt":"Seepärast oli ta sunnitud rääkima neile rohkem, öeldes: Vaadake, mu vennad, kas te ei ole mitte lugenud, et Jumal andis ühele mehele, nimelt Moosesele väe, et lüüa Punase mere vett, ja see taandus kõrvale, nii et iisraellased, kes olid meie isad, tulid läbi mere mööda kuiva maad ja vesi sulgus üle egiptlaste sõjavägede ning neelas nad?"},{"vNo":12,"txt":"Ja nüüd, vaata, kui Jumal andis sellele mehele niisuguse väe, siis mispärast te peaksite vaidlema omavahel ja ütlema, et ta ei ole andnud minule mingit väge, mille läbi ma võin teada kohtuotsustest, mis tulevad teie peale, kui te meelt ei paranda?"},{"vNo":13,"txt":"Aga vaata, te ei eita mitte ainult minu sõnu, vaid te eitate ka kõiki neid sõnu, mida on rääkinud meie isad, ning samuti sõnu, mida on rääkinud see mees, Mooses, kellele oli nii suur vägi antud, jah, neid sõnu, mida ta on rääkinud Messia tulemisest."},{"vNo":14,"txt":"Jah, kas ta mitte ei andnud tunnistust, et Jumala Poeg tuleb? Ja nii nagu ta tõstis kõnnumaal üles vaskse mao, just samuti tõstetakse üles ka see, kes tuleb."},{"vNo":15,"txt":"Ja kõik, kes vaatasid selle mao poole, elasid; just samuti võivad kõik need, kes vaatavad usus Jumala Poja poole kahetseva vaimuga, jõuda koguni selle eluni välja, mis on igavene."},{"vNo":16,"txt":"Ja nüüd, vaata, mitte ainult Mooses ei tunnistanud neist asjust, vaid ka kõik pühad prohvetid tema päevadest kuni Aabrahami päevadeni välja."},{"vNo":17,"txt":"Jah, ja vaata, Aabraham nägi tema tulemist ja täitus rõõmuga ja rõõmustas."},{"vNo":18,"txt":"Jah, ja vaadake, ma ütlen teile, et neist asjust teadis mitte ainult Aabraham, vaid juba enne Aabrahami päevi olid paljud, kes oli kutsutud Jumala korra järgi; jah, nimelt tema Poja korra järgi; ja seda seepärast, et näidata inimestele juba tuhandeid aastaid enne tema tulemist, et neile tõepoolest tuleb lunastus."},{"vNo":19,"txt":"Ja nüüd, ma tahan, et te teaksite, et Aabrahami päevist saadik on nendest asjadest tunnistanud paljud prohvetid; jah, vaata, prohvet Seenos tunnistas sellest julgelt, mille pärast ta tapeti."},{"vNo":20,"txt":"Ja vaata, ka Seenok ja ka Esias ja ka Jesaja ning Jeremija (Jeremija, kes oli seesama prohvet, kes tunnistas Jeruusalemma hävitamisest), ja nüüd me teame, et Jeruusalemm hävitati vastavalt Jeremija sõnadele. Miks siis mitte ei tule Jumala Poeg vastavalt tema prohvetlikule kuulutusele?"},{"vNo":21,"txt":"Ja nüüd, kas te tahate vaielda selle üle, et Jeruusalemm hävitati? Kas te tahate öelda, et Sidkija poegi ei tapetud, neid kõiki peale Muleki? Jah, ja kas te ei näe, et Sidkija seeme on meiega ja nad aeti välja Jeruusalemma maalt? Aga vaadake, see ei ole veel kõik –"},{"vNo":22,"txt":"meie isa Lehhi aeti Jeruusalemmast välja, sest ta tunnistas nendest asjadest. Ka Nefi tunnistas nendest asjadest, ja samuti tegid peaaegu kõik meie isad kuni tänase päevani välja; jah, nad on tunnistanud Kristuse tulemisest ja on oodanud ja on rõõmustanud tema aja üle, mis on tulemas."},{"vNo":23,"txt":"Ja vaata, ta on Jumal ja ta on nendega ja ta tegi neile ilmsiks iseenda, et nad lunastati tema kaudu; ja nad andsid talle au selle pärast, mis on tulemas."},{"vNo":24,"txt":"Ja nüüd, nähes, et te neid asju teate ja ei saa neid eitada, ilma et te valetaksite, seepärast selles te olete patustanud, sest te olete hüljanud kõik need asjad hoolimata nii paljudest tõendustest, mis te olete saanud; jah, te olete nimelt saanud kõik asjad nii taevas kui ka maa peal tunnistuseks, et need asjad on õiged."},{"vNo":25,"txt":"Aga vaata, te olete hüljanud tõe ja hakanud vastu oma pühale Jumalale; ja nüüd, praegusel ajal selle asemel, et talletada endi jaoks aardeid taevas, kus midagi ei rikne ja kuhu miski, mis pole puhas, sisse ei pääse, kuhjate te endile viha kohtupäeva jaoks."},{"vNo":26,"txt":"Jah, nüüd, praegusel ajal olete te oma mõrvade ja oma hooruse ja pahelisuse pärast küpsemas igavikuliseks hävituseks; jah, ja kui te ei paranda meelt, tuleb see teile varsti."},{"vNo":27,"txt":"Jah, vaata, see on tõepoolest praegu teie ukse ees; jah, minge kohtujärje juurde ja uurige järele; ning vaadake, teie kohtunik on mõrvatud ja ta lamab oma veres ja tema mõrvas ta vend, kes ihaldab kohtujärjel istuda."},{"vNo":28,"txt":"Ja vaata, nad mõlemad kuuluvad teie salajasse jõuku, mille asutajaks on Gadianton ja see kuri, kes püüab hävitada inimeste hingi."}]}