{"heading":"Sõnumitoojad leiavad ülemkohtuniku kohtujärjel surnult – Nad pannakse vangi ja hiljem vabastatakse – Inspiratsiooni kaudu tunneb Nefi ära Seantumi kui mõrvari – Mõned võtavad Nefi vastu kui prohveti. Ligikaudu 23–21 eKr.","prevAbbr":"hel","nextAbbr":"hel","prevNo":8,"nextNo":10,"chapterTitle":"Heelamani 9","prevTitle":"Heelamani 8","nextTitle":"Heelamani 10","verses":[{"vNo":1,"txt":"Vaata, nüüd, sündis, et kui Nefi oli rääkinud need sõnad, jooksid mõned mehed, kes olid nende seas, kohtujärje juurde; jah, tõepoolest, neid oli viis, kes läksid, ja nad ütlesid minnes isekeskis:"},{"vNo":2,"txt":"Vaata, nüüd, me saame kindlalt teada, kas see mees on prohvet ja kas Jumal on käskinud tal meile prohvetlikult kuulutada selliseid imepäraseid asju. Vaata, me ei usu, et ta on; jah, me ei usu, et ta on prohvet; ometi, kui see asi, mida ta on öelnud ülemkohtuniku kohta, on tõsi, et ta on surnud, siis me usume, et ka teised sõnad, mis ta on rääkinud, on õiged."},{"vNo":3,"txt":"Ja sündis, et nad jooksid kõigest väest ja jõudsid kohtujärje juurde ja vaata, ülemkohtunik oli maha langenud ja lamas oma veres."},{"vNo":4,"txt":"Ja nüüd, vaata, kui nad seda nägid, olid nad ülimalt hämmastunud, nii et nad langesid maha; sest nad ei olnud uskunud neid sõnu, mida Nefi oli ülemkohtunikust rääkinud."},{"vNo":5,"txt":"Aga nüüd, kui nad nägid, nad uskusid ja neid haaras hirm, et kõik need kohtuotsused, millest Nefi oli rääkinud, tulevad rahva peale; seepärast nad värisesid ja langesid maha."},{"vNo":6,"txt":"Nüüd, otsekohe, kui kohtunik oli mõrvatud – kui tema torkas surnuks ta valerõivais vend, kes põgenes, ja teenijad jooksid ning jutustasid rahvale, tõstes kisa mõrvast nende seas;"},{"vNo":7,"txt":"ja vaata, rahvas kogunes kohtujärje juurde – ja vaata, nende hämmastuseks nad nägid neid viit meest, kes olid maha langenud."},{"vNo":8,"txt":"Ja nüüd, vaata, rahvas ei teadnud midagi sellest rahvahulgast, kes oli kogunenud Nefi aia juurde; seepärast ütlesid nad üksteisele: Need mehed on need, kes mõrvasid kohtuniku, ja Jumal on löönud neid, et nad ei saaks meie eest põgeneda."},{"vNo":9,"txt":"Ja sündis, et nad võtsid ja sidusid nad kinni ning heitsid nad vanglasse. Ja teade saadeti laiali, et kohtunik on tapetud ja et mõrvarid on kinni võetud ja vanglasse heidetud."},{"vNo":10,"txt":"Ja sündis, et järgmisel päeval kogunes rahvas, et leinata ja paastuda suure ülemkohtuniku matusel, kes oli mõrvatud."},{"vNo":11,"txt":"Ja nõnda olid tulnud matusele ka need kohtunikud, kes olid olnud Nefi aia juures ja kuulnud tema sõnu."},{"vNo":12,"txt":"Ja sündis, et nad küsisid rahvalt, öeldes: Kus on need viis, keda saadeti küsima, kas ülemkohtunik on surnud? Ja nad vastasid ja ütlesid: Nendest viiest, keda te oma ütluse järgi saatsite, ei tea me midagi; seal aga on viis, kes on mõrvarid, kelle me heitsime vanglasse."},{"vNo":13,"txt":"Ja sündis, et kohtunikud soovisid, et nad toodaks, ja nad toodi ning vaata, need olid need viis, kes olid saadetud; ja vaata, kohtunikud küsitlesid neid selle asja kohta ja nad jutustasid neile kõik, mis nad olid teinud, öeldes:"},{"vNo":14,"txt":"Me jooksime ja jõudsime kohtujärje juurde ja kui me nägime, et kõik on just nii, nagu Nefi oli tunnistanud, olime me hämmastunud, nii et me langesime maha; ja kui me olime oma hämmastusest toibunud, vaata, heitsid nad meid vanglasse."},{"vNo":15,"txt":"Nüüd, mis puutub selle mehe mõrvamisse, siis meie ei tea, kes seda tegi, ja me teame ainult niipalju, et me jooksime ja tulime siia, nagu te soovisite, ja vaata, ta oli surnud vastavalt Nefi sõnadele."},{"vNo":16,"txt":"Ja nüüd, sündis, et kohtunikud seletasid asja rahvale ja nad hüüdsid Nefi vastu, öeldes: Vaadake, me teame, et see Nefi pidi olema kellegagi kokku leppinud, et kohtunik tappa ja et ta võiks siis kuulutada seda meile, et ta võiks meid pöörata oma usku, et ta võiks teha end suureks meheks, Jumalast valituks ja prohvetiks."},{"vNo":17,"txt":"Ja nüüd, vaadake, me tabame selle mehe ja ta tunnistab üles oma süü ja teeb meile teatavaks kohtuniku õige mõrvari."},{"vNo":18,"txt":"Ja sündis, et need viis said matusepäeval vabaks. Ometi noomisid nad kohtunikke nende sõnade pärast, mis need olid rääkinud Nefi vastu, ja vaidlesid nendega ükshaaval, nii et nad ajasid nad segadusse."},{"vNo":19,"txt":"Ometi käskisid need Nefi kinni võtta ja siduda ja tuua rahvahulga ette, ja nad hakkasid teda kõiksugu viisil küsitlema, et panna teda enesele vastu rääkima, nii et nad võiksid ta surma mõista –"},{"vNo":20,"txt":"öeldes temale: Sa oled kaassüüdlane; kes on see mees, kes on sooritanud selle mõrva? Räägi nüüd meile ja tunnista üles oma süü; öeldes: Vaata, siin on raha ja me kingime sulle ka elu, kui sa räägid meile ja tunnistad üles selle kokkuleppe, mille sa temaga tegid."},{"vNo":21,"txt":"Aga Nefi ütles neile: Oo teie rumalad, teie südames ümberlõikamatud, teie pimedad ja kangekaelsed inimesed, kas te teate, kui kaua Issand, teie Jumal, laseb teil käia sellel teie patusel teel?"},{"vNo":22,"txt":"Oo, te peaksite hakkama uluma ja leinama suure hävituse pärast, mis teid juba nüüd ees ootab, kui te meelt ei paranda."},{"vNo":23,"txt":"Vaata, te ütlete, et ma olen kokku leppinud ühe mehega, et ta mõrvaks Seesorami, meie ülemkohtuniku. Aga vaadake, ma ütlen teile, et see tuleb sellest, et ma olen tunnistanud teile, et te saaksite sellest teada; jah, nimelt tunnistuseks teile, et ma teadsin pahelisusest ja jäledustest, mis teie seas on."},{"vNo":24,"txt":"Ja kuna ma olen seda teinud, siis te ütlete, et ma olen kokku leppinud ühe mehega, et ta teeks seda; jah, kuna ma näitasin teile seda märki, te olete minu peale vihased ja püüate minult elu võtta."},{"vNo":25,"txt":"Ja nüüd, vaata, ma näitan teile veel ühe tunnustähe ja vaatan, kas te püüate ka selles mind hävitada."},{"vNo":26,"txt":"Vaata, ma ütlen teile: Minge Seantumi majja, kes on Seesorami vend, ja öelge temale:"},{"vNo":27,"txt":"Kas Nefi, teesklev prohvet, kes kuulutab prohvetlikult selle rahva kohta nii palju halba, on sinuga kokku leppinud, nii et sa oled mõrvanud Seesorami, kes on sinu vend?"},{"vNo":28,"txt":"Ja vaata, ta ütleb teile: Ei!"},{"vNo":29,"txt":"Ja te öelge temale: Kas sina tapsid oma venna?"},{"vNo":30,"txt":"Ja ta seisab hirmunult ja ei tea, mida öelda. Ja vaata, ta salgab teile; ja ta teeb, nagu ta oleks hämmastunud; ometi ta kinnitab teile, et ta on süütu."},{"vNo":31,"txt":"Aga vaata, te peate teda uurima ja te leiate tema mantli hõlmadelt verd."},{"vNo":32,"txt":"Ja kui te seda näete, öelge: Kust see veri tuleb? Kas me mitte ei tea, et see on sinu venna veri?"},{"vNo":33,"txt":"Ja siis ta väriseb ja kahvatub, just nagu tabaks teda surm."},{"vNo":34,"txt":"Ja siis te öelge: Selle hirmu ja selle kahvatuse pärast, mis on tulnud su näole, vaata, me teame, et sa oled süüdi."},{"vNo":35,"txt":"Ja siis haarab teda veel suurem hirm ja siis ta tunnistab teile üles ega eita enam, et ta on sooritanud selle mõrva."},{"vNo":36,"txt":"Siis ta ütleb teile, et mina, Nefi, ei tea sellest midagi muidu, kui see on antud mulle Jumala väe kaudu. Ja siis te teate, et ma olen aus mees ja et Jumal on mind teie juurde saatnud."},{"vNo":37,"txt":"Ja sündis, et nad läksid ja tegid just nii, nagu Nefi oli neile öelnud. Ja vaata, sõnad, mis ta oli öelnud, olid õiged; sest vastavalt neile ta salgas ja vastavalt tema sõnadele tunnistas ta end ka süüdi."},{"vNo":38,"txt":"Ja ta pandi tunnistama, et tema ise oli tõeline mõrvar, nii et viis meest lasti vabaks ja samuti ka Nefi."},{"vNo":39,"txt":"Ja olid mõned nefilased, kes uskusid Nefi sõnu; ja olid ka mõned, kes uskusid nende viie tunnistuse tõttu, sest nemad olid vanglas olles usule pöördunud."},{"vNo":40,"txt":"Ja nüüd, rahva seas olid mõned, kes ütlesid, et Nefi on prohvet."},{"vNo":41,"txt":"Ja oli teisi, kes ütlesid: Vaata, ta on jumal, sest kui ta ei oleks jumal, ei oleks ta võinud kõiki neid asju teada. Sest vaata, ta on jutustanud meile meie südame mõtteid ja on jutustanud meile muudki; ja ta on koguni teinud meile teatavaks meie ülemkohtuniku õige mõrvari."}]}