{"heading":"Maulaunais muab tej ntsiab lus ntawm Ethaws tej kev sau—Ethaws zaj keeb kwm raug muab nthuav—Cov Neeg Tsales yam lus tsis tau raug muab ua kom tsis sib nkag siab nyob rau ntawm tus Pej Thuam Npanpes—Tus Tswv cog lus yuav coj lawv mus rau ib thaj av zoo thiab yuav ua kom lawv ua tau ib haiv neeg zoo heev.","prevAbbr":"morm","prevNo":9,"nextAbbr":"ether","nextNo":2,"chapterTitle":"Ethaws 1","verses":[{"vNo":"1 ","txt":"Thiab nim no kuv, Maulaunais, rov pib muab ib zag txog cov tib neeg thaum ub uas tau raug ua puas tsuaj los ntawm tus Tswv txhais tes nyob rau saum lub teb chaws qaum teb no."},{"vNo":"2 ","txt":"Thiab kuv muab kuv zaj los ntawm cov nees nkaum thiab plaub daig phiaj uas tau nrhiav tau los ntawm Leehais cov neeg, uas hu ua Ethaws Phau Ntawv."},{"vNo":"3 ","txt":"Thiab vim kuv xav tias thawj feem ntawm phau ceev xwm txheej no, uas hais txog txoj kev tsim lub ntiaj teb, thiab txog Adas, thiab ib zag txij li lub caij ntawd los mus txog rau tus pej thuam loj, thiab txhua yam uas tau tshwm sim nyob hauv noob neej los mus txog lub sij hawm ntawd, tau muaj nyob hauv cov Neeg Yudais lawm—"},{"vNo":"4 ","txt":"Yog li ntawd kuv yuav tsis sau tej yam uas tau tshwm sim txij li Adas lub caij los mus txog lub sij hawm ntawd; tiam sis lawv tau muaj nyob rau saum cov phiaj; thiab tus uas nrhiav tau lawv, tus ntawd yuav muaj hwj chim kom nws yuav muaj tau ib zaj puv nkaus."},{"vNo":"5 ","txt":"Tiam sis saib seb, kuv tsis muab tag nrho ib zag, tiam sis kuv yuav muab ib feem ntawm ib zag, txij li tus pej thuam nqis mus txog thaum lawv raug puas tsuaj."},{"vNo":"6 ","txt":"Thiab kuv yuav muab zaj ntawd raws li no. Tus uas tau sau phau ceev xwm txheej no yog Ethaws, thiab nws yog ib tug xeeb ntxwv ntawm Khauli-ataws."},{"vNo":"7 ","txt":"Khauli-ataws yog Mauloos tus tub."},{"vNo":"8 ","txt":"Thiab Mauloos yog Eethas tus tub."},{"vNo":"9 ","txt":"Thiab Eethas yog Ahav tus tub."},{"vNo":"10 ","txt":"Thiab Ahav yog Xej tus tub."},{"vNo":"11 ","txt":"Thiab Xej yog Sinploos tus tub."},{"vNo":"12 ","txt":"Thiab Sinploos yog Khoos tus tub."},{"vNo":"13 ","txt":"Thiab Khoos yog Khauli-atoos tus tub."},{"vNo":"14 ","txt":"Thiab Khauli-atoos yog Anikhadas tus tub."},{"vNo":"15 ","txt":"Thiab Anikhadas yog Aloos tus tub."},{"vNo":"16 ","txt":"Thiab Aloos yog ib tug xeeb ntxwv ntawm Hes, tus uas yog Hiathoos tus tub."},{"vNo":"17 ","txt":"Thiab Hiathoos yog Lis tus tub."},{"vNo":"18 ","txt":"Thiab Lis yog Khis tus tub."},{"vNo":"19 ","txt":"Thiab Khis yog Khauloos tus tub."},{"vNo":"20 ","txt":"Thiab Khauloos yog Livais tus tub."},{"vNo":"21 ","txt":"Thiab Livais yog Kis tus tub."},{"vNo":"22 ","txt":"Thiab Kis yog Mauli-atoos tus tub."},{"vNo":"23 ","txt":"Thiab Mauli-atoos yog ib tug xeeb ntxwv ntawm Lilekis."},{"vNo":"24 ","txt":"Thiab Lilekis yog Ses tus tub."},{"vNo":"25 ","txt":"Thiab Ses yog Hes tus tub."},{"vNo":"26 ","txt":"Thiab Hes yog Khoos tus tub."},{"vNo":"27 ","txt":"Thiab Khoos yog Khauli-atoos tus tub."},{"vNo":"28 ","txt":"Thiab Khauli-atoos yog Emaws tus tub."},{"vNo":"29 ","txt":"Thiab Emaws yog Aumaws tus tub."},{"vNo":"30 ","txt":"Thiab Aumaws yog Sus tus tub."},{"vNo":"31 ","txt":"Thiab Sus yog Khij tus tub."},{"vNo":"32 ","txt":"Thiab Khij yog Aulaihas tus tub, tus uas ho yog Tsales tus tub;"},{"vNo":"33 ","txt":"Tus Tsales uas tau tawm tuaj nrog nws tus tij laugthiab lawv tej tsev neeg, nrog lwm cov thiab lawv tej tsev neeg, tim tus pej thuam loj tuaj, nyob rau lub caij tus Tswv ua rau cov neeg yam lus tsis sib nkag siab, thiab tau cog lus nyob hauv nws txoj kev npau taws tias lawv yuav raug tawg ri niab mus thoob plaws rau saum lub ntiaj teb; thiab raws li tus Tswv lo lus cov neeg tau raug tawg ri niab."},{"vNo":"34 ","txt":"Thiab Tsales tus tij laug tau yog ib tug neeg loj thiab muaj zog, thiab yog ib tug neeg tus Tswv txaus siab heev rau, Tsales, nws tus kwv, hais rau nws tias: Cia li thov tus Tswv, kom nws tsis txhob hloov peb yam lus kom peb yuav tsis to taub peb tej lus."},{"vNo":"35 ","txt":"Thiab tau muaj tias Tsales tus tij laugtau thov tus Tswv, thiab tus Tswv tau muaj kev hlub tshua rau Tsales; yog li ntawd nws tsis tau hloov Tsales yam lus hais; thiab Tsales thiab nws tus tij laugtsis raug ua kom ib leeg tsis to taub ib leeg."},{"vNo":"36 ","txt":"Tom qab ntawd Tsales tau hais rau nws tus tij laugtias: Rov thov tus Tswv dua, thiab tej zaum nws yuav tig nws txoj kev npau taws ncaim ntawm lawv cov uas yog peb cov phooj ywg mus, kom nws yuav tsis hloov lawv tej lus hais."},{"vNo":"37 ","txt":"Thiab tau muaj tias Tsales tus tij laugtau thov tus Tswv, thiab tus Tswv tau muaj kev hlub tshua rau lawv tej phooj ywg thiab lawv tej tsev neeg, ces lawv tsis raug ua kom ib leeg tsis to taub ib leeg."},{"vNo":"38 ","txt":"Thiab tau muaj tias Tsales rov qab hais rau nws tus tij laug, hais tias: Cia li mus thiab thov tus Tswv saib nws puas kom peb khiav tawm ntawm thaj av, thiab yog nws kom peb khiav tawm ntawm thaj av, thov rau nws saib peb yuav mus qhov twg. Thiab leej twg paub yog tias tus Tswv yuav coj peb mus rau hauv ib thaj av uas yog thaj uas zoo tshaj plaws txhua thaj hauv ntiaj teb? Thiab yog ho muaj li ntawd, cia peb rau siab ntseeg tus Tswv, xwv kom peb yuav tau txais nws ua peb qub txeeg qub teg."},{"vNo":"39 ","txt":"Thiab tau muaj tias Tsales tus tij laugtau thov tus Tswv raws li tej uas tau hais los ntawm Tsales lub qhov ncauj."},{"vNo":"40 ","txt":"Thiab tau muaj tias tus Tswv tau hnov Tsales tus tij laug, thiab tau hlub tshua nws, thiab tau hais rau nws tias:"},{"vNo":"41 ","txt":"Cia li mus thiab sau koj tej pab tsiaj los ua ke, tsis hais tej maum thiab tej txiv, tag nrho txhua yam; thiab tej noob txhua yam ntawm lub ntiaj teb; thiab koj tsev neeg; thiab koj tus kwv Tsales thiab nws tsev neeg; thiab koj tej phooj ywg thiab lawv tej tsev neeg, thiab Tsales tej phooj ywg thiab lawv tej tsev neeg."},{"vNo":"42 ","txt":"Thiab thaum koj ua li no tas lawm koj yuav tsum mus ua lawv ntej nqis mus rau hauv lub hav uas nyob sab pem toj. Thiab kuv yuav ntsib koj nyob qhov ntawd, thiab kuv yuav mus ua koj ntej mus rau hauv ib thaj av uas yog thaj uas zoo tshaj lwm thaj av tag nrho hauv ntiaj teb."},{"vNo":"43 ","txt":"Thiab nyob qhov ntawd kuv yuav foom koob hmoov rau koj thiab koj tej noob, thiab yuav tsa koj tej noob sawv rau kuv, thiab tsa koj tus kwv tej noob, thiab lawv cov uas yuav nrog koj mus, ua ib haiv neeg zoo heev. Thiab yuav tsis muaj lwm haiv neeg zoo dua li haiv neeg uas kuv yuav tsa sawv rau kuv los ntawm koj tej noob, nyob rau saum tag nrho lub ntiaj teb. Thiab kuv yuav ua li no rau koj vim yog koj tau thov kuv ntev npaum li no."}]}