{"heading":"Tsov rog, tej kev ntxeev siab, thiab txoj kev phem khoo cov Neeg Tsales lub neej—Tej yaj saub qhia ua ntej txog txoj kev puas tsuaj khees kawv ntawm cov Neeg Tsales tsuas yog lawv hloov siab lees txim xwb—Cov neeg tsis kam lees txais tej yaj saub cov lus.","prevAbbr":"ether","prevNo":10,"nextAbbr":"ether","nextNo":12,"chapterTitle":"Ethaws 11","verses":[{"vNo":"1 ","txt":"Thiab kuj tau muaj ntau leej yaj saub tuaj nyob hauv Khoos lub caij, thiab tau qhia tej uas yuav muaj los yav tom ntej txog txoj kev puas tsuaj ntawm cov neeg coob heev ntawd tsuas yog lawv yuav hloov siab lees txim, thiab tig rov mus cuag tus Tswv, thiab tso lawv tej kev tua neeg thiab tej kev phem tseg xwb."},{"vNo":"2 ","txt":"Thiab tau muaj tias tej yaj saub tau raug cov neeg tsis lees yuav, thiab lawv tau khiav mus kom Khoos pab, vim cov neeg tau nrhiav ua kom lawv puas tsuaj."},{"vNo":"3 ","txt":"Thiab lawv tau qhia tej uas yuav muaj los yav tom ntej ntau yam rau Khoos; thiab nws tau koob hmoov nyob tag nrho hauv nws lub neej uas tseem seem tshuav."},{"vNo":"4 ","txt":"Thiab nws tau ua neej nyob muaj hnub nyoog laus zoo, thiab yug tau Silos; thiab Silos tau kav nyob hauv nws qhov chaw. Thiab Silos ib tug kwv tij tau ntxeev siab tawm tsam nws, thiab tau pib muaj ib npluav rog loj heev nyob tag nrho hauv thaj av."},{"vNo":"5 ","txt":"Thiab tau muaj tias Silos tus kwv tij tau kom tag nrho cov yaj saub uas tau qhia tej uas yuav muaj los yav tom ntej txog txoj kev puas tsuaj ntawm cov neeg yuav tsum raug muab tua;"},{"vNo":"6 ","txt":"Thiab tau muaj kev txom nyem loj nyob tag nrho hauv thaj av, vim lawv tau ua tim khawv tias ib qho kev foom loj yuav los rau saum thaj av, thiab rau saum cov neeg, thiab tias yuav muaj ib qho kev puas tsuaj loj nyob hauv lawv, yog ib qho uas ib txwm tsis tau muaj nyob saum lub ntiaj teb dua, thiab lawv tej pob txha yuav rais los mus ib yam li tej av tsub rau saum thaj av tsuas yog lawv yuav hloov siab lees txim txog lawv txoj kev phem xwb."},{"vNo":"7 ","txt":"Thiab lawv tsis hnov tus Tswv lub suab, vim yog lawv tej kev tuav hauv ua phem; yog li ntawd, tau pib muab tsov rog thiab tej kev sib cav sib ceg nyob tag nrho hauv thaj av, thiab kuj muaj tej kev tshaib nqhis thiab tej kev mob nkeeg ntau, kawg tias thaum kawg tau muaj ib qho kev puas tsuaj loj, yog ib qho uas ib txwm tsis tau paub dua nyob rau saum lub ntiaj teb; thiab tau muaj tag nrho tej yam no nyob hauv Silos lub caij."},{"vNo":"8 ","txt":"Thiab cov neeg tau pib hloov siab lees txim txog lawv txoj kev tsis ncaj; thiab npaum li lawv tau ua li ntawd tus Tswv tau muaj kev hlub tshua rau lawv."},{"vNo":"9 ","txt":"Thiab tau muaj tias Silos tau raug tua, thiab Xej tau raug coj mus rau txim, thiab tau nyob hauv txoj kev raug txim tag nws lub neej."},{"vNo":"10 ","txt":"Thiab tau muaj tias nws tus tub, Ahav, tau muab tau lub teb chaws; thiab nws tau kav cov neeg tag nrho nws lub neej. Thiab nws tau ua txhua yam kev tsis ncaj nyob hauv nws lub neej, los ntawm qhov ntawd nws tau ua muaj kev txo ntshav ntau; thiab nws txoj sia tau tsis ntev."},{"vNo":"11 ","txt":"Thiab Eethas, tau yog Ahav ib tug xeeb ntxwv, tau muab tau lub teb chaws; thiab nws kuj tau ua tej uas phem nyob hauv nws lub neej."},{"vNo":"12 ","txt":"Thiab tau muaj tias nyob hauv lub caij ntawm Eethas ntau tus yaj saub tau tuaj, thiab tau rov qab qhia tej uas yuav muaj los yav tom ntej rau cov neeg; muaj tseeb tiag, lawv tau qhia tej uas yuav muaj los yav tom ntej tias tus Tswv yuav ua kom lawv puas tsuaj huv tib si tawm saum lub ntiaj teb mus tsuas yog lawv yuav hloov siab lees txim txog lawv tej kev tsis ncaj xwb."},{"vNo":"13 ","txt":"Thiab tau muaj tias cov neeg tau ua lawv tej siab tawv qhawv, thiab tsis hnov lawv tej lus; thiab cov yaj saub tau txom nyem siab thiab tau thim ncaim hauv cov neeg mus."},{"vNo":"14 ","txt":"Thiab tau muaj tias Eethas tau txiav txim nyob hauv txoj kev phem tag nws lub neej; thiab nws yug tau Mauloos. Thiab tau muaj tias Mauloos tau kav nyob hauv nws qhov chaw; thiab Mauloos tau ua tej uas phem nyob ntawm tus Tswv xub ntiag."},{"vNo":"15 ","txt":"Thiab tau muaj tias tau sawv ib qho kev ntxeev siab nyob hauv cov neeg, vim yog txoj kev tuav hauv ua hauj lwm ntsiag to uas tau tsa ua kom muaj hwj chim thiab nplua nuj; thiab tau sawv ib tug txiv neej nyob hauv lawv uas muaj hwj chim ua tsis ncaj, thiab tau ua rog rau Mauloos, nyob hauv qhov ntawd nws txeeb tau ib nrab ntawm lub teb chaws; thiab nws tau ceev ib nrab ntawm lub teb chaws tau ntau xyoo."},{"vNo":"16 ","txt":"Thiab tau muaj tias Mauloos tau ntxeev tau nws, thiab muab tau lub teb chaws rov qab los."},{"vNo":"17 ","txt":"Thiab tau muaj tias tau sawv lwm tus txiv neej muaj hwj chim; thiab nws tau yog Tsales tus tij laugib tug xeeb ntxwv."},{"vNo":"18 ","txt":"Thiab tau muaj tias nws ntxeev tau Mauloos thiab muab tau lub teb chaws; yog li ntawd, Mauloos tau nyob hauv txoj kev raug txim tag nws lub neej uas tseem tshuav; thiab nws yug tau Khauli-ataws."},{"vNo":"19 ","txt":"Thiab tau muaj tias Khauli-ataws tau nyob hauv txoj kev raug txim tag nws lub neej."},{"vNo":"20 ","txt":"Thiab nyob hauv Khauli-ataws lub caij kuj tau muaj ntau tus yaj saub tuaj, thiab tau qhia tej uas yuav muaj los yav tom ntej txog tej yam loj thiab zoo kawg uas xav tsis thoob, thiab tau qhuab qhia txoj kev hloov siab lees txim rau cov neeg, thiab tsuas yog lawv yuav hloov siab lees txim xwb tus Tswv Vajtswv yuav txiav txim tawm tsam lawv mus txog thaum lawv puas tsuaj huv tib si."},{"vNo":"21 ","txt":"Thiab tias tus Tswv Vajtswv yuav xa los sis coj lwm cov neeg los nyob thaj av, los ntawm nws lub hwj chim, zoo tib yam li qhov uas nws tau coj lawv tej yawg koob."},{"vNo":"22 ","txt":"Thiab lawv tau tsis kam lees tag nrho cov yaj saub tej lus, vim yog lawv txoj kev tuav hauv ua hauj lwm ntsiag to thiab tej kev phem qias."},{"vNo":"23 ","txt":"Thiab tau muaj tias Khauli-ataws yug tau Ethaws, thiab nws tau tuag, tau nyob hauv txoj kev raug txim tag nws lub neej."}]}