{"heading":"Tsales tus tij laugpom tus Tswv tus ntiv tes thaum nws kov kaum rau lub pob zeb—Khetos ua nws lub cev ntsuj plig rau Tsales tus tij laugpom—Cov uas muaj ib txoj kev paub zoo tsis muaj peev xwm raug muab ceev kom tsis pom dhau daim ntaub thaiv—Tej khoom txhais lus raug muaj kom coj tau cov Neeg Tsales phau ceev xwm txheej los rau qhov kaj.","prevAbbr":"ether","prevNo":2,"nextAbbr":"ether","nextNo":4,"chapterTitle":"Ethaws 3","verses":[{"vNo":"1 ","txt":"Thiab tau muaj tias Tsales tus tij laug, (nim no cov nkoj uas tau raug npaj tau lawm muaj yim lub) tau tawm mus rau saum lub roob, uas lawv tau hu ua roob Siles, vim yog qhov uas nws siab heev, thiab tau muab ib lub pob zeb los nchuav ua kaum rau lub me nyuam pob zeb; thiab lawv dawb thiab ci lam thab, twb zoo tib yam li tej iav tshaj sab; thiab nws tau nqa lawv hauv nws tes mus rau saum ncov roob, thiab tau rov thov tus Tswv dua, hais tias:"},{"vNo":"2 ","txt":"Au tus Tswv es, koj tau hais tias peb yuav tsum raug vij ib puag ncig los ntawm tej dej nyab. Nim no saib seb, Au tus Tswv es, thiab tsis txhob npau taws nrog koj tus tub qhe vim yog nws txoj kev qaug zog rau ntawm koj; vim peb paub tias koj yeej dawb huv thiab nyob puag saum ntuj, thiab peb twb tsis tsim nyog txaus rau koj; vim yog txoj kev poob peb tej kev ntiaj teb tau rais los mus phem tsis tu ncua; txawm li ntawd los, Au tus Tswv es, koj tau muab rau peb ib txoj lus txib kom peb yuav tsum thov koj, kom los ntawm koj peb yuav tau txais raws li peb siab xav yuav."},{"vNo":"3 ","txt":"Saib seb, Au tus Tswv es, koj tau rau txim rau peb vim yog peb txoj kev tsis ncaj, thiab tau raws peb tawm, thiab tau ntau xyoo npaum no peb tau nyob rau hauv roob moj sab qhua; txawm li ntawd los, koj tseem tau hlub tshua rau peb. Au tus Tswv es, ntsia rau kuv nyob hauv txoj kev hlub, thiab tig koj txoj kev npau taws ncaim ntawm koj cov neeg no mus, thiab tsis txhob cia kom lawv yuav tawm mus hla tus dej hiav txwv tob nphau nphwv no nyob hauv txoj kev tsaus ntuj; tiam sis saib tej yam no uas kuv tau nchuav tawm ntawm pob zeb los."},{"vNo":"4 ","txt":"Thiab kuv paub, Au tus Tswv es, tias koj muaj hwj chim tag nrho, thiab muaj peev xwm ua tau txhua yam li koj siab xav rau txoj kev pab ntawm tib neeg; yog li ntawd kov cov pob zeb no, Au tus Tswv es, nrog koj tus ntiv tes, thiab npaj lawv kom lawv yuav ci pom kev nyob hauv qhov tsaus ntuj; thiab lawv yeej yuav ci pom kev rau peb nyob hauv tej nkoj uas peb npaj tau, kom peb yuav muaj teeb thaum peb hla hiav txwv."},{"vNo":"5 ","txt":"Saib seb, Au tus Tswv es, koj yeej ua tau li no. Peb paub tias koj muaj peev xwm ua tau tej hwj chim loj no tawm, uas saib mas me rau txoj kev to taub ntawm tib neeg."},{"vNo":"6 ","txt":"Thiab tau muaj tias thaum Tsales tus tij laugtau hais tej lus no tas, saib seb, tus Tswv tau cev nws txhais tes tawm thiab kov cov pob zeb ib lub dhau ib lub nrog nws tus ntiv tes. Thiab daim ntaub thaiv tau raug qhib tawm ntawm Tsales tus tij lauglub qhov muag, thiab nws tau pom tus Tswv tus ntiv tes; thiab nws zoo li neeg tus ntiv tes, uas muaj nqaij thiab ntshav; thiab Tsales tus tij laugtau vau rau ntawm tus Tswv, vim nws tau raug ntshai."},{"vNo":"7 ","txt":"Thiab tus Tswv tau pom tias Tsales tus tij laugtau vau rau hauv av; thiab tus Tswv tau hais rau nws tias: Cia li sawv, vim li cas koj thiaj li vau?"},{"vNo":"8 ","txt":"Thiab nws hais rau tus Tswv tias: Kuv tau pom tus Tswv tus ntiv tes, thiab kuv tau ntshai nyob tsam nws yuav nplawm kuv; vim kuv tsis tau paub tias tus Tswv muaj nqaij thiab ntshav."},{"vNo":"9 ","txt":"Thiab tus Tswv tau hais rau nws tias: Vim yog koj txoj kev ntseeg koj tau pom tias kuv yuav tau txais cev nqaij thiab ntshav; thiab tsis tau muaj dua ib tug neeg tuaj cuag kuv es muaj txoj kev ntseeg loj npaum li koj; vim yog tias tsis li ntawd ces koj yuav pom tsis tau kuv tus ntiv tes. Koj puas tau pom ntau dua li no?"},{"vNo":"10 ","txt":"Thiab nws tau teb tias: Tsis tau; tus Tswv, ua koj tus kheej rau kuv pom."},{"vNo":"11 ","txt":"Thiab tus Tswv tau hais rau nws tias: Koj puas ntseeg tej lus uas kuv yuav hais?"},{"vNo":"12 ","txt":"Thiab nws tau teb tias: Muaj tseeb tiag, tus Tswv es, kuv paub tias koj yeej hais qhov tseeb, vim koj yog ib tug Vajtswv ntawm qhov tseeb, thiab yeej dag tsis tau."},{"vNo":"13 ","txt":"Thiab thaum nws tau hais tej lus no tas, saib seb, tus Tswv tau ua nws tus kheej rau nws pom, thiab tau hais tias: Vim koj paub tej yam no koj twb raug txhiv dim ntawm txoj kev poob lawm; yog li ntawd koj raug coj rov qab los rau hauv kuv xub ntiag; yog li ntawd kuv ua kuv tus kheej rau koj pom."},{"vNo":"14 ","txt":"Saib seb, kuv yog nws tus uas tau npaj txij thaum chiv keeb ntawm lub ntiaj teb los txhiv kuv cov neeg kom dim. Saib seb, kuv yog Yexus Khetos. Kuv yog Leej Txiv thiab Leej Tub. Nyob hauv kuv tib neeg sawv daws yuav muaj txoj sia, thiab qhov nyob mus ib txhis, lawv cov uas yuav ntseeg kuv lub npe; thiab lawv yuav rais los mus ua kuv tej tub thiab kuv tej ntxhais."},{"vNo":"15 ","txt":"Thiab kuv yeej ib txwm tsis tau ua kuv tus kheej rau ib tug neeg uas kuv tau tsim pom li, vim tsis tau muaj ib tug neeg tau ntseeg kuv ib yam li koj tau. Koj puas pom tias koj tau raug tsim muaj tus yam ntxwv ib yam li kuv? Muaj tseeb tiag, tag nrho tib neeg sawv daws tau raug tsim thaum chiv keeb muaj tus yam ntxwv zoo ib yam li kuv."},{"vNo":"16 ","txt":"Saib seb, lub cev no, uas koj pom ziag no, yog lub cev ntawm kuv tus ntsuj plig; thiab kuv tau tsim neeg zoo li kuv tus ntsuj plig lub cev; thiab tib yam li kuv tau tshwm sim rau koj nyob hauv tus ntsuj plig kuv yuav tshwm sim rau kuv cov neeg nyob hauv cev nqaij daim tawv."},{"vNo":"17 ","txt":"Thiab nim no, ib yam li kuv, Maulaunais, tau hais tias kuv tsis muaj peev xwm sau ib zag puv nkaus txog tej yam no uas raug muab sau, yog li ntawd nws txaus rau kuv hais tias Yexus tau ua nws tus kheej rau tus txiv neej no pom nyob hauv tus ntsuj plig, twb zoo raws thiab zoo li tib lub cev uas nws tau ua nws tus kheej rau cov Neeg Nifais pom."},{"vNo":"18 ","txt":"Thiab nws tau los pab rau nws ib yam li nws tau los pab rau cov Neeg Nifais; thiab tag nrho tej yam no, kom tus txiv neej no yuav paub tias nws yog Vajtswv, vim yog tej hauj lwm ntau tseem ceeb uas tus Tswv tau ua rau nws pom."},{"vNo":"19 ","txt":"Thiab vim yog txoj kev paub ntawm tus txiv neej no nws thiaj tsis muaj peev xwm raug muab ceev kom tsis txhob pom dhau hauv daim ntaub thaiv; thiab nws tau pom Yexus tus ntiv tes uas thaum nws pom, nws tau qaug nrog txoj kev ntshai; vim nws paub lawm tias nws yog tus Tswv tus ntiv tes; thiab nws tsis tas muaj kev ntseeg ntxiv lawm, vim nws twb paub lawm, tsis muaj dab tsi ua ob peb lub siab lawm."},{"vNo":"20 ","txt":"Yog li ntawd, thaum muaj txoj kev paub Vajtswv zoo li no, nws thiaj raug ceev tsis tau nyob hauv daim ntaub kom thaiv; yog li ntawd nws tau pom Yexus; thiab nws twb tau los pab rau nws."},{"vNo":"21 ","txt":"Thiab tau muaj tias tus Tswv tau hais rau Tsales tus tij laugtias: Saib seb, koj yuav tsum tsis txhob cia tej yam uas koj tau pom thiab tau hnov no tawm mus rau hauv lub ntiaj teb, mus txog thaum lub sij hawm uas kuv yuav los ua kuv lub npe tau yeeb koob nyob hau cev nqaij daim tawv; yog li ntawd, koj yuav tsum khaws tej yam uas koj tau pom thiab tau hnov cia, thiab tsis txhob ua nws rau neeg pom."},{"vNo":"22 ","txt":"Thiab saib seb, thaum koj yuav los cuag kuv, koj yuav tsum muab lawv sau cia thiab muab lawv zwm tseg, kom tsis muaj leej twg txhais tau lawv; vim koj yuav muab lawv sau rau hauv ib yam lus uas lawv yuav raug nyeem tsis tau."},{"vNo":"23 ","txt":"Thiab saib seb, kuv yuav muab ob lub pob zeb no rau koj, thiab koj yuav tsum muab lawv zwm tseg nrog tej yam uas koj yuav sau."},{"vNo":"24 ","txt":"Vim saib seb, yam lus uas koj yuav sau kuv tau muab ua kom tsis muaj neeg to taub lawm; yog li ntawd kuv yuav ua kom nyob hauv kuv lub sij hawm uas tau teem tseg lawm kom tej pob zeb no yuav ua kom tej yam no uas koj yuav sau pom tseeb rau tib neeg tej qhov muag."},{"vNo":"25 ","txt":"Thiab thaum tus Tswv tau hais tej lus no tas, nws tau ua rau Tsales tus tij laugpom tag nrho tej neeg hauv ntiaj teb no uas tau muaj tas los lawm, thiab tag nrho tej uas tseem yuav muaj; thiab nws tsis tau muab lawv nraim ntawm nws lub qhov muag, mus txog thoob plaws hauv qab ntuj kawg."},{"vNo":"26 ","txt":"Vim nws tau hais rau nws sij hawm ua ntej lawm, tias yog nws yuav ntseeg nws ces nws yuav ua tau rau nws pom tag nrho txhua yam—tej ntawd yuav raug ua rau nws pom; yog li ntawd tus Tswv tsis muaj peev xwm tuav ib yam dab tsi tsis pub nws pom, vim nws paub lawm tias tus Tswv yeej muaj peev xwm ua rau nws pom tag nrho txhua yam."},{"vNo":"27 ","txt":"Thiab tus Tswv tau hais rau nws tias: Cia li muab tej yam no sau tseg thiab muab lawv zwm tseg; thiab kuv yuav ua rau noob neej pom lawv nyob hauv lub sij hawm uas tau teem tseg lawm."},{"vNo":"28 ","txt":"Thiab tau muaj tias tus Tswv tau txib nws kom nws yuav tsum muab ob lub pob zeb uas nws tau txais lawm zwm tseg, thiab tsis txhob cia lawv tawm, mus txog thaum tus Tswv yuav ua lawv rau noob neej pom."}]}