{"heading":"Aulaihas kav ncaj ncees—Nyob ntawm kev siv hwj chim thiab kev sib cav sib ceg, ob pab uas sib ntxub ntawm Sus thiab Khauhos raug tsa muaj—Tej yaj saub rau txim rau txoj kev phem thiab txoj kev pe dab pe mlom ntawm cov neeg, uas tom qab ntawd ho hloov siab lees txim.","prevAbbr":"ether","prevNo":6,"nextAbbr":"ether","nextNo":8,"chapterTitle":"Ethaws 7","verses":[{"vNo":"1 ","txt":"Thiab tau muaj tias Aulaihas tau txiav txim ncaj ncees nyob rau saum thaj av tag nrho nws lub neej, uas yog lub uas ntev heev."},{"vNo":"2 ","txt":"Thiab nws yug tau tub thiab ntxhais; muaj tseeb tiag, nws yug tau peb caug thiab ib leeg, nyob hauv lawv muaj nees nkaum thiab peb leeg tub."},{"vNo":"3 ","txt":"Thiab tau muaj tias thaum nws hnub nyoog laus lawm nws kuj yug tau Khij. Thiab tau muaj tias Khij tau los kav nyob hauv nws qhov chaw; thiab Khij yug tau Khaulihos."},{"vNo":"4 ","txt":"Thiab thaum Khaulihos muaj peb caug thiab ob xyoos nws tau ntxeev siab tawm tsam nws txiv, thiab tau mus thiab tau nyob rau hauv thaj av Nihos; thiab nws yug tau tub thiab ntxhais, thiab lawv tau rais los mus zoo nkauj zoo nraug heev; yog li ntawd Khaulihos rub tau ntau tus neeg raws nws qab."},{"vNo":"5 ","txt":"Thiab thaum nws sau tau ib pab tub rog los ua ke lawm nws tau nce tuaj rau thaj av Mauloos qhov uas vaj ntxwv nyob, thiab txhom tau nws, uas tau muaj raws li tej lus hais ntawm Tsales tus tij laugtias lawv yuav raug coj los mus rau hauv txoj kev ua qhev."},{"vNo":"6 ","txt":"Nim no thaj av Mauloos, uas tus vaj ntxwv tau nyob, twb ze thaj av uas cov Neeg Nifais hu ua thaj av Quav Poj."},{"vNo":"7 ","txt":"Thiab tau muaj tias Khij tau nyob hauv txoj kev ua qhev, thiab nws cov neeg nyob hauv qab ntawm Khaulihos nws tus tub, mus txog thaum nws tau laus heev lawm; txawm li ntawd los Khij tseem yug tau Sus thaum nws laus laus lawm, thaum nws tseem nyob hauv txoj kev ua qhev."},{"vNo":"8 ","txt":"Thiab tau muaj tias Sus tau npau taws rau nws tus tij laug; thiab Sus tau hlob muaj zog, thiab tau rais los mus muaj zog li lub zog ntawm ib tug neeg; thiab nws kuj muaj hwj chim txiav txim."},{"vNo":"9 ","txt":"Yog li ntawd, nws tau tuaj rau lub roob Efala-is, thiab nws tau nchuav tej quav hlau tawm ntawm lub roob, thiab tau muab hlau ua ntaj rau cov uas nws tau yaum nrog nws lawm; thiab tom qab uas nws tau muab tej ntaj npaj rau lawv tas nws tau rov qab los rau lub nroog Nihos, thiab tau ua rog rau nws tus tij laugKhaulihos, los ntawm qhov no nws txeeb tau lub teb chaws thiab muab nws rov los txum tim rau nws txiv Khij."},{"vNo":"10 ","txt":"Thiab nim no vim yog tej yam uas Sus tau ua, nws txiv thiaj tau muab lub teb chaws rau nws; yog li ntawd nws tau pib kav nyob hauv nws txiv qhov chaw."},{"vNo":"11 ","txt":"Thiab tau muaj tias nws tau txiav txim ncaj ncees; thiab nws tau nthuav nws lub teb chaws mus thoob plaws rau saum thaj av, vim cov neeg tau rais los mus coob heev."},{"vNo":"12 ","txt":"Thiab tau muaj tias Sus kuj yug tau ntau tus tub thiab ntxhais."},{"vNo":"13 ","txt":"Thiab Khaulihos tau hloov siab lees txim txog ntau yam phem uas nws tau ua lawm; yog li ntawd Sus tau muab hwj chim rau nws nyob hauv nws lub teb chaws."},{"vNo":"14 ","txt":"Thiab tau muaj tias Khaulihos tau muaj ntau tus tub thiab ntxhais. Thiab nyob rau hauv tej tub ntawm Khaulihos tau muaj ib tug uas npe hu ua Nau-as."},{"vNo":"15 ","txt":"Thiab tau muaj tias Nau-as tau ntxeev siab tawm tsam Sus, tus vaj ntxwv, thiab nws txiv Khaulihos, thiab rub tau nws tus tij laugKhauhos, thiab tag nrho nws cov kwv tij thiab ntau tus neeg mus."},{"vNo":"16 ","txt":"Thiab nws tau ua rog rau Sus, tus vaj ntxwv, nyob hauv qhov ntawd nws txeeb tau thaj av uas yog lawv thawj thawj qhov qub txeeg qub teg; thiab nws tau rais los mus ua ib tug vaj ntxwv kav feem av ntawd."},{"vNo":"17 ","txt":"Thiab tau muaj tias nws rov qab tau ua rog dua rau Sus, tus uas yog vaj ntxwv; thiab nws txhom tau Sus, tus uas yog vaj ntxwv, thiab tau cab nws mus ua qhev nyob hauv Mauloos."},{"vNo":"18 ","txt":"Thiab tau muaj tias thaum nws twb yuav luag muab nws tua, Sus cov tub tau nyiag nkag tuaj rau hauv Nau-as lub tsev thaum tsaus ntuj thiab tau muab nws tua, thiab tau tsoo lub qhov rooj ntawm lub qhov taub tawg thiab tau coj lawv txiv tawm, thiab tau muab nws tso rau saum nws lub rooj zaum hauv nws lub teb chaws."},{"vNo":"19 ","txt":"Yog li ntawd Nau-as tus tub tau txhim kho nws lub teb chaws hloov nws chaw; txawm li ntawd los lawv tsis tau muaj hwj chim kov yeej vaj ntxwv Sus ntxiv lawm, thiab cov neeg uas nyob hauv qab ntawm vaj ntxwv Sus txoj kev kav tau vam meej heev thiab hlob zoo."},{"vNo":"20 ","txt":"Thiab lub teb chaws tau raug muab faib; thiab tau muaj ob lub teb chaws, lub teb chaws Sus, thiab lub teb chaws Khauhos, Nau-as tus tub."},{"vNo":"21 ","txt":"Thiab Khauhos, Nau-as tus tub, tau ua kom nws cov neeg yuav tsum ua rog rau Sus, nyob hauv qhov ntawd Sus tau kov yeej lawv thiab tau tua Khauhos."},{"vNo":"22 ","txt":"Thiab nim no Khauhos tau muaj ib tug tub uas npe hu ua Nilos; thiab Nilos tau muab Khauhos lub teb chaws rau Sus, thiab nws tau raug Sus nyiam; yog li ntawd Sus tau muab ntau yam uas xav tau rau nws, thiab nws tau ua li nws siab xav nyob rau hauv Sus lub teb chaws."},{"vNo":"23 ","txt":"Thiab nyob rau hauv txoj kev kav ntawm Sus tau muaj tej yaj saub tuaj rau hauv cov neeg, cov uas tau raug xa los ntawm tus Tswv, tau qhia tej uas yuav muaj los yav tom ntej tias txoj kev phem thiab txoj kev pe dab pe mlom ntawm cov neeg tab tom coj ib txoj kev foom tsis zoo los rau saum thaj av, thiab lawv yuav raug puas tsuaj yog lawv tsis hloov siab lees txim."},{"vNo":"24 ","txt":"Thiab tau muaj tias cov neeg tau hais lus phem tawm tsam cov yaj saub, thiab tau saib tsis taus lawv. Thiab tau muaj tias vaj ntxwv Sus tau txiav txim tawm tsam tag nrho cov uas tau hais lus phem nkaug cov yaj saub."},{"vNo":"25 ","txt":"Thiab nws tau ua ib txoj cai thoob plaws tag nrho thaj av, uas tau muab hwj chim rau cov yaj saub tias lawv yuav mus qhov twg los lawv mus tau; thiab los ntawm tej yam no cov neeg tau raug coj los rau hauv txoj kev hloov siab lees txim."},{"vNo":"26 ","txt":"Thiab vim cov neeg tau hloov siab lees txim txog lawv tej kev tsis ncaj thiab tej kev pe dab pe mlom tus Tswv tau tso lawv dim, thiab lawv tau pib rov vam meej dua nyob rau hauv thaj av. Thiab tau muaj tias Sus yug tau tub thiab ntxhais thaum nws twb laus lawm."},{"vNo":"27 ","txt":"Thiab tsis tau muaj tsov rog nyob hauv Sus lub neej ntxiv lawm; thiab nws tau nco ntsoov tej yam tseem ceeb uas tus Tswv tau ua rau nws tej yawg koob nyob hauv txoj kev coj lawv hla hiav txwv tuaj rau thaj av uas tau cog lus cia lawm; yog li ntawd nws tau txiav txim ncaj ncees nyob tag nrho hauv nws lub neej."}]}