{"heading":"Pahoran al Doilea devine judecător-şef şi este ucis de către Chişcumen—Pacumeni ocupă scaunul de judecată—Coriantumr conduce armatele lamaniţilor, ocupă Zarahemla şi-l ucide pe Pacumeni—Moroniha îi învinge pe lamaniţi şi recapturează Zarahemla, iar Coriantumr este ucis. Circa 52–50 î.H.","sectionHeading":"O relatare a nefiţilor. Războaiele şi neînţelegerile lor, precum şi conflictele lor. Şi, de asemenea, profeţiile multor profeţi sfinţi înaintea venirii lui Hristos, potrivit cronicilor lui Helaman, care era fiul lui Helaman, şi, de asemenea, potrivit inscripţiilor fiilor lui, chiar până la venirea lui Hristos. Şi, de asemenea, mulţi lamaniţi sunt convertiţi. O relatare a convertirii lor. O relatare a dreptăţii lamaniţilor şi a ticăloşiei şi ale lucrurilor abominabile ale nefiţilor, potrivit cronicii lui Helaman şi a fiilor lui, chiar până la venirea lui Hristos, care se numeşte cartea lui Helaman şi aşa mai departe.","prevAbbr":"alma","prevNo":63,"nextAbbr":"hel","nextNo":2,"chapterTitle":"Helaman 1","verses":[{"vNo":"1 ","txt":"ŞI acum iată, s-a întâmplat că la începutul celui de-al patruzecilea an al domniei judecătorilor asupra poporului lui Nefi, a început să fie o mare neînţelegere în poporul nefiţilor."},{"vNo":"2 ","txt":"Căci iată, Pahoran murise şi se dusese pe calea pe care merge toată lumea; de aceea, a început să fie o mare neînţelegere în ceea ce priveşte care dintre fraţii, care erau fiii lui Pahoran să aibă scaunul de judecată."},{"vNo":"3 ","txt":"Acum, acestea sunt numele acelora care s-au certat pentru scaunul de judecată, care, de asemenea, i-au făcut pe oameni să se certe: Pahoran, Paanchi şi Pacumeni."},{"vNo":"4 ","txt":"Acum, aceştia nu sunt toţi fiii lui Pahoran (căci el a avut mulţi), dar aceştia sunt aceia care s-au certat pentru scaunul de judecată; de aceea, ei au pricinuit trei împărţiri în popor."},{"vNo":"5 ","txt":"Cu toate acestea, s-a întâmplat că Pahoran a fost numit de către glasul poporului ca să fie judecător-şef şi guvernator peste poporul lui Nefi."},{"vNo":"6 ","txt":"Şi s-a întâmplat că Pacumeni, atunci când a văzut că nu putea să capete scaunul de judecată, el s-a unit cu glasul poporului."},{"vNo":"7 ","txt":"Dar iată, Paanchi, împreună cu acea parte din popor care dorea ca el să fie guvernatorul lor, era foarte mânios; de aceea, era cât pe ce să-i linguşească pe acei oameni să se ridice în răzvrătire împotriva fraţilor lor."},{"vNo":"8 ","txt":"Şi s-a întâmplat că atunci când el era gata să facă aceasta, iată, a fost luat şi a fost judecat în acord cu glasul poporului şi a fost condamnat la moarte; căci se ridicase în răzvrătire şi căutase să distrugă libertatea poporului."},{"vNo":"9 ","txt":"Acum, când aceşti oameni care doreau ca el să fie guvernatorul lor au văzut că a fost condamnat la moarte, au fost mânioşi şi, iată, l-au trimis pe unul, Chişcumen, chiar până la scaunul de judecată al lui Pahoran şi l-a ucis pe Pahoran, cum el stătea pe scaunul de judecată."},{"vNo":"10 ","txt":"Şi el a fost urmărit de slujitorii lui Pahoran; dar iată, fuga lui Chişcumen era aşa de grăbită, încât nici un om nu a putut să-l prindă."},{"vNo":"11 ","txt":"Şi el s-a dus la aceia care l-au trimis pe el; şi cu toţii au încheiat un legământ, da, jurând pe Creatorul lor cel Veşnic că nu vor spune nici unui om că Chişcumen l-a ucis pe Pahoran."},{"vNo":"12 ","txt":"De aceea, Chişcumen nu a fost cunoscut în poporul lui Nefi, căci era mascat atunci când l-a ucis pe Pahoran. Şi Chişcumen şi banda lui, care făcuseră legământ cu el, s-au amestecat cu poporul, aşa încât ei cu toţii nu puteau fi găsiţi; dar toţi cei care au fost găsiţi au fost condamnaţi la moarte."},{"vNo":"13 ","txt":"Şi acum iată, Pacumeni a fost numit în acord cu glasul poporului ca să fie judecător-şef şi guvernator asupra poporului, ca să domnească în locul fratelui său, Pahoran; şi a fost potrivit dreptului lui. Şi toate acestea s-au întâmplat în cel de-al patruzecilea an al domniei judecătorilor; şi anul acela s-a sfârşit."},{"vNo":"14 ","txt":"Şi s-a întâmplat în cel de-al patruzeci şi unulea an al domniei judecătorilor, că lamaniţii adunaseră laolaltă o oştire nenumărată de oameni şi-i înarmaseră pe ei cu săbii, şi cu paloşe, şi cu arcuri, şi cu săgeţi, şi cu coifuri, şi cu platoşe, şi cu tot felul de scuturi de toate felurile."},{"vNo":"15 ","txt":"Şi ei au năvălit iarăşi ca să se lupte împotriva nefiţilor. Şi erau conduşi de către un om al cărui nume era Coriantumr; iar el era un urmaş al lui Zarahemla; şi era un disident între nefiţi; şi era un om mare şi puternic."},{"vNo":"16 ","txt":"De aceea, regele lamaniţilor, al cărui nume era Tubalot, care era fiul lui Amoron, crezând că, fiind un om puternic, Coriantumr, putea să se împotrivească nefiţilor cu puterea lui, precum şi cu înţelepciunea lui mare, într-atât, încât trimiţându-l pe el, ar putea să câştige putere asupra nefiţilor—"},{"vNo":"17 ","txt":"De aceea, el i-a aţâţat pe ei la mânie şi şi-a adunat laolaltă oştirile şi l-a numit pe Coriantumr ca să fie conducătorul lor şi a făcut ca ei să se ducă în marş către ţara lui Zarahemla ca să se lupte împotriva nefiţilor."},{"vNo":"18 ","txt":"Şi s-a întâmplat că, din cauza atâtor vrajbe şi atâtor conflicte în guvern, ei nu au pus gărzi destule în ţara lui Zarahemla; căci crezuseră că lamaniţii nu îndrăzneau să vină până în inima ţării lor ca să atace acel mare oraş Zarahemla."},{"vNo":"19 ","txt":"Dar s-a întâmplat că în fruntea oştirii sale numeroase Coriantumr a înaintat în marş şi a năvălit peste locuitorii oraşului, iar marşul lor a fost atât de rapid, încât nefiţii n-au avut timp deloc să-şi adune laolaltă oştirile."},{"vNo":"20 ","txt":"De aceea, Coriantumr a doborât garda de la intrarea oraşului şi a înaintat în marş cu întreaga sa oştire până în oraş, iar ei au ucis pe fiecare care i-a înfruntat pe ei într-atât, încât au pus stăpânire pe întregul oraş."},{"vNo":"21 ","txt":"Şi s-a întâmplat că Pacumeni, care era judecătorul-şef, a fugit din faţa lui Coriantumr chiar până la zidurile oraşului. Şi s-a întâmplat că el a fost izbit de zid de către Coriantumr, încât el a murit. Şi astfel s-au terminat zilele lui Pacumeni."},{"vNo":"22 ","txt":"Iar acum, când Coriantumr a văzut că el avea stăpânirea oraşului lui Zarahemla şi a văzut că nefiţii fugiseră din faţa lor, şi au fost ucişi, şi au fost luaţi, şi au fost aruncaţi în închisoare, şi că el căpătase stăpânire pe cea mai puternică fortăreaţă din toată ţara, inima lui a prins curaj într-atât, încât a fost cât pe ce să se ducă împotriva întregii ţări."},{"vNo":"23 ","txt":"Şi acum, el nu a zăbovit în ţara lui Zarahemla, ci s-a dus înainte cu o oştire mare, chiar către oraşul Abundenţa; căci era hotărârea lui ca să meargă înainte şi să-şi croiască drum cu sabia, pentru ca să poată să obţina părţile de la miazănoapte ale ţării."},{"vNo":"24 ","txt":"Şi, crezând că tăria lor cea mai mare era în mijlocul ţării, de aceea, a înaintat în marş, fără să le dea timp ca să se adune laolaltă, decât doar dacă erau în cete mici; şi în felul acesta au năvălit peste ei şi i-au doborât la pământ."},{"vNo":"25 ","txt":"Dar iată, acest marş al lui Coriantumr prin mijlocul ţării i-a dat lui Moroniha un mare avantaj asupra lor, fără a mai ţine seama de mărimea numărului nefiţilor care au fost ucişi."},{"vNo":"26 ","txt":"Căci iată, Moroniha a crezut că lamaniţii nu îndrăzneau să vină până în mijlocul ţării, ci că ei ar ataca oraşele din jurul graniţelor, aşa cum făcuseră până atunci; de aceea, Moroniha a făcut ca oştirile lui puternice să apere acele părţi ale ţării care erau împrejur pe lângă graniţă."},{"vNo":"27 ","txt":"Dar iată, lamaniţii nu erau înfricoşaţi de dorinţa lui, ci veniseră în mijlocul ţării şi ocupaseră capitala ţării, care era oraşul lui Zarahemla şi au mers în marş prin părţile cele mai importante ale ţării, ucigând oamenii într-un mare măcel, atât bărbaţi cât şi femei şi copii, punând stăpânire pe multe oraşe şi pe multe întărituri."},{"vNo":"28 ","txt":"Dar când Moroniha a descoperit aceasta, el imediat l-a trimis pe Lehi cu o oştire ca să le taie calea înainte ca ei să ajungă în ţara Abundenţa."},{"vNo":"29 ","txt":"Şi astfel a făcut el; şi i-a întrecut pe ei înainte ca ei să fi ajuns în ţara Abundenţa şi s-a luptat cu ei, într-atât, încât ei au început să se retragă înapoi către ţara lui Zarahemla."},{"vNo":"30 ","txt":"Şi s-a întâmplat că Moroniha i-a întrecut pe ei în retragerea lor şi s-a luptat cu ei, într-atât, încât aceasta a devenit o bătălie peste măsură de sângeroasă; da, mulţi au fost ucişi, iar printre numărul celor care au fost ucişi a fost găsit, de asemenea, Coriantumr."},{"vNo":"31 ","txt":"Şi acum, iată, lamaniţii nu s-au putut retrage în nici o parte, nici la miazănoapte, nici la miazăzi, nici la răsărit, nici la apus, căci ei erau înconjuraţi din toate părţile de către nefiţi."},{"vNo":"32 ","txt":"Şi astfel i-a aruncat Coriantumr pe lamaniţi în mijlocul nefiţilor, într-atât, încât ei erau în puterea nefiţilor, iar el însuşi a fost ucis, iar lamaniţii s-au predat în mâinile nefiţilor."},{"vNo":"33 ","txt":"Şi s-a întâmplat că Moroniha a pus iarăşi stăpânire pe oraşul lui Zarahemla şi a făcut ca lamaniţii care fuseseră luaţi prizonieri să plece din ţară în pace."},{"vNo":"34 ","txt":"Şi astfel s-a terminat cel de-al patruzeci şi unulea an al domniei judecătorilor."}]}