{"heading":"Nefi L-a convins pe Domnul să înlocuiască războiul cu foamete—Mulţi oameni au pierit—Ei s-au pocăit, iar Nefi Îl strigă pe Domnul pentru ploaie—Nefi şi Lehi primesc multe revelaţii—Tâlharii lui Gadianton au venit peste ţară. Circa 20–6 î.H.","prevAbbr":"hel","nextAbbr":"hel","prevNo":10,"nextNo":12,"chapterTitle":"Helaman 11","prevTitle":"Helaman 10","nextTitle":"Helaman 12","verses":[{"vNo":1,"txt":"Şi acum s-a întâmplat că în cel de-al şaptezeci şi doilea an al domniei judecătorilor, conflictele s-au înmulţit într-atât, încât au fost războaie în toată ţara printre toţi oamenii lui Nefi."},{"vNo":2,"txt":"Iar banda aceasta secretă de tâlhari a fost aceea care a făcut aceste fapte de distrugere şi ticăloşie. Iar acest război a durat tot anul acela, precum şi în cel de-al şaptezeci şi treilea an."},{"vNo":3,"txt":"Şi s-a întâmplat că în acest an Nefi L-a implorat pe Domnul, zicând:"},{"vNo":4,"txt":"O, Doamne, nu îngădui ca acest popor să fie distrus de către sabie; ci, o, Doamne, mai bine să fie foamete în ţară, ca să-i aţâţe pe ei în amintirea Domnului, Dumnezeului lor şi atunci poate că ei se vor pocăi şi se vor întoarce către Tine."},{"vNo":5,"txt":"Şi aşa s-a făcut, conform cuvintelor lui Nefi. Şi era foamete mare pe pământ şi printre oamenii lui Nefi. Şi astfel, în cel de-al şaptezeci şi patrulea an foametea a continuat şi distrugerea prin sabie a încetat, dar a devenit dureroasă prin foamete."},{"vNo":6,"txt":"Iar această lucrare de distrugere a continuat, de asemenea, în cel de-al şaptezeci şi cincilea an. Căci pământul a fost lovit cu secetă şi nu a produs grâne în sezonul de grâne; şi întregul pământ a fost lovit, şi anume, printre lamaniţi ca şi printre nefiţi, aşa, încât ei au fost loviţi şi au pierit cu miile în părţile cele mai păcătoase ale ţării."},{"vNo":7,"txt":"Şi s-a întâmplat că oamenii au văzut că ei erau cât pe ce să piară de foame; şi au început să-şi aducă aminte de Domnul, Dumnezeul lor; şi au început să-şi aducă aminte de cuvintele lui Nefi."},{"vNo":8,"txt":"Iar oamenii au început să pleda judecătorii-şefi şi conducătorii lor, pe lângă ca aceştia să-i spună lui Nefi: Iată, noi ştim că tu eşti un om al lui Dumnezeu; şi de aceea, imploră-L pe Domnul Dumnezeul nostru ca El să îndepărteze de la noi foametea aceasta, căci altfel toate cuvintele pe care tu le-ai vorbit despre distrugerea noastră se vor adeveri."},{"vNo":9,"txt":"Şi s-a întâmplat că judecătorii i-au spus lui Nefi în acord cu cuvintele care au fost dorite. Şi s-a întâmplat că atunci când Nefi a văzut că poporul s-a pocăit şi s-a umilit îmbrăcându-se în pânză de sac, el L-a implorat iarăşi pe Domnul, zicând:"},{"vNo":10,"txt":"O, Doamne, iată aceşti oameni  s-au pocăit; şi ei au alungat banda lui Gadianton dintre ei într-atât, încât aceştia au dispărut, iar planurile lor tainice au fost îngropate în pământ."},{"vNo":11,"txt":"Acum, o, Doamne, din cauza umilinţei acesteia a lor, vrei Tu să-ţi întorci mânia Ta şi mânia Ta să fie potolită prin distrugerea acelor oameni ticăloşi pe care Tu deja i-ai distrus."},{"vNo":12,"txt":"O, Doamne, vrei Tu să-ţi întorci mânia Ta, da, mânia Ta îngrozitoare; şi fă ca această foamete să înceteze în ţara aceasta."},{"vNo":13,"txt":"O, Doamne, vrei Tu să mă asculţi şi să faci ca să se întâmple în acord cu vorbele mele; şi să trimiţi ploaie pe faţa pământului pentru ca acesta să producă roadele sale şi grânele sale la vremea grânelor."},{"vNo":14,"txt":"O, Doamne, Tu mi-ai ascultat cuvintele atunci când am spus: Facă-se foamete pentru ca ciuma sabiei să înceteze; şi eu ştiu că Tu, chiar şi în momentul acesta, vei asculta de cuvintele mele căci Tu ai zis că: Dacă acest popor se va pocăi, atunci Eu îl voi salva."},{"vNo":15,"txt":"Da, o, Doamne, şi Tu vezi că ei s-au pocăit din cauza foametei şi a ciumei şi a distrugerii care a venit peste ei."},{"vNo":16,"txt":"Şi acum, o, Doamne, vrei Tu să-Ţi întorci mânia Ta şi să încerci, iarăşi, să vezi dacă ei Te vor sluji pe Tine? Şi dacă da, o, Doamne, atunci Tu poţi să-i binecuvântezi în acord cu cuvintele pe care le-ai spus."},{"vNo":17,"txt":"Şi s-a întâmplat că în cel de-al şaptezeci şi şaselea an, Domnul şi-a întors mânia Sa de la popor şi a făcut ca ploaia să cadă asupra pământului într-atât, încât acesta a adus roade la vremea roadelor. Şi s-a întâmplat că acesta a adus grâne la vremea grânelor."},{"vNo":18,"txt":"Şi iată, poporul s-a bucurat şi L-a slăvit pe Dumnezeu; şi întreaga suprafaţă a ţării a fost umplută de bucurie; şi ei nu au mai încercat să-l distrugă pe Nefi, ci l-au respectat pe el ca pe un mare profet şi ca pe un om al lui Dumnezeu, având mare putere şi autoritate date lui de către Dumnezeu."},{"vNo":19,"txt":"Şi iată, Lehi, fratele lui, nu a fost mai prejos de el în ceea ce priveşte lucrurile dreptăţii."},{"vNo":20,"txt":"Şi astfel s-a întâmplat că poporul lui Nefi a început să prospere, iarăşi, în ţară şi a început să construiască locurile lor pustiite; şi a început să se înmulţească şi să se împrăştie chiar până când a acoperit întreaga faţă a ţării, atât înspre miazănoapte, cât şi înspre miazăzi, de la marea de la apus şi până la marea de la răsărit."},{"vNo":21,"txt":"Şi s-a întâmplat că cel de-al şaptezeci şi şaselea an s-a terminat în pace. Iar cel de-al şaptezeci şi şaptelea an a început în pace; iar Biserica s-a răspândit pe suprafaţa întregii ţări; iar cea mai mare parte a poporului, atât nefiţii, cât şi lamaniţii, a aparţinut de Biserică; şi ei au avut pace deplină în ţară; şi astfel s-a terminat cel de-al şaptezeci şi şaptelea an."},{"vNo":22,"txt":"Şi, de asemenea, ei au avut pace în cel de-al şaptezeci şi optulea an, în afară de câteva neînţelegeri privind punctele doctrinei care fuseseră stabilite de către profeţi."},{"vNo":23,"txt":"Iar în cel de-al şaptezeci şi nouălea an au început să fie multe dispute. Dar s-a întâmplat că Nefi şi Lehi, precum şi mulţi dintre fraţii lor care ştiau despre punctele adevărate ale doctrinei, având multe revelaţii în fiecare zi, de aceea ei au predicat poporului într-atât, încât aceştia au pus capăt la disputele lor în acelaşi an."},{"vNo":24,"txt":"Şi s-a întâmplat că în cel de-al optzecilea an al domniei judecătorilor peste poporul lui Nefi a fost un anumit număr de disidenţi dintre poporul lui Nefi, care cu câţiva ani mai înainte fuseseră la lamaniţi şi îşi luaseră numele de lamaniţi, precum şi un anumit număr dintre ei care erau urmaşi adevăraţi de-ai lamaniţilor, fiind aţâţaţi la mânie de către ei, sau de către acei disidenţi, de aceea, au început un război cu fraţii lor."},{"vNo":25,"txt":"Şi au făcut crime şi jafuri; iar apoi s-au retras în munţi şi în pustiuri şi în locuri tainice, ascunzându-se ca să nu fie descoperiţi, mărindu-şi în fiecare zi numărul lor, întrucât erau unii disidenţi care se duceau la ei."},{"vNo":26,"txt":"Şi astfel, în timp, da, şi anume în timp de numai câţiva ani, ei au devenit o bandă foarte mare de tâlhari; şi au căutat toate planurile secrete ale lui Gadianton; şi astfel, ei au devenit tâlhari de-ai lui Gadianton."},{"vNo":27,"txt":"Acum, iată, aceşti tâlhari au făcut mari ravagii, da, şi anume mare distrugere în poporul lui Nefi, precum şi în poporul lamaniţilor."},{"vNo":28,"txt":"Şi s-a întâmplat că a fost potrivit ca să se pună capăt la această lucrare de distrugere; de aceea, ei au trimis o oştire de oameni puternici în pustiu şi în munţi ca să caute această bandă de tâlhari şi să-i distrugă."},{"vNo":29,"txt":"Dar iată, s-a întâmplat că în acelaşi an ei au fost goniţi înapoi chiar în ţinuturile lor proprii. Şi astfel s-a terminat cel de-al optzecilea an al domniei judecătorilor peste poporul lui Nefi."},{"vNo":30,"txt":"Şi s-a întâmplat că la începutul celui de-al optzeci şi unulea an, s-au dus iarăşi împotriva acestei bande de tâlhari şi i-au distrus pe mulţi; şi, de asemenea, ei au fost pedepsiţi cu multă distrugere."},{"vNo":31,"txt":"Şi ei au fost iarăşi forţaţi să se întoarcă în pustiu şi în munţi, în ţinuturile lor proprii, din cauza numărului foarte mare al acelor tâlhari care spurcaseră munţii şi pustiul."},{"vNo":32,"txt":"Şi s-a întâmplat că astfel s-a încheiat acest an. Iar tâlharii au crescut şi mai mult şi au devenit şi mai puternici într-atât, încât au învins întregile oştiri ale nefiţilor, precum şi pe acelea ale lamaniţilor; şi au provocat ca o mare frică să vină peste popor, peste toată faţa ţării."},{"vNo":33,"txt":"Da, căci ei au vizitat multe părţi din ţară şi au adus multă distrugere acolo; da, au ucis pe mulţi, iar pe alţii i-au dus prizonieri în pustiu; da, mai ales pe femeile lor şi pe copiii lor."},{"vNo":34,"txt":"Acum, acest mare rău care a venit peste popor din cauza nedreptăţii lor i-a aţâţat iarăşi pe aceştia în amintirea Domnului, Dumnezeului lor."},{"vNo":35,"txt":"Şi astfel s-a încheiat cel de-al optzeci şi unulea an al domniei judecătorilor."},{"vNo":36,"txt":"Iar în cel de-al optzeci şi doilea an, ei iarăşi au început să-L uite pe Domnul, Dumnezeul lor. Iar în cel de-al optzeci şi treilea an au început să crească în nedreptate. Şi în cel de-al optzeci şi patrulea an ei nu şi-au îndreptat căile."},{"vNo":37,"txt":"Şi s-a întâmplat că în cel de-al optzeci şi cincilea an ei s-au întărit din ce în ce mai mult în mândria lor şi în ticăloşia lor; şi astfel, iarăşi se desăvârşeau pentru distrugere."},{"vNo":38,"txt":"Şi astfel s-a încheiat cel de-al optzeci şi cincilea an."}]}