{"heading":"Samuel Lamanitul profeţeşte distrugerea nefiţilor, dacă ei nu se pocăiesc—Ei, împreună cu bogăţiile lor, sunt blestemaţi—Ei îi resping şi îi bat cu pietre pe profeţi, sunt încercuiţi de către demoni şi caută fericire făcând nedreptăţi. Circa 6 î.H.","sectionHeading":"Profeţia lui Samuel Lamanitul către nefiţi.","prevAbbr":"hel","prevNo":12,"nextAbbr":"hel","nextNo":14,"chapterTitle":"Helaman 13","verses":[{"vNo":"1 ","txt":"Şi acum s-a întâmplat că, în cel de-al optzeci şi şaselea an nefiţii încă mai rămăseseră în ticăloşie, da, în mare ticăloşie, în timp ce lamaniţii păstrau cu stricteţe poruncile lui Dumnezeu în acord cu legea lui Moise."},{"vNo":"2 ","txt":"Şi s-a întâmplat că în acest an a fost unul, Samuel, un lamanit care a venit în ţara lui Zarahemla şi a început să predice către popor. Şi s-a întâmplat că el a predicat timp de multe zile pocăinţă către popor, iar ei l-au alungat şi el era cât pe ce să se întoarcă în ţara lui proprie."},{"vNo":"3 ","txt":"Dar iată, glasul Domnului a venit către el, spunând că trebuia să se întoarcă iarăşi şi să propovăduiască poporului orice lucruri ar fi venit în inima sa."},{"vNo":"4 ","txt":"Şi s-a întâmplat că ei nu au permis ca el să intre în oraş; de aceea, el s-a dus şi s-a urcat pe zidul acestuia şi şi-a întins mâna şi a strigat cu un glas puternic şi a profeţit către popor orice lucruri a pus Domnul în inima sa."},{"vNo":"5 ","txt":"Şi el le-a spus: Iată, eu, Samuel, un lamanit, vorbesc cuvintele Domnului pe care El le-a pus în inima mea; şi iată, El a pus în inima mea să spun acestui popor că sabia dreptăţii atârnă deasupra acestui popor; şi patru sute de ani nu vor trece înainte ca sabia dreptăţii să cadă asupra acestui popor."},{"vNo":"6 ","txt":"Da, o distrugere grea îl aşteaptă pe acest popor; şi desigur aceasta va veni peste acest popor; şi nimic nu-l poate salva pe acest popor decât numai pocăinţa şi credinţa în Domnul Isus Hristos, care cu siguranţă va veni în lume şi va suferi multe lucruri şi va fi ucis pentru poporul Său."},{"vNo":"7 ","txt":"Şi iată, un înger al Domnului mi-a vestit mie şi el a adus veşti de bucurie în sufletul meu. Şi iată, eu am fost trimis pentru ca să vestesc acest lucru către voi, de asemenea, pentru ca şi voi să aveţi veşti de bucurie; dar iată, voi nu vreţi să mă primiţi."},{"vNo":"8 ","txt":"De aceea, astfel spune Domnul: Din cauza împietririi inimilor poporului nefiţilor, dacă nu se pocăiesc, Eu voi lua cuvântul Meu de la ei; şi voi retrage Spiritul Meu de la ei; şi nu-i voi mai răbda pe ei; şi voi întoarce inimile fraţilor lor împotriva lor."},{"vNo":"9 ","txt":"Şi nu vor trecepatru sute de ani înainte ca Eu să fac ca ei să fie loviţi; da, Eu voi veni la ei cu sabie şi cu foamete şi cu ciumă."},{"vNo":"10 ","txt":"Da, Eu îi voi vizita în mânia Mea îngrozitoare, iar a patra generaţie a duşmanilor voştri va vedea distrugerea totală a voastră; şi aceasta cu siguranţă se va întâmpla dacă voi nu vă veţi pocăi, zice Domnul; iar cei din a patra generaţie vor vedea distrugerea voastră."},{"vNo":"11 ","txt":"Dar dacă voi vă pocăiţi şi vă întoarceţi la Domnul, Dumnezeul vostru, atunci Eu îmi voi îndepărta mânia Mea, spune Domnul; da, astfel spune Domnul, binecuvântaţi sunt cei care se pocăiesc şi se întorc spre Mine; dar vai de cei care nu se pocăiesc."},{"vNo":"12 ","txt":"Da, vai de acest mare oraş al lui Zarahemla; căci, iată, datorită celor drepţi este el salvat; da, vai de acest mare oraş căci Eu văd, spune Domnul, că mulţi sunt aceia, da, chiar cea mai mare parte a acestui oraş, care îşi vor împietri inimile împotriva Mea, spune Domnul."},{"vNo":"13 ","txt":"Dar binecuvântaţi să fie aceia care se vor pocăi căci pe ei Eu îi voi cruţa. Dar iată, dacă nu ar fi pentru cei drepţi care sunt în acest mare oraş, iată, Eu aş face ca focul să coboare din cer şi să-i distrugă."},{"vNo":"14 ","txt":"Dar iată, de dragul celor drepţi este acesta cruţat. Dar iată, vine timpul, a spus Domnul, când, dacă voi îi veţi alunga pe cei drepţi dintre voi, atunci veţi fi desăvârşiţi pentru distrugere; da, vai de acest mare oraş din cauza ticăloşiei şi a lucrurilor abominabile care se află în el."},{"vNo":"15 ","txt":"Da, şi vai de oraşul lui Ghedeon, din cauza ticăloşiei şi a lucrurilor lor abominabile care sunt în el."},{"vNo":"16 ","txt":"Da, şi vai de toate oraşele care sunt în ţinutul dimprejur, care sunt stăpânite de nefiţi, din cauza ticăloşiei şi a lucrurilor abominabile care se află în ele."},{"vNo":"17 ","txt":"Şi iată, un blestem va veni asupra ţării, spune Domnul oştirilor, din cauza oamenilor care sunt în ţară, da, din cauza ticăloşiei lor şi a lucrurilor lor abominabile."},{"vNo":"18 ","txt":"Şi se va întâmpla, spune Domnul oştirilor, da, Dumnezeul nostru cel Mare şi Adevărat, că oricine va ascunde comori în pământ nu le va mai găsi din cauza marelui blestem din ţară, decât dacă el ar fi un om drept şi le va ascunde pentru Domnul."},{"vNo":"19 ","txt":"Căci Eu, spune Domnul, voi face ca ei să-şi ascundă comorile la Mine; şi blestemaţi să fie cei care nu-şi ascund comorile la Mine; căci nimeni nu-şi ascunde comorile la Mine decât dacă este drept; iar cel care nu-şi ascunde comorile la Mine, blestemat este el, la fel ca şi comoara; şi nimeni nu o va răscumpăra, din cauza blestemului ţării."},{"vNo":"20 ","txt":"Şi va veni o zi când ei îşi vor ascunde comorile, căci ei şi-au îndreptat inimile către bogăţii; şi pentru că şi-au îndreptat inimile către bogăţii şi îşi vor ascunde comorile atunci când vor fugi de duşmanii lor; pentru că nu le vor ascunde pe acestea la Mine, blestemaţi să fie ei şi comorile lor; şi în ziua aceea ei vor fi loviţi, spune Domnul."},{"vNo":"21 ","txt":"Priviţi, voi, poporul acestui mare oraş, şi ascultaţi de cuvintele mele; da, ascultaţi de cuvintele pe care Domnul le spune; căci iată, El spune că voi veţi fi blestemaţi din cauza bogăţiilor voastre; şi, de asemenea, bogăţiile voastre sunt blestemate pentru că voi v-aţi fixat inimile voastre pe ele şi nu aţi ascultat de cuvintele Lui, pe care vi le-a dat vouă."},{"vNo":"22 ","txt":"Voi nu vă aduceţi aminte de Domnul, Dumnezeul vostru în lucrurile cu care El v-a binecuvântat pe voi, ci voi întotdeauna vă aduceţi aminte de bogăţiile voastre şi nu-I mulţumiţi Domnului, Dumnezeului vostru pentru ele; da, inimile voastre nu sunt atrase către Domnul, ci ele se măresc de mândrie în înfumurare şi în mare fălire, invidie, conflicte, răutate, persecuţii şi crime şi tot felul de nedreptăţi."},{"vNo":"23 ","txt":"Căci aşa a făcut Domnul Dumnezeu să fie, ca un blestem să vină peste ţară, precum şi peste bogăţiile voastre; şi aceasta din cauza nedreptăţii voastre."},{"vNo":"24 ","txt":"Da, vai de acest popor din cauza acestui timp care a sosit, ca voi să-i alungaţi pe profeţi şi să vă bateţi joc de ei şi să aruncaţi cu pietre în ei şi să-i ucideţi pe ei şi să le faceţi tot felul de nedreptăţi, tot aşa cum a fost făcut în timpul din vechime."},{"vNo":"25 ","txt":"Şi acum, când vorbiţi, voi ziceţi: Dacă zilele noastre ar fi fost în zilele părinţilor noştri din vechime, noi nu i-am fi ucis pe profeţii noştri; noi nu i-am fi bătut cu pietre şi nu i-am fi alungat."},{"vNo":"26 ","txt":"Iată, voi sunteţi mai răi decât ei; căci tot aşa cum Domnul trăieşte, dacă un profet vine printre voi şi vă declară vouă cuvântul Domnului, care aduce mărturie despre păcatele şi nedreptăţile voastre, atunci voi sunteţi mânioşi pe el şi îl alungaţi şi căutaţi tot felul de mijloace ca să-l distrugeţi; da, voi veţi spune că el este un profet neadevărat şi că este un păcătos şi că este al diavolului, pentru că el depune mărturie că faptele voastre sunt rele."},{"vNo":"27 ","txt":"Dar iată, dacă un om va veni printre voi şi va zice: Faceţi aceasta şi aceasta nu este nici o nedreptate; faceţi aceea şi voi nu veţi permite; da, el va zice: Umblaţi după mândria inimilor voastre; da, umblaţi după mândria ochilor voştri şi faceţi orice inima voastră doreşte—şi dacă un om va veni printre voi şi va spune aceasta, voi îl veţi primi şi veţi zice că el este un profet."},{"vNo":"28 ","txt":"Da, voi îl veţi înălţa pe el şi îi veţi da lui din bunurile voastre; îi veţi da lui din aurul vostru şi din argintul vostru; şi îl veţi înveşmânta cu haine scumpe; şi pentru că el vorbeşte către voi cuvinte linguşitoare şi spune că totul este în ordine, de aceea, voi nu veţi găsi nimic rău în el."},{"vNo":"29 ","txt":"O, voi generaţie păcătoasă şi stricată; voi cei împietriţi şi încăpăţânaţi , cât de mult veţi crede voi că Domnul vă va permite? Da, cât de mult va permite El ca voi să fiţi conduşi de conducători nebuni şi orbi? Da, cât de mult veţi alege voi întunericul în loc de lumină"},{"vNo":"30 ","txt":"Da, iată, mânia Domnului este deja îndreptată asupra voastră; iată, El a blestemat ţara din cauza nedreptăţii voastre."},{"vNo":"31 ","txt":"Şi iată, va veni timpul când El va blestema bogăţiile voastre pentru ca ele să devină alunecoase, pentru ca voi să nu puteţi să le ţineţi; şi în zilele sărăciei voastre, voi să nu puteţi să le păstraţi."},{"vNo":"32 ","txt":"Iar în zilele sărăciei voastre, voi Îl veţi implora pe Domnul; şi veţi implora în zadar, căci pustiirea voastră deja a venit peste voi şi distrugerea voastră este sigură; şi apoi, voi veţi plânge şi veţi urla în acea zi, spune Domnul oştirilor. Şi apoi vă veţi tângui şi veţi zice:"},{"vNo":"33 ","txt":"O, dacă m-aş fi pocăit şi dacă nu i-aş fi ucis pe profeţi şi nu i-aş fi lovit cu pietre şi nu i-aş fi alungat. Da, în acea zi veţi zice voi: O, dacă noi ne-am fi adus aminte de Domnul Dumnezeul nostru în ziua când El ne-a dat nouă bogăţiile noastre şi dacă apoi acestea nu ar fi devenit alunecoase pentru ca noi să le pierdem; căci iată, bogăţiile noastre sunt pierdute."},{"vNo":"34 ","txt":"Iată, noi punem o unealtă aici, iar mâine ea este dispărută; şi iată, săbiile noastre au fost luate de la noi în ziua când le-am căutat pentru luptă."},{"vNo":"35 ","txt":"Da, noi am ascuns comorile noastre, iar ele au alunecat de la noi din cauza blestemului ţării."},{"vNo":"36 ","txt":"O, dacă ne-am fi pocăit în ziua când cuvântul Domnului a venit la noi; căci iată, ţara este blestemată şi toate lucrurile au devenit alunecoase şi noi nu putem să le păstrăm."},{"vNo":"37 ","txt":"Iată, noi suntem înconjuraţi de demoni, da, suntem încercuiţi de îngerii lui care caută să ne distrugă sufletele. Iată, nedreptăţile noastre sunt mari. O, Doamne, nu poţi Tu să-ţi întorci mânia Ta de la noi? Şi aceasta va fi vorbirea voastră în acele zile."},{"vNo":"38 ","txt":"Dar iată, zilele voastre de încercare au trecut; voi aţi amânat ziua salvării voastre până când este mult prea târziu şi distrugerea voastră este sigură; căci în toate zilele voastre aţi căutat ceea ce nu puteţi obţine; şi voi aţi căutat fericire făcând nedreptate, care lucru este împotriva naturii acelei dreptăţi care este în Conducătorul nostru cel Mare şi Veşnic."},{"vNo":"39 ","txt":"O, voi, popor al ţării, auziţi cuvintele mele! Şi eu mă rog ca mânia Domnului să se întoarcă de la voi şi ca voi să vă pocăiţi şi să fiţi salvaţi."}]}