{"heading":"Domnul i-a dojenit pe nefiţi pentru că i-a iubit—Lamaniţii convertiţi sunt tari şi neclintiţi în credinţă—Domnul va fi milos cu lamaniţii în zilele din urmă. Circa 6 î.H.","prevAbbr":"hel","nextAbbr":"hel","prevNo":14,"nextNo":16,"chapterTitle":"Helaman 15","prevTitle":"Helaman 14","nextTitle":"Helaman 16","verses":[{"vNo":1,"txt":"Şi acum, fraţii mei preaiubiţi, iată, vă vestesc vouă că, dacă nu vă pocăiţi, atunci casele voastre vor fi lăsate în părăsire."},{"vNo":2,"txt":"Da, dacă nu vă pocăiţi, atunci femeile voastre vor avea mare motiv să se jeluiască în ziua când ele vor alăpta; căci voi veţi încerca să fugiţi şi nu va fi nici un loc de refugiu; da, şi vai de acelea care vor fi însărcinate, căci ele vor fi grele şi nu vor putea să fugă; de aceea, ele vor fi doborâte şi lăsate să piară."},{"vNo":3,"txt":"Da, vai de acest popor, care este numit poporul lui Nefi, dacă el nu se va pocăi atunci când va vedea toate aceste semne şi minuni care îi vor fi arătate; căci iată, el a fost un popor ales al Domnului; da El a iubit poporul lui Nefi; şi, de asemenea, El l-a pedepsit; da, în zilele nedreptăţilor lui, El l-a dojenit pentru că El l-a iubit."},{"vNo":4,"txt":"Dar iată, fraţii mei, El i-a urât pe lamaniţi pentru că faptele lor erau rele tot timpul; şi aceasta din cauza nedreptăţii tradiţiei părinţilor lor. Dar iată, salvarea a venit pentru ei prin rugăciunile nefiţilor; şi în acest scop le-a prelungit Domnul zilele lor."},{"vNo":5,"txt":"Şi aş dori ca voi să vedeţi că cea mai mare parte dintre ei sunt pe drumul datoriei lor; şi ei calcă cu grijă înaintea lui Dumnezeu; şi au grijă să ţină poruncile Lui şi legile Lui şi judecăţile Lui în acord cu legea lui Moise."},{"vNo":6,"txt":"Da, vă spun vouă, cum că cea mai mare parte dintre ei fac aceasta; şi ei se străduiesc cu o hărnicie neobosită ca să poată aduce pe ceilalţi fraţi ai lor la cunoaşterea adevărului; de aceea, sunt mulţi cei care li se alătură lor în fiecare zi."},{"vNo":7,"txt":"Şi iată, ştiţi voi singuri, căci aţi fost martori la aceasta, că toţi cei care sunt aduşi la cunoaşterea adevărului şi la cunoaşterea tradiţiilor ticăloase şi odioase ale părinţilor lor; şi care sunt făcuţi să creadă în scripturile cele sfinte, da, profeţiile profeţilor celor sfinţi care sunt scrise, care i-au condus pe ei la credinţa în Domnul şi la pocăinţă, care credinţă şi pocăinţă aduc o schimbare a inimii lor—"},{"vNo":8,"txt":"De aceea, toţi cei care au venit la aceasta, voi ştiţi singuri, sunt fermi şi nestrămutaţi în credinţă şi în lucrul prin care ei au fost făcuţi liberi."},{"vNo":9,"txt":"Şi voi ştiţi, de asemenea, că ei şi-au îngropat armele de război şi se tem să pună mâna pe ele de frică să nu păcătuiască; da, voi puteţi vedea că ei se tem să nu păcătuiască căci iată, vor suferi să fie trântiţi pe jos şi ucişi de duşmanii lor şi nu-şi vor ridica săbiile împotriva lor; şi aceasta datorită credinţei lor în Hristos."},{"vNo":10,"txt":"Şi acum, datorită neclintirii lor atunci când ei cred în lucrul în care ei cred, căci datorită tăriei lor, o dată ce ei sunt luminaţi, iată, Domnul îi va binecuvânta pe ei şi le va prelungi zilele, neţinând seama de nedreptăţile lor—"},{"vNo":11,"txt":"Da, chiar dacă ei ar rătăci în necredinţă, Domnul va prelungi zilele lor până când va veni timpul despre care au vorbit părinţii noştri, precum şi profetul Zenos şi mulţi alţi profeţi despre restaurarea din nou, a fraţilor noştri, lamaniţii, pentru cunoaşterea adevărului—"},{"vNo":12,"txt":"Da, adevărat vă spun vouă, că în timpul din urmă făgăduinţele Domnului nostru au fost date şi fraţilor noştri, lamaniţii; şi în ciuda multor suferinţe pe care le vor avea şi în ciuda faptului că ei vor fi alungaţi de ici-colo pe faţa pământului şi vor fi urmăriţi şi loviţi şi împrăştiaţi în pretutindeni, neavând nici un loc de refugiu, Domnul totuşi va fi plin de îndurare faţă de ei."},{"vNo":13,"txt":"Şi aceasta este în acord cu profeţia, şi anume că ei vor fi iarăşi aduşi la adevărata cunoaştere, care este cunoaşterea Mântuitorului lor şi a Păstorului lor cel Mare şi Adevărat, şi că ei vor fi număraţi printre oile Lui."},{"vNo":14,"txt":"De aceea, vă spun vouă, va fi mai bine de ei decât de voi dacă nu vă veţi pocăi."},{"vNo":15,"txt":"Căci iată, dacă lucrurile măreţe care v-au fost arătate vouă ar fi fost arătate lor, da, lor, acelora care au rătăcit în necredinţă din cauza tradiţiei părinţilor lor, voi puteţi vedea pentru voi înşivă că ei niciodată nu ar fi rătăcit în necredinţă."},{"vNo":16,"txt":"De aceea, spune Domnul: Eu nu îi voi distruge cu totul pe ei, ci voi face ca în ziua înţelepciunii Mele ei să se reîntoarcă iarăşi la Mine, a zis Domnul."},{"vNo":17,"txt":"Şi acum iată, spune Domnul despre poporul nefiţilor: Dacă nu se vor pocăi şi nu vor asculta de voinţa Mea, atunci Eu îi voi distruge pe ei cu totul, spune Domnul, din cauza necredinţei lor, neţinând seama de toate lucrările măreţe pe care Eu le-am făcut printre ei; şi tot aşa de sigur cum că Domnul trăieşte, tot aşa aceste lucruri se vor întâmpla, spune Domnul."}]}