{"heading":"Mulţi nefiţi migrează către ţara de la nord—Ei construiesc case din ciment şi păstrează multe inscripţii—Zeci de mii sunt convertiţi şi botezaţi—Cuvântul lui Dumnezeu îi conduce pe oameni către salvare—Nefi, fiul lui Helaman, ocupă scaunul de judecată. Circa 49–39 î.H.","prevAbbr":"hel","prevNo":2,"nextAbbr":"hel","nextNo":4,"chapterTitle":"Helaman 3","verses":[{"vNo":"1 ","txt":"Şi acum, s-a întâmplat că în cel de-al patruzeci şi treilea an al domniei judecătorilor, nu a fost nici un conflict printre oamenii lui Nefi, în afară de o oarecare trufie care a fost în Biserică, care a pricinuit o oarecare neînţelegere printre oameni, care probleme au fost rezolvate la sfârşitul celui de-al patruzeci şi treilea an."},{"vNo":"2 ","txt":"Şi nu a fost nici un conflict printre oameni în cel de-al patruzeci şi patrulea an; şi nici în cel de-al patruzeci şi cincilea an nu au fost multe conflicte."},{"vNo":"3 ","txt":"Şi s-a întâmplat în cel de-al patruzeci şi şaselea an, da, atunci au fost multe conflicte şi multe neînţelegeri; şi din cauza aceasta, foarte mulţi au fost aceia care au plecat din ţara lui Zarahemla şi s-au dus în ţara de la miazănoapte ca să moştenească pământul."},{"vNo":"4 ","txt":"Şi ei au călătorit până la o distanţă nespus de mare, până când au ajuns la mari întinderi de ape şi de râuri."},{"vNo":"5 ","txt":"Da, şi ei chiar s-au împrăştiat în multe părţi ale ţării, oriunde ţara nu ajunsese pustie şi fără lemn de pădure din cauza multor locuitori care mai înainte moşteniseră ţara."},{"vNo":"6 ","txt":"Şi acum, nici o parte din ţară nu era pustie, decât în ceea ce priveşte lemnul de pădure; dar din cauza distrugerii mari făcute de poporul care mai înainte locuise ţara, aceasta era numită pustie."},{"vNo":"7 ","txt":"Şi acolo fiind numai puţin lemn de pădure pe toată întinderea ţării, oamenii care au ajuns acolo au devenit foarte pricepuţi în lucrul cimentului; de aceea, ei au construit case din ciment, în care au locuit."},{"vNo":"8 ","txt":"Şi s-a întâmplat că ei s-au înmulţit şi s-au împrăştiat şi au înaintat de la ţara de la miazăzi până la ţara de la miazănoapte şi s-au împrăştiat atât de mult, încât au început să acopere faţa întregului pământ, de la marea de la miazăzi până la marea de la miazănoapte şi de la marea de la apus până la marea de la răsărit."},{"vNo":"9 ","txt":"Iar oamenii care erau în ţara de la miazănoapte au locuit în corturi şi în case din ciment; şi ei au avut grijă ca orice copac care răsărea pe faţa ţării să crească pentru ca peste un timp ei să poată avea lemn de pădure pentru a-şi construi casele lor, da, oraşele lor şi templele lor şi sinagogile lor şi sanctuarele lor şi tot felul de clădiri de-ale lor."},{"vNo":"10 ","txt":"Şi s-a întâmplat că lemnul de pădure fiind foarte rar în ţara de la miazănoapte, ei au trimis mult pe calea apelor."},{"vNo":"11 ","txt":"Şi astfel au făcut posibil pentru oamenii din ţara de la miazănoapte ca şi ei să poată să-şi construiască multe oraşe, atât din lemn, cât şi din ciment."},{"vNo":"12 ","txt":"Şi s-a întâmplat că au fost mulţi dintre oamenii lui Amon, care erau lamaniţi prin naştere, care, de asemenea, s-au dus în această ţară."},{"vNo":"13 ","txt":"Şi acum, sunt multe cronici păstrate despre faptele acestor oameni, de către mulţi dintre aceşti oameni care sunt importante şi foarte voluminose cu privire la ei."},{"vNo":"14 ","txt":"Dar iată, a suta parte dintre faptele acestui popor, da, relatarea despre lamaniţi şi despre nefiţi, şi despre războaiele, şi conflictele, şi neînţelegerile, şi predicile lor, şi profeţiile lor, şi transporturile lor pe calea apelor şi construcţiile de corăbii, şi construcţiile lor de temple şi de sinagogi şi de sanctuare, şi despre dreptatea lor şi ticăloşia lor, şi crimele lor şi furturile şi hoţiile lor şi tot felul de lucruri abominabile şi curvii, nu pot fi cuprinse în această lucrare."},{"vNo":"15 ","txt":"Dar iată, sunt multe cărţi şi multe cronici de tot felul şi ele au fost păstrate de către nefiţi."},{"vNo":"16 ","txt":"Şi acestea au fost trecute de la o generaţie la alta de către nefiţi, chiar până când ei au căzut în păcat şi au fost ucişi şi jefuiţi şi fugăriţi şi alungaţi şi măcelăriţi şi împrăştiaţi pe faţa pământului şi amestecaţi cu lamaniţii până când nici unul nu a mai rămas să fie numit nefit, devenind păcătoşi şi sălbatici şi fioroşi, da, chiar devenind lamaniţi."},{"vNo":"17 ","txt":"Şi acum, eu mă reîntorc, iarăşi, la relatarea mea; de aceea, ceea ce am vorbit s-a întâmplat după ce au fost multe conflicte şi tulburări şi războaie şi neînţelegeri printre oamenii lui Nefi."},{"vNo":"18 ","txt":"Iar cel de-al patruzeci şi şaselea an al domniei judecătorilor s-a sfârşit;"},{"vNo":"19 ","txt":"Şi s-a întâmplat că încă mai era un mare conflict în ţară, da, chiar în cel de-al patruzeci şi şaptelea şi în cel de-al patruzeci şi optulea an."},{"vNo":"20 ","txt":"Cu toate acestea, Helaman a ocupat scaunul de judecată cu dreptate şi echitate; da, el a avut grijă să păstreze statutele şi judecăţile şi poruncile lui Dumnezeu; şi el a făcut ceea ce era bun în ochii lui Dumnezeu, întotdeauna; şi a păşit pe urmele tatălui său, într-atât, încât el a prosperat mult în ţară."},{"vNo":"21 ","txt":"Şi s-a întâmplat că el a avut doi fii. El i-a dat celui mai mare numele Nefi, iar celui mai mic numele Lehi. Şi ei au început să crească în Domnul."},{"vNo":"22 ","txt":"Şi s-a întâmplat că războaiele şi conflictele au început să înceteze într-o mică măsură printre oamenii nefiţilor, către sfârşitul celui de-al patruzeci şi optulea an al domniei judecătorilor peste poporul lui Nefi."},{"vNo":"23 ","txt":"Şi s-a întâmplat, că în cel de-al patruzeci şi nouălea an al domniei judecătorilor, a fost o pace continuă stabilită în ţară, în afară de combinaţiile secrete pe care Gadianton, tâlharul, le întemeiase în părţile cele mai aşezate ale ţării, care la timpul acela nu erau cunoscute celor care erau la conducerea guvernului; de aceea, ei nu au fost nimiciţi în afara ţării."},{"vNo":"24 ","txt":"Şi s-a întâmplat că în acelaşi an a fost o nespus de mare prosperitate în Biserică, într-atât, încât erau mii care s-au unit cu Biserica şi au fost botezaţi în pocăinţă."},{"vNo":"25 ","txt":"Şi atât de mare a fost prosperitatea Bisericii şi atât de multe binecuvântări au venit peste popor, încât până şi preoţii cei mari şi învăţătorii erau ei înşişi uimiţi peste măsură."},{"vNo":"26 ","txt":"Şi s-a întâmplat că lucrarea Domnului a prosperat pentru botezarea şi unirea cu Biserica lui Dumnezeu a multor suflete, da, chiar zeci de mii."},{"vNo":"27 ","txt":"Astfel, noi putem să vedem că Domnul este plin de îndurare cu toţi aceia care, în sinceritatea inimilor lor, Îl vor chema după numele Lui cel sfânt."},{"vNo":"28 ","txt":"Da, şi astfel noi vedem că poarta cerului este deschisă tuturor, şi anume acelora care vor crede în numele lui Isus Hristos, care este Fiul lui Dumnezeu."},{"vNo":"29 ","txt":"Da, noi vedem că oricine vrea poate să pună stăpânire pe cuvântul lui Dumnezeu, care este iute şi puternic, care va sfărâma orice înşelătorii şi piedici şi comploturi ale diavolului şi îl va conduce pe omul lui Hristos pe un drum strâmt şi îngust peste acea prăpastie nepieritoare de chin care este pregătită să-i înghită pe cei păcătoşi—"},{"vNo":"30 ","txt":"Şi va aşeza sufletele lor, da, sufletele lor nemuritoare, de-a dreapta lui Dumnezeu în Împărăţia cerului, ca să stea împreună cu Avraam şi cu Isaac şi cu Iacov şi cu toţi strămoşii noştri cei sfinţi, ca să nu mai plece de acolo."},{"vNo":"31 ","txt":"Şi în acest an a fost o bucurie continuă în ţara lui Zarahemla şi în toate regiunile de jur-împrejur, chiar în toată ţara care era stăpânită de către nefiţi."},{"vNo":"32 ","txt":"Şi s-a întâmplat că a fost pace şi nespus de mare bucurie în tot restul celui de-al patruzeci şi nouălea an; da, şi, de asemenea, a fost pace continuă şi mare bucurie în cel de-al cincizecilea an al domniei judecătorilor."},{"vNo":"33 ","txt":"Iar în cel de-al cincizeci şi unulea an al domniei judecătorilor a fost, de asemenea, pace, în afară de trufia care a început să pătrundă în Biserică—nu în Biserica lui Dumnezeu, ci în inimile oamenilor care pretindeau cum că aparţineau de Biserica lui Dumnezeu—"},{"vNo":"34 ","txt":"Şi ei au fost înălţaţi în trufie, chiar până la persecutarea multora dintre fraţii lor. Acum, acesta a fost un mare rău, care a făcut ca partea cea mai umilă a poporului să sufere mari persecuţii şi să treacă prin multe nenorociri."},{"vNo":"35 ","txt":"Cu toate acestea, ei au postit şi s-au rugat adeseori şi au devenit din ce în ce mai puternici în umilinţa lor şi din ce în ce mai întăriţi în credinţa în Hristos pentru umplerea sufletelor lor de bucurie şi consolare, da, chiar până la purificarea şi sfinţirea inimilor lor, care sfinţire vine datorită supunerii inimilor lor în Dumnezeu."},{"vNo":"36 ","txt":"Şi s-a întâmplat că cel de-al cincizeci şi doilea an, de asemenea, s-a încheiat în pace, în afară de trufia nespus de mare care intrase în inimile oamenilor; şi aceasta a fost din cauza bogăţiilor lor nespus de mari şi a prosperităţii lor în ţară; şi aceasta a crescut într-înşii de la o zi la alta."},{"vNo":"37 ","txt":"Şi s-a întâmplat că în cel de-al cincizeci şi treilea an al domniei judecătorilor, Helaman a murit, iar fiul lui cel mai mare, Nefi, a început să domnească în locul lui. Şi s-a întâmplat că el a ocupat scaunul de judecată cu dreptate şi echitate; da, el a ţinut poruncile lui Dumnezeu şi a păşit pe urmele tatălui său."}]}