{"heading":"Nefi şi Lehi se dedică propovăduirii—Numele lor îi îndeamnă pe ei să-şi croiască vieţile după modelul înaintaşilor lor—Hristos îi mântuieşte pe cei care se pocăiesc—Nefi şi Lehi îi convertesc pe mulţi şi sunt întemniţaţi, iar focul îi încercuieşte—Un nor de întuneric umbreşte trei sute de oameni—Pământul se cutremură, iar un glas le porunceşte oamenilor să se pocăiască—Nefi şi Lehi vorbesc cu îngeri, iar mulţimea este înconjurată de foc. Circa 30 î.H.","prevAbbr":"hel","prevNo":4,"nextAbbr":"hel","nextNo":6,"chapterTitle":"Helaman 5","verses":[{"vNo":"1 ","txt":"Şi s-a întâmplat că în acelaşi an, iată, Nefi a cedat scaunul de judecată unui om al cărui nume era Cezoram."},{"vNo":"2 ","txt":"Căci, după cum legile lor şi guvernele lor erau întemeiate prin glasul poporului, iar cei care aleseseră răul erau mai numeroşi decât cei care aleseseră binele, ei erau în pragul distrugerii, căci legile deveniseră corupte."},{"vNo":"3 ","txt":"Da, şi aceasta nu era totul; ei erau un popor încăpăţânat într-atât, încât nu puteau să fie guvernaţi de către lege sau justiţie decât dacă era pentru distrugerea lor."},{"vNo":"4 ","txt":"Şi s-a întâmplat că Nefi obosise din cauza nedreptăţii lor; şi el a cedat scaunul de judecată şi şi-a luat asupra sa să predice cuvântul lui Dumnezeu pentru tot restul vieţii sale; iar fratele lui, Lehi, de asemenea, pentru tot restul vieţii lui;"},{"vNo":"5 ","txt":"Căci şi-au adus aminte de cuvintele pe care tatăl lor, Helaman, le vorbise către ei. Şi acestea sunt cuvintele pe care el le-a vorbit:"},{"vNo":"6 ","txt":"Iată, fiii mei, eu doresc ca voi să vă aduceţi aminte să ţineţi poruncile lui Dumnezeu; şi eu doresc ca voi să vestiţi aceste cuvinte poporului. Iată, eu v-am dat vouă numele primilor părinţi ai noştri care au venit din ţara Ierusalimului; şi am făcut aceasta pentru ca atunci când voi vă veţi aduce aminte de numele voastre, voi să vă aduceţi aminte de ei; iar atunci când voi vă aduceţi aminte de ei, voi vă aduceţi aminte de lucrările lor; şi atunci când vă aduceţi aminte de lucrările lor, atunci voi puteţi să ştiţi cum că a fost spus şi, de asemenea, scris că acestea erau bune."},{"vNo":"7 ","txt":"De aceea, fiii mei, aş dori ca voi să faceţi ceea ce este bun pentru ca să poată să fie spus despre voi şi, de asemenea, scris despre voi, tot aşa cum a fost spus şi scris despre ei."},{"vNo":"8 ","txt":"Şi acum, fiii mei, iată, eu mai doresc încă ceva de la voi; care dorinţă este ca voi să nu faceţi aceste lucruri ca să vă făliţi, ci să faceţi astfel de lucruri ca să vă aşterneţi pentru voi o comoară în ceruri; da, care este veşnică şi care nu se spulberă niciodată; da, pentru ca voi să puteţi avea acel dar preţios al vieţii veşnice despre care noi avem motivul să credem că a fost dată strămoşilor noştri."},{"vNo":"9 ","txt":"O, aduceţi-vă aminte, aduceţi-vă aminte, fiii mei, de cuvintele pe care regele Beniamin le-a spus către poporul său; da, aduceţi-vă aminte că nu este nici o altă cale sau mijloc prin care omul să poată fi salvat, ci numai prin sângele ispăşitor al lui Isus Hristos, Cel care va veni; da, aduceţi-vă aminte că El va veni ca să mântuiască lumea."},{"vNo":"10 ","txt":"Şi, de asemenea, aduceţi-vă aminte de cuvintele pe care Amulec le-a spus către Zeezrom în oraşul lui Amoniha; căci i-a spus el că Domnul cu siguranţă va veni să-şi mântuiască poporul, dar că El nu va veni ca să-i mântuiască pe ei în păcatele lor, ci să-i mântuiască pe ei de păcatele lor."},{"vNo":"11 ","txt":"Şi El are putere, dată Lui de către Tatăl, pentru ca să-i mântuiască pe ei de păcatele lor datorită pocăinţei; de aceea, El i-a trimis pe îngerii Săi ca să declare veştile despre condiţiile pocăirii, care duc la puterea Mântuitorului pentru salvarea sufletelor lor."},{"vNo":"12 ","txt":"Şi acum, fiii mei, aduceţi-vă aminte, aduceţi-vă aminte că pe stânca Mântuitorului nostru, care este Hristos, Fiul lui Dumnezeu, trebuie să vă clădiţi voi temelia voastră ca, atunci când diavolul îşi va trimite vânturile lui puternice, da, săgeţile lui în vârtejuri, da, atunci când ploaia lui cu pietre şi furtuna lui puternică vă va lovi, aceasta să nu aibă nici o putere asupra voastră ca să vă târască către adâncul nefericirii şi al suferinţei fără de sfârşit, datorită stâncii pe care voi sunteţi zidiţi, care este o temelie sigură, o temelie pe care dacă oamenii zidesc, ei nu pot să cadă."},{"vNo":"13 ","txt":"Şi s-a întâmplat că acestea au fost cuvintele pe care Helaman le-a propovăduit fiilor săi; da, el i-a învăţat pe ei multe lucruri care nu sunt scrise, precum şi, de asemenea, multe lucruri care sunt scrise."},{"vNo":"14 ","txt":"Şi ei şi-au adus aminte de cuvintele lui; şi de aceea, au mers mai departe ţinând poruncile lui Dumnezeu pentru a propovădui cuvântul lui Dumnezeu printre tot poporul lui Nefi, începând cu oraşul Abundenţa;"},{"vNo":"15 ","txt":"Şi de acolo până la oraşul lui Ghid; şi de la oraşul lui Ghid până la oraşul lui Mulec;"},{"vNo":"16 ","txt":"Şi chiar de la un oraş la altul până când ei s-au dus tot înainte printre întreg poporul lui Nefi, care era în ţinutul de la miazăzi; şi de acolo, până în ţinutul lui Zarahemla, printre lamaniţi."},{"vNo":"17 ","txt":"Şi s-a întâmplat că ei au propovăduit cu mare putere într-atât, încât i-au făcut de ruşine pe mulţi dintre acei disidenţi care plecaseră de la nefiţi; într-atât, încât aceştia au venit şi şi-au mărturisit păcatele lor şi au fost botezaţi prin pocăinţă şi s-au întors imediat la nefiţi pentru ca să repare răul pe care-l făcuseră lor."},{"vNo":"18 ","txt":"Şi s-a întâmplat că Nefi şi Lehi le-au predicat lamaniţilor cu atâta putere şi autoritate, căci ei aveau putere şi autoritate date lor pentru ca ei să poată vorbi; şi lor, de asemenea, li se dăduse mesajul pe care trebuia să-l glăsuiască—"},{"vNo":"19 ","txt":"De aceea, ei au vorbit, spre marea uimire a lamaniţilor, convingându-i pe ei într-atât, încât opt mii dintre lamaniţii care erau în ţara lui Zarahemla şi primprejur s-au botezat prin pocăinţă şi au fost convinşi de ticăloşia tradiţiilor strămoşilor lor."},{"vNo":"20 ","txt":"Şi s-a întâmplat că Nefi şi Lehi au pornit de acolo ca să se ducă în ţara lui Nefi."},{"vNo":"21 ","txt":"Şi s-a întâmplat că au fost capturaţi de o oştire de-a lamaniţilor şi au fost aruncaţi în închisoare; da, chiar în aceeaşi închisoare în care Amon şi fraţii lui fuseseră aruncaţi de către slujitorii lui Limhi."},{"vNo":"22 ","txt":"Şi după ce ei au fost aruncaţi în închisoare pentru multe zile, fără mâncare, iată, ei s-au dus la ei la închisoare pentru ca să-i ia şi să-i poată ucide."},{"vNo":"23 ","txt":"Şi s-a întâmplat că Nefi şi Lehi au fost înconjuraţi ca de foc, într-atât, încât nu s-au încumetat să pună mâna pe ei de frică să nu se ardă. Cu toate acestea, Nefi şi Lehi nu au ars; şi ei au stat în mijlocul focului, dar nu au ars."},{"vNo":"24 ","txt":"Şi atunci când au văzut că au fost înconjuraţi de o coloană de foc şi că aceasta nu i-a ars, atunci inimile lor au prins curaj."},{"vNo":"25 ","txt":"Căci au văzut că lamaniţii nu s-au încumetat să pună mâna pe ei; şi nici nu s-au încumetat să se apropie de ei, ci au stat ca şi cum ar fi fost trăsniţi de uimire."},{"vNo":"26 ","txt":"Şi s-a întâmplat că Nefi şi Lehi s-au ridicat şi au început a vorbi către ei, spunând: Nu vă temeţi căci, iată, Dumnezeu este Acela care v-a arătat vouă acest lucru uimitor prin care vi se arată vouă că voi nu puteţi să puneţi mâna pe noi ca să ne ucideţi."},{"vNo":"27 ","txt":"Şi iată, atunci când ei au spus aceste cuvinte, pământul s-a cutremurat foarte mult, iar pereţii închisorii s-au cutremurat ca şi cum ar fi fost să se prăbuşească la pământ; dar iată, aceştia nu s-au prăbuşit. Şi iată, cei care erau în închisoare erau lamaniţi şi nefiţi care erau disidenţi."},{"vNo":"28 ","txt":"Şi s-a întâmplat că ei erau umbriţi de un nor de întuneric; şi o frică mare a venit peste ei."},{"vNo":"29 ","txt":"Şi s-a întâmplat că un glas a venit ca şi cum ar fi fost deasupra norului de întuneric, zicând: Pocăiţi-vă, pocăiţi-vă, şi nu mai căutaţi să-i distrugeţi pe slujitorii Mei pe care Eu i-am trimis la voi ca să anunţe veşti bune."},{"vNo":"30 ","txt":"Şi s-a întâmplat că atunci când ei au auzit acest glas şi au văzut că nu era glasul tunetului şi nici nu era acesta glasul unui zgomot tumultuos, ci iată, acesta era un glas liniştit, de o blândeţe deplină, ca şi cum ar fi fost o şoptire care pătrundea chiar până în suflet—"},{"vNo":"31 ","txt":"Şi neţinând seama de blândeţea glasului, iată că pământul s-a cutremurat foarte tare, iar pereţii închisorii s-au cutremurat, iarăşi, ca şi cum ar fi fost să se dărâme la pământ; şi iată, norul de întuneric care îi umbrea nu s-a destrămat—"},{"vNo":"32 ","txt":"Şi iată, glasul a venit iarăşi, zicând: Pocăiţi-vă, pocăiţi-vă, căci Împărăţia cerului este aproape; şi nu mai căutaţi să-i distrugeţi pe slujitorii Mei. Şi s-a întâmplat că pământul s-a cutremurat iarăşi, iar pereţii s-au cutremurat."},{"vNo":"33 ","txt":"Şi, de asemenea, iarăşi, pentru a treia oară, glasul a venit şi a spus către ei cuvinte minunate care nu pot fi spuse de către om; iar pereţii s-au cutremurat iarăşi, iar pământul s-a cutremurat ca şi cum s-ar fi sfărâmat în bucăţi."},{"vNo":"34 ","txt":"Şi s-a întâmplat că lamaniţii nu au putut fugi din cauza norului de întuneric care îi umbrea; da, şi, de asemenea, erau nemişcaţi din cauza spaimei care venise peste ei."},{"vNo":"35 ","txt":"Acum, era unul printre ei care era nefit prin naştere, care aparţinuse, odată, de Biserica lui Dumnezeu, dar se despărţise de ei."},{"vNo":"36 ","txt":"Şi s-a întâmplat că el s-a întors şi, iată, a văzut prin norul de întuneric faţa lui Nefi şi a lui Lehi; şi iată, ei străluceau foarte mult, chiar ca feţele îngerilor. Şi a văzut că ei şi-au ridicat privirile lor către cer; şi arătau ca şi cum vorbeau sau îşi ridicau glasurile către o fiinţă pe care ei o vedeau."},{"vNo":"37 ","txt":"Şi s-a întâmplat că acest om a strigat către mulţime că aceştia să se întoarcă şi să privească. Şi iată, lor li s-a dat putere pentru ca ei să se întoarcă şi să privească; şi ei au văzut faţa lui Nefi şi a lui Lehi."},{"vNo":"38 ","txt":"Şi ei au spus către om: Iată, ce înseamnă toate aceste lucruri şi cine este acesta cu care aceşti oameni vorbesc"},{"vNo":"39 ","txt":"Acum, numele omului acestuia era Aminadab. Iar Aminadab le-a spus: Ei vorbesc cu îngerii lui Dumnezeu."},{"vNo":"40 ","txt":"Şi s-a întâmplat că lamaniţii i-au spus: Ce putem noi să facem pentru ca acest nor de întuneric să poată fi înlăturat ca să nu ne mai umbrească"},{"vNo":"41 ","txt":"Iar Aminadab le-a spus: Voi trebuie să vă pocăiţi şi să imploraţi glasul chiar până când veţi avea credinţă în Hristos, despre care voi aţi fost învăţaţi de către Alma şi de Amulec şi de Zeezrom; şi atunci când veţi face aceasta, norul de întuneric va fi înlăturat şi nu vă va mai umbri."},{"vNo":"42 ","txt":"Şi s-a întâmplat că ei cu toţii au început să implore glasul Aceluia care cutremurase pământul; da, ei au implorat chiar până când norul de întuneric s-a spulberat."},{"vNo":"43 ","txt":"Şi s-a întâmplat că, atunci când ei şi-au aruncat privirile împrejur şi au văzut că norul de întuneric era spulberat şi nu-i mai umbrea, iată, au văzut că erau înconjuraţi, da, fiecare suflet, de către o coloană de foc."},{"vNo":"44 ","txt":"Iar Nefi şi Lehi erau în mijlocul lor; da, ei erau înconjuraţi; da, erau ca în mijlocul unui foc înflăcărat; şi totuşi acesta nu le făcea nici un rău; şi, de asemenea, acesta nu cuprinsese nici zidurile închisorii; şi ei au fost umpluţi de acea bucurie care este de nespus şi plină de slavă."},{"vNo":"45 ","txt":"Şi iată, Spiritul Sfânt al lui Dumnezeu s-a pogorât din ceruri şi a pătruns în inimile lor şi ei erau ca şi umpluţi de foc şi puteau glăsui cuvinte minunate."},{"vNo":"46 ","txt":"Şi s-a întâmplat că un glas a venit către ei, da, un glas plăcut, ca şi cum ar fi fost o şoptire, zicând:"},{"vNo":"47 ","txt":"Pace, pace fie între voi, datorită credinţei voastre în Preaiubitul Meu, care a fost de la începutul lumii."},{"vNo":"48 ","txt":"Şi acum, când ei au auzit aceasta, şi-au aruncat ochii ca şi cum ar fi vrut să vadă din ce parte venea glasul; şi iată, au văzut cum cerul s-a deschis; şi îngeri s-au pogorât din cer şi le-au slujit."},{"vNo":"49 ","txt":"Şi erau cam trei sute de suflete care au văzut şi au auzit aceste lucruri; şi ei au fost îndemnaţi să meargă înainte şi să nu se minuneze şi nici să nu se îndoiască."},{"vNo":"50 ","txt":"Şi s-a întâmplat că au mers înainte şi au slujit poporului, declarând în toate ţinuturile dimprejur despre toate lucrurile pe care le auziseră şi le văzuseră într-atât, încât cea mai mare parte a lamaniţilor a fost convinsă de acestea, datorită dovezilor măreţe pe care le primise."},{"vNo":"51 ","txt":"Şi toţi cei care au fost convinşi şi-au abandonat armele lor de război, precum şi ura lor şi tradiţiile strămoşilor lor."},{"vNo":"52 ","txt":"Şi s-a întâmplat că ei au cedat nefiţilor pământurile din stăpânirea lor."}]}