{"heading":"Nefi este respins la miazănoapte şi se reîntoarce la Zarahemla—El se roagă în turnul din grădina sa şi cheamă poporul să se pocăiască sau să piară. Circa 23–21 î.H.","sectionHeading":"Profeţia lui Nefi, Fiul lui Helaman—Dumnezeu ameninţă poporul lui Nefi că El îl va vizita în mânia Sa pentru distrugerea lor totală, dacă nu renunţă la ticăloşia lor. Dumnezeu loveşte poporul lui Nefi cu o ciumă; ei se pocăiesc şi se întorc către El. Samuel, un lamanit, le profeţeşte nefiţilor.","prevAbbr":"hel","prevNo":6,"nextAbbr":"hel","nextNo":8,"chapterTitle":"Helaman 7","verses":[{"vNo":"1 ","txt":"Iată, acum s-a întâmplat în cel de-al şaizeci şi nouălea an al domniei judecătorilor peste poporul nefiţilor că Nefi, fiul lui Helaman, s-a reîntors în ţara lui Zarahemla, din ţara de la miazănoapte."},{"vNo":"2 ","txt":"Căci el provenea din poporul care era din ţara de la miazănoapte şi a propovăduit cuvântul lui Dumnezeu şi a profeţit multe lucruri;"},{"vNo":"3 ","txt":"Şi ei au respins toate cuvintele lui, într-atât, încât el nu a putut să rămână printre ei, ci s-a întors iarăşi în ţara lui de baştină."},{"vNo":"4 ","txt":"Şi au văzut poporul într-o asemenea stare îngrozitoare de ticăloşie şi pe acei tâlhari ai lui Gadianton ocupând scaunele de judecată—după ce au uzurpat puterea şi autoritatea din ţară; dând deoparte poruncile lui Dumnezeu şi nefiind drepţi câtuşi de puţin în faţa Lui; nefăcând nici un fel de dreptate copiilor oamenilor;"},{"vNo":"5 ","txt":"Condamnând pe cei drepţi datorită dreptăţii lor; lăsând pe cei vinovaţi şi ticăloşi să meargă nepedepsiţi din cauza banilor lor; şi mai ales fiind ţinuţi în posturi din fruntea guvernului, ca să domnească şi să facă după dorinţa lor, pentru ca ei să poată căpăta câştiguri şi slava lumii; şi mai ales, pentru ca ei să poată şi mai uşor să comită adulter, să fure şi să ucidă şi să facă după dorinţele lor proprii—"},{"vNo":"6 ","txt":"Acum, această mare nedreptate li se întâmplase nefiţilor timp de nu prea mulţi ani; şi atunci când Nefi a văzut aceasta, inima i s-a umplut de supărare în piept şi a exclamat în chinul sufletului său:"},{"vNo":"7 ","txt":"O, dacă aş fi putut să-mi trăiesc zilele mele în zilele când tatăl meu, Nefi, a plecat, la început, din ţara Ierusalimului, dacă aş fi putut să mă bucur împreună cu el în ţara făgăduită; atunci poporul lui se aşeza în implorare cu uşurinţă, era tare în ţinerea poruncilor lui Dumnezeu şi lent în a fi condus la nedreptate; şi el era iute în a asculta de Cuvintele Domnului—"},{"vNo":"8 ","txt":"Da, dacă zilele mele ar fi putut să fie în zilele acelea, atunci sufletul meu ar fi putut să aibă bucurie în dreptatea fraţilor mei."},{"vNo":"9 ","txt":"Dar iată, mie mi-a fost dat să trăiesc în zilele acestea şi ca sufletul meu să fie plin de supărare din cauza ticăloşiei acesteia a fraţilor mei."},{"vNo":"10 ","txt":"Şi iată, acum s-a întâmplat că aceasta s-a petrecut sus, într-un turn care era în grădina lui Nefi, care era lângă drumul mare care ducea la piaţa principală, care era în oraşul lui Zarahemla; de aceea, Nefi s-a închinat în turnul care era în grădina lui, care turn era, de asemenea, lângă poarta grădinii pe lângă care trecea drumul."},{"vNo":"11 ","txt":"Şi s-a întâmplat că erau unii oameni care treceau pe acolo şi care l-au văzut pe Nefi cum îşi vărsa sufletul către Dumnezeu sus în turn; şi ei au alergat şi au spus poporului ceea ce văzuseră, iar poporul a venit laolaltă în mari mulţimi pentru ca să poată să afle cauza unei aşa de mari jeluiri pentru ticăloşia poporului."},{"vNo":"12 ","txt":"Şi acum, când Nefi s-a ridicat, el a văzut mulţimile de oameni care erau adunate laolaltă."},{"vNo":"13 ","txt":"Şi s-a întâmplat că el şi-a deschis gura şi le-a spus: Iată, de ce v-aţi adunat laolaltă? Pentru ca eu să vă spun despre nedreptăţile voastre"},{"vNo":"14 ","txt":"Da, căci m-am urcat în turnul meu ca să-mi pot vărsa sufletul către Dumnezeul meu, din cauza supărării foarte mari a inimii mele, care este din cauza nedreptăţilor voastre!"},{"vNo":"15 ","txt":"Şi din cauza jeluirii şi a tânguirii mele voi v-aţi adunat laolaltă şi vă minunaţi; da, voi aveţi mare nevoie să vă minunaţi; da, voi ar trebui să vă minunaţi, căci i-aţi dat voie Satanei să acapareze într-o asemenea măsură inimile voastre."},{"vNo":"16 ","txt":"Da, cum de aţi putut voi să vă lăsaţi seduşi de el, care caută să vă doboare sufletele în nefericire veşnică şi suferinţă fără de sfârşit"},{"vNo":"17 ","txt":"O, pocăiţi-vă, pocăiţi-vă! De ce să muriţi? Întoarceţi-vă, întoarceţi-vă către Domnul Dumnezeul vostru. De ce v-a părăsit El pe voi"},{"vNo":"18 ","txt":"Aceasta este pentru că voi v-aţi împietrit inimile; da, voi nu ascultaţi de glasul Păstorului cel bun; da, voi L-aţi provocat pe El ca să se mânie împotriva voastră."},{"vNo":"19 ","txt":"Şi iată, în loc să vă adune, dacă nu vă pocăiţi, iată, El vă va împrăştia pentru ca voi să ajungeţi carne pentru câini şi pentru animalele sălbatice."},{"vNo":"20 ","txt":"O, cum de L-aţi putut voi uita pe Dumnezeul vostru chiar în ziua când El v-a salvat"},{"vNo":"21 ","txt":"Dar iată, aceasta este pentru ca să obţineţi câştiguri, pentru ca să fiţi lăudaţi de către oameni, da, şi pentru ca voi să puteţi obţine aur şi argint. Şi v-aţi îndreptat inimile către bogăţii şi către lucrurile deşarte ale acestei lumi, pentru care voi faceţi crime şi tâlhării şi furturi; şi purtaţi mărturie neadevărată împotriva vecinului vostru; şi faceţi tot felul de nedreptăţi."},{"vNo":"22 ","txt":"Şi din cauza aceasta nenorocire va veni peste voi, dacă nu vă veţi pocăi. Căci, dacă nu vă veţi pocăi, iată, acest oraş mare, precum şi toate acele oraşe mari care se află de jur-împrejur, care sunt în ţara stăpânirilor voastre, vor fi luate de la voi pentru ca voi să nu aveţi nici un loc în ele; căci iată, Domnul nu vă va da vouă putere, aşa cum El a făcut-o până acum ca să rezistaţi împotriva duşmanilor voştri."},{"vNo":"23 ","txt":"Căci iată, astfel spune Domnul: Eu nu-i voi arăta puterea Mea celui ticălos, unuia mai mult decât altuia, decât numai acelora care se pocăesc de păcatele lor şi ascultă de Cuvintele Mele. Acum, de aceea, eu aş vrea ca voi să vedeţi, fraţii mei, că va fi mai bine de lamaniţi decât de voi, dacă nu vă pocăiţi."},{"vNo":"24 ","txt":"Căci iată, ei sunt mai drepţi decât voi, căci ei nu au păcătuit împotriva acelei mari cunoaşteri pe care voi aţi obţinut-o; de aceea, Domnul va avea îndurare faţă de ei; da, El va prelungi zilele lor şi va înmulţi seminţia lor, chiar atunci când voi veţi fi distruşi cu totul, dacă nu vă veţi pocăi."},{"vNo":"25 ","txt":"Da, nenorocire va veni peste voi din cauza acelor mari lucruri abominabile care au venit printre voi; iar voi v-aţi unit unul cu altul pentru aceasta, da, în banda aceea secretă care a fost întemeiată de către Gadianton!"},{"vNo":"26 ","txt":"Da, nenorocire va veni peste voi din cauza acelei mândrii pe care aţi lăsat-o să intre în inimile voastre, care v-a ridicat dincolo de ceea ce este bun, din cauza bogăţiilor voastre foarte mari!"},{"vNo":"27 ","txt":"Da, nenorocire va veni peste voi din cauza ticăloşiei şi a lucrurilor voastre abominabile!"},{"vNo":"28 ","txt":"Şi dacă nu vă veţi pocăi, atunci veţi pieri; da, chiar şi pământurile voastre vor fi luate de la voi, iar voi veţi fi distruşi de pe faţa pământului."},{"vNo":"29 ","txt":"Iată acum, eu nu spun de la mine că aceste lucruri se vor întâmpla, căci nu de la mine însumi cunosc aceste lucruri; ci iată, eu ştiu că aceste lucruri sunt adevărate pentru că Domnul Dumnezeu mi le-a făcut mie cunoscute, de aceea, mărturisesc eu că acestea se vor întâmpla."}]}