{"heading":"Judecători corupţi caută să incite poporul împotriva lui Nefi—Avraam, Moise, Zenos, Zenoc, Ezias, Isaia, Ieremia, Lehi şi Nefi au depus cu toţii mărturie despre Hristos—Prin inspiraţie, Nefi anunţă uciderea judecătorului-şef. Circa 23–21 î.H.","prevAbbr":"hel","nextAbbr":"hel","prevNo":7,"nextNo":9,"chapterTitle":"Helaman 8","prevTitle":"Helaman 7","nextTitle":"Helaman 9","verses":[{"vNo":1,"txt":"Şi acum s-a întâmplat că atunci când Nefi a spus aceste cuvinte, iată, erau oameni care erau judecători care, de asemenea, aparţineau de banda secretă a lui Gadianton; şi ei erau mânioşi şi îşi ridicau glasurile împotriva lui, zicând către popor: De ce nu-l prindeţi pe acest om şi nu-l aduceţi pentru ca el să poată fi condamnat după crima pe care a comis-o"},{"vNo":2,"txt":"De ce vă uitaţi la acest om şi-l ascultaţi cum insultă poporul acesta şi legea noastră"},{"vNo":3,"txt":"Căci iată, Nefi le-a vorbit despre corupţia legii lor; da, multe lucruri a vorbit Nefi care nu pot fi scrise; şi nimic n-a vorbit el care era împotriva poruncilor lui Dumnezeu."},{"vNo":4,"txt":"Şi acei judecători erau mânioşi pe el pentru că a vorbit limpede către ei despre lucrările lor tainice ale întunericului; cu toate acestea ei nu s-au încumetat să pună mâna pe el căci s-au temut de popor ca acesta să nu se plângă împotriva lor."},{"vNo":5,"txt":"De aceea, ei au strigat către popor, zicând: De ce permiteţi voi ca acest om să ne insulte? Căci iată, el a condamnat tot acest popor chiar la distrugere; da, şi, de asemenea, ca aceste oraşe mari să fie luate de la noi pentru ca noi să nu avem nici un loc în ele."},{"vNo":6,"txt":"Şi acum, noi ştim că aceasta este imposibil, căci iată, noi suntem puternici şi oraşele noastre sunt mari; de aceea, duşmanii noştri nu pot să aibă nici o putere asupra noastră."},{"vNo":7,"txt":"Şi s-a întâmplat că astfel au aţâţat ei poporul la mânie împotriva lui Nefi şi au pricinuit conflicte printre ei; căci erau unii care au strigat: Lăsaţi-l pe acest om în pace, căci este un om bun, iar lucrurile pe care le-a spus cu siguranţă se vor întâmpla dacă noi nu ne pocăim."},{"vNo":8,"txt":"Da, iată, toate judecăţile vor veni asupra noastră, despre care el ne-a depus mărturie; căci noi ştim că el ne-a depus mărturie dreaptă despre nedreptăţile noastre. Şi iată, acestea sunt multe; şi el, de asemenea, cunoaşte toate lucrurile care ni se vor întâmpla nouă, după cum el cunoaşte nedreptăţile noastre;"},{"vNo":9,"txt":"Da, şi iată, dacă el nu ar fi fost un profet, nu ar fi putut să depună mărturie despre acele lucruri."},{"vNo":10,"txt":"Şi s-a întâmplat că acei oameni care au căutat să-l distrugă pe Nefi erau forţaţi, din cauza fricii lor, să nu pună mâna pe el; de aceea, el a început iarăşi să vorbească către ei, văzând că el dobândise trecere favoare în ochii unora într-atât, încât cei rămaşi dintre ei erau înfricoşaţi."},{"vNo":11,"txt":"De aceea, el a fost forţat să le vorbească lor mai mult, zicând: Iată, fraţii mei, n-aţi citit voi că Dumnezeu a dat putere unui om şi anume, lui Moise, ca să lovească apele Mării Roşii şi că acestea s-au despărţit încoace şi încolo într-atât, încât Israeliţii, care erau strămoşii noştri, au trecut printre ape pe pământ uscat, iar apele s-au închis peste oştirile Egiptenilor şi le-au înghiţit"},{"vNo":12,"txt":"Şi acum iată, dacă Dumnezeu i-a dat acestui om asemenea putere, atunci de ce trebuie să vă certaţi între voi şi să spuneţi că el nu mi-a dat mie nici o putere ca să ştiu despre judecăţile care vor veni peste voi, dacă voi nu vă pocăiţi"},{"vNo":13,"txt":"Dar iată, voi nu numai că tăgăduiţi cuvintele mele, dar tăgăduiţi şi toate cuvintele care au fost spuse de către strămoşii noştri, precum şi cuvintele care au fost spuse de către acest om, Moise, care avea puteri atât de mari date lui, da, cuvintele pe care el le-a spus despre venirea lui Mesia."},{"vNo":14,"txt":"Da, nu a scris el că Fiul lui Dumnezeu va veni? Şi tot aşa cum el a ridicat şarpele de aramă în pustiu, tot aşa va fi ridicat El, Cel care va veni."},{"vNo":15,"txt":"Şi atâţia câţi vor privi la acel şarpe vor trăi, şi anume atâţia câţi vor privi la Fiul lui Dumnezeu cu credinţă, având spiritul smerit, aceia vor putea să trăiască, chiar acea viaţă care este veşnică."},{"vNo":16,"txt":"Şi acum iată, nu numai Moise a depus mărturie despre aceste lucruri, ci tot aşa au făcut şi toţi profeţii sfinţi din zilele lui şi până în zilele lui Avraam."},{"vNo":17,"txt":"Da, şi iată, Avraam a văzut venirea Lui şi s-a umplut de veselie şi s-a bucurat."},{"vNo":18,"txt":"Da, şi iată, vă spun vouă că nu numai Avraam ştia despre aceste lucruri, dar erau mulţi înaintea zilelor lui Avraam care au fost chemaţi la ordinul lui Dumnezeu; da, chiar la ordinul Fiului Lui; şi aceasta pentru ca să poată fi arătat poporului, multe mii de ani înainte de venirea Lui, că va veni la ei chiar mântuirea."},{"vNo":19,"txt":"Şi acum, aş dori ca voi să ştiţi că încă din zilele lui Avraam au fost mulţi profeţi care au depus mărturie despre aceste lucruri; da, iată, profetul Zenos a depus mărturie cu curaj; pentru aceasta el a fost ucis."},{"vNo":20,"txt":"Şi iată, de asemenea, Zenoc, şi, de asemenea, Ezias şi, de asemenea, Isaia şi Ieremia (Ieremia fiind acelaşi profet care a depus mărturie despre distrugerea Ierusalimului) şi acum, noi ştim că Ierusalimul a fost distrus potrivit cuvintelor lui Ieremia. O, atunci de ce să nu vină Fiul lui Dumnezeu potrivit profeţiei lui"},{"vNo":21,"txt":"Şi acum, veţi contesta voi faptul că Ierusalimul a fost distrus? Veţi spune voi că fiii lui Zedechia nu au fost ucişi cu toţii în afară de Mulec? Da, şi nu vedeţi voi că cei din seminţia lui Zedechia sunt cu noi; şi că ei au fost alungaţi afară din ţara Ierusalimului? Dar iată, aceasta nu este totul—"},{"vNo":22,"txt":"Tatăl nostru, Lehi, a fost alungat din Ierusalim pentru că el a depus mărturie despre aceste lucruri. Nefi, de asemenea, a depus mărturie despre aceste lucruri, precum şi aproape toţi strămoşii noştri, chiar până în timpul acesta; da, ei au depus mărturie despre venirea lui Hristos şi au aşteptat cu nerăbdare şi s-au bucurat de ziua Lui în care urmează să vină."},{"vNo":23,"txt":"Şi iată, El este Dumnezeu; şi El este cu ei; şi El li S-a arătat lor, cum că ei erau mântuiţi de către El; şi ei I-au dat Lui slavă, datorită a ceea ce va urma să fie."},{"vNo":24,"txt":"Şi acum, văzând că voi cunoaşteţi aceste lucruri şi nu le puteţi tăgădui decât dacă minţiţi, în aceasta aţi păcătuit voi, căci aţi respins toate aceste lucruri, neţinând seama de multele dovezi pe care le-aţi primit; da, voi chiar aţi primit toate lucrurile, atât lucrurile din cer, precum şi toate lucrurile care sunt pe pământ ca o dovadă că ele sunt adevărate."},{"vNo":25,"txt":"Dar iată, aţi respins adevărul şi v-aţi răzvrătit împotriva Dumnezeului vostru cel Sfânt; şi chiar şi în timpul de acum, în loc să vă aşterneţi comori în cer pentru voi înşivă, unde nimic nu putrezeşte şi unde nimic care este necurat nu poate ajunge, voi adunaţi pentru voi înşivă mânie împotriva zilei de judecată."},{"vNo":26,"txt":"Da, chiar şi la timpul de acum voi vă desăvârşiţi în păcat din cauza crimelor voastre şi a imoralităţii şi a ticăloşiei voastre pentru nimicire veşnică; da, dacă nu vă pocăiţi, aceasta va veni peste voi în curând."},{"vNo":27,"txt":"Da, iată, acum aceasta este chiar la uşa voastră; da, duceţi-vă la scaunul de judecată şi cercetaţi; şi iată, judecătorul vostru este ucis; şi el zace în sângele său; şi a fost ucis de către fratele lui, care caută să se aşeze în scaunul de judecată."},{"vNo":28,"txt":"Şi iată, ei amândoi aparţin de banda voastră secretă, al cărui autor este Gadianton şi cel rău care caută să distrugă sufletele oamenilor."}]}