{"heading":"Свидетелството за Книгата на Мормон идва чрез силата на Светия Дух. Даровете на Духа са раздадени на верните. Духовните дарби винаги придружават вярата. Словата на Мороний говорят от пръстта. Елате в Христа, станете съвършени в Него и осветете душите си. Около 421 г. от Хр.","prevAbbr":"moro","prevNo":9,"nextAbbr":"welcome","nextNo":1,"chapterTitle":"Мороний 10","verses":[{"vNo":"1 ","txt":"Сега, аз, Мороний, пиша нещо от това, което ми изглежда добро; и аз пиша за моите братя ламанитите; и бих желал да знаят, че се изминаха повече от четиристотин и двадесет години, откакто бе дадено знамението за пришествието на Христа."},{"vNo":"2 ","txt":"И ще запечатвам тези летописи, след като ви кажа няколко слова чрез увещание."},{"vNo":"3 ","txt":"Ето, бих ви увещавал, че когато четете тези неща, ако е мъдрост Божия да ги прочетете, да си спомните колко милостив е бил Господ към чедата човешки от сътворението на Адам чак до времето, когато ще получите тези неща и ще размислите върху тях в сърцата си."},{"vNo":"4 ","txt":"И когато получите тези неща, аз бих ви увещавал да попитате Бога Вечния Отец в името на Христа дали тези неща са истинни; и ако попитате с искрено сърце, с истинско намерение и вярвайки в Христа, Той ще ви изяви истината за тях чрез силата на Светия Дух."},{"vNo":"5 ","txt":"И чрез силата на Светия Дух вие можете да узнаете истината за всичко."},{"vNo":"6 ","txt":"И всичко, което е добро, е също праведно и истинно; ето защо, нищо, което е добро, не отрича Христа, а признава, че Той е."},{"vNo":"7 ","txt":"И чрез силата на Светия Дух вие можете да узнаете, че Той е; и ето защо, аз бих ви увещавал да не отричате силата Божия; защото Той действа чрез сила според вярата на чедата човешки по един и същи начин — днес и утре, и навеки."},{"vNo":"8 ","txt":"И още аз ви увещавам, братя мои, да не отричате дарбите Божии, защото те са много; и те идват от същия Бог. Има различни начини, по които тези дарби се дават; но това е тъкмо същият Бог, Който действа всеобхватно; и те са дадени на човеците чрез проявите на Духа Божий, за да са им от полза."},{"vNo":"9 ","txt":"Защото ето, на един е дадено чрез Духа Божий да може да поучава за словото на мъдростта;"},{"vNo":"10 ","txt":"и на друг — чрез същия Дух, да може да поучава за словото на знанието;"},{"vNo":"11 ","txt":"и на друг — извънредно голяма вяра; а на друг — дарбите за изцеление чрез Същия Дух;"},{"vNo":"12 ","txt":"и още на друг — да може да извършва велики чудеса;"},{"vNo":"13 ","txt":"и още на друг — да може да пророкува относно всички неща;"},{"vNo":"14 ","txt":"и още на друг — да вижда ангели и духове, които служат;"},{"vNo":"15 ","txt":"и още на друг — всички видове реч;"},{"vNo":"16 ","txt":"и още на друг — тълкуванието на езици и на различни видове реч."},{"vNo":"17 ","txt":"И всички тези дарби идват чрез Духа на Христа; и те идват при всеки човек поотделно, според както Той желае."},{"vNo":"18 ","txt":"И аз бих ви увещавал, възлюбени мои братя, да си спомните, че всяка добра дарба идва от Христа."},{"vNo":"19 ","txt":"И аз бих ви увещавал, възлюбени мои братя, да си спомните, че Той е същият вчера, днес и навеки, и че всички тези дарби, за които говорих, са духовни; и те никога няма да бъдат премахнати, чак докато свят светува, освен ако това не стане поради неверие на чедата човешки."},{"vNo":"20 ","txt":"Ето защо, трябва да има вяра; и ако трябва да има вяра, трябва да има също и надежда; и ако трябва да има надежда, трябва да има също и милосърдие."},{"vNo":"21 ","txt":"И ако нямате милосърдие, вие не можете по никакъв начин да бъдете спасени в царството Божие; нито пък можете да бъдете спасени в царството Божие, ако нямате вяра или ако нямате надежда."},{"vNo":"22 ","txt":"И ако нямате надежда, вие трябва задължително да сте в отчаяние; а отчаянието идва поради беззаконието."},{"vNo":"23 ","txt":"И Христос наистина каза на бащите ни: Ако имате вяра, ще можете да вършите всичко, което Ми е угодно."},{"vNo":"24 ","txt":"И сега, говоря на всичките земни краища: Ако дойде ден силата и дарбите Божии да бъдат премахнати от сред вас, това ще стане поради неверие."},{"vNo":"25 ","txt":"И горко на чедата човешки, ако това стане; защото няма да има никой между вас, който да върши добро, нито един. Понеже, ако има и един между вас, който да върши добро, той ще действа чрез силата и дарбите Божии."},{"vNo":"26 ","txt":"И горко на онези, които премахнат тези неща и умрат, защото те умират в греховете си и не могат да бъдат спасени в царството Божие; и казвам това според словата на Христа; и аз не лъжа."},{"vNo":"27 ","txt":"И увещавам ви да запомните всичко това; защото бързо идва времето, когато ще узнаете, че не лъжа, защото ще ме видите пред Бога по време на съда; и Господ ще ви каже: Не ви ли провъзгласих Моите слова, които бяха написани от този човек като някой, който ви призовава от мъртвите; да, тъкмо като някой, който говори от пръстта?"},{"vNo":"28 ","txt":"Аз провъзгласявам тези неща в изпълнението на пророчествата. И ето, те ще излязат от устата на Вечния Бог; и Неговото слово ще се предава от поколение на поколение."},{"vNo":"29 ","txt":"И Бог ще ви покаже, че онова, което написах, е истинно."},{"vNo":"30 ","txt":"И още аз бих ви увещавал да дойдете в Христа и да се хванете за всяка добра дарба, и да не докосвате злата дарба, нито нечистото нещо."},{"vNo":"31 ","txt":"Събуди се и стани от праха, о, Ерусалиме; да, и облечи хубавите си одежди, о, дъще Сионова; и укрепи коловете си, и разшири пределите си навеки, за да не бъдеш повече обърквана, та заветите, които Вечният Отец направи с тебе, о, доме Израилев, да може да бъдат изпълнени."},{"vNo":"32 ","txt":"Да, елате в Христа и станете съвършени в Него, и отречете се от всякакво безбожие; и ако се отречете от всякакво безбожие и заобичате Бога с цялата си мощ, ум и сила, тогава Неговата благодат е достатъчна за вас и вие ще може да бъдете съвършени в Христа чрез Неговата благодат; и ако чрез благодатта Божия сте съвършени в Христа, вие не можете по никакъв начин да отречете силата Божия."},{"vNo":"33 ","txt":"И още, ако чрез благодатта Божия сте съвършени в Христа и не отричате Неговата сила, тогава вие сте осветени в Христа чрез благодатта Божия, чрез проливането на кръвта на Христа, която е в завета на Отца за опрощение на греховете ви, за да станете свети и неопетнени."},{"vNo":"34 ","txt":"И сега, аз казвам на всички сбогом. Скоро ще отида да почивам в рая Божий, докато моят дух и тяло не бъдат събрани отново и не бъда доведен тържествуващ през въздуха, за да ви посрещна пред приятния съд на Великия Иехова, Вечния Съдия на живи и на мъртви. Амин."}]}