{"heading":"Pahorans Otrais kļūst par augstāko soģi un tiek Kiškumena noslepkavots. Pakumenijs ieņem soģa krēslu. Koriantumrs vada lamaniešu karapulkus, ieņem Zarahemlu un nogalina Pakumeniju. Moronihass sakauj lamaniešus un atgūst Zarahemlu, un Koriantumrs tiek nogalināts. Apmēram 52–50 g. pr. Kr.","sectionHeading":"Apraksts par nefijiešiem. Viņu kari un strīdi, un viņu šķelšanās. Un arī daudzu svēto praviešu pravietojumi pirms Kristus atnākšanas, saskaņā ar Helamana pierakstiem, kurš bija Helamana dēls, un arī saskaņā ar viņa dēlu pierakstiem, līdz pat Kristus atnākšanai. Un arī daudzi no lamaniešiem tiek pievērsti. Apraksts par viņu pievēršanu. Apraksts par lamaniešu taisnīgumu un nefijiešu ļaundarībām un negantībām, līdz pat Kristus atnākšanai, saskaņā ar Helamana un viņa dēlu pierakstu, kas tiek saukts par Helamana grāmatu, un tā tālāk.","prevAbbr":"alma","prevNo":63,"nextAbbr":"hel","nextNo":2,"chapterTitle":"Helamana 1","verses":[{"vNo":"1 ","txt":"Un tad lūk, tas notika četrdesmitā soģu valdīšanas gada sākumā pār Nefija tautu, tur sākās nopietnas nesaskaņas starp nefijiešu ļaudīm."},{"vNo":"2 ","txt":"Jo lūk, Pahorans bija nomiris un aizgājis visas zemes radības ceļu; tādēļ tur izcēlās nopietns strīds par to, kuram no brāļiem, kas bija Pahorana dēli, pienākas soģa krēsls."},{"vNo":"3 ","txt":"Tad lūk, šie ir to vārdi, kas cīnījās par soģa krēslu, kas arī izraisīja ļaužu ķildas: Pahorans, Paanči un Pakumenijs."},{"vNo":"4 ","txt":"Tad nu šie vēl nav visi Pahorana dēli (jo viņu bija daudz), bet šie ir tie, kas cīnījās par soģa krēslu; tādējādi viņi izraisīja tautas šķelšanos trīs daļās."},{"vNo":"5 ","txt":"Tomēr notika, ka Pahorans tika iecelts ar tautas balsi būt par augstāko soģi un pārvaldnieku pār Nefija tautu."},{"vNo":"6 ","txt":"Un notika, ka Pakumenijs, redzot, ka viņš nevar iegūt soģa krēslu, viņš apvienojās ar tautas balsi."},{"vNo":"7 ","txt":"Bet lūk, Paanči un tā ļaužu daļa, kas gribēja, lai viņš būtu to pārvaldnieks, bija ārkārtīgi nikni; tādēļ viņš jau grasījās glaimot šiem ļaudīm, lai mudinātu tos uz sacelšanos pret saviem brāļiem."},{"vNo":"8 ","txt":"Un notika, kad viņš jau grasījās to darīt, lūk, viņš tika saņemts un tika tiesāts atbilstoši tautas balsij, un notiesāts uz nāvi, jo viņš bija sacēlies un centās iznīcināt tautas brīvību."},{"vNo":"9 ","txt":"Tad, kad šie ļaudis, kas vēlējās, lai viņš būtu par viņu pārvaldnieku, redzēja, ka viņš ir notiesāts uz nāvi, tādēļ tie bija nikni, un lūk, tie sūtīja kādu Kiškumenu uz Pahorana soģa krēslu, un viņš noslepkavoja Pahoranu, kad tas sēdēja soģa krēslā."},{"vNo":"10 ","txt":"Un viņu vajāja Pahorana kalpi; bet lūk, Kiškumens aizbēga tik ātri, ka neviens cilvēks nevarēja to panākt."},{"vNo":"11 ","txt":"Un viņš gāja pie tiem, kas viņu sūtīja, un viņi visi stājās derībā, jā, zvērēdami pie sava mūžīgā Radītāja, ka viņi nevienam neteiks, ka Kiškumens bija noslepkavojis Pahoranu."},{"vNo":"12 ","txt":"Tādēļ Kiškumens nebija zināms starp Nefija ļaudīm, jo viņš bija pārģērbies, kad viņš noslepkavoja Pahoranu. Un Kiškumens un viņa banda, kas bija derējuši ar viņu, iejaucās starp ļaudīm tādā veidā, lai viņi visi nevarētu tikt atklāti; bet tie, kas tika atklāti, tika notiesāti uz nāvi."},{"vNo":"13 ","txt":"Un tad lūk, Pakumenijs tika iecelts, saskaņā ar tautas balsi, būt par augstāko soģi un pārvaldnieku pār tautu, lai valdītu sava brāļa Pahorana vietā; un tas bija saskaņā ar viņa tiesībām. Un tas viss tika darīts četrdesmitajā soģu valdīšanas gadā, un tas beidzās."},{"vNo":"14 ","txt":"Un notika četrdesmit un pirmajā soģu valdīšanas gadā, ka lamanieši bija sapulcinājuši neskaitāmu vīru karapulku un apbruņojuši tos ar zobeniem un ar jataganiem, un ar lokiem, un ar bultām, un ar bruņu cepurēm, un ar krūšu bruņām, un ar visa veida visādiem vairogiem."},{"vNo":"15 ","txt":"Un viņi nāca atkal, lai viņi varētu cīnīties pret nefijiešiem. Un viņus vadīja vīrs, kura vārds bija Koriantumrs; un viņš bija Zarahemlas pēctecis; un viņš bija atkritējs no nefijiešiem; un viņš bija liels un varens vīrs."},{"vNo":"16 ","txt":"Tādēļ lamaniešu ķēniņš, kura vārds bija Tubalots un kurš bija Amorona dēls, domādams, ka Koriantumrs, būdams varens vīrs, varētu stāvēt pretī nefijiešiem ar savu spēku un arī ar savu lielo gudrību, tādēļ viņš sūtīja to, lai tas ietu iegūt varu pār nefijiešiem,—"},{"vNo":"17 ","txt":"tādēļ viņš uzkūdīja tos uz dusmām, un viņš sapulcināja kopā savus karapulkus, un viņš iecēla Koriantumru būt par viņu vadoni, un viņš lika tiem soļot uz Zarahemlas zemi, lai cīnītos pret nefijiešiem."},{"vNo":"18 ","txt":"Un notika, ka dēļ tiem daudzajiem strīdiem un tām lielajām nesaskaņām valdībā, ka viņi neturēja pietiekami daudz sargu Zarahemlas zemē, jo viņi domāja, ka lamanieši neuzdrīkstēsies nākt viņu zemju sirdī, lai uzbruktu tai lielajai pilsētai Zarahemlai."},{"vNo":"19 ","txt":"Bet notika, ka Koriantumrs soļoja uz priekšu savu daudzo pulku priekšgalā un uzbruka pilsētas iedzīvotājiem, un viņu karagājiens bija tik ārkārtīgi straujš, ka nefijiešiem nebija laika sapulcināt kopā savus karapulkus."},{"vNo":"20 ","txt":"Tādēļ Koriantumrs notrieca sargus pie ieejas pilsētā un iegāja tur ar visu savu karapulku, un viņi nokāva katru, kas tiem pretojās, tā ka viņi sagrāba visu pilsētu."},{"vNo":"21 ","txt":"Un notika, ka Pakumenijs, kas bija augstākais soģis, bēga Koriantumra priekšā līdz pat pilsētas sienām. Un notika, ka Koriantumrs sita viņu pret sienu, tā ka viņš nomira. Un tā beidzās Pakumenija dienas."},{"vNo":"22 ","txt":"Un tad, kad Koriantumrs redzēja, ka viņa rokās bija Zarahemlas pilsēta, un redzēja, ka nefijieši bēga viņa priekšā un tika nokauti, un tika saņemti, un tika iemesti cietumā, un ka viņš ir ieņēmis stiprāko nocietinājumu visā zemē, viņa sirds iedrošinājās tā, ka viņš gribēja jau iet pret visu zemi."},{"vNo":"23 ","txt":"Un tad viņš neuzkavējās Zarahemlas zemē, bet viņš gāja ar lielu karapulku tieši uz Pārpilnības pilsētu, jo tā bija viņa apņemšanās iet uz priekšu un izcirst sev ceļu ar zobenu, lai viņš varētu iegūt zemes ziemeļu daļas."},{"vNo":"24 ","txt":"Un, domādams, ka viņu lielākie spēki bija zemes vidū, tādēļ viņš gāja uz priekšu, nedodot viņiem laiku sapulcēties kopā, izņemot tikai mazās grupās; un tādā veidā viņš tiem uzbruka un notrieca tos pie zemes."},{"vNo":"25 ","txt":"Bet lūk, šis Koriantumra karagājiens zemes vidū deva Moronihasam lielu pārsvaru pār tiem, neskatoties uz to lielo nefijiešu skaitu, kas bija tikuši nokauti."},{"vNo":"26 ","txt":"Jo lūk, Moronihass bija domājis, ka lamanieši neuzdrīkstēsies nākt zemes vidū, bet ka viņi uzbruks pilsētām pie robežām, kā viņi līdz šim bija darījuši; tādēļ Moronihass bija licis, lai viņa stiprākie karapulki paliktu tajās daļās pie robežām."},{"vNo":"27 ","txt":"Bet lūk, lamanieši nebija nobijušies, kā viņš vēlējās, bet tie bija nākuši zemes vidū un bija ieņēmuši galvaspilsētu, kas bija Zarahemlas pilsēta, un soļoja cauri galvenajām zemes daļām, kaudami ļaudis ar lielu kaušanu, gan vīrus, gan sievas un bērnus, sagrābjot valdījumā daudzas pilsētas un daudzus cietokšņus."},{"vNo":"28 ","txt":"Bet, kad Moronihass bija to atklājis, viņš nekavējoties sūtīja Lehiju ar karapulku tiem apkārt, lai varētu tos apsteigt, pirms tie nāktu Pārpilnības zemē."},{"vNo":"29 ","txt":"Un tā viņš darīja; un viņš apsteidza tos, pirms tie nāca Pārpilnības zemē, un stājās tiem pretī kaujā, tā ka tie sāka atkāpties atpakaļ uz Zarahemlas zemi."},{"vNo":"30 ","txt":"Un notika, ka Moronihass apsteidza tos atkāpjoties, un stājās tiem pretī kaujā, tā, ka tā kļuva par ļoti asiņainu kauju; jā, daudzi tika nokauti, un starp tiem, kas bija nokauti, tika atrasts arī Koriantumrs."},{"vNo":"31 ","txt":"Un tad lūk, lamanieši nekur vairs nevarēja atkāpties, nedz uz ziemeļiem, nedz uz dienvidiem, nedz uz austrumiem, nedz uz rietumiem, jo nefijieši tos bija aplenkuši no visām pusēm."},{"vNo":"32 ","txt":"Un tā bija Koriantumrs iedzinis lamaniešus starp nefijiešiem, tā ka viņi bija nefijiešu varā, un viņš pats tika nokauts, un lamanieši nodeva sevi nefijiešu rokās."},{"vNo":"33 ","txt":"Un notika, ka Moronihass atkal ieņēma Zarahemlas pilsētu, un lika, lai lamanieši, kas bija saņemti kā gūstekņi, aizietu no tās zemes mierā."},{"vNo":"34 ","txt":"Un tā beidzās četrdesmit un pirmais soģu valdīšanas gads."}]}