{"heading":"Cilvēki ir nepastāvīgi un ģeķīgi, un ātri darīt ļaunu. Tas Kungs pārmāca Savu tautu. Cilvēku niecība tiek salīdzināta ar Dieva varenību. Tiesas dienā cilvēki saņems mūžīgo dzīvi vai mūžīgo sodu. Apmēram 6 g. pr. Kr.","prevAbbr":"hel","prevNo":11,"nextAbbr":"hel","nextNo":13,"chapterTitle":"Helamana 12","verses":[{"vNo":"1 ","txt":"Un tā mēs varam redzēt, cik aplami ir cilvēku bērni, un arī viņu siržu nepastāvību; jā, mēs varam redzēt, ka Tas Kungs Savā milzīgajā, bezgalīgajā labestībā svētī un ir labvēlīgs pret tiem, kas uzticas Viņam."},{"vNo":"2 ","txt":"Jā, un mēs varam redzēt, ka tajā pašā laikā, kad Viņš ir labvēlīgs pret Savu tautu, jā, palielinot viņu lauku augļus, viņu sīklopus un viņu liellopus, un zeltu, un sudrabu, un visādas dārglietas no katra veida un šķiras, saudzēdams viņu dzīvības, un atbrīvodams viņus no viņu ienaidnieku rokām; mīkstinādams viņu ienaidnieku sirdis, lai tie nepasludinātu karus pret viņiem; jā, un īsāk, darīdams visu Savas tautas labumam un laimei; jā, tad ir tas laiks, kad viņi nocietina savas sirdis un aizmirst To Kungu, savu Dievu, un samīda Svēto zem savām kājām—jā, un tas dēļ viņu bezrūpības un viņu ārkārtīgi lielās veiksmes."},{"vNo":"3 ","txt":"Un tā mēs redzam, ka, ja vien Tas Kungs nepārmāca Savus ļaudis ar daudzām ciešanām, jā, ja vien Viņš nepiemeklē tos ar nāvi un ar šausmām, un ar badu un ar visādām sērgām, tie Viņu neatceras."},{"vNo":"4 ","txt":"Ak, cik ģeķīgi un cik iedomīgi, un cik ļauni, un velnišķīgi, un cik ātri darīt nekrietnību, un cik lēni darīt labu ir cilvēku bērni; jā, cik ātri uzklausīt ļaunā vārdus un pievērst savas sirdis pasaules niecīgajām lietām!"},{"vNo":"5 ","txt":"Jā, cik ātri uzpūsties lepnībā; jā, cik ātri lielīties un darīt visa veida to, kas ir nekrietnība; un cik lēni tie ir atcerēties To Kungu, savu Dievu, un pievērst ausi Viņa padomiem, jā, cik lēni staigāt gudrības takas!"},{"vNo":"6 ","txt":"Lūk, viņi nevēlas, lai Tas Kungs, viņu Dievs, kas viņus ir radījis, spriestu un valdītu pār tiem; neskatoties uz Viņa milzīgo labestību un Viņa žēlastību pret tiem, tie nievā Viņa padomus un tie negrib, lai Viņš būtu to vadītājs."},{"vNo":"7 ","txt":"Ak, cik liela ir cilvēku bērnu niecība; jā, viņi ir pat niecīgāki kā zemes putekļi."},{"vNo":"8 ","txt":"Jo lūk, zemes putekļi kustas turp un šurp, sadaloties gabalos pēc mūsu Diženā un Mūžīgā Dieva pavēles."},{"vNo":"9 ","txt":"Jā, lūk, no Viņa balss kalni un pakalni dreb un trīc."},{"vNo":"10 ","txt":"Un ar Viņa balss spēku tie tiek salauzti un kļūst līdzeni, jā, tiešām kā ieleja."},{"vNo":"11 ","txt":"Jā, ar Viņa balss spēku visa zeme trīc;"},{"vNo":"12 ","txt":"jā, ar Viņa balss spēku pamati šūpojas, līdz pat pašam centram."},{"vNo":"13 ","txt":"Jā, un ja Viņš saka zemei: Kusties!—tā kustas."},{"vNo":"14 ","txt":"Jā, un ja Viņš saka zemei: Tev jāgriežas atpakaļ, ka tas pagarina dienu par daudzām stundām—tas tiek darīts;"},{"vNo":"15 ","txt":"un tā, saskaņā ar Viņa vārdu zeme griežas atpakaļ, un cilvēkam liekas, ka saule stāv uz vietas; jā, un lūk, tas ir tā; jo noteikti zeme ir tā, kas kustas, un nevis saule."},{"vNo":"16 ","txt":"Un lūk arī, ja Viņš saka lielo dzelmju ūdeņiem: Izžūstiet!—tas tiek izdarīts."},{"vNo":"17 ","txt":"Lūk, ja Viņš saka šim kalnam: Pacelies un nāc pāri, un krīti uz šo pilsētu, ka tā tiek aprakta!—lūk, tas tiek izdarīts."},{"vNo":"18 ","txt":"Un lūk, ja cilvēks noslēpj dārgumu zemē, un Tas Kungs sacīs: Lai tas tiek nolādēts dēļ tā nekrietnības, kas to paslēpa!—lūk, tas tiks nolādēts."},{"vNo":"19 ","txt":"Un, ja Tas Kungs sacīs: Topi nolādēts, lai neviens cilvēks tevi neatrastu no šī brīža un nemūžam!—lūk, neviens cilvēks nedabūs to nekad un nemūžam."},{"vNo":"20 ","txt":"Un lūk, ja Tas Kungs sacīs uz cilvēku: Dēļ tavas nekrietnības tu tapsi nolādēts uz mūžiem!—tas tiks izdarīts."},{"vNo":"21 ","txt":"Un, ja Tas Kungs sacīs: Dēļ tavas nekrietnības tu tapsi atstumts no Mana vaiga!—Viņš izdarīs, ka tā arī būs."},{"vNo":"22 ","txt":"Un, ak vai tam, kam Viņš to pateiks, jo tas būs tam, kas darīs nekrietnības, un tas nevarēs tapt izglābts; tādēļ, šī iemesla dēļ, lai cilvēks varētu tapt izglābts, grēku nožēlošanai ir jātiek pasludinātai."},{"vNo":"23 ","txt":"Tādēļ, svētīti ir tie, kas nožēlos grēkus un paklausīs Tā Kunga, sava Dieva, balsij; jo viņi ir tie, kas tiks izglābti."},{"vNo":"24 ","txt":"Un lai Dievs dod, Savā lielajā pilnībā, lai cilvēki varētu tikt vesti pie grēku nožēlošanas un labiem darbiem, lai viņi varētu tapt atjaunoti, labvēlību pret labvēlību, atbilstoši saviem darbiem."},{"vNo":"25 ","txt":"Un es gribētu, lai visi cilvēki varētu tapt izglābti. Bet mēs lasām, ka tajā lielajā un pēdējā dienā tur būs daži, kas tiks atstumti, jā, kas tiks atstumti no Tā Kunga vaiga;"},{"vNo":"26 ","txt":"jā, kas tiks nodoti nebeidzamām bēdām, piepildot vārdus, kas saka: Tiem, kas ir darījuši labu, būs mūžīgā dzīve; un tiem, kas ir darījuši ļaunu, būs mūžīgais sods. Un tā tas ir. Āmen."}]}