{"heading":"Samuēls-lamanietis pravieto nefijiešu iznīcināšanu, ja vien viņi nenožēlos grēkus. Viņi un viņu bagātības ir nolādēti. Viņi noraida un nomētā ar akmeņiem praviešus, ir dēmonu apņemti un tiecas pēc laimes, darot nekrietnības. Apmēram 6 g. pr. Kr.","sectionHeading":"Samuēla-lamanieša pravietojums nefijiešiem.","prevAbbr":"hel","prevNo":12,"nextAbbr":"hel","nextNo":14,"chapterTitle":"Helamana 13","verses":[{"vNo":"1 ","txt":"Un tad notika astoņdesmit un sestajā gadā, nefijieši vēl joprojām palika bezdievībā, jā, lielā bezdievībā, kamēr lamanieši centās stingri turēt Dieva pavēles, saskaņā ar Mozus likumu."},{"vNo":"2 ","txt":"Un notika, ka tajā gadā tur bija kāds Samuēls-lamanietis, kas nāca Zarahemlas zemē un sāka sludināt tautai. Un notika, ka viņš sludināja daudzas dienas grēku nožēlošanu ļaudīm, un viņi to padzina un viņš jau grasījās atgriezties savā paša zemē."},{"vNo":"3 ","txt":"Bet lūk, Tā Kunga balss nāca pie viņa, lai viņš atgriežas atpakaļ un pravieto ļaudīm visu to, kas nāks viņa sirdī."},{"vNo":"4 ","txt":"Un notika, ka viņi neļāva tam ienākt pilsētā; tādēļ viņš gāja un uzrāpās uz tās sienas, un izstiepa savu roku un kliedza skaļā balsī, un pravietoja ļaudīm visu to, ko Tas Kungs lika viņa sirdī."},{"vNo":"5 ","txt":"Un viņš sacīja uz tiem: Lūk, es, Samuēls-lamanietis, runāju Tā Kunga vārdus, ko Viņš liek manā sirdī; un lūk, Viņš ir licis manā sirdī pateikt šai tautai, ka taisnības zobens karājas pār šo tautu; un četri simti gadu nepaies, pirms šis zobens kritīs pār šo tautu."},{"vNo":"6 ","txt":"Jā, smaga iznīcība gaida šo tautu, un tā noteikti nāks uz šo tautu, un nekas nevar glābt šo tautu, izņemot grēku nožēlošanu un ticību Tam Kungam Jēzum Kristum, kas noteikti nāks pasaulē un izcietīs daudzas ciešanas, un tiks Savas tautas nokauts."},{"vNo":"7 ","txt":"Un lūk, Tā Kunga eņģelis ir pasludinājis to man, un viņš atnesa prieka vēstis manai dvēselei. Un lūk, es tiku sūtīts pie jums, lai paziņotu to arī jums, lai jums būtu prieka vēstis; bet lūk, jūs negribat mani pieņemt."},{"vNo":"8 ","txt":"Tādēļ, tā saka Tas Kungs: Dēļ nefijiešu tautas cietsirdības, ja vien viņi nenožēlos grēkus, Es paņemšu Savu vārdu prom no tiem, un Es atņemšu tiem Savu Garu, un Es necietīšu tos ilgāk, un Es pagriezīšu viņu brāļu sirdis pret tiem."},{"vNo":"9 ","txt":"Un četri simti gadu nepaies, pirms Es likšu, lai viņi tiktu satriekti; jā, Es piemeklēšu tos ar zobenu un ar badu, un ar mēri."},{"vNo":"10 ","txt":"Jā, Es piemeklēšu tos Savās kvēlās dusmās, un tur būs tie ceturtajā paaudzē, kas dzīvos no jūsu ienaidniekiem, kas redzēs jūsu pilnīgu iznīcināšanu; un tas noteikti notiks, ja vien jūs nenožēlosit grēkus, saka Tas Kungs, un tie ceturtajā paaudzē atnesīs jums iznīcību."},{"vNo":"11 ","txt":"Bet, ja jūs nožēlosit grēkus un atgriezīsities pie Tā Kunga, sava Dieva, Es novērsīšu Savas dusmas, saka Tas Kungs; jā, tā saka Tas Kungs, svētīti ir tie, kas nožēlos grēkus un pievērsīsies Man, bet ak vai tam, kas nenožēlo!"},{"vNo":"12 ","txt":"Jā, ak vai šai lielajai pilsētai Zarahemlai; jo lūk, tas ir dēļ tiem, kas ir taisnīgi, ka tā tiek saglabāta; jā, ak vai šai lielajai pilsētai, jo Es manu, saka Tas Kungs, ka tur ir daudzi, jā, pat lielākā daļa no šīs lielās pilsētas, kas nocietinās savas sirdis pret Mani, saka Tas Kungs."},{"vNo":"13 ","txt":"Bet svētīti ir tie, kas nožēlos grēkus, jo tos Es saudzēšu. Bet lūk, ja tas nebūtu dēļ tiem taisnīgajiem, kas ir šajā lielajā pilsētā, lūk, Es liktu ugunij nākt no debesīm un iznīcināt to."},{"vNo":"14 ","txt":"Bet lūk, tas ir taisnīgo labad, ka tā tiek saglabāta. Bet lūk, laiks nāk, saka Tas Kungs, kad jūs padzīsit taisnīgos no sava vidus, tad jūs būsit nobrieduši iznīcībai; jā, ak vai šai lielajai pilsētai par tām bezdievībām un negantībām, kas ir tanī."},{"vNo":"15 ","txt":"Jā, un, ak vai būs pilsētai Gideonai par tām bezdievībām un negantībām, kas ir tanī."},{"vNo":"16 ","txt":"Jā, un, ak vai būs visām tām pilsētām, kas ir zemē visapkārt, kuras pieder nefijiešiem, par tām bezdievībām un negantībām, kas ir tanīs."},{"vNo":"17 ","txt":"Un lūk, lāsts nāks pār zemi, saka Pulku Kungs, dēļ to ļaužu darbiem, kas ir uz zemes, jā, dēļ viņu bezdievībām un negantībām."},{"vNo":"18 ","txt":"Un notiks, saka Tas Kungs Cebaots, jā, mūsu diženais un patiesais Dievs, ka katrs, kas noslēps dārgumus zemē, vairs tos neatradīs dēļ tā lielā tās zemes lāsta, izņemot tikai, ja tas būs taisnīgs vīrs un noslēps tos Tam Kungam."},{"vNo":"19 ","txt":"Jo Es gribu, saka Tas Kungs, lai tie slēptu savus dārgumus Man; un nolādēti būs tie, kas neslēps savus dārgumus Man; jo neviens neslēpj savus dārgumus Man, kā vien taisnīgais; un tas, kas neslēpj savus dārgumus Man, lai tas ir nolādēts, un arī tie dārgumi, un neviens tos neatgūs dēļ zemes lāsta."},{"vNo":"20 ","txt":"Un nāks diena, kad viņi slēps savus dārgumus, tāpēc ka viņi ir pievērsuši savas sirdis bagātībām; un tāpēc ka tie ir pievērsuši savas sirdis savām bagātībām un slēps savus dārgumus, bēgot savu ienaidnieku priekšā; tāpēc, ka viņi neslēps tos Man, nolādēti būs tie un arī viņu dārgumi; un tanī dienā viņi tiks satriekti, saka Tas Kungs."},{"vNo":"21 ","txt":"Skatieties jūs, šīs lielās pilsētas ļaudis, un uzklausiet manus vārdus; jā, uzklausiet tos vārdus, ko saka Tas Kungs; jo lūk, Viņš saka, ka jūs esat nolādēti dēļ savām bagātībām, un arī jūsu bagātības ir nolādētas dēļ tā, ka jūs esat pievērsuši savas sirdis tām, un neklausāt Viņa vārdiem, kas jums tās ir devis."},{"vNo":"22 ","txt":"Jūs neatceraties To Kungu, savu Dievu tanīs lietās, ar kurām Viņš jūs ir svētījis, bet jūs vienmēr atceraties savas bagātības, nepateicoties Tam Kungam, savam Dievam, par tām; jā, jūsu sirdis nav pievērstas Tam Kungam, bet tās dižojas milzīgā lepnībā, līdz pat lielībai, un līdz milzīgai uzpūtībai, skaudībai, naidam un ļaunprātībai, vajāšanām un slepkavībām, un visādām nekrietnībām."},{"vNo":"23 ","txt":"Šī iemesla dēļ Tas Kungs ir licis lāstam nākt pār zemi un arī pār jūsu bagātībām, un tas dēļ jūsu nekrietnībām."},{"vNo":"24 ","txt":"Jā, ak vai šai tautai dēļ šī laika, kas ir pienācis, ka jūs izdzenat praviešus un izsmejat tos, un metat akmeņus uz tiem, un nokaujat tos, un visādi nekrietni izrīkojaties ar tiem, patiesi tāpat kā darīja ļaudis senos laikos."},{"vNo":"25 ","txt":"Un tagad, kad jūs runājat, jūs sakāt: Ja mūsu dienas būtu bijušas mūsu seno tēvu dienās, mēs nebūtu nokāvuši praviešus; mēs nebūtu tos nomētājuši ar akmeņiem un izdzinuši tos."},{"vNo":"26 ","txt":"Lūk, jūs esat sliktāki nekā viņi, jo, kā Tas Kungs dzīvo, ja pravietis nāk jūsu vidū un sludina jums Tā Kunga vārdu, kas liecina par jūsu grēkiem un nekrietnībām, jūs esat nikni uz viņu, un izdzenat viņu un meklējiet visādiem ceļiem, kā viņu nogalināt; jā, jūs teiksit, ka viņš ir viltus pravietis un ka viņš ir grēcinieks, un no velna, tāpēc ka viņš liecina, ka jūsu darbi ir ļauni."},{"vNo":"27 ","txt":"Bet lūk, ja nāks vīrs jūsu vidū un sacīs: Dariet to, un tā nav nekrietnība; dariet šo, un jūs necietīsit; jā, viņš sacīs: Sekojiet savu siržu lepnībai; jā, sekojiet jūsu acu lepnībai un dariet visu, ko vien jūsu sirds vēlas—un, ja kāds vīrs nāks jūsu vidū un to teiks, jūs viņu pieņemsit un teiksit, ka viņš ir pravietis."},{"vNo":"28 ","txt":"Jā, jūs paaugstināsit viņu un jūs dosit tam no savas mantas; jūs dosit viņam no sava zelta un no sava sudraba, un jūs ģērbsit viņu dārgās drānās; un tāpēc, ka viņš runā jums glaimojošus vārdus un viņš saka, ka viss ir labi, jūs neatradīsit viņā nekādas vainas."},{"vNo":"29 ","txt":"Ak jūs ļaunā un samaitātā paaudze; jūs cietsirdīgie un stūrgalvīgie ļaudis, cik ilgi, jūs domājat, Tas Kungs jūs pacietīs? Jā, cik ilgi jūs ļausities tikt vadīti no ģeķīgiem un akliem vadītājiem? Jā, cik ilgi jūs izvēlēsities drīzāk tumsu nekā gaismu?"},{"vNo":"30 ","txt":"Jā, lūk, Tā Kunga dusmas ir jau iedegtas pret jums; lūk, Viņš ir nolādējis zemi dēļ jūsu nekrietnības."},{"vNo":"31 ","txt":"Un lūk, laiks nāk, kad Viņš nolād jūsu bagātības, ka tās kļūst slidenas, ka jūs nevarat tās noturēt; un savas nabadzības dienās jūs nevarat tās atgūt."},{"vNo":"32 ","txt":"Un savas nabadzības dienās jūs piesauksit To Kungu; un veltīgi jūs sauksit, jo jūsu postaža ir jau nākusi pie jums, un jūsu iznīcināšana ir kļuvusi droša; un tad jūs raudāsit un kauksit tanī dienā, saka Pulku Kungs. Un tad jūs žēlosities un teiksit:"},{"vNo":"33 ","txt":"Ak, kaut es būtu nožēlojis grēkus un nebūtu nogalinājis praviešus, un nomētājis tos ar akmeņiem, un izdzinis tos. Jā, tanī pat dienā jūs sacīsit: Ak, kaut mēs būtu atcerējušies To Kungu, savu Dievu tanī dienā, kad Viņš deva mums mūsu bagātības, un tad tās nebūtu kļuvušas slidenas, ka mums tās jāzaudē; jo lūk, mūsu bagātības ir mūs pametušas."},{"vNo":"34 ","txt":"Lūk, mēs noliekam rīku tur un no rīta tā vairs nav; un lūk, mūsu zobeni tiek atņemti mums tanī dienā, kad mēs meklējam tos cīņai."},{"vNo":"35 ","txt":"Jā, mēs noslēpām savus dārgumus un tie aizslīdēja no mums, dēļ zemes lāsta."},{"vNo":"36 ","txt":"Ak, kaut mēs būtu nožēlojuši grēkus tanī dienā, kad Tā Kunga vārds nāca pie mums; jo lūk, zeme ir nolādēta un visas lietas kļuvušas slidenas, un mēs nevaram tās noturēt."},{"vNo":"37 ","txt":"Lūk, mēs esam dēmonu apņemti, jā, mūs ir ielenkuši tā eņģeļi, kurš tiecas iznīcināt mūsu dvēseles. Lūk, mūsu nekrietnības ir milzīgas. Ak Kungs, vai Tu nevari novērst Savas dusmas no mums? Un tāda būs jūsu valoda tanīs dienās."},{"vNo":"38 ","txt":"Bet lūk, jūsu pārbaudes dienas ir garām; jūs esat atlikuši savas glābšanas dienu, līdz ir par vēlu uz visiem laikiem, un jūsu iznīcība ir droša; jā, jo visas savas dzīves dienas jūs esat tiekušies pēc tā, ko jūs nevarējāt iegūt; un jūs esat meklējuši laimi, darot nekrietnības, kas ir pretrunā ar tās taisnības dabu, kas ir mūsu Dižajā un Mūžīgajā Vadītājā."},{"vNo":"39 ","txt":"Ak jūs, zemes ļaudis, kaut jūs uzklausītu manus vārdus! Un es lūdzu, lai Tā Kunga dusmas tiktu novērstas no jums un lai jūs nožēlotu grēkus un tiktu izglābti."}]}