{"heading":"Helamans, Helamana dēls, kļūst par augstāko soģi. Gadiantons vada Kiškumena bandu. Helamana kalps nogalina Kiškumenu un Gadiantona banda aizbēg mežonīgā apvidū. Apmēram 50–49 g. pr. Kr.","prevAbbr":"hel","prevNo":1,"nextAbbr":"hel","nextNo":3,"chapterTitle":"Helamana 2","verses":[{"vNo":"1 ","txt":"Un notika četrdesmit un otrajā soģu valdīšanas gadā, pēc tam, kad Moronihass bija atkal nodibinājis mieru starp nefijiešiem un lamaniešiem, lūk, tur nebija neviena, kas ieņemtu soģa krēslu; tādēļ tur atkal sākās strīds starp ļaudīm par to, kam jāieņem soģa krēsls."},{"vNo":"2 ","txt":"Un notika, ka Helamans, kurš bija Helamana dēls, ar tautas balsi tika iecelts ieņemt soģa krēslu."},{"vNo":"3 ","txt":"Bet lūk, Kiškumens, kas bija noslepkavojis Pahoranu, uzglūnēja, lai nogalinātu arī Helamanu; un viņš tika savas bandas atbalstīts, kuri bija stājušies derībā, ka neviens neuzzinās par viņa ļaundarībām."},{"vNo":"4 ","txt":"Jo tur bija kāds Gadiantons, kas bija ārkārtīgi izveicīgs vārdos un arī savā prasmē veikt slepenas slepkavības un laupīšanas; tādēļ viņš kļuva par Kiškumena bandas vadoni."},{"vNo":"5 ","txt":"Tādēļ viņš glaimoja tiem un arī Kiškumenam, ka, ja tie iecels viņu soģa krēslā, viņš dāvās tiem, kas bija šajā bandā, lai tiem tiktu dots spēks un vara starp ļaudīm; tādēļ Kiškumens tiecās nogalināt Helamanu."},{"vNo":"6 ","txt":"Un notika, kad viņš devās pie soģa krēsla, lai nogalinātu Helamanu, lūk, viens no Helamana kalpiem, izgājis naktī un pārģērbies uzzināja par tām iecerēm, ko loloja šī banda—nogalināt Helamanu—"},{"vNo":"7 ","txt":"un notika, ka viņš sastapa Kiškumenu un deva tam zīmi; tādēļ Kiškumens darīja viņam zināmu savu mērķi, gribēdams, lai viņš pavadītu to līdz soģa krēslam, lai viņš varētu noslepkavot Helamanu."},{"vNo":"8 ","txt":"Un, kad Helamana kalps uzzināja visu, kas Kiškumenam uz sirds, un ka viņa mērķis bija noslepkavot, un arī, ka tas bija visu to mērķis, kuri bija tajā bandā—slepkavot un laupīt, un iegūt varu, (un tā bija viņu slepenā iecere un viņu nolūks) Helamana kalps sacīja Kiškumenam: Ejam pie soģa krēsla."},{"vNo":"9 ","txt":"Tad nu tas ārkārtīgi iepriecināja Kiškumenu, jo viņš domāja, ka izpildīs savu ieceri; bet lūk, Helamana kalps, kad viņi devās pie soģa krēsla, iedūra Kiškumenam tieši sirdī, tā ka tas nokrita miris, neizdvesis nevienu vaidu. Un kalps aizskrēja un izstāstīja Helamanam visu, ko viņš bija redzējis un dzirdējis, un darījis."},{"vNo":"10 ","txt":"Un notika, ka Helamans sūtīja, lai saņemtu ciet šo laupītāju un slepeno slepkavu bandu, lai tie varētu tikt sodīti ar nāvi, saskaņā ar likumu."},{"vNo":"11 ","txt":"Bet lūk, kad Gadiantons atklāja, ka Kiškumens nav atgriezies, viņš nobijās, ka tik tas nav nogalināts, tādēļ viņš lika, lai viņa banda tam sekotu. Un viņi aizbēga no zemes pa slepenu ceļu mežonīgā apvidū; un tā, kad Helamans sūtīja saņemt viņus ciet, tos nekur nevarēja atrast."},{"vNo":"12 ","txt":"Un vēl par šo Gadiantonu tiks runāts vēlāk. Un tā beidzās četrdesmit un otrais soģu valdīšanas gads pār Nefija tautu."},{"vNo":"13 ","txt":"Un lūk, šīs grāmatas beigās jūs redzēsit, ka šis Gadiantons noveda pie bojāejas, jā, gandrīz pilnīgas Nefija tautas iznīcināšanas."},{"vNo":"14 ","txt":"Lūk, es nedomāju Helamana grāmatas beigas, bet es domāju Nefija grāmatas beigas, no kuras es esmu ņēmis visus aprakstus, ko es esmu rakstījis."}]}