{"heading":"Daudzi nefijieši pārceļas uz zemi ziemeļos. Viņi būvē ēkas no cementa un ved daudzus pierakstus. Desmitiem tūkstošu tiek pievērsti un kristīti. Dieva vārds vada cilvēkus uz glābšanu. Nefijs, Helamana dēls, ieņem soģa krēslu. Apmēram 49–39 g. pr. Kr.","prevAbbr":"hel","prevNo":2,"nextAbbr":"hel","nextNo":4,"chapterTitle":"Helamana 3","verses":[{"vNo":"1 ","txt":"Un tad notika četrdesmit un trešajā soģu valdīšanas gadā, ka tur nebija strīdu starp Nefija ļaudīm, izņemot nelielu lepnību, kas bija baznīcā, kas izraisīja nelielas domstarpības ļaužu starpā, bet šīs lietas tika atrisinātas četrdesmit un trešā gada beigās."},{"vNo":"2 ","txt":"Un tur nebija strīdu starp ļaudīm četrdesmit un ceturtajā gadā; nedz arī tur bija daudz strīdu četrdesmit un piektajā gadā."},{"vNo":"3 ","txt":"Un notika četrdesmit un sestajā gadā, jā, tur bija daudz strīdu un daudz domstarpību, kā rezultātā bija ārkārtīgi daudzi, kas devās prom no Zarahemlas zemes, un viņi devās uz zemi ziemeļos, lai mantotu to zemi."},{"vNo":"4 ","txt":"Un viņi ceļoja ārkārtīgi tālu, tā ka viņi nonāca pie lieliem ūdeņiem un daudzām upēm."},{"vNo":"5 ","txt":"Jā, un viņi izplatījās visās tās zemes daļās, katrā vietā, ja vien tā nebija padarīta neauglīga un bez kokiem dēļ tiem daudzajiem iedzīvotājiem, kas kādreiz bija apdzīvojuši to zemi."},{"vNo":"6 ","txt":"Un tagad neviena tās zemes daļa nebija neauglīga, izņemot to, ka tur nebija koku; bet tās lielās ļaužu iznīcināšanas dēļ, kas kādreiz bija apdzīvojuši šo zemi, tā tikta saukta par izpostītu."},{"vNo":"7 ","txt":"Un tur bija ļoti maz koku zemes virsū, tomēr ļaudis, kas bija atnākuši, kļuva ļoti prasmīgi cementa izmantošanā; tādēļ viņi ēkas, kurās tie dzīvoja, cēla no cementa."},{"vNo":"8 ","txt":"Un notika, ka viņi vairojās un izplatījās, un gāja no zemes dienvidos uz zemi ziemeļos, un tik tālu izplatījās, ka viņi sāka aptvert visu zemes virsu, no jūras dienvidos līdz jūrai ziemeļos, no jūras rietumos līdz jūrai austrumos."},{"vNo":"9 ","txt":"Un ļaudis, kas bija tai zemē ziemeļos, dzīvoja teltīs un cementa ēkās, un viņi ļāva katram kociņam, kas uzdīga zemes virsū, augt, lai pēc kāda laika viņiem būtu koki, no kā celt savas mājas, jā, savas pilsētas un savus tempļus, un savas sinagogas, un savas svētnīcas un visvisādas savas ēkas."},{"vNo":"10 ","txt":"Un notika, tā kā tur bija ārkārtīgs koku trūkums tai zemē ziemeļos, ka viņi sūtīja daudz ar kuģiem."},{"vNo":"11 ","txt":"Un tā viņi deva iespēju ļaudīm tai zemē ziemeļos celt daudzas pilsētas, gan no koka, gan no cementa."},{"vNo":"12 ","txt":"Un notika, ka daudzi no Amona tautas, kas bija dzimuši lamanieši, arī gāja uz to zemi."},{"vNo":"13 ","txt":"Un tad nu tur ir daudzi ļoti sīki un ļoti apjomīgi pieraksti par šo ļaužu darbiem, ko rakstījuši daudzi no šiem ļaudīm."},{"vNo":"14 ","txt":"Bet lūk, pat simtā daļa no šo ļaužu darbiem, jā, apraksta par lamaniešiem un par nefijiešiem, un viņu kariem un viņu cīņām, un domstarpībām, un viņu sludināšanu, un viņu pravietojumiem, un viņu kuģošanu un viņu kuģu būvēšanu, un viņu tempļu un sinagogu, un viņu svētnīcu celšanu, un viņu taisnīgumu un viņu bezdievību, un viņu slepkavībām, un viņu laupīšanām, un viņu aplaupīšanām, un visa veida negantībām un netiklībām nevar tikt ietverta šinī darbā."},{"vNo":"15 ","txt":"Bet lūk, tur ir daudzas grāmatas un daudzi visādu veidu pieraksti, un tos ir veduši galvenokārt nefijieši."},{"vNo":"16 ","txt":"Un nefijieši tos ir nodevuši no vienas paaudzes otrā, līdz viņi krita grēkā un tika slepkavoti, laupīti un medīti, un vajāti, un nogalināti un izklīdināti pa zemes virsu, un sajaucās ar lamaniešiem, līdz viņi vairs netika saukti par nefijiešiem, kļūdami ļauni un mežonīgi, un nežēlīgi, jā, patiesi, kļūdami par lamaniešiem."},{"vNo":"17 ","txt":"Un tagad es atkal atgriežos pie sava apraksta; tādēļ tas, par ko es runāju, notika pēc tam, kad tur bija bijuši daudz strīdu un nemieru, un karu, un domstarpību Nefija tautā."},{"vNo":"18 ","txt":"Četrdesmit un sestais soģu valdīšanas gads beidzās;"},{"vNo":"19 ","txt":"un notika, ka tur joprojām bija lieli strīdi tajā zemē, jā, patiesi četrdesmit un septītajā gadā un arī četrdesmit un astotajā gadā."},{"vNo":"20 ","txt":"Tomēr Helamans ar tiesu un taisnību ieņēma soģa krēslu; jā, viņš centās turēt Dieva likumus un spriedumus, un pavēles; un viņš tāpat arī nemitīgi darīja to, kas bija taisnīgs Dieva acīs; un viņš staigāja sava tēva ceļus, tā ka viņam veicās tajā zemē."},{"vNo":"21 ","txt":"Un notika, ka viņam bija divi dēli. Viņš vecākajam deva vārdu Nefijs un jaunākajam vārdu Lehijs. Un viņi sāka augt Tai Kungā."},{"vNo":"22 ","txt":"Un notika, ka kari un strīdi pamazām sāka mitēties Nefija tautā četrdesmit un astotā soģu valdīšanas gada pašās beigās pār Nefija tautu."},{"vNo":"23 ","txt":"Un notika, ka četrdesmit un devītajā soģu valdīšanas gadā nepārtraukts miers tika nodibināts visā zemē, izņemot tās slepenās savienības, kuras laupītājs Gadiantons bija nodibinājis visapdzīvotākajās zemes daļās, kuras tajā laikā nebija zināmas tiem, kas bija valdības priekšgalā; tādēļ tās netika iznīcinātas tajā zemē."},{"vNo":"24 ","txt":"Un notika, ka tajā pašā gadā tur bija ārkārtīgi liels uzplaukums baznīcā, tā ka tur bija tūkstoši, kas paši pievienojās baznīcai un tapa kristīti grēku nožēlošanai."},{"vNo":"25 ","txt":"Un tik liels bija baznīcas uzplaukums, un tik daudzas svētības tika izlietas pār ļaudīm, ka pat augstie priesteri un skolotāji paši bija izbrīnījušies bez mēra."},{"vNo":"26 ","txt":"Un notika, ka Tā Kunga darbs veicās līdz pat daudzu dvēseļu kristīšanai un pievienošanai Dieva baznīcai, jā, patiesi desmitiem tūkstošu."},{"vNo":"27 ","txt":"Tā mēs varam redzēt, ka Tas Kungs ir žēlīgs pret visiem tiem, kas savas sirds sirsnībā piesauc Viņa Svēto Vārdu."},{"vNo":"28 ","txt":"Jā, tā mēs redzam, ka debesu vārti ir atvērti visiem, patiesi tiem, kas tic Jēzus Kristus Vārdam, kurš ir Dieva dēls."},{"vNo":"29 ","txt":"Jā, mēs redzam, ka katrs, kurš grib, var tverties pie Dieva vārda, kas ir dzīvs un spēcīgs, kas sadalīs gabalos visas velna viltības un lamatas un ievilināšanas ieceres, un vedīs Kristus cilvēku pa šauru jo šauru ceļu pāri mūžīgajam bēdu bezdibenim, kurš ir sagatavots, lai aprītu ļaunos—"},{"vNo":"30 ","txt":"un aizvedīs viņu dvēseles, jā, viņu nemirstīgās dvēseles pie Dieva labās rokas Debesu Valstībā, lai sēdētu kopā ar Ābrahāmu un Īzāku, un ar Jēkabu, un ar visiem mūsu svētajiem tēviem, un lai vairs neaizietu."},{"vNo":"31 ","txt":"Un šajā gadā tur bija nepārtraukta līksmība Zarahemlas zemē, un visos apgabalos visapkārt, patiesi visā zemē, kas piederēja nefijiešiem."},{"vNo":"32 ","txt":"Un notika, ka tur bija miers un ārkārtīgi liels prieks atlikušajā četrdesmit un devītajā gadā; jā, un arī tur bija nepārtraukts miers un liels prieks piecdesmitajā soģu valdīšanas gadā."},{"vNo":"33 ","txt":"Un piecdesmit un pirmajā soģu valdīšanas gadā tur arī bija miers, izņemot tikai lepnību, kas sāka ienākt baznīcā—nevis Dieva baznīcā, bet to ļaužu sirdīs, kas teicās piederam pie Dieva baznīcas—"},{"vNo":"34 ","txt":"un viņi uzpūtās lepnībā līdz pat daudzu savu brāļu vajāšanai. Tad nu tas bija liels ļaunums, kas lika vispazemīgākajai ļaužu daļai ciest lielas vajāšanas un izbrist cauri daudzām ciešanām."},{"vNo":"35 ","txt":"Tomēr viņi gavēja un lūdza bieži, un kļuva stiprāki un stiprāki savā pazemībā, un stingrāki un stingrāki ticībā Kristum, līdz pat viņu dvēseļu piepildīšanai ar prieku un mierinājumu, jā, līdz pat viņu siržu šķīstīšanai un iesvētīšanai, šī iesvētīšana nāca dēļ viņu siržu atdošanas Dievam."},{"vNo":"36 ","txt":"Un notika, ka arī piecdesmit un otrais gads beidzās mierā, izņemot tikai to ārkārtīgi lielo lepnību, kas bija ienākusi ļaužu sirdīs; un tas bija dēļ viņu ārkārtīgi lielajām bagātībām un viņu plaukšanas tai zemē; un tā pieauga no dienas dienā."},{"vNo":"37 ","txt":"Un notika, ka piecdesmit un trešajā soģu valdīšanas gadā Helamans nomira un viņa vecākais dēls Nefijs sāka valdīt viņa vietā. Un notika, ka viņš ieņēma soģa krēslu ar tiesu un taisnību; jā, viņš turēja Dieva pavēles un staigāja sava tēva ceļus."}]}