{"heading":"Taisnīgie lamanieši sludina bezdievīgajiem nefijiešiem. Abas tautas plaukst miera un pārpilnības laikmetā. Lucifers, grēka gādnieks, uzkurina bezdievīgo sirdis un Gadiantona laupītājus uz slepkavībām un ļaundarībām. Laupītāji pārņem nefijiešu valdību. Apmēram 29–23 g. pr. Kr.","prevAbbr":"hel","prevNo":5,"nextAbbr":"hel","nextNo":7,"chapterTitle":"Helamana 6","verses":[{"vNo":"1 ","txt":"Un notika, kad sešdesmit un otrais soģu valdīšanas gads beidzās, un visas šīs lietas bija notikušas un lamanieši, lielākā daļa no tiem, bija kļuvuši par taisnīgiem ļaudīm, tā ka viņu taisnīgums pārsniedza pat to, kas bija nefijiešiem, dēļ viņu nelokāmības un stingrības ticībā."},{"vNo":"2 ","txt":"Jo lūk, tur bija daudzi no nefijiešiem, kas bija kļuvuši cietsirdīgi un grēkus nenožēlojuši, un ļoti ļauni, tā ka tie noraidīja Dieva vārdu un to sludināšanu, un pravietošanu, kas nāca starp tiem."},{"vNo":"3 ","txt":"Tomēr, baznīcas ļaudīm bija liels prieks par lamaniešu pievēršanu, jā, par Dieva baznīcu, kas tika nodibināta to starpā. Un viņi sadraudzējās cits ar citu un priecājās viens par otru, un tiem bija liels prieks."},{"vNo":"4 ","txt":"Un notika, ka daudzi no lamaniešiem nāca Zarahemlas zemē un darīja zināmu Nefija ļaudīm to veidu, kā viņi tika pievērsti, un skubināja tos uz ticību un grēku nožēlošanu."},{"vNo":"5 ","txt":"Jā, un daudzi sludināja ar ārkārtīgi lielu spēku un varu, vedot daudzus no viņiem pazemības dziļumos, lai tie būtu pazemīgi Dieva un Tā Jēra sekotāji."},{"vNo":"6 ","txt":"Un notika, ka daudzi no lamaniešiem devās uz zemi ziemeļos; un arī Nefijs un Lehijs devās uz to zemi ziemeļos, lai sludinātu ļaudīm. Un tā beidzās sešdesmit un trešais gads."},{"vNo":"7 ","txt":"Un lūk, tur bija miers visā zemē, tā ka nefijieši gāja katrā zemes daļā, kur viņi gribēja, vai starp nefijiešiem vai lamaniešiem."},{"vNo":"8 ","txt":"Un notika, ka lamanieši arī gāja visur, kur vien viņi gribēja, vai tas bija starp lamaniešiem vai starp nefijiešiem; un tā viņiem bija brīvi sakari citam ar citu pirkt un pārdot, un gūt peļņu pēc savas vēlēšanās."},{"vNo":"9 ","txt":"Un notika, ka viņi kļuva ārkārtīgi bagāti, gan lamanieši, gan nefijieši, un viņiem bija pārpilnam zelta un sudraba, un visādu veidu dārgmetālu, gan zemē dienvidos, gan zemē ziemeļos."},{"vNo":"10 ","txt":"Tad nu tā zeme dienvidos tika saukta Lehija, un zeme ziemeļos tika saukta Muleka, kas bija pēc Cedekijas dēla; jo Tas Kungs atveda Muleku uz zemi ziemeļos, un Lehiju uz zemi dienvidos."},{"vNo":"11 ","txt":"Un lūk, tur bija visāda veida zelts abās tajās zemēs un sudrabs, un visāda veida dārgmetālu rūdas; un tur bija arī prasmīgi amatnieki, kas apstrādāja visa veida rūdas un bagātināja tās; un tā viņi kļuva bagāti."},{"vNo":"12 ","txt":"Viņi audzēja graudus pārpilnībā, gan ziemeļos, gan dienvidos; un viņi ārkārtīgi plauka, gan ziemeļos, gan dienvidos. Un viņi vairojās un kļuva ārkārtīgi stipri tajā zemē. Un viņi audzēja daudz sīklopu un liellopu, jā, daudz barokļu."},{"vNo":"13 ","txt":"Lūk, viņu sievas pūlējās un vērpa, un izgatavoja visādus audumus, smalkus linu audumus un visa veida audumus, lai apsegtu savu kailumu. Un tā sešdesmit un ceturtais gads pagāja mierā."},{"vNo":"14 ","txt":"Un sešdesmit un piektajā gadā viņiem arī bija liels prieks un miers, jā, daudzas sludināšanas un pravietojumi par to, kas nāks. Un tā pagāja sešdesmit un piektais gads."},{"vNo":"15 ","txt":"Un notika, ka sešdesmit un sestajā soģu valdīšanas gadā, lūk, nezināma roka noslepkavoja Sezoramu, kad viņš sēdēja soģa krēslā. Un notika, tajā pašā gadā, ka viņa dēls, kurš tika tautas iecelts viņa vietā, arī tika noslepkavots. Un tā beidzās sešdesmit un sestais gads."},{"vNo":"16 ","txt":"Un sešdesmit un septītā gada sākumā ļaudis atkal ārkārtīgi sāka pieaugt ļaundarībā."},{"vNo":"17 ","txt":"Jo lūk, Tas Kungs bija viņus svētījis tik ilgi ar pasaules bagātībām, ka viņi netika uzkūdīti dusmām nedz uz kariem, nedz uz asinsizliešanu, tādēļ viņi sāka pievērst savas sirdis savām bagātībām; jā, viņi sāka dzīties pēc peļņas, lai tie varētu pacelties viens pār otru; tādēļ viņi sāka veikt slepenas slepkavības un zagt, un laupīt, lai viņi varētu gūt peļņu."},{"vNo":"18 ","txt":"Un tad lūk, šie slepkavas un laupītāji bija banda, kuru bija izveidojuši Kiškumens un Gadiantons. Un tad notika, ka tur bija daudzi, pat starp nefijiešiem, no Gadiantona bandas. Bet lūk, viņu bija daudz vairāk lamaniešu ļaunākajā daļā. Un viņi tika saukti par Gadiantona laupītājiem un slepkavām."},{"vNo":"19 ","txt":"Un viņi bija tie, kas noslepkavoja augstāko soģi Sezoramu un viņa dēlu, kad tie bija soģa krēslā; un lūk, viņi netika atrasti."},{"vNo":"20 ","txt":"Un tad notika, kad lamanieši atklāja, ka viņu starpā bija laupītāji, viņi bija ārkārtīgi nobēdājušies; un viņi izmantoja visus līdzekļus, kas vien bija viņu spēkos, lai izdeldētu tos no zemes virsas."},{"vNo":"21 ","txt":"Bet lūk, Sātans uzkūdīja lielāko daļu nefijiešu sirdis, tā ka tie apvienojās ar šīm laupītāju bandām un stājās viņu derībās un viņu zvērestos, ka viņi aizsargās un aizstāvēs cits citu, lai arī kādos smagos apstākļos tie neatrastos, lai viņi neciestu par savām slepkavībām un savām laupīšanām, un savām zādzībām."},{"vNo":"22 ","txt":"Un notika, ka viņiem bija savas zīmes, jā, savas slepenas zīmes un savi slepeni vārdi; un tas, lai viņi varētu atšķirt brāli, kas ir stājies derībā, lai, darot jebkuru ļaundarību, tas brālis netiktu aizskarts no sava brāļa, nedz arī no tiem, kas ir no viņa bandas, kas ir stājušies šajā derībā."},{"vNo":"23 ","txt":"Un tā viņi varēja slepkavot un laupīt, un zagt, un veikt netiklības un visa veida ļaundarības pretēji savas valsts likumiem un arī sava Dieva likumiem."},{"vNo":"24 ","txt":"Un katram no tiem, kas piederēja pie viņu bandas un kas atklāja pasaulei par viņu ļaundarībām un viņu negantībām, bija jātiek tiesātam, nevis saskaņā ar savas valsts likumiem, bet saskaņā ar viņu ļaundarības likumiem, kurus bija devuši Gadiantons un Kiškumens."},{"vNo":"25 ","txt":"Tad lūk, šie ir tie slepenie zvēresti un derības, ko Alma pavēlēja savam dēlam, lai tie netiktu zināmi pasaulei, lai tie nekļūtu par līdzekli ļaužu novešanai iznīcībā."},{"vNo":"26 ","txt":"Tad lūk, šie slepenie zvēresti un derības nenonāca pie Gadiantona no pierakstiem, kas bija nodoti Helamanam; bet lūk, tos Gadiantona sirdī ielika tā pati būtne, kas sakārdināja mūsu pirmos vecākus nobaudīt aizliegto augli—"},{"vNo":"27 ","txt":"jā, tā pati būtne, kas perināja ieceri ar Kainu, ka, ja viņš noslepkavos savu brāli Ābelu, tas netiks zināms pasaulei. Un kopš tā laika tā ir perinājusi ieceres ar Kainu un viņa sekotājiem."},{"vNo":"28 ","txt":"Un arī tā ir tā pati būtne, kas ielika ļaužu sirdīs būvēt torni, kas būtu tik augsts, lai viņi varētu nokļūt debesīs. Un tā bija tā pati būtne, kas aizrāva tos ļaudis, kas nāca no torņa šai zemē; kas izplata tumsības darbus un negantības pa visu zemes virsu, kas ievelk ļaudis pilnīgā iznīcībā un mūžīgā ellē."},{"vNo":"29 ","txt":"Jā, tā ir tā pati būtne, kas ielika Gadiantona sirdī vēl joprojām turpināt tumsības darbu un slepenas slepkavības; un tā bija to darījusi no cilvēces sākuma līdz pat šim laikam."},{"vNo":"30 ","txt":"Un lūk, tas ir viņš, kas ir visu grēku radītājs. Un lūk, viņš turpina savus tumsības darbus un slepenas slepkavības, un nodod viņu ieceres un viņu zvērestus, un viņu derības, un viņu drausmīgās ļaundarības nodomus no paaudzes paaudzē, atbilstoši tam, kā viņš var ietekmēt cilvēku bērnu sirdis."},{"vNo":"31 ","txt":"Un tad lūk, viņš bija ieguvis lielu ietekmi pār nefijiešu sirdīm; jā, tā ka tie bija kļuvuši ārkārtīgi ļauni; jā, lielākā daļa no viņiem bija nogriezušies no taisnības ceļa un samīdījuši zem savām kājām Dieva pavēles, un nogriezušies paši uz saviem ceļiem, un radījuši sev sava zelta un sava sudraba elkus."},{"vNo":"32 ","txt":"Un notika, ka visas šīs nekrietnības nāca uz tiem dažu gadu laikā, tā ka lielākā daļa no tām nāca uz tiem sešdesmit un septītajā soģu valdīšanas gadā pār Nefija tautu."},{"vNo":"33 ","txt":"Un viņi pieauga savās nekrietnībās arī sešdesmit un astotajā gadā, par lielām bēdām un vaimanām taisnīgajiem."},{"vNo":"34 ","txt":"Un tā mēs redzam, ka nefijieši sāka krist neticībā un pieaugt ļaundarībās un negantībās, kamēr lamanieši sāka ārkārtīgi augt sava Dieva atziņā; jā, viņi sāka turēt Viņa likumus un Viņa pavēles, un staigāt patiesībā un taisnīgi Viņa priekšā."},{"vNo":"35 ","txt":"Un tā mēs redzam, ka Tā Kunga Gars sāka pamest nefijiešus dēļ viņu ļaunuma un viņu cietsirdības."},{"vNo":"36 ","txt":"Un tā mēs redzam, ka Tas Kungs sāka izliet Savu Garu pār lamaniešiem dēļ viņu nepiespiestības un vēlēšanās ticēt Viņa vārdiem."},{"vNo":"37 ","txt":"Un notika, ka lamanieši vajāja Gadiantona laupītāju bandu; un viņi sludināja Dieva vārdu tās visļaunākajā daļā, tā ka šī laupītāju banda tika pilnīgi izdeldēta no lamaniešu vidus."},{"vNo":"38 ","txt":"Un notika, no otras puses, ka nefijieši stiprināja un atbalstīja tos, sākot ar visļaunāko daļu no tiem, līdz tie bija izplatījušies pa visu nefijiešu zemi un paveda viņu taisnīgāko daļu, līdz tie noticēja viņu darbiem un dalījās viņu laupījumā, un apvienojās ar tiem viņu slepenajās slepkavībās un nodomos."},{"vNo":"39 ","txt":"Un tā viņi ieguva pilnīgu noteikšanu valdībā, tā ka viņi samīdīja zem kājām un sita, un plēsa, un uzgrieza savas muguras nabagajiem un trūcīgajiem, un pazemīgajiem Dieva sekotājiem."},{"vNo":"40 ","txt":"Un tā mēs redzam, ka viņi bija drausmīgā stāvoklī, un nobrieduši pilnīgai iznīcībai."},{"vNo":"41 ","txt":"Un notika, ka tā beidzās sešdesmit un astotais soģu valdīšanas gads pār Nefija tautu."}]}