{"heading":"Nefijs ziemeļos tiek noraidīts un atgriežas Zarahemlā. Viņš lūdz sava dārza tornī un tad aicina cilvēkus nožēlot grēkus vai iet bojā. Apmēram 23–21 g. pr. Kr.","sectionHeading":"Nefija, Helamana Dēla, Pravietojums. Dievs draud Nefija tautai, ka Viņš piemeklēs to Savās dusmās līdz viņu pilnīgai iznīcināšanai, ja viņi nenožēlos savas ļaundarības. Dievs sit Nefija tautu ar mēri; tie nožēlo grēkus un pievēršas Viņam. Samuēls-lamanietis, pravieto nefijiešiem.","prevAbbr":"hel","prevNo":6,"nextAbbr":"hel","nextNo":8,"chapterTitle":"Helamana 7","verses":[{"vNo":"1 ","txt":"Lūk, tad notika sešdesmit un devītajā soģu valdīšanas gadā pār nefijiešu tautu, ka Nefijs, Helamana dēls, atgriezās Zarahemlas zemē no tās zemes ziemeļos."},{"vNo":"2 ","txt":"Jo viņš bija bijis starp ļaudīm, kas bija tai zemē ziemeļos, un sludinājis tiem Dieva vārdu, un pravietojis tiem daudzas lietas;"},{"vNo":"3 ","txt":"un viņi noliedza visus viņa vārdus, tā ka viņš nevarēja palikt starp tiem, bet atkal atgriezās savā dzimtajā zemē."},{"vNo":"4 ","txt":"Un redzēdams tautu tādā drausmīgā bezdievībā un šos Gadiantona laupītājus ieņemam soģa krēslus—tie bija piesavinājušies tās zemes spēku un varu; nolikuši malā Dieva pavēles un ne mazākā mērā nebūdami pareizi Viņa priekšā, nedarīdami nekādu taisnību cilvēku bērniem;"},{"vNo":"5 ","txt":"nosodīdami taisnos par viņu taisnīgumu; ļaudami vainīgajam un ļaunajam iet nesodītam dēļ viņu naudas; un turklāt palikdami valdības priekšgalā, lai valdītu un rīkotos pēc savas gribas, lai viņi varētu gūt peļņu un pasaules godību, un, turklāt, lai viņi varētu vēl vieglāk pārkāpt laulību un zagt, un nogalināt, un darīt paši pēc savas gribas—"},{"vNo":"6 ","txt":"tad nu šī lielā nekrietnība bija nākusi uz nefijiešiem nedaudzu gadu laikā; un, kad Nefijs to redzēja, sirds viņa krūtīs pārplūda ar bēdām; un viņš iesaucās savas dvēseles ciešanās:"},{"vNo":"7 ","txt":"Ak, kaut manas dienas varētu būt tajās dienās, kad mans tēvs Nefijs sākotnēji iznāca no Jeruzālemes zemes, lai es varētu priecāties ar viņu apsolītajā zemē; tad viņa ļaudis bija viegli pierunājami stingri turēt Dieva baušļus un lēni uz nekrietnību; un viņi bija ātri uzklausīt Tā Kunga vārdus—"},{"vNo":"8 ","txt":"jā, ja manas dienas varētu būt tanīs dienās, tad manai dvēselei būtu prieks manu brāļu taisnīgumā."},{"vNo":"9 ","txt":"Bet lūk, man ir dots, ka šīs ir manas dienas un ka mana dvēsele tiks pildīta ar bēdām dēļ šīs manu brāļu bezdievības."},{"vNo":"10 ","txt":"Un lūk, tad notika, ka tas bija tornī, kas bija Nefija dārzā, kas bija blakus lielceļam, kas veda uz galveno tirgu, kas bija Zarahemlas pilsētā; tādēļ Nefijs bija nometies ceļos tornī, kas bija viņa dārzā, šis tornis arī bija netālu no dārza vārtiem, gar kuriem veda lielceļš."},{"vNo":"11 ","txt":"Un notika, ka tur daži cilvēki gāja garām un redzēja Nefiju, ka viņš tornī izlēja savu dvēseli Dievam; un viņi skrēja un pastāstīja ļaudīm, ko viņi bija redzējuši, un ļaudis nāca kopā pulkos, lai viņi varētu zināt iemeslu tik lielām sērām par ļaužu bezdievību."},{"vNo":"12 ","txt":"Un tad, kad Nefijs piecēlās, viņš ieraudzīja ļaužu pulkus, kas bija sapulcējušies kopā."},{"vNo":"13 ","txt":"Un notika, ka viņš atvēra savu muti un sacīja uz tiem: Lūk, kāpēc jūs esat sapulcējušies kopā? Lai es varētu pastāstīt jums par jūsu nekrietnībām?"},{"vNo":"14 ","txt":"Jā, tāpēc, ka es uzkāpu savā tornī, lai es varētu izliet savu dvēseli savam Dievam, dēļ manas sirds ārkārtīgajām bēdām, kas ir dēļ jūsu nekrietnībām!"},{"vNo":"15 ","txt":"Un dēļ manām sērām un raudām jūs esat sapulcējušies kopā un brīnāties; jā, jums ļoti vajag brīnīties; jā, jums ir jābrīnās, tāpēc ka jūs esat atdevuši sevi velnam un tas ir ieguvis tik lielu varu pār jūsu sirdīm."},{"vNo":"16 ","txt":"Jā, kā gan jūs varējāt padoties tā kārdinājumam, kurš meklē iesviest jūsu dvēseles mūžīgajās ciešanās un bezgalīgajās bēdās?"},{"vNo":"17 ","txt":"Ak, nožēlojiet, nožēlojiet jūs grēkus! Kamdēļ jums mirt? Pagriezieties, pagriezieties pret To Kungu, savu Dievu. Kāpēc Viņš jūs ir atstājis?"},{"vNo":"18 ","txt":"Tas ir tāpēc, ka jūs esat nocietinājuši savas sirdis; jā, jūs neuzklausāt Labā Gana balsi; jā, jūs esat izraisījuši Viņa dusmas pret jums."},{"vNo":"19 ","txt":"Un lūk, tā vietā, lai jūs savāktu, ja vien jūs nenožēlosit grēkus, lūk, Viņš jūs izkaisīs, ka jūs kļūsit par barību suņiem un mežonīgiem zvēriem."},{"vNo":"20 ","txt":"Ak, kā jūs varējāt aizmirst savu Dievu tai pašā dienā, kad Viņš jūs izglāba?"},{"vNo":"21 ","txt":"Bet lūk, tas ir lai gūtu peļņu, tiktu cilvēku slavēti un lai jūs varētu dabūt zeltu un sudrabu. Un jūs esat pievērsuši savas sirdis bagātībām un šīs pasaules niecīgajām lietām, par kurām jūs slepkavojat un laupāt, un zogat, un dodat nepatiesu liecību pret savu tuvāko, un darāt visādas nekrietnības."},{"vNo":"22 ","txt":"Un tādēļ, bēdas nāks pār jums, ja vien jūs nenožēlosit grēkus. Jo, ja jūs nenožēlosit grēkus, lūk, šī lielā pilsēta un arī visas tās lielās pilsētas, kuras ir visapkārt, kuras ir mūsu zemē, tiks atņemtas, ka jums vairs nebūs vietas tajās; jo lūk, Tas Kungs nedāvās jums spēku, kā Viņš līdz šim bija darījis, lai pretotos jūsu ienaidniekiem."},{"vNo":"23 ","txt":"Jo lūk, tā saka Tas Kungs: Es nerādīšu bezdievīgajiem Savu spēku, vieniem vairāk nekā citiem, kā izņemot vienīgi tiem, kas nožēlos savus grēkus un paklausīs Maniem vārdiem. Tad nu lūk, es gribu, lai jūs redzētu, ka lamaniešiem būs labāk nekā jums, ja vien jūs nenožēlosit grēkus."},{"vNo":"24 ","txt":"Jo lūk, viņi ir taisnīgāki nekā jūs, jo viņi nav grēkojuši pret to lielo atziņu, ko jūs esat saņēmuši; tādēļ Tas Kungs būs žēlīgs pret tiem; jā, Viņš pagarinās to dienas un vairos to pēcnācējus, līdz pat jūsu pilnīgai iznīcināšanai, ja vien jūs nenožēlosit grēkus."},{"vNo":"25 ","txt":"Jā, ak vai būs jums dēļ tās milzīgās negantības, kas nākusi jūsu starpā; un jūs esat apvienojušies ar to, jā, ar šo slepeno bandu, kuru nodibināja Gadiantons!"},{"vNo":"26 ","txt":"Jā, ak vai nāks uz jums dēļ tās lepnības, kurai jūs esat ļāvuši ienākt savās sirdīs, kura ir pacēlusi jūs pār to, kas ir labs, dēļ jūsu ārkārtīgi milzīgajām bagātībām!"},{"vNo":"27 ","txt":"Jā, ak vai būs jums dēļ jūsu ļaundarībām un negantībām!"},{"vNo":"28 ","txt":"Un, ja vien jūs nenožēlosit grēkus, jūs iesit bojā; jā, patiesi, jūsu zemes tiks atņemtas no jums, un jūs tiksit izdeldēti no zemes virsas."},{"vNo":"29 ","txt":"Lūk, tagad es nesaku no sevis, ka tas notiks, tāpēc ka tas nav no manis, ka es zinu šīs lietas; bet lūk, es zinu, ka šīs lietas ir patiesas tāpēc, ka Dievs Tas Kungs ir darījis tās man zināmas, tādēļ es liecinu, ka tā būs."}]}