{"heading":"Samaitātie soģi mēģina sakūdīt ļaudis pret Nefiju. Ābrahāms, Mozus, Zēnoss, Zēnoks, Eziass, Jesaja, Jeremija, Lehijs un Nefijs—visi ir liecinājuši par Kristu. Pēc iedvesmas Nefijs paziņo par augstākā soģa noslepkavošanu. Apmēram 23–21 g. pr. Kr.","prevAbbr":"hel","prevNo":7,"nextAbbr":"hel","nextNo":9,"chapterTitle":"Helamana 8","verses":[{"vNo":"1 ","txt":"Un tad notika, kad Nefijs bija sacījis šos vārdus, lūk, tur bija vīri, kas bija soģi, kas arī piederēja pie tās slepenās Gadiantona bandas, un viņi bija nikni, un viņi izkliedza pret viņu, sacīdami uz ļaudīm: Kāpēc jūs nesagrābjat šo vīru un nevedat viņu, lai viņš tiktu tiesāts atbilstoši tam noziegumam, ko viņš ir pastrādājis?"},{"vNo":"2 ","txt":"Kāpēc jūs skatāties uz šo vīru un klausāties, kā viņš zaimo pret mūsu tautu un mūsu likumu?"},{"vNo":"3 ","txt":"Jo lūk, Nefijs bija runājis uz tiem par viņu likumu samaitātību; jā, daudzas lietas Nefijs runāja, kuras nevar tikt uzrakstītas; un viņš nerunāja neko, kas būtu pretrunā ar Dieva pavēlēm."},{"vNo":"4 ","txt":"Un šie soģi bija nikni uz viņu tāpēc, ka viņš runāja skaidri uz tiem par viņu slepenajiem tumsības darbiem; tomēr viņi neuzdrīkstējās piedurt viņam paši savas rokas, jo viņi baidījās no ļaudīm, ka tie kliegs pret viņiem."},{"vNo":"5 ","txt":"Tādēļ viņi kliedza uz ļaudīm, sacīdami: Kāpēc jūs ļaujat šim vīram zaimot pret mums? Jo lūk, viņš nosoda visu šo tautu, līdz pat iznīcībai; jā, un arī, ka šīs mūsu lielās pilsētas tiks atņemtas mums, ka mums nebūs vietas tanīs."},{"vNo":"6 ","txt":"Un tad mēs zinām, ka tas nav iespējams, jo lūk, mēs esam spēcīgi un mūsu pilsētas ir lielas, tādēļ mūsu ienaidniekiem nevar būt varas pār mums."},{"vNo":"7 ","txt":"Un notika, ka tā viņi kūdīja ļaudis dusmās pret Nefiju, un izraisīja strīdus to starpā; jo tur bija daži, kas kliedza: Atstājiet šo vīru mierā, jo viņš ir labs cilvēks, un tas, ko viņš teica, patiesi notiks, ja vien mēs nenožēlosim grēkus;"},{"vNo":"8 ","txt":"jā, lūk, visi šie sodi nāks pār mums, ko viņš mums liecināja, jo mēs zinām, ka viņš taisnīgi liecināja pret mums par mūsu nekrietnībām. Un lūk, to ir daudz, un viņš tās zina tāpat kā visu, kas ar mums notiks, kā viņš zina par mūsu nekrietnībām;"},{"vNo":"9 ","txt":"jā, un lūk, ja viņš nebūtu pravietis, viņš nevarētu par to liecināt."},{"vNo":"10 ","txt":"Un notika, ka tie ļaudis, kas tiecās nogalināt Nefiju, savu baiļu dēļ bija spiesti nepiedurt viņam savas rokas; tādēļ viņš atkal iesāka runāt uz tiem, redzēdams, ka viņš ir ieguvis labvēlību dažu acīs, tā ka atlikušie no tiem baidījās."},{"vNo":"11 ","txt":"Tādēļ viņš bija spiests vairāk runāt uz tiem, sakot: Lūk, mani brāļi, vai jūs neesat lasījuši, ka Dievs deva spēku kādam vīram, tieši Mozum, sist Sarkanās jūras ūdeņus, un tie pašķīrās turp un šurp, tā ka israēlieši, kas bija mūsu tēvi, gāja cauri pa sausu zemi, un ūdeņi aizvērās pār ēģiptiešu karapulkiem un tos aprija?"},{"vNo":"12 ","txt":"Un tad lūk, ja Dievs deva šim vīram tādu spēku, tad kāpēc jūs strīdaties savā starpā un sakāt, ka Viņš nav devis man spēku, ar ko es varētu zināt par tiem sodiem, kas nāks uz jums, ja vien jūs nenožēlosit grēkus?"},{"vNo":"13 ","txt":"Bet lūk, jūs ne tikai noliedzat manus vārdus, bet jūs arī noliedzat visus vārdus, ko ir sacījuši mūsu tēvi, un arī tos vārdus, kurus ir runājis šis vīrs Mozus, kuram bija tik liels spēks dots, jā, vārdus, ko viņš ir runājis par Mesijas atnākšanu."},{"vNo":"14 ","txt":"Jā, vai viņš neliecināja, ka Dieva Dēls nāks? Un, kā viņš pacēla misiņa čūsku tuksnesī, patiesi tā tiks pacelts Tas, kas nāks."},{"vNo":"15 ","txt":"Un kā visi, kas raudzījās uz šo čūsku, dzīvoja, patiesi tā visi, kas raudzīsies pēc Dieva Dēla ar ticību, būdami ar nožēlas pilnu garu, varēs dzīvot, patiesi to dzīvi, kas ir mūžīga."},{"vNo":"16 ","txt":"Un tad lūk, ne tikai Mozus viens liecināja par to, bet arī visi svētie pravieši no viņa dienām līdz Ābrahāma dienām."},{"vNo":"17 ","txt":"Jā, un lūk, Ābrahāms redzēja Viņa atnākšanu, un viņš tika piepildīts ar līksmi un priecājās."},{"vNo":"18 ","txt":"Jā, un lūk, es saku jums, ka ne tikai Ābrahāms viens zināja par to, bet tur bija daudzi vēl pirms Ābrahāma dienām, kas tika aicināti pēc Dieva kārtas; jā, patiesi pēc Viņa Dēla kārtas; un tas tāpēc, lai tiktu parādīts ļaudīm daudzus gadu tūkstošus pirms Viņa atnākšanas, ka patiesi pestīšana nāks pie tiem."},{"vNo":"19 ","txt":"Un tagad es gribu, lai jūs zinātu, ka pat no Ābrahāma dienām ir bijuši daudzi pravieši, kas ir liecinājuši par to; jā, lūk, pravietis Zēnoss skaidri liecināja; par to viņš tika nogalināts."},{"vNo":"20 ","txt":"Un lūk, arī Zēnoks un arī Eziass, un arī Jesaja, un Jeremija (Jeremija būdams tas pats pravietis, kurš liecināja par Jeruzālemes nopostīšanu) un tagad mēs zinām, ka Jeruzāleme tika nopostīta saskaņā ar Jeremijas vārdiem. Ak, tad kāpēc Dieva Dēls nevar nākt atbilstoši viņa pravietojumam?"},{"vNo":"21 ","txt":"Un tad, vai jūs strīdēsities par to, vai Jeruzāleme tika nopostīta? Vai jūs teiksit, ka Cedekijas dēli netika nogalināti, visi, izņemot tikai Muleku? Jā, un vai jūs neredzat, ka Cedekijas pēcnācēji ir ar mums, un viņi ir izdzīti no Jeruzālemes zemes? Bet lūk, tas vēl nav viss—"},{"vNo":"22 ","txt":"mūsu tēvs Lehijs tika izdzīts no Jeruzālemes, tāpēc ka viņš liecināja par šīm lietām. Nefijs arī liecināja par šīm lietām, un arī gandrīz visi no mūsu tēviem, līdz pat šim laikam; jā, viņi liecināja par Kristus atnākšanu, un raudzījās uz priekšu, un priecājās par Viņa dienu, kas nāks."},{"vNo":"23 ","txt":"Un lūk, Viņš ir Dievs, un Viņš ir ar tiem, un Viņš atklāj Sevi tiem, lai tie varētu tikt Viņa pestīti; un tie deva Viņam godību, dēļ tā, kas nāks."},{"vNo":"24 ","txt":"Un tad, redzēdams, ka jūs zināt visas šīs lietas un nevarat tās noliegt nemelojot, tādēļ tajā jūs esat grēkojuši, jo jūs bijāt atmetuši visas šīs lietas, neskatoties uz tik daudziem pierādījumiem, ko jūs esat saņēmuši; jā, patiesi jūs esat saņēmuši visas lietas, gan tās, kas ir debesīs, gan visas lietas, kas ir uz zemes, kā liecību tam, ka tās ir patiesas."},{"vNo":"25 ","txt":"Bet lūk, jūs esat atmetuši patiesību un sacēlušies pret savu Svēto Dievu; un patiesi šinī brīdī, tā vietā, lai krātu sev mantu debesīs, kur nekas to nemaitā un kur nekas nešķīsts nevar nokļūt, jūs paši krājat sev dusmas uz tiesas dienu."},{"vNo":"26 ","txt":"Jā, pat šinī brīdī jūs nobriestat savu slepkavību un savas netiklības, un bezdievības dēļ mūžīgai iznīcībai; jā, ja vien jūs nenožēlosit grēkus, tā nāks pie jums drīzi."},{"vNo":"27 ","txt":"Jā, lūk, tā tagad jau ir pie jūsu durvīm; jā, ejiet uz soģa krēslu un meklējiet; un lūk, jūsu soģis ir noslepkavots un viņš guļ savās asinīs; un viņu ir noslepkavojis viņa brālis, kurš tiecas sēdēt soģa krēslā."},{"vNo":"28 ","txt":"Un lūk, viņi abi pieder pie jūsu slepenās bandas, kuras radītājs ir Gadiantons un ļaunais, kas meklē iznīcināt cilvēku dvēseles."}]}