{"heading":"Иудейчүүд вавилончуудад боолчлолд аваачигдах болно хэмээн Лихай угтан хэлэв—Тэрээр нэгэн Аврагч, Гэтэлгэгч, Мессиа иудейчүүдийн дунд ирэхийг хэлэв—Лихай түүнчлэн Бурханы Хурганд баптисм хүртээх тэр нэгний ирэлтийн тухай хэлэв—Мессиагийн үхэл болон амилалтыг Лихай хэлэв—Тэрээр Израилын тараагдалт болон цугларалтыг чидуны модтой зүйрлэв—Нифай Бурханы Хүүгийн тухай, Ариун Сүнсний бэлгийн тухай болон зөв шударга байх хэрэгцээний тухай ярив. Ойролцоогоор мэө 600–592 он.","prevAbbr":"1-ne","nextAbbr":"1-ne","prevNo":9,"nextNo":11,"chapterTitle":"1 Нифай 10","prevTitle":"1 Нифай 9","nextTitle":"1 Нифай 11","verses":[{"vNo":1,"txt":"Мөн эдүгээ би, Нифай, эдгээр ялтсууд дээр өөрийн явдал хэргийн тухай, мөн өөрийн засаглал болон тохинууллын тухай шастирыг үйлдэхээр зорих буюу, иймийн тул, өөрийн шастирыг үргэлжлүүлэхийн тулд би эцгийнхээ тухай зүйлүүдийн заримыг, мөн түүнчлэн ах нарынхаа тухай ярих ёстой бөлгөө."},{"vNo":2,"txt":"Учир нь болгоогтун, мөнхүү улиран тохиох дор миний эцэг өөрийн яриаг зүүднийхээ тухай үгсээр, мөн түүнчлэн тэднийг бүхий л хүчээрээ чармайхыг ухуулан дуусгавар болгосны дараа, тэрээр тэдэнд хандан иудейчүүдийн талаар ярив—"},{"vNo":3,"txt":"Үүнчлэн тэд мөн бүр агуу хот Иерусалим устгагдсаны дараа, мөн олон нь олзлогдон Вавилонд хүргэгдэж, Их Эзэнээс тогтоосон тэр цаг нь ирэхээр, тэд дахин буцах бөлгөө, тийм ээ, бүр боолчлолоос гарч буцаан авчрагдах бөлгөө; мөн тэд боолчлолоос буцаж ирсний эцэст тэд өвийн нутгаа дахин эзэмших болой."},{"vNo":4,"txt":"Тийм ээ, бүр миний эцэг Иерусалимыг орхисон цагаас зургаан зуун жилийн хойно, Их Эзэн Бурхан иудейчүүдийн дунд нэгэн бошиглогчийг төрүүлэх болно—бүр нэгэн Мессиаг, эсвээс, өөр үгээр, дэлхийн нэгэн Аврагчийг."},{"vNo":5,"txt":"Мөн түүнчлэн тэрбээр бошиглогчдын талаар ярьсан бөлгөө, түүний тухайлан ярьсан тэрхүү Мессиагийн, эсвээс дэлхийн Гэтэлгэгчийн талаар гэрчилсэн тэд хичнээн олон тоотой билээ!"},{"vNo":6,"txt":"Иймийн тул, бүх хүмүүн төөрөлдсөн бас унасан байдалд ордог буюу, тэд энэхүү Гэтэлгэгчид тулгуурлахгүй бөгөөс үргэлжид тийм байх бөлгөө."},{"vNo":7,"txt":"Мөн түүнчлэн тэрээр Их Эзэний замыг бэлтгэхээр, Мессиагийн өмнө ирэх нэгэн бошиглогчийн талаар өгүүлсэн ажгуу."},{"vNo":8,"txt":"Тийм ээ, бүр тэрээр урагшлан мөн аглаг буйдад: Та нар Их Эзэний замыг бэлтгэцгээ, мөн түүний харгуйг шулуутга; учир нь та нарын эс мэдэх нэгэн дунд чинь зогсох бөлгөө; басхүү тэрээр надаас илүү хүчтэй, түүний шаахайн үдээсийг тайлах зохистой нь би биш хэмээн хашгирах бөлгөө. Мөн миний эцэг энэ зүйлийн талаар ихийг өгүүлсэн буюу."},{"vNo":9,"txt":"Мөн Иорданы цаад талд Бетабарад тэр баптисм хүртээх ёстой хэмээн миний эцэг хэлэв; мөн түүнчлэн тэрээр баптисм хүртээх болно; бүр тэрээр Мессиад баптисм хүртээх болно хэмээн тэр хэлэв."},{"vNo":10,"txt":"Мөн тэр Мессиад баптисм хүртээсний дараа, тэрээр бүх дэлхийн нүглийг үүрэх ёстой түүнийг, Бурханы Хурганд баптисм хүртээснээ гэрчлэн мөн нотлон өгүүлэх болно."},{"vNo":11,"txt":"Мөнхүү улиран тохиох дор эцэг минь эдгээр үгсийг ярьсныхаа дараа миний ах нарт хандан тэрээр иудейчүүдийн дунд номлогдох сайн мэдээний талаар, мөн түүнчлэн Иудейчүүдийн итгэлгүйдээ бууран доройтох талаар ярьсан бөлгөө. Мөн тэр ирэх ёстой Мессиаг тэд алсны дараа, мөн тэрээр алагдсаныхаа дараа тэр үхлээс босох болно, мөн Ариун Сүнсээр өөрийгөө харийнханд үзүүлэх болно."},{"vNo":12,"txt":"Тийм ээ, түүгээр үл барам эцэг минь ихийг өгүүлсэн билээ, харийнханы талаар, мөн түүнчлэн Израилын угсааны талаар, мөчрүүд нь хугаран бүх дэлхийн гадаргуугаар тараагдах тэр, чидуны модтой адилтгам байх буюу хэмээв."},{"vNo":13,"txt":"Иймийн тул, тэрээр бид бүх дэлхийн гадаргуугаар тараагдах болно хэмээсэн Их Эзэний үг гүйцэлдэхийн тулд бид амлалтын нутгийн зүг нэгэн зорилготойгоор удирдагдах нь гарцаагүйг хэлсэн ажгуу."},{"vNo":14,"txt":"Мөн Израилын угсаа тараагдсаны дараа дахин хамтдаа нэгдэн цуглуулагдана; өөрөөр хэлбэл чухамдаа харийнхан Бурханы Сайн мэдээний бүрэн байдлыг хүлээн авсны дараа, чидуны модны унаган мөчрүүд буюу Израилын угсаанаас үлдэгсэд нь үүнд залгагдах болно, өөрөөр хэлбэл үнэн Мессиагийн, Их Эзэнийхээ болон Гэтэлгэгчийнхээ мэдлэгт орох болно."},{"vNo":15,"txt":"Мөн миний эцэг ийм маягийн хэлээр ах нарт маань хандан ярьж бас бошиглосон бөлгөө, мөн түүнчлэн миний энэ номонд эс бичиглэх өөр олон зүйлийг; учир нь бибээр тэдгээрээс минийхээр зүйд нийцэх болгоныг нь өөрийн нөгөө номонд бичиглэсэн бөлгөө."},{"vNo":16,"txt":"Мөн миний тухайлан өгүүлсэн эдгээр бүхий л зүйлийг эцэг минь Лемүелийн хөндийд майханд аж төрөн байхдаа үйлдэв."},{"vNo":17,"txt":"Мөнхүү улиран тохиох дор би, Нифай, эцгийнхээ бүх үгсийг, түүний үзэгдэлд харсан тэдгээр зүйлүүдийн талаар, мөн түүнчлэн тэрбээр Бурханы Хүүд итгэлтэй байснаар хүлээн авсан тэрхүү хүч болох Ариун Сүнсний хүчээр түүний ярьсан тэдгээр зүйлийг сонссоны дараа—мөн Бурханы Хүү нь тэрхүү ирэх ёстой Мессиа байсан бөлгөө—хуучин цагийн адилаар, хүмүүний үрсэд тэрээр өөрийгөө харуулах тэр цагт ч түүнийг хичээнгүйлэн хайгч хэн бүхэнд Бурханы бэлэг болох Ариун Сүнсний хүчээр эдгээр зүйлсийг би, Нифай, түүнчлэн өөрөө харж бас сонсож, түүнчлэн мэдэхийг хүсч байлаа."},{"vNo":18,"txt":"Учир нь тэр өчигдөр, өнөөдөр бас үргэлжид адил байх буюу; мөн хэрэв тэд тэрчлэн наманчилж мөн түүнд ирвээс, бүх хүмүүнд энэ дэлхийн үүслээс зам бэлтгэгдсэн байдаг бөлгөө."},{"vNo":19,"txt":"Учир нь хичээнгүйлэн хайгч тэр олох болно; мөн Бурханы нууцууд нь тэдэнд энэ цагт ч хуучин цагийн адил, мөн ирэх цагийн адилаар хуучин цагт ч Ариун Сүнсний хүчээр задлагдах ажгуу; иймийн тул, Их Эзэний замнал нэгэн мөнхийн эргэлт авай."},{"vNo":20,"txt":"Тиймийн тул сана, ай хүмүүн та нар, өөрийн бүхий л үйлийнхээ тул та нар шүүлтэнд хүргэгдэх бөлгөө."},{"vNo":21,"txt":"Иймийн тул, хэрэв та нар сорилтынхоо өдрүүдэд ёсон бусыг үйлдэхийг эрэлхийлсэн аваас, тэгвэл та нар Бурханы шүүлтийн суудлын өмнө цэвэр бус нь тогтоогдоно; мөн цэвэр бус нэгээхэн ч зүйл Бурхантай хамт оршиж эс чадна; иймийн тул, та нар үүрд хаягдах ёстой болно."},{"vNo":22,"txt":"Мөн эдгээр зүйлсийг ярих эрх мэдлийг Ариун Сүнс надад өгсөн бөлгөө, мөн тэдгээрийг үгүйсгэх нь үгүй."}]}