{"heading":"Нифай амлалтын нутгийг; үүний оршин суугчдын зөв шударга байдал, алдас, мөн буурах уналтыг; Бурханы Хурганы тэдний дундах айлчлалыг; Арванхоёр шавь бас Арванхоёр Төлөөлөгч Израилыг хэрхэн шүүхийг; мөн итгэлгүйдээ бууран доройтсон тэдний жигшим болоод бузар байдлыг үзэгдэлд харав. Ойролцоогоор мэө 600–592 он.","prevAbbr":"1-ne","prevNo":11,"nextAbbr":"1-ne","nextNo":13,"chapterTitle":"1 Нифай 12","verses":[{"vNo":"1 ","txt":"Мөнхүү улиран тохиох дор сайхь тэнгэр элч надад хандан: Хар, мөн үр удмаа, мөн түүнчлэн ах нарынхаа удмыг болгоогтун хэмээв. Мөн би харваас, амлалтын нутгийг болгоов; мөн би цугласан олон хүмүүсийг ажиглав, тийм ээ, бүр тоогоороо тэнгисийн элсний ширхэг лугаа адил тийм олон байсан ажгуу."},{"vNo":"2 ","txt":"Мөнхүү улиран тохиох дор нэг нэгнийхээ эсрэг тулалдахаар бөөгнөрөн цугларсан олныг би болгоов; мөн дайнууд, мөн дайны цуурхлууд, мөн миний хүмүүсийн дундаас илдэнд эрсдэх асар олныг би олж харав."},{"vNo":"3 ","txt":"Мөнхүү улиран тохиох дор олон үе, тэр нутагт дайн тулаанууд мөн хэрүүл тэмцлийн дунд улиран өнгөрөхийг би ажиглав; мөн олон хот, тийм ээ, бүр миний бие тоолшгүй тийм олон тэднийг бибээр олж харав."},{"vNo":"4 ","txt":"Мөнхүү улиран тохиох дор амлалтын нутгийн гадаргуу дахь харанхуй мананг би үзэв; мөн би цахилгаан гялбахыг харав, бас тэнгэр дуугаран мөн газар хөдлөх, бас олон янзын нүргээнт чимээг би сонсов; мөн газар болон хад чулууг, тэдгээр нь хагаран цуурахыг би үзэв; мөн уулс хэдэн хэсэг болон нурж унахыг би харав; мөн би тал газруудыг, тэдгээр нь ан цав гаран эвдрэхийг би үзэв; мөн би олон хот, тэдгээр нь живүүлэгдсэнийг харав; мөн түймэрт шатаагдсан тэдгээр олныг би үзэв; мөн доргин хөдлөхийн учир, хөсөр унах олныг би үзэв."},{"vNo":"5 ","txt":"Мөнхүү улиран тохиох дор эдгээр зүйлийг үзсэний дараа би харанхуйлах мананг, энэ нь газрын гадаргуугаас арилан одохыг би үзэв; мөн болгоогтун, Их Эзэний агуу хийгээд аймшигт шүүлтийн учир унаагүй олон хүнийг би үзэв."},{"vNo":"6 ","txt":"Мөн тэнгэр нээгдэж Бурханы Хурга тэнгэрээс бууж ирэхийг би үзэв; мөн тэрбээр бууж ирээд басхүү тэдэнд өөрийгөө үзүүлсэн бөлгөө."},{"vNo":"7 ","txt":"Мөн би Ариун Сүнс бусад арванхоёр дээр бууж ирэхийг түүнчлэн үзэж, басхүү гэрчлэв; мөн тэд Бурханаас томилогдсон хийгээд сонгогдсон бөлгөө."},{"vNo":"8 ","txt":"Мөн сайхь тэнгэр элч надад хандан ярьж, хэлсэн нь: Таны үр удамд тохинуулахаар сонгогдсон Хурганы арванхоёр шавийг болгоогтун хэмээв."},{"vNo":"9 ","txt":"Мөн тэрбээр надад: Та Хурганы арванхоёр төлөөлөгчийг санаж байна уу? Болгоогтун, тэд бол Израилын арванхоёр овгийг шүүх тэдгээр бөлгөө; иймийн тул, таны үр удмын арванхоёр тохинуулагч нь тэднээр шүүгдэх болно; та бүгд Израилын угсааных учраас болой."},{"vNo":"10 ","txt":"Мөн таны болгоож буй эдгээр арванхоёр тохинуулагч нь таны үр удмыг шүүх болно. Мөн болгоогтун, тэд үүрд зөв шударга бөлгөө; учир юун хэмээвээс Бурханы Хурганд итгэх тэдний итгэлийн учир тэдний өмсгөл түүний цусанд цагаан болгогдсон бөлгөө."},{"vNo":"11 ","txt":"Мөн сайхь тэнгэр элч надад хандан: Харагтун! хэмээв. Мөн би харж, бас гурван үе зөв шударгаар улиран өнгөрөхийг болгоов; мөн тэдний өмсгөл бүр Бурханы Хурганыхтай адилтгам цагаан байсан болой. Мөн сайхь тэнгэр элч надад хандан: Тэд түүнд итгэлтэйн учир, эдгээр нь Хурганы цусанд цагаан болгогджээ хэмээв."},{"vNo":"12 ","txt":"Мөн би, Нифай, түүнчлэн дөрөв дэх үеэс олонх нь зөв шударга байдалд улиран өнгөрөхийг харсан бөлгөө."},{"vNo":"13 ","txt":"Мөнхүү улиран тохиох дор газар дэлхийн олон түмэн хамтран цуглахыг би харав."},{"vNo":"14 ","txt":"Мөн сайхь тэнгэр элч надад: өөрийн үр удмыг, мөн түүнчлэн ах нарынхаа үр удмыг болгоогтун хэмээв."},{"vNo":"15 ","txt":"Мөнхүү улиран тохиох дор би харж бас миний үр удам олон олноороо ах нарын маань үр удмын эсрэг хамтран цугларсан байхыг болгоов; мөн тэд тулалдахаар нэг дор цугларчээ."},{"vNo":"16 ","txt":"Мөн сайхь тэнгэр элч надад хандан, өгүүлсэн нь: Эцгийнхээ үзсэн тэр буртаглагдсан усны эхийг болгоогтун; тийм ээ, бүр түүний тухайлан ярьсан тэр голыг; мөн түүний гүн нь тамын ёроол бөлгөө."},{"vNo":"17 ","txt":"Мөн харанхуйлах манан нь чөтгөрийн уруу таталт, тэр нь хүмүүний үрсийн мэлмийг сохолж зүрхийг хатууруулж, мөн өргөн замаар тэднийг удирдан, чингээд тэд мөхөж, төөрөлдөх бөлгөө."},{"vNo":"18 ","txt":"Мөн таны эцгийн харсан тэр агуу хийгээд нүсэр барилга нь хүмүүний үрсийн хоосон төсөөлөл болоод бардамнал болой. Мөн асар том бөгөөд аймшигтай ангал тэднийг тусгаарлах бөлгөө; тийм ээ, бүр Мөнхийн Бурханы, энэ дэлхийн эхлэлээс эдүгээг хүртэл, мөн энэ цаг үеэс хойшид мөн үүрд Ариун Сүнсний гэрчлэх Бурханы Хурга болон Мессиагийн шударга ёсны үг бөлгөө хэмээв."},{"vNo":"19 ","txt":"Мөн тэнгэр элч эдгээр үгсийг ярих зуур, би харж мөн ах нарын маань үр удам тэнгэр элчийн хэлсэнчлэн миний үр удмынхны эсрэг тэмцэхийг үзэв; мөн миний үр удмын бардам зан, мөн чөтгөрийн уруу таталтын улмаас ах нарын маань үр удам миний үр удмыг давамгайлахыг би ажиглав."},{"vNo":"20 ","txt":"Мөнхүү улиран тохиох дор би харж ах нарын маань үр удмын хүмүүс миний үр удмыг ялсан байхыг болгоов; мөн тэд хэсэг бүлгээрээ нутгийн гадаргуугаар урагшлан явж байсан бөлгөө."},{"vNo":"21 ","txt":"Мөн тэд хэсэг бүлгээрээ нэгдэн цугларахыг би үзэв; мөн би тэдний дундах дайн тулаан болон дайны цуурхлуудыг үзэв; мөн дайн тулаан болон дайны цуурхлын дунд олон үе улиран өнгөрөхийг би харав."},{"vNo":"22 ","txt":"Мөн уг тэнгэр элч надад хандан: Болгоогтун, эдгээр нь итгэлгүйдээ бууран доройтох болно хэмээв."},{"vNo":"23 ","txt":"Мөнхүү улиран тохиох дор тэд итгэлгүйдээ бууран доройтсоны дараа тэд харанхуй бас зэвүүцэм, басхүү буртаглагдсан хүмүүс болж, залхаг хийгээд зүйл бүрийн жигшүүрт үйлээр дүүрснийг харсан бөлгөө."}]}