{"heading":"Нифай усан онгоц барихаар зарлигдуулав—Ах нар нь түүнийг эсэргүүцэв—Тэрээр Израилынханд Бурханы үйлдсэн үйл хэргүүдийн түүхийг давтан байж тэднийг ухуулав—Нифай Бурханы хүчээр дүүргэгдэв—Түүнд гар хүрэх нь ах нарт нь хориглогдож, эс бөгөөс тэд хатсан зэгс мэт гандах цээрлэлийг хүлээв.Ойролцоогоор мэө 592–591 он.","prevAbbr":"1-ne","nextAbbr":"1-ne","prevNo":16,"nextNo":18,"chapterTitle":"1 Нифай 17","prevTitle":"1 Нифай 16","nextTitle":"1 Нифай 18","verses":[{"vNo":1,"txt":"Мөнхүү улиран тохиох дор бид аглаг буйдад дахин аяндаа гарав; мөн бид тэр цагаас хойш барагцаалбал дорнодыг чиглэн аялсан бөлгөө. Мөн бид аялж бас аглаг буйдад зовлонгийн ихийг туулав; мөн манай бүсгүйчүүд аглаг буйдад хүүхдүүд төрүүлэв."},{"vNo":2,"txt":"Мөн аглаг буйдад бид түүхий махаар амь зогоож байхад манай эмэгтэйчүүд хүүхдүүдээ хөхөөр элбэг цатгаж, бас тэд хүч тамиртай байв, тийм ээ бүр эр хүний адил байв; мөн тэд аяны замыг дургүйцэлгүйгээр эхэлж тэсэхүйц бидэн дээрх Их Эзэний адислалууд тийм агуу байв."},{"vNo":3,"txt":"Мөн тийнхүү бид Бурханы зарлигууд биелэгдэх ёстойг харна. Мөн хүмүүний үрс Бурханы зарлигуудыг дагавал тэрээр тэднийг асран мөн тэднийг хүчирхэгжүүлж, бас тэдэнд өөрийн зарлигласан зүйлийг гүйцэлдүүлж чадах арга замуудыг хангаж өгөх бөлгөө; иймийн тул, тэрээр биднийг аглаг буйдад нүүдэллэж байх зуур аливаа арга замуудаар хангаж байв."},{"vNo":4,"txt":"Мөн бид олон жилийн турш нүүдлийн байдалд байв, тийм ээ, бүр найман жил аглаг буйдад байлаа."},{"vNo":5,"txt":"Мөн жимс мөн түүнчлэн зэрлэг зөгийн бал элбэгтэй учир Өгөөмөр хэмээн бидний нэрлэсэн нутагт бид хүрч ирэв; мөн эдгээр бүх зүйл биднийг эрсдүүлэхгүйн тулд Их Эзэнээр бэлтгэгдсэн байлаа. Мөн Иррентум хэмээн бидний нэрлэсэн, орчуулбал их усан гэгдэх тэнгисийг бид харав."},{"vNo":6,"txt":"Мөнхүү улиран тохиох дор бид тэнгисийн эрэгт майхнуудаа босгов; мөн бид их зовлон, олон бэрхийг туулж, тийм ээ, бүр бид бүгдийг нь бичиж чадахааргүй ихийг буюу, гэсэн хэдий ч, бид тэнгисийн эрэгт ирэх үедээ үлэмж баяртай байв; мөн бид их жимстэйн учир уг нутгийг Өгөөмөр хэмээн нэрлэв."},{"vNo":7,"txt":"Мөнхүү улиран тохиох дор би, Нифай, Өгөөмөр нутагт олон өдөр өнжсөний дараа Их Эзэний дуу хоолой надад ирж, өгүүлсэн нь: Бос, мөн ууланд гар хэмээв. Мөнхүү улиран тохиох дор би босч мөн уулан дээр гараад, Их Эзэнд хандан залбирав."},{"vNo":8,"txt":"Мөнхүү улиран тохиох дор Их Эзэн надад ярьж, өгүүлсэн нь: Би чиний хүмүүсийг энэ усыг гаталгахын тулд, чамд миний үзүүлэх тэр жаягаар, чи усан онгоц барих болно хэмээв."},{"vNo":9,"txt":"Мөн би хэлэв: Их Эзэн, би хааш одож надад таны үзүүлсэн тэр жаягийн дагуу онгоц барих багаж хийж болох хайлуулах хүдрийг олох билээ би"},{"vNo":10,"txt":"Мөнхүү улиран тохиох дор Их Эзэн багаж хийж болох хүдэр олохын тулд хааш явах ёстойг надад хэлэв."},{"vNo":11,"txt":"Мөнхүү улиран тохиох дор би, Нифай амьтны ширээр, гал үлээлгэх хөөрөг хийв; мөн гал хөөргөдөх хэрэгсэлтэй байж болохын тулд би хөөрөг хийсний дараа, гал үүсгэж болохын тулд хоёр чулуу харшуулан цахив."},{"vNo":12,"txt":"Учир нь, Их Эзэн эдүгээ болтол биднийг аглаг буйдад аялах зуураа гал өрдөхийг зөвшөөрөөгүй билээ; учир нь тэрээр хэлэв: би та нарын хүнсийг гал дээр болгох шаардлагагүйгээр амт оруулна."},{"vNo":13,"txt":"Мөн түүнчлэн аглаг буйдад би та нарын гэрэл байх болно; мөн би та нарын өмнө замыг бэлтгэнэ, хэрэв та нар миний зарлигуудыг дагавал; иймийн тул, та нар миний зарлигийг дагахын хэрээр, та нар амлагдсан нутгийн зүг удирдагдах болно; мөн та нар надаар удирдагдаж байгаагаа мэдэх болно."},{"vNo":14,"txt":"Тиймээ, мөн Их Эзэн түүнчлэн хэлэв: Та нар амлагдсан нутагт хүрсний дараа, Их Эзэн, би бол Бурхан мөн гэдгийг та нар мэдэх болно; мөн Их Эзэн би, та нарыг устгалаас зайлуулсан; тийм ээ, би та нарыг Иерусалим нутгаас гаргаж авчирсныг буюу."},{"vNo":15,"txt":"Иймийн тул, би, Нифай, Их Эзэний зарлигуудыг дагахаар мэрийсэн, мөн итгэлтэй бас хичээнгүй байхыг би ах нартаа ухуулсан билээ."},{"vNo":16,"txt":"Мөнхүү улиран тохиох дор би хаднаас хайлуулсан хүдрээр багаж хийв."},{"vNo":17,"txt":"Мөн ах нар маань намайг усан онгоц барих гэж буйг хараад, тэд миний эсрэг бувтналдаж эхлэв, өгүүлсэн нь: Дүү маань мулгуу юм, учир нь тэр өөрийгөө усан онгоц барьж чадна хэмээн сэтгэнэ; тийм ээ, мөн түүнчлэн тэр энэ агуу их усыг гаталж чадна гэж бодох ажээ."},{"vNo":18,"txt":"Мөн ийн ах нар минь миний эсрэг гомдоллож, мөн тэд намайг усан онгоц барьж чадна гэж итгээгүйн учир, тэд хөдөлмөрлөхгүй байх хүсэлтэй байсан буюу; бас тэд намайг Их Эзэнээр зааварлагдаж байсан гэдэгт ч итгэсэнгүй."},{"vNo":19,"txt":"Мөн эдүгээ улиран тохиох дор би, Нифай, тэдний зүрх сэтгэл хатуугийн учир үлэмж ихээр харамсан байв; мөн эдүгээ тэд намайг харамсаж эхлэхийг хараад дотроо баярлаж, үүнийхээ хэрээр тэд намайг давсандаа эрэмшиж, өгүүлсэн нь: Бид чамайг усан онгоц барьж чадахгүйг чинь мэдсэн, учир нь чадал чинь хүрэхгүйг бид мэдсэн; иймийн тул, чи ийм агуу үйлийг гүйцэлдүүлж чадахгүй."},{"vNo":20,"txt":"Мөн чи зүрх сэтгэлийнхээ мунхаг төсөөлөлд хөтлөгдөх бидний эцэгтэй адил юм; тийм ээ, тэр биднийг Иерусалим нутгаас удирдан гаргасан, мөн бид аглаг буйдад өдий олон жил бэдрэн явна; мөн бидний эмэгтэйчүүд бие давхар байж хүнд ажилд зүтгэв; мөн тэд аглаг буйдад хүүхдүүдээ төрүүлж мөн бүх зүйлийн зовлонг, үхэхээс бусдыг л үзлээ; мөн тэд Иерусалимаас гарч ирэхээсээ өмнө үхсэн бол эдгээр зовлонгуудыг туулснаас хавьгүй дээр байх байсан биз ээ."},{"vNo":21,"txt":"Болгоогтун, энэ олон жил бид аглаг буйдад зовов, бид өөрсдийн эд хөрөнгө болон өвлөсөн нутагтаа сайхан байж болох байсан; тийм ээ, мөн бид баяр хөөртэй байж болох байсан."},{"vNo":22,"txt":"Мөн Иерусалим газарт байсан тэдгээр хүмүүс зөв шударга хүмүүс байсныг бид мэднэ; учир нь тэд Их Эзэний дүрмүүд болон шийдвэрүүдийг мөн түүний бүх зарлигуудыг Мосегийн хуулийн дагуу сахьдаг байсан бөлгөө; иймийн тул, тэд бол зөв шударга хүмүүс гэдгийг бид мэднэ; мөн бидний эцэг тэднийг шүүж, мөн бид түүний үгсийг анхааран сонсох учраас биднийг алсад удирдсан юм; тийм ээ, мөн бидний дүү түүнтэй адил юм. Мөн иймэрхүү маягийн хэлээр ах нар маань бидний эсрэг гомдоллон бувтналдав."},{"vNo":23,"txt":"Мөнхүү улиран тохиох дор би, Нифай, тэдэнд хандан ярьж, хэлрүүн: Израилын үр удам болох, бидний эцэг өвгөд хэрэв Их Эзэний үгсийг анхаараагүй сэн бол египетчүүдийн гараас гарах байсан гэдэгт та нар итгэдэг үү"},{"vNo":24,"txt":"Тийм ээ, хэрэв тэднийг боолчлолоос удирдан гаргахыг Их Эзэн Мосед зарлиг болгоогүй сэн бол, тэд боолчлолоос удирдагдан гарах байсан гэж бодно уу, та нар"},{"vNo":25,"txt":"Эдүгээ Израилын хүүхдүүд боолчлолд байсныг та нар мэднэ; мөн тэд тэсэхэд хэцүү тэр үүргийг тээж явсныг та нар мэднэ; иймийн тул, тэд боолчлолоос гаргагдан авчрагдсан нь тэдэнд сайн зүйл болсон нь гарцаагүйг та нар мэднэ."},{"vNo":26,"txt":"Мосе тэр агуу үйлийг хийхээр Их Эзэнээс зарлиглагдсан байсныг эдүгээ та нар мэднэ; мөн та нар түүний үгээр Улаан Тэнгисийн ус нааш цааш ярагдан, мөн тэд хуурай газар дээгүүр хөндлөн гарч ирснийг мэднэ."},{"vNo":27,"txt":"Харин Фараоны их цэрэг болох тэр египетчүүд Улаан Тэнгист живснийг та нар мэднэ."},{"vNo":28,"txt":"Мөн түүнчлэн тэд аглаг буйдад манна гэгчээр тэжээгдэж байсныг та нар мэднэ."},{"vNo":29,"txt":"Тийм ээ, мөн түүнчлэн Мосе өөрийн үгээр, түүнд байсан Бурханы хүчний дагуу хадыг түншиж, тэндээс ус гарахад Израилын хүүхдүүд цангаагаа тайлж чадах болсныг та нар мэдэх бөлгөө."},{"vNo":30,"txt":"Мөн тэдний өмнө явж, өдөр нь тэднийг дагуулан мөн шөнө нь гэрэл гэгээ өгч, мөн хүнд хэрэглэгдвэл зохих тэдгээр бүх зүйлийг тэдэнд хийж өгсөн Их Эзэн Бурханаараа, өөрсдийн Гэтэлгэгчээр тэд удирдагдан байсан атал, тэд зүрх сэтгэлээ хатууруулан мөн оюунаа харалган болгож, Мосегийн эсрэг мөн үнэн болоод амьд Бурханы эсрэг хорон мууг өгүүлж байсан билээ."},{"vNo":31,"txt":"Мөнхүү улиран тохиох дор өөрийн үгсийн дагуу тэр тэднийг устгасан бөлгөө; мөн өөрийн үгсийн дагуу тэр тэднийг удирдаж; мөн өөрийн үгсийн дагуу тэр тэдэнд бүх зүйлийг хийж өгсөн билээ; мөн түүний үгээр бус нэгээхэн ч зүйл эс тохиов."},{"vNo":32,"txt":"Мөн тэд Иордан голыг гаталсны дараа тэрээр тэднийг уг нутгийн хүүхдүүдийг хөөн зайлуулахаар, тийм ээ, тэднийг устгалд нь хүргэн тараах хүчтэй болгосон буюу."},{"vNo":33,"txt":"Мөн эдүгээ, та нар ийн бодно уу, амлалтын нутагт байсан, бидний эцэг өвгөдөөр хөөгдөн гаргагдсан, энэ нутгийн хүүхдүүдийг, тэднийг та нар зөв шударга байсан гэж бодно уу? Болгоогтун, би та нарт хэлнэ, Үгүй."},{"vNo":34,"txt":"Хэрэв тэд зөв шударга байсан бол бидний эцэг өвгөд тэднээс илүүтэйгээр сонгомол гэж та нар бодно уу? Би та нарт хэлнэ, Үгүй."},{"vNo":35,"txt":"Болгоогтун, Их Эзэн бүх биесийг адилтган үзнэ; зөв шударга байгч тэрээр Бурханы ээл хишгийг хүртдэг. Гэвч болгоогтун, энэ хүмүүс Бурханы үг бүрийг эсэргүүцэж, мөн тэдний алдас боловсорч гүйцээд байв; мөн Бурханы хилэн тэр чигээрээ тэдний дээр байв; мөн Их Эзэн уг нутгийг тэдний эсрэг болгон зүхэж, мөн бидний эцэг өвгөдийн төлөө үүнийг адисалсан юм; тийм ээ, тэрээр үүнийг тэдний эсрэг, устгалд нь хүртэл зүхэж, мөн тэрээр бидний эцэг өвгөдийг, үүнийг эзэмших хүчээр тэднийг адисалсан юм."},{"vNo":36,"txt":"Болгоогтун, Их Эзэн газар дэлхийг оршин суугчдынх нь төлөө бүтээсэн юм; мөн тэрнийг тэднээр эзэмшүүлэхийн тулд тэрээр өөрийн хүүхдүүдийг бүтээсэн юм."},{"vNo":37,"txt":"Мөн тэрээр зөв шударга үндэстнийг өсгөн, мөн ёсон бусыг үйлдэгч үндэстнүүдийг устгах болно."},{"vNo":38,"txt":"Мөн тэрээр зөв шударгыг үйлдэгчдийг эрхэм сайхан нутаг тийш удирдаж, мөн ёсон бусыг үйлдэгчдийг тэрээр устган, мөн тэдний улмаас, тэдэнд уг нутгийг зүхэх бөлгөө."},{"vNo":39,"txt":"Тэрээр өндөр тэнгэрт ноёлдог, учир нь энэ бол түүний сэнтий, мөн энэ дэлхий бол түүний хөлийн гишгүүр юм."},{"vNo":40,"txt":"Мөн тэрээр өөрийг нь Бурханаа болгогч тэднийг хайрладаг. Болгоогтун, тэрээр бидний эцэг өвгөдийг хайрлаж, тийм ээ, бүр Абрахам, Исаак мөн Иаковыг, мөн тэрээр тэдэнтэй гэрээ хийсэн билээ; мөн тэрээр өөрийн хийсэн гэрээнүүдийг санасан буюу; иймийн тул, тэрээр тэднийг Египет газраас гарган авчирсан бөлгөө."},{"vNo":41,"txt":"Мөн тэрээр өөрийн саваагаар аглаг буйдад тэднийг шийтгэв; учир нь тэд яг та нарын адил зүрх сэтгэлээ хатууруулсан билээ; мөн Их Эзэн тэдний хорт явдлын улмаас тэднийг шийтгэв. Тэрээр харвагч хорт могойнуудыг тэдний дунд илгээсэн бөлгөө; мөн тэднийг хазуулсны дараа тэрээр эдгэрч болох замыг бэлтгэсэн ажгуу; мөн тэдний гүйцэлдүүлэх ёстой ажил нь харах байв; мөн уг замын энгийн байдал эсвэл үүний амархны учир тэдгээрээс эрсэдсэн нь олон байв."},{"vNo":42,"txt":"Мөн тэд цагаас цагт зүрх сэтгэлээ хатууруулж, мөн Мосегийн эсрэг, мөн түүнчлэн Бурханы эсрэг тэд хорт мууг өгүүлж байв; гэсэн хэдий ч, түүний зүйрлэшгүй хүчээр амлалтын нутагт тэд удирдагдсаныг та нар мэднэ."},{"vNo":43,"txt":"Мөн эдүгээ, эдгээр бүх зүйлийн дараа, тэдний ёсон бус байх цаг ирлээ, тийм ээ, бараг л бүрэн засарсан; мөн энэ өдөр тэд бараг устгагдах гэж байж ч магад, би эс мэднэ; учир нь боолчлолд хүргэгдэх тэдний цөөн хэдээс бусад нь устгагдах ёстой тэр өдөр гарцаагүй ирэх ёстойг би мэднэ."},{"vNo":44,"txt":"Иймийн тул, тэрээр аглаг буйд тийш одвол зохино хэмээн Их Эзэн эцэгт минь зарлигласан ажгуу; мөн түүнчлэн иудейчүүд түүний амийг авахыг эрэлхийлэв; тийм ээ, мөн та нар ч түүнчлэн түүний амийг авахаар эрэлхийлсэн; иймийн тул, та нар зүрх сэтгэлдээ алуурчид, та нар бас тэдний адил бөлгөө."},{"vNo":45,"txt":"Та нар алдсыг үйлдэхдээ шаламгай боловч Их Эзэн Бурханаа санахдаа удаан юм. Та нар тэнгэр элчийг харсан, мөн тэрээр та нарт ярьсан; тийм ээ, та нар түүний дуу хоолойг цагаас цагт сонссон; мөн тэрээр намуухан зөөлөн дуугаар та нарт ярьсан, гэвч та нар мэдрэхээс өнгөрсөн, иймээс та нар түүний үгсийг мэдэрч чадсангүй; иймийн тул, дэлхий салж хуваагдах мэт сэгсрэх аянгын дуугаар тэрээр та нарт ярьсан билээ."},{"vNo":46,"txt":"Мөн түүнчлэн тэрбээр өөрийн бүхнийг чадагч үгийн хүчээр газар дэлхийг ч үгүй болгож чадахыг та нар мэднэ; тийм ээ, мөн тэр өөрийн үгээр бартаатай газрыг тэгш сайхан, мөн тэгш сайхан нутгуудыг эвдэж чадахыг та нар мэднэ. Өө, тэгвэл, яагаад зүрх сэтгэлдээ ийм хатуу байж чадна вэ, та нар"},{"vNo":47,"txt":"Болгоогтун, бодгаль минь та нараас болоод зовлондоо урагдаж, мөн зүрх сэтгэл минь өвднөм; та нарыг үүрд зайлуулагдах болуузай хэмээн айнам би. Болгоогтун, би Бурханы Сүнсээр дүүрэн байнам, үүний хэрээр миний бие хүчгүй байна."},{"vNo":48,"txt":"Мөн эдүгээ улиран тохиох дор намайг эдгээр үгсийг ярьсны дараа тэд надад уурлаж, мөн намайг тэнгисийн гүнд хаяхыг хүсч байв; мөн тэд надад гар хүрэхээр урагшлан ирэхэд би тэдэнд ярьж, өгүүлсэн нь: Бүхнийг Чадагч Бурханы нэрээр, надад бүү хүр хэмээн би та нарт зарлиглаж байна, учир нь бүр бүх биеийг минь төөнөх, Бурханы хүчээр би дүүргэгдээд байна; мөн хэн надад гар хүрнэв тэр нь бүр хатсан зэгстэй адил гандах болно; мөн тэрээр Бурханы хүчний өмнө юухан ч биш, учир нь Бурхан түүнийг цохих болно."},{"vNo":49,"txt":"Мөнхүү улиран тохиох дор би, Нифай, тэд эцгийнхээ эсрэг цаашид бувтналдах нь зохисгүй; бас Бурхан намайг усан онгоц баривал зохино хэмээн зарлигласан тул, тэд надаас өөрсдийн хөдөлмөрийг харамлах учиргүй хэмээн тэдэнд хэлэв."},{"vNo":50,"txt":"Мөн би тэдэнд хэлэв: Хэрэв Бурхан надад бүх зүйлийг зарлигласан бол би тэдгээрийг хийж чадах бөлгөө. Хэрэв би энэ усанд газар бол гэж хэлбэл зохино хэмээн тэр надад зарлигласан бол энэ нь газар болох сон; мөн хэрэв би үүнийг хэлэх юм бол энэ нь гүйцэлдэх болно."},{"vNo":51,"txt":"Мөн эдүгээ, хэрэв Их Эзэн ийм агуу их хүчтэй байж, мөн хүмүүний үрсийн дунд ийм олон гайхамшгийг гүйцэлдүүлсэн бол, усан онгоц барихыг яахан тэрээр надад зааварлаж болохгүи байх билээ"},{"vNo":52,"txt":"Мөнхүү улиран тохиох дор би, Нифай, ах нартаа хандан олон зүйлийг хэлж үүний хэрээр тэд шившиглэгдэж мөн миний эсрэг маргаж чадсангүй; бүр олон хоногийн турш надад гар хүрэх нь бүү хэл хуруугаа хүргэж зүрхэлсэнгүй. Эдүгээ тэд миний өмнө гандах болуузай хэмээх учир ийнхүү үйлдэж эс зүрхэлнэм, Бурханы Сүнс тийм хүчтэй байв; мөн энэ нь тэдэнд ийнхүү нөлөөлсөн буюу."},{"vNo":53,"txt":"Мөнхүү улиран тохиох дор Их Эзэн надад хэлэв: Гараа ах нарынхаа зүг дахин сунга, мөн тэд чиний өмнө гандахгүй, харин би тэднийг цочрооно, мөн би бол Их Эзэн тэдний Бурхан мөнийг тэд мэдэж болохын тулд би үүнийг үйлдэх болно хэмээн Их Эзэн хэлэв."},{"vNo":54,"txt":"Мөнхүү улиран тохиох дор би ах нарынхаа зүг гараа сунгавал, мөн тэд миний өмнө гандсангүй; харин Их Эзэн яг өөрийн хэлсэн тэрхүү үгийн дагуу тэднийг сэгсэрсэн буюу."},{"vNo":55,"txt":"Мөн эдүгээ, тэд хэлэв: Бид Их Эзэн чамтай буйг гарцаагүй мэдлээ, учир нь биднийг сэгсэрсэн нь Их Эзэний хүч гэдгийг бид мэднэ. Мөн тэд миний өмнө унаж, мөн намайг бишрэн шүтэхийг завдав, гэвч би тэдэнд зөвшөөрсөнгүй, хэлсэн нь: Би бол та нарын дүү, тийм ээ, бүр насан бага дүү чинь; иймийн тул, Их Эзэн Бурханаа бишрэн шүт, мөн эцэг эхээ дээдлэн хүндэл, Их Эзэн Бурхан тань та нарт өгөх тэрхүү нутагт та нарын өдрүүд урт байж болохын тулд болой."}]}