{"heading":"Усан онгоц дуусав—Иаков Иосеф хоёрын төрөлт дурдагдав—Уг бүлгийнхэн амлагдсан нутагт хүрэхээр хөдлөв—Ишмэилийн хөвгүүд мөн тэдний эхнэрүүд наргиан хийгээд эсэргүүцэлд нэгдэв–-Нифай хүлэгдэж, мөн усан онгоц аймшигт хуй салхинд буцаж туугдав—Нифай суллагдаж, мөн түүний залбирлаар шуурга зогсов—Уг хүмүүс амлагдсан нутагт хүрэв. Ойролцоогоор мэө 591–589 он.","prevAbbr":"1-ne","prevNo":17,"nextAbbr":"1-ne","nextNo":19,"chapterTitle":"1 Нифай 18","verses":[{"vNo":"1 ","txt":"Мөнхүү улиран тохиох дор тэд Их Эзэнийг бишрэн шүтэж, мөн надтай хамтран одов; мөн бид дүнз модыг нямбайлан урнаар дархлав. Мөн Их Эзэн усан онгоцны дүнз модыг ямар маягаар бэлтгэхийг цагаас цагт надад үзүүлж байсан бөлгөө."},{"vNo":"2 ","txt":"Эдүгээ би, Нифай, дүнз модыг хүмүүсээр сургагдсан тэр маягаар бэлтгэсэнгүй, хүмүүсийн барьдаг тийм маягаар ч усан онгоцыг би бас барьсангүй; харин би Их Эзэн надад үзүүлсэн тэр маягаар барьсан билээ; иймийн тул, энэ нь хүмүүсийнхтэй адил байсангүй."},{"vNo":"3 ","txt":"Мөн би, Нифай, байн байн ууланд гарч, мөн би Их Эзэнд дахин дахин залбирсан бөлгөө; иймийн тул Их Эзэн надад агуу зүйлийг үзүүлэв."},{"vNo":"4 ","txt":"Мөнхүү улиран тохиох дор Их Эзэний үгийн дагуу усан онгоцыг би дуусгасны дараа, ах нар маань энэ нь сайн болсныг, мөн үүний ур хийц үлэмж сайн байсныг харсан бөлгөө; иймийн тул, тэд Их Эзэний өмнө өөрсдийгөө дахин даруусгав."},{"vNo":"5 ","txt":"Мөнхүү улиран тохиох дор Их Эзэний дуу хоолой эцэгт минь ирж, биднийг босч мөн усан онгоцонд очвол зохино хэмээв."},{"vNo":"6 ","txt":"Мөнхүү улиран тохиох дор маргааш өдөр нь бид бүх зүйлийг, аглаг буйдаас ихээхэн жимс бас хүнс, мөн арвин их бал, мөн Их Эзэн бидэнд зарлигласны дагуу хоол хүнс бэлтгэсний дараа, бид өөрсдийн бүх ачаа мөн үр тариаг, мөн бид насны эрэмбээр, авчирсан бүх зүйлээ өөрсөддөө авч усан онгоцонд очив; иймийн тул, бид бүгд эхнэр болон хүүхдүүдийнхээ хамт усан онгоцонд очсон бөлгөө."},{"vNo":"7 ","txt":"Мөн эдүгээ, эцэг минь аглаг буйдад хоёр хөвгүүнтэй болсон байв; ахмад нь Иаков, дүүмэд нь Иосеф хэмээгдэх бөлгөө."},{"vNo":"8 ","txt":"Мөнхүү улиран тохиох дор бидэнд зарлиг болсон тэр зүйлүүд мөн хоол бид бүгд хүнсээ өөрсөддөө авч, усан онгоцонд очсоны дараа, бид тэнгист гарч, амлагдсан нутгийг зүглэн салхинд туугдан одов."},{"vNo":"9 ","txt":"Мөн бид олон хоногийн турш салхинд туугдсаны дараа, болгоогтун, ах нар маань бас Ишмэилийн хөвгүүд мөн түүнчлэн тэдний эхнэрүүд өөрсдийгөө зугаацуулж эхлэв, үүний хэрээр тэд бүжиглэж мөн дуулж, бас ихэд балмадыг ярьж эхлэв, тийм ээ, бүр тэд хэний хүчээр тэнд авчрагдсанаа мартсан байв; тийм ээ, тэд үлэмж балмад явдалдаа хөөрөн байв."},{"vNo":"10 ","txt":"Мөн би, Нифай, Их Эзэн бидэнд уурлаж, мөн алдсын маань улмаас биднийг цохьж тэгээд бид тэнгисийн гүнд үйх буюу хэмээн үлэмж айж эхлэв; иймийн тул, би, Нифай, тэдэнд ихэд буурь суурьтайгаар ярьж эхлэв; гэвч болгоогтун тэд надад уурлаж, хэлсэн нь: Бид дүүгээ өөрсдийн захирагч байлгахгүй хэмээв."},{"vNo":"11 ","txt":"Мөнхүү улиран тохиох дор Лемен Лемүел хоёр намайг барьж мөн олсоор хүлээд, мөн тэд надад ихэд хэрцгийгээр хандав; гэсэн хэдий ч ёсон бусыг үйлдэгчдийн талаар түүний ярьсан үг гүйцэлдэхийн тулд, Их Эзэн өөрийн хүчийг үзүүлэхээр үүнийг үйлдэхийг тэвчсэн буюу."},{"vNo":"12 ","txt":"Мөнхүү улиран тохиох дор тэд намайг хүлж үүний хэрээр би хөдөлж чадахаа больсны дараа, Их Эзэн бэлтгэж өгсөн мөнөөх луужин ажиллахаа болив."},{"vNo":"13 ","txt":"Иймийн тул, тэд усан онгоцыг хааш залахыг мэдсэнгүй, тэгтэл их салхи босох нь тэр, тийм ээ, агуу бөгөөд аймшигт хуй салхи, мөн бид усан дээгүүр гурав хоногийн турш буцаан туугдав; мөн далайд живэх болуузай хэмээн үлэмж айж эхлэв; гэсэн хэдий ч, тэд намайг сулласангүй."},{"vNo":"14 ","txt":"Мөн бид буцаж туугдсаны дөрөв дэх өдөр, хуй салхи үлэмж ширүүн болж эхлэв."},{"vNo":"15 ","txt":"Мөнхүү улиран тохиох дор бид бараг л далайн гүнд үйхийг шахав. Мөн бид дөрвөн өдрийн турш усан дээгүүр буцаж туугдсаны дараа, ах нар маань Бурханы шүүлт тэдний дээр байсныг, мөн тэд алдсаа наманчлахгүй аваас тэд эрсдэх ёстой гэдгийг сая ойлгож эхлэв; иймийн тул, тэд надад ирж, мөн миний бугуйн дахь хүлгийг суллан авав, мөн болгоогтун миний гарын хоёр бугуй үлэмж хавдсан байв; мөн түүнчлэн миний хөлийн шагай ч маш их хавдаж, хөндүүрлэх нь туйлын бэрх байлаа."},{"vNo":"16 ","txt":"Гэсэн хэдий ч, би Бурхандаа найдаж, мөн би түүнийг бүхэл өдрийн турш магтан алдаршуулав; мөн би зовлон зүдгүүрүүдийнхээ учир Их Эзэний эсрэг бувтнасан нь үгүй билээ."},{"vNo":"17 ","txt":"Эдүгээ миний эцэг, Лихай, тэдэнд мөн түүнчлэн Ишмэилийн хөвгүүдэд олон зүйлийг хэлсэн байв; гэвч, болгоогтун, тэд миний төлөө ярьсан хэнийг боловч ихэд эсэргүүцэн сүрдүүлэв; мөн эцэг эх минь насанд дарагдан, мөн хүүхдүүдийнхээ улмаас уй гашуу болон шаналсны улмаас, дордож, тийм ээ, тэд бүр хэвтэрт оров."},{"vNo":"18 ","txt":"Тэдний уй гашуу, их эмгэнэл, мөн ах нарын маань алдсын учир, тэд бүр энэ цагийг орхин одож Бурхантайгаа уулзахад ойрхон болсон байв; тийм ээ, тэдний буурал үс газар тавигдах болоод байв; тийм ээ, тэд бүр уйтгар гунигаа тээн усан булшинд орхигдоход ойрхон байлаа."},{"vNo":"19 ","txt":"Мөн түүнчлэн Иаков Иосеф хоёр бага байж, халамж ихэд хэрэгтэй байснаас, эхийнхээ зовлон зүдгүүрүүдийн улмаас шаналж байв; мөн түүнчлэн эхнэрийн минь асгаруулах нулимс мөн залбирлууд бас түүнчлэн миний хүүхдүүдийнх ч, ах нарын минь сэтгэлийг тэд намайг чөлөөлөхөөр болтол зөөллөсөнгүй."},{"vNo":"20 ","txt":"Мөн тэднийг устгалаар сүрдүүлэх Бурханы хүчнээс өөр тэдний зүрх сэтгэлийг зөөллөх юм юухан ч байсангүй; иймийн тул, тэд бараг далайн гүнд үйх гэж буйгаа хараад тэд үйлдсэн зүйлийнхээ төлөө наманчилж, тэгээд намайг суллав."},{"vNo":"21 ","txt":"Мөнхүү улиран тохиох дор тэд намайг сулласны дараа, болгоогтун, би луужинг авав, мөн энэ нь миний хүссэнээр ажиллаж байв. Мөнхүү улиран тохиох дор би Их Эзэнд залбирав; тийнхүү намайг залбирсны дараа салхи зогсож, мөн шуурга номхров, тэгээд ихэд нам тайван болов."},{"vNo":"22 ","txt":"Мөнхүү улиран тохиох дор би, Нифай, усан онгоцыг удирдаж, бид амлагдсан нутгийг дахин чиглэв."},{"vNo":"23 ","txt":"Мөнхүү улиран тохиох дор бид олон хоногийн турш хөвсний дараа бид амлагдсан нутагт хүрч ирэв; мөн бид урагш газар дээр гарч, майхнуудаа босгов; тэгээд бид үүнийг амлагдсан нутаг гэж нэрлэсэн бөлгөө."},{"vNo":"24 ","txt":"Мөнхүү улиран тохиох дор бид газар боловсруулж эхлэн, мөн бид үр тариагаа суулгаж эхлэв; тийм ээ, бид Иерусалим нутгаас авчирсан тэр бүх үрээ газарт суулгав. Мөнхүү улиран тохиох дор тэдгээр нь үлэмж сайн ургав; иймийн тул, бид элбэг дэлбэгээр адислагдав."},{"vNo":"25 ","txt":"Мөнхүү улиран тохиох дор бид амлалтын нутагт, аглаг буйдад аялж байх зуур ойн бүх төрлийн араатан амьтад, үхэр болон шар аль аль нь, мөн илжиг ба морь, мөн ямаа ба зэрлэг ямаа, мөн бүх төрлийн зэрлэг амьтад, хүний хэрэгцээнд зориулагдсан байхыг олсон бөлгөө. Мөн бид алтны, бас мөнгөний, бас зэсийн хүдрийг бүх төрлөөр нь олов."}]}