{"heading":"Мессиа харийнханд гэрэл байж, хоригдлуудыг чөлөөлөх болно—Израилынхан эцсийн өдрүүдэд хүчтэйгээр цуглуулагдах болно—Хаад тэдний асрагч эцэг байх болно—Исаиагийн 49-тэй харьцуул. Ойролцоогоор мэө 588–570 он.","prevAbbr":"1-ne","nextAbbr":"1-ne","prevNo":20,"nextNo":22,"chapterTitle":"1 Нифай 21","prevTitle":"1 Нифай 20","nextTitle":"1 Нифай 22","verses":[{"vNo":1,"txt":"Мөн үүнчлэн: Анхаарцгаа, Ай Израилын угсааныхан та нар, миний хүмүүсийн хоньчдын ёсон бус үйлүүдийн улмаас салгагдсан мөн зайлуулагдсан та нар бүгд; тийм ээ, салгагдсан, энгээр нэг тараагдсан миний хүмүүсийнх болох та нар бүгд, Ай Израилын угсаа. Анхаар, Ай арлууд, хүмүүс ээ та нар холоос анхаарцгаа, намайг; Их Эзэн намайг хэвлийд байхад дуудсан билээ; эхийнхээ хэвлийд байхаас тэр миний нэрийг дурдсан бөлгөө."},{"vNo":2,"txt":"Мөн тэрээр миний амыг хурц илд мэт болгосон; тэр гарынхаа сүүдэрт намайг халхалж, мөн намайг өнгөлсөн сум мэт болгосон; тэр саадагтаа намайг далдалсан;"},{"vNo":3,"txt":"Мөн тэр надад хэлэв: Чи бол миний үйлчлэгч, Ай Израил, би бол алдар суу дуурсгуулах тэр буюу."},{"vNo":4,"txt":"Тэгээд би хэлэв, би дэмий хөдөлмөрлөсөн, би хүчээ юунд ч үгүй дэмий зүйлд үрсэн; миний шүүлт Их Эзэнтэй хамт, мөн миний ажил миний Бурхантай хамт байгаа нь гарцаагүй буюу."},{"vNo":5,"txt":"Мөн эдүгээ Их Эзэн хэлэв—хэвлийд байхаас нь Иаковыг түүнд буцааж авчрахын тулд өөрийн үйлчлэгч байхаар намайг бүрдүүлсэн тэр—Израил цуглуулагдаагүй байгаа хэдий ч, гэсэн ч би Их Эзэний мэлмийд алдарших болно, мөн миний Бурхан миний хүч байх болно."},{"vNo":6,"txt":"Мөн тэр хэлэв: Иаковын овгуудыг тодруулахад, мөн Израилын хамгаалагдагсдыг сэргээхэд чи миний үйлчлэгч байх нь амархан зүйл. Би түүнчлэн дэлхийн хязгааруудад миний аврал нь чи байж болохын тулд, харийнханд гэрэл болгон чамайг би өгөх болно."},{"vNo":7,"txt":"Тийн Их Эзэн, Израилын Гэтэлгэгч, түүний Ариун Нэгэн, хүмүүнд гадуурхагдах түүнд, үндэстнүүдэд жигшигдэх түүнд, захирагчдын үйлчлэгчид: үнэнч Их Эзэний учир, хаад хараад бас босох болно, хунтайжууд түүнчлэн бишрэн шүтэх болно хэмээн хэлэв."},{"vNo":8,"txt":"Тийн Их Эзэн хэлэв: Тохиромжтой цагт би та нарыг сонссон, Ай далайн арлууд, мөн авралын өдөр би та нарт тусалсан билээ; мөн би чамайг хамгаалж, мөн хүмүүсийн гэрээ болгон өөрийн үйлчлэгчийг та нарт өгөх, дэлхийг тогтоох, эзэнгүй өвүүдийг өвлүүлэхийн тулд бөлгөө."},{"vNo":9,"txt":"Та нар хоригдлуудад: Урагш од; харанхуйд суугчдад: Өөрсдийгөө үзүүл хэмээн хэлж болохын тулд бөлгөө. Тэд замуудаараа идэшлэх болно, мөн тэдний бэлчээр бүхий л өндөр газруудад байх болно."},{"vNo":10,"txt":"Тэд өлсөхгүй бас цангах ч үгүй, мөн халуунд бас наранд цохиулахгүй; учир нь тэдний дээр нигүүлслийг хайрлах тэрээр тэднийг удирдах болно, бүр тэрээр усны ундаргаар тэднийг дагуулах болно."},{"vNo":11,"txt":"Мөн би өөрийн бүх уулсыг зам болгож, мөн миний их хөлийн замууд өргөмжлөгдөх болно."},{"vNo":12,"txt":"Мөн тэгээд, Ай Израилын угсааныхан, болгоогтун, эдгээр нь холоос ирэх болно; мөн үз, эдгээр нь умардаас мөн өрнөдөөс; мөн эдгээр нь Синимийн нутгаас ирэх болно."},{"vNo":13,"txt":"Дуул, Ай тэнгэр; мөн баяс, Ай дэлхий; учир нь дорнодод байгчдын хөл тогтоогдох болой; мөн дуулцгаа, Ай уулс; учир нь тэд дахин нэгээхэн ч цохигдохгүй; учир нь Их Эзэн өөрийн хүмүүсийг тайтгаруулж мөн өөрийн зовж зүдрэгсдийн дээр нигүүлслийг хайрлах болно."},{"vNo":14,"txt":"Гэвч, болгоогтун, Сион ийн хэлдэг: Их Эзэн намайг орхисон, мөн миний Их Эзэн намайг мартсан гэдэг—гэвч тэрээр тэгээгүй гэдгээ өөрөө үзүүлэх болно."},{"vNo":15,"txt":"Учир нь бүсгүй хүн хөхүүл хүүхдээ мартаж, хэвлийнээсээ унасан хүүгээ тэр өрөвдөн хайрлахгүй байж чадна гэж үү? Тийм ээ, тэд мартаж болох юм, гэвч би чамайг мартах нь үгүй, Ай Израилын угсаа."},{"vNo":16,"txt":"Болгоогтун, би та нарыг гарынхаа алган дээр сийлсэн; таны хананууд миний өмнө үргэлж байх бөлгөө."},{"vNo":17,"txt":"Та нарын хүүхдүүд та нарыг устгагчдын эсрэг яарах болно; мөн чамайг балгас болгосон тэд чамаас явах болно."},{"vNo":18,"txt":"Нүдээ өргөн хараа бэлчээж мөн болгоогтун; эдгээр бүгд өөрсдөө нэгдэн цугларч, мөн тэд чамд ирэх болно. Мөн би амьдын адил, Их Эзэн хэлдэг, чи тэр бүгдээр өөрийгөө хувцаслаж, гоёж чимэх мэтээр, мөн тэднийг агуулж бүр хуримын бэр мэт байх нь гарцаагүй бөлгөө."},{"vNo":19,"txt":"Учир нь, та нарын балгас мөн чиний эзгүйрсэн газрууд, мөн устгалын нутаг, бүр эдүгээ оршин суугчдад дэндүү давчуухан байх болно; мөн чамайг залгисан тэд алс хол байх болно."},{"vNo":20,"txt":"Чи эхнийхийгээ алдсаны дараа, чиний төрүүлэх хүүхдүүд, чихэнд чинь дахин: Уг газар надад дэндүү давчуу байна; миний оршиж болох тэр газрыг надад өг хэмээн хэлэх болно."},{"vNo":21,"txt":"Тэгээд чи өөрийн зүрхэндээ: Эдний эцэг нь хэн байсан билээ, харсаар би хүүхдүүдээ алдсан мөн хаягдмал, олзлогдмол, мөн нааш цааш нүүдэллэгч байсан бус уу? Мөн хэн эднийг өсгөн хүмүүжүүлэв? Болгоогтун, би ганцаар орхигдсон байсан, эд тэд хаана байсан бэ? хэмээн хэлэх бөлгөө."},{"vNo":22,"txt":"Их Эзэн Бурхан тийн хэлэв: Болгоогтун, би мутраа харийнханд өргөх болно, мөн хүмүүст өөрийн далбааг өргөнө; мөн тэд чиний хөвгүүдийг гар дээрээ авчрах болно, мөн чиний охид тэдний мөрөн дээр зөөгдөх болно."},{"vNo":23,"txt":"Мөн хаад та нарын асрагч эцэг, мөн тэдний хатад та нарын асрагч эх болно; тэд нүүрээ газарт хандуулан та нарт доош бөхийж, мөн та нарын хөлийн тоосыг долоох болно; мөн би бол Их Эзэн гэдгийг та нар мэдэх болно; учир нь намайг хүлээх тэд ичихгүй байх болно."},{"vNo":24,"txt":"Учир нь, чадалтай нэгний олз булаагдан авагдаж, эсвэл хууль ёсоор боолчлогдсон тэд чөлөөлөгдөх үү"},{"vNo":25,"txt":"Харин Их Эзэн тийн хэлэв, бүр хүчтэй нэгэнд олзлогдогсод ч авагдах болно, мөн аймшигт нэгний идэш чөлөөлөгдөх болно; учир нь чамтай тэрслэгч түүнтэй би ч бас тэрслэх болно, мөн би хүүхдүүдийг чинь аврах болно."},{"vNo":26,"txt":"Мөн өөрсдийнх нь биесээр чамд дарамт бологч тэднийг би тэжээх болно; тэд амтат дарсанд лугаа адил цусандаа согтох болно; мөн би, Их Эзэн, чиний Аврагч мөн чиний Гэтэлгэгч, Иаковын Хүчит Нэгэн гэдгийг бүх маханбодь мэдэх болно."}]}