{"heading":"Израил газар дэлхийн гадаргуугаар нэг энгүй тараагдах болно—Харийнхан эцсийн өдрүүдэд сайн мэдээгээр Израилыг асран тэжээх болно—Израил цуглуулагдаж мөн аврагдах болно, мөн ёс бусыг үйлдэгчид талбайд үлдсэн сүрэл лугаа адил шатах болно—Чөтгөрийн хаант улс устгагдах болно, мөн Сатан хүлэгдэх болно. Ойролцоогоор мэө 588–570 он.","prevAbbr":"1-ne","prevNo":21,"nextAbbr":"2-ne","nextNo":1,"chapterTitle":"1 Нифай 22","verses":[{"vNo":"1 ","txt":"Мөн эдүгээ улиран тохиох дор би, Нифай, гуулин ялтсууд дээр сийлэгдсэн эдгээр зүйлийг уншсаны дараа, миний ах нар надад ирж мөн надад хэлэв: Чиний уншсан эдгээр зүйлүүд ямар утгатай билээ? Болгоогтун, тэдгээр нь махбодиор биш харин сүнсээр улиран тохиох тэрхүү сүнслэг зүйлүүдийн дагуу ойлгогдох уу"},{"vNo":"2 ","txt":"Мөн би, Нифай, тэдэнд хэлсэн нь: Болгоогтун тэдгээр нь Сүнсний дуу хоолойгоор бошиглогчдод илчлэгдсэн буюу; учир нь махан бодийн дагуу хүмүүний үрсийн дээр ирэх тэр бүх зүйлүүд Сүнсээр бошиглогчдод мэдүүлэгддэг бөлгөө."},{"vNo":"3 ","txt":"Иймийн тул, миний уншсан тэдгээр зүйлүүд зуурдын болон сүнслэг аль алинд нь хамаарах зүйлүүд; учир нь энэхүү Израилын угсаа эрт орой нэгэн цагт, бүх дэлхийн гадаргуугаар мөн түүнчлэн бүх үндэстний дунд тараагдсан мэт харагдана."},{"vNo":"4 ","txt":"Мөн болгоогтун, Иерусалим дахь тэдгээрийн мэдлэгээс аль хэдийнэ алдуурсан нь олон буй. Тийм ээ, бүх овгуудын ихэнх хэсэг нь гадагш удирдагдсан байгаа; мөн тэд далайн арлууд дээгүүр энд тэндгүй тараагдсан болой; мөн бид тэдний гадагш удирдагдсаныг мэдэхээс бус, бидний нэг нь ч тэдний хаана буйг үл мэднэ."},{"vNo":"5 ","txt":"Мөн тэд гадагш удирдагдсанаас хойш, тэдний талаар, мөн түүнчлэн Израилын Ариун Нэгэний учир, хойшид тараагдах тэд бүхний талаар эдгээр зүйлс бошиглогдсон буй; учир нь тэд түүний эсрэг зүрхээ хатууруулах болно; иймийн тул, тэд бүх үндэстний дунд тараагдах болно мөн бүх хүмүүсээр үзэн ядагдах болно."},{"vNo":"6 ","txt":"Гэсэн хэдий ч, тэд харийнханаар асруулж, мөн Их Эзэн мутраа харийнханы дээр өргөж мөн тэднийг далбаа болгон өргөж, мөн тэдний хүүхдүүд тэдний гарт зөөгдөж, мөн тэдний охид тэдний мөрөн дээр зөөгдсөний дараа, эдгээр яригдсан зүйлүүд бол зуурдынх гэдгийг болгоогтун; учир нь бидний өвөг дээдэстэй Их Эзэний хийсэн гэрээнүүд ийм буюу; мөн энэ нь ирэх өдрүүдэд биднийг, мөн түүнчлэн Израилын угсааны бидний бүх ах дүүсийг илэрхийлэх бөлгөө."},{"vNo":"7 ","txt":"Мөн бүх Израилын угсаа бусниулагдан мөн тараагдсаны дараа, Их Эзэн Бурхан хүчирхэг үндэстнийг харийнханы дунд босгох цаг ирэх болно, тийм ээ, бүр энэ нутгийн гадаргуу дээр; мөн тэднээр бидний үр удам тараагдах болно."},{"vNo":"8 ","txt":"Мөн бидний үр удам тараагдсаны дараа Их Эзэн Бурхан харийнханы дунд бидний үр удамд агуу үнэтэй болох гайхамшигт ажлыг хийхээр зорих болно; иймийн тул, энэ нь тэд харийнханаар асруулж мөн тэдний гарт мөн тэдний мөрөн дээр зөөгдөхтэй адилтгагдах буюу."},{"vNo":"9 ","txt":"Мөн түүнчлэн энэ нь харийнханд үнэтэй байх болно; мөн зөвхөн харийнханд ч биш харин бүх Израилын угсаанд, Абрахамтай хийсэн тэнгэрийн Эцэгийн гэрээнүүдийг мэдүүлэхийн учраас буюу, үүнд хэлсэнчлэн: Чиний үр удмаар дэлхийн бүх улс адислагдах болно."},{"vNo":"10 ","txt":"Мөн ах нар минь, тэрээр мутраа үндэстнүүдийн нүдэнд харуулахгүй аваас газар дэлхийн бүх улс адислагдаж чадахгүйг та нар мэдээсэй хэмээнэ би."},{"vNo":"11 ","txt":"Иймийн тул, Их Эзэн Бурхан өөрийн гэрээнүүд болон сайн мэдээг Израилын угсааны тэдэнд авчрахад мутраа бүх үндэстний нүдэнд харуулах болно."},{"vNo":"12 ","txt":"Иймийн тул, тэрээр тэднийг боолчлолоос гарган дахин авчрах болно, мөн тэд өвлөж ирсэн нутгууддаа нэгдэн цуглуулагдах болно; мөн тэд битүүлэг байдлаас мөн харанхуйгаас гаргагдах болно; мөн тэд Их Эзэн бол тэдний Аврагч мөн тэдний Гэтэлгэгч, Израилын Хүчит Нэгэн гэдгийг мэдэх болно."},{"vNo":"13 ","txt":"Мөн бүх дэлхийн садар эм болох тэр, агуу хийгээд жигшүүрт сүмийн цус, тэдний өөрсдийнх нь толгой дээр эргэх болно; учир нь тэд өөр хоорондоо дайтах болно, мөн тэдний өөрсдийнх нь гар дахь сэлэм тэдний өөрсдийнх нь толгой дээр буух болно, мөн тэд өөрсдийнхөө цусанд өөрсдөө согтох болно."},{"vNo":"14 ","txt":"Мөн таны эсрэг байлдах үндэстэн бүр, Ай Израилын угсаа, нэг нь нөгөөгийнхөө эсрэг эргүүлэгдэх болно, мөн тэд Их Эзэний хүмүүсийг урхидахаар ухсан тэр нүхэндээ өөрсдөө унах болно. Мөн Сионы эсрэг тулалдах тэд бүгд устгагдах болно, мөн Их Эзэний зөв замыг гажуудуулсан тэр, агуу садар эм, тийм ээ, тэр агуу хийгээд жигшүүрт сүм газар шурган унаж мөн үүний уналт агуу байх болно."},{"vNo":"15 ","txt":"Учир нь болгоогтун, Сатан хүмүүний үрсийн зүрхийг давах хүчийг дахин эзэмшихгүй байх тэр цаг удахгүй ирнэ; учир нь бүх бардам болоод ёс бусаар үйлдэгч хэн боловч талбайд үлдсэн сүрэл лугаа адил болох өдөр удахгүй ирнэ; мөн тэд шатаагдах ёстой өдөр ч удахгүй ирнэ хэмээн бошиглогч хэлдэг."},{"vNo":"16 ","txt":"Өөрөөр хэлбэл хүмүүний бүх үрсийн дээр Бурханы хилэгнэл тэр чигээрээ цутгагдах цаг удахгүй ирнэ; учир нь ёсон бусыг үйлдэгчид зөв шударгыг үйлдэгчдийг устгахыг тэрээр үл тэвчих ажгуу."},{"vNo":"17 ","txt":"Иймийн тул, дайснуудыг нь бүр түймрээр устгах хэдий ч зөв шударгыг үйлдэгчид хамгаалагдах бөгөөд түүний хилэгнэл тэр чигээрээ тэрчлэн ирэх байлаа ч тэрээр зөв шударгыг үйлдэгчдийг өөрийн хүчээр хамгаалах болно. Иймийн тул, зөв шударгыг үйлдэгчид айхын хэрэггүй; учир нь бошиглогч тийн хэлсэнчлэн, бүр тэрчлэн түймрээр ч гэсэн тэд аврагдах болно."},{"vNo":"18 ","txt":"Болгоогтун, ах дүү нар минь, би та нарт эдгээр зүйлүүд удахгүй ирэх ёстойг хэлнэ; тийм ээ, бүр цус, мөн түймэр, мөн хөшиглөх утаа ирэх ёстой; мөн энэ нь дэлхийн гадаргууд байх нь зайлшгүй; мөн хэрэв хүмүүн Израилын Ариун Нэгэний эсрэг зүрх сэтгэлээ хатууруулах аваас энэ нь үүнчлэн тэдэнд махан бодийн дагуу ирэх буюу."},{"vNo":"19 ","txt":"Учрыг болгоогтун, зөв шударгыг үйлдэгчид эрсдэхгүй; өөрөөр хэлбэл Сионы эсрэг тулалдах тэд бүгд тусгаарлагдах цаг гарцаагүй ирэх ёстой."},{"vNo":"20 ","txt":"Мосегийн ярьсан үгсийн биелэл болгон өөрийн хүмүүст замыг Их Эзэн бэлтгэх нь гарцаагүй, тэрээр хэлрүүн: Бошиглогчийг Их Эзэн та нарын Бурхан та нарт, надад тодруулсны адил, тодруулах ажгуу; түүний та нарт хэлэх юуг боловч бүх зүйлд түүнийг та нар сонсох болно. Мөнхүү улиран тохиох дор тэр бошиглогчийг сонсохгүй хэн боловч бүгд, хүмүүсийн дундаас тусгаарлагдах болно хэмээсэн бөлгөө."},{"vNo":"21 ","txt":"Мөн эдүгээ би, Нифай, Мосегийн ярьсан тэр бошиглогч нь Израилын Ариун Нэгэн байсныг та нарт тунхаглана; иймийн тул, тэрбээр шүүлтийг зөв шударгаар гүйцэтгэнэ."},{"vNo":"22 ","txt":"Мөн зөв шударгыг үйлдэгчид айх хэрэггүй, учир юун хэмээвээс бусниулагдахгүй тэд бол тэд бөлгөө. Гэвч чөтгөрийн хаант улс, хүмүүний үрсийн дунд босгогдох тэр, маханбодид орших тэдний дунд байгуулагдах хаант улс—"},{"vNo":"23 ","txt":"Өөрөөр хэлбэл баяжиж хөлжихөөр баригдсан, мөн маханбодийг давах хүчийг олохоор баригдсан тэд бүгд, мөн дэлхийнхний нүдэнд алдрыг олохоор баригдсан тэд, мөн биеийн шуналыг, мөн дэлхийн зүйлийг, мөн бүх төрлийн алдсыг үйлдэхийг эрэлхийлдэг тэд, тэдгээр бүх сүмүүд; тийм ээ, чухамдаа, чөтгөрийн хаант улсад харьяалагдах тэд бүгд айж, мөн чичирч, мөн салгалах хэрэгтэй тэр цаг удахгүй ирэх болно; тэд бол шороо тоос мэт дорд үзэгдэх ёстой тэд буюу; тэд бол талбайд үлдсэн сүрэл лугаа адил үрэгдэх ёстой тэд болой; мөн энэ нь бошиглогчийн үгсийн дагуу буюу."},{"vNo":"24 ","txt":"Мөн зөв шударгыг үйлдэгчид пүнзэнд байх тугалууд лугаа адил хөтлөгдөх ёстой, мөн Израилын Ариун Нэгэн хүч, мөн чадал, мөн агуу алдар суугаар эзэмшилдээ хаанчлах ёстой, тэрхүү цаг хурдан ирнэ."},{"vNo":"25 ","txt":"Мөн тэрээр дэлхийн дөрвөн зүгээс хүүхдүүдээ цуглуулна; мөн тэрээр хонио тоолж, мөн тэд түүнийг мэднэ; мөн нэг сүрэг мөн нэг хоньчин байх болно; мөн тэрээр өөрийн хоньдыг тэжээж, мөн түүнд бэлчээрийг тэд олох болно."},{"vNo":"26 ","txt":"Мөн түүний хүмүүсийн зөв шударгын улмаас, Сатан хүчгүй байна; иймийн тул, тэр олон жилийн хугацаанд чөлөөлөгдөж чадахгүй; учир нь тэр хүмүүсийн зүрхийг давах хүчгүй байна, учир нь тэд зөв шударгад оршиж, мөн Израилын Ариун Нэгэн хаанчлах бөлгөө."},{"vNo":"27 ","txt":"Мөн эдүгээ болгоогтун, би, Нифай, эдгээр бүх зүйл маханбодийн дагуу ирэх ёстойг та нарт хэлж байна."},{"vNo":"28 ","txt":"Гэвч болгоогтун, бүх үндэстэн, ястан, хэлтэн болон хүмүүс хэрэв энэ нь түүнчлэн байж тэд наманчлах аваас Израилын Ариун Нэгэнд аюулгүйгээр орших болно."},{"vNo":"29 ","txt":"Мөн эдүгээ би, Нифай, төгсгөл болгоё; учир нь би эдгээр зүйлүүдийн талаар одоохондоо цааш ярьж эс зүрхлэх авай."},{"vNo":"30 ","txt":"Иймийн тул, ах нар минь, би та нарыг гуулин ялтсууд дээр бичигдсэн зүйлүүд үнэн гэдгийг анхаарч үзэхийг хүсэж байна; мөн тэдгээр нь Бурханы зарлигуудад хүмүүн дуулгавартай байх ёстойг гэрчилдэг билээ."},{"vNo":"31 ","txt":"Иймийн тул, зөвхөн миний эцэг бид хоёр л гэрчилж, мөн түүнчлэн тэдгээрийг заасан юм гэж та нар бодох хэрэггүй. Иймийн тул, хэрэв та нар зарлигуудад дуулгавартай байж, мөн эцсийг хүртэл тэвчвээс, та нар эцсийн өдөр аврагдах болно. Мөн энэ нь ийм болой. Амен."}]}