{"heading":"Лихайн хөвгүүд гуулин ялтсуудыг олж авахаар Иерусалимд буцав—Лебен ялтсуудыг өгөхөөс татгалзав—Нифай ах нараа ухуулан бас зоригжуулав—Лебен тэдний эдийг тонож мөн тэднийг хөнөөхийг оролдов—Лемен, Лемүел хоёр Нифай болон Самыг цохиж мөн тэнгэр элчээс зэмлэл сонсов. Ойролцоогоор мэө 600–592 он.","prevAbbr":"1-ne","prevNo":2,"nextAbbr":"1-ne","nextNo":4,"chapterTitle":"1 Нифай 3","verses":[{"vNo":"1 ","txt":"Мөнхүү улиран тохиох дор би, Нифай, Их Эзэнтэй яриад, эцгийнхээ майханд буцаж ирэв."},{"vNo":"2 ","txt":"Мөнхүү улиран тохиох дор тэрбээр надад хандаж өгүүлсэн нь: Болгоогтун чамайг болон ах нарыг чинь Иерусалимд буцахыг Их Эзэн надад зарлиг болгосон нэг зүүдийг би зүүдлэв."},{"vNo":"3 ","txt":"Учрыг болгоогтун, иудейчүүдийн цэдэг мөн түүнчлэн миний эцэг өвгөдийн угийн бичиг Лебенд буй бөгөөд тэдгээр нь гуулин ялтсууд дээр сийлбэрлэгдсэн ажгуу."},{"vNo":"4 ","txt":"Иймийн тул чи болон ах нар чинь Лебений гэрт очиж, тэгээд ялтсуудыг эрэлхийлж, мөн аглаг буйд уруу нааш авчирвал зохино хэмээн Их Эзэн надад зарлигласан бөлгөө."},{"vNo":"5 ","txt":"Мөн эдүгээ, болгоогтун ах нар чинь бувтналдаж тэднээс миний шаардсан зүйлийг хүнд бэрх гэцгээв; гэвч болгоогтун тэднээс үүнийг шаардсан нь би биш, харин энэ бол Их Эзэний зарлиг."},{"vNo":"6 ","txt":"Тиймийн тул яв, хүү минь, мөн чи дургүйцээгүй учир Их Эзэний адислалыг чи хүртэх болно."},{"vNo":"7 ","txt":"Мөнхүү улиран тохиох дор би, Нифай, эцэгтээ хандаж хэлрүүн: Их Эзэн өөрийн зарлигийг гүйцэлдүүлэх замыг тэдэнд зэхэлгүйгээр хүмүүний үрст зарлиг эс буулгана гэдгийг би мэдэх учраас би явж бас Их Эзэний зарлиг болсон тэр зүйлүүдийг биелүүлэх болно."},{"vNo":"8 ","txt":"Мөнхүү улиран тохиох дор миний эцэг эдгээр үгсийг сонсоод туйлаас баярлав, миний бие Их Эзэнээр адислагдсаныг мэдсэний учир болой."},{"vNo":"9 ","txt":"Мөнхүү би, Нифай, басхүү миний ах нар Иерусалимын нутаг өөд явахаар, майхнаа авч, аглаг буйд дахь аяны харгуйг дагав."},{"vNo":"10 ","txt":"Мөнхүү улиран тохиох дор бид Иерусалимын нутаг өөд очоод, би болон ах нар маань өөр хоорондоо зөвшилцсөн болой."},{"vNo":"11 ","txt":"Мөн бид шавга орхин, Лебений гэрт хэн нь орвол зохихыг шодов. Мөнхүү улиран тохиох дор шавга Леменд тусав; тэгээд Лемен Лебений гэрт орж, түүнийг гэртээ сууж байхад нь түүнтэй ярилцсан болой."},{"vNo":"12 ","txt":"Мөнхүү тэрээр миний эцгийн угийн бичгийг агуулсан, гуулин ялтсууд дээр сийлэгдсэн тэрхүү цэдгийг Лебенээс хүссэн ажгуу."},{"vNo":"13 ","txt":"Мөн болгоогтун, улиран тохиох дор Лебен уурлаж түүнийг дэргэдээсээ хөөн зайлуулав; мөн тэрээр уг цэдгүүдийг түүнд өгөхийг хүссэнгүй. Иймийн тул, тэрээр түүнд хандан: Болгоогтун, чи бол дээрэмчин, би чамайг хөнөөнө гэв."},{"vNo":"14 ","txt":"Гэвч Лемен түүний дэргэдээс зугтан гарч, мөн бидэнд Лебений хэрхсэнийг хэлэв. Мөн бид ихэд харамсаж эхлэн, мөн ах нар маань аглаг буйдад буй эцэгтээ буцахыг завдав."},{"vNo":"15 ","txt":"Гэвч болгоогтун, би тэдэнд хандан ийнхүү өгүүлэв: Их Эзэн амьдын адил, мөн бидний амьд нь илэрхийн адил, бид Их Эзэний зарлигласан зүйлийг гүйцэлдүүлэх хүртэл бид аглаг буйдад буй эцэг уруугаа очихоор явахгүй."},{"vNo":"16 ","txt":"Иймийн тул, Их Эзэний зарлигийг дагахад итгэлийг хичээе, тиймийн тул эцгийнхээ өвлөж ирсэн газрыг зорьё, учир нь болгоогтун, тэрбээр алт болон мөнгөө бас бүх баялгаа орхисон буюу. Мөн түүний үйлдсэн энэ бүхэн нь Их Эзэний зарлигуудын улмаас болой."},{"vNo":"17 ","txt":"Хүмүүсийн ёсон бусын учир, Иерусалим устгагдах ёстойг тэрбээр мэдсэн ажгуу."},{"vNo":"18 ","txt":"Учир нь болгоогтун, тэд бошиглогчдын үгсийг эсэргүүцэв. Иймийн тул эцэг минь тэр нутгаас зугтан гар хэмээгдэн зарлиглуулсныхаа дараа уг нутагт үлдсэн бол, болгоогтун, тэр ч бас эрсдэх байсан буйза. Иймийн тул тэрээр эл нутгаас зугтан гарах ёстой болсон ажгуу."},{"vNo":"19 ","txt":"Мөн болгоогтун, эцэг өвгөдийн хэлийг үр хүүхдүүддээ хадгалуулан үлдээхийн тулд бид энэхүү цэдгүүдийг олж авах нь Бурханы мэргэн ухаан буюу."},{"vNo":"20 ","txt":"Мөн түүнчлэн бид энэ дэлхийн эхлэлээс бүр эдүгээ цагийг хүртэл, бүх ариун бошиглогчдын амаар тэдэнд хэлэгдсэн, Бурханы Сүнс болон хүч чадлаар тэдэнд хүргэгдсэн, тэдгээр үгсийг өвлүүлэн үлдээхийн тулд болой."},{"vNo":"21 ","txt":"Мөнхүү улиран тохиох дор Бурханы зарлигийг гүйцээхдээ итгэлтэй байж болохын тул иймэрхүү маягийн хэлээр би ах нараа ятгав."},{"vNo":"22 ","txt":"Мөнхүү улиран тохиох дор бид өвлөж ирсэн нутаг уруугаа очиж, мөн өөрсдийн алт болон мөнгөө мөн үнэт зүйлсээ нэгтгэн цуглуулав."},{"vNo":"23 ","txt":"Мөн бид эдгээр зүйлсийг цуглуулж авсныхаа дараа, бид Лебений гэрт буцаж очсон болой."},{"vNo":"24 ","txt":"Мөнхүү улиран тохиох дор бид Лебенд дахин очиж, мөн уг гуулин ялтсууд дээр сийлэгдсэн цэдгүүдийг бидэнд өгөхийг түүнээс хүсээд, бид үүний төлөө түүнд өөрсдийн алт болон мөнгөө, мөн бүх үнэт зүйлсээ өгье хэмээв."},{"vNo":"25 ","txt":"Мөнхүү улиран тохиох дор Лебен бидний эдийг, басхүү тэдгээрийн үлэмж агууг үзээд, тэрээр тэдгээрт шунаж, үүний хэрээр биднийг хөөж гарган, мөн тэр өөрөө эдийг маань эзэмдэхийн тулд биднийг хороолгохоор зарц нараа илгээв."},{"vNo":"26 ","txt":"Мөнхүү улиран тохиох дор Лебений зарц нараас зугтан, мөн бид өөрсдийн эдийг ардаа орхихоос аргагүйд хүрсэн буюу, ингээд энэ нь Лебений гарт орох нь тэр."},{"vNo":"27 ","txt":"Мөнхүү улиран тохиох дор бид аглаг буйд тийш зугтаж, тэгээд Лебений зарц нар биднийг эс гүйцэв, мөн бид өөрсдийгөө хадны хөндийд далдлан нуув."},{"vNo":"28 ","txt":"Мөнхүү улиран тохиох дор Лемен надад, мөн түүнчлэн эцэгт минь уурлав; мөн түүнчлэн Лемүел ч, учир нь тэрээр Лемений үгсийг зөвшөөрөн дагах ажгуу. Иймийн тул Лемен, Лемүел хоёр бидэнд, дүү нартаа олон хатуу үгсийг хэлж, биднийг занчив, бүр саваагаар болой."},{"vNo":"29 ","txt":"Мөнхүү улиран тохиох дор тэд биднийг саваагаар занчиж ахуйд, болгоогтун, Их Эзэний тэнгэр элч хүрэлцэн ирж тэдний өмнө зогсоод, мөн тэрээр тэдэнд хандаж өгүүлсэн нь: Та нар юуны учир дүүгээ саваагаар занчина? Та нарын алдсын учир Их Эзэн түүнийг та бүгдийн захирагч хэмээн сонгосныг та нар эс мэдэх бил үү? Болгоогтун, та нар Иерусалим өөд дахин одох болно, мөн Их Эзэн Лебенийг та нарын гарт оруулах болно."},{"vNo":"30 ","txt":"Мөнхүү тэнгэр элч бидэнд ярьсны дараа тэрээр одов."},{"vNo":"31 ","txt":"Мөн эл тэнгэр элч одсоны дараа, Лемен, Лемүел дахин бувтналдаж эхлэв, өгүүлрүүн: Их Эзэн Лебенийг бидний гарт оруулна гэдэг яахан боломжтой байх билээ? Болгоогтун, тэр чадалтай хүн, мөн тэр тавьд тушаал буулгаж чадах, тийм ээ, түүгээр ч үл барам тавийг хөнөөж чадах нэгэн; тэгвэл биднийг ч бас тэгэхгүй гэж үү"}]}