{"heading":"Нифай Их Эзэний зарлигаар Лебенийг хөнөөж, гуулин ялтсуудыг арга мэхээр гартаа оруулав—Зорам аглаг буйд дахь Лихайн гэрийнхэнтэй нэгдэхээр шийдэв. Ойролцоогоор мэө 600–592 он.","prevAbbr":"1-ne","prevNo":3,"nextAbbr":"1-ne","nextNo":5,"chapterTitle":"1 Нифай 4","verses":[{"vNo":"1 ","txt":"Мөнхүү улиран тохиох дор би ах нартаа хандаж, буцацгаая, мөн Их Эзэний зарлигуудыг сахихдаа итгэлтэй байцгаая; учир нь болгоогтун тэрээр бүхий л дэлхийнхээс илүү чадалтай атал яахан Лебен болон түүний тавь, тийм ээ, эсвэл бүр түүний хэдэн арван мянгаас илүү чадалтай биш байх билээ"},{"vNo":"2 ","txt":"Тиймийн тул бүгдээрээ өгсөн явцгаая; Мосегийн адил хүчтэй байцгаая; учир нь тэрбээр үнэнээр Улаан тэнгисийн усанд хандан ярьсан бөгөөд тэр нь нааш цааш хуваагдан, ингээд бидний эцэг өвгөд дарангуйллаас ангижирч, хуурай газар дээгүүр хөндлөн гарч харин Фараоны их цэрэг дагаж орсон хэдий ч Улаан тэнгисийн усанд үйж үрэгдсэн буюу."},{"vNo":"3 ","txt":"Эдүгээ болгоогтун энэ нь үнэнийг та нар мэднэ; мөн түүнчлэн тэнгэр элч та нарт хандан ярьсаныг та нар мэднэ; иймийн тул та нар эргэлзэж яахан чадна? Бүгдээрээ явцгаая; Их Эзэн биднийг бүр эцэг өвгөдийг минь чөлөөлсний адилаар чөлөөлж, бүр египетчүүдийг устгасны нэгэн адил, Лебенийг устгах чадалтай бөлгөө."},{"vNo":"4 ","txt":"Эдүгээ намайг эдгээр үгсийг ярьсны дараа, тэд бас хилэгнэсээр, мөн үргэлжлэн бувтналдсаар байв; гэсэн хэдий ч Иерусалимын хэрмийн гадна иртэл тэд намайг дагасан буюу."},{"vNo":"5 ","txt":"Мөнхүү энэ нь шөнөөр тохиов; мөн би тэднийг хэрмийн гадна өөрсдийгөө далдлан нуух болгов. Мөн тэднийг нуугдсаны дараа, би, Нифай, хотод сэм гэтэж ороод, Лебений гэрийг чиглэн явав."},{"vNo":"6 ","txt":"Мөн би хийвэл зохих зүйлүүдийг урьдаас мэдэхгүй байсны учир бибээр Сүнсэнд хөтлөгдөн байлаа."},{"vNo":"7 ","txt":"Гэсэн хэдий ч би урагшлан явж, мөн бибээр Лебений гэрт дөхөж ирэх үедээ би нэгэн хүнийг ажиглав, мөн тэрээр дарсанд согтсоны учир миний өмнө газар унасан байв."},{"vNo":"8 ","txt":"Мөн би түүн рүү хүрч очоод энэ нь Лебен байсныг олж мэдсэн бөлгөө."},{"vNo":"9 ","txt":"Мөнхүү бибээр түүний илдийг ажин, би тэрнийг хуйнаас нь сугалав; мөн бариул нь шижир алт, бас ур хийц нь үлэмж сайн, бас ир нь хамгийн үнэт болд байхыг харсан буюу."},{"vNo":"10 ","txt":"Мөнхүү улиран тохиох дор бибээр Лебенийг албал зохино хэмээн Сүнсээр албадуулав; гэвч би зүрх сэтгэлдээ хэлрүүн: Хэзээ ч ямар ч цагт би хүний цус урсгасан нь үгүй. Бас би зайлсхийн мөн түүнийг устгахгүй байж болох биш үү хэмээв."},{"vNo":"11 ","txt":"Мөн Сүнс дахин надад хандаж: Болгоогтун, Их Эзэн түүнийг чиний гарт оруулсан болой хэмээв. Тийм ээ, мөн тэрээр миний амийг авахаар эрэлхийлснийг би мэдсэн билээ; тийм ээ, тэр Их Эзэний зарлигуудыг дуулахгүй байв; мөн тэр бидний эд хөрөнгийг салган авсан билээ."},{"vNo":"12 ","txt":"Мөнхүү улиран тохиох дор Сүнс надад дахин хандан: Их Эзэн түүнийг чиний гарт оруулсан учир түүнийг устга хэмээв."},{"vNo":"13 ","txt":"Их Эзэн зөв шударга зорилгоо гүйцэлдүүлэхийн тулд ёсон бус тэднийг хөнөөдгийг болгоогтун. Нэгэн үндэстэн бууран доройтож мөн итгэлгүйдээ мөхсөнөөс нэг хүн эрсэдсэн нь дээр буюу."},{"vNo":"14 ","txt":"Мөн эдүгээ, Нифай, би эдгээр үгсийг сонссоны дараа, Их Эзэн надад хандан: Чиний үр сад миний зарлигийг дагахын хэрээр тэд амлалтын нутагт дэгжих болно хэмээн аглаг буйдад ярьсан үгсийг саналаа."},{"vNo":"15 ","txt":"Тийм ээ, мөн түүнчлэн тэдэнд Мосегийн хууль байхгүйн улмаас уг хуулийн дагуу тэд Их Эзэний зарлигуудыг дагаж чадахгүйд хүрэх буюу хэмээн би сэтгэв."},{"vNo":"16 ","txt":"Мөн түүнчлэн би уг хууль гуулин ялтсууд дээр сийлэгдсэнийг мэдсэн бөлгөө."},{"vNo":"17 ","txt":"Мөн үүнчлэн түүний зарлигуудын дагуу би цэдгүүдийг олж авч болохын учир—энэ шалтгааны улмаас Их Эзэн, Лебенийг миний гарт өгснийг мэдсэн буюу."},{"vNo":"18 ","txt":"Тиймийн тул би Сүнсний дуу хоолойг дагаж Лебений толгойн үснээс татан, өөрийнх нь илдээр би түүний толгойг тас цавчив."},{"vNo":"19 ","txt":"Мөнхүү би түүний толгойг өөрийнх нь илдээр цавчсаны дараа, би Лебений хувцсыг авч, өөрийн биед өмсөв; тийм ээ, бүр нэг бүрчлэн; мөн би түүний хуягийг авч биедээ агсав."},{"vNo":"20 ","txt":"Мөн би үүнийг хийсний дараа, би Лебений сан хөмрөгийг чиглэн явлаа. Тийнхүү би Лебений сангийн зүг явж байхдаа, болгоогтун, Лебений зарц, сангийн түлхүүрийг баригч түүнийг би харав. Мөн би түүнд Лебений дуугаар, түүнийг надтай хамт санд очвол зохино хэмээн тушаалаа."},{"vNo":"21 ","txt":"Мөн тэр миний хувцас болон түүнчлэн хэвлийн тус бүсэлсэн илдийг харсан учир тэрбээр намайг өөрийн эзэн Лебен хэмээн бодсон байв."},{"vNo":"22 ","txt":"Мөн тэрээр надад хандан иудейчүүдийн ахлагчдын тухай ярьж байв, тэрээр түүний эзэн, Лебен, шөнөөр тэдний дунд байсныг мэдэж байсны учир болой."},{"vNo":"23 ","txt":"Мөн би түүнд хандан Лебен байсан мэтээр ярьж байлаа."},{"vNo":"24 ","txt":"Мөнхүү түүнчлэн би түүнд хандан би гуулин ялтсууд дээр хийгдсэн тэр сийлбэрийг хэрмийн гадна буй ах нартаа аваачих ёстой хэмээн ярьсан болой."},{"vNo":"25 ","txt":"Мөн түүнчлэн намайг дагахыг би түүнд тушаасан буюу."},{"vNo":"26 ","txt":"Мөн тэрээр намайг сүм дэх ах нарынхаа тухай ярьж буй бөгөөд намайг үнэхээр миний алсан тэрхүү Лебен хэмээн бодсон буюу, иймийн тул тэрбээр намайг дагасан авай."},{"vNo":"27 ","txt":"Мөн тэрбээр надад хандан намайг хэрмийн гадна буй ах нартаа очихоор явах зуур иудейчүүдийн ахлагчдын талаар олон удаа ярьсан бөлгөө."},{"vNo":"28 ","txt":"Мөнхүү улиран тохиох дор Лемен намайг хараад машид айв, мөн Лемүел болон Сам ч бас адил. Мөн тэд миний бараанаар зугтаан одов; учир нь тэд энэ нь Лебен байж мөн тэр намайг алаад бас тэдний амийг авахаар эрэлхийлж буй хэмээн бодсон ажээ."},{"vNo":"29 ","txt":"Мөнхүү улиран тохиох дор би тэдний араас дуудав, мөн тэд намайг сонсов; иймийн тул тэд миний дэргэдээс зугтаахаа орхив."},{"vNo":"30 ","txt":"Мөнхүү улиран тохиох дор Лебений зарц ах нарыг минь хараад дагжиж эхлэв, мөн тэрээр миний хажуугаас зугтан бас Иерусалим хотод буцахыг завдав."},{"vNo":"31 ","txt":"Мөн эдүгээ би, Нифай, бие томтой, түүнчлэн Их Эзэнээс ихээхэн чадлыг авсан тул, тиймийн тул би Лебений зарцыг барин авч, түүнийг зугтаалгахгүйн тул хориглон байсан болой."},{"vNo":"32 ","txt":"Мөнхүү улиран тохиох дор би түүнд хэрэв тэрээр миний үгийг сонсвоос, Их Эзэн амьдын адил мөн би ч амьд буйн адилаар, тэрчлэн хэрэв тэрээр бидний үгсийг дуулбал, бид түүний амийг өршөөнө хэмээн өгүүлэв."},{"vNo":"33 ","txt":"Ингээд би түүнд хандан, түүнийг айх хэрэггүй хэмээн бүр ам алдав; хэрэв тэр бидэнтэй хамт аглаг буйд уруу явбал бидний адил чөлөөт хүн болно хэмээн хэлэв."},{"vNo":"34 ","txt":"Мөн түүнчлэн би түүнд хандаж хэлрүүн: Их Эзэн энэ зүйлийг хийлгэхээр бидэнд зарлигласан нь дамжиггүй; мөн бид Их Эзэний зарлигуудыг биелүүлэхээр чармайх ёсгүй гэж үү? Тиймийн тул, хэрэв та аглаг буйд тийш, эцэгт минь очвол бидний дунд орших байр танд байх болно."},{"vNo":"35 ","txt":"Мөн улиран тохиох дор Зорам миний ярьсан үгэнд зоригжив. Эдүгээ Зорам гэдэг нь уг зарцын нэр ажгуу; мөн тэрээр аглаг буйд тийш одож бидний эцэгт очно хэмээн амлав. Тийм ээ, мөн түүнчлэн тэр цагаас эхлэн бидэнтэй үлдэнэ хэмээн тэр бидэнд тангараг тавив."},{"vNo":"36 ","txt":"Эдүгээ бид түүнийг өөрсөдтэйгөө хамт үлдээхийг хүссэн нь иудейчүүд аглаг буйд тийш бидний дүрвэснийг мэдэхгүй байж магад, тэд биднийг мөшгөж мөн биднийг устгах болуузай хэмээсний учир бөлгөө."},{"vNo":"37 ","txt":"Мөнхүү улиран тохиох дор Зорамыг бидэнд тангараг тавихад, түүний талаарх бидний айдас замхрав."},{"vNo":"38 ","txt":"Мөнхүү улиран тохиох дор бид гуулин ялтсуудыг бас Лебений зарцыг авч, аглаг буйд тийш одож, эцгийн майхны зүг аяны мөр хөөв."}]}