{"heading":"Lod i givim Nifae paoa blong sil—Lod i givim paoa long hem blong save fasem mo letem i go fri long wol mo long heven—Hem i givim oda long ol pipol blong sakem sin o ded—Spirit i tekem hem i go long wan grup blong pipol i go long narafala grup blong pipol. Raonabaot 21–20 yia bifo Kraes i bon.","prevAbbr":"hel","prevNo":9,"nextAbbr":"hel","nextNo":11,"chapterTitle":"Hileman 10","verses":[{"vNo":"1 ","txt":"Mo i bin hapen se ol pipol i bin divaedem olgeta long ol grup, inaf blong mekem se oli bin seraot i go long ples ia mo long ples ia, mo oli bin go long ol defren rod blong olgeta, i livim Nifae i stap hem wan, olsem we hem i stanap long medel blong olgeta."},{"vNo":"2 ","txt":"Mo i bin hapen se Nifae i bin go long rod blong hem i go long haos blong hem, hem i tingting hevi long ol samting we Lod i bin soem long hem."},{"vNo":"3 ","txt":"Mo i bin hapen se taem we hem i stap tingting hevi olsem ia nao—hem i harem nogud plante from nogud fasin blong ol pipol blong ol man blong Nifae, ol sikret wok blong olgeta blong tudak, mo ol fasin blong kilim man i ded blong olgeta, mo ol stil blong olgeta, mo evri kaen rabis fasin—mo i bin hapen se taem we hem i stap tingting hevi olsem ia noa long hat blong hem, luk, wan voes i bin kam long hem se:"},{"vNo":"4 ","txt":"Mi mi blesem yu, Nifae, from ol samting ia we yu bin mekem; from mi bin luk we yu no bin slak blong talemaot toktok, we mi bin givim long yu, long ol pipol ia. Mo yu no bin fraet long olgeta, mo yu no bin lukaotem laef blong yu, be yu bin lukaotem wanem we mi wantem, mo blong holem ol komanmen blong mi."},{"vNo":"5 ","txt":"Mo nao, from yu no bin slak blong mekem samting ia, luk, bae mi blesem yu blong oltaem; mo bae mi mekem yu strong long ol toktok mo long aksen, long fet mo long ol wok; yes, we i blong mekem se evri samting bae i hapen long yu folem toktok blong yu, from bae yu no askem samting we i agensem tingting blong mi."},{"vNo":"6 ","txt":"Luk, yu yu Nifae, mo mi mi God. Luk, mi talemaot samting ia long yu long fes blong ol enjel blong mi, se bae yu gat paoa ova long pipol ia, mo bae yu kilim graon wetem had taem blong kasem kakae mo wetem ol siknes, mo fasin blong smasem gud, folem nogud fasin blong ol pipol ia."},{"vNo":"7 ","txt":"Luk, mi givim long yu paoa, se eni samting we yu silim long wol bae i silim long heven; mo eni samting we yu letem i go fri long wol bae i go fri long heven; mo olsem ia nao bae yu gat paoa long medel blong pipol ia."},{"vNo":"8 ","txt":"Mo olsem ia nao, sapos bae yu i talem long tempol ia se bae i brokbrok long tu, bae i hapen."},{"vNo":"9 ","txt":"Mo sapos bae yu talem long bigfala hil ia, Yu foldaon mo kam smut, bae i hapen."},{"vNo":"10 ","txt":"Mo luk, sapos bae yu talem se God bae i kilim ol pipol ia, bae i kam blong hapen."},{"vNo":"11 ","txt":"Mo nao luk, mi givim oda long yu, se bae yu go mo talemaot long ol pipol ia, se olsem ia nao Lod God i talem, we i gat bigfala paoa: Hemia nomo sapos yufala i no sakem sin bae yufala i kasem panis, kasem taem we i smasem gud yufala."},{"vNo":"12 ","txt":"Mo luk, nao i bin hapen se taem we Lod i bin talem ol toktok ia long Nifae, hem i bin stop mo i no bin go long haos blong hem, be i bin gobak long ol grup blong ol pipol we i bin seraot olbaot long fes blong graon, mo i bin stat blong talemaot long olgeta toktok blong Lod we Lod i bin talem long hem, long saed blong smasgud blong olgeta sapos oli no sakem sin."},{"vNo":"13 ","txt":"Nao luk, i nomata long bigfala merikel ia we Nifae i bin mekem blong talem long olgeta long saed blong ded blong jif jaj, oli bin mekem ol hat blong olgeta i kam strong, mo oli no bin lisin long ol toktok blong Lod."},{"vNo":"14 ","txt":"Taswe Nifae i bin talemaot long olgeta toktok blong Lod, se: sapos yufala i no sakem sin, olsem ia nao Lod i talem, bae mi panisim yufala kasem taem we i smasem gud yufala."},{"vNo":"15 ","txt":"Mo i bin hapen se taem we Nifae i bin talemaot long olgeta trutok ia, luk, oli bin mekem ol hat blong olgeta i kam strong yet mo oli no bin wantem lisin long ol toktok blong hem; taswe oli bin go agensem hem, mo oli bin lukaotem blong putum ol han blong olgeta long hem blong oli save sakem hem i go long prisen."},{"vNo":"16 ","txt":"Be luk, paoa blong God i bin stap wetem hem, mo oli no bin save tekem hem blong sakem hem i go long prisen, from Spirit i bin tekem hem mo i bin karem hem i gowe aot long medel blong olgeta."},{"vNo":"17 ","txt":"Mo i bin hapen se olsem ia hem i bin go fored wetem Spirit, long wan grup blong pipol i go long narafala grup blong pipol, hem i talemaot toktok blong God, go kasem taem we hem i bin talemaot samting ia long olgeta evriwan, o i bin sendem i go aot long medel blong evri pipol."},{"vNo":"18 ","txt":"Mo i bin hapen se oli no bin wantem lisin long ol toktok blong hem; mo i bin stat blong gat ol rao, inaf blong mekem se oli bin seraot agensem olgeta bakegen, mo oli bin stat blong kilim ded olgeta bakegen wetem naef blong faet."},{"vNo":"19 ","txt":"Mo olsem ia nao seventi mo fas yia blong rul blong ol jaj ova long ol pipol blong Nifae i bin en."}]}