{"heading":"Nifae i winim tingting blong Lod blong putum long ples blong faet blong olgeta wan hadtaem blong kasem kakae—Plante pipol i ded—Oli sakem sin, mo Nifae i askem strong long Lod from ren—Nifae mo Lihae i kasem plante revelesen—Ol Gadianton stilman i stanemap gud olgeta long graon. Raonabaot 20–6 yia bifo Kraes i bon.","prevAbbr":"hel","prevNo":10,"nextAbbr":"hel","nextNo":12,"chapterTitle":"Hileman 11","verses":[{"vNo":"1 ","txt":"Mo nao i bin hapen long seventi mo nambatu yia blong rul blong ol jaj se ol rao i bin kam moa bigwan, inaf blong mekem se i bin gat ol faet truaot evri graon long medel blong evri pipol blong Nifae."},{"vNo":"2 ","txt":"Mo i bin sikret grup blong ol stilman we i bin mekem wok ia blong smasem gud samting mo nogud fasin. Mo faet ia i stap long ful yia ia; mo long seventi mo nambatri yia hem i bin stap tu."},{"vNo":"3 ","txt":"Mo i bin hapen se long yia ia Nifae i bin prea long Lod, se:"},{"vNo":"4 ","txt":"O Lod, no letem se pipol ia i ded tru long naef blong faet; be O Lod, long ples blong samting ia, letem i gat wan hadtaem blong kasem kakae long graon, blong mekem olgeta i tingbaot Lod, God blong olgeta, mo maet bae oli sakem sin mo tanem olgeta long yu."},{"vNo":"5 ","txt":"Mo olsem ia i bin hapen, folem ol toktok blong Nifae. Mo i bin gat wan bigfala hadtaem blong kasem kakae long graon, long medel blong evri pipol blong Nifae. Mo olsem ia nao long seventi mo fo yia hadtaem blong kasem kakae ia i bin gohed, mo wok blong fasin blong smasem gud i bin stop wetem naef blong faet, be i bin kam nogud tumas tru long hadtaem blong kasem kakae."},{"vNo":"6 ","txt":"Mo wok blong fasin ia blong smasem gud i bin gohed tu long seventi mo faef yia. From Lod i bin kilim graon mekem se i bin drae, mo i no bin karem wit long taem blong wit; mo Lod i bin panisim ful graon, we i long medel blong ol man blong Leman sem mak olsem long ol man blong Nifae, blong mekem se oli bin kasem panis mekem se oli bin ded long ol taosen long ol pat blong graon we i moa nogud."},{"vNo":"7 ","txt":"Mo i bin hapen se ol pipol i bin luk se klosap bae oli ded from hadtaem blong kasem kakae, mo oli bin stat blong tingbaot Lod, God blong olgeta; mo oli bin stat blong tingbaot ol toktok blong Nifae."},{"vNo":"8 ","txt":"Mo ol pipol i bin stat blong askem strong long ol jif jaj blong olgeta mo ol lida blong olgeta, blong olgeta bae oli talem long Nifae: Luk, mifala i save se yu yu wan man blong God, mo taswe prea long Lod, God blong yumi blong hem i tanem i gowe long mifala hadtaem ia blong kasem kakae, from mi fraet se ol toktok we yu bin talem long saed blong fasin blong mifala i panis bae i hapen."},{"vNo":"9 ","txt":"Mo i bin hapen se ol jaj i bin talem long Nifae, folem ol toktok we ol pipol i bin wantem. Mo i bin hapen se taem we Nifae i bin luk se ol pipol i bin sakem sin mo oli bin putum tingting blong olgeta i stap daon long ol pua klos, hem i bin prea bakegen long Lod, se:"},{"vNo":"10 ","txt":"O Lod, luk ol pipol ia i sakem sin; mo oli bin aotem grup blong Gadianton aot long medel blong olgeta inaf blong mekem se oli nomo gat, mo oli bin haedem ol sikret plan blong olgeta insaed long graon."},{"vNo":"11 ","txt":"Nao, O Lod, from hemia we tingting blong olgeta i stap daon, bae yu tanem i gowe kros blong yu, mo letem kros blong yu i harem gud long panis blong ol nogud man we yu bin panisim finis."},{"vNo":"12 ","txt":"O Lod, bae yu tanem i gowe kros blong yu, yes, strongfala kros blong yu, mo mekem se hadtaem ia blong kasem kakae i stop long graon ia."},{"vNo":"13 ","txt":"O Lod, bae yu lisin long mi, mo mekem se i save hapen folem ol toktok blong mi, mo sendem aot ren long fes blong graon, blong hem i save karem frut blong hem, mo ol wit blong hem long taem blong wit."},{"vNo":"14 ","txt":"O Lod, yu bin lisin long ol toktok blong mi taem we mi bin talem, Letem se i gat wan hadtaem blong kasem kakae blong mekem se sik blong naef blong faet i save stop; mo mi save se bae yu mekem, we i long taem ia, lisin long ol toktok blong mi, from yu bin talem se: Sapos pipol ia i sakem sin bae mi letem olgeta i stap laef."},{"vNo":"15 ","txt":"Yes, O Lod, mo yu stap luk we oli bin sakem sin, from hadtaem blong kasem kakae mo sik mo panis we i bin kam long olgeta."},{"vNo":"16 ","txt":"Mo nao, O Lod, bae yu tanem i gowe kros blong yu, mo traem bakegen sapos bae oli wok blong yu? Mo sapos i olsem, O Lod, yu save blesem olgeta folem ol toktok we yu bin talem."},{"vNo":"17 ","txt":"Mo i bin hapen se long namba seventi mo sikis yia Lod i bin tanem i gowe kros blong hem long ol pipol, mo i bin mekem se ren i mas foldaon long graon, inaf blong mekem se hem i bin karem ol frut blong hem long taem blong frut blong hem. Mo i bin hapen se hem i bin karem wit blong hem long taem blong wit blong hem."},{"vNo":"18 ","txt":"Mo luk, ol pipol i bin hapi mo presem God, mo ful fes blong graon i bin fulap wetem hapi; mo oli nomo bin lukaotem blong smasem gud Nifae, be oli bin tekem hem olsem wan bigfala profet, mo wan man blong God, we i gat bigfala paoa mo raet we God i bin givim long hem."},{"vNo":"19 ","txt":"Mo luk, Lihae, brata blong hem, i no bin semak olsem hem long saed blong ol samting blong stret fasin."},{"vNo":"20 ","txt":"Mo olsem ia nao i bin kam blong hapen se ol pipol blong Nifae i bin stat blong kam antap gud bakegen long graon, mo oli bin stat blong stanemap ol emti ples blong olgeta, mo oli bin stat blong kam plante mo seraot, kasem taem we oli bin kavremap ful fes blong graon, long not tugeta wetem long saot, stat long solwota blong wes kasem solwota blong is."},{"vNo":"21 ","txt":"Mo i bin hapen se namba seventi mo sikis yia i bin en wetem pis. Mo namba seventi mo seven yia i bin stat wetem pis; mo jos i bin go olbaot truaot long fes blong evri graon; mo bigfala pat long ol pipol, ol man blong Nifae tugeta wetem ol man blong Leman, oli bin stap long jos; mo oli bin gat pis we i bigwan tumas long graon; mo olsem ia nao namba seventi mo seven yia i bin en."},{"vNo":"22 ","txt":"Mo tu oli bin gat pis long namba seventi mo eit yia, be sam rao long saed blong ol poen blong doktrin nomo we ol profet i bin putum."},{"vNo":"23 ","txt":"Mo long seventi mo naen yia i bin stat blong gat plante rao. Be i bin hapen se Nifae mo Lihae, mo plante long ol brata blong tufala we i bin save long saed blong ol tru poen blong doktrin, from oli kasem plante revelesen evri dei, taswe oli bin prij long ol pipol, inaf blong mekem se ol pipol oli bin stopem ol rao blong olgeta long semfala yia ia."},{"vNo":"24 ","txt":"Mo i bin hapen se long namba eiti yia blong rul blong ol jaj ova long ol pipol blong Nifae, i bin gat samfala long olgeta we i bin pulaot long ol pipol blong Nifae, we oli bin long plante ia i pas finis oli go long ol man blong Leman, mo oli bin tekem long olgeta bakegen nem blong ol man blong Leman, mo tu samfala long olgeta we oli tru laen blong ol man blong Leman, from olgeta ia i bin tanem tingting blong ol pipol ia blong kros, o tru long olgeta we i bin pulaot, taswe oli bin statem wan faet wetem ol brata blong olgeta."},{"vNo":"25 ","txt":"Mo oli bin kilim man i ded mo stilim ol samting long taem blong faet; mo afta bae oli gobak long ol bigfala hil, mo long ples we i no gat man long hem mo ol sikret ples, oli haedem olgeta bakegen blong mekem se oli no save faenem olgeta, evri dei oli kasem moa long ol namba blong olgeta, i semak olsem we i bin gat olgeta we i pulaot we i bin go fored long olgeta."},{"vNo":"26 ","txt":"Mo olsem ia nao long taem, yes, we i long spes blong no plante yia, oli bin kam wan bigfala grup tumas blong ol stilman; mo oli bin lukaotem evri sikret plan blong Gadianton; mo olsem ia nao oli bin kam ol stilman blong Gadianton."},{"vNo":"27 ","txt":"Nao luk, ol stilman ia i bin mekem bigfala trabol, yes, we i wan bigfala fasin blong smasem gud long medel blong ol pipol blong Nifae, mo tu long medel blong pipol ol blong ol man blong Leman."},{"vNo":"28 ","txt":"Mo i bin hapen se i bin gat nid se ol pipol i stopem wok ia blong fasin blong smasem gud; taswe oli bin sendem wan ami blong ol strong man i go long ples we i no gat man long hem mo long ol bigfala hil blong lukaotem grup ia blong ol stilman, mo blong smasem gud olgeta."},{"vNo":"29 ","txt":"Be luk, i bin hapen se long sem yia ia ol stilman oli bin ronem olgeta i gobak long ol graon blong olgeta bakegen. Mo olsem ia nao namba eiti yia blong rul blong ol jaj ova long ol pipol blong Nifae i bin en."},{"vNo":"30 ","txt":"Mo i bin hapen long stat blong namba eiti mo fas yia oli bin go aot baekegen agensem grup ia blong ol stilman, mo oli bin smasem gud plante; mo olgeta tu i bin lusum plante long olgeta."},{"vNo":"31 ","txt":"Mo tu bakegen oli mas kamaot long ples we i no gat man long hem, mo aot long ol bigfala hil i gobak long ol graon blong olgeta, from bigfala namba we i tumas blong ol stilman we i bin stap long ol bigfala hil mo ples we i no gat man long hem."},{"vNo":"32 ","txt":"Mo i bin hapen se olsem ia nao yia ia i bin en. Mo ol stilman i bin gohed blong kam plante mo wok strong, inaf blong mekem se oli bin stanap strong agensem ol ful ami blong ol man blong Nifae, mo tu blong ol man blong Leman; mo oli bin mekem se bigfala fraet i kam long ol pipol long ful fes blong graon."},{"vNo":"33 ","txt":"Yes, from oli bin visitim plante ples blong graon, mo oli bin smasem gud olgeta bigwan; yes, oli bin kilim ded plante, mo oli bin tekem plante narafala i go prisena long ples we i no gat man long hem, yes, mo i moa long ol woman blong olgeta mo ol pikinini blong olgeta."},{"vNo":"34 ","txt":"Nao bigfala nogud fasin ia, we i bin kam long ol pipol from nogud fasin blong olgeta, i bin tanem tingting blong olgeta bakegen blong tingbaot Lod, God blong olgeta."},{"vNo":"35 ","txt":"Mo olsem ia nao namba eiti mo fas yia blong rul blong ol jaj i bin en."},{"vNo":"36 ","txt":"Mo long namba eiti mo seken yia oli bin stat bakegen blong fogetem Lod, God blong olgeta. Mo long eiti mo tri yia oli bin stat blong wok strong long nogud fasin. Mo long namba eiti mo fo yia oli no bin mekem gud ol fasin blong olgeta."},{"vNo":"37 ","txt":"Mo i bin hapen long namba eiti mo faef yia oli bin wok moa strong mo moa strong long hae tingting blong olgeta, mo long nogud fasin blong olgeta; mo olsem ia nao oli bin kam raep bakegen blong kasem panis."},{"vNo":"38 ","txt":"Mo olsem ia nao namba eiti mo faef yia i bin en."}]}