{"heading":"Ol man oli no stap strong mo oli krangke mo kwik blong mekem nogud fasin—Lod i stretem ol pipol blong hem—Nating blong ol man i skelem wetem paoa blong God—Long dei blong jajmen, ol man bae i kasem laef we i no gat en o panis we i no save finis. Raonabaot 6 yia bifo Kraes i bon.","prevAbbr":"hel","prevNo":11,"nextAbbr":"hel","nextNo":13,"chapterTitle":"Hileman 12","verses":[{"vNo":"1 ","txt":"Mo olsem ia nao yumi save luk olsem wanem i giaman, mo tu we ol hat blong ol pikinini blong ol man i no stap strong; yes, yumi save luk we Lod long gudfala fasin blong hem we i no save finis i blesem mo mekem i kam antap gud olgeta we i putum tras blong olgeta long hem."},{"vNo":"2 ","txt":"Yes, mo yumi save luk long stret taem we hem i stap mekem i kam antap gud ol pipol blong hem, yes, long saed blong ol plantesen blong olgeta i kam plante, ol grup blong ol anamol blong olgeta mo ol buluk blong olgeta, mo long gol, mo long silva, mo long evri fasin blong ol gudgudfala samting long evri kaen we i hapen; hem i letem olgeta i stap laef, mo i mekem olgeta i go fri aot long ol han blong ol enemi blong olgeta; i mekem ol hat blong ol enemi blong olgeta i kam sofsof blong oli no mekem ol faet agensem olgeta; yes, mo blong endem, i mekem evri samting from gudfala laef mo hapi blong ol pipol blong hem; yes, afta i taem we oli mekem ol hat blong olgeta i kam strong, mo fogetem Lod, God blong olgeta, mo purumbut andanit long ol leg blong olgeta Tabu Wan—yes, mo hemia i from ol gud taem blong olgeta mo bigfala sakses blong olgeta we i tumas."},{"vNo":"3 ","txt":"Mo olsem ia nao yumi luk se sapos Lod i no stretem ol pipol blong hem wetem plante hadtaem, yes, sapos hem i no visitim olgeta wetem ded mo wetem fraet, mo wetem hadtaem blong kasem kakae mo wetem evri kaen sik, bae oli no tingbaot hem."},{"vNo":"4 ","txt":"O hamas nao we ol pikinini blong ol man i krangke, mo hamas nao oli mekem samting we i blong nating nomo, mo hamas nao oli mekem nogud fasin, mo olsem devel, mo hamas nao oli kwik blong mekem nogud fasin, mo hamas nao oli slo blong mekem gud fasin; yes, hamas nao oli kwik blong lisin long ol toktok blong nogud wan, mo blong putum ol hat blong olgeta long ol samting blong wol ia we i blong nating!"},{"vNo":"5 ","txt":"Yes, hamas nao oli leftemap olgeta long hae tingting; yes, hamas nao oli kwik blong tok flas, mo mekem evri kaen fasin blong samting we i nogud; mo hamas nao oli slo blong tingbaot Lod, God blong olgeta, mo blong givim sore long ol advaes blong hem, yes, hamas nao oli slo blong wokbaot long ol rod blong waes tingting!"},{"vNo":"6 ","txt":"Luk, oli no wantem se Lod, God blong olgeta, we i bin mekem olgeta, se i rulum mo i moa hae long olgeta; i nomata long gudfala fasin blong hem mo sore blong hem long olgeta, oli putum olsem nating ol advaes blong hem, mo oli no wantem se hem i lidim olgeta."},{"vNo":"7 ","txt":"O hamas nao bigfala nating blong ol pikinini blong ol man; yes, i tru we oli moa daon bitim das blong graon."},{"vNo":"8 ","txt":"From luk, das blong graon i muv long ples ia i go long ples ia, blong mekem se i brokbrok, long oda blong bigfala God blong yumi we i no save finis."},{"vNo":"9 ","txt":"Yes, luk, long voes blong hem ol hil mo ol bigfala hil oli seksek mo seksek from fraet."},{"vNo":"10 ","txt":"Mo tru long paoa blong voes blong hem oli brokbrok, mo kam smut, yes, we i olsem wan vale."},{"vNo":"11 ","txt":"Yes, tru long paoa blong voes blong hem ful wol i seksek;"},{"vNo":"12 ","txt":"Yes, tru long paoa blong voes blong hem, ol fandesen i seksek, go kasem medel blong olgeta."},{"vNo":"13 ","txt":"Yes, mo sapos hem i talem long wol—Muv—hem i muv."},{"vNo":"14 ","txt":"Yes, sapos hem i talem long wol—Yu mas gobak, mekem se i mekem dei i longfala long plante aoa—hem i hapen;"},{"vNo":"15 ","txt":"Mo olsem ia nao, folem toktok blong hem wol i gobak, mo i luk olsem long ol man se san i no muv; yes, mo luk, hem i olsem; from i tru hem i wol we i muv mo i no san."},{"vNo":"16 ","txt":"Mo luk, tu, sapos hem i talem long ol wota blong bigfala solwota—Yu yu kam drae—hem i hapen."},{"vNo":"17 ","txt":"Luk, sapos hem i talem long bigfala hil ia—Yu yu girap, mo kam mo foldaon long bigtaon ia, blong berem hem—luk hem i hapen."},{"vNo":"18 ","txt":"Mo luk, sapos wan man i haedem gud wan rij samting long wol, mo Lod bae i talem—Letem i kam nogud, from nogud fasin blong hem we i bin haedem samting ia—luk, bae i kam nogud."},{"vNo":"19 ","txt":"Mo sapos Lod bae i talem—Yu yu kam nogud, blong i no gat man we bae i faenem yu stat long taem ia naoia mo blong oltaem—luk, no man i kasem hem long naoia mo blong oltaem."},{"vNo":"20 ","txt":"Mo luk, sapos Lod bae i talem long wan man—From ol nogud fasin blong yu, bae yu kasem panis blong oltaem—bae hem i hapen."},{"vNo":"21 ","txt":"Mo sapos Lod bae i talem—From ol nogud fasin blong yu bae mi katemaot yu long fes blong mi—bae hem i mekem se bae hem i olsem."},{"vNo":"22 ","txt":"Mo sore tumas long hem we bae hem i talem samting ia, from samting ia bae i go long hem we bae i mekem nogud fasin, mo hem i no save sef; taswe, from stamba tingting ia se ol man oli save sef, fasin blong sakem sin Lod i bin talemaot."},{"vNo":"23 ","txt":"Taswe, Lod i blesem olgeta we bae oli sakem sin mo lisin long voes blong Lod, God blong olgeta; from hemia i olgeta we bae oli sef."},{"vNo":"24 ","txt":"Mo bae God i givim, wetem bigfala fulwan blong hem, se maet ol man i save kam blong sakem sin mo kam long ol gud wok, blong oli save kambak long gladhat from gladhat, folem ol wok blong olgeta."},{"vNo":"25 ","txt":"Mo mi wantem se evri man bae i save sef. Be yumi bin ridim se long bigfala mo las dei i gat sam we bae Lod i katemaot olgeta, yes, we bae i katemaot olgeta aot long fes blong hem;"},{"vNo":"26 ","txt":"Yes, we bae i putum olgeta long wan ples blong sore we i no gat en, blong mekem i hapen ol toktok we i talem: Olgeta we i bin mekem gud fasin bae oli kasem laef we i no save finis; mo olgeta we i bin mekem nogud fasin bae oli kasem panis we i no gat en. Mo i olsem ia nao. Amen."}]}