{"heading":"Samuel i talemaot se laet bae i saen long naet mo wan niu sta long taem Kraes i bon—Kraes i pemaot man long ded blong bodi mo ded blong spirit—Ol saen blong ded blong hem i gat tri dei blong tudak, ol brokbrok blong ol ston, mo ol bigfala seksek blong wol. Raonabaot 6 yia bifo Kraes i bon.","prevAbbr":"hel","prevNo":13,"nextAbbr":"hel","nextNo":15,"chapterTitle":"Hileman 14","verses":[{"vNo":"1 ","txt":"Mo nao i bin hapen se Samuel, man blong Leman, i bin profesae long plante moa samting we oli no save raetem."},{"vNo":"2 ","txt":"Mo luk, hem i bin talem long olgeta olsem: Luk, mi givim long yufala wan saen; from faef yia moa i kam, mo luk, afta Pikinini blong God i kam blong pemaot olgeta we bae oli biliv long nem blong hem."},{"vNo":"3 ","txt":"Mo luk, hemia bae mi givim long yufala blong wan saen long taem we bae hem i kam; from luk, bae i gat ol bigfala laet long heven, inaf blong mekem se long naet bifo hem i kam bae i no gat tudak, inaf we i mekem se bae i luk olsem long man se hem i dei."},{"vNo":"4 ","txt":"Taswe, bae i gat wan dei mo wan naet mo wan dei, olsem se hem i wan dei mo i no bin gat naet; mo samting ia bae i olsem wan saen long yufala; from bae yufala i save se san i girap mo tu se i go daon; taswe olgeta bae i save tru se bae i gat tu dei mo wan naet; be naet bae i no kam dak; mo bae hem i naet bifo hem i bon."},{"vNo":"5 ","txt":"Mo luk, bae wan niu sta i girap, olsem wan we yufala i neva bin luk; mo samting ia tu bae i wan saen long yufala."},{"vNo":"6 ","txt":"Mo luk, i no hemia nomo, bae i gat plante saen mo plante sapraes long heven."},{"vNo":"7 ","txt":"Mo bae i kam blong hapen se bae yufala evriwan i sapraes, mo sapraes tumas, inaf blong mekem se bae yufala i foldaon long graon."},{"vNo":"8 ","txt":"Mo bae i kam blong hapen se eni man we bae i biliv long Pikinini blong God, semfala man ia bae i kasem laef we i no save finis."},{"vNo":"9 ","txt":"Mo luk, olsem ia nao Lod i bin givim oda long mi, tru long enjel blong hem, blong mi mas kam mo talemaot samting ia long yufala; yes, hem i bin givim oda se mi mas profesae ol samting ia long yufala; yes, hem i bin talem long mi: Singaot long ol pipol ia, sakem sin mo mekem rere rod blong Lod."},{"vNo":"10 ","txt":"Mo nao, from mi mi wan man blong Leman, mo mi bin talem long yufala ol toktok we Lod i bin givim oda long mi, mo from oli bin strong agensem yufala, yufala i kros long mi mo lukaotem blong smasem gud mi, mo yufala i bin sakem mi aot long yufala."},{"vNo":"11 ","txt":"Mo bae yufala i mas harem ol toktok blong mi, long ol narafala toktok, from stamba tingting ia mi bin kam antap long ol wol blong bigtaon ia, blong yufala i save harem mo save long ol jajmen blong God we i stap wet long yufala from ol nogud fasin blong yufala, mo tu blong yufala i save gat save long ol fasin blong sakem sin;"},{"vNo":"12 ","txt":"Mo tu blong yufala i save gat save long saed blong taem we bae Jisas Kraes i kam, Pikinini blong God, Papa blong heven mo blong wol, Krieta blong evri samting stat long stat; mo blong yufala i save gat save long saed blong ol saen blong taem we hem i kam, blong stamba tingting we bae yufala i save biliv long nem blong hem."},{"vNo":"13 ","txt":"Mo sapos yufala i biliv long nem blong hem bae yufala i sakem evri sin blong yufala, blong mekem se tru long samting ia, yufala i save kam klin aot long olgeta tru long ol gudfala wok blong hem."},{"vNo":"14 ","txt":"Mo luk, bakegen, wan narafala saen mi givim long yufala, yes, wan saen blong ded blong hem."},{"vNo":"15 ","txt":"From luk, i tru we hem i mas ded, blong mekem se fasin blong sevem man i save kam; yes, i gat nid long hem mo i mas hapen se hem i ded, blong mekem laef bakegen blong ol ded i hapen, blong mekem se tru long samting ia, ol man oli save kambak long fes blong Lod."},{"vNo":"16 ","txt":"Yes, luk, ded ia i mekem i hapen laef bakegen, mo i pemaot evri man long fas ded—ded ia blong spirit; from evri man tru long foldaon blong Adam, God i bin katemaot olgeta, oli olsem se oli ded, long saed blong ol samting blong wol ia tugeta wetem blong spirit."},{"vNo":"17 ","txt":"Be luk, laef bakegen blong Kraes i pemaot man, yes, hem i evri man, mo i karem olgeta bak long fes blong Lod."},{"vNo":"18 ","txt":"Yes, mo i mekem fasin blong sakem sin i hapen, mekem se eni man we i sakem sin, semfala man ia oli no katem daon hem mo sakem hem i go long faea; be eni man we i no sakem sin bae oli katem daon hem mo sakem hem i go long faea; mo i kam long olgeta bakegen wan ded blong spirit, yes, wan seken ded, from oli katemaot olgeta bakegen long saed blong ol samting blong stret fasin."},{"vNo":"19 ","txt":"Taswe yufala i sakem sin, yufala i sakem sin, from fraet se, from yufala i save ol samting ia mo yufala i no mekem olgeta, bae yufala i letem yufala blong kasem panis, mo i karem yufala daon long nambatu ded."},{"vNo":"20 ","txt":"Be luk, olsem we mi bin talem long yufala long saed blong wan narafala saen, wan saen blong ded blong hem, luk, long dei ia we bae hem i harem nogud long ded san bae i kam tudak mo bae hem i no wantem blong givim laet blong hem long yufala; mo tu mun mo ol sta; mo bae i no gat laet long fes blong graon ia, we i stat long taem we bae hem i harem nogud long ded, blong spes blong tri dei, kasem taem we bae hem i girap bakegen long ded."},{"vNo":"21 ","txt":"Yes, long taem we bae hem i lego spirit, bae i gat ol tanda mo ol laetning blong spes blong plante aoa, mo graon bae i seksek mo seksek from fraet; mo ol ston we i stap long fes blong graon ia, we oli stap antap long graon tugeta wetem andanit, we yufala i save long taem ia oli strong, o bigfala pat blong hem i wan strong samting, bae i brokbrok;"},{"vNo":"22 ","txt":"Yes, olgeta bae oli brok long tu pis, mo blong oltaem we bae i kam, bae oli faenem se i brokbrok, mo i brok long plante pisis long fes blong ful graon, yes, antap long graon tugeta wetem andanit."},{"vNo":"23 ","txt":"Mo luk, bae i gat ol bigfala hariken, mo bae i gat plante bigfala hil i kam daon, olsem wan vale, mo bae i gat plante ples we naoia oli singaotem ol vale we bae oli kam ol bigfala hil we hae blong olgeta i antap."},{"vNo":"24 ","txt":"Mo plante bigfala rod bae i brokbrok, mo plante bigtaon bae i kam emti."},{"vNo":"25 ","txt":"Mo plante gref bae i open, mo bae oli lego fri plante long ol ded blong olgeta; mo plante sent bae i soemaot olgeta long plante."},{"vNo":"26 ","txt":"Mo luk, olsem ia nao enjel i bin toktok long mi; from hem i bin talem long mi se bae i gat ol tanda mo ol laetning blong spes blong plante aoa."},{"vNo":"27 ","txt":"Mo hem i bin talem long mi se taem we ol tanda mo ol laetning i gohed, mo ol hariken, se ol samting ia bae i hapen, mo se tudak bae i kavremap fes blong ful graon blong spes blong tri dei."},{"vNo":"28 ","txt":"Mo enjel i bin talem long mi se plante bae i lukim ol samting we i moa bigfala bitim ol samting ia, blong stamba tingting we maet bae oli save bilivim ol saen ia mo ol sapraes ia bae i kam blong hapen long ful fes blong graon ia, blong mekem se bae i no gat eni stamba tingting blong no bilif long medel blong ol pikinini blong ol man—"},{"vNo":"29 ","txt":"Mo samting ia blong mekem se eni man we bae i biliv i save sev, mo se eni man we bae i no biliv, wan stret jajmen bae i kam long olgeta; mo tu sapos oli kasem panis, oli putum long olgeta bakegen panis blong olgeta."},{"vNo":"30 ","txt":"Mo nao tingbaot, tingbaot, ol brata blong mi, se eni man we i ded, i ded long hem wan; mo eni man we i stap mekem nogud fasin, hem i mekem nogud fasin long hem wan; from luk, yufala i fri, God i letem yufala blong mekem ol samting blong yufala; from luk, God i bin givim long yufala wan save mo hem i bin mekem yufala i fri."},{"vNo":"31 ","txt":"Hem i bin givim long yufala blong yufala i save gat save long wanem i gud aot long wanem i nogud, mo hem i bin givim long yufala we yufala i save jusum laef o ded; mo yufala i save mekem gudfala samting mo kambak long samting we i gud, o gat samting we i gud i kambak long yufala; o yufala i save mekem nogud fasin; mo gat ol samting we i nogud i kambak long yufala."}]}