{"heading":"Lod i bin stretem ol man blong Nifae from hem i bin lavem olgeta—Ol man blong Leman we oli bin jenisim laef blong olgeta i stap strong gud, mo oli strong long fet—Bae Lod i gat sore long ol man blong Leman long ol las dei. Raonabaot 6 yia bifo Kraes i bon.","prevAbbr":"hel","prevNo":14,"nextAbbr":"hel","nextNo":16,"chapterTitle":"Hileman 15","verses":[{"vNo":"1 ","txt":"Mo nao, ol brata blong mi we mi lavem tumas, luk, mi talemaot long yufala se hemia nomo sapos yufala i no sakem sin, ol haos blong yufala bae oli stap emti long yufala."},{"vNo":"2 ","txt":"Yes, hemia nomo sapos yufala i no sakem sin, ol woman blong yufala bae oli gat wan bigfala stamba tingting blong krae long dei we bae oli givim titi; from bae yufala i traem blong ronwe mo bae i no gat eni ples blong haed; yes, mo sore tumas long olgeta we i gat bel, from bae oli hevi mo oli no save ronwe; taswe, bae oli purumbut long olgeta mo bae oli livim olgeta blong ded."},{"vNo":"3 ","txt":"Yes, sore tumas long ol pipol ia we oli singaotem olgeta ol pipol blong Nifae, hemia nomo sapos oli no sakem sin, taem we bae oli luk ol saen ia mo ol sapraes we Lod bae i soem long olgeta; from luk, olgeta oli bin stap wan pipol we Lod i bin jusum; yes, pipol blong Nifae hem i bin lavem, mo tu hem i bin stretem olgeta; yes, long ol dei blong ol nogud fasin blong olgeta hem i bin stretem olgeta from hem i lavem olgeta."},{"vNo":"4 ","txt":"Be luk, ol brata blong mi, ol man blong Leman hem i no bin laekem, from ol fasin blong olgeta i bin nogud oltaem, mo hemia i from nogud fasin blong kastom blong ol papa blong olgeta. Be luk, fasin blong sevem man i bin kam long olgeta tru long prijing blong ol man blong Nifae; mo blong mekem samting ia Lod i bin mekem ol dei blong olgeta i moa longfala."},{"vNo":"5 ","txt":"Mo mi wantem se yufala i luk se bigfala pat blong olgeta i stap long rod blong stret wok, mo oli stap wokbaot sloslo long fes blong God, mo oli lukaot gud blong holem ol komanmen blong hem mo ol loa blong hem mo ol jajmen blong hem folem loa blong Moses."},{"vNo":"6 ","txt":"Yes, mi talem long yufala se bigfala pat blong olgeta i stap mekem samting ia, mo oli trae had oltaem mo oli no kam taed, blong oli save tekem ol narafala brata blong olgeta we i stap, blong kam long save blong trutok; taswe i gat plante we i kam joen long ol namba blong olgeta evri dei."},{"vNo":"7 ","txt":"Mo luk, yufala i save long yufala bakegen, from yufala i bin witnesem samting ia, se evriwan long olgeta we oli mekem olgeta i kam blong save long trutok, mo blong save long nogud fasin mo ol rabis kastom blong ol papa blong olgeta, mo oli lidim olgeta blong bilivim ol tabu skripja, yes, ol profesi blong ol tabu profet, we oli bin raetem, we i lidim olgeta blong gat fet long Lod, mo long fasin blong sakem sin, we fet mo fasin blong sakem sin i karem i kam wan jenis blong hat long olgeta—"},{"vNo":"8 ","txt":"Taswe, olgeta we i bin kam long samting ia, yufala i save long yufala bakegen, olgeta ia oli strong gud mo strong long fet, mo long samting we i bin mekem olgeta i kam fri."},{"vNo":"9 ","txt":"Mo yufala i save tu we oli bin berem ol tul blong faet blong olgeta, mo oli fraet blong tekembak olgeta from oli fraet se long eni wei bae oli sin; yes, yufala i save luk se oli fraet blong sin—from luk bae oli letem olgeta bakegen se ol enemi blong olgeta i purumbut long olgeta mo kilim ded olgeta, mo bae oli no leftemap ol naef blong faet blong olgeta agensem olgeta, mo hemia from fet blong olgeta long Kraes."},{"vNo":"10 ","txt":"Mo nao, from we oli stap strong gud taem we oli stap biliv long samting ia we oli bilivim, from oli strong gud afta we oli bin kasem laet, luk, Lod bae i blesem olgeta mo mekem ol dei blong olgeta i kam longfala, i nomata long nogud fasin blong olgeta—"},{"vNo":"11 ","txt":"Yes, mo tu sapos oli kam slak from we oli lusum bilif, Lod bae i mekem ol dei blong olgeta i kam longfala, go kasem taem we bae i kam we ol papa blong yumi i bin tokbaot, mo tu long profet Sinos, mo plante narafala profet long saed blong kambak, blong ol brata blong yumi, ol man blong Leman, bakegen long save blong trutok—"},{"vNo":"12 ","txt":"Yes, mi talem long yufala, se long ol las taem ol promes blong Lod i bin go aot long ol brata blong yumi ol man blong Leman; mo i nomata ol plante hadtaem we bae oli kasem, mo i nomata se bae oli ronem olgeta i go ia mo i go ia long fes blong graon, mo ol enemi blong olgeta bae oli lukaotem olgeta mo bae oli kilim olgeta mo seraotem olgeta olbaot, mo oli no gat ples blong haed blong sev, Lod bae i gat sore long olgeta."},{"vNo":"13 ","txt":"Mo hemia i folem profesi, se bae oli kambak bakegen long tru save, we i save blong Ridima blong olgeta, mo bigfala mo tru masta blong ol sipsip blong olgeta, mo hem i save kaontem olgeta wetem ol sipsip blong hem."},{"vNo":"14 ","txt":"Taswe mi talem long yufala, bae i moa gud long olgeta bitim yufala hemia nomo sapos yufala i no sakem sin."},{"vNo":"15 ","txt":"From luk, sapos oli bin soemaot ol bigfala wok long olgeta we oli bin soemaot long yufala, yes, long olgeta we i bin stap slak from oli bin lusum bilif from ol kastom blong ol papa blong olgeta, yufala i save luk blong yufala bakegen se bae oli neva save bakegen kam slak from oli lusum bilif."},{"vNo":"16 ","txt":"Taswe, Lod i talem: Bae mi no smasem gud olgeta evriwan, be bae mi mekem se long dei blong waes tingting blong mi bae oli kambak bakegen long mi, Lod i talem."},{"vNo":"17 ","txt":"Mo nao luk, Lod i talem, long saed blong ol pipol blong ol man blong Nifae: Sapos oli no wantem sakem sin, mo lukaot gud blong mekem wanem mi wantem, bae mi smasem gud olgeta evriwan, Lod i talem, from oli no biliv i nomata long ol plante bigfala wok we mi bin mekem long olgeta; mo i tru olsem we Lod i stap laef bae ol samting ia i hapen, Lod i talem."}]}