{"heading":"Hileman, boe blong Hileman, i kam jif jaj—Gadianton i lidim grup blong Kiskumen—Wokman blong Hileman i kilim ded Kiskumen, mo Gadianton grup i ronwe i go long ples we i no gat man long hem. Raonabaot 50–49 yia bifo Kraes i bon.","prevAbbr":"hel","prevNo":1,"nextAbbr":"hel","nextNo":3,"chapterTitle":"Hileman 2","verses":[{"vNo":"1 ","txt":"Mo i bin hapen se long foti mo tu yia long rul blong ol jaj, afta we Moronaeha i bin stanemap pis bakegen bitwin ol man blong Nifae mo ol man blong Leman, luk i no bin gat eni man blong tekem jea blong jajmen; taswe i bin stat blong gat wan rao bakegen long medel blong ol pipol long saed blong huia bae i tekem jea blong jajmen."},{"vNo":"2 ","txt":"Mo i bin hapen se Hileman, we i bin boe blong Hileman, ol pipol i bin jusum hem blong tekem jea blong jajmen, folem voes blong ol pipol."},{"vNo":"3 ","txt":"Be luk, Kiskumen, we i bin kilim ded Pahoran, i bin stap haed blong kilim ded Hileman tu; mo grup blong hem i bin sapotem hem, we i bin mekem wan kavenan blong i no gat eni man we i save nogud fasin blong hem."},{"vNo":"4 ","txt":"From i bin gat wan Gadianton, we i bin gud long ol plante toktok, mo tu long ol fasin blong trik blong hem, blong mekem ol sikret wok blong kilim ded man mo long fasin blong stil; taswe hem i bin kam lida blong grup blong Kiskumen."},{"vNo":"5 ","txt":"Taswe hem i bin tok switim olgeta, mo tu Kiskumen, se sapos oli putum hem long jea blong jajmen bae hem i givim long olgeta we oli blong grup ia blong bae oli putum olgeta long paoa mo raet long medel blong ol pipol; taswe Kiskumen i bin lukaotem blong kilim ded Hileman."},{"vNo":"6 ","txt":"Mo i bin hapen se taem we hem i stap go fored long jea blong jajmen blong kilim ded Hileman, luk wan long ol wokman blong Hileman, from hem i bin aot long naet, mo from hem i bin kasem, tru long fasin blong mekem i luk defren, wan save long ol plan ia we grup ia i bin mekem blong kilim ded Hileman—"},{"vNo":"7 ","txt":"Mo i bin hapen se hem i bin mitim Kiskumen, mo hem i bin givim long hem wan saen; taswe Kiskumen i bin talem long hem stamba tingting blong wanem we hem i wantem, hem i bin wantem se hem i lidim hem i go long jea blong jajmen blong hem i save kilim ded Hileman."},{"vNo":"8 ","txt":"Mo taem we wokman blong Hileman i bin save ful hat blong Kiskumen, mo we hem i plan blong hem blong kilim man i ded, mo tu we i bin plan blong olgeta evriwan we oli blong grup blong hem blong kilim man i ded, mo blong stil, mo blong kasem paoa, (mo hemia i bin sikret plan blong olgeta, mo grup blong olgeta) wokman blong Hileman i bin talem long Kiskumen: Bae yumitu go fored long jea blong jajmen."},{"vNo":"9 ","txt":"Nao samting ia i bin mekem Kiskumen i hapi tumas, from hem i bin ting se bae hem i finisim plan blong hem; be luk, wokman blong Hileman, taem we oli stap go fored long jea blong jajmen i bin stikim Kiskumen long hat, mekem se hem i bin foldaon ded be hem i no bin mekem wan noes. Mo tu hem i bin ron mo i bin talem long Hileman evri samting we hem i bin lukim, mo i bin harem, mo i bin mekem."},{"vNo":"10 ","txt":"Mo i bin hapen se Hileman i bin sendem i go aot blong tekem grup ia blong ol stilman mo olgeta we i kilim man i ded long sikret, blong oli save kilim ded olgeta folem loa."},{"vNo":"11 ","txt":"Be luk, taem we Gadianton i bin faenemaot se Kiskumen i no bin kambak, hem i bin fraet se bae oli panisim hem; taswe hem i bin mekem se grup blong hem i mas folem hem. Mo oli bin ronwe i go aot long graon, folem wan sikret rod, i go long ples we i no gat man long hem; mo olsem ia nao taem we Hileman i bin sendem i go aot blong tekem olgeta, oli no bin save faenem olgeta long eni ples."},{"vNo":"12 ","txt":"Mo moa long saed blong Gadianton bae mi tokbaot yet. Mo olsem ia nao foti mo tu yia blong rul blong ol jaj ova long ol pipol blong Nifae i bin en."},{"vNo":"13 ","txt":"Mo luk, long en blong buk ia bae yufala i luk se Gadianton ia i bin kam blong winim, yes, klosap smasem gud evriwan ol pipol blong Nifae."},{"vNo":"14 ","txt":"Luk mi no minim en blong buk blong Hileman, be mi minim en blong buk blong Nifae, we mi bin tekemaot evri histri long hem we mi bin raetem."}]}