{"heading":"Ol man blong Nifae we oli bin pulaot mo ol man blong Leman i joenem ol fos mo oli tekem graon blong Sarahemla—Ol lus blong ol man blong Nifae i hapen from ol nogud fasin blong olgeta—Jos i kam smol, mo ol pipol i kam slak olsem ol man blong Leman. Raonabaot 38–30 yia bifo Kraes i bon.","prevAbbr":"hel","prevNo":3,"nextAbbr":"hel","nextNo":5,"chapterTitle":"Hileman 4","verses":[{"vNo":"1 ","txt":"Mo i bin hapen long fifti mo fo yia i bin gat plante fasin blong pulaot long jos, mo i bin gat tu wan rao long medel blong ol pipol, inaf blong mekem se plante blad i ron."},{"vNo":"2 ","txt":"Mo pat we oli go agens oli bin kilim ded olgeta mo oli bin ronem olgeta aot long graon, mo oli bin go long king blong ol man blong Leman."},{"vNo":"3 ","txt":"Mo i bin hapen se oli bin traem blong tanem ol tingting blong ol man blong Leman blong faet agensem ol man blong Nifae; be luk, ol man blong Leman i bin fraet tumas, inaf blong mekem se oli no bin save lisin long ol toktok blong olgeta we oli bin pulaot."},{"vNo":"4 ","txt":"Be i bin hapen long fifti mo sikis yia blong rul blong ol jaj, i bin gat olgeta we i bin pulaot we i bin go long ol man blong Leman; mo oli bin gat sakses wetem ol narafala wan blong tanem tingting blong olgeta blong kam kros agensem ol man blong Nifae; mo olgeta evriwan long yia ia i stap mekem rere blong faet."},{"vNo":"5 ","txt":"Mo long fifti mo seven yia oli bin kam daon agensem ol man blong Nifae blong faet, mo oli bin statem wok blong kilim man i ded; yes, inaf blong mekem se long fifti mo eit yia blong rul blong ol jaj oli bin gat sakses blong tekem graon blong Sarahemla; yes, mo tu evri graon, go kasem graon we i bin klosap long graon Plante."},{"vNo":"6 ","txt":"Mo oli bin ronemaot ol man blong Nifae mo ol ami blong Moronaeha i go insaed long graon Plante;"},{"vNo":"7 ","txt":"Mo long ples ia oli bin mekem olgeta i kam strong agensem ol man blong Leman, stat long solwota blong wes, go kasem long is; i wan dei wokbaot nomo blong wan man blong Nifae, long laen we oli bin mekem i kam strong, mo oli bin putum ol ami blong olgeta blong lukaotem gud kantri blong olgeta long not."},{"vNo":"8 ","txt":"Mo olsem ia nao olgeta ia we oli bin pulaot long ol man blong Nifae, wetem help blong wan bigfala namba blong ami blong ol man blong Leman, i bin tekem evri samting blong ol man blong Nifae we i bin stap long graon long saot. Mo evri samting ia i bin hapen long fifti mo eit mo naen yia blong rul blong ol jaj."},{"vNo":"9 ","txt":"Mo i bin hapen long siksti yia blong rul blong ol jaj, Moronaeha i bin gat sakses wetem ol ami blong hem blong tekem plante pat blong graon; yes, oli bin tekembak plante bigtaon we i bin foldaon long ol han blong ol man blong Leman."},{"vNo":"10 ","txt":"Mo i bin hapen long siksti mo wan yia blong rul blong ol jaj, oli bin gat sakses blong tekembak kasem haf blong ol samting blong olgeta."},{"vNo":"11 ","txt":"Nao bigfala lus ia blong ol man blong Nifae, mo bigfala fasin blong kilim man i ded we i bin stap wetem olgeta, i no bin save hapen sapos oli no bin gat ol nogud fasin mo rabis sin blong olgeta we i bin stap long medel blong olgeta; yes, mo i bin stap long olgeta tu we oli bin talemaot se oli blong jos blong God."},{"vNo":"12 ","txt":"Mo i bin from ol flas blong ol hat blong olgeta, from ol rij blong olgeta we oli tumas, yes, i bin from fasin blong mekem i harem nogud, blong olgeta long ol pua man, oli holem taet ol kakae blong olgeta long ol hanggri, oli holem taet ol klos blong olgeta long ol neked, mo oli slapem ol brata blong olgeta we tingting blong olgeta i stap daon saed blong long fes blong olgeta, oli jikim samting we i tabu, oli tanem baksaed long spirit blong profesi mo blong revelesen, oli kilim man i ded, oli mekem bigfala stil, oli giaman, oli stil, oli mekem adaltri, oli girap long ol bigfala rao, mo oli ronwe i go long graon blong Nifae, long medel blong ol man blong Leman—"},{"vNo":"13 ","txt":"Mo from hemia bigfala nogud fasin blong olgeta, mo ol tok flas long paoa blong olgeta nomo, God i bin livim olgeta wetem paoa blong olgeta nomo; taswe oli no bin kam antap gud, be ol man blong Leman i bin givim hadtaem long olgeta mo oli bin kilim olgeta, mo ol man blong Leman i bin ronem olgeta, kasem taem we oli bin lusum klosap evri graon blong olgeta."},{"vNo":"14 ","txt":"Be luk, Moronaeha i bin prijim plante samting long ol pipol from rabis fasin blong olgeta, mo tu Nifae mo Lihae, we oli ol boe blong Hileman, oli bin prijim plante samting long ol pipol, yes, mo oli bin profesae plante samting long olgeta long saed blong ol rabis fasin blong olgeta, mo wanem bae i kam long olgeta sapos oli no sakem ol sin blong olgeta."},{"vNo":"15 ","txt":"Mo i bin hapen se oli bin sakem sin, mo i semak olsem we oli bin sakem sin oli bin stat blong kam antap gud."},{"vNo":"16 ","txt":"From taem we Moronaeha i bin luk se oli bin sakem sin hem i bin traem blong lidim olgeta long wan ples i go long narafala ples, mo long wan bigtaon i go long narafala bigtaon, kasem taem we oli bin tekem bak wan haf blong ol samting blong olgeta mo wan haf blong evri graon blong olgeta."},{"vNo":"17 ","txt":"Mo olsem ia nao siksti mo wan yia blong rul blong ol jaj i bin en."},{"vNo":"18 ","txt":"Mo i bin hapen long siksti mo tu yia blong rul blong ol jaj, se Moronaeha i no bin save kasem moa long ol samting long ol man blong Leman."},{"vNo":"19 ","txt":"Taswe oli bin lego plan blong olgeta blong kasem ol narafala graon blong olgeta, from namba blong ol man blong Leman i bin plante tumas we i mekem se i no gat janis blong ol man blong Nifae blong kasem moa paoa ova long olgeta; taswe Moronaeha i bin givim wok long evri ami blong hem blong lukaotem gud ol pat we hem i bin tekem."},{"vNo":"20 ","txt":"Mo i bin hapen, from namba blong ol man blong Leman i bin bigwan tumas, ol man blong Nifae i bin fraet bigwan, oli fraet se ol man blong Leman i winim olgeta, mo oli purumbut long olgeta, mo oli kilim ded olgeta, mo oli smasem olgeta."},{"vNo":"21 ","txt":"Yes, oli bin stat blong tingbaot ol profesi blong Alma, mo tu ol toktok blong Mosaea; mo oli bin luk se oli bin stap olsem wan stronghed pipol, mo we oli bin ting nating long ol komanmen blong God;"},{"vNo":"22 ","txt":"Mo we oli bin jenisim mo oli bin purumbut andanit long ol leg blong olgeta ol loa blong Mosaea, o hemia we Lod i bin givim oda long hem blong givim long ol pipol; mo oli bin luk se ol loa blong olgeta i bin kam nogud, mo we oli bin kam wan nogud pipol, inaf we i mekem se oli bin stap nogud olsem ol man blong Leman."},{"vNo":"23 ","txt":"Mo from ol nogud fasin blong olgeta jos i bin stat blong kam smol; mo oli bin stat blong no biliv long spirit blong profesi mo long spirit blong revelesen; mo ol jajmen blong God i bin lukluk olgeta stret long fes."},{"vNo":"24 ","txt":"Mo oli bin luk se oli bin kam slak, olsem ol brata blong olgeta, ol man blong Leman, mo we Spirit blong Lod i nomo bin sevem olgeta; yes, i bin kamaot long olgeta from Spirit blong Lod i no stap long ol tempol we i no tabu—"},{"vNo":"25 ","txt":"Taswe Lod i bin stop blong sevem olgeta wetem paoa blong hem, we i gat merikel mo i bitim eni paoa, from oli bin foldaon long wan ples we oli no biliv mo oli nogud tumas; mo oli bin luk se ol man blong Leman i bin moa plante tumas bitim olgeta, mo sapos oli no holem taet long Lod, God blong olgeta, oli mas ded."},{"vNo":"26 ","txt":"From luk, oli bin luk se paoa blong ol man blong Leman i bin bigwan semak olsem blong olgeta, hem i olsem wan man blong Leman i gat sem paoa olsem wan man blong Nifae. Mo olsem ia nao oli bin foldaon long bigfala fasin blong brekem loa; yes, olsem ia nao oli bin kam slak, from ol fasin blong brekem loa blong olgeta, long spes blong ol yia we i no plante."}]}