{"heading":"Ol nogud jaj i lukaotem blong giaman long ol pipol blong oli agensem Nifae—Ebraham, Moses, Sinos, Sinok, Isaeas, Aesea, Jeremaea, Lihae, mo Nifae olgeta evriwan i bin testifae long saed blong Kraes—Tru long fasin we God i toktok long man, Nifae i talemaot se oli bin kilim ded jif jaj. Raonabaot 23–21 yia bifo Kraes i bon.","prevAbbr":"hel","prevNo":7,"nextAbbr":"hel","nextNo":9,"chapterTitle":"Hileman 8","verses":[{"vNo":"1 ","txt":"Mo nao i bin hapen se taem we Nifae i bin talem ol toktok ia, luk, i bin gat ol man we oli ol jaj, we oli blong sikret grup blong Gadianton tu, mo oli bin kros, mo oli bin singaot strong agensem hem, oli talem long ol pipol: From wanem yufala i no holem taet man ia mo tekem hem i kam fored blong hem i save kasem panis folem trabol we hem i bin mekem?"},{"vNo":"2 ","txt":"From wanem yufala i stap lukim man ia, mo stap harem hem i go agensem pipol ia mo agensem loa blong yumi?"},{"vNo":"3 ","txt":"From luk, Nifae i bin talemaot long olgeta long saed blong fasin blong kam nogud blong loa blong olgeta; yes, plante samting Nifae i bin talemaot we oli no save raetem; mo i no gat eni samting we hem i bin talemaot we i agensem ol komanmen blong God."},{"vNo":"4 ","txt":"Mo ol jaj ia i bin kros long hem from hem i bin toktok klia long olgeta long saed blong ol sikret wok blong olgeta blong tudak; be, oli bin fraet blong putum ol han blong olgeta long hem from oli bin fraet long ol pipol se bae oli singaot agensem olgeta."},{"vNo":"5 ","txt":"Taswe oli bin singaot long ol pipol, se: From wanem yufala i letem man ia blong go agensem yumi? From luk hem i jajem evri pipol ia, go kasem smasgud; yes, mo tu we hemia ol bigfala bigtaon blong yumi bae ol enemi blong yumi i tekemaot long yumi, blong mekem se bae yumi no gat ples long olgeta."},{"vNo":"6 ","txt":"Mo nao yumi save se hemia i no save hapen, from luk, yumi gat paoa, mo ol bigtaon blong yumi oli bigfala, taswe ol enemi blong yumi i no save gat paoa ova long yumi."},{"vNo":"7 ","txt":"Mo i bin hapen se olsem ia nao oli bin tanem ol tingting blong ol pipol blong oli kros agensem Nifae, mo oli bin resemap ol rao long medel blong olgeta; from i gat sam we i bin singaot: Yufala i livim man ia, from hem i wan gud man, mo ol samting ia we hem i talemaot i tru we bae oli hapen sapos yumi no sakem sin;"},{"vNo":"8 ","txt":"Yes, luk, ol jajmen bae i kam long yumi we hem i bin testifae long yumi; from yumi save se hem i bin testifae stret long yumi long saed blong ol nogud fasin blong yumi. Mo luk oli plante, mo hem i save tu evri samting we bae i hapen long yumi olsem we hem i save ol nogud fasin blong yumi;"},{"vNo":"9 ","txt":"Yes, mo luk, sapos hem i no bin wan profet bae hem i no save testifae long saed blong ol samting ia."},{"vNo":"10 ","txt":"Mo i bin hapen se ol pipol ia we i bin lukaotem blong smasem gud Nifae i bin stop from fraet blong olgeta, mekem se oli no bin putum ol han blong olgeta long hem, taswe hem i bin stat bakegen blong toktok long olgeta, from hem i bin luk se hem i winim sapot long ol ae blong samfala, inaf blong mekem se ol narafala i bin fraet."},{"vNo":"11 ","txt":"Taswe hem i mas toktok moa long olgeta, se: Luk, ol brata blong mi, yufala i no bin ridim se God i bin givim paoa long wan man, we i Moses, blong kilim ol wota blong Red Si, mo oli bin seraot i go long ples ia mo long ples ia, inaf blong mekem se ol laen blong Isrel, we oli bin ol bubu blong yumi, i bin kam tru long drae graon, mo wota i bin sarem long ol ami blong ol man Ijip mo i bin solemdaon olgeta."},{"vNo":"12 ","txt":"Mo nao luk, sapos God i bin givim long man ia paoa olsem ia, ale from wanem bae yufala i rao long medel blong yufala, mo talem se hem i bin givim long mi eni paoa we tru long paoa ia mi save gat save long saed blong ol jajmen we bae i kam long yufala sapos yufala i no sakem sin?"},{"vNo":"13 ","txt":"Be, luk, yufala i no tanem baksaed long ol toktok blong mi nomo be yufala i tanem baksaed tu long ol toktok we ol bubu blong yumi i bin talemaot, mo tu ol toktok we man ia i bin talemaot, Moses, we i gat bigfala paoa we God i bin givim long hem, yes, ol toktok we hem i bin talemaot long saed blong taem we Mesaea bae i kam."},{"vNo":"14 ","txt":"Yes, hem i no bin talemaot se Pikinini blong God bae i kam? Mo olsem we hem i bin leftemap aean snek long ples we i no gat man long hem, olsem ia nao bae oli leftemap man ia we bae i kam."},{"vNo":"15 ","txt":"Mo olgeta we bae oli lukluk long snek ia bae oli laef, long fasin ia olgeta we bae oli lukluk long Pikinini blong God wetem fet, mo oli gat wan spirit we i wantem blong sakem sin, i save laef, we i long laef ia we i no save finis."},{"vNo":"16 ","txt":"Mo nao luk, Moses i no bin testifae long ol samting ia nomo, be evri tabu profet tu, stat long ol dei blong hem i go daon kasem ol dei blong Ebraham."},{"vNo":"17 ","txt":"Yes, mo luk, Ebraham i bin lukim taem we bae hem i kam, mo hem i bin fulap wetem glad mo hem i bin hapi."},{"vNo":"18 ","txt":"Yes, mo luk mi talem long yufala, se Ebraham i no bin save long ol samting ia nomo, be i bin gat plante bifo long ol dei blong Ebraham we oli bin singaotem olgeta tru long oda blong God; yes, hem i folem oda blong Pikinini blong hem; mo samting ia blong soemaot long ol pipol wan bigfala plante taosen yia bifo hem i kam, se hem i fasin blong pemaot man we i mas kam long olgeta."},{"vNo":"19 ","txt":"Mo nao mi wantem se yufala i save se hem i stat long ol dei blong Ebraham tu i bin gat plante profet we i bin testifae long saed blong ol samting ia; yes, luk, profet Sinos i bin testifae strong; from samting ia oli bin kilim hem i ded."},{"vNo":"20 ","txt":"Mo luk, Sinok tu, mo tu Isaeas, mo tu Aesea, mo Jeremaea, (Jeremaea i sem profet we i testifae long saed blong smasgud blong Jerusalem) mo nao yumi save se oli bin smasem gud Jerusalem folem ol toktok blong Jeremaea. O ale from wanem bae Pikinini blong God i no kam, folem profesi blong hem?"},{"vNo":"21 ","txt":"Mo nao bae yufala i rao se Jerusalem i bin smasgud? Bae yufala i talem se oli no bin kilim ded ol boe blong Sedekia, evriwan be Myulek? Yes, mo yufala i no luk se ol pikinini blong Sedekia i stap wetem yumi, mo oli bin ronem olgeta aot long graon blong Jerusalem? Be luk, i no hemia nomo—"},{"vNo":"22 ","txt":"Papa blong yumi Lihae oli bin ronem hem aot long Jerusalem, from hem i bin testifae long saed blong ol samting ia. Nifae tu i bin testifae long saed blong ol samting ia, mo tu klosap evri bubu blong yumi, kasem daon long taem ia; yes, oli bin testifae long saed blong taem we Kraes bae i kam, mo oli bin wet long hem mo oli bin hapi long dei blong hem, we bae i kam."},{"vNo":"23 ","txt":"Mo luk, hem i God, mo hem i stap wetem olgeta, mo hem i bin soemaot hemwan long olgeta, mekem se hem i bin pemaot olgeta; mo oli bin givim long hem glori from samting we bae i kam."},{"vNo":"24 ","txt":"Mo nao, from mi luk se yufala i save ol samting ia mo yufala i no save tanem baksaed long olgeta sapos yufala i no giaman, taswe long samting ia yufala i bin sin, from yufala i sakemaot evri samting ia, i nomata long plante samting we yufala i bin kasem we oli soemaot long yufala; yes, yufala i bin kasem evri samting tu, ol samting long heven tugeta wetem evri samting we i stap long wol, olsem wan witnes se oli tru."},{"vNo":"25 ","txt":"Be luk, yufala i bin sakemaot trutok, mo i bin go agensem tabu God blong yufala; mo tu long taem ia, long ples blong hipimap blong yufala bakegen ol gudfala samting long heven, we i no gat samting i save kam nogud, mo we i no gat wan samting i save kam we i no klin; yufala i hipimap blong yufala bakegen panis blong yufala blong dei blong jajmen."},{"vNo":"26 ","txt":"Yes, we i long taem ia yufala i stap kam raep, from ol fasin blong yufala blong kilim man i ded mo fasin blong slip wetem wan woman o man aot long mared mo nogud fasin blong yufala, blong kasem panis we i no gat en; yes, mo sapos yufala i no sakem sin, bae i kam long yufala i no long taem."},{"vNo":"27 ","txt":"Yes, luk hem i stap naoia tu long ol do blong yufala; yes, yufala i go long jea blong jajmen, mo lukaotem; mo luk, oli bin kilim ded jaj blong yufala, mo hem i stap ledaon long blad blong hem; mo brata blong hem i bin kilim hem i ded, we i lukaotem blong sidaon long jea blong jajmen."},{"vNo":"28 ","txt":"Mo luk, tufala tugeta i stap long sikret grup blong yufala, we stamba blong hem i Gadianton mo nogud wan we i stap lukaotem blong smasem gud ol sol blong ol man."}]}