{"heading":"Ol mesenja i faenem jif jaj i ded long jea blong jajmen—Oli putum olgeta long prisen mo afta oli tekemaot olgeta bakegen—Tru long fasin we God i toktok long man, Nifae i talemaot se Siantum i man we i kilim ded jif jaj—Samfala long ol pipol oli tekem Nifae olsem wan profet. Raonabaot 23–21 yia bifo Kraes i bon.","prevAbbr":"hel","prevNo":8,"nextAbbr":"hel","nextNo":10,"chapterTitle":"Hileman 9","verses":[{"vNo":"1 ","txt":"Luk, nao i bin hapen se taem we Nifae i bin talemaot ol toktok ia, samfala man we i bin stap wetem olgeta i bin ron i go long jea blong jajmen; yes, hem i bin gat faef we i bin go, mo oli bin talem long medel blong olgeta bakegen, taem we oli stap go:"},{"vNo":"2 ","txt":"Luk, nao bae yumi save tru sapos man ia i wan profet mo God i bin givim oda long hem blong profesae ol gudfala samting olsem long yumi. Luk, yumi no bilivim se hem i bin mekem olsem, yumi no biliv we hem i wan profet; i nomata, sapos samting ia we hem i bin talem long saed blong jif jaj i tru, se hem i ded, ale bae yumi bilivim se ol narafala toktok we hem i bin talemaot i tru."},{"vNo":"3 ","txt":"Mo i bin hapen se oli bin ron wetem strong blong olgeta, mo oli bin kam insaed i go long jea blong jajmen; mo luk, jif jaj i bin foldaon long graon, mo hem i bin ledaon long blad blong hem."},{"vNo":"4 ","txt":"Mo nao luk, taem we oli bin luk samting ia oli bin sapraes tumas, inaf blong mekem se oli bin foldaon long graon; from oli no bin bilivim ol toktok we Nifae i bin talem long saed blong jif jaj."},{"vNo":"5 ","txt":"Be nao, taem we oli bin luk oli bin biliv, mo fraet i bin kam long olgeta from oli fraet se evri jajmen we Nifae i bin talemaot bae i kam long ol pipol; taswe oli bin seksek, mo oli bin foldaon long graon."},{"vNo":"6 ","txt":"Nao semtaem we hem i bin kilim ded jif jaj—brata blong hem i bin stikim hem wetem naef mo i bin putum klos blong oli no save luksave hem, mo hem i bin ronwe, mo ol wokman i bin ron mo talemaot long ol pipol, oli singaot blong talemaot long ol pipol long saed blong fasin ia blong kilim man i ded;"},{"vNo":"7 ","txt":"Mo luk ol pipol i bin kam tugeta long ples blong jea blong jajmen—mo luk, long sapraes blong olgeta oli bin luk ol faef man ia we i bin foldaon long graon."},{"vNo":"8 ","txt":"Mo nao luk, ol pipol i no bin save eni samting long saed blong grup blong pipol ia we i bin kam tugeta long garen blong Nifae; taswe oli bin talem long medel blong olgeta bakegen: Ol man ia oli olgeta we i bin kilim ded jaj, mo God i bin kilim olgeta mekem se oli no save ronwe long yumi."},{"vNo":"9 ","txt":"Mo i bin hapen se oli bin holem taet olgeta, mo oli bin fasem olgeta mo oli bin sakem olgeta long prisen. Mo i bin gat wan nius i go long evri ples se oli bin kilim ded jaj, mo se olgeta we i bin kilim ded hem oli bin tekem olgeta mo sakem olgeta long prisen."},{"vNo":"10 ","txt":"Mo i bin hapen se long nekis dei ol pipol i bin kam tugeta blong krae mo blong livim kakae, long taem we oli berem bigfala jif jaj we oli bin kilim hem i ded."},{"vNo":"11 ","txt":"Mo olsem ia nao tu ol jaj we i bin stap long garen blong Nifae, mo oli bin harem ol toktok blong hem, olgeta tu i bin kam tugeta long taem we oli berem hem."},{"vNo":"12 ","txt":"Mo i bin hapen se oli bin askem long medel blong ol pipol, se: Wehem ol faef we oli bin sendem olgeta blong faenem jif jaj sapos hem i ded? Mo oli bin ansa mo bin talem: Long saed blong ol faef ia we yufala i se yufala bin sendem, mifala i no save; be i gat faef we oli olgeta we i bin kilim ded jif jaj we mifala i bin sakem long prisen."},{"vNo":"13 ","txt":"Mo i bin hapen se ol jaj i bin wantem se oli tekem olgeta i kam; mo oli bin tekem olgeta i kam, mo luk, oli bin olgeta faef we oli bin sendem olgeta; mo luk ol jaj i bin askem long olgeta blong save long saed blong samting ia, mo oli bin talem long olgeta evri samting we oli bin mekem, se:"},{"vNo":"14 ","txt":"Mifala i bin ron mo kam long ples blong jea blong jajmen, mo taem we mifala i bin lukim evri samting olsem we Nifae i bin testifae, mifala i bin sapraes, inaf blong mekem se mifala i bin foldaon long graon; mo taem we mifala i bin kam gud bakegen aot long sapraes blong mifala, luk oli bin sakem mifala long prisen."},{"vNo":"15 ","txt":"Nao, long saed blong fasin blong kilim man ia i ded, mifala i no save huia i bin mekem samting ia; mo hemia nomo mifala i save, mifala i bin ron mo kam folem olsem we yufala i bin wantem, mo luk hem i bin ded, folem ol toktok blong Nifae."},{"vNo":"16 ","txt":"Mo nao i bin hapen se ol jaj i bin eksplenem samting ia long ol pipol, mo bin singaot agensem Nifae, se: Luk, mifala i save se Nifae ia i mas bin agri wetem wan man blong kilim ded jaj, mo afta hem i save talemaot long yumi, blong mekem se hem i save jenisim laef blong yumi blong yumi i go long fet blong hem, blong hem i save mekem hem i kam wan bigfala man, God i jusum hem, mo wan profet."},{"vNo":"17 ","txt":"Mo nao luk, bae yumi faenemaot man ia, mo bae hem i talemaot rong blong hem mo talem long yumi stret man we i bin kilim ded jaj."},{"vNo":"18 ","txt":"Mo i bin hapen se olgeta faef i bin go fri long dei we oli berem jaj. Be, oli bin tok agensem ol jaj blong olgeta long ol toktok we oli bin talemaot agensem Nifae, mo oli bin rao wetem olgeta wan afta narawan, inaf blong mekem se oli bin blokem olgeta."},{"vNo":"19 ","txt":"Be, oli bin mekem se oli mas tekem Nifae mo fasem hem mo tekem hem i go long fored blong grup blong ol pipol, mo oli bin stat blong askem ol kwestin long hem long defren kaen wei, blong mekem se oli save trikim hem, blong oli save blemem hem mo kilim hem i ded—"},{"vNo":"20 ","txt":"Oli talem long hem: Yu yu joen wetem wan narafala man; huia man ia we i bin mekem fasin ia blong kilim man i ded? Nao talem long mifala, mo luksave rong blong yu; se: Luk hemia i mane mo tu bae mifala i letem long yu laef blong yu sapos yu talem long mifala, mo luksave agrimen we yu bin mekem wetem hem."},{"vNo":"21 ","txt":"Be Nifae i bin talem long olgeta: O yufala i ol krangke, yufala i gat ol strong hat, yufala i blaen, mo yufala we i stronghed, yufala i save hamas taem Lod, God blong yufala bae i letem yufala blong bae yufala i gohed long hemia rod blong yufala blong sin?"},{"vNo":"22 ","txt":"O yufala i mas stat blong krae strong mo harem nogud, from bigfala panis we long taem ia i stap wet long yufala, sapos yufala i no sakem sin."},{"vNo":"23 ","txt":"Luk yufala i talem se mi bin agri wetem wan man blong hem i mas kilim ded Sisoram, jif jaj blong yumi. Be luk, mi talem long yufala, se hemia i from mi bin testifae long yufala blong yufala i save gat save long saed blong samting ia; yes, hem i blong wan witnes long yufala, we mi bin save long ol nogud fasin mo ol rabis sin we i stap long medel blong yufala."},{"vNo":"24 ","txt":"Mo from we mi bin mekem samting ia, yufala i talem se mi bin agri wetem wan man blong hem i mas mekem samting ia; yes, from mi bin soem long yufala saen ia yufala i kros long mi, mo lukaotem blong smasem gud laef blong mi."},{"vNo":"25 ","txt":"Mo nao luk, bae mi soem long yufala wan narafala saen, mo luk sapos yufala tru long samting ia i lukaotem blong smasem gud laef blong mi."},{"vNo":"26 ","txt":"Luk mi talem long yufala: Go long haos blong Siantum, we i brata blong Sisoram, mo i talem long hem—"},{"vNo":"27 ","txt":"Nifae, we i giaman profet, we i stap profesae plante long saed blong plante nogud fasin long saed blong ol pipol ia, i bin agri wetem yu, blong mekem se yu bin kilim ded Sisoram, we i brata blong yu?"},{"vNo":"28 ","txt":"Mo luk, bae hem i talem long yufala, No."},{"vNo":"29 ","txt":"Mo bae yufala i talem long hem: Yu bin kilim ded brata blong yu?"},{"vNo":"30 ","txt":"Mo bae hem i stanap wetem fraet, mo no save wanem blong talem. Mo luk, bae hem i tanem baksaed long yufala mo bae hem i mekem olsem se hem i sapraes; be, bae hem i talemaot long yufala se hem i no mekem samting ia."},{"vNo":"31 ","txt":"Be luk, bae yufala i jekem hem, mo bae yufala i faenem blad long daon blong longfala klos blong hem."},{"vNo":"32 ","txt":"Mo taem we yufala i bin luk samting ia, bae yufala i talem: Blad ia i kam wea? Mifala i no save se hem i blad blong brata blong yu?"},{"vNo":"33 ","txt":"Mo afta bae hem i seksek, mo bae fes blong hem i kam waet, we i olsem se ded i bin kam long hem."},{"vNo":"34 ","txt":"Mo afta bae yufala i talem: From fraet ia mo we fes blong yu i kam waet, luk, mifala i save se yu yu rong."},{"vNo":"35 ","txt":"Mo afta bae fraet we i moa bigwan i kam long hem; mo afta bae hem i talemaot long yufala, mo nomo tanem baksaed, se hem i no bin mekem fasin ia blong kilim man i ded."},{"vNo":"36 ","txt":"Mo afta bae hem i talem long yufala, se mi, Nifae, i no save eni samting long saed blong samting ia be paoa blong God nomo i bin mekem mi save. Mo afta bae yufala i save se mi mi wan man we i talem trutok, mo we God i bin sendem mi long yufala."},{"vNo":"37 ","txt":"Mo i bin hapen se oli bin go mo mekem, we i folem we Nifae i bin talem long olgeta. Mo luk, ol toktok we hem i bin talemaot oli bin tru; from folem ol toktok, hem i bin tanem baksaed; mo tu folem ol toktok, hem i bin talemaot."},{"vNo":"38 ","txt":"Mo oli bin mekem hem i pruvum hem se hemwan i bin kilim ded jif jaj, inaf blong mekem se oli bin letem ol faef i go fri, mo tu Nifae."},{"vNo":"39 ","txt":"Mo i bin gat sam long ol man blong Nifae we i bin bilivim ol toktok blong Nifae; mo i bin gat samfala tu, we oli bin biliv from testemoni blong ol faef, from oli bin jenisim laef taem we oli bin stap long prisen."},{"vNo":"40 ","txt":"Mo nao i bin gat samfala long medel blong ol pipol, we i bin talem se Nifae i wan profet."},{"vNo":"41 ","txt":"Mo i bin gat sam narafala wan we i bin talem: Luk, hem i wan god, from sapos hem i no wan god bae hem i no save gat save long evri samting ia. From luk, hem i bin talem yumi ol tingting blong ol hat blong yumi, mo tu i bin talem yumi ol samting; mo tu hem i bin mekem yumi i save tru man we i bin kilim ded jif jaj blong yumi."}]}