{"heading":"Jēkabs apsūdz mīlestību uz bagātībām, lepnību un nešķīstību. Cilvēki var tiekties pēc bagātībām, lai palīdzētu saviem līdzcilvēkiem. Jēkabs nolād neatļautu daudzsievības piekopšanu. Tas Kungs priecājas par sieviešu šķīstību. Apmēram 544–421 g. pr. Kr.","prevAbbr":"jacob","prevNo":1,"nextAbbr":"jacob","nextNo":3,"chapterTitle":"Jēkaba 2","verses":[{"vNo":"1 ","txt":"Vārdi, kurus Jēkabs, Nefija brālis, runāja uz Nefija tautu pēc Nefija nāves:"},{"vNo":"2 ","txt":"Tad nu, mani mīļotie brāļi, es, Jēkabs, saskaņā ar atbildību, kas man ir Dieva priekšā, turot godā savu amatu ar visu nopietnību un lai es varētu atbrīvot savas drānas no jūsu grēkiem, es uznāku templī šai dienā, lai varētu pasludināt jums Dieva vārdu."},{"vNo":"3 ","txt":"Un jūs paši zināt, ka es līdz šim esmu bijis uzcītīgs sava aicinājuma amatā; bet šai dienā es esmu nospiests ar daudz lielāku vēlmi un raizēm par jūsu dvēseļu labklājību nekā līdz šim esmu bijis."},{"vNo":"4 ","txt":"Jo lūk, līdz šim jūs esat bijuši paklausīgi Tā Kunga vārdam, kuru es esmu jums devis."},{"vNo":"5 ","txt":"Bet lūk, ieklausieties manī un ziniet, ka ar Visuvarenā debess un zemes Radītāja palīdzību es varu pastāstīt jums jūsu domas, ka jūs sākat darīt grēku, kas man šķiet ļoti negants, jā, un negants Dievam."},{"vNo":"6 ","txt":"Jā, tas sāpina manu dvēseli un liek man ar kaunu atkāpties no sava Radītāja vaiga, lai es varētu liecināt jums par jūsu siržu ļaunprātību."},{"vNo":"7 ","txt":"Un arī tas sāpina mani, ka man ir jāsaka tik daudz bargu vārdu par jums jūsu sievu un jūsu bērnu priekšā, daudziem no kuriem jūtas ir ļoti maigas un šķīstas, un smalkas Dieva priekšā, kas Dievam labpatīk;"},{"vNo":"8 ","txt":"un man liekas, ka viņi ir nākuši šurp, lai dzirdētu iepriecinošu Dieva vārdu, jā, vārdu, kas dziedē ievainotu dvēseli."},{"vNo":"9 ","txt":"Tāpēc tas nospiež manu dvēseli, ka es esmu spiests tās stingrās pavēles dēļ, ko es saņēmu no Dieva, pārmest jums par jūsu noziegumiem, paplašinot brūces tiem, kas jau ir ievainoti, tā vietā, lai mierinātu un dziedinātu viņu brūces; un tiem, kas nav bijuši ievainoti, tā vietā, lai barotos ar iepriecinošu Dieva vārdu, dunči ir sagatavoti, lai caurdurtu viņu dvēseles un ievainotu viņu jūtīgos garus."},{"vNo":"10 ","txt":"Bet, neskatoties uz uzdevuma smagumu, man ir jārīkojas saskaņā ar Dieva stingrajām pavēlēm un jāsaka jums par jūsu ļaundarībām un negantībām to klātbūtnē, kas ir sirdsšķīsti un ar salauztu sirdi, un zem Visuvarenā Dieva acs caururbjošā skatiena."},{"vNo":"11 ","txt":"Tāpēc man jums jāsaka patiesība saskaņā ar Dieva vārda skaidrību. Jo lūk, kad es jautāju Tam Kungam, tad vārds nāca pār mani, sakot: Jēkab, uzej templī nākamajā rītā un pasludini šai tautai vārdu, ko Es tev došu."},{"vNo":"12 ","txt":"Un tagad lūk, mani brāļi, šis ir tas Vārds, ko es jums sludinu, ka daudzi no jums ir sākuši meklēt zeltu un sudrabu, un visādus dārgakmeņus, ar kuriem šī zeme, kas ir apsolītā zeme jums un jūsu pēcnācējiem, ir pārpilna."},{"vNo":"13 ","txt":"Un gādības roka ir smaidījusi pār jums labvēlīgi, ka jūs esat ieguvuši daudz bagātību; un tāpēc, ka daži no jums ir dabūjuši vairāk nekā jūsu brāļi, jūs uzpūšaties savu siržu lepnībā un staigājat stīviem kakliem un augstu paceltām galvām savu dārgo tērpu dēļ, un vajājat savus brāļus, tādēļ ka jūs domājat, ka jūs esat labāki nekā viņi."},{"vNo":"14 ","txt":"Un tagad, mani brāļi, vai jūs domājat, ka Dievs attaisnos jūs šinī lietā? Lūk, es saku jums: Nē! Bet Viņš jūs nolād, un, ja jūs neatkāpsities no šīm lietām, Viņa sodi drīz vien nāks pār jums."},{"vNo":"15 ","txt":"Ak, kaut Viņš parādītu jums, ka Viņš var jūs caurdurt un ar vienu acs skatienu Viņš var satriekt jūs pīšļos!"},{"vNo":"16 ","txt":"Ak, kaut Viņš atbrīvotu jūs no jūsu nekrietnībām un negantībām! Un ak, kaut jūs klausītu Viņa pavēļu vārdam un nevis savu siržu lepnībai, kas iznīcina jūsu dvēseles!"},{"vNo":"17 ","txt":"Padomājiet par saviem brāļiem tāpat kā par sevi un esiet draudzīgi ar visiem un brīvi ar savu mantību, lai viņi varētu būt tikpat bagāti kā jūs."},{"vNo":"18 ","txt":"Bet, pirms jūs meklējat bagātības, meklējiet pēc Dieva valstības."},{"vNo":"19 ","txt":"Un, kad jūs būsit saņēmuši cerību Kristū, jūs iegūsit bagātības, ja jūs tās meklēsit; un jūs tās meklēsit ar nolūku darīt labu—apģērbt kailo un pabarot izsalkušo, un atbrīvot sagūstīto, un sniegt atbalstu slimajam un nomocītajam."},{"vNo":"20 ","txt":"Un tagad, mani mīļotie brāļi, es esmu runājis ar jums par lepnību; un tie no jums, kas ir mocījuši savu tuvāko un vajājuši viņu tāpēc, ka jūs bijāt lepni savās sirdīs par lietām, kuras Dievs jums ir devis, ko jūs sakāt par to?"},{"vNo":"21 ","txt":"Vai jums nešķiet, ka tādas lietas ir netīkamas Tam, kas radījis visu radību? Un viena būtne Viņa acīs ir tikpat dārga kā cita. Un visa radība ir no pīšļiem; un Viņš ir to radījis tam pašam mērķim, lai tā turētu Viņa pavēles un godinātu Viņu mūžīgi."},{"vNo":"22 ","txt":"Un tagad es beidzu runāt uz jums par šo lepnību. Un, ja man nebūtu jārunā ar jums par smagāku noziegumu, mana sirds ļoti priecātos par jums."},{"vNo":"23 ","txt":"Bet Dieva vārds mani nospiež dēļ jūsu smagākiem noziegumiem. Jo lūk, tā saka Tas Kungs: Šī tauta sāk pieaugt nekrietnībā; viņi nesaprot Svētos Rakstus, jo, darot netiklības, viņi cenšas attaisnot sevi ar to, kas bija rakstīts par Dāvidu un viņa dēlu Salamanu."},{"vNo":"24 ","txt":"Redzi, Dāvidam un Salamanam patiesi bija daudzas sievas un blakussievas, kas bija negantība Manā priekšā, saka Tas Kungs."},{"vNo":"25 ","txt":"Tāpēc tā saka Tas Kungs: Es esmu izvedis šo tautu laukā no Jeruzālemes zemes ar Savas rokas spēku, lai Es varētu radīt Sev taisnīgu zaru no Jāzepa gurnu augļiem."},{"vNo":"26 ","txt":"Tāpēc Es, Dievs Tas Kungs, necietīšu, ka šī tauta darītu tāpat kā tie senatnē."},{"vNo":"27 ","txt":"Tāpēc, mani brāļi, klausieties mani un paklausiet Tā Kunga Vārdam: Jo tur nebūs būt nevienam vīram jūsu vidū, kā tikai tam, kas ir ar vienu sievu, un blakussievas viņam nebūs būt nevienas;"},{"vNo":"28 ","txt":"jo Man, Dievam Tam Kungam, tīk sievu šķīstība. Un netiklības ir negantība Manā priekšā; tā saka Pulku Kungs."},{"vNo":"29 ","txt":"Tāpēc šī tauta turēs Manas pavēles, saka Pulku Kungs, vai arī nolādēta būs zeme viņu dēļ."},{"vNo":"30 ","txt":"Jo, ja Es gribēšu radīt Sev pēcnācējus, saka Tas Kungs Cebaots, Es pavēlēšu Savai tautai; citādi viņi paklausīs tām lietām."},{"vNo":"31 ","txt":"Jo lūk, Es, Tas Kungs, redzēju bēdas un dzirdēju Savas tautas meitu raudas Jeruzālemes zemē, jā, un visās Savas tautas zemēs, viņu vīru ļaundarību un negantību dēļ."},{"vNo":"32 ","txt":"Un Es necietīšu, saka Pulku Kungs, ka šīs tautas, ko Es esmu izvedis laukā no Jeruzālemes zemes, skaisto meitu raudas pret Manas tautas vīriem nonāktu līdz Manīm, saka Pulku Kungs."},{"vNo":"33 ","txt":"Jo viņi neaizvedīs gūstā Manas tautas meitas viņu maiguma dēļ, savādāk Es piemeklēšu viņus ar smagu lāstu, pat līdz iznīcināšanai, jo viņi nedarīs netiklības kā tie senatnē, saka Pulku Kungs."},{"vNo":"34 ","txt":"Un tagad lūk, mani brāļi, jūs zināt, ka šīs pavēles tika dotas mūsu tēvam Lehijam; tāpēc jūs zinājāt tās jau pirms tam; un jūs esat izpelnījušies lielu nosodījumu, jo jūs esat darījuši to, ko jums nevajadzēja darīt."},{"vNo":"35 ","txt":"Lūk, jūs esat darījuši lielākas nekrietnības nekā lamanieši, mūsu brāļi. Jūs esat salauzuši savu maigo sievu sirdis un pazaudējuši savu bērnu uzticību savu slikto piemēru dēļ viņu priekšā; un viņu siržu šņuksti paceļas uz Dievu pret jums. Un Dieva vārda bardzības dēļ, kas nāk lejā pret jums, daudzas sirdis ir mirušas, dziļu brūču caurdurtas."}]}