{"heading":"Sirdsšķīstie saņems iepriecinošu Dieva vārdu. Lamaniešu taisnīgums pārsniedz to, kas ir nefijiešiem. Jēkabs brīdina pret netiklību, baudkāri un jebkādu grēku. Apmēram 544–421 g. pr. Kr.","prevAbbr":"jacob","prevNo":2,"nextAbbr":"jacob","nextNo":4,"chapterTitle":"Jēkaba 3","verses":[{"vNo":"1 ","txt":"Bet lūk, es, Jēkabs, runāšu uz jums, kas esat sirdsšķīsti. Raugieties uz Dievu ar stingru prātu un lūdziet Viņu ar lielu ticību, un Viņš mierinās jūs jūsu ciešanās, un Viņš aizstāvēs jūs un sūtīs lejā tiesu pār tiem, kas tiecas jūs iznīcināt."},{"vNo":"2 ","txt":"Ak jūs visi, kas esat sirdsšķīsti, paceliet savas galvas un saņemiet iepriecinošu Dieva vārdu, un mūžīgi baudiet Viņa mīlestību, jo jūs to varat darīt, ja jūsu prāti ir nelokāmi."},{"vNo":"3 ","txt":"Bet ak vai, vai, tiem, kas neesat sirdsšķīsti, kas esat izvirtuši šai dienā Dieva priekšā; jo, ja jūs nenožēlosit grēkus, zeme būs nolādēta jūsu dēļ, un lamanieši, kas nav izvirtuši kā jūs, lai arī viņi ir nolādēti ar smagu lāstu, šaustīs jūs līdz pat iznīcībai."},{"vNo":"4 ","txt":"Un drīz nāks laiks, kad, ja vien jūs nenožēlosit savus grēkus, viņiem piederēs jūsu mantojuma zeme, un Dievs Tas Kungs aizvedīs taisnīgos prom no jūsu vidus."},{"vNo":"5 ","txt":"Lūk, lamanieši, jūsu brāļi, kurus jūs ienīstat viņu izvirtības un tā lāsta dēļ, kas ir uz viņu ādām, ir taisnīgāki nekā jūs; jo viņi nav aizmiruši Tā Kunga bausli, kas tika dots mūsu tēvam—ka viņiem nebūs būt vairāk par vienu sievu un ka viņiem nebūs nevienas blakussievas, un ka viņiem nebūs piekopt netiklības savā starpā."},{"vNo":"6 ","txt":"Un tagad šo bausli viņi cenšas ievērot; tāpēc dēļ tā, ka viņi cenšas ievērot šo bausli, Dievs Tas Kungs viņus neiznīcinās, bet būs žēlīgs pret viņiem; un kādu dienu viņi kļūs par svētītu tautu."},{"vNo":"7 ","txt":"Lūk, viņu vīri mīl savas sievas, un viņu sievas mīl savus vīrus; un viņu vīri un viņu sievas mīl savus bērnus; un viņu neticība un viņu naids pret jums ir viņu tēvu nekrietnības dēļ; tāpēc, cik gan daudz labāki par viņiem jūs esat jūsu Diženā Radītāja acīs?"},{"vNo":"8 ","txt":"Ak, mani brāļi, es baidos, ka, ja jūs nenožēlosit savus grēkus, tad viņu ādas būs baltākas nekā jūsējās, kad jūs tiksit atvesti ar viņiem Dieva troņa priekšā."},{"vNo":"9 ","txt":"Tāpēc bausli es dodu jums, kas ir Dieva vārds, ka jūs nezaimosit pret viņiem viņu tumšo ādu dēļ; jūs arī nezaimosit vairs pret viņiem viņu izvirtības dēļ; bet jūs atcerēsities savu pašu izvirtību, un atcerēsities, ka viņu izvirtība nāca viņu tēvu dēļ."},{"vNo":"10 ","txt":"Tad nu jūs atcerēsities savus bērnus, kā jūs esat sāpinājuši viņu sirdis tā piemēra dēļ, ko esat viņiem rādījuši; un arī atcerieties, ka jūs varat savas izvirtības dēļ novest bērnus līdz iznīcībai, un viņu grēki tiks uzkrauti uz jūsu galvām pēdējā dienā."},{"vNo":"11 ","txt":"Ak, mani brāļi, uzklausiet manus vārdus, uzmodiniet savu dvēseļu spējas, sapurinieties, lai jūs varētu uzmosties no nāves snaudas un atraisīties no elles sāpēm, lai jūs varētu nekļūt par velna eņģeļiem un netiktu iemesti tai uguns un sēra jūrā, kas ir otrā nāve."},{"vNo":"12 ","txt":"Un tad es, Jēkabs, runāju daudz vairāk ar Nefija tautu, brīdinādams to no netiklības un baudkāres, un jebkāda grēka, stāstot viņiem par to briesmīgajām sekām."},{"vNo":"13 ","txt":"Un pat simtā daļa no tā, kas notika ar šo tautu, kas tagad sāka kļūt liela, nevar tikt aprakstīta uz šīm plāksnēm; bet daudzi no viņu darbiem ir rakstīti uz lielākajām plāksnēm, un viņu kari, un viņu ķildas un viņu ķēniņu valdīšanas."},{"vNo":"14 ","txt":"Šīs plāksnes tiek sauktas par Jēkaba plāksnēm, un tās ir izgatavotas ar Nefija roku. Un es beidzu runāt šos vārdus."}]}