{"heading":"Visi pravieši ir pielūguši Tēvu Kristus Vārdā. Ābrahāma Īzāka upurēšana bija līdzība ar Dievu un Viņa Vienpiedzimušo. Cilvēkiem ir jāizlīgst ar Dievu caur Izpirkšanu. Jūdi atmetīs pamatakmeni. Apmēram 544–421 g. pr. Kr.","prevAbbr":"jacob","prevNo":3,"nextAbbr":"jacob","nextNo":5,"chapterTitle":"Jēkaba 4","verses":[{"vNo":"1 ","txt":"Tad lūk, notika, ka es, Jēkabs, biju daudz kalpojis savai tautai ar vārdu (un es nevaru uzrakstīt pat nelielu daļu no saviem vārdiem, tāpēc ka ir grūti iegravēt mūsu vārdus uz plāksnēm) un mēs zinājām, ka tam, ko mēs rakstām uz plāksnēm, ir jāpaliek;"},{"vNo":"2 ","txt":"bet visam, ko mēs uz jebkā esam rakstījuši, izņemot tikai uz plāksnēm, ir jāiet bojā un jāizzūd; bet mēs varam dažus vārdus rakstīt uz plāksnēm, kuras tiks dotas mūsu bērniem un arī mūsu mīļotajiem brāļiem, nedaudz zināšanu par mums jeb par viņu tēviem,—"},{"vNo":"3 ","txt":"tad par šo lietu mēs priecājamies; un mēs strādājam cītīgi, lai iegravētu šos vārdus uz plāksnēm, cerot, ka mūsu mīļotie brāļi un mūsu bērni tos saņems ar pateicīgām sirdīm, un raudzīsies uz tiem, lai viņi varētu mācīties ar prieku un nevis ar bēdām vai nicinājumu par viņu pirmajiem vecākiem."},{"vNo":"4 ","txt":"Jo šai nolūkā mēs esam rakstījuši šīs lietas, lai viņi varētu zināt, ka mēs zinājām par Kristu un mums bija cerība uz Viņa godību daudzus simtus gadus pirms Viņa atnākšanas, un ne tikai mums pašiem bija cerība uz Viņa godību, bet arī visiem svētajiem praviešiem, kas bija pirms mums."},{"vNo":"5 ","txt":"Lūk, viņi ticēja Kristum un pielūdza Tēvu Viņa Vārdā, un arī mēs pielūdzam Tēvu Viņa Vārdā. Un šai nolūkā mēs turam Mozus likumu, tas vērš mūsu dvēseles uz Viņu; un šī iemesla dēļ tas tiek uzskatīts mums par taisnību, tāpat kā tas tika ieskaitīts Ābrahāmam tuksnesī par paklausību Dieva pavēlēm, upurējot savu dēlu Īzāku, kas bija līdzība ar Dievu un Viņa Vienpiedzimušo Dēlu."},{"vNo":"6 ","txt":"Tāpēc mēs meklējam pēc praviešiem un mums ir daudzas atklāsmes un pravietojuma gars; un esot ar visām šīm liecībām, mēs iegūstam cerību, un mūsu ticība kļūst nesatricināma, tiktāl ka mēs patiesi varam pavēlēt Jēzus Vārdā un lielākie koki mums paklausa, vai kalni, vai jūras viļņi."},{"vNo":"7 ","txt":"Tomēr Dievs Tas Kungs ir rādījis mums mūsu vājību, lai mēs varētu zināt, ka tas ir caur Viņa labvēlību un Viņa milzīgo labvēlību pret cilvēku bērniem, ka mums ir spēks darīt šīs lietas."},{"vNo":"8 ","txt":"Lūk, lieli un brīnumaini ir Tā Kunga darbi. Cik neizdibināmi ir Viņa noslēpumu dziļumi, un ir neiespējami, ka cilvēks atklātu visus Viņa ceļus. Un neviens cilvēks nezin Viņa ceļus, ja vien tas netiek viņam atklāts; tāpēc, brāļi, neniciniet atklāsmes no Dieva."},{"vNo":"9 ","txt":"Jo lūk, ar Viņa vārda spēku cilvēks nāca uz zemes virsas, šī zeme tika radīta ar Viņa vārda spēku. Tāpēc, ja Dievs varēja runāt un radās pasaule, un runāt un cilvēks tika radīts, ak, tad kāpēc gan nevarētu pavēlēt zemei, vai Viņa roku darbam uz tās virsas pēc Savas gribas un patikas?"},{"vNo":"10 ","txt":"Tāpēc, brāļi, necenšaties dot padomu Tam Kungam, bet pieņemiet padomu no Viņa rokas. Jo lūk, jūs paši zināt, ka Viņš dod padomu gudrībā un taisnīgumā, un lielā žēlastībā visām Savām radībām."},{"vNo":"11 ","txt":"Tāpēc, mīļotie brāļi, topiet izlīdzināti ar Viņu caur Kristus, Viņa Vienpiedzimušā Dēla, Izpirkšanu, un jūs varēsit augšāmcelties, saskaņā ar augšāmcelšanās spēku, kas ir Kristū, un tiksit stādīti Dieva priekšā kā Kristus pirmie augļi, būdami ar ticību un ieguvuši drošu cerību uz godību Viņā pirms Viņš parādīsies miesā."},{"vNo":"12 ","txt":"Un tagad, mīļotie, nebrīnieties, ka es stāstu jums šīs lietas; jo kāpēc nerunāt par Kristus Izpirkšanu un neiegūt pilnīgas zināšanas par Viņu, kā arī neiegūt zināšanas par augšāmcelšanos un pasauli, kam jānāk?"},{"vNo":"13 ","txt":"Lūk, mani brāļi, tas, kas pravieto, lai viņš pravieto cilvēku saprašanai; jo Gars runā patiesību un nemelo. Tāpēc tas runā par lietām, kādas tās patiesībā ir un par lietām, kādas tās patiesībā būs; tāpēc šīs lietas tiek skaidri mums pasludinātas mūsu dvēseļu glābšanai. Bet lūk, mēs neesam vienīgie liecinieki par šīm lietām, jo Dievs ir stāstījis tās arī senatnes praviešiem."},{"vNo":"14 ","txt":"Bet lūk, jūdi bija stūrgalvīga tauta, un viņi nicināja skaidros vārdus un nokāva praviešus, un meklēja pēc tā, ko viņi nesaprata. Tāpēc viņu akluma dēļ, kas radās no tā, ka viņi centās palūkoties aiz noliktās zīmes, viņiem ir jākrīt, jo Dievs ir atņēmis viņiem Savu skaidrību un devis viņiem daudzas lietas, ko viņi nespēj saprast, tāpēc, ka viņi tā vēlējās. Un tāpēc, ka viņi tā vēlējās, Dievs to ir darījis, lai viņi varētu paklupt."},{"vNo":"15 ","txt":"Un tagad es, Jēkabs, esmu Gara iedvesmots pravietošanai; jo es caur Garu, kas ir manī, saprotu, ka jūdu klupšanas dēļ viņi atmetīs akmeni, uz kura viņi varētu celt un būt ar drošu pamatu."},{"vNo":"16 ","txt":"Bet lūk, saskaņā ar Rakstiem, šis akmens kļūs liels un pēdējais, un vienīgais drošais pamats, uz kura jūdi var celt."},{"vNo":"17 ","txt":"Un tagad, mani mīļotie, kā tas ir iespējams, ka tie pēc tam, kad ir atmetuši drošo pamatu, var uz tā celt, ka tas var kļūt par viņu stūrakmeni?"},{"vNo":"18 ","txt":"Lūk, mani mīļotie brāļi, es atklāšu jums šo noslēpumu, ja vien es kāda iemesla pēc nenotrīcēšu savā nelokāmībā Garā un nepaklupšu dēļ savām milzīgajām raizēm par jums."}]}