{"heading":"Jēkabs citē Zēnosu, līdzību par dārza un savvaļas eļļaskokiem. Tā ir līdzība par Israēlu un citām tautām. Tiek dots mājiens par Israēla izklīdināšanu un sapulcināšanu. Ir atsauces uz nefijiešiem, lamaniešiem un visu Israēla namu. Citas tautas tiks uzpotētas pie Israēla. Beigās vīna dārzs tiks nodedzināts. Apmēram 544–421 g. pr. Kr.","prevAbbr":"jacob","prevNo":4,"nextAbbr":"jacob","nextNo":6,"chapterTitle":"Jēkaba 5","verses":[{"vNo":"1 ","txt":"Lūk, mani brāļi, vai jūs neatminaties lasījuši pravieša Zēnosa vārdus, kurus viņš runāja Israēla namam, sacīdams:"},{"vNo":"2 ","txt":"Klausieties, ak jūs, Israēla nams un dzirdiet manus, Tā Kunga pravieša, vārdus!"},{"vNo":"3 ","txt":"Jo lūk, tā saka Tas Kungs: Es pielīdzināšu tevi, ak, Israēla nams, dārza eļļas kokam, kuru cilvēks ņēma un kopa savā vīna dārzā; un tas auga un kļuva vecs, un sāka panīkt."},{"vNo":"4 ","txt":"Un notika, ka vīna dārza saimnieks nāca un viņš redzēja, ka viņa eļļas koks sāk panīkt; un viņš sacīja: Es apgriezīšu to un aprakšu tam visapkārt, un kopšu to, varbūt tas varēs izdzīt jaunas un maigas atvases un neaizies bojā."},{"vNo":"5 ","txt":"Un notika, ka viņš apgrieza to un apraka tam visapkārt, un kopa to, saskaņā ar savu vārdu."},{"vNo":"6 ","txt":"Un notika, ka pēc daudzām dienām tas sāka dzīt dažas jaunas un maigas atvases, bet lūk, stumbrs sāka nokalst."},{"vNo":"7 ","txt":"Un notika, ka vīna dārza saimnieks to redzēja un sacīja savam kalpam: Mani sāpina tas, ka man jāzaudē šis koks, tāpēc ej un saplūc zarus no savvaļas eļļas koka, un atnes tos šeit man, un mēs nolauzīsim tos pamatzarus, kas ir sākuši nokalst, un mēs iemetīsim tos ugunī, lai tos sadedzinātu."},{"vNo":"8 ","txt":"Un lūk, saka vīna dārza kungs: Es paņemšu daudzas no šīm jaunajām atvasēm un es uzpotēšu tās, kur man labpatiks; un nav svarīgi, ja būs tā, ka šī koka saknes ies bojā, es varu saglabāt tā augli sev; tāpēc es paņemšu šos jaunos un maigos zarus un es potēšu tos, kur vien man labpatiks."},{"vNo":"9 ","txt":"Paņem savvaļas eļļas koka zarus un uzpotē tos šo vietā, un tos, kurus es esmu nolauzis, es iemetīšu ugunī un sadedzināšu tos, lai tie velti neizsūc mana vīna dārza zemi."},{"vNo":"10 ","txt":"Un notika, ka vīna dārza kunga kalps darīja saskaņā ar vīna dārza kunga vārdu un uzpotēja savvaļas eļļas koka zarus."},{"vNo":"11 ","txt":"Un vīna dārza kungs lika, lai tas tiktu aprakts visapkārt, apgriezts un kopts, sacīdams savam kalpam: Mani sāpina tas, ka man ir jāzaudē šis koks, tāpēc varbūt es varu saglabāt sev tā saknes, lai tās neiznīktu, es esmu to darījis, lai es tās varētu saglabāt priekš sevis."},{"vNo":"12 ","txt":"Tāpēc ej un pieskati koku un apkop to, saskaņā ar maniem vārdiem."},{"vNo":"13 ","txt":"Un šos es likšu vistālākajā sava vīna dārza malā, kur es gribēšu, tas tev nav svarīgi; un es darīšu to, lai es varētu saglabāt sev dārza koka zarus; un arī, lai es varētu sakrāt tā augļus priekš sevis noliktajam laikam; jo mani sāpina tas, ka man ir jāzaudē šis koks un tā augļi."},{"vNo":"14 ","txt":"Un notika, ka vīna dārza kungs devās un paslēpa dārza eļļas koka zarus vīna dārza vistālākajās malās, vienu vienā un citu citā, pēc savas gribas un patikas."},{"vNo":"15 ","txt":"Un notika, ka pagāja ilgs laiks, un vīna dārza kungs sacīja savam kalpam: Nāc, iesim lejā vīna dārzā, lai mēs varētu strādāt vīna dārzā."},{"vNo":"16 ","txt":"Un notika, ka vīna dārza kungs un arī kalps devās lejā vīna dārzā strādāt. Un notika, ka kalps sacīja savam saimniekam: Lūk, paraugies šeit, skaties uz koku!"},{"vNo":"17 ","txt":"Un notika, ka vīna dārza kungs raudzījās un redzēja koku, kam bija uzpotēti savvaļas eļļas koka zari; un tas bija izaudzis un sācis nest augļus. Un viņš ievēroja, ka tas bija labs, un tā augļi bija tādi paši kā dārza augļi."},{"vNo":"18 ","txt":"Un viņš sacīja kalpam: Lūk, savvaļas koka zari ir ņēmuši mitrumu no dārza koka saknēm, ka tā saknes ir devušas daudz spēka; un tāpēc, ka tā saknēs bija daudz spēka, savvaļas koka zari ir nesuši labus augļus. Tad nu, ja mēs nebūtu uzpotējuši šos zarus, šis koks būtu gājis bojā. Un tagad, lūk, es sakrāšu daudz augļu, ko šis koks ir atnesis; un tā augļus es sakrāšu priekš sevis noliktajam laikam."},{"vNo":"19 ","txt":"Un notika, ka vīna dārza kungs sacīja kalpam: Nāc, iesim vīna dārza vistālākajā daļā un skatīsimies, vai arī dārza koka zari būs atnesuši daudz augļu, lai es varētu tos sakrāt noliktajam laikam priekš sevis."},{"vNo":"20 ","txt":"Un notika, ka viņi devās tur, kur saimnieks bija paslēpis dārza koka zarus, un viņš sacīja kalpam: Skaties uz šiem; un kalps redzēja šo pirmo, ka tas ir atnesis daudz augļu; un viņš arī ievēroja, ka tie ir labi. Un viņš sacīja kalpam: Novāc tā augļus un sakrāj tos noliktajam laikam, lai es tos varētu saglabāt priekš sevis, jo lūk, viņš sacīja, tik ilgu laiku es esmu to kopis un tas ir atnesis daudz augļu."},{"vNo":"21 ","txt":"Un notika, ka kalps sacīja savam saimniekam: Kā tas nākas, ka tu nāci šurp, lai stādītu šo koku jeb šo koka zaru? Jo lūk, tā bija pati neauglīgākā vieta visā vīna dārza zemē."},{"vNo":"22 ","txt":"Un vīna dārza kungs sacīja viņam: Nemāci mani; es zināju, ka tā bija slikta zemes vieta, tāpēc es tev sacīju, ka es esmu kopis to ilgu laiku un tu redzi, ka tas ir atnesis daudz augļu."},{"vNo":"23 ","txt":"Un notika, ka vīna dārza kungs sacīja savam kalpam: Paraugies šurp, redzi, es iestādīju arī citu šī koka zaru; un tu zini, ka šī zemes vieta bija neauglīgāka par pirmo. Bet paskaties uz šo koku! Es to esmu kopis ilgu laiku un tas ir atnesis daudz augļu, tādēļ savāc tos un sakrāj tos noliktajam laikam, lai es tos varētu saglabāt priekš sevis."},{"vNo":"24 ","txt":"Un notika, ka vīna dārza kungs atkal sacīja savam kalpam: paraugies šurp, un redzi arī citu zaru, ko es iestādīju, redzi, ka es to arī kopu, un tas ir atnesis augļus."},{"vNo":"25 ","txt":"Un viņš sacīja kalpam: paraugies šurp, un redzi pēdējo. Redzi, šo es iestādīju labā zemē un es to kopu ilgu laiku, un tikai daļa no koka ir atnesusi labus augļus, un cita daļa ir atnesusi rūgtus augļus; lūk, es kopu šo koku tāpat kā citus."},{"vNo":"26 ","txt":"Un notika, ka vīna dārza kungs sacīja kalpam: Nolauz zarus, kas nav nesuši labus augļus un iemet tos ugunī."},{"vNo":"27 ","txt":"Bet lūk, kalps sacīja viņam: Apgriezīsim to un apraksim tam visapkārt, un kopsim to nedaudz ilgāk, varbūt tas atnesīs tev labus augļus, ka tu varēsi tos sakrāt noliktajam laikam."},{"vNo":"28 ","txt":"Un notika, ka vīna dārza kungs un vīna dārza kunga kalps kopa visus vīna dārza augļus."},{"vNo":"29 ","txt":"Un notika, ka pagāja ilgs laiks, un vīna dārza kungs sacīja savam kalpam: Nāc, iesim lejā vīna dārzā, lai mēs atkal varētu strādāt vīna dārzā. Jo redzi, laiks jau ir tuvu, un drīzi nāks gals, tāpēc man ir jāsakrāj augļi noliktajam laikam priekš sevis."},{"vNo":"30 ","txt":"Un notika, ka vīna dārza kungs un kalps devās lejā vīna dārzā; un viņi nāca pie koka, kura zari bija nolauzti un savvaļas zari uzpotēti; un lūk, koks bija visādu augļu pilns."},{"vNo":"31 ","txt":"Un notika, ka vīna dārza kungs nogaršoja augļus, katru šķirni atbilstoši to skaitam. Un vīna dārza kungs sacīja: Lūk, tik ilgu laiku es esmu kopis šo koku, un es esmu sakrājis priekš sevis noliktajam laikam daudz augļu."},{"vNo":"32 ","txt":"Bet redzi, šoreiz tas ir atnesis daudz augļu, un neviens no tiem nav labs. Un redzi, šeit ir visādi slikti augļi; un tas man neko nedod, neskatoties uz visu mūsu darbu; un tagad mani sāpina tas, ka man ir jāzaudē šis koks."},{"vNo":"33 ","txt":"Un vīna dārza kungs sacīja kalpam: Ko mēs darīsim ar šo koku, lai es atkal varētu saglabāt tā labos augļus priekš sevis?"},{"vNo":"34 ","txt":"Un kalps sacīja savam saimniekam: Redzi, tāpēc ka tu uzpotēji savvaļas eļļas koka zarus, tie ir barojuši saknes, ka tās ir dzīvas un nav aizgājušas bojā, tāpēc tu redzi, ka tās vēl joprojām ir labas."},{"vNo":"35 ","txt":"Un notika, ka vīna dārza kungs sacīja savam kalpam: Tas koks man neko nedod un tā saknes man neko nedod tik ilgi, kamēr tas nesīs nelabus augļus."},{"vNo":"36 ","txt":"Tomēr es zinu, ka saknes ir labas, un savam paša nodomam es esmu tās saglabājis; un tāpēc, ka tajās bija daudz spēka, līdz šim tās no savvaļas zariem ir nesušas labus augļus."},{"vNo":"37 ","txt":"Bet redzi, savvaļas zari ir izauguši un pārmākuši tā saknes; un tāpēc, ka savvaļas zari ir pieveikuši tā saknes, tas ir atnesis daudz nelabu augļu; un tāpēc, ka tas ir atnesis daudz nelabu augļu, tu ievēroji, ka tas sāk iet bojā; un drīz tas nobriedīs, ka to varēs iemest ugunī, ja vien mēs kaut ko neizdarīsim, lai to saglabātu."},{"vNo":"38 ","txt":"Un notika, ka vīna dārza kungs sacīja savam kalpam: Iesim lejā uz vistālākajām vīna dārza daļām un paskatīsimies, vai dārza koka zari arī ir atnesuši nelabus augļus."},{"vNo":"39 ","txt":"Un notika, ka viņi devās lejā vistālākajās dārza daļās. Un notika, ka viņi redzēja, ka dārza koka zaru augļi arī ir kļuvuši samaitāti; jā, pirmais un otrais, un arī pēdējais, un viņi visi bija kļuvuši samaitāti."},{"vNo":"40 ","txt":"Un savvaļas augļi uz pēdējā bija pieveikuši to koka daļu, kas nesa labus augļus, tā ka zars bija jau nokaltis un miris."},{"vNo":"41 ","txt":"Un notika, ka vīna dārza kungs raudāja un sacīja savam kalpam: Ko vēl vairāk es varēju darīt savam vīna dārzam?"},{"vNo":"42 ","txt":"Redzi, es zināju, ka visi vīna dārza augļi, izņemot šos, bija kļuvuši samaitāti. Un tagad šie, kas reiz nesa labus augļus, arī ir kļuvuši samaitāti; un tagad visi šie mana vīna dārza koki nekam neder, kā tikai, lai tiktu nocirsti un iemesti ugunī."},{"vNo":"43 ","txt":"Un skaties uz šo pēdējo, kura zari ir nokaltuši, es to iestādīju labā zemes vietā; jā, patiesi tādā, kas bija manis izraudzīta pār visām citām mana vīna dārza vietām."},{"vNo":"44 ","txt":"Un tu redzēji, ka es arī nocirtu to, kas izsūca šo zemes vietu, lai es šeit varētu iestādīt šo koku tā vietā."},{"vNo":"45 ","txt":"Un tu redzēji, ka daļa no tā nesa labus augļus, un daļa no tā nesa savvaļas augļus; un tāpēc, ka es nenolauzu tā zarus un neiemetu tos ugunī, redzi, tie ir pieveikuši labo zaru, kas ir nokaltis."},{"vNo":"46 ","txt":"Un tagad, redzi, neskatoties uz visām mūsu rūpēm par mūsu vīna dārzu, tā koki ir kļuvuši samaitāti, ka tie nenes labus augļus; un šos es cerēju saglabāt, lai sakrātu to augļus noliktajam laikam priekš sevis. Bet redzi, tie ir kļuvuši par savvaļas eļļas kokiem un tie nav nekā vērti, bet ir jānocērt un jāiemet ugunī; un mani sāpina tas, ka man tie ir jāzaudē."},{"vNo":"47 ","txt":"Bet ko vēl vairāk es varēju darīt savā vīna dārzā? Vai es atslābināju savu roku, ka es to nekopu? Nē, es to kopu un apraku tam visapkārt, un apgriezu to, un mēsloju to; un es izstiepu savu roku gandrīz visu dienu, un gals jau ir tuvu. Un mani sāpina tas, ka man ir jānocērt visi koki savā vīna dārzā un jāiemet tie ugunī, lai tie sadegtu. Kas ir tas, kas ir samaitājis manu dārzu?"},{"vNo":"48 ","txt":"Un notika, ka kalps sacīja savam saimniekam: Vai tā nav tava vīna dārza augstprātība—vai zari nav pieveikuši saknes, kas ir labas? Un tādēļ, ka zari ir pieveikuši tā saknes, redzi, tie ir auguši ātrāk nekā sakņu spēks, paņemot spēku sev. Redzi, es saku, vai tas nav tas iemesls, kādēļ tava vīna dārza koki ir kļuvuši samaitāti?"},{"vNo":"49 ","txt":"Un notika, ka vīna dārza kungs sacīja kalpam: Iesim un nocirtīsim mana vīna dārza kokus un iemetīsim tos ugunī, lai tie neizsūktu mana vīna dārza zemi, jo es esmu darījis visu. Ko vēl vairāk es varēju darīt savam vīna dārzam?"},{"vNo":"50 ","txt":"Bet lūk, kalps sacīja vīna dārza kungam: Saudzēsim to vēl mazliet!"},{"vNo":"51 ","txt":"Un kungs sacīja: Jā, es pasaudzēšu to vēl mazliet, jo mani sāpina tas, ka man ir jāzaudē sava vīna dārza koki."},{"vNo":"52 ","txt":"Tāpēc ņemsim dažus no šiem zariem, ko es esmu stādījis vistālākajās sava vīna dārza daļās, un uzpotēsim tos kokam, no kura tie nākuši; un nolauzīsim kokam tos zarus, kuru augļi ir visrūgtākie, un uzpotēsim tam dārza koka zarus to vietā."},{"vNo":"53 ","txt":"Un to es darīšu, lai koks varētu neaiziet bojā, lai varbūt es varētu saglabāt sev tā saknes savam paša nodomam."},{"vNo":"54 ","txt":"Un, redzi, saknes no dārza koka zariem, kuri bija no koka, ko es iestādīju, kur man labpatika, ir vēl dzīvas; tāpēc, lai es varētu saglabāt arī tās savam paša nodomam, es ņemšu dažus šī koka zarus un es uzpotēšu tos tām. Jā, es uzpotēšu tām viņu mātes koka zarus, lai es arī saknes sev varētu saglabāt, lai, kad tās būs pietiekami spēcīgas, varbūt tās varētu man nest labus augļus, un es varētu priecāties par sava vīna dārza augļiem."},{"vNo":"55 ","txt":"Un notika, ka viņi ņēma dārza koka zarus, kas bija kļuvuši slikti, un uzpotēja tos dārza kokiem, kas arī bija kļuvuši slikti."},{"vNo":"56 ","txt":"Un viņi arī ņēma zarus no dārza kokiem, kas bija kļuvuši slikti, un uzpotēja tos viņu mātes kokam."},{"vNo":"57 ","txt":"Un vīna dārza kungs sacīja kalpam: Nenolauz savvaļas zarus no kokiem, ja vien tie nav paši rūgtākie; un tajos tu potēsi, saskaņā ar to, ko es esmu sacījis."},{"vNo":"58 ","txt":"Un mēs atkal kopsim vīna dārza kokus, un mēs apcirpsim to zarus, un mēs nolauzīsim no kokiem tos zarus, kas ir nobrieduši, lai ietu bojā, un metīsim tos ugunī."},{"vNo":"59 ","txt":"Un to es daru, lai varbūt to saknes varētu sakrāt spēkus, tāpēc ka tās ir labas; un dēļ zaru maiņas, lai labais varētu uzveikt ļauno."},{"vNo":"60 ","txt":"Un tāpēc, ka es esmu saglabājis dārza koka zarus un to saknes, un ka es esmu uzpotējis atkal dārza koka zarus viņu mātes kokam, un esmu saglabājis viņu mātes koka saknes, lai varbūt mana vīna dārza koki atkal varētu nest labus augļus; un lai es atkal varētu priecāties par sava vīna dārza augļiem, un varbūt lai es varētu ļoti priecāties par to, ka es esmu saglabājis pirmā augļa saknes un zarus—"},{"vNo":"61 ","txt":"tāpēc ej un aicini kalpus, lai mēs varētu strādāt centīgi ar visu savu spēku vīna dārzā, lai mēs varētu sagatavot ceļu, lai es varētu atkal radīt dārza augļus, kas ir labi un visvērtīgākie no visiem citiem augļiem."},{"vNo":"62 ","txt":"Tāpēc iesim un strādāsim ar visu savu spēku šo pēdējo brīdi, jo redzi, gals ir tuvu, un šī ir pēdējā reize, kad es apgriezīšu savu vīna dārzu."},{"vNo":"63 ","txt":"Potējiet zarus; sāciet ar pēdējiem, lai tie varētu būt pirmie, un lai pirmie varētu būt pēdējie, un aprociet apkārt kokiem, gan veciem, gan jauniem, pirmajam un pēdējam; un pēdējam un pirmajam, lai visi vēl pēdējo reizi tiktu kopti."},{"vNo":"64 ","txt":"Tāpēc aprociet tiem visapkārt un apgrieziet tos, un mēslojiet tos pēdējo reizi, jo gals ir tuvu. Un, ja būs tā, ka šie pēdējie uzpotētie zari augs un nesīs dārza augļus, tad jūs sagatavosiet tiem ceļu, lai tie varētu augt."},{"vNo":"65 ","txt":"Un, kad tie sāks augt, jūs aizvāksiet zarus, kas nes rūgtus augļus, atbilstoši labo spēkam un skaitam; un jūs neaizvāksiet tā sliktos zarus visus uzreiz, ka tā saknes nav par spēcīgām uzpotētajiem zariem un tā uzpotētie zari neaiziet bojā, un es nezaudēju sava vīna dārza kokus."},{"vNo":"66 ","txt":"Jo mani sāpina tas, ka man ir jāzaudē šie sava vīna dārza koki; tāpēc jūs aizvāksiet sliktos atbilstoši tam, kā pieaugs labie, lai sakne un galotne būtu vienādas spēkā, kamēr labais pieveiks ļauno un ļaunais tiks nocirsts un iemests ugunī, lai tie neizsūktu mana vīna dārza zemi; un tā es aizslaucīšu slikto no sava vīna dārza."},{"vNo":"67 ","txt":"Un dārza koka zarus es uzpotēšu dārza kokam;"},{"vNo":"68 ","txt":"un dārza koka zarus es uzpotēšu dārza koka zariem; un tā es tos atkal savienošu, lai viņi varētu nest dārza augļus, un viņi būs viens vesels."},{"vNo":"69 ","txt":"Un sliktie tiks aizvākti, jā, patiesi prom no visas mana vīna dārza zemes; jo redzi, tikai šo reizi es apgriezīšu savu vīna dārzu."},{"vNo":"70 ","txt":"Un notika, ka vīna dārza kungs sūtīja savu kalpu; un kalps gāja un darīja, kā kungs bija viņam pavēlējis, un veda citus kalpus, un viņu nebija daudz."},{"vNo":"71 ","txt":"Un vīna dārza kungs sacīja viņiem: Ejiet un strādājiet vīna dārzā ar visu savu spēku. Jo lūk, šī ir pēdējā reize, kad es kopšu savu vīna dārzu, jo gals jau ir tuvu un drīz nāk noliktais laiks; un, ja jūs strādāsit ar visu savu spēku kopā ar mani, jūs priecāsities par augļiem, kurus es sakrāšu sev tam laikam, kam drīz jānāk."},{"vNo":"72 ","txt":"Un notika, ka kalpi gāja un strādāja visiem spēkiem; un vīna dārza kungs arī strādāja ar viņiem; un viņi klausīja vīna dārza kunga pavēlēm visās lietās."},{"vNo":"73 ","txt":"Un vīna dārzā atkal sāka parādīties dārza augļi; un dārza koka zari sāka augt un ļoti zelt; un savvaļas zari tika izgriezti un izmesti; un viņi turēja saknes un to galotnes vienādas, atbilstoši to spēkam."},{"vNo":"74 ","txt":"Un tā viņi strādāja ar visu centību, saskaņā ar vīna dārza kunga pavēlēm, līdz sliktie bija izmesti no vīna dārza, un kungs bija saglabājis priekš sevis tos kokus, kas atkal sāka nest dārza augļus; un viņi kļuva kā viens, un augļi bija vienādi; un vīna dārza kungs bija saglabājis sev dārza augļus, kas viņam bija paši vērtīgākie jau no sākuma."},{"vNo":"75 ","txt":"Un notika, kad vīna dārza kungs redzēja, ka viņa augļi bija labi un ka viņa vīna dārzs vairs nebija samaitāts, viņš sasauca savus kalpus un sacīja tiem: Lūk, šo pēdējo reizi mēs kopām manu vīna dārzu, un jūs saprotat, ka es to darīju pēc savas gribas; un es saglabāju dārza augli, kas ir labs, tāds pat, kā tas bija sākumā. Un svētīti jūs esat; tādēļ, ka jūs cītīgi strādājāt ar mani manā vīna dārzā, un esat turējuši manas pavēles, un esat nesuši man atkal dārza augļus, ka mans vīna dārzs vairs nav samaitāts un sliktais ir izmests, lūk, jūs priecāsities kopā ar mani par mana vīna dārza augļiem."},{"vNo":"76 ","txt":"Jo lūk, ilgam laikam es sakrāšu sava vīna dārza augļus priekš sevis noliktajam laikam, kas drīz nāks; un pēdējo reizi es esmu kopis savu vīna dārzu, un apgriezis to, un apracis visapkārt, un mēslojis to; tad nu es sakrāšu sev pašam dažus augļus ilgam laikam, par ko es esmu runājis."},{"vNo":"77 ","txt":"Un, kad pienāks laiks, kad atkal nelabs auglis parādīsies manā vīna dārzā, tad es likšu, lai labie un sliktie tiktu savākti; un labos es saglabāšu sev, un sliktos es izsviedīšu tiem atbilstošā vietā. Un tad nāks noliktais laiks un gals; un savu vīna dārzu es likšu sadedzināt ar uguni."}]}