{"heading":"Tas Kungs atgūs Israēlu pēdējās dienās. Pasaule tiks sadedzināta ugunī. Cilvēkiem ir jāseko Kristum, lai izvairītos no uguns un sēra jūras. Apmēram 544–421 g. pr. Kr.","prevAbbr":"jacob","prevNo":5,"nextAbbr":"jacob","nextNo":7,"chapterTitle":"Jēkaba 6","verses":[{"vNo":"1 ","txt":"Un tagad, lūk, mani brāļi, kā es jums sacīju, ka es pravietošu, lūk, šis ir mans pravietojums—ka tām lietām, ko pravietis Zēnoss runāja par Israēla namu, ar kurām viņš pielīdzināja tos dārza eļļas kokam, ir noteikti jānotiek."},{"vNo":"2 ","txt":"Un diena, kad Viņš atkal otrreiz izstieps Savu roku, lai atgūtu Savus ļaudis, ir diena, jā, patiesi pēdējā reize, kad Tā Kunga kalpi izies Viņa spēkā apkopt un apgriezt Viņa vīnadārzu; un pēc tam drīz nāks gals."},{"vNo":"3 ","txt":"Un cik svētīti ir tie, kas cītīgi strādās Viņa vīna dārzā; un cik nolādēti ir tie, kas tiks padzīti uz tiem atbilstošu vietu! Un pasaule tiks sadedzināta ugunī!"},{"vNo":"4 ","txt":"Un cik žēlīgs ir mūsu Dievs pret mums, jo Viņš atceras Israēla namu, gan saknes, gan zarus; un Viņš izstiepj Savas rokas uz tiem visu dienu; un tie ir stūrgalvīga un spītīga tauta; bet, cik daudzi nenocietinās savas sirdis, tik tiks izglābti Dieva valstībā."},{"vNo":"5 ","txt":"Tāpēc, mani mīļotie brāļi, es jūs lūdzos nopietniem vārdiem, lai jūs nožēlojat grēkus un nākat ar visu sirdi, un paliekat ar Dievu, kā Viņš paliek ar jums. Un, kamēr Viņa žēlastības roka ir izstiepta pret jums dienas gaismā, nenocietiniet savas sirdis!"},{"vNo":"6 ","txt":"Jā, šodien, ja jūs gribat dzirdēt Viņa balsi, nenocietiniet savas sirdis; jo kamdēļ jums mirt?"},{"vNo":"7 ","txt":"Jo lūk, kad jūs visu dienu esat tikuši kopti ar labo Dieva vārdu, vai jūs nesīsit sliktu augli, ka jums jātiek nocirstiem un iemestiem ugunī?"},{"vNo":"8 ","txt":"Lūk, vai jūs noliegsit šos vārdus? Vai jūs noliegsit praviešu vārdus; un vai jūs noliegsit visus vārdus, kas ir tikuši sacīti par Kristu pēc tam, kad tik daudzi ir runājuši par Viņu; un noliegsit labo Kristus Vārdu un Dieva spēku, un Svētā Gara dāvanu, un apslāpēsit Svēto Garu, un padarīsit par apsmieklu diženo pestīšanas ieceri, kas ir jums tikusi radīta?"},{"vNo":"9 ","txt":"Vai jūs nezināt, ka, ja jūs darīsit šīs lietas, pestīšanas un augšāmcelšanās spēks, kas ir Kristū, atvedīs jūs, lai jūs stāvētu ar kaunu un briesmīgu vainu Dieva tiesas priekšā?"},{"vNo":"10 ","txt":"Un, saskaņā ar taisnības varu, jo taisnība nevar tikt noliegta, jums vajadzēs doties prom uguns un sēra jūrā, kuras liesmas ir neizdziestošas, un kuras dūmi paceļas augšup mūžīgi mūžos, šī uguns un sēra jūra ir bezgalīgas mocības."},{"vNo":"11 ","txt":"Ak, tad, mani mīļotie brāļi, nožēlojiet grēkus un ieejiet pa šaurajiem vārtiem, un ejiet pa ceļu, kas ir šaurs, līdz jūs iegūsit mūžīgo dzīvi."},{"vNo":"12 ","txt":"Ak, esiet gudri, ko vēl es varu sacīt?"},{"vNo":"13 ","txt":"Beidzot es saku jums ardievas, līdz es sastapšu jūs iepriecinošās Dieva tiesas priekšā, tiesas, kas satriec ļaunos ar drausmīgām šausmām un bailēm. Āmen."}]}