{"heading":"Ua taaligoligoa le laueleele mo itula e tele—Ua folafola mai e le siufofoga o Keriso le faapotopotoina o ona tagata e pei ona ofaofatai mai e se matuamoa lana toloai—Ua faasaoina le vaega o tagata sa sili atu ona amiotonu. E tusa o le 34–35 T.A.","prevAbbr":"3-ne","nextAbbr":"3-ne","prevNo":9,"nextNo":11,"chapterTitle":"3Nifae 10","prevTitle":"3Nifae 9","nextTitle":"3Nifae 11","verses":[{"vNo":1,"txt":"Ma o lenei faauta, sa oo ina lagona e tagata uma o le laueleele nei fetalaiga, ma sa latou molimau i ai. Ma ina ua mavae atu nei fetalaiga, sa taaligoligoa le laueleele mo le va o itula e tele;"},{"vNo":2,"txt":"Ona sa matua tele le ofo o tagata sa oo ina latou tuu le aue ma le uio mo le toesea o tagata o o latou aiga ia na fasiotia; o lea na taaligoligoa ai le laueleele atoa mo le va o itula e tele."},{"vNo":3,"txt":"Ma sa oo ina toe oo mai se leo i tagata, ma sa lagona e tagata uma, ma sa latou molimauina, ua fetalai mai:"},{"vNo":4,"txt":"E, outou e tagata o nei aai tetele ia ua pauu, o e na tupuga mai ia Iakopo, ioe, o e o le aiga o Isaraelu, ua faafia ea ona ou faapotopotoina o outou e pei ona ofaofatai mai e se matuamoa lana toloai i lalo o ona apaau, ma tausia outou."},{"vNo":5,"txt":"Ma ou te toe fai atu, ua faafia ona ou manao e faapotopoto mai outou e pei ona ofaofatai mai e se matuamoa lana toloai i lalo o ona apaau, ioe, outou e tagata o le aiga o Isaraelu, o e ua pauu; ioe, outou e tagata o le aiga o Isaraelu, outou o e o nonofo i Ierusalema, e pei o outou ua pauu; ioe, ua faafia ea ona ou manao e faapotopoto mai outou e pei ona ofaofatai mai e se matuamoa lana toloai, ae outou le mananao i ai."},{"vNo":6,"txt":"E, outou e le aiga o Isaraelu o e ua ou faasaoina, ua faafia ea ona ou manao e faapotopoto mai outou e pei ona ofaofatai mai e se matuamoa lana toloai i lalo o ona apaau, pe afai tou te salamo ma foi mai ia te au ma le faamoemoe atoa o le loto."},{"vNo":7,"txt":"Ae afai e leai, le aiga e o Isaraelu, o le a faatuufua nofoaga o loo outou nonofo ai seia oo i le taimi o le faataunuuga o le feagaiga i o outou tamā."},{"vNo":8,"txt":"Ma o lenei sa oo ina ua uma ona faalogo atu o tagata i nei upu, faauta, sa amata ona latou toe tagitui ma uio i le toesea o tagata o o latou aiga ma uo."},{"vNo":9,"txt":"Ma sa oo ina faapea ona mavae atu aso e tolu. Ma o le taeao lava, ma ua mataa ese le pouliuli mai luga o le laueleele, ma ua uma le gatete o le eleele, ma ua uma le mavaevae o papa, ma ua uma le oi matautia, ma uma atu pisapisaga vavao tetele uma."},{"vNo":10,"txt":"Ma sa toe pipii faatasi le eleele, ua tu; ma ua iu le tagi faanoanoa, ma le tagitui, ma auega a tagata o e na faasaoina; ma ua liua lo latou tagi faanoanoa i le olioli, ma a latou auega i le viiga ma le faafetai i le Alii o Iesu Keriso, lo latou Togiola."},{"vNo":11,"txt":"Ma sa faapea ona faataunuuina i lea taimi tusitusiga paia ia na fofogaina e perofeta."},{"vNo":12,"txt":"Ma o le vaega o tagata sa sili atu ona amiotonu sa faasaoina, ma o i latou ia na latou talia perofeta ma lei fetogia i latou; ma o i latou o e sa latou lei faamasaaina toto o le au paia, na faasaoina—"},{"vNo":13,"txt":"Ma sa faasaoina i latou ma sa lei faagogotoina ma tanumiaina i latou i le eleele; ma sa latou lei malelemo i le loloto o le sami; ma sa latou le mu i le afi, pe na pauu ifo i o latou luga ni mea ma oti nutipala ai; ma sa lei aveeseina atu i latou i le asiosio; pe na aafia i latou i le ausa o le asu ma le pouliuli."},{"vNo":14,"txt":"Ma o lenei, soo se tasi e faitau, ia malamalama o ia; o le ua i ai tusitusiga paia, ia suesue o ia ia te i latou, ma vaai ma tagai pe le o nei oti uma ma faaumatiaga i le afi, ma le asu, ma matagi, ma asiosio, ma le veteina o le eleele e tali ai i latou, ma o nei mea uma, o le faataunuuina lava ia o valoaga a perofeta paia e toatele."},{"vNo":15,"txt":"Faauta, ou te fai atu ia te outou, Ioe, e toatele i latou na molimau mai e uiga i nei mea i le afio mai o Keriso, ma sa fasiotia i latou ona sa latou molimau atu e uiga i nei mea."},{"vNo":16,"txt":"Ioe, sa molimau mai le perofeta o Senosa e uiga i nei mea, ma sa tautala mai foi Senoka e uiga i ia mea, ona sa laua molimau faapitoa mai e uiga ia te i tatou, o e o le toega o a latou fanau."},{"vNo":17,"txt":"Faauta, sa molimau mai foi lo tatou tamā o Iakopo e uiga i se toega o le fanau a Iosefa. Ma faauta, pe le o tatou ea o se toega o le fanau a Iosefa? Ma o nei mea ua molimau mai e uiga ia te i tatou, po ua le tusia ea i luga o papatusi apamemea ia na aumai i fafo e lo tatou tamā o Liae mai Ierusalema?"},{"vNo":18,"txt":"Ma sa oo i le iuga o le tausaga e tolusefulu ma le fa, faauta, o le a ou faaali atu ia te outou, o tagata o le nuu o Nifae o e na faasaoina, ma i latou foi o e sa taua o sa Lamanā, o e foi na faasaoina, sa faaali mai ia te i latou ni agalelei tetele, ma sa sasaʼa ifo i luga o o latou ulu ni faamanuiaga silisili, sa oo ina sa lei umi ona mavae atu o le afio ae o Keriso i le lagi, ae ia faaali moni mai lava o ia lava ia te i latou—"},{"vNo":19,"txt":"Ma sa faaali mai lona tino ia te i latou, ma auauna atu ia te i latou; ma o se tala o lana auaunaga o le a tuuina atu mai le taimi nei. O lea, ou te faaiu ai au upu mo le taimi nei."}]}