{"heading":"Ua valaauina ma tofia e Iesu le Toasefululua—Ua ia tuuina atu i tagata sa Nifaē se lauga e pei o le Lauga i le Mauga—Ua ia fofogaina Faaamuia—Ua sili ma taua atu ana aoaoga nai lo le tulafono a Mose—Ua poloaiina tagata ia atoatoa i latou e pei ona atoatoa o ia ma lona Tamā—Faatusatusa i le Mataio 5. E tusa o le 34 T.A.","prevAbbr":"3-ne","prevNo":11,"nextAbbr":"3-ne","nextNo":13,"chapterTitle":"3Nifae 12","verses":[{"vNo":"1 ","txt":"Ma sa oo ina ua uma ona fetalai mai e Iesu nei upu ia Nifae, ma i latou o e na valaauina, (o lenei o le aofai o i latou o e na valaauina, ma ua maua le mana ma le pule e papatiso atu ai, e toasefululua) faauta foi, sa ia faaloaloa mai lona aao i le motu o tagata, ma fofoga mai ia te i latou, ua fetalai: Amuia outou pe afai tou te uai atu i upu a lenei toasefululua o e ua ou filifilia mai totonu ia te outou, e auauna atu ia te outou, ma avea ma a outou auauna; ma o i latou ua ou tuuina atu i ai le mana ina ia mafai ona latou papatiso ai outou i le vai; ma pe a uma ona outou papatiso i le vai, faauta, o le a ou papatisoina outou i le afi ma le Agaga Paia; o lea amuia lava outou pe afai tou te talitonu mai ia te au ma papatiso, ina ua uma lea ona outou vaai ia te au ma iloa o loo i ai au."},{"vNo":"2 ","txt":"Ma ou te toe fai atu, e sili atu ona manuia o i latou o e e talitonu ia outou upu ona o le a outou molimau atu sa outou vaai ia te au, ma ua outou iloa o loo i ai au. Ioe, amuia i latou o e e talitonu ia outou upu, ma o ifo i lalo i le loloto o le lotomaualalo ma papatiso, ona o le a asiasia i latou i le afi ma le Agaga Paia, ma o le a latou maua se faamagaloga o a latou agasala."},{"vNo":"3 ","txt":"Ioe, amuia e matitiva i le agaga o e e ō mai ia te au, aua e o latou le malo o le lagi."},{"vNo":"4 ","txt":"Ma ou te toe fai atu, amuia i latou uma o e e faanoanoa, aua o le a faamafanafanaina i latou."},{"vNo":"5 ","txt":"Ma amuia e e agamalu, aua o le a fai mo o latou tofi le lalolagi."},{"vNo":"6 ","txt":"Ma amuia i latou uma o e e fia aai ma fia feinu i le amiotonu, aua o le a faatumuina i latou i le Agaga Paia."},{"vNo":"7 ","txt":"Ma amuia e e alolofa mutimutivale, aua o le a latou maua le alofa mutimutivale."},{"vNo":"8 ","txt":"Ma amuia i latou uma o e e loto mama, aua o le a latou vaai i le Atua."},{"vNo":"9 ","txt":"Ma amuia i latou uma o e e faatupuina le filemu, aua o le a taua i latou o fanau a le Atua."},{"vNo":"10 ","txt":"Ma amuia i latou uma o e ua sauaina ona o lou igoa, aua e o latou le malo o le lagi."},{"vNo":"11 ","txt":"Ma amuia outou pe a faifai ma sauaina outou e tagata, ma fai mai ituaiga uma o mea leaga e faasaga ia te outou e tuuai pepelo ai outou, ona o au;"},{"vNo":"12 ","txt":"Aua o le a outou maua le olioli tele ma le fiafia naua, aua o le a silisili lo outou taui i le lagi; aua sa faapea ona latou sauaina o perofeta o e na muamua ia te outou."},{"vNo":"13 ","txt":"E moni, e moni, ou te fai atu ia te outou, ou te tuu atu ia te outou ia avea outou ma masima o le eleele; ae afai e aveesea le mai o le masima o se a se mea a faamasima ai le eleele? O le a mai i lena taimi ona le toe lelei le masima mo se mea, ae nao le lafo i fafo ma soli i lalo o vae o tagata."},{"vNo":"14 ","txt":"E moni, e moni, ou te fai atu ia te outou, ou te tuu atu ia te outou ia avea outou ma malamalama o lenei nuu. O se aai e faatu i luga o se maupuepue e le mafai ona lilo."},{"vNo":"15 ","txt":"Faauta, pe tutu ea e tagata se lamepa ma tuu i lalo o se pusa fua saito? E leai, ae latou te tuuina i luga o se tuugalamepa, ma o le a susulu atu ai lona malamalama ia i latou uma o e o i totonu o le fale."},{"vNo":"16 ","txt":"O lea ia faasusulu atu ai lo outou malamalama i luma o lenei nuu, ina ia latou vaai ai ia outou galuega lelei ma viia lo outou Tamā o i le lagi."},{"vNo":"17 ","txt":"Aua tou te manatu ua ou sau e faaumatia le tulafono po o perofeta. Ou te lei sau e faaumatia ae e faataunuu;"},{"vNo":"18 ","txt":"Ona e moni ou te fai atu ia te outou, sa lei mavae atu lava se iota e tasi po o se mataitusi e tasi mai le tulafono, ae ua faataunuuina uma lava ia te au."},{"vNo":"19 ","txt":"Faauta foi, ua ou tuu atu ia te outou tulafono ma poloaiga a lou Tamā, ia outou talitonu mai ia te au, ma ia outou salamo ia outou agasala, ma o mai ia te au ma le loto momomo ma le agaga salamo. Faauta, ua i o outou luma poloaiga, ma ua faataunuuina le tulafono."},{"vNo":"20 ","txt":"O lea ia outou o mai ia te au ma faaolaina; ona e moni ou te fai atu ia te outou, vagana ai o le a outou tausia au poloaiga ia ua ou poloaiina ai outou i lenei taimi, e leai lava se ala o le a mafai ona outou ulu atu ai i le malo o le lagi."},{"vNo":"21 ","txt":"Ua outou faalogo na fai mai i latou o e o taimi anamua, ma ua tusia foi i o outou luma, aua e te fasioti tagata, ma o soo se tasi e fasioti tagata o le a nofo sala i le faamasinoga a le Atua;"},{"vNo":"22 ","txt":"Ae ou te fai atu ia te outou, soo se tasi e ita i lona uso o le a nofo sala i lana faamasinoga. Ma o soo se tasi e fai atu i lona uso, Raka, o le a nofo sala i le fono; ma o soo se tasi e fai atu, Lou vale, o le a nofo sala i le afi o seoli."},{"vNo":"23 ","txt":"O lea, afai tou te o mai ia te au, pe tou te mananao e o mai ia te au, ma e manatua ua i ai i lou uso se mea e faasaga ia te oe—"},{"vNo":"24 ","txt":"Ia e alu atu i lou ala i lou uso, ma muamua ona e faalelei i lou uso, ma ona e sau ai lea ia te au ma le faamoemoe atoa o le loto, ma o le a ou taliaina oe."},{"vNo":"25 ","txt":"Ia vave ona e ioe faatasi ma lou fili ao e i ai i le ala faatasi ma ia, nei maua oe e ia i se taimi, ma lafo ai oe i le falepuipui."},{"vNo":"26 ","txt":"E moni, e moni, ou te fai atu ia te oe, e leai se auala e te sau ai i fafo mai sei vagana ai ua e totogi atu senine uma lava. Ma ao e i ai i le falepuipui, e mafai ea ona e totogi atu se senine e tasi? E moni, e moni, ou te fai atu ia te oe, E leai."},{"vNo":"27 ","txt":"Faauta, ua tusia e i latou o taimi anamua, aua e te mulilua;"},{"vNo":"28 ","txt":"Ae ou te fai atu ia te outou, soo se tasi e vaai atu i se fafine, e vili tuinanau ia te ia, ua uma ona mulilua o ia i lona loto."},{"vNo":"29 ","txt":"Faauta, ou te tuu atu ia te outou se poloaiga, ia outou le tuu se tasi o ia mea ia ulu i totonu o lou loto;"},{"vNo":"30 ","txt":"Aua e sili ona lelei ona outou faafiti o outou lava mai nei mea, ia o le a outou ave ai i luga la outou satauro, nai lo le lafoina o outou i seoli."},{"vNo":"31 ","txt":"Ua tusia, soo se tasi na te faatea i lana ava, ia tuu atu e ia ia te ia se tusi tetea."},{"vNo":"32 ","txt":"E moni, e moni, ou te fai atu ia te outou, soo se tasi na te faatea i lana ava, vagana ai mo le pogai o le faitaaga, ua ia faamuliluaina o ia; ma o soo se tasi e faaipoipo i le fafine o le ua faateaina, ua mulilua."},{"vNo":"33 ","txt":"Ma ua tusia foi, aua e te tauto pepelo, a ia fai au tautoga i le Alii;"},{"vNo":"34 ","txt":"Ae e moni, e moni, ou te fai atu ia te outou, ia aua lava nei outou tauto atu; po o i le lagi, aua o le nofoalii lea o le Atua;"},{"vNo":"35 ","txt":"Po o i le lalolagi, ona o lona tuuvae lea;"},{"vNo":"36 ","txt":"Aua foi nei e tauto atu i lou ulu, aua e le mafai ona e faauliuli pe faapaepaeina se lauulu e tasi;"},{"vNo":"37 ","txt":"A ia tuu a outou fesootaiga ia nao le Ioe, ioe; Leai, leai; aua o soo se mea e sau e sili atu nai lo ia, ua leaga."},{"vNo":"38 ","txt":"Ma faauta, ua tusia, o le mata mo le mata, ma le nifo mo le nifo;"},{"vNo":"39 ","txt":"Ae ou te fai atu ia te outou, aua nei outou faatautee i le leaga, ae ai se na te po mai i lou alafau taumatau, ia liliu atu foi ia te ia le isi;"},{"vNo":"40 ","txt":"Ma afai e i ai se tagata na te su oe i le tulafono ma ave lou peleue, ia tuu atu foi ia te ia lou pulupulu;"},{"vNo":"41 ","txt":"Ma o soo se tasi na te faamalosiina oe e te alu i se maila e tasi, o faatasi ma ia i maila e lua."},{"vNo":"42 ","txt":"Ia avatu ia te ia o le e ole mai ia te oe, ma aua e te liliu ese mai ia te ia o le e manao e nono mai ia te oe."},{"vNo":"43 ","txt":"Ma faauta ua tusia foi, ia e alofa atu i lou tuaoi ae ia inoino i lou fili;"},{"vNo":"44 ","txt":"Ae faauta ou te fai atu ia te outou, alolofa i o outou fili, faamanuia atu ia i latou o e e fetuu mai ia te outou, fai mea lelei ia i latou o e e inoino mai ia te outou, ma tatalo mo i latou o e latou te faaaoga outou ma le inoino ma sauaina outou;"},{"vNo":"45 ","txt":"Ina ia avea outou ma fanau a lo outou Tamā o le o i le lagi; ona ua ia faia lona la ia oso ae i luga o le leaga ma luga o le lelei."},{"vNo":"46 ","txt":"O lea o ia mea o taimi anamua, ia sa i lalo o le tulafono, ua faataunuuina uma ia te au."},{"vNo":"47 ","txt":"Ua faauma atu mea tuai, ma ua faafouina mea uma."},{"vNo":"48 ","txt":"O lea ou te manao ia outou atoatoa e pei lava o aʼu, po o lo outou Tamā o le o i le lagi e atoatoa."}]}