{"heading":"Ua aoao mai e Iesu le Tatalo a le Alii i tagata sa Nifaē—E tatau ona latou teuina oa i le lagi—Ua poloaiina le Toasefululua e aua nei mafaufau i mea faaletino i la latou auaunaga faaleagaga—Faatusatusa i le Mataio 6. E tusa o le 34 T.A.","prevAbbr":"3-ne","prevNo":12,"nextAbbr":"3-ne","nextNo":14,"chapterTitle":"3Nifae 13","verses":[{"vNo":"1 ","txt":"E moni, e moni, ou te fai atu ou te manao ia outou faia le alofa i e matitiva; a ia outou faaeteete ia aua nei o outou faia a outou alofa i luma o tagata ina ia vaaia e i latou; a faapea, e leai so outou taui mai lo outou Tamā o le o i le lagi."},{"vNo":"2 ","txt":"O lea, pe a outou faia a outou alofa aua le ilia se pu i o outou luma, e pei ona faia e tagata pepelo i totonu o sunako ma i auala, ina ia viia ai i latou e tagata. E moni ou te fai atu ia te outou, ua i ai lo latou taui."},{"vNo":"3 ","txt":"Ae pe a e faia le alofa, aua e te tuu ia iloa e lou lima tauagavale le mea ua faia e lou lima taumatau;"},{"vNo":"4 ","txt":"Ina ia mafai ona lilo au alofa; ma o lou Tamā o le e silasila mai i mealilo, o ia lava o le a tauia faaaliali oe."},{"vNo":"5 ","txt":"Ma pe a e tatalo, aua e te faia e pei o tagata pepelo, ona ua latou fiafia e tatalo tutu i totonu o sunako ma tulimanu o auala, ina ia vaaia i latou e tagata. E moni ou te fai atu ia te outou, ua i ai lo latou taui."},{"vNo":"6 ","txt":"Ao oe, pe a e tatalo, ulu atu i lou afeafe, ma pe a uma ona e tapuni o lou faitotoa, tatalo atu i lou Tamā o le o i le mealilo; ma o lou Tamā, o le e silasila mai i le mealilo, o le a tauia faaaliali oe."},{"vNo":"7 ","txt":"Ae pe a outou tatalo, aua le faaaogaina upu tauloto fai soo le aoga, e pei o tagata faapaupau, ona ua latou manatu o le a faalogoina i latou i le tele o a latou upu."},{"vNo":"8 ","txt":"O lea ia aua nei pei outou o i latou, ona ua silafia e lo outou Tamā mea ua outou manaomia ae tou te lei ole atu ia te ia."},{"vNo":"9 ","txt":"O lea ia faapenei le ala tou te tatalo atu ai: Lo matou Tamā e o le o i le lagi, ia paia lou suafa."},{"vNo":"10 ","txt":"Ia faia lou finagalo i le lalolagi e pei ona faia i le lagi."},{"vNo":"11 ","txt":"Ma ia e faamagalo mai i matou ia matou agasala, e pei ona matou faamagalo atu i e ua agaleaga mai ia te i matou."},{"vNo":"12 ","txt":"Ma ia le taitaiina atu i matou i le tofotofoga, a ia laveai i matou mai le leaga."},{"vNo":"13 ","txt":"Aua e ou le malo, ma le mana, ma le mamalu, e faavavau lava. Amene."},{"vNo":"14 ","txt":"Aua, afai tou te faamagalo atu i tagata i a latou agasala, o le a faamagaloina foi outou e lo outou Tamā faalelagi."},{"vNo":"15 ","txt":"Ae afai tou te le faamagalo atu i tagata i a latou agasala o le a le faamagaloina foi e lo outou Tamā a outou agasala."},{"vNo":"16 ","txt":"O lenei foi, pe a outou anapopogi aua nei pei outou o tagata pepelo, e mata faanoanoa, ona latou te faafoliga ese o latou mata ina ia latou foliga atu i tagata e faapea ua latou anapopogi. E moni ou te fai atu ia te outou, ua i ai lo latou taui."},{"vNo":"17 ","txt":"Ao oe, pe a e anapogi, ia uu lou ulu, ma mulumulu ou mata;"},{"vNo":"18 ","txt":"Ina ia e le foliga i tagata ua e anapogi, nao lou Tamā, o le o i le mealilo; ma o lo outou Tamā, o le e silasila mai i le mealilo, o le a tauia faaaliali oe."},{"vNo":"19 ","txt":"Aua tou te teuina mo outou lava oa i luga o le lalolagi, i le mea o i ai le mogamoga ma le ele e faaleagaina, ma osofaia e tagata gaoi ma gaoi ai;"},{"vNo":"20 ","txt":"A ia outou teuina mo outou lava oa i le lagi, i le mea e le o i ai se mogamoga po o se ele e faaleagaina, ma le osofaia e tagata gaoi pe gaoia."},{"vNo":"21 ","txt":"Ona o le mea e i ai lau oa, o iina o le a i ai foi lou loto."},{"vNo":"22 ","txt":"O le malamalama o le tino o mata ia; o lea, afai ua taulaʼi lau vaai, o le a tumu lou tino atoa i le malamalama."},{"vNo":"23 ","txt":"Ae afai e leaga ou mata, o le a tumu lou tino atoa i le pouliuli. O lea, afai o le malamalama ua i totonu ia te oe o le pouliuli, o le a matua tele lava lena pouliuli!"},{"vNo":"24 ","txt":"E leai se tagata e mafai ona auauna i matai e lua; ona o le a inoino o ia i le tasi ae alofa i le isi; a le o lea o le a ia faamaoni i le tasi ma inoino i le isi. E le mafai ona outou auauna i le Atua ma Mamone."},{"vNo":"25 ","txt":"Ma o lenei sa oo ina ua uma ona fetalai mai Iesu nei upu sa silasila atu o ia i luga o le toasefululua o e na ia filifilia, ma fetalai atu ia te i latou: Ia outou manatua upu ia ua ou tautala atu ai. Aua faauta, o outou ia o e ua ou filifilia e auauna atu i lenei nuu. O lea ou te fai atu ai ia te outou, aua tou te manatu i o outou ola, i mea o le a outou aai ai, po o mea o le a outou feinu ai; po o o outou tino foi, i mea o le a outou oofu ai. Pe ua le sili atu ea le ola nai lo meaai, ma le tino nai lo ofu?"},{"vNo":"26 ","txt":"Faauta i manulele o le ea, ona latou te le lulu, pe selesele pe faaputu i falesaito; ae ua fafagaina i latou e lo outou Tamā faalelagi. Pe ua le sili atu ea lo outou lelei nai lo i latou?"},{"vNo":"27 ","txt":"O ai o so outou e mafai ona ia faaopoopo i le mafaufau se kupita e tasi i lona maualuga?"},{"vNo":"28 ","txt":"Ma aisea tou te manatu ai i ofu? Mafaufau i lili o fanua ma le ala ua latou tutupu ae ai; latou te le galulue, pe latou te le milo foi;"},{"vNo":"29 ","txt":"Ae ou te fai atu ia te outou, e oo ia Solomona, i lona mamalu atoa, sa lei ofu e pei o se tasi o i latou ia."},{"vNo":"30 ","txt":"O lea, afai ua faapea ona faaoofuina e le Atua vao o le fanua, ia ua i ai i le aso, ae o a taeao e lafo ai i le ogaumu, o le a faapea lava ona ia faaoofuina o outou, pe afai tou te le faatuatua itiiti."},{"vNo":"31 ","txt":"O lea, aua tou te manatu faapea ane, O a mea o le a tatou aai ai? po o a mea o le a tatou feinu ai? po o a mea o le a tatou oofu ai?"},{"vNo":"32 ","txt":"Ona ua silafia e lo outou Tamā faalelagi ua outou manaomia nei mea uma."},{"vNo":"33 ","txt":"Ae ia outou muai saili le malo o le Atua ma lana amiotonu, ma o le a faaopoopo atu ia te outou nei mea uma."},{"vNo":"34 ","txt":"O lea aua tou te manatu mo le aso a taeao, ona o le a manatu le aso a taeao mo mea mo ia lava. Ua lava faatatau le aso mo ona leaga."}]}