{"heading":"Ua poloai mai Iesu: Aua le faamasino atu; ole atu i le Atua; ia faaeteete i perofeta pepelo—Ua ia folafola mai le olataga i e e faia le finagalo o le Tamā—Ia faatusatusa i le Mataio 7. E tusa o le 34 T.A.","prevAbbr":"3-ne","nextAbbr":"3-ne","prevNo":13,"nextNo":15,"chapterTitle":"3Nifae 14","prevTitle":"3Nifae 13","nextTitle":"3Nifae 15","verses":[{"vNo":1,"txt":"Ma o lenei sa oo ina ua uma ona fetalai atu e Iesu nei upu sa toe liliu mai o ia i le motu o tagata, ma sa toe tatala mai lona fofoga ia te i latou, ua fetalai mai: E moni, e moni, ou te fai atu ia te outou, aua le faamasino atu, ina ia le faamasinoina outou."},{"vNo":2,"txt":"Aua o le faamasino tou te faamasino atu ai, o le a faamasinoina ai outou; ma o le fua tou te fua atu, o le a toe fua mai ia te outou."},{"vNo":3,"txt":"Ma aisea e te vaai ai i le fasi laau lena o loo i le mata o lou uso, ae le manatu ifo i le utupoto lena o loo i lou lava mata?"},{"vNo":4,"txt":"Pe e faapefea ona e fai atu i lou uso: Tuu mai ia te au sei ou eu esea le fasi laau mai lou mata—ae faauta, o loo i ai se utupoto i lou lava mata?"},{"vNo":5,"txt":"O oe na le pepelo, ia muamua aveese i fafo le utupoto mai lou lava mata; ona manino lelei ai lea o lau vaai e aveese ai i fafo le fasi laau mai le mata o lou uso."},{"vNo":6,"txt":"Aua le tuuina atu mea ua paia i ulī, pe tou te lafo a outou penina i luma o puaa, nei o latou soli i latou i lalo o o latou vae, ma toe liliu mai ai ma saeia outou."},{"vNo":7,"txt":"Ole atu, ma o le a to mai ia te outou; saili, ma o le a outou maua; tuitui atu, ma o le a tatala mai ia te outou."},{"vNo":8,"txt":"Aua o i latou uma e ole atu, e to mai i ai; ma o ia o le e saili, e maua e ia; ma o le e tuitui atu, o le a tatala mai ia te ia."},{"vNo":9,"txt":"Pe e i ai ea se tagata ia te outou, o le, afai e ole mai lona atalii mo se areto, o le a ia avatu ia te ia se maa?"},{"vNo":10,"txt":"Pe afai e ole mai o ia mo se ia, o le a ia avatu ia te ia se gata?"},{"vNo":11,"txt":"O lea la, afai ua outou iloa le ala e avatu ai meaalofa lelei ia outou fanau, e ui ina leaga, ua le matua silisili atu ea ona tele o mea lelei e tuuina mai e lo outou Tamā o le o i le lagi ia te i latou o e e ole atu ia te ia?"},{"vNo":12,"txt":"O lea, o mea uma lava tou te loto i ai ia fai mai e tagata ia te outou, ia faapea lava ona outou faia ia te i latou, ona o le tulafono lea ma perofeta."},{"vNo":13,"txt":"Ia outou ulu atu i le faitotoa vaapiapi; ona e vatele le faitotoa, ma lautele le ala, lea e tau i le faafanoga, ma e toatele e o le a o atu i ai;"},{"vNo":14,"txt":"Aua e vaapiapi le faitotoa, ma lauitiiti le ala, lea e tau i le ola, ma e toaitiiti e o le a latou mauaina."},{"vNo":15,"txt":"Ia faaeteete i perofeta pepelo, o e e o mai ia te outou i ofu faamamoe, ae i totonu o luko feai lava i latou."},{"vNo":16,"txt":"O le a outou iloa i latou i o latou fua. Pe tau mai ea e tagata vine mai le laau tuitui, po o mati mai laau talatala?"},{"vNo":17,"txt":"E faapea lava ona fua mai e laau lelei taitasi fua lelei; ae o se laau ua leaga e fua mai i fua leaga."},{"vNo":18,"txt":"E le mafai e se laau lelei ona fua mai i fua leaga, pe mafai e se laau leaga ona fua mai i fua lelei."},{"vNo":19,"txt":"O laau uma taitasi e le fua mai i fua lelei e tatuu i lalo, ma lafo i le afi."},{"vNo":20,"txt":"O lea, o le a outou iloa i latou i o latou fua."},{"vNo":21,"txt":"E le sao atu i le malo o le lagi i latou uma o e e fai mai ia te au, Le Alii e, le Alii e; ae o ia o le na te faia le finagalo o lou Tamā o le o i le lagi."},{"vNo":22,"txt":"E toatele o le a fai mai ia te au i lena aso: Le Alii e, le Alii e, matou te lei vavalo atu ea i lou suafa, ma e le o lou suafa ea na matou tutuli ese ai tiapolo, ma e le o lou suafa ea na matou faia ai galuega ofoofogia e tele?"},{"vNo":23,"txt":"Ma ona ou tautino atu ai lea ia te i latou i lena taimi: Ou te lei iloa lava outou; ia outou o ese atu mai ia te au, outou o e e faia le amioletonu."},{"vNo":24,"txt":"O lea, o soo se tasi e faalogo i au upu nei ma faia e ia, ou te faatusaina o ia i se tagata poto, o le na atiae lona fale i luga o se papa—"},{"vNo":25,"txt":"Ma sa to mai uaga, ma oo mai lologa, ma agi mai matagi, ma taia lena fale; ma sa lei pau lava, ona sa faavaeina i luga o se papa."},{"vNo":26,"txt":"Ma o i latou uma o e faalogo i au upu nei ma le faia e ia, e faatusaina o ia i se tagata valea, o le na atiae lona fale i luga o le oneone—"},{"vNo":27,"txt":"Ma sa to mai uaga, ma oo mai lologa, ma agi mai matagi, ma taia lena fale; ma sa pau, ma sa pau tele lava."}]}