{"heading":"O le a asiasi atu Iesu i isi mamoe o le aiga o Isaraelu ua leiloloa—I aso e gata ai o le a alu atu le talalelei i Nuuese ona oo atu ai lea i le aiga o Isaraelu—O le a vaai mata i le mata le nuu o le Alii pe a ia toe aumai Siona. E tusa o le 34 T.A.","prevAbbr":"3-ne","nextAbbr":"3-ne","prevNo":15,"nextNo":17,"chapterTitle":"3Nifae 16","prevTitle":"3Nifae 15","nextTitle":"3Nifae 17","verses":[{"vNo":1,"txt":"Ma e moni, e moni, ou te fai atu ia te outou, ua i ai ia te au ni isi mamoe, e le o i lenei laueleele, pe o i le laueleele o Ierusalema, pe o i soo se vaega o lena laueleele faataamilo ia sa ou auauna atu ai."},{"vNo":2,"txt":"Ona o i latou ua ou tautala atu ai o i latou ia o e e lei faalogo lava i lou leo; pe na ou faaali atu i ai o au lava i soo se taimi."},{"vNo":3,"txt":"Ae ua ou maua se poloaiga mai le Tamā ia ou alu atu ia te i latou, ma o le a faalogo i latou i loʼu leo, ma o le a faitauina faatasi ma aʼu mamoe, ina ia tasi le lafu ma tasi le leoleo mamoe; o lea ou te alu atu ai e faaali atu aʼu lava ia te i latou."},{"vNo":4,"txt":"Ma ou te poloai atu ia te outou ia outou tusia nei upu pe a mavae ona ou alu, ina afai e le ole atu ai i le Tamā i lou igoa ou tagata o i Ierusalema, i latou ia o e na vaai ia te au ma faatasi ma au i lau galuega, ina ia latou maua se malamalama e uiga ia te outou e ala i le Agaga Paia, ma e uiga foi i isi ituaiga latou te le iloa e uiga i ai, o le a tausia nei upu o le a outou tusia ma o le a faaali atu i Nuuese, ina ia mafai, e ala i le atoatoaga o Nuuese, ona aumai i totonu, le toe vaega o a latou fanau, o e o le a faataapeapeina i luga o le lalolagi ona o lo latou le talitonu, pe aumai i latou i se malamalama e uiga ia te au, lo latou Togiola."},{"vNo":5,"txt":"Ma ona ou faapotopoto lea o i latou mai itu e fa o le lalolagi; ona ou faataunuuina lea o le feagaiga lea na faia e le Tamā i tagata uma o le aiga o Isaraelu."},{"vNo":6,"txt":"Ma amuia lava Nuuese, ona o lo latou talitonu ia te au, e ala mai i le Agaga Paia, o le e molimau ia te i latou e uiga ia te au ma e uiga i le Tamā."},{"vNo":7,"txt":"Faauta, ona o lo latou talitonu ia te au, ua fetalai mai ai le Tamā, ma ona o le le talitonu o outou, le aiga e o Isaraelu, o aso e gata ai o le a oo atu ai le upumoni i Nuuese, ina ia faaali atu ia te i latou le atoatoa o nei mea."},{"vNo":8,"txt":"Ae oi talofa, ua fetalai mai ai le Tamā, i e o Nuuese e le talitonu—ona e ui ina ua latou o mai i luga o lenei laueleele, ma faataapeape ou tagata o e o le aiga o Isaraelu; ma o ou tagata o e o le aiga o Isaraelu ua tutuli ese mai totonu ia te i latou, ma ua soli i lalo o vae e i latou;"},{"vNo":9,"txt":"Ma ona o le alofa mutimutivale o le Tamā i Nuuese, ma faamasinoga foi a le Tamā i luga o ou tagata o e o le aiga o Isaraelu, e moni, e moni, ou te fai atu ia te outou, e ui i nei mea uma, ma ua ou faia ia taia ou tagata o e o le aiga o Isaraelu, ma ia faapuapuagtiaina, ma ia fasia, ma ia tutuli ese i fafo mai totonu ia te i latou, ma ia inosiaina e i latou, ma ia avea ma isā ma upufaifai i totonu ia te i latou—"},{"vNo":10,"txt":"Ma ua faapea ona poloai mai o le Tamā ia ou fai atu ia te outou: I lena aso e agasala ai Nuuese e faasaga i lau talalelei, ma tetee le atoatoaga o lau talalelei, ma faafefeteina i le faamaualuluga o o latou loto i luga o atunuu uma, ma luga o tagata uma o le lalolagi atoa, ma faatumuina i ituaiga o pepelo uiga eseese uma, ma taufaasese, ma ulavalega, ma ituaiga uma o molimau pepelo, ma fasioti tagata, ma faafaitaulaga pepelo, ma faitaaga, ma mea inosia faalilolilo; ma afai latou te faia na mea uma, ma latou teena le atoatoaga o lau talalelei, faauta, ua fetalai mai le Tamā, o le a ou aumai le atoatoaga o lau talalelei mai totonu ia te i latou."},{"vNo":11,"txt":"Ma ona ou manatua lea o lau feagaiga na ou faia i lou nuu, le aiga e o Isaraelu, ma o le a ou aumai lau talalelei ia te i latou."},{"vNo":12,"txt":"Ma o le a ou faaali atu ia te oe, le aiga e o Isaraelu, o le a le maua e Nuuese se mana i luga o oe; ae o le a ou manatua lau feagaiga ia te outou, le aiga e o Isaraelu, ma o le a outou o mai i le malamalama o le atoatoaga o lau talalelei."},{"vNo":13,"txt":"Ae afai e salamo Nuuese ma liliu mai ia te au, ua fetalai mai ai le Tamā, faauta o le a faitauina i latou i totonu o lou nuu, o le aiga o Isaraelu."},{"vNo":14,"txt":"Ma o le a ou le tuua ou tagata, o e o le aiga o Isaraelu, e o atu i totonu ia te i latou, ma soli i latou i lalo, ua fetalai mai ai le Tamā."},{"vNo":15,"txt":"Ae afai o le a latou le liliu mai ia te au, ma faalogo mai i lou leo, o le a ou tuuina i latou, ioe, o le a ou tuuina ou tagata, o le aiga o Isaraelu, ina ia latou o atu i totonu ia te i latou, ma soli i latou i lalo, ma o le a avea i latou e pei o le masima ua toesea lona mai, lea o le a mai lena taimi ona le toe lelei mo se mea ae nao le lafo i fafo, ma soli i lalo o vae o ou tagata, o le aiga o Isaraelu."},{"vNo":16,"txt":"E moni, e moni, ou te fai atu ia te outou, ua faapea ona poloaiina aʼu e le Tamā—e tatau ona ou tuuina atu i lenei nuu lenei laueleele e avea mo o latou tofi."},{"vNo":17,"txt":"Ma ona faataunuuina ai lea o upu a le perofeta o Isaia, ua fai mai:"},{"vNo":18,"txt":"O le a sii ae e ou leoleo le leo; ma o le a latou pepese faatasi i le leo, ona o le a latou vaai mata i le mata pe a toe aumai Siona e le Alii."},{"vNo":19,"txt":"Alalaga ia i le olioli, ia pepese faatasi, outou nofoaga tuufua o Ierusalema, ona ua faamafanafanaina e le Alii lona nuu, ua ia togiolaina Ierusalema."},{"vNo":20,"txt":"Ua afe e le Alii lona aao paia i mata o atunuu uma; ma o le a vaai tuluiga uma o le lalolagi i le olataga a le Atua."}]}