{"heading":"Ua faatuina e Iesu le faamanatuga i totonu o tagata sa Nifaē—Ua poloaiina i latou ia tatalo e le aunoa i lona suafa—Ua tausalaina i latou o e e aai i lona tino ma feinu i lona toto ma le faaletatau—Ua tuuina mai mana i soo e faaee atu ai le Agaga Paia. E tusa o le 34 T.A.","prevAbbr":"3-ne","nextAbbr":"3-ne","prevNo":17,"nextNo":19,"chapterTitle":"3Nifae 18","prevTitle":"3Nifae 17","nextTitle":"3Nifae 19","verses":[{"vNo":1,"txt":"Ma sa oo ina poloai atu Iesu i ona soo ia latou aumai ni areto ma se uaina ia te ia."},{"vNo":2,"txt":"Ma a o latou o atu mo le areto ma le uaina, sa ia poloai atu i le motu o tagata ia latou nonofo i lalo i luga o le eleele."},{"vNo":3,"txt":"Ma ina ua o mai ona soo ma areto ma le uaina, sa tago o ia i le areto ma tofitofi ma faamanuia; ma sa ia avatu i le au soo ma poloai atu ia latou aai."},{"vNo":4,"txt":"Ma ina ua uma ona latou aai ma maoona, sa ia poloai atu ia latou avatu i le motu o tagata."},{"vNo":5,"txt":"Ma ina ua uma ona aai ma maoona le motu o tagata, sa ia fetalai atu i le au soo: Faauta, e i ai se tasi o outou o le a faauuina, ma o ia o le a ou tuu atu i ai le mana e tofitofi ai e ia le areto ma faamanuia i ai ma avatu i tagata o lau ekalesia, ia i latou uma o e o le a talitonu ma papatisoina i lou igoa."},{"vNo":6,"txt":"Ma ia outou tausisi e faia lenei mea e le aunoa, e pei lava ona ou faia, e pei lava ona ou tofitofi le areto ma faamanuia i ai ma avatu ia te outou."},{"vNo":7,"txt":"Ma ia outou faia lenei mea i le faamanatuina o lou tino, lea ua ou faaali atu ia te outou. Ma o le a avea lea o se molimau i le Tamā ua outou manatua pea au. Ma afai tou te manatua pea au o le a outou maua lou Agaga e faatasi ma outou."},{"vNo":8,"txt":"Ma sa oo ina ua uma ona ia fetalai atu o nei upu, sa ia poloai atu i ona soo ia latou ave se uaina mai le ipu ma feinu ai, ma ia latou avatu foi i le motu o tagata ina ia latou feinu ai."},{"vNo":9,"txt":"Ma sa oo ina faapea ona latou faia, ma sa latou feinu ma ua malilie ai; ma sa latou avatu i le motu o tagata, ma sa latou feinu, ma sa latou malilie ai."},{"vNo":10,"txt":"Ma ina ua uma ona faia e le au soo lenei mea, sa fetalai atu Iesu ia te i latou: Amuia lava outou ona o lenei mea ua outou faia, aua o lenei mea o le faataunuuina lea o au poloaiga, ma o lenei mea ua molimau atu ai i le Tamā ua outou loto e fai le mea ua ou poloaiina ai outou."},{"vNo":11,"txt":"Ma o lenei mea ia outou faia e le aunoa ia te i latou o e e salamo ma papatiso i lou igoa; ma ia outou faia e faamanatu ai lou toto, lea ua ou faamaligiina mo outou, ina ia outou molimau atu ai i le Tamā ua outou manatua pea au. Ma afai tou te manatua pea au o le a outou maua lou Agaga e faatasi ma outou."},{"vNo":12,"txt":"Ma ou te tuu atu ia te outou se poloaiga ia outou faia nei mea. Ma afai tou te faia pea nei mea amuia lava outou, ona ua outou atiae i luga o lau papa."},{"vNo":13,"txt":"Ae o soo se tasi e i totonu ia te outou na te faia se mea e sili atu pe itiiti mai nai lo nei mea, ua le atiae i luga o lau papa, a ua atiae i luga o se faavae oneone; ma pe a to mai uaga, ma oo mai lologa, ma agi mai matagi, ma taia ai i latou, o le a pauu i latou, ma ua sauni tatala mai faitotoa o seoli e tali i latou."},{"vNo":14,"txt":"O lea amuia lava outou pe afai tou te tausia au poloaiga, ia na poloaiina ai au e le Tamā ia ou tuu atu ia te outou."},{"vNo":15,"txt":"E moni, e moni, ou te fai atu ia te outou, e ao ina outou mataala ma tatalo e le aunoa, nei faaosoosoina outou e le tiapolo, ma taitai ese atu ai outou faatagataotaua e ia."},{"vNo":16,"txt":"Ma e pei ona sa ou tatalo faatasi ma outou ia faapea lava ona outou tatalo i lau ekalesia, faatasi ma ou tagata o e e salamo ma ua papatiso i lou igoa. Faauta, o au o le malamalama; ua ou faatuina se faataitaiga mo outou."},{"vNo":17,"txt":"Ma sa oo ina ua uma ona fetalai atu e Iesu nei upu i ona soo, sa toe liliu atu o ia i le motu o tagata ma fetalai atu ia te i latou:"},{"vNo":18,"txt":"Faauta, e moni, e moni, ou te fai atu ia te outou, e ao ina outou mataala ma tatalo e le aunoa nei outou ulu atu i faaosoosoga; ona ua manao Satani ia te outou, ina ia lulu e ia outou e pei o saito."},{"vNo":19,"txt":"O lea e tatau ai ona outou tatalo atu pea i le Tamā i lou igoa;"},{"vNo":20,"txt":"Ma o soo se mea tou te ole atu ai i le Tamā i lou igoa, e sao, ma talitonu o le a outou maua, faauta, o le a tuuina mai lava ia te outou."},{"vNo":21,"txt":"Ia tatalo atu e le aunoa i le Tamā, i o outou aiga, i lou igoa, ina ia faamanuiaina a outou ava ma a outou fanau."},{"vNo":22,"txt":"Faauta foi, ia outou potopoto faatasi soo; ma ia aua nei o outou faasaina soo se tagata e sau ia te outou pe a outou potopoto faatasi, a ia tuu i latou ia mafai ona latou o mai ia te outou ma aua le faasaina i latou."},{"vNo":23,"txt":"Ae ia outou tatalo mo i latou, ma lē tutulia i latou i fafo; ma afai latou te o mai soo ia te outou ia outou tatalo i le Tamā mo i latou, i lou igoa."},{"vNo":24,"txt":"O lea, ia tuu i luga lo outou malamalama ina ia susulu atu i le lalolagi. Faauta, o au o le malamalama lea e tatau ona outou tuu i luga—mea ia na outou vaai ua ou faia. Faauta sa outou vaai sa ou tatalo atu i le Tamā, ma sa outou molimau uma."},{"vNo":25,"txt":"Ma ua outou vaai sa ou poloaiina ia aua nei i ai se tasi o outou e alu ese atu, ae sa ou poloai atu ia outou o mai ia te au, ina ia outou tagotago ma vaai; ia faapea lava ona outou faia i le lalolagi; ma o soo se tasi na te solia lenei poloaiga ua ia tuu o ia lava ia taitaiina atu i faaosoosoga."},{"vNo":26,"txt":"Ma o lenei sa oo ina ua uma ona fetalai e Iesu o nei upu, sa ia toe liliu atu ona fofoga i luga o soo o e na ia filifilia, ma fetalai atu ia te i latou:"},{"vNo":27,"txt":"Faauta e moni, e moni, ou te fai atu ia te outou, ou te tuu atu ia te outou se tasi poloaiga, ona ao ai lea ona ou alu atu i lou Tamā ina ia mafai ona ou faataunuuina isi poloaiga ia na ia tuu mai ia te au."},{"vNo":28,"txt":"Ma o lenei faauta, o le poloaiga lenei ou te tuu atu ia te outou, ia outou le tuuina ma le iloa soo se tasi e ai ma le faaletatau i lou tino ma lou toto, pe a outou tufatufaina atu;"},{"vNo":29,"txt":"Aua o soo se tasi e ai i lou tino ma inu i lou toto ma le faaletatau ua ai ma inu e ia le faasalaga i lona agaga; o le mea lea, afai tou te iloa ua le agavaa se tagata e ai ma inu i lou tino ma lou toto ia outou faasa ia te ia."},{"vNo":30,"txt":"E ui i lea, aua tou te tuli ese o ia i fafo mai ia te outou, a ia outou auauna ia te ia, ma tatalo mo ia i le Tamā, i loʼu igoa; ma afai e salamo o ia ma papatiso i loʼu igoa, ona outou talia lea o ia, ma tufatufa atu ia te ia loʼu tino ma loʼu toto."},{"vNo":31,"txt":"Ae afai e le salamo o ia, ia le faitauina o ia faatasi ma ou tagata, ina ia le faaumatia e ia ou tagata, aua faauta, ua ou iloa au mamoe, ma ua faitaulia i latou."},{"vNo":32,"txt":"E ui lava i lea, aua tou te tulia o ia i fafo mai o outou sunako, po o o outou nofoaga o tapuaiga, aua o tagata faapena ia outou galulue pea i ai; ona tou te le iloa pe o le a latou toe foi mai ma salamo, ma o mai ia te au ma le faamoemoe atoa o le loto, ma o le a ou faamaloloina ai i latou; ma o le a avea outou ma ala e aumai ai le olataga ia te i latou."},{"vNo":33,"txt":"O lea, ia outou tausia nei upu ua ou poloaiina ai outou ina ia outou le oo mai i lalo i le faasalaga; ona oi talofa ia te ia o le e faasalaina e le Tamā."},{"vNo":34,"txt":"Ma ua ou tuu atu ia te outou nei poloaiga ona o finauga ia sa i ai i totonu ia te outou. Ma amuia lava outou pe afai e leai ni finauga i totonu ia te outou."},{"vNo":35,"txt":"Ma o lenei o le a ou alu atu i le Tamā, aua e tatau ona ou alu atu i le Tamā mo outou."},{"vNo":36,"txt":"Ma sa oo ina ua uma ona faaiu atu e Iesu o ia fetalaiga, sa ia pai atu lona aao i soo, taitoatasi, o e na ia filifilia, seia pai atu o ia ia te i latou uma, ma fetalai atu ia te i latou ao pai atu o ia ia te i latou."},{"vNo":37,"txt":"Ma sa le lagona e le motu o tagata upu ia na ia fetalaia, o lea na latou le molimauina ai; ae ua molimau le au soo sa ia tuuina mai ia te i latou le mana e tuu atu ai le Agaga Paia. Ma o le a ou faaali atu ia te outou i se taimi o mulimuli mai ua moni lenei molimau."},{"vNo":38,"txt":"Ma sa oo ina ua uma ona pai atu o Iesu ia i latou uma, sa oo mai se ao ma ua faamalumalu ifo i le motu o tagata sa le mafai ai ona latou vaai atu ia Iesu."},{"vNo":39,"txt":"Ma ao faamalumaluina i latou sa alu ese atu o ia mai ia i latou, ma afio ae i le lagi. Ma sa vaai le au soo ma molimau sa toe afio ae o ia i le lagi."}]}