{"heading":"Ua auauna atu le au soo e toasefululua i tagata ma ua tatalo atu mo le Agaga Paia—Ua papatisoina le au soo ma ua latou maua le Agaga Paia ma le auaunaga a agelu—Ua tatalo Iesu ma ia faaaogaina upu e le mafai ona tusia—Ua molimau mai o ia i le faatuatua tele naua o nei tagata sa Nifaē. E tusa o le 34 T.A.","prevAbbr":"3-ne","prevNo":18,"nextAbbr":"3-ne","nextNo":20,"chapterTitle":"3Nifae 19","verses":[{"vNo":"1 ","txt":"Ma o lenei sa oo ina ua mavae ona afio ae o Iesu i le lagi, sa taapeape atu le motu o tagata, ma sa taitasi le tane ma ave lana ava ma lana fanau ma foi atu i lona lava fale."},{"vNo":"2 ","txt":"Ma sa salalau vave atu le tala i totonu o le nuu atoa, ao lei po, e faapea sa vaai le motu o tagata ia Iesu, ma e faapea sa ia auauna mai ia te i latou; ma o le a ia toe faaali mai foi o ia lava i le aso e sosoo ai i le motu o tagata."},{"vNo":"3 ","txt":"Ioe, sa salalau atu lava le tala e uiga ia Iesu i le po atoa; ma o le tele o lo latou tau atu i tagata sa oo ina toatele ai, ioe, matua toatele lava le aofai o tagata, sa galulue malosi i lena po atoa, ina ia mafai ona latou i ai i le aso e sosoo ai i le nofoaga lea o le a faaali mai ai e Iesu o ia lava i le motu o tagata."},{"vNo":"4 ","txt":"Ma sa oo i le aso na sosoo ai, ina ua faapotopoto faatasi le motu o tagata, faauta, o Nifae ma lona uso na ia faatu mai le oti, o Timoteo lona igoa, ma lona atalii foi, o Iona lona igoa, ma Matonae, ma Matonaea lona uso, ma Kumeni, ma Kumenonae, ma Ieremia, ma Semoni, ma Iona, ma Setekaia, ma Isaia—o lenei o igoa ia o le au soo na filifilia e Iesu—ma sa oo ina latou o atu ma tutu i le totonugalemu o le motu o tagata."},{"vNo":"5 ","txt":"Faauta foi, sa matua toatele naua le motu o tagata sa latou faatonu ia vaevaeina i latou i ni tino e sefululua."},{"vNo":"6 ","txt":"Ma sa aoao e le toasefululua le motu o tagata; ma faauta, sa latou faatonu atu ia tootutuli i lalo le motu o tagata i luga o le eleele, ma ia latou tatalo atu i le Tamā i le suafa o Iesu."},{"vNo":"7 ","txt":"Ma sa tatalo atu foi le au soo i le Tamā i le suafa o Iesu. Ma sa oo ina latou tutulai ma auauna atu i tagata."},{"vNo":"8 ","txt":"Ma ina ua uma ona latou fai atu o ia lava upu na fetalaia e Iesu—sa leai se mea na ese mai upu na fetalaia e Iesu—faauta, sa latou toe tootutuli ma tatalo atu i le Tamā i le suafa o Iesu."},{"vNo":"9 ","txt":"Ma sa latou tatalo atu mo lena mea na sili ona latou mananao i ai; ma sa latou mananao ia tuuina mai le Agaga Paia ia te i latou."},{"vNo":"10 ","txt":"Ma ina ua uma ona latou tatalo faapea sa latou o ifo i lalo i le autafa o le vai, ma sa mulimuli atu le motu o tagata ia te i latou."},{"vNo":"11 ","txt":"Ma sa oo ai ina alu atu Nifae i lalo i totonu o le vai ma ua papatisoina."},{"vNo":"12 ","txt":"Ma sa tulai ae o ia mai le vai ma amata ona papatiso atu. Ma sa ia papatisoina i latou uma o e na filifilia e Iesu."},{"vNo":"13 ","txt":"Ma sa oo ina ua uma ona papatisoina i latou uma ma o ae mai le vai, sa oo ifo le Agaga Paia i luga o i latou, ma sa faatumuina i latou i le Agaga Paia ma le afi."},{"vNo":"14 ","txt":"Faauta foi, sa siomia i latou e peiseai ua siomia i se afi; ma sa alu ifo i lalo mai le lagi, ma sa vaai i ai le motu o tagata, ma latou molimau ai; ma sa afifio ifo i lalo agelu mai le lagi ma auauna atu ia te i latou."},{"vNo":"15 ","txt":"Ma sa oo ina ao auauna atu agelu i le au soo, faauta, sa afio mai Iesu ma ua tu i le totonugalemu ma auauna atu ia te i latou."},{"vNo":"16 ","txt":"Ma sa oo ina fetalai atu o ia i le motu o tagata, ma poloaiina i latou ia latou toe tootutuli i lalo i luga o le eleele, ma ia tootutuli foi ona soo i lalo i luga o le eleele."},{"vNo":"17 ","txt":"Ma sa oo ina ua uma ona latou tootutuli uma i lalo i luga o le eleele, sa ia poloai atu i ona soo ia latou tatalo."},{"vNo":"18 ","txt":"Faauta foi, sa amata ona latou tatalo; ma sa latou tatalo atu ia Iesu, ua valaau atu o ia o lo latou Alii ma lo latou Atua."},{"vNo":"19 ","txt":"Ma sa oo ina maliu ese atu Iesu i fafo mai i le totonugalemu o i latou, ma maliu ese teisi mai ia te i latou ma punou o ia lava i le eleele, ma ia fetalai atu:"},{"vNo":"20 ","txt":"Le Tamā e, ou te faafetai atu ia te oe ona ua e tuuina mai le Agaga Paia ia te i latou nei o e ua ou filifilia; ma ona o lo latou talitonu ia te au ua ou filifilia ai i latou mai le lalolagi."},{"vNo":"21 ","txt":"Le Tamā e, ou te tatalo atu ia te oe ia e tuuina atu le Agaga Paia ia te i latou uma o e o le a talitonu ia latou upu."},{"vNo":"22 ","txt":"Le Tamā e, ua e tuuina mai ia te i latou le Agaga Paia ona ua latou talitonu mai ia te au; ma ua e silasila ua latou talitonu mai ia te au ona ua e faafofogaina i latou, ma ua latou tatalo mai ia te au; ma ua latou tatalo mai ia te au ona o loo ou faatasi ma i latou."},{"vNo":"23 ","txt":"Ma o lenei le Tamā e, ou te tatalo atu ia te oe mo i latou, ma i latou uma foi o e o le a talitonu i a latou upu, ina ia latou talitonu ia te au, ina ia mafai ona ou i ai i totonu o i latou e pei ona i ai oe, le Tamā, i totonu ia te au, ina ia tasi i tatou."},{"vNo":"24 ","txt":"Ma sa oo ina ua uma ona tatalo atu faapea o Iesu i le Tamā, sa maliu mai o ia i ona soo, ma faauta, sa latou faaauau pea, e aunoa ma le tuua, le tatalo atu ia te ia; ma sa latou le faateleina ni upu e tele, ona sa tuuina atu ia te i latou mea e tatau ona latou tatalo atu ai, ma sa tumu i latou i le manao."},{"vNo":"25 ","txt":"Ma sa oo ina faamanuiaina i latou e Iesu a o latou tatalo atu ia te ia; ma sa fiafia atu ona fofoga ia i latou, ma sa susulu mai le malamalama o ona fofoga i luga o i latou, ma faauta sa sisina i latou e pei o fofoga ma laei foi o Iesu; ma faauta, o lo latou sisina sa silisili atu ona sinasina i mea sisina uma, ioe, e moni e leai se mea i luga o le lalolagi e mafai faapea ona sinasina e pei o lo latou sisina."},{"vNo":"26 ","txt":"Ma sa fetalai atu Iesu ia te i latou: Ia outou tatalo pea; e ui i lea sa le tuua lava le tatalo atu."},{"vNo":"27 ","txt":"Ma sa ia toe liliu ese mai ia te i latou, ma ua maliu teisi ese atu ma ua punou o ia lava i le eleele; ma sa ia toe tatalo atu i le Tamā, ua fetalai atu:"},{"vNo":"28 ","txt":"Le Tamā e, ou te faafetai atu ia te oe ona ua e faamamaina i latou ia o e ua ou filifilia, ona o lo latou faatuatua, ma ou te tatalo atu mo i latou, ma i latou foi o e o le a talitonu ia latou upu, ina ia faamamaina i latou ia te au, e ala i le faatuatua ia latou upu, e pei ona faamamaina i latou ia te au."},{"vNo":"29 ","txt":"Le Tamā e, ou te le tatalo mo le lalolagi, ae mo i latou ua e tuuina mai ia te au mai le lalolagi, ona o lo latou faatuatua, ina ia faamamaina i latou ia te au, ina ia mafai ona ou i ai i totonu o i latou e pei ona i ai oe, le Tamā, i totonu ia te au, ina ia tasi i tatou, ina ia faamamaluina au ia i latou."},{"vNo":"30 ","txt":"Ma ina ua uma ona fetalai atu e Iesu o nei upu, sa toe maliu mai o ia i ona soo; faauta foi, sa latou tumau pea i le tatalo atu, ia te ia, e aunoa ma le tuua; ma sa ia toe fofoga fiafia atu ia i latou; ma faauta, ua sisina i latou, e pei lava o Iesu."},{"vNo":"31 ","txt":"Ma sa oo ina toe afio ese teisi o ia ma ua tatalo atu i le Tamā;"},{"vNo":"32 ","txt":"Ma e le mafai ona tautala le laulaufaiva i upu na ia tatalo atu ai, pe mafai foi e se tagata ona tusia upu na ia tatalo atu ai."},{"vNo":"33 ","txt":"Ma sa faalogo i ai le motu o tagata ma latou molimauina; ma sa matalatala o latou loto ma sa malamalama i o latou loto upu ia na ia tatalo ai."},{"vNo":"34 ","txt":"E ui i lea, sa matua silisili ma ofoofogia naua upu na ia tatalo atu ai e le mafai ona tusia i latou, pe le mafai foi ona tautalaina e le tagata."},{"vNo":"35 ","txt":"Ma sa oo ina ua uma ona faaiu e Iesu le tatalo atu, sa toe maliu mai o ia i ona soo, ma fetalai mai ia te i latou: Ou te lei vaai lava i se faatuatua tele faapea i totonu o tagata Iutaia uma; o lea sa le mafai ai ona ou faaali atu ia te i latou o ni vavega tetele faapea, ona o lo latou le talitonu."},{"vNo":"36 ","txt":"E moni ou te fai atu ia te outou, e leai se tasi o i latou ua vaai i ni mea silisili tetele faapea e pei ona outou vaai i ai; pe ua latou faalogo foi i ni mea silisili tetele faapea e pei ona outou faalogo i ai."}]}