{"heading":"Ua saunia e Iesu le areto ma le uaina i se ala faavavega ma ua toe faamanuia ma tufatufa atu le faamanatuga i tagata—O le a aumai le toe vaega o Iakopo i le malamalama o le Alii lo latou Atua, ma o le a fai mo o latou tofi le laueleele o Amerika—O Iesu o le perofeta e pei o Mose, ma o tagata sa Nifaē o fanau a perofeta—O isi o tagata o le Alii o le a faapotopotoina i Ierusalema. E tusa o le 34 T.A.","prevAbbr":"3-ne","nextAbbr":"3-ne","prevNo":19,"nextNo":21,"chapterTitle":"3Nifae 20","prevTitle":"3Nifae 19","nextTitle":"3Nifae 21","verses":[{"vNo":1,"txt":"Ma sa oo ina ia poloai atu o ia i le motu o tagata ma ona soo foi ia tuu le latou tatalo. Ma sa ia poloai atu ia te i latou ia latou le tuu le tatalo i o latou loto."},{"vNo":2,"txt":"Ma sa ia poloaiina i latou ia latou tutulai ma tutu i luga i o latou vae. Ma sa latou tutulai ma tutu i luga i o latou vae."},{"vNo":3,"txt":"Ma sa oo ina toe tofitofi e ia le areto ma faamanuia i ai, ma avatu i le au soo e aai ai."},{"vNo":4,"txt":"Ma ina ua uma ona latou aai, sa ia poloaiina i latou ia latou tofitofi le areto, ma avatu i le motu o tagata."},{"vNo":5,"txt":"Ma ina ua uma ona latou avatu i le motu o tagata sa ia avatu foi ia te i latou le uaina e feinu ai, ma poloaiina i latou e tatau ona latou avatu i le motu o tagata."},{"vNo":6,"txt":"O lenei, sa leai se areto, po o se uaina, na aumai e le au soo, po o le motu o tagata;"},{"vNo":7,"txt":"Ae sa ia avatu moni lava ia te i latou le areto e aai ai, ma le uaina foi e feinu ai."},{"vNo":8,"txt":"Ma sa ia fetalai atu ia te i latou: O ia o le e ai i lenei areto ua ai o ia i lou tino mo lona agaga; o ia o le e inu i lenei uaina ua inu o ia i lou toto mo lona agaga; ma o le a le fia ai lava pe fia inu lona agaga, ae o le a faatumuina."},{"vNo":9,"txt":"O lenei, ina ua uma ona aai ma feinu le motu uma o tagata, faauta, sa tumu i latou i le Agaga; ma sa latou alalaga faatasi i le leo e tasi, ma avatu le viiga ia Iesu, o le na latou vaai ma faalogo i ai."},{"vNo":10,"txt":"Ma sa oo ina ua uma ona avatu e i latou uma o le viiga ia Iesu, na ia fetalai mai ia te i latou: Faauta o lenei ua uma ona ou faia o le poloaiga lea na poloaiina ai au e le Tamā e faatatau i lenei nuu, o e o se toe vaega o le aiga o Isaraelu."},{"vNo":11,"txt":"Tou te manatua na ou tautala atu ia te outou, ma fai atu, pe a faataunuuina upu a Isaia—faauta ua tusia i latou, ua i ai i latou i o outou luma, o lea ia outou suesue i ai—"},{"vNo":12,"txt":"Ma e moni, e moni, ou te fai atu ia te outou, pe a faataunuuina i latou o le taimi lena o le faataunuuina o le feagaiga lea na faia e le Tamā i lona nuu, o le aiga o Isaraelu."},{"vNo":13,"txt":"Ma o le taimi lena o le a faapotopoto mai ai toe vaega, ia o le a faataapeapeina solo i luga o le lalolagi, mai sasae ma mai sisifo, ma mai saute ma matu; ma o le a aumai i latou i le malamalama o le Alii lo latou Atua, o le ua togiolaina i latou."},{"vNo":14,"txt":"Ma ua poloaiina au e le Tamā ia ou tuu atu ia te outou lenei laueleele, mo lo outou tofi."},{"vNo":15,"txt":"Ma ou te fai atu ia te outou, afai e le salamo Nuuese pe a mavae le faamanuiaga lea o le a latou maua, pe a mavae ona latou faataapeapeina o ou tagata—"},{"vNo":16,"txt":"Ona o atu lea o outou, o e o se toe vaega o le aiga o Iakopo, i totonu ia te i latou; ma o le a outou i ai i le totonugalemu o i latou o e o le a toatele; ma o le a outou i ai i totonu ia te i latou e pei o se leona i totonu o manu o le vao, ma e pei o se leona taanoa i totonu o lafu o mamoe, o le, afai e ui atu ai o ia o le a ia soli i lalo i latou ma saeia lilii, ma e leai se e mafai ona laveaiina."},{"vNo":17,"txt":"O le a sii i luga lou lima i luga o ou fili, ma o le a vavae ese ou fili uma."},{"vNo":18,"txt":"Ma o le a ou faapotopoto faatasi ou tagata e pei ona faapotopoto faatasi e se tagata ana fusi saito i le fola."},{"vNo":19,"txt":"Ona o le a ou faia ou tagata o e na osifeagaiga ai le Tamā, ioe, o le a ou faia ou seu ma uamea, ma o le a ou faia ou atigivae ma apamemea. Ma o le a e tuimomomoina tagata e toatele; ma o le a ou faapaiaina a latou vete mo le Alii, ma a latou mea mo le Atua o le lalolagi atoa. Faauta foi, o au lava o le e faia ia mea."},{"vNo":20,"txt":"Ma o le a oo mai, ua fetalai mai ai le Tamā, o le a tautau ifo i luga o i latou le pelu o lou faamasinotonu i lena aso; ma e vagana ai ua latou salamo o le a le pau ifo i luga o i latou, ua fetalai mai ai le Tamā, ioe, i luga lava o atunuu uma o Nuuese."},{"vNo":21,"txt":"Ma o le a oo mai o le a ou faatumauina ou tagata, o le aiga o Isaraelu."},{"vNo":22,"txt":"Faauta foi, o le a ou faatumauina lenei nuu i lenei laueleele, e faataunuu ai le feagaiga na ou faia ma lo outou tamā o Iakopo; ma o le a avea ma se Ierusalema Fou. Ma o le a i ai i totonu o lenei nuu mana o le lagi; ioe, o le a ou i ai ia te outou."},{"vNo":23,"txt":"Faauta, o aʼu o le na fetalai i ai Mose, ua faapea mai: O le a faatu mai e le Alii le Atua se perofeta ia te outou mai outou uso, e pei o aʼu; ia outou faalogo ia te ia i soo se mea na te fai atu ai ia te outou. Ma o le a oo mai foi ina vavae ese mai totonu o le nuu soo se tasi o le a le faalogo i lena perofeta."},{"vNo":24,"txt":"E moni ou te fai atu ia te outou, ioe, ma o perofeta uma mai ia Samuelu ma i latou o e na mulimuli mai, le toatele o e na fetalai, na molimau uma ia te au."},{"vNo":25,"txt":"Faauta foi, o outou o fanau a perofeta; ma o outou o lo le aiga o Isaraelu; ma o outou o lo le feagaiga lea na faia e le Tama ma o outou tamā, na fetalai atu ai ia Aperaamo: Ma o lau fanau o le a manuia ai aiga uma o le lalolagi."},{"vNo":26,"txt":"Ua faatu mai au e le Tamā e muamua ia te outou, ma auina mai au e faamanuia ia te outou i le liliu ese o outou taitoatasi mai i ana amioletonu; ma o le pogai ona o outou o fanau o le feagaiga—"},{"vNo":27,"txt":"Ma pe a uma ona faamanuiaina o outou ona faataunuu ai lea e le Tamā le feagaiga lea na ia faia ma Aperaamo, fai mai: O lau fanau o le a manuia ai aiga uma o le lalolagi—i le liligi mai o le Agaga Paia e ala mai ia te au i luga o Nuuese, o se faamanuiaga lea i luga o Nuuese o le a faia ai i latou ia sili atu ona latou malolosi i luga o tagata uma, e oo i le faataapeapeina o lou nuu, o le aiga o Isaraelu."},{"vNo":28,"txt":"Ma o le a avea i latou o se sasa i tagata o lenei laueleele. E ui i lea, pe a uma ona latou maua o le atoatoaga o lau talalelei, ma afai latou te faamaaa o latou loto faasaga mai ia te au o le a ou faafoi atu a latou amioletonu i luga o o latou lava ulu, ua fetalai mai ai le Tamā."},{"vNo":29,"txt":"Ma o le a ou manatua le feagaiga lea na ou faia ma lou nuu; ma sa ou osifeagaiga ma i latou o le a ou faapotopotoina faatasi i latou i lau lava taimi, ma o le a ou toe tuu atu ia te i latou le laueleele o o latou tamā mo o latou tofi, o le laueleele lea o Ierusalema, o le laueleele lea na folafola atu mo i latou e faavavau, ua fetalai mai ai le Tama."},{"vNo":30,"txt":"Ma o le a oo mai foi ina oo mai le taimi o le a talai atu ai le atoatoaga o lau talalelei ia te i latou;"},{"vNo":31,"txt":"Ma o le a latou talitonu ia te au, o au o Iesu Keriso, o le Atalii o le Atua, ma o le a latou tatalo atu i le Tamā i lou igoa."},{"vNo":32,"txt":"Ona sisii lea i luga e o latou tagata-leoleo o latou leo, ma o le a latou pepese faatasi; ona o le a latou vaai mata i le mata."},{"vNo":33,"txt":"Ona toe faapotopoto ai lea o i latou e le Tamā, ma tuu atu ia te i latou Ierusalema mo laueleele o lo latou tofi."},{"vNo":34,"txt":"Ona latou alalaga lea i le olioli—Ia pepese faatasi, outou nofoaga tuufua o Ierusalema; ona ua faamafanafanaina e le Tamā ona tagata, ua ia togiolaina Ierusalema."},{"vNo":35,"txt":"Ua afe e le Tamā lona aao paia i luma o mata o atunuu uma; ma o le a vaai tuluiga uma o le lalolagi i le olataga a le Tamā; ma o le Tamā ma au ua tasi."},{"vNo":36,"txt":"Ma ona faataunuu ai lea o lena mea ua tusia: Ala mai ia, ina toe ala mai ia; ma ofu lou malosi, Siona e; ia ofu ou ofu matagofie, Ierusalema e, le aai paia, ona o le a amata atu nei e oo i luma ona le toe sau ia te oe se ua le peritomeina ma ua le mama."},{"vNo":37,"txt":"Lulu ia te oe mai le efuefu; tulai, alala i lalo, Ierusalema e; tatala oe lava mai noanoaga o lou ua, le afafine e faatagataotaua o Siona."},{"vNo":38,"txt":"Ona ua faapea ona fetalai mai o le Alii: Ua outou faatau atu outou lava mo le meanoa; o le a togiolaina outou e aunoa ma ni tupe."},{"vNo":39,"txt":"E moni, e moni, ou te fai atu ia te outou, o le a iloa e ou tagata lou igoa; ioe, o le a latou iloa i lena aso o au lava o ia o le o loo tautala atu."},{"vNo":40,"txt":"Ma ona latou fai mai ai ai lea: Ua maeu lava le matagofie i luga o mauga o vae o le ua ia aumai tala e lelei ia te i latou, o le ua ia talai le filemu; o le ua ia aumai tala e lelei ia te i latou o mea lelei, o le ua ia talai le olataga; o le e fai atu ia Siona: Ua nofotupu lou Atua!"},{"vNo":41,"txt":"Ma ona alu atu ai lea o se alaga: Ia outou o ese ia, o ese ia outou, ia outou o atu i fafo mai lena mea, aua le pai atu i mea ua le mama; ia outou o ese atu mai totonu o ia; ia mama outou o e tauaveina ipu a le Alii."},{"vNo":42,"txt":"Ona o le a outou le o ese atu i fafo faanatinati pe i le faasulusulu; ona o le a muaau le Alii ia te outou, ma o le a muliau le Atua o Isaraelu ia te outou."},{"vNo":43,"txt":"Faauta, o le a alo ma le poto lau auauna; o le a faaeaina ma faamaualugaina o ia ma o le a matua maualuga lava."},{"vNo":44,"txt":"E pei ona toatele sa ofo ia te oe—o ona fofoga sa faaleagaina, e sili atu i soo se tagata, ma lona tino e sili atu i lo atalii o tagata—"},{"vNo":45,"txt":"O le a faapea lava ona ia sausauina atunuu e tele; o le a tapunia e tupu o latou gutu ia te ia, ona o le a latou vaai i mea sa lei tauina atu ia te i latou; ma o le a latou manatunatu i mea sa latou lei faalogo i ai."},{"vNo":46,"txt":"E moni, e moni, ou te fai atu ia te outou, o nei mea uma o le a mautinoa ona oo mai, e pei lava ona poloaiina ai au e le Tamā. Ona faataunuu ai lea o le feagaiga lea na osiafeagaiga ai le Tamā ma ona tagata; ma ona toe aina ai lea o Ierusalema i ou tagata, ma o le a avea ma laueleele o lo latou tofi."}]}