{"heading":"O le a faapotopotoina Isaraelu pe a oo mai le Tusi a Mamona—O le a faatuina Nuuese i Amerika o ni tagata saoloto—O le a faaolaina i latou pe a fai latou te talitonu ma usiusitai; a leai, o le a vavaeeseina i latou ma faaumatia—O le a faatuina e Isaraelu le Ierusalema Fou, ma o le a toe foi mai ituaiga ua leiloloa. E tusa o le 34 T.A.","prevAbbr":"3-ne","nextAbbr":"3-ne","prevNo":20,"nextNo":22,"chapterTitle":"3Nifae 21","prevTitle":"3Nifae 20","nextTitle":"3Nifae 22","verses":[{"vNo":1,"txt":"Ma e moni ou te fai atu ia te outou, ou te tuu atu ia te outou se faailoga, ina ia outou iloa le taimi o le a lata ai ina taunuu nei mea—o le a ou faapotopoto mai ai lou nuu, le aiga o Isaraelu, mai lo latou faataapeapega umi, ma toe faatuina ia te i latou lau Siona;"},{"vNo":2,"txt":"Faauta foi, o le mea lenei o le a ou tuu atu ia te outou mo se faailoga—aua e moni ou te fai atu ia te outou, a oo ina faaali atu nei mea ua ou tau atu ia te outou, ma mea o le a ou tau ia te outou i se taimi o mulimuli mai e au lava ia, ma i le mana o le Agaga Paia lea o le a tuu atu ia te outou e le Tamā, i Nuuese, ina ia latou iloa e uiga i lenei nuu o se toe vaega o le aiga o Iakopo, ma e faatatau i ou tagata nei o e o le a latou faataapeapeina;"},{"vNo":3,"txt":"E moni, e moni, ou te fai atu ia te outou, pe a faailoa atu nei mea ia te i latou e le Tamā, ma o le a oo mai mai le Tamā, mai ia te i latou ia te outou;"},{"vNo":4,"txt":"Ona o le poto o i ai i le Tamā e tatau ona faatuina i latou i lenei laueleele, ma faatutu o se nuu saoloto i le mana o le Tamā, ina ia mafai ona oo mai o nei mea mai ia te i latou i se toe vaega o a outou fanau, ina ia mafai ona faataunuuina o le feagaiga a le Tamā lea na ia osifeagaiga ai ma lona nuu, o le aiga o Isaraelu;"},{"vNo":5,"txt":"O lea, a oo mai nei galuega ma galuega o le a faia i totonu o outou i se taimi o mulimuli mai mai Nuuese, ia outou fanau o e o le a faaitiitia i le le talitonu ona o amioletonu;"},{"vNo":6,"txt":"Aua ua faapea ona finagalo le Tamā e tatau ona oo mai nei mea mai Nuuese, ina ia mafai ona ia faaali atu lona mana i Nuuese, mo le pogai lenei, ina ia latou salamo ma o mai ia te au ma papatiso i lou igoa ma iloa e uiga i matautu moni o laʼu mataupu faavae, ina ia mafai ona faitauina i latou i totonu o lou nuu, o le aiga o Isaraelu, pe afai latou te le faamaaa o latou loto;"},{"vNo":7,"txt":"Ma pe a faataunuuina ia mea o le a amata ona iloa e au fanau nei mea—o le a avea o se faailoga ia te i latou, ina ia mafai ona latou iloa ai ua uma ona amataina o le galuega a le Tamā mo le faataunuuina o le feagaiga lea na ia faia i le nuu o e o le aiga o Isaraelu."},{"vNo":8,"txt":"Ma pe a oo mai lena aso, o le a oo mai o le a tapunia e tupu o latou lava gutu; ona o le a latou vaai i mea sa lei tauina atu ia te i latou; ma o le a latou manatunatu i mea sa latou lei faalogo i ai."},{"vNo":9,"txt":"Aua i lena aso, ona o au lava, o le a galueaiina ai e le Tamā se galuega, lea o le a avea o se galuega tele ma le ofoofogia i totonu ia te i latou; ma o le a i ai i totonu ia te i latou ni isi o e o le a le talitonu i ai, e ui ina o le a tau atu e se tagata ia te i latou."},{"vNo":10,"txt":"Ae faauta, o le a i ai i ou lima le ola o lau auauna; o lea o le a latou le faaafaina ai o ia, e ui i lea o le a faaleagaina o ia ona o i latou. Peitai o le a ou faamaloloina o ia, ona o le a ou faaali atu ia te i latou ua sili atu le tele o lou poto nai lo le atamai o le tiapolo."},{"vNo":11,"txt":"O lea, o le a oo mai foi, o soo se tasi e le talitonu i au upu, o au o Iesu Keriso, o le o le a poloaiina ai o ia e le Tamā ia aumai i Nuuese, ma o le a ia tuuina atu ia te ia le mana o le a ia aumai ai i latou i Nuuese, (o le a faia lava e pei ona fai mai ai Mose) o le a vavae ese mai totonu o lou nuu i latou o le feagaiga."},{"vNo":12,"txt":"Ma o oʼu tagata o e o se toe vaega o Iakopo o le a i ai i totonu o Nuuese, ioe, i totonu o i latou e pei o se leona i totonu o manu o le vao, e pei o se leona taanoa i totonu o lafu mamoe, o le, afai e ui atu ai o ia, o le a ia solia i lalo i latou ma saeia lilii, ma e leai se e mafai ona laveaiina."},{"vNo":13,"txt":"O le a sii i luga lo latou lima i luga o o latou fili, ma o le a vavae ese o latou fili uma."},{"vNo":14,"txt":"Ioe, oi talofa i Nuuese vagana ai ua latou salamo; aua o le a oo mai i lena aso, ua fetalai mai ai le Tamā, o le a ou vavae ese au solofanua mai ia te oe, ma o le a ou lepetia au kariota;"},{"vNo":15,"txt":"Ma o le a ou vavae ese aai o lou laueleele, ma lafo i lalo ou liumalolosi uma;"},{"vNo":16,"txt":"Ma o le a ou vavae ese i fafo faataulaitu mai lou laueleele, ma o le a le toe i ai ia te oe ni tagata iite;"},{"vNo":17,"txt":"O le a ou vavae ese foi ou tupua ta, ma ou tupua tutu mai ia te oe, ma o le a e le toe tapuai atu i galuega a ou lima;"},{"vNo":18,"txt":"Ma o le a ou liai i luga ou togalaau i fafo mai o oe; o le a faapea ona ou lepeti o ou aai."},{"vNo":19,"txt":"Ma o le a oo mai, o pepelo uma, ma taufaasese, mataua, ma finauga, ma faafaitaulaga pepelo, ma faitaaga uma, o le a aveeseina."},{"vNo":20,"txt":"Aua o le a oo mai, ua fetalai mai ai le Tamā, i lena aso, o soo se tasi e le salamo ma sau i lou Atalii Pele, o i latou ia o le a ou vavae ese mai totonu o lou nuu, le aiga o Isaraelu;"},{"vNo":21,"txt":"Ma o le a ou faaoo le tauimasui ma le ita tele i luga o i latou, e pei lava ona faia i luga o e ua faapaupau, i se ala latou te lei faalogo i ai."},{"vNo":22,"txt":"Ae afai latou te salamo ma faalogo mai i au upu, ma le faamaaaina o latou loto, o le a ou faatuina lau ekalesia i totonu o i latou, ma o le a latou o mai i totonu o le feagaiga, ma faitauina i totonu o le toe vaega lenei o Iakopo, o e ua ou tuu atu i ai le laueleele lenei mo o latou tofi;"},{"vNo":23,"txt":"Ma o le a latou fesoasoani i ou tagata, le toe vaega o Iakopo, ma le toatele foi o le aiga o Isaraelu o le a o mai, ina ia mafai ona latou fausia o se aai, lea o le a latou taua o Ierusalema Fou."},{"vNo":24,"txt":"Ma ona latou fesoasoani ai lea i ou tagata ina ia faapotopoto mai i latou, o e ua faataapeapeina i luga o le laueleele atoa, i totonu o le Ierusalema Fou."},{"vNo":25,"txt":"Ma ona oo mai ai lea i lalo o le mana o le lagi ia i latou; ma o le a ou i ai foi i le totonugalemu."},{"vNo":26,"txt":"Ma ona amata ai lea o le galuega a le Tamā i lena aso, i lea lava taimi o le a talai atu ai lenei talalelei i totonu o le toe vaega o lenei nuu. E moni ou te fai atu ia te outou, o lena aso o le a amata ai le galuega a le Tamā i totonu o tagata uma o lou nuu ua faataapeapeina, ioe, e oo lava i ituaiga sa leiloloa, ia sa taitai ese i fafo e le Tamā mai Ierusalema."},{"vNo":27,"txt":"Ioe, o le a amata, e le Tamā, le galuega i totonu o tagata uma o lou nuu ua faataapeapeina, e saunia le ala e mafai ai ona latou o mai ia te au, ina ia mafai ona latou valaau atu i le Tamā i lou igoa."},{"vNo":28,"txt":"Ioe, ma ona amata ai lea, e le Tamā, le galuega i totonu o atunuu uma, i le sauniuniga o le ala e mafai ai ona faapotopoto mai ona tagata i le aiga i le laueleele o lo latou tofi."},{"vNo":29,"txt":"Ma o le a latou o ese mai i fafo mai atunuu uma; ma o le a latou le o ese atu i fafo faanatinati, pe o atu faasulusulu, ona o le a ou muaau ia te i latou, ua fetalai mai ai le Tamā, ma o le a ou muliau foi ia te i latou."}]}