{"heading":"I aso e gata ai, o le a faatuina Siona ma ona siteki, ma o le a faapotopotoina Isaraelu i le alofa mutimutivale ma le agamalu—O le a latou manumalo—Faatusatusa i le Isaia 54. E tusa o le 34 T.A.","prevAbbr":"3-ne","prevNo":21,"nextAbbr":"3-ne","nextNo":23,"chapterTitle":"3Nifae 22","verses":[{"vNo":"1 ","txt":"Ma ona taunuu ai lea o le mea ua tusia: Ina pese ia, oe ua pa, oe sa e le fanau; ina alaga ia i pesega, ma alaga leotele atu, oe sa le faatiga i se tamaitiiti; ona e sili ona toatele o le fanau a le ua nofofua nai lo le fanau a le ava faaipoipo, ua fetalai mai ai le Alii."},{"vNo":"2 ","txt":"Ia faatele le nofoaga o lou faleie, ma ia tuu atu ia te i latou e falo atu puipui o ou nofoaga; aua le taofiofia, ia faauumi ou maea ma faamalolosi ou siteki;"},{"vNo":"3 ","txt":"Ona o le a e papai atu i le itu taumatau ma le itu tauagavale, ma o le a fai ma tofi o lau fanau Nuuese ma latou faia aai tuufua ia āigā."},{"vNo":"4 ","txt":"Aua e te fefe, ona o le a e le maasiasi; pe faafememeaiina oe, ona o le a le faamaasiasia oe; aua o le a galo ia te oe le maasiasi o lou talavou, ma o le a e le toe manatuaina le luma o lou talavou, ma o le a e le toe manatuaina le luma o lou nofo o se ua oti le tane."},{"vNo":"5 ","txt":"Aua o lou tufuga, o lau tane, o le Alii o Au, o lona igoa lea; ma o lou Togiola, o le Paia e Toatasi o Isaraelu—o le a taua o le Atua o le lalolagi uma."},{"vNo":"6 ","txt":"Ona ua taua oe e le Alii o se fafine ua lafoaiina ma ua faanoanoa i le agaga, ma o se ava o le talavou, ina ua le talia oe, ua fetalai mai ai lou Atua."},{"vNo":"7 ","txt":"Sa ou lafoaiina oe mo sina minute itiiti, ae o le a ou faapotopoto mai oe ma le alofa mutimutivale tele."},{"vNo":"8 ","txt":"Sa ou natia ou mata mai ia te oe mo sina minute i le ita laitiiti, ae faatasi ma le agalelei tumau-faavavau o le a ou alofa mutimutivale ia te oe, ua fetalai mai ai le Alii, lou Togiola."},{"vNo":"9 ","txt":"Ona o lenei mea, ua pei o vai o Noa ia te au, auā e pei ona ou tauto e le toe lofia le lalolagi i vai o Noa, ua faapea lava ona ou tauto o le a ou le toe ita ia te oe."},{"vNo":"10 ","txt":"Ona o le a o ese mauga ma sii ese maupueue, ae o le a le alu ese lava lou agalelei mai ia te oe, pe o le a aveesea foi le feagaiga o loʼu filemu, ua fetalai mai ai le Alii o le ua alofa mutimutivale ia te oe."},{"vNo":"11 ","txt":"E, oe le ua puapuagatia, ua felafoai i afa, ma ua le faamafanafanaina! Faauta, o le a ou faataooto ou maa i lanu matagofie, ma faataatitia ou faavae i safaira."},{"vNo":"12 ","txt":"Ma o le a ou faia ou faamalama i maa mūmū, ma ou faitotoa i maa tioata, ma ou tuaoi uma i maa matagofie."},{"vNo":"13 ","txt":"Ma o le a aoaoina au fanau uma e le Alii; ma o le a tele lava le filemu o lau fanau."},{"vNo":"14 ","txt":"O le a faatuina oe i le amiotonu; o le a mamao ese oe mai sauaga ona o le a e le fefe, ma mai le matau ona o le a lē sau latalata mai ia te oe."},{"vNo":"15 ","txt":"Faauta, o le a latou faapotopoto faatasi moni e faasaga mai ia te oe, ae le ona o au; soo se isi e faapotopoto faatasi e faasaga ia te oe o le a pauu ona o oe."},{"vNo":"16 ","txt":"Faauta, ua ou faia le tuifao ua tapilia malala i le afi, ua ia gaosi mai ai se meafaigaluega mo lana galuega; ma ua ou faia le faamaumau mea e faaumatiaina."},{"vNo":"17 ","txt":"E leai se auupega ua gaosia e faasaga ia te oe e faamanuiaina; ma o laulaufaiva taitasi uma e faifai faasaga ia te oe i le faamasinoga ia e tausalaina. O le tofi lea o auauna a le Alii, ma o lo latou amiotonu ua mai ia te au, ua fetalai mai ai le Alii."}]}