{"heading":"O le oo mai o le Tusi a Mamona o se faailoga lea ua amataina e le Alii le faapotopotoina o Isaraelu ma faataunuu ana feagaiga—O i latou o e e teena ana faaaliga ma meaalofa o aso e gata ai o le a fetuuina. E tusa o le 34–35 T.A.","prevAbbr":"3-ne","nextAbbr":"3-ne","prevNo":28,"nextNo":30,"chapterTitle":"3Nifae 29","prevTitle":"3Nifae 28","nextTitle":"3Nifae 30","verses":[{"vNo":1,"txt":"Ma o lenei faauta, ou te fai atu ia te outou, pe a silafia e le Alii ua tatau ai, i lona poto, ia oo atu nei upu i Nuuese e tusa ma lana fetalaiga, ona outou iloa lea ua amata ona faataunuuina o le feagaiga lea na faia e le Tamā faatasi ma le fanauga a Isaraelu, e faatatau i lo latou toefuataiga i laueleele o o latou tofi."},{"vNo":2,"txt":"Ma ia outou iloa o afioga a le Alii, ia na fetalaia e perofeta paia, o le a faataunuuina uma lava; ma e le tatau ona outou faapea ane ua tolo e le Alii lona afio mai i le fanauga a Isaraelu."},{"vNo":3,"txt":"Ma e le tatau ona outou manatu ifo i o outou loto faapea ua le aoga upu ia na fetalaia, aua faauta, o le a manatua e le Alii lana feagaiga lea na ia faia i lona nuu o le aiga o Isaraelu."},{"vNo":4,"txt":"Ma pe a outou vaai i le oo mai o nei upu i totonu ia te outou, ona le toe tatau lea ona outou tetee i mea ua fai e le Alii, aua o le pelu o lona faamasinotonu ua i ai i lona aao taumatau; ma faauta, i lena aso, afai tou te tetee i ana mea ua fai, o le a ia faia ia vave faaoo mai ia te outou."},{"vNo":5,"txt":"Oi talofa ia te ia o le e tetee i mea e faia e le Alii; ioe, oi talofa ia te ia o le o le a ia faafitia Keriso ma ana galuega!"},{"vNo":6,"txt":"Ioe, oi talofa ia te ia o le e faafitia faaaliga a le Alii, ma le e fai mai ua le toe galue le Alii e ala i faaaliga, po o valoaga, po o meaalofa, po o gagana, po o faamalologa, po o le mana o le Agaga Paia!"},{"vNo":7,"txt":"Ioe, oi talofa ia te ia o le e fai mai i lena aso, ina ia maua ai oa, e faapea ua le mafai ona toe i ai ni vavega e faia e Iesu Keriso; aua o ia o le na te faia lenei mea o le a avea o ia e pei o le atalii o le malaia, o le na leai se alofa mutimutivale mo ia, e tusa ma le fetalaiga a Keriso!"},{"vNo":8,"txt":"Ioe, ma e le tatau ona outou toe isā, pe tetee, pe faatauemu i tagata Iutaia, po o nisi o le toe vaega o le aiga o Isaraelu; aua faauta, e manatua e le Alii lana feagaiga ia te i latou, ma o le a ia faia ia te i latou e tusa ma le mea na ia tauto ai."},{"vNo":9,"txt":"O lea e le tatau ona outou manatu e mafai ona outou liliu le aao taumatau o le Alii i le itu tauagavale, ina ia le mafai e ia ona faia o faamasinoga e faataunuu ai le feagaiga lea na ia faia i le aiga o Isaraelu."}]}