{"heading":"Ua faatoilalo e autau a sa Nifaē le au faomea a Katianetona—Ua fasiotia Kitianae, ma lona sui, o Seminaraea, ua sisi—Ua viia e sa Nifaē le Alii mo lo latou manumalo. E tusa o le 19–22 T.A.","prevAbbr":"3-ne","nextAbbr":"3-ne","prevNo":3,"nextNo":5,"chapterTitle":"3Nifae 4","prevTitle":"3Nifae 3","nextTitle":"3Nifae 5","verses":[{"vNo":1,"txt":"Ma sa oo i le taufaaiuiuga o le tausaga e sefuluvalu sa uma ona sauniuni autau a ia faomea mo le taua, ma amata ona latou o mai i lalo ma feosofi faafuasei mai i maupuepue, ma i fafo mai mauga, ma mai le vao, ma mai o latou liumalolosi, ma o latou nofoaga lilo, ma amata ona fai mo i latou laueleele, ia sa i le laueleele i saute ma ia sa i le laueleele i matu, ma amata ona latou fai mo i latou laueleele uma ia sa tuua e sa Nifaē, ma aai ia sa tuufuaina."},{"vNo":2,"txt":"Ae faauta, sa leai ni manu aivao po o se manu aina i ia laueleele na tuua e sa Nifaē, ma sa leai se manu aina mo faomea vagana ai lava i le vao."},{"vNo":3,"txt":"Ma sa le mafai e faomea ona ola vagana i le vao, ona sa manaomia meaai; ona sa faatuufuaina e sa Nifaē o latou laueleele, ma latou faapotopoto a latou lafu ma a latou fagaga ma a latou mea uma, ma ua latou i ai i se tino e tasi."},{"vNo":4,"txt":"O lea, sa leai se avanoa mo faomea latou te vete ma maua ai ni meaai, vagana ai ua latou o ae i se taua aliali e faasaga ia sa Nifaē; ma o sa Nifaē, sa i ai i latou i se tino e tasi, ma sa matua toatele lava lo latou aofai, ma sa latou teuina mo i latou lava o sauniuniga, ma solofanua ma povi, ma lafu o ituaiga eseese, ina ia mafai ona latou ola mo le va o le fitu tausaga, o se taimi lea sa latou faamoemoe e faaumatia ese ai le au faomea mai luga o le laueleele; ma sa faapea ona mavae atu o le tausaga e sefuluvalu."},{"vNo":5,"txt":"Ma sa oo i le tausaga e sefuluiva, sa iloa e Kitianae e tatau ona ia alu ae e tau faasaga ia sa Nifaē, ona sa leai se ala e mafai ona latou ola ai vagana ai le vete ma le gaoi ma le fasioti tagata."},{"vNo":6,"txt":"Ma sa latou fefefe e faasalalau atu i latou lava i luga o le laueleele seia oo ina mafai ona latou toto o saito, nei o mai sa Nifaē i o latou luga ma fasioti i latou; o lea na faatonu atu ai Kitianae i ana autau e faapea o le tausaga lenei e tatau ona latou o atu ai i luga e tau faasaga ia sa Nifaē."},{"vNo":7,"txt":"Ma sa oo ina latou o ae e tau; ma o le masina lea lona ono; ma faauta, o se aso tele ma le matautia lea na latou o ae ai e tau; ma sa latou oofu e tusa ma ala a tagata faomea; ma sa latou fusi se pau-mamoe i o latou sulugatiti, ma sa sausau ia fusi i le toto, ma sa sele o latou ulu, ma sa latou tuu ni puloutau i o latou luga; ma sa uiga ese ma matautia le foliga mai o autau a Kitianae, ona o o latou ofutau, ma ona o le sausauina o i latou i le toto."},{"vNo":8,"txt":"Ma sa oo ina ua vaai atu autau a sa Nifaē, i le foliga mai o le autau a Kitianae, sa pauu uma i le eleele, ma sii ae a latou tagi i le Alii lo latou Atua, ia ona faasaoina i latou ma laveai i latou mai lima o o latou fili."},{"vNo":9,"txt":"Ma sa oo ina ua vaai mai le autau a Kitianae i lenei mea sa amata ona latou alalaga ma le leo tetele, ona o lo latou olioli, ona sa latou manatu ua pauu sa Nifaē i le eleele ona o le fefefe i le matautia o a latou autau."},{"vNo":10,"txt":"Peitai sa latou faanoanoa i lenei mea, ona sa le fefefe sa Nifaē ia te i latou; ae sa latou matatau i lo latou Atua ma latou faatoga atu ia te ia mo le puipuiga; o lea, ina ua osofai mai autau a Kitianae i luga o i latou sa saunia e faafetaiai i latou; ioe, sa latou faafetaiai i latou i le malosi o le Alii."},{"vNo":11,"txt":"Ma sa amataina le taua i le masina lona ono lenei; ma sa uiga ese ma matautia le taua na faia ai, ioe, sa tele ma matautia le fasiga na faia ai, sa oo ina sa lei iloa lava se fasiga tele faapea sa i ai i totonu o tagata uma o Liae talu mai ona ia tuua Ierusalema."},{"vNo":12,"txt":"Ma e ui i faamatauga ma tautoga ia na faia e Kitianae, faauta, sa faatoilaloina i latou e sa Nifaē, sa oo ina latou solomuli i tua mai o latou luma."},{"vNo":13,"txt":"Ma sa oo ina faatonu e Kitekitonae ana autau ia latou tuli i latou ia oo atu le mamao i tuaoi o le vao, ma ia aua nei o latou faasaoina soo se tasi o i latou e pau mai i o latou lima i le ala; ma sa faapea ona latou tuli o i latou ma fafasi i latou, e oo atu i tuaoi o le vao, seia oo lava ina latou faataunuuina le poloaiga a Kitekitonae."},{"vNo":14,"txt":"Ma sa oo ina sa tuliloaina Kitianae, o le sa tu ma tau ma le toa, a o sola; ma ona o le vaivai ona o lona tau tele, sa maua atu ai o ia ma fasiotia. Ma sa faapea le iuga o Kitianae le faomea."},{"vNo":15,"txt":"Ma sa oo ina toe foi mai autau a sa Nifaē i lo latou nofoaga malu. Ma sa oo ina mavae atu lenei tausaga e sefuluiva, ma sa le toe o mai le au faomea e tau; ma sa latou le toe o mai foi i le tausaga e luasefulu."},{"vNo":16,"txt":"Ma i le tausaga e luasefulu ma le tasi sa latou le o ae e tau, ae sa latou o ae i itu uma e vagai le nuu o Nifae; ona sa latou manatu afai latou te momotu ese le nuu o Nifae mai o latou laueleele, ma pupuni i latou i totonu i itu uma, ma afai latou te sio ese i latou mai o latou avanoa uma i fafo, o le a mafai ona latou faamalosia i latou ia latou tuu atu i latou lava e tusa ma o latou manao."},{"vNo":17,"txt":"O lenei sa latou tofia mo i latou se tasi taitai, o lona igoa o Seminaraea; o lea, o Seminaraea lenei na ia faatonuina le faia o lenei vagaia."},{"vNo":18,"txt":"Ae faauta, o se mea lelei lenei ia sa Nifaē; ona sa le mafai e le au faomea ona faia se vagaia e lava le umi e oo ai se afaina i luga o tagata sa Nifaē, ona sa tele a latou sauniuniga ia na latou teuina,"},{"vNo":19,"txt":"Ma ona o le itiiti o oso sa i totonu o le au faomea; aua faauta, sa leai ni mea sa ia i latou vagana ai aano o manu sa latou ola ai, o aano ia o manu sa latou maua i le vao."},{"vNo":20,"txt":"Ma sa oo ina tau le maua ni manu aina aivao sa oo ina toetoe a fano le au faomea i le fia aai."},{"vNo":21,"txt":"Ma sa faaauau pea ona savavali atu i fafo sa Nifaē i le ao ma le po, ma pauu i luga o a latou autau, ma vavae ese i latou taiafe ma le taisefulu o afe."},{"vNo":22,"txt":"Ma sa oo ina mananao tagata o Seminaraea ia solomuli ese mai la latou fuafuaga, ona o le faaumatiaga tele lea na oo mai i luga o i latou i le po ma le ao."},{"vNo":23,"txt":"Ma sa oo ina faatonu atu Seminaraea i ona tagata e tatau ona latou solomuli ese mai le vagaia, ma savavali atu i vaega aupito mamao o le laueleele i matu."},{"vNo":24,"txt":"Ma o lenei, ina ua iloa e Kitekitonae la latou fuafuaga, ma i lona iloa o lo latou vaivai ona o lo latou fia aai, ma le fasiga tele lea na faia i totonu ia te i latou, o lea na ia aauina atu ai ana autau i le po, ma sisio mai le ala o la latou solomuliga, ma tuu ana autau i le ala o la latou solomuliga."},{"vNo":25,"txt":"Ma sa latou faia lenei mea i le po, ma alu la latou savaliga i luma atu o le au faomea, e amata atu le savaliga a le au faomea i le aso na sosoo ai, ae faafetaiai mai i latou e autau a sa Nifaē i o latou luma ma o latou tua."},{"vNo":26,"txt":"Ma o le au faomea o e sa i le itu i saute sa sisio ese foi mai o latou nofoaga na solomuli atu i ai. Ma o nei mea uma sa faia i le faatonuga a Kitekitonae."},{"vNo":27,"txt":"Ma sa i ai le tele o afe o e na latou tuuina mai i latou lava ia sa Nifaē o ni pagota, ma o e na totoe o i latou na fasiotia."},{"vNo":28,"txt":"Ma o lo latou taitai, o Seminaraea, sa aveina ma sisi i luga o se laau, ioe, i luga lava o lona tumutumu seia oo ina oti o ia. Ma ina ua uma ona latou sisi o ia seia oo ina oti ai, sa latou taina i lalo le laau i le eleele, ma alalaga ma le leo tetele, fai mai:"},{"vNo":29,"txt":"Tau ina ia faasaosaoina e le Alii lona nuu i le amiotonu ma le paia o le loto, ina ia mafai ona latou tatuuina i le eleele i latou uma o e e saili e fasioti i latou ona o le pule ma faapotopotoga faalilolilo, e pei lava ona faapau o lenei tagata i le eleele."},{"vNo":30,"txt":"Ma sa latou olioli ma toe alalaga ma le leo e tasi, fai mai: Tau ina ia puipuia e le Atua o Aperaamo, ma le Atua o Isaako, ma le Atua o Iakopo, lenei nuu i le amiotonu, pe a latou valaau atu pea i luga i le suafa o lo latou Atua mo le puipuiga."},{"vNo":31,"txt":"Ma sa oo ina latou alalaga atu, tagata uma i se leo e tasi, i pesega, i le viiga o lo latou Atua mo le mea tele ua ia faia mo i latou, i le faasaoina o i latou mai le pauu atu i lima o o latou fili."},{"vNo":32,"txt":"Ioe, sa latou alalaga atu: Osana i le Atua Silisili Ese. Ma sa latou alalaga atu: Ia faamanuina le suafa o le Alii le Atua Malosi Aoao, o le Atua Silisili Ese."},{"vNo":33,"txt":"Ma sa malelena o latou loto i le olioli, seia oo lava i le maligi mai o loimata e tele, ona o le agalelei tele o le Atua i le laveaiina o i latou i lima o o latou fili; ma sa latou iloa o lo latou salamo ma lo latou lotomaualalalo ua laveaiina ai i latou mai se faafanoga faavavau."}]}