{"heading":"Ua salamo sa Nifaē ma ua lafoai a latou agasala—Ua tusi e Mamona le talafaasolopito o ona tagata ma ia talai atu le afioga tumau-faavavau ia te i latou—O le a faapotopotoina mai Isaraelu mai lona faasalalauga umi. E tusa o le 22–26 T.A.","prevAbbr":"3-ne","nextAbbr":"3-ne","prevNo":4,"nextNo":6,"chapterTitle":"3Nifae 5","prevTitle":"3Nifae 4","nextTitle":"3Nifae 6","verses":[{"vNo":1,"txt":"Ma o lenei faauta, sa leai se tagata ola e tasi i totonu o tagata uma o sa Nifaē sa masalosalo i se mea itiiti i upu a perofeta paia uma o e na fetalai mai; ona sa latou iloa sa tatau lava ona faataunuuina i latou."},{"vNo":2,"txt":"Ma sa latou iloa e tatau lava ona uma ona afio mai o Keriso, ona o faailoga e tele ua uma ona tuuina mai, e tusa ma upu a perofeta; ma ona o mea ia ua uma ona faataunuuina sa latou iloa e tatau lava ona faataunuuina o mea uma lava e tusa ma mea na fetalaia."},{"vNo":3,"txt":"O lea na latou lafoai ai a latou agasala uma, ma a latou mea inosia, ma a latou faitaaga, ma latou auauna atu i le Atua ma le filiga uma i le ao ma le po."},{"vNo":4,"txt":"Ma o lenei sa oo ina ua uma ona latou ave faapagota o le au faomea uma, sa oo ina leai se tasi o e na sola sa lei fasiotia, sa latou lafo a latou pagota i totonu o le falepuipui, ma faatonu ia talai atu le afioga a le Atua ia te i latou; ma o le toatele o i latou o e e salamo ia latou agasala ma ulu atu i se feagaiga o le a latou le toe fasiotia tagata sa tatala faasaoloto."},{"vNo":5,"txt":"Ae o le toatele o i latou o e sa i ai sa lei ulu atu i se feagaiga, ma o e sa i ai pea i o latou loto ia fasiotiga tagata faalilolilo, ioe, o le toatele o i latou o e na maua o latou manava ina mai pea upu faamatau e faasaga i o latou uso sa tausalaina ma faasalaina e tusa ma le tulafono."},{"vNo":6,"txt":"Ma sa faapea ona latou faia se faaumaga o ia faapotopotoga uma amioleaga, ma faalilolilo, ma inosia, ia sa tupu mai ai le faia o le amioleaga tele, ma le tele o le fasioti tagata."},{"vNo":7,"txt":"Ma sa faapea ona mavae atu o le tausaga e luasefulu ma le lua, ma le tausaga foi e luasefulu ma le tolu, ma le luasefulu ma le fa, ma le luasefulu ma le lima; ma sa faapea ona mavae atu o le luasefulu ma le lima o tausaga."},{"vNo":8,"txt":"Ma e tele mea na tutupu, ia sa silisili ma ofoofogia, i le vaai a ni isi; e ui i lea, e le mafai ona tusia ia mea uma i lenei tusi; ioe, e oo i se vaega tasivaeselau o mea na faia i totonu o ni tagata matua toatele faapenei i le va o tausaga e luasefulu ma le lima, e le ofi i totonu o lenei tusi;"},{"vNo":9,"txt":"Ae faauta e i ai ni talafaamaumau ua i ai i totonu taualumaga uma a lenei nuu; ma o se tala puupuu ae ua moni sa tuuina mai e Nifae."},{"vNo":10,"txt":"O lea ua ou faia ai lau talafaamaumau o nei mea e tusa ai ma le talafaamaumau a Nifae, ia sa togitogia i luga o papatusi ia sa taua o papatusi a Nifae."},{"vNo":11,"txt":"Ma faauta, ua ou faia le talafaamaumau i luga o papatusi ia na ou faia i ou lava lima."},{"vNo":12,"txt":"Ma faauta, ua ou igoa ia Mamona, ua faaigoaina i le igoa o le laueleele o Mamona, le laueleele lea sa faatu ai e Alema le ekalesia i totonu o le nuu, ioe, le ekalesia muamua lea sa faatuina i totonu ia te i latou ina ua mavae lo latou solitulafono."},{"vNo":13,"txt":"Faauta, o au o se soo o Iesu Keriso, le Alo o le Atua. Ua ia valaauina au e talai atu lana afioga i totonu o ona tagata, ina ia mafai ona latou maua le ola tumau-faavavau."},{"vNo":14,"txt":"Ma sa oo ina tatau ia te au, e tusa ma le finagalo o le Atua, ona ou faia se talafaamaumau o ia mea ua faia, ina ia faataunuuina talosaga a e amiotonu ua mavae atu, o e o i latou o ni tagata paia, e tusa ma lo latou faatuatua—"},{"vNo":15,"txt":"Ioe, o se talafaamaumau itiiti o ia mea na tutupu mai le taimi na tuua ai e Liae Ierusalema, seia oo mai lava i lalo lava i le taimi nei."},{"vNo":16,"txt":"O lea ou te faia ai lau talafaamaumau mai tala ia na tuu mai e i latou o e na muamua mai ia te au, seia oo mai i le amataga o ou aso;"},{"vNo":17,"txt":"Ma ona ou faia ai lea o se talafaamaumau o mea ia na ou vaai i ai i ou lava mata."},{"vNo":18,"txt":"Ma ua ou iloa o le talafaamaumau lea ua ou faia o se talafaamaumau ua tonu ma faamaoni; e ui i lea e tele mea o i ai, ia e le mafai ona matou tusia, e tusa ma la matou gagana."},{"vNo":19,"txt":"Ma o lenei ou te faaiu atu au upu, o ni au lava upu ia, ma faaauau ona tuuina atu o lau tala i mea na tutupu i ou luma atu."},{"vNo":20,"txt":"O au o Mamona, ma o se e tupuga moni mai ia Liae. Ua ia te au se pogai ou te faamanu ai i lou Atua, ma lou Faaola o Iesu Keriso, i lona aumaia o o matou tamā i fafo mai le laueleele o Ierusalema, (ma sa leai se tasi na ia iloaina vagana ai o ia lava ma i latou o e na ia aumai i fafo mai lena laueleele), ma i lona tuuina mai ia te au ma ou tagata le malamalama tele naua mo le olataga o o matou agaga."},{"vNo":21,"txt":"E moni lava ua ia faamanuiaina le aiga o Iakopo, ma ia alofa mutimutivale tele i fanau a Iosefa."},{"vNo":22,"txt":"Ma e tusa ma le tele o le tausia e le fanau a Liae o ana poloaiga ua faapea lava ona ia faamanuiaina i latou ma faauluolaina i latou e tusa ma lana fetalaiga."},{"vNo":23,"txt":"Ioe, ma e moni lava o le a ia toe aumai se toega o le fanau a Iosefa i le malamalama o le Alii lo latou Atua."},{"vNo":24,"txt":"Ma e pei ona mautinoa o loo soifua le Alii, o le a ia faapotopotoina lava mai i itu e fa o le lalolagi le toega uma o le fanau a Iakopo, o e ua faataapeapeina lautele i luga o le lalolagi atoa."},{"vNo":25,"txt":"Ma e pei ona ia osifeagaiga ma le aiga uma o Iakopo, o le a faapea lava ona faataunuuina o le feagaiga lea na ia osifeagaiga ai ma le aiga o Iakopo i lana lava taimi e tatau ai, i le toefuataiga o le aiga uma o Iakopo i le malamalama o le feagaiga lea na osifeagaiga ai o ia faatasi ma i latou."},{"vNo":26,"txt":"Ma ona latou iloa ai lea o lo latou Togiola, o Iesu Keriso, le Alo o le Atua; ma ona faapotopotoina ai lea o i latou mai itu e fa o le lalolagi i o latou lava laueleele, ia sa faataapeape mai ai i latou; ioe, e pei ona soifua le Alii, o le a faapea lava ona faia. Amene."}]}