{"heading":"Ua fasiotia le faamasino sili, ua lepetia le malo, ma ua vaevae tagata i ituaiga—Ua avea Iakopo, le aneti-Keriso, ma tupu o se faapotopotoga faalilolilo—Ua talai atu e Nifae le salamo ma le faatuatua ia Keriso—Ua auauna mai agelu ia te ia i aso taitasi, ma ia faatulai mai lona uso mai le oti—E toatele ua salamo ma papatisoina. E tusa o le 30–33 T.A.","prevAbbr":"3-ne","prevNo":6,"nextAbbr":"3-ne","nextNo":8,"chapterTitle":"3Nifae 7","verses":[{"vNo":"1 ","txt":"O lenei faauta, o le a ou faaali atu ia te outou sa latou le faatuina se tupu i luga o le laueleele; ae i le tausaga lava lenei, ioe, le tausaga lea e tolusefulu, sa latou faaumatia ai i luga o le nofoa-faamasino, ioe, sa latou fasiotia ai le faamasino sili o le laueleele."},{"vNo":"2 ","txt":"Ma sa fevaevaeai le nuu, o le tasi e faasaga i le isi; ma sa latou o eseese, o le tasi mai le isi, i ni ituaiga, ua taitasi le tagata ma alu e tusa ma lona aiga ma lona auaiga ma uo; ma sa faapea ona latou lepeti o le malo o le laueleele."},{"vNo":"3 ","txt":"Ma sa tofi e ituaiga taitasi se alii po o se taitai i luga o i latou; ma sa faapea ona avea o i latou ma ituaiga ma taitai o ituaiga."},{"vNo":"4 ","txt":"O lenei faauta, sa leai se tasi sa i totonu ia te i latou sa le ia te ia se aiga toatele ma ni auaiga tetele ma ni uo e toatele; o lea na matua toatele ai lava o latou ituaiga."},{"vNo":"5 ","txt":"O lenei o nei mea uma sa faia, ma sa lei i ai lava ni taua i totonu ia te i latou; ma sa oo mai lenei amioletonu atoa i luga o tagata ona ua latou tuu atu i latou lava i le mana o Satani."},{"vNo":"6 ","txt":"Ma sa lepeti ala faatonuina o le malo, ona o le faalapotopotoga faalilolilo a uo ma auaiga o i latou o e na fasiotia perofeta."},{"vNo":"7 ","txt":"Ma sa latou faatupuina se finauga tele i le laueleele, sa oo ina toetoe a amioleaga uma ai le vaega toatele o e na amiotonu; ioe, sa toaitiiti lava e amiotonu sa i ai i totonu ia te i latou."},{"vNo":"8 ","txt":"Ma sa faapea ona lei mavae atu o le ono tausaga talu ona fuli ese o le vaega toatele o tagata mai lo latou amiotonu, e pei o le uli i ona puaiga, pe e pei o le puaa i lona taafili i le palapala."},{"vNo":"9 ","txt":"O lenei o le faalapotopotoga faalilolilo lenei, lea na aumaia lenei amioletonu tele i luga o le nuu, sa latou faapotopoto faatasi i latou lava, ma latou tuu i lo latou ulu, se tagata sa latou taua o Iakopo;"},{"vNo":"10 ","txt":"Ma sa latou taua o ia o lo latou tupu; o lea na avea ai o ia o se tupu i luga o lenei vaega amioleaga; ma o ia o se tasi o i latou autu o le na tuu atu lona leo e tetee i perofeta o e na molimau mai e uiga ia Iesu."},{"vNo":"11 ","txt":"Ma sa oo ina sa le tusa lo latou malosi faaleaofai e pei o ituaiga o le nuu o e sa aufaatasi, vagana ai le faatutuina e o latou lava taitai o a latou lava tulafono, o tagata taitoatasi e tusa mo lona lava ituaiga; e ui i lea sa avea i latou ma fili i le tasi; e ui ina sa le o i latou o ni tagata amiotonu, ae sa latou lotogatasi i lo latou inoino ia te i latou o e na ulu i se feagaiga e lepeti le malo."},{"vNo":"12 ","txt":"O lea, ina ua vaai atu Iakopo ua sili atu ona toatele o o latou fili nai lo i latou, ona o ia o le tupu o le vaega, o lea na ia faatonu ai ona tagata ia latou ave la latou solaaga i le vaega aupito mamao o le laueleele i matu, ma latou faatuina iina se malo mo i latou lava, seia oo ina faatasi atu ia te i latou tagata faatuiese, (ona sa ia faaseeina i latou e faapea e toatele tagata faatuiese o le a i ai) ma lava ai lo latou malosi e tau ai ma ituaiga o le nuu; ma sa faapea lava ona latou faia."},{"vNo":"13 ","txt":"Ma sa televave tele la latou savaliga sa le mafai ona taofia seia oo ina latou o atu i se mea na le au atu ai le nuu ia te i latou. Ma sa faapea ona iu o le tausaga e tolusefulu; ma sa faapea tulaga o le nuu o Nifae."},{"vNo":"14 ","txt":"Ma sa oo i le tausaga e tolusefulu ma le tasi, sa vaevaeina i latou i ituaiga, o tagata taitasi e tusa ma lona aiga, auaiga ma uo; e ui i lea sa latou faia se maliega latou te le sii taua o le tasi i le isi; peitai sa latou le lotogatasi e faatatau ia latou tulafono, ma lo latou ituaiga o malo, ona sa faatutuina e tusa ma manatu o i latou o e na avea mo o latou alii ma o latou taitai. Peitai sa latou faatutuina ni tulafono saolele ia le sopo atu le tasi i le isi, sa oo ina latou maua ai i se tulaga o le filemu i le laueleele; e ui i lea, sa fuli ese o latou loto mai le Alii lo latou Atua, ma sa latou fetogia perofeta ma tutuli ese i latou mai totonu ia te i latou."},{"vNo":"15 ","txt":"Ma sa oo ina ua asia o Nifae—e agelu ma le siufofoga foi o le Alii, o lea ina ua vaai o ia i agelu, ma avea o ia o se molimau-vaai, ma ina ua uma ona tuuina mai ia te ia o le mana e mafai ai ona ia malamalama e uiga i le auaunaga a Keriso, ma i le avea foi o ia ma molimau-vaai i le vave o lo latou foi mai le amiotonu i lo latou amioleaga ma mea inosia;"},{"vNo":"16 ","txt":"O lea, i lona faanoanoa ona o le maaa o o latou loto ma le tauaso o o latou mafaufau—na alu atu ai o ia i totonu ia te i latou i lena lava tausaga, ma amata ona molimau atu, ma le lotoa, le salamo ma le faamagaloina o agasala e ala i le faatuatua i le Alii o Iesu Keriso."},{"vNo":"17 ","txt":"Ma e tele mea sa ia auauna atu ai ia te i latou; ma e le mafai ona tusia ia mea uma, ma ua le lava foi nao se vaega o i latou, o lea ua le tusia ai ia mea i lenei tusi. Ma sa auauna atu Nifae i le mana ma le pule tele."},{"vNo":"18 ","txt":"Ma sa oo ina latou feita ia te ia, e oo lava ona ua ia te ia le mana sili atu nai lo i latou, ona sa le mafai ona latou le talitonu i ana upu, ona sa auauna mai agelu ia te ia i aso taitasi, ona o le malosi tele o lona faatuatua i le Alii o Iesu Keriso."},{"vNo":"19 ","txt":"Ma sa ia tutuli ese temoni ma agaga le mama i le suafa o Iesu; ma e oo i lona uso sa ia faatuina mai le oti, ina ua uma ona fetogi o ia e tagata ma mafatia ai i le oti."},{"vNo":"20 ","txt":"Ma sa vaai i ai tagata, ma latou molimauina, ma latou feita ai ia te ia ona o lona mana; ma sa ia faia foi isi vavega e tele, i luma o mata o tagata, i le suafa o Iesu."},{"vNo":"21 ","txt":"Ma sa oo ina mavae atu le tausaga e tolusefulu ma le tasi, ma sa i ai ni isi ae toaitiiti o e sa liliu mai i le Alii; ae o le toatele o i latou na liliu mai sa latou faailoa moni atu i tagata sa asia i latou e le mana ma le Agaga o le Atua, lea sa ia Iesu Keriso, o le ua latou talitonu i ai."},{"vNo":"22 ","txt":"Ma o le toatele o i latou o e na tutuli ese mai ia te i latou o temoni, ma e na faamaloloina mai i o latou mai ma o latou vaivaiga, sa latou faaali moni atu i tagata sa galue le Agaga o le Atua i luga o i latou, ma ua faamaloloina i latou; ma sa latou faailoa atu foi faailoga ma sa latou faia ni vavega i totonu o tagata."},{"vNo":"23 ","txt":"Sa faapea foi ona mavae atu o le tausaga e tolusefulu ma le lua. Ma sa alaga atu Nifae i tagata i le amataga o le tausaga e tolusefulu ma le tolu; ma sa ia talai atu ia te i latou le salamo ma le faamagaloina o agasala."},{"vNo":"24 ","txt":"O lenei ou te manao ia outou manatua foi, sa leai se tasi o e na aumai i le salamo sa lei papatisoina i vai."},{"vNo":"25 ","txt":"O lea, sa faauu e Nifae, ni tagata i lenei auaunaga, ina ia papatisoina i le vai i latou uma o e e o mai ia te i latou, ma e fai lenei mea o se mau ma se molimau i luma o le Atua, ma i tagata, ua latou salamo ma maua se faamagaloga o a latou agasala."},{"vNo":"26 ","txt":"Ma e toatele na i ai i le amataga o lenei tausaga sa papatisoina i le salamo; ma sa faapea ona mavae atu o le vaega tele o le tausaga."}]}