{"heading":"Tonga lohan' ny mpitsara i Pahôràna faharoa ary novonoin' i Kiskomena—Nipetraka teo amin' ny toeram-pitsarana i Pakomenia—I Kôriantomira no nitarika ny miaramila Lamanita naka an' i Zarahemlà, ary namono an' i Pakomenia—Nandresy ny Lamanita ary naka indray an' i Zarahemlà i Môrônihà, ary novonoina i Kôriantomira. Tokony ho 52–50 talohan' i j.k.","sectionHeading":"Tantaran' ny Nefita. Ny adiny sy ny fifandirany ary ny fisaraham-bazany. Ary koa ny faminanian' ny mpaminany masina maro, talohan' ny fiavian' i Kristy, araka ny rakitsoratr' i Helamàna, izay zanakalahin' i Helamàna, ary koa araka ny rakitsoratr' ireo zanany lahy hatrany amin' ny fiavian' i Kristy. Ary maro koa tamin' ny Lamanita no niova fo. Ny tantaran' ny fiovany fo. Ny fitantarana ny fahamarinan' ny Lamanita ary ny faharatsiana sy ny fahavetavetan' ny Nefita hatrany amin' ny fiavian' i Kristy, araka ny rakitsoratr' i Helamàna sy ny zanany lahy, izay antsoina hoe ny Bokin' i Helamàna, sy ny sisa.","prevAbbr":"alma","nextAbbr":"hel","prevNo":63,"nextNo":2,"chapterTitle":"Helamàna 1","prevTitle":"Almà 63","nextTitle":"Helamàna 2","verses":[{"vNo":1,"txt":"ARY ankehitriny, indro, ny zava-nitranga tamin' ny fiandohan' ny taona fahefapolon' ny fitondran' ny mpitsara teo amin' ny vahoakan' i Nefia, dia nanomboka nisy savorovoro nampanahy teo anivon' ny vahoakan' ny Nefita."},{"vNo":2,"txt":"Fa indro, efa nodimandry i Pahôràna ary efa nandeha tamin' ny lalana falehan' ny tany rehetra; koa nanomboka nisy fifandirana mafy momba izay tokony hahazo ny toeram-pitsarana teo anivon' ny mpirahalahy izay zanakalahin' i Pahôràna;"},{"vNo":3,"txt":"Ankehitriny dia ireto no anaran' ireo izay nifanditra momba ny toeram-pitsarana izay nahatonga koa ny vahoaka hifanditra: I Pahôràna, i Pahankia ary i Pakomenia."},{"vNo":4,"txt":"Ankehitriny dia tsy ireo ihany no zanakalahin' i Pahôràna (fa nanana maro izy), saingy izy ireo no ireo izay nifanditra momba ny toeram-pitsarana; noho izany, izy ireo dia nahatonga fizarana telo teo anivon' ny vahoaka."},{"vNo":5,"txt":"Na dia teo aza izany, ny zava-nitranga dia notendren' ny feon' ny vahoaka i Pahôràna ho lohan' ny mpitsara sy governora teo amin' ny vahoakan' i Nefia."},{"vNo":6,"txt":"Ary ny zava-nitranga, nony nahita i Pakomenia fa tsy nety ho azony ny toeram-pitsarana, dia nitambatra tamin' ny feon' ny vahoaka izy."},{"vNo":7,"txt":"Nefa indro, i Pahankia sy ilay ampahany tamin' ny vahoaka izay naniry ny hahatonga azy ho mpanjakany dia nisafoaka izaitsizy tokoa; koa efa saika hanasohaso ny vahoaka izy hanangana fikomiana amin' ireo rahalahiny."},{"vNo":8,"txt":"Ary ny zava-nitranga, raha handeha hanao izany izy, dia indro, nalaina sy notsaraina izy, araka ny feon' ny vahoaka, ary nohelohina ho faty; fa efa nanangana fikomiana izy ary nikatsaka ny handrava ny fahafahan' ny vahoaka."},{"vNo":9,"txt":"Ankehitriny nony nahita ireo olona izay naniry azy ho tonga governorany ireo fa nohelohina ho faty izy, dia tezitra izy ireo, ary indro, nirahiny izany Kiskomena izany, hankany amin' ny toeram-pitsaran' i Pahôràna, ary namono an' i Pahôràna raha iny izy nipetraka teo amin' ny toeram-pitsarana iny."},{"vNo":10,"txt":"Ary nenjehin' ny mpanompon' i Pahôràna izy; nefa indro, haingana loatra ny fandosiran' i Kiskomena ka tsy nisy olona afaka nanatratra azy."},{"vNo":11,"txt":"Ary nankany amin' ireo izay naniraka azy izy, ary efa nifanao dina izy rehetra, eny, nianiana tamin' ny Mpahary azy ireo mandrakizay fa izy ireo dia tsy hiteny amin' ny olona fa i Kiskomena no efa namono an' i Pahôràna."},{"vNo":12,"txt":"Noho izany, i Kiskomena dia tsy fantatra teo anivon' ny vahoakan' i Nefia, fa niova endrika izy tamin' ny fotoana izay namonoany an' i Pahôràna. Ary i Kiskomena sy ny tariny izay efa nifanao dina taminy dia niharoharo tany anivon' ny vahoaka, tamin' ny fomba izay tsy nahafahana nahafantatra azy ireo; fa izay rehetra fantatra kosa dia nohelohina ho faty."},{"vNo":13,"txt":"Ary ankehitriny, indro, notendrena i Pakomenia, araka ny feon' ny vahoaka, ho tonga lohan' ny mpitsara sy governora eo amin' ny vahoaka, hitondra eo amin' ny toeran' i Pahôràna rahalahiny; ary izany dia araka ny zony. Ary natao izany rehetra izany tamin' ny taona fahefapolon' ny fitondran' ny mpitsara; ary nanam-piafarana izany."},{"vNo":14,"txt":"Ary ny zava-nitranga tamin' ny taona fahiraika amby efapolon' ny fitondran' ny mpitsara, dia efa naha-tafavory miaraka vata-miaramila tsy tambo isaina ny Lamanita koa nampirongo azy sabatra sy simetera ary tsipìka sy zana-tsipìka, ary satro-by sy saron-tratra, ary rehefa mety ho ampinga rehetra isan-karazany."},{"vNo":15,"txt":"Ary nidina indray izy ireo mba hahazoany mamaky ady amin' ny Nefita. Ary izy ireo dia notarihin' ny lehilahy iray izay i Kôriantomira no anarany; ary tamingan' i Zarahemlà izy; ary mpiendaka avy teo anivon' ny Nefita; sady lehilahy vaventy no matanjaka."},{"vNo":16,"txt":"Koa, ny mpanjakan' ny Lamanita, izay i Tobalôta no anarany, izay zanakalahin' i Amôrôna, dia nihevitra fa i Kôriantomira izay lehilahy matanjaka dia afaka mifampitana amin' ny Nefita, noho ny heriny ary koa ny fahendreny lehibe, hany ka ny fandefasana azy dia mety hahazoany fahefana amin' ny Nefita—"},{"vNo":17,"txt":"Koa nambosiny izy ireo ho tezitra, ary novoriany miaraka ny miaramilany sy notendreny i Kôriantomira ho mpitondra azy ary nataony izay hidinany any an-tanin' i Zarahemlà mba hiady amin' ny Nefita."},{"vNo":18,"txt":"Ary ny zava-nitranga, noho ny fifandirana be tokoa sy ny savorovoro be tokoa tao amin' ny governemanta dia tsy nitana mpiambina ampy tao an-tanin' i Zarahemlà izy ireo; satria efa noheveriny fa ny Lamanita dia tsy ho sahy hiditra ny aty taniny ka hanafika ny tanàna lehiben' i Zarahemlà."},{"vNo":19,"txt":"Nefa ny zava-nitranga dia nandeha nitarika ny miaramilany sesehena i Kôriantomira ary nanafika ny mponin' ny tanàna, ary lehibe izaitsizy tokoa toy izany ny hafainganan' ny diany ka tsy nisy fotoana ho an' ny Nefita mba hamoriana miaraka ny miaramilany."},{"vNo":20,"txt":"Koa namono ny mpiambina teo akaikin' ny vavahadin' ny tanàna i Kôriantomira ary nandeha niaraka tamin' ny miaramilany iray manontolo nankao an-tanàna ary novonoiny ny tsirairay izay nanohitra azy, hany ka noraisiny ny fizakana ny tanàna iray manontolo."},{"vNo":21,"txt":"Ary ny zava-nitranga, i Pakomenia izay lohan' ny mpitsara dia nandositra teo anoloan' i Kôriantomira hatrany amin' ny mandan' ny tanàna aza. Ary ny zava-nitranga dia nasian' i Kôriantomira teo amin' ny manda izy ka maty. Ary dia toy izany no niafaran' ny andron' i Pakomenia."},{"vNo":22,"txt":"Ary ankehitriny, nony nahita i Kôriantomira fa nizaka ny tanànan' i Zarahemlà izy, ary nahita fa ny Nefita dia efa nandositra teo anoloany sy novonoina ary nalaina sy natsipy tao am-ponja, ary efa nahazo ny fizakana ny toerana mafy indrindra teo amin' ny tany rehetra izy, dia nahazo hery ny fony hany ka efa saika handeha hiady amin' ny tany rehetra izy."},{"vNo":23,"txt":"Ary ankehitriny dia tsy nitaredretra tao an-tanin' i Zarahemlà izy fa nandeha kosa niaraka tamin' ny miaramila sesehena nankany an-tanànan' i Soafeno; fa tapa-kevitra izy ny handeha sy hisava ny lalany amin' ny sabatra mba hahazoany maka ny faritra avaratra amin' ny tany."},{"vNo":24,"txt":"Ary, noho ny fiheverana fa ny heriny lehibe indrindra dia tao afovoan-tany, noho izany dia nandeha izy, tsy nanome azy ireo fotoana hiarahany mifamory afa-tsy tamina vondrona kely; ary tamin' izany fomba izany no nanafihany azy ireo sy nijinjany azy ireo ho lavo tamin' ny tany."},{"vNo":25,"txt":"Nefa indro, izany dian' i Kôriantomira namakivaky ny afovoan-tany izany dia nanome an' i Môrônihà tombony lehibe taminy, na dia teo aza ny habetsahan' ny isan' ny Nefita izay novonoina."},{"vNo":26,"txt":"Satria indro, efa nihevitra i Môrônihà fa tsy ho sahy hiditra ny afovoan-tany ny Lamanita, fa hanafika kosa ny tanàna manodidina ao amin' ny sisin-tany, toy izay efa nataony hatrizao; koa nataon' i Môrônihà izay hitanan' ny miaramilany matanjaka ireo faritra manodidina akaikin' ny sisin-tany ireo."},{"vNo":27,"txt":"Nefa indro, tsy natahotra araka ny faniriany ny Lamanita, fa efa niditra kosa ny afovoan-tany izy sy naka ny renivohitry ny tanàna, dia ny tanànan' i Zarahemlà ary nandeha namakivaky ny faritra lehibe indrindra tamin' ny tany, nandringana ny olona tamin' ny fandringanana be, na lahy na vavy na ankizy, nandray ny fizakana ny tanàna maro sy ny toeram-pamaharana maro."},{"vNo":28,"txt":"Saingy nony efa hitan' i Môrônihà izany, dia nandefa avy hatrany an' i Lehia niaraka tamin' ny miaramila manodidina izy mba hihoatra azy mialohan' ny hahatongavany ao an-tanin' i Soafeno."},{"vNo":29,"txt":"Ary izy dia nanao araka izany; ary nihoatra azy talohan' ny nahatongavany tao an-tanin' i Soafeno izy ary namaky ady taminy, hany ka nanomboka nihemotra izy, niverina nankany an-tanin' i Zarahemlà."},{"vNo":30,"txt":"Ary ny zava-nitranga dia nialoha lalana azy tamin' ny fihemorany i Môrônihà ary namaky ady taminy, hany ka nanjary nandriaka izaitsizy tokoa ny ra tamin' ny ady; eny, maro no voavono, ary tao anatin' ireo izay voavono dia nahitana koa an' i Kôriantomira."},{"vNo":31,"txt":"Ary ankehitriny, indro, tsy afaka nihemotra na taiza na taiza ny Lamanita, na tao avaratra, na tao atsimo, na tao atsinanana, na tao andrefana, fa nohodidinin' ny Nefita tamin' ny lafiny rehetra izy."},{"vNo":32,"txt":"Ary dia toy izany no efa nandetehan' i Kôriantomira ny Lamanita tao anivon' ny Nefita, hany ka teo ambany fahefan' ny Nefita izy, ary izy tenany dia efa voavono, ary ny Lamanita dia nitolo-batana ho eo an-tanan' ny Nefita."},{"vNo":33,"txt":"Ary ny zava-nitranga dia nandray ny fizakana ny tanànan' i Zarahemlà indray i Môrônihà sy nanao izay hiaingan' ny Lamanita izay efa nalaina ho babo hiala ny tany tamin' ny fandriampahalemana."},{"vNo":34,"txt":"Ary dia toy izany no nifaranan' ny taona fahiraika amby efapolon' ny fitondran' ny mpitsara."}]}