{"heading":"Nomen' ny Tompo fahefana hifehy i Nefia—Nomem-pahefana izy hamatotra sy hamaha ety an-tany tahaka ny any an-danitra—Nandidy ny olona izy na hibebaka na ho faty—Nitondra azy avy tamin' ny valalabemandry nankamin' ny valalabemandry ny Fanahy. Tokony ho 21–20 talohan' i j.k.","prevAbbr":"hel","prevNo":9,"nextAbbr":"hel","nextNo":11,"chapterTitle":"Helamàna 10","verses":[{"vNo":"1 ","txt":"Ary ny zava-nitranga dia nipoitra ny fizarazarana teo anivon' ny vahoaka, hany ka nizara ho tetsy sy teroa izy ary nandeha tamin' ny lalany, namela an' i Nefia ho irery raha nijoro teo afovoany izy."},{"vNo":"2 ","txt":"Ary ny zava-nitranga dia nandeha tamin' ny lalany i Nefia nankany an-tranony, nisaintsaina ny zavatra izay efa nasehon' ny Tompo taminy."},{"vNo":"3 ","txt":"Ary ny zava-nitranga raha mbola nisaintsaina toy izany izy—rehefa nitanondrika fatratra noho ny faharatsian' ny vahoakan' ny Nefita, ny asany miafina ao amin' ny haizina sy ny famonoany olona, ary ny fandrobany sy ny fomban' ny heloka rehetra—ary ny zava-nitranga, raha mbola nisaintsaina toy izany tao am-pony izy, dia indro, tonga taminy ny feo nanao hoe:"},{"vNo":"4 ","txt":"Hotahiana ianao, ry Nefia, noho ireo zavatra izay efa nataonao ireo, fa efa hitako, endrey tsy sasatra ianao nanambara ny teny izay efa nomeko anao tamin' ity vahoaka ity. Ary tsy natahotra azy ianao sy tsy nikatsaka ny ainao samirery fa efa nikatsaka kosa ny sitrapoko sy ny hitandrina ny didiko."},{"vNo":"5 ","txt":"Ary ankehitriny, satria efa nanao izany ianao, tsy nitandro hasasarana, dia indro, Izaho hitahy anao mandrakizay; ary Izaho hanao anao ho mahery amin' ny teny sy amin' ny atao, amin' ny finoana sy amin' ny asa; eny, na dia ny zava-drehetra aza dia hatao aminao araka ny teninao, fa tsy hangataka izay mifanohitra amin' ny sitrapoko ianao."},{"vNo":"6 ","txt":"Indro, ianao no Nefia ary Izaho no Andriamanitra. Indro, Izaho manambara izao aminao eo anatrehan' ny anjeliko fa hanam-pahefana amin' ity vahoaka ity ianao, ka hamely ny tany amin' ny mosary sy amin' ny areti-mandringana ary ny famongorana araka ny faharatsian' ity vahoaka ity."},{"vNo":"7 ","txt":"Indro, Izaho manome fahefana anao, ka na inona na inona hofehezinao etỳ an-tany dia hofehezina any an-danitra; ary na inona na inona hovahanao etỳ an-tany dia hovahana any an-danitra; ary dia toy izany no hanananao fahefana eo anivon' ity vahoaka ity."},{"vNo":"8 ","txt":"Ary dia toy izany, raha milaza amin' ity tempoly ity ianao mba hizarany roa, dia ho to izany."},{"vNo":"9 ","txt":"Ary raha milaza amin' ity tendrombohitra ity ianao, Aoka ianao handrorona ary hanjary marin-tampona, dia ho to izany."},{"vNo":"10 ","txt":"Ary indro, raha milaza ianao fa hamely ity vahoaka ity Andriamanitra, dia hitranga izany."},{"vNo":"11 ","txt":"Ary ankehitriny, indro, Izaho mandidy anao handehananao sy hanambaranao amin' ity vahoaka ity fa izao no lazain' ny Tompo Andriamanitra, dia ny Tsitoha: Raha tsy mibebaka ianareo dia hokapohina, na dia hatrany amin' ny famongorana aza."},{"vNo":"12 ","txt":"Ary indro, ankehitriny ny zava-nitranga, nony efa niteny ireo teny ireo tamin' i Nefia ny Tompo, dia nijanona izy ary tsy nandeha nankany an-tranony fa niverina kosa nankany amin' ny valalabemandry izay niely patrana eran' ny lafin-tany sy nanomboka nanambara taminy ny tenin' ny Tompo izay efa nolazaina taminy momba ny famongorana azy raha tsy mibebaka izy."},{"vNo":"13 ","txt":"Ankehitriny indro, na dia teo aza izany fahagagana lehibe izay efa nataon' i Nefia izany, tamin' ny filazana taminy ny momba ny fahafatesan' ny lohan' ny mpitsara, dia nanamafy ny fony izy ary tsy nihaino ny tenin' ny Tompo."},{"vNo":"14 ","txt":"Koa i Nefia dia nanambara taminy ny tenin' ny Tompo, nanao hoe: Raha tsy mibebaka ianareo, dia izao no lazain' ny Tompo, hokapohina ianareo na dia hatrany amin' ny famongorana aza."},{"vNo":"15 ","txt":"Ary ny zava-nitranga rehefa avy nanambara ny teny taminy i Nefia, dia indro, mbola nohamafisiny ny fony sy tsy tiany hohenoina ny teniny; koa novingavingainy izy sy notadiaviny ny haninjitra ny tanany taminy mba hahazoany manipy azy any am-ponja."},{"vNo":"16 ","txt":"Nefa indro, niaraka taminy ny herin' Andriamanitra, ary izy ireo dia tsy afaka naka azy mba hanipy azy any am-ponja, satria nalain' ny Fanahy izy sy nentiny niala avy teo afovoany."},{"vNo":"17 ","txt":"Ary ny zava-nitranga dia toy izany no nandehanany tao amin' ny Fanahy, avy tamin' ny valalabemandry nankamin' ny valalabemandry, nanambara ny tenin' Andriamanitra mandra-panambarany izany tamin' izy rehetra, na nandefa izany tany anivon' ny vahoaka manontolo."},{"vNo":"18 ","txt":"Ary ny zava-nitranga dia tsy tiany hohenoina ny teniny; ary nanomboka nisy ny fifandirana, hany ka nizarazara izy samy izy ary nanomboka nifamono tamin' ny sabatra izy samy izy."},{"vNo":"19 ","txt":"Ary dia toy izany no nifaranan' ny taona fahiraika amby fitopolon' ny fitondran' ny mpitsara teo amin' ny vahoakan' i Nefia."}]}