{"heading":"Tsy mahatombin-tsiraka sy adala ary mailaka amin' ny fanaovan-dratsy ny olona—Nofaizin' ny Tompo ny olony. Nampitahaina ny herin' Andriamanitra sy ny mahatsinontsinona ny olona—Amin' ny andron' ny fitsarana, ny olona dia hahazo ny fiainana maharitra mandrakizay na ny fanamelohana maharitra mandrakizay. Tokony ho 6 talohan' i j.k.","prevAbbr":"hel","prevNo":11,"nextAbbr":"hel","nextNo":13,"chapterTitle":"Helamàna 12","verses":[{"vNo":"1 ","txt":"Ary dia toy izany no ahafahantsika mahita ny mahadiso, ary koa ny tsy fitombenan' ny fon' ny zanak' olombelona; eny, ahafahantsika mahita fa ny Tompo, ao amin' ny hatsarany lehibe tsisy fetra, dia mitahy sy mampiroborobo ireo izay mametraka ny fitokiany Aminy."},{"vNo":"2 ","txt":"Eny, sy ahazoantsika mahita fa amin' ny fotoana indrindra izay ampiroboroboany ny olony, eny, amin' ny fampitomboana ny sahany, ny biby fiompiny, ary amin' ny volamena sy amin' ny volafotsy ary amin' izay rehetra mety ho zava-tsarobidy isan-karazany sy zava-kanto; ny fitsimbinana ny ainy sy ny fanafahana azy hiala eo an-tanan' ny fahavalony; ny fanalefahana ny fon' ny fahavalony mba tsy hamakiany ady aminy; eny, ary raha fintinina, ny fanaovana ny zava-drehetra ho fiadanana sy ho fahasambaran' ny olony; eny, dia amin' izay fotoana izay no anamafisany ny fony sy anadinoany ny Tompo Andriamaniny ary anosihoseny amin' ny tongony ny Iray Masina—eny, ary izany dia noho ny fiadanany sy ny firoboroboany lehibe izaitsizy tokoa."},{"vNo":"3 ","txt":"Ary dia toy izany no ahitantsika fa raha tsy manafay ny olony amin' ny fahoriana maro ny Tompo, eny, raha tsy mamangy azy amin' ny fahafatesana sy amin' ny horohoro, ary amin' ny mosary sy amin' ny karazan' areti-mandringana rehetra Izy, dia tsy hahatsiaro Azy izy."},{"vNo":"4 ","txt":"Ô adala erỳ sy tsinontsinona erỳ ary ratsy erỳ, ary devoly toetra erỳ sy mailaka erỳ hanao heloka ary mitaredretra erỳ ny hanao ny tsara ny zanak' olombelona; eny, mailaka erỳ ny hihaino ny tenin' ilay ratsy sy ny hametraka ny fony amin' ny zava-poanan' izao tontolo izao!"},{"vNo":"5 ","txt":"Eny, mailaka erỳ ny ho tafasondrotra ao amin' ny fiavonavonana; eny mailaka erỳ ny hirehaka sy hanao ny fomba rehetra izay meloka; ary mitaredretra erỳ ny hahatsiaro ny Tompo Andriamaniny sy ny hampandry sofina amin' ny toroheviny, eny, mitaredretra erỳ ny handeha amin' ny lalan' ny fahendrena!"},{"vNo":"6 ","txt":"Indro, tsy iriany ny Tompo Andriamaniny izay efa nahary azy mba hanapaka sy hanjaka aminy; na dia eo aza ny hatsarany lehibe sy ny famindram-pony taminy, dia ataony tsinontsinona ny toroheviny ary tsy tiany ny hanana Azy ho mpitari-dalana azy."},{"vNo":"7 ","txt":"Ô lehibe erỳ ny mahatsinontsinona ny zanak' olombelona; eny, izy dia ambany noho ny vovoky ny tany."},{"vNo":"8 ","txt":"Fa indro, ny vovoky ny tany dia mihetsika manketsy sy mankeroa, misaratsaraka noho ny didin' ny Andriamanitsika lehibe sy maharitra mandrakizay."},{"vNo":"9 ","txt":"Eny, indro noho ny feony ny havoana sy ny tendrombohitra dia mangovitra sy mihorohoro."},{"vNo":"10 ","txt":"Ary noho ny herin' ny feony dia montsana ireny ary zary milamaka, eny, dia tahaka ny lohasaha."},{"vNo":"11 ","txt":"Eny, noho ny herin' ny feony ny tany manontolo dia mihorohoro;"},{"vNo":"12 ","txt":"Eny, noho ny herin' ny feony ny fototra dia miraika, na dia hatrany amin' ny ivony aza."},{"vNo":"13 ","txt":"Eny, raha hoy Izy amin' ny tany—Mifindrà—dia afindra izany."},{"vNo":"14 ","txt":"Eny, raha hoy Izy amin' ny tany—Ianao dia handeha mianotra mba hanalava ny andro mandritra ny ora maro—dia atao izany;"},{"vNo":"15 ","txt":"Ary dia toy izany, araka ny teniny no andehanan' ny tany mianotra, ary manjary toy ny tsy mihetsika ny masoandro amin' ny olona; eny, ary indro, izany no izy; satria marina tokoa fa ny tany no mihetsika fa tsy ny masoandro."},{"vNo":"16 ","txt":"Ary indro, koa, raha milaza amin' ny ranon' ny hantsana lehibe Izy—Aoka ianao ho maina—dia atao izany."},{"vNo":"17 ","txt":"Indro, raha hoy Izy amin' ity tendrombohitra ity—Aoka ianao hiainga sy hanatona ary hianjera amin' ity tanàna ity mba halevina izany—dia indro atao izany."},{"vNo":"18 ","txt":"Ary indro, raha manafina harena ao anaty tany ny olona iray ary hoy ny Tompo—Aoka ho voaozona izany, noho ny helok' ilay efa nanafina izany—indro, izany dia ho voaozona."},{"vNo":"19 ","txt":"Ary raha hoy ny Tompo—Aoka ianao ho voaozona, ka tsy hisy olona hahita anao hatramin' izao fotoana izao ary ho mandrakizay—indro, tsy hisy olona hahazo izany hatramin' izao ka ho mandrakizay."},{"vNo":"20 ","txt":"Ary indro, raha hoy ny Tompo amin' ny olona iray—Noho ny helokao, dia ho voaozona mandrakizay ianao—dia hatao izany."},{"vNo":"21 ","txt":"Ary raha hoy ny Tompo—Noho ny helokao dia hoesorina hiala eo anatrehako ianao—Izy dia hanao izay hahatò izany."},{"vNo":"22 ","txt":"Ary lozan' izay hilazany izany, fa izany dia ho to amin' izay hanao heloka, ary tsy azo vonjena izy; koa, noho izany antony izany mba hahazoana mamonjy ny olona no efa nanambarana ny fibebahana."},{"vNo":"23 ","txt":"Noho izany dia hotahiana ireo izay mibebaka sy mihaino ny feon' ny Tompo Andriamaniny; fa izy ireo no ireo izay hovonjena."},{"vNo":"24 ","txt":"Ary enga anie ka hotovin' Andriamanitra, ao amin' ny fahafenoany lehibe ny hahazoana mitondra ny olona mankamin' ny fibebahana sy ny asa tsara mba hahazoana mamerina aminy fahasoavana ho solon' ny fahasoavana, araka ny asany."},{"vNo":"25 ","txt":"Ary mba tiako ny hahazoana mamonjy ny olona rehetra. Nefa vakintsika fa amin' ny andro lehibe sady farany dia misy ny sasany izay hatsipy any ivelany, eny, izay hoesorina hiala avy eo anatrehan' ny Tompo;"},{"vNo":"26 ","txt":"Eny, izay hahiboka ao amin' ny toetry ny fahoriana tsisy fiafarany hahatanteraka ny teny izay milaza hoe: Ireo izay efa nanao ny tsara no hanana ny fiainana maharitra mandrakizay; ary ireo izay efa nanao ny ratsy no hanana ny fanamelohana maharitra mandrakizay. Ary dia toy izany no izy. Amena."}]}