{"heading":"Nolazain' i Samoela mialoha ny fisian' ny hazavana mandritra ny alina sy ny kintana vaovao amin' ny fahaterahan' i Kristy—Navotan' i Kristy tamin' ny fahafatesany ny nofo sy ny fahafatesam-panahy—Ny famantarana ny amin' ny fahafatesany dia nahitana ny haizina hateloana, ny fitresahan' ny vatolampy ary ny fisavorovoroana lehibe teo amin' ny voary. Tokony ho 6 talohan' i j.k.","prevAbbr":"hel","prevNo":13,"nextAbbr":"hel","nextNo":15,"chapterTitle":"Helamàna 14","verses":[{"vNo":"1 ","txt":"Ary ankehitriny ny zava-nitranga dia naminany zavatra maro ankoatra izany i Samoela ilay Lamanita, izay tsy hay soratana."},{"vNo":"2 ","txt":"Ary indro, hoy izy taminy: Indro, omeko famantarana iray ianareo; fa mbola hisy dimy taona, ary indro, amin' izay dia ho avy ny Zanak' Andriamanitra hanavotra ireo rehetra izay hino ny anarany."},{"vNo":"3 ","txt":"Ary indro, izao no homeko anareo ho famantarana amin' ny fotoana hiaviany; fa indro, hisy hazavana lehibe eny amin' ny lanitra, hany ka amin' ny alina mialohan' ny hiaviany dia tsy hisy haizina, hany ka amin' ny olona dia hanjary ho toy ny andro izany."},{"vNo":"4 ","txt":"Koa hisy andro iray sy alina iray ary andro iray, miova tsy ny andro iray ary tsy misy alina; ary izany dia ho famantarana ho anareo; fa ho fantatrareo ny amin' ny fiposahan' ny masoandro ary koa ny amin' ny filentehany; koa ho fantatrareo marina tokoa fa hisy andro roa sy alina iray; kanefa ny alina dia tsy hohamaizinina; ary izany no alina mialohan' ny hahaterahany."},{"vNo":"5 ","txt":"Ary indro, hisy kintana vaovao hitranga, dia tahaka izay tsy mbola hitanareo na oviana na oviana; ary izany koa dia ho famantarana ho anareo."},{"vNo":"6 ","txt":"Ary indro tsy izay ihany, hisy famantarana maro sy zava-mahagaga eny amin' ny lanitra."},{"vNo":"7 ","txt":"Ary ny zavatra hitranga dia ho talanjona ianareo sy hitolagaga, hany ka ho lavo amin' ny tany."},{"vNo":"8 ","txt":"Ary ny zavatra hitranga dia na zovy na zovy no hino ny Zanak' Andriamanitra, dia izy no hanana ny fiainana maharitra mandrakizay."},{"vNo":"9 ","txt":"Ary indro, toy izany no efa nandidian' ny Tompo ahy, tamin' ny alalan' ny anjeliny, dia ny hahatongavako sy ny hitenenako izany zavatra izany aminareo; eny, efa nandidy ny haminaniako ireo zavatra ireo aminareo Izy; eny, hoy Izy tamiko: Antsoy amin' ity vahoaka ity hoe, mibebaha ary omano ny lalan' ny Tompo."},{"vNo":"10 ","txt":"Ary ankehitriny, satria Lamanita aho sy efa niteny taminareo ny teny izay efa nandidian' ny Tompo ahy, ary satria henjana taminareo izany, dia tezitra amiko ianareo sy mikatsaka ny hamongotra ahy ary efa nandroaka ahy avy teo aminareo."},{"vNo":"11 ","txt":"Ary handre ny teniko ianareo satria noho izany antony izany no efa niakarako teto amin' ny mandan' ity tanàna ity, dia ny hahazoanareo mandre sy mahafantatra ny amin' ny famaizan' Andriamanitra izay miandry anareo noho ny helokareo ary koa ny hahazoanareo mahafantatra ny fepetran' ny fibebahana;"},{"vNo":"12 ","txt":"Ary koa ny hahazoanareo mahafantatra ny amin' ny fiavian' i Jesoa Kristy, Ilay Zanak' Andriamanitra, ny Rain' ny lanitra sy ny tany, ny Mpahary ny zavatra rehetra hatrany am-piandohana; ary koa ny hahazoanareo mahafantatra ny amin' ny famantarana ny fiaviany, ka ny fikasana dia ny hahazoanareo mino ny anarany."},{"vNo":"13 ","txt":"Ary raha mino ny anarany ianareo dia hibebaka amin' ny fahotanareo rehetra, ka amin' izany no hahazoanareo ny famelana ireny amin' ny alalan' ny fahamendrehany."},{"vNo":"14 ","txt":"Ary indro koa, famantarana iray hafa no omeko anareo, eny, dia ny famantarana ny amin' ny fahafatesany."},{"vNo":"15 ","txt":"Fa indro, tsy maintsy ho faty marina tokoa Izy mba hahatongavan' ny famonjena; eny, takiana Aminy ary zary ilaina ny hahafatesany mba hahatanteraka ny fitsanganan' ny nodimandry amin' ny maty, fa amin' izany no hahazoana mitondra ny olona ho eo anatrehan' ny Tompo."},{"vNo":"16 ","txt":"Eny, indro, izany fahafatesana izany dia manatanteraka ny fitsanganana amin' ny maty sy manavotra ny olombelona rehetra amin' ny fahafatesana voalohany—ilay fahafatesam-panahy; fa ny olombelona rehetra, noho ny fahalavoan' i Adama, dia nesorina teo anatrehan' ny Tompo ary heverina ho toy ny maty raha ny amin' ny zavatra ara-nofo sy ny zavatra ara-panahy."},{"vNo":"17 ","txt":"Nefa indro, ny fitsanganan' i Kristy amin' ny maty dia manavotra ny olombelona, eny, dia ny olombelona rehetra, sy mitondra azy hiverina eo anatrehan' ny Tompo."},{"vNo":"18 ","txt":"Eny, ary izany dia manatanteraka ny fepetran' ny fibebahana, ka na zovy na zovy no mibebaka dia tsy kapaina izy ary tsy atsipy any anaty afo; fa na zovy na zovy kosa no tsy mibebaka dia kapaina sy hatsipy any anaty afo; ary dia tonga aminy indray ny fahafatesam-panahy, eny, ny fahafatesana faharoa, fa voakapa indray izy raha ny amin' ny zavatra mikasika ny fahamarinana."},{"vNo":"19 ","txt":"Koa mibebaha ianareo, mibebaha ianareo, fandrao ny fahalalanareo ireny zavatra ireny sy ny tsy fanaovanareo ireny dia hamela ny tenanareo ho tonga eo ambany fanamelohana, ary dia entina midina any amin' ity fahafatesana faharoa ity ianareo."},{"vNo":"20 ","txt":"Nefa indro, araka ny nolazaiko taminareo momba ny famantarana iray hafa, ny famantarana ny amin' ny fahafatesany, dia indro, amin' ny andro izay hiaretany fahafatesana ny masoandro dia hohamaizinina sy handà ny hanome ny hazavany ho anareo; ary ny volana sy ny kintana koa; ary tsy hisy hazavana eto ambonin' ity tany ity, manomboka amin' ny fotoana izay hiaretany fahafatesana, mandritra ny telo andro, ka hatramin' ny fotoana izay hitsanganany indray amin' ny maty."},{"vNo":"21 ","txt":"Eny, amin' ny fotoana izay hanolorany ny fanahy dia hisy kotroka sy tselatra mandritra ny ora maro ary hihorohoro sy hihovitrovitra ny tany; ary ny vatolampy izay eo amin' ny lafin' ity tany ity, izay eo ambonin' ny tany sy any ambanin' ny tany, izay fantatrareo amin' izao fotoana izao fa mafy, na ny ankamaroany amin' izany dia vaingana iray mafy, dia hopotehina;"},{"vNo":"22 ","txt":"Eny, hitresaka roa ireny, ary hatramin' izay dia hahitana silany nitriatriatra sy nitsefatsefaka ary potipotika eran' ny lafiny amin' ny tany manontolo, eny, na eny ambonin' ny tany, na any ambanin' ny tany."},{"vNo":"23 ","txt":"Ary indro, hisy tafiotra lehibe ary hisy tendrombohitra maro haetry hilamaka tahaka ny lohasaha, ary hisy toerana maro izay antsoina ankehitriny hoe lohasaha no ho tonga tendrombohitra izay lehibe ny haavony."},{"vNo":"24 ","txt":"Ary lalambe maro no hotapahina ary tanàna maro no ho tonga aolo."},{"vNo":"25 ","txt":"Ary fasana maro no hovohana sy hamoaka ny maro amin' ny maty ao aminy; ary olo-masina maro no hiseho amin' ny maro."},{"vNo":"26 ","txt":"Ary indro, izany no efa notenenin' ny anjely tamiko; satria nilaza tamiko izy fa hisy kotroka sy tselatra mandritra ny ora maro."},{"vNo":"27 ","txt":"Ary nilaza tamiko izy fa raha mbola maharitra ny kotroka sy ny tselatra ary ny tafiotra, dia hisy ireo zavatra ireo, ary ny haizina dia handrakotra ny lafin' ny tany manontolo mandritra ny telo andro."},{"vNo":"28 ","txt":"Ary nilaza tamiko ilay anjely fa maro no hahita zavatra lehibe kokoa noho ireo, ka ny fikasana dia ny hahazoany mino fa ireny famantarana ireny ary ireny zava-mahagaga ireny dia hitranga eo amin' ny lafiny rehetra amin' ity tany ity, ka ny fikasana dia ny tsy hisian' ny antony ho an' ny tsy finoana eo anivon' ny zanak' olombelona—"},{"vNo":"29 ","txt":"Ary izany dia noho ny fikasana fa na zovy na zovy no hino dia ho azo vonjena, ary na zovy na zovy no tsy hino dia fitsarana marina no hihatra aminy; ary koa raha voaheloka izy dia izy ihany no ahatonga ny fanamelohana amin' ny tenany."},{"vNo":"30 ","txt":"Ary ankehitriny dia tsarovy, tsarovy, ry rahalahiko, fa na zovy na zovy no maty dia maty ho an' ny tenany; ary na zovy na zovy no manao heloka dia manao izany ho an' ny tenany; fa indro, afaka ianareo; avela ianareo hanao araka ny tenanareo; fa indro, Andriamanitra dia efa nanome anareo fahalalana sy efa nanafaka anareo."},{"vNo":"31 ","txt":"Efa nanome anareo Izy mba hahazoanareo mahafantatra ny tsara sy ny ratsy, ary efa nanome anareo Izy mba hahazoanareo mifidy na ny fiainana na ny fahafatesana; ary afaka manao ny tsara ianareo ka azo averina amin' izay tsara, na hanana izay tsara haverina aminareo; na afaka manao ny ratsy ary hanana izay ratsy haverina aminareo."}]}