{"heading":"Nofaizin' ny Tompo ny Nefita satria notiaviny izy—Ny Lamanita niova fo dia niorina sy nifototra tao amin' ny finoana—Ho feno famindram-po amin' ny Lamanita ny Tompo amin' ny andro farany. Tokony ho 6 talohan' i j.k.","prevAbbr":"hel","nextAbbr":"hel","prevNo":14,"nextNo":16,"chapterTitle":"Helamàna 15","prevTitle":"Helamàna 14","nextTitle":"Helamàna 16","verses":[{"vNo":1,"txt":"Ary ankehitriny, ry rahalahiko malala, indro ambarako aminareo fa raha tsy mibebaka ianareo, dia havela ho aolo aminareo ny tranonareo."},{"vNo":2,"txt":"Eny, raha tsy mibebaka ianareo, dia hanana antony lehibe hitomaniana amin' ny andro izay hampinonoany ny vehivavinareo; fa hanandrana ny handositra ianareo ary tsy hisy toerana fialofana; eny, lozan' ireo izay manan' anaka, fa ho mavesatra izy ireo ary tsy ho afaka mandositra; noho izany dia ho voahosihosy sy havela ho faty izy ireo."},{"vNo":3,"txt":"Eny, lozan' ity vahoaka izay antsoina hoe ny vahoakan' i Nefia ity raha tsy mibebaka izy rehefa hahita ireo famantarana sy zava-mahagaga rehetra ireo izay haseho azy; fa indro, efa vahoaka nofinidin' ny Tompo izy; eny, ny vahoakan' i Nefia dia efa notiaviny ary efa nofaiziny koa; eny, tamin' ny andro nanaovany heloka dia efa nofaiziny izy satria tia azy Izy."},{"vNo":4,"txt":"Nefa indro ry rahalahiko, ny Lamanita dia efa nankahalainy, satria ny ataony dia efa ratsy lalandava, ary izany dia noho ny heloky ny fomban-drazany. Nefa indro, efa tonga taminy ny famonjena tamin' ny fitorian' ny Nefita; ary noho izany antony izany dia efa nohalavain' ny Tompo ny androny."},{"vNo":5,"txt":"Ary mba tiako ny hahitanareo fa ny ankamaroany dia mby amin' ny lalan' ny adidiny, ary izy dia mandeha amim-pahamalinana tokoa eo anoloan' Andriamanitra, sy miezaka ny hitandrina ny didiny sy ny satany ary ny fitsarany araka ny lalàn' i Mosesy."},{"vNo":6,"txt":"Eny, lazaiko aminareo, fa ny ankamaroany dia manao izany, ary milofo izy miaraka amin' ny fahazotoana tsy mety sasatra mba hahazoany mitondra ny sisa tavela amin' ny rahalahiny ho amin' ny fahalalana ny marina; noho izany dia misy maro izay manampy ny isany isan' andro."},{"vNo":7,"txt":"Ary indro, fantatry ny tenanareo ihany, satria efa nijoro ho vavolombelon' izany ianareo, fa izay rehetra taminy ka entina ho amin' ny fahalalana ny marina, sy hahafantatra ny amin' ny fomban-drazany ratsy sady vetaveta, ary tarihina hino ny soratra masina, eny, ny faminanian' ny mpaminany masina, izay voasoratra, izay mitarika azy ho amin' ny finoana ny Tompo, ary ho amin' ny fibebahana, dia finoana sy fibebahana mitondra fiovam-po ho azy—"},{"vNo":8,"txt":"Koa, izay rehetra tonga amin' izany, fantatry ny tenanareo ihany, fa miorina sy mifototra ao amin' ny finoana izy, sy ao amin' ny zavatra izay efa nanafahana azy."},{"vNo":9,"txt":"Ary fantatrareo koa fa efa naleviny ny fitaovam-piadiany ary matahotra izy ny haka ireny fandrao mety hisy fomba hanotany; eny, azonareo jerena fa matahotra ny hanota izy—fa indro hamela ny tenany ho voahosihosy sy hovonoin' ny fahavalony izy ka tsy hanainga ny sabany hanohitra azy, ary izany dia noho ny finoany an' i Kristy."},{"vNo":10,"txt":"Ary ankehitriny, noho ny fifotorany rehefa mino ny zavatra izay inoany izy, fa noho ny fiorenany rehefa voazava indray mandeha izy, dia indro, hitahy azy sy hanalava ny androny ny Tompo, na dia teo aza ny helony—"},{"vNo":11,"txt":"Eny, raha toa aza ka hihemotra ao amin' ny tsy finoana izy, ny Tompo dia hanalava ny androny mandra-pahatongan' ny fotoana izay efa voalazan' ny razantsika, ary koa ny mpaminany Zenôsa sy ny mpaminany maro hafa, momba ny famerenana indray ny Lamanita rahalahantsika ho amin' ny fahalalana ny marina—"},{"vNo":12,"txt":"Eny, lazaiko aminareo fa amin' ny fotoana farany, ny fampanantenan' ny Tompo dia efa voatolotra ny Lamanita rahalahintsika; ary na dia eo aza ny fahoriana maro izay hahazo azy, ary na dia horoahina etsy sy eroa aza izy eran' ny lafin-tany sy hazaina ary hokapohina sy haely lavitra, ka tsy hanana toerana fialofana, ny Tompo dia ho feno famindram-po aminy."},{"vNo":13,"txt":"Ary izany dia araka ny faminaniana fa hoentina indray izy hankamin' ny tena fahalalana, dia ny fahalalana ny Mpanavotra azy sy ny mpiandry ondriny lehibe sy marina, ary horaisina ho isan' ny ondriny."},{"vNo":14,"txt":"Koa lazaiko aminareo fa ho tsara kokoa ho azy izany toy izay ho anareo raha tsy mibebaka ianareo."},{"vNo":15,"txt":"Fa indro, raha toa ka naseho azy ny asa mahery izay efa naseho anareo, eny, naseho an' ireo izay efa nihemotra tao amin' ny tsy finoana noho ny fomban-drazany, dia azon' ny tenanareo jerena fa tsy ho nihemotra na oviana na oviana indray tao amin' ny tsy finoana izy."},{"vNo":16,"txt":"Koa hoy ny Tompo: Izaho tsy hamongotra azy tanteraka, fa hanao kosa amin' ny andron' ny fahendreko izay hiverenany indray amiko, hoy ny Tompo."},{"vNo":17,"txt":"Ary ankehitriny, indro, hoy ny Tompo momba ny vahoakan' ny Nefita: Raha tsy mibebaka izy sy tsy miezaka ny hanao ny sitrapoko, dia hamongotra azy tanteraka Aho, hoy ny Tompo, noho ny tsy finoany na dia teo aza ny asa mahery maro izay efa nataoko teo anivony; ary raha velona marina koa ny Tompo, dia ho to ireo zavatra ireo, hoy ny Tompo."}]}