{"heading":"Nanokana ny tenany ho amin' ny fitoriana i Nefia sy i Lehia—Nitaona azy ireo ny anarany hampitaha ny fiainany amin' ny an' ny razany—Nanavotra ireo izay nibebaka i Kristy—Nahatonga ny olona maro hiova fo i Nefia sy i Lehia ary notanana am-ponja sy nohodidinin' ny afo izy ireo—Nanaloka olona telonjato ny rahon' ny haizina—Nihovitrovitra ny tany, ary nandidy ny olona hibebaka ny feo iray—Nitafasiry tamin' ny anjely i Nefia sy i Lehia, ary nohodidin' ny afo ny besinimaro. Tokony ho 30 talohan' i j.k.","prevAbbr":"hel","prevNo":4,"nextAbbr":"hel","nextNo":6,"chapterTitle":"Helamàna 5","verses":[{"vNo":"1 ","txt":"Ary ny zava-nitranga, tamin' izay taona izay ihany dia indro, natolotr' i Nefia ny lehilahy iray izay i Sezôrama no anarany ny toeram-pitsarana."},{"vNo":"2 ","txt":"Fa satria ny lalàny sy ny governemantany dia efa nampiorenin' ny feon' ny vahoaka, ary ireo izay nifidy ny ratsy dia maro an' isa kokoa noho ireo izay nifidy ny tsara, koa masaka ho amin' ny famongorana izy fa efa nivaona ny lalàna."},{"vNo":"3 ","txt":"Eny, ary tsy izay ihany fa vahoaka mafy hatoka koa izy, hany ka tsy azo entina araka ny lalàna sy ny hitsiny, raha tsy ho fandravana azy."},{"vNo":"4 ","txt":"Ary ny zava-nitranga dia efa sasatra i Nefia noho ny helony; ary nafoiny ny toeram-pitsarana ka noraisiny ho an' ny tenany ny hitory ny tenin' Andriamanitra amin' ny androny sisa rehetra, ary torak' izany koa i Lehia rahalahiny, amin' ny androny sisa rehetra;"},{"vNo":"5 ","txt":"Fa tsaroany ny teny izay notenenin' i Helamàna rainy taminy. Ary izao no teny izay noteneniny:"},{"vNo":"6 ","txt":"Indro, ry zanako, maniry aho ny hahatsiarovanareo ny hitandrina ny didin' Andriamanitra; ary mba tiako ny hilazanareo amin' ny vahoaka ireto teny ireto. Indro, efa nomeko anareo ny anaran' ny ray aman-drenintsika voalohany izay nivoaka avy tao an-tanin' i Jerosalema; ary izany no efa nataoko dia ny hahazoanareo mahatsiaro azy rehefa mahatsiaro ny anaranareo ianareo; ary rehefa mahatsiaro azy ianareo, dia ny hahazoanareo mahatsiaro ny asany; ary rehefa mahatsiaro ny asany ianareo dia ny hahazoanareo mahafantatra fa voalaza ary koa voasoratra fa tsara ireny."},{"vNo":"7 ","txt":"Noho izany, ry zanako, dia mba tiako ny hanaovanareo izay tsara mba hahazoana milaza ary koa manoratra ny momba anareo, tahaka izay efa nolazaina sy nosoratana momba azy ireo."},{"vNo":"8 ","txt":"Ary ankehitriny ry zanako, indro somary manan-javatra misimisy iriana aminareo ihany aho, izany faniriana izany dia ny tsy hanaovanareo ireo zavatra ireo hahazoanareo mihambo, fa ny hanaovanareo kosa ireo zavatra ireo hiharianareo ho an' ny tenanareo harena any an-danitra, eny, izay mandrakizay sy izay tsy mety levona; eny, mba hahazoanareo manana izany fanomezana sarobidin' ny fiainana mandrakizay izany izay ananantsika antony hiheverana fa efa nomena ny razantsika izany."},{"vNo":"9 ","txt":"Ô tsarovy, tsarovy, ry zanako, ny teny izay notenenin' i Benjamîna mpanjaka tamin' ny vahoakany; eny, tsarovy fa tsy misy lalana na fomba izay hahafahana mamonjy ny olona, raha tsy amin' ny alalan' ny ran' ny sorompanavotan' i Jesoa Kristy izay ho avy; eny, tsarovy fa ho avy Izy hanavotra izao tontolo izao."},{"vNo":"10 ","txt":"Ary tsarovy koa ny teny izay notenenin' i Amioleka tamin' i Zezrôma, tao an-tanànan' i Amônihà; satria nolazainy taminy fa ho avy marina tokoa ny Tompo hanavotra ny olony, saingy tsy ho avy Izy hanavotra azy ao amin' ny fahotany, fa hanavotra azy kosa amin' ny fahotany."},{"vNo":"11 ","txt":"Ary manana ny fahefana nomena Azy avy amin' ny Ray Izy mba hanavotra azy amin' ny fahotany noho ny fibebahana; noho izany Izy dia efa naniraka ny anjeliny hilaza ny vaovao momba ny fepetran' ny fibebahana, izay mitondra mankamin' ny herin' ny Mpanavotra ho famonjena ny fanahiny."},{"vNo":"12 ","txt":"Ary ankehitriny, ry zanako, tsarovy, tsarovy fa eo amin' ny vatolampin' ny Mpanavotra antsika, dia i Kristy, Ilay Zanak' Andriamanitra, no tsy maintsy anorenanareo ny fototrareo; ka rehefa handefa ny rivo maheriny ny devoly, eny, ny zana-tsipìkany ao amin' ny tadio, eny, rehefa hamely anareo ny havandrany rehetra sy ny tafiotra maheriny, dia tsy hanan-kery aminareo izany mba hisintona anareo hidina any amin' ny hantsan' ny fahoriana sy ny loza tsisy farany, noho ilay vatolampy izay iorenanareo eo amboniny, izay fototra azo antoka, dia fototra izay tsy ahafahan' ny olona mianjera raha miorina eo amboniny izy."},{"vNo":"13 ","txt":"Ary ny zava-nitranga dia ireo no teny izay nampianarin' i Helamàna ny zanany lahy; eny, nampianariny azy ireo ny zavatra maro izay tsy voasoratra ary koa ny zavatra maro izay voasoratra."},{"vNo":"14 ","txt":"Ary izy ireo dia nahatsiaro ny teniny; ary noho izany dia nandeha izy ireo nitandrina ny didin' Andriamanitra mba hampianatra ny tenin' Andriamanitra any anivon' ny vahoakan' i Nefia rehetra, nanomboka tao an-tanànan' i Soafeno;"},{"vNo":"15 ","txt":"Ary avy tao dia tao an-tanànan' i Gida; ary avy tao an-tanànan' i Gida dia tao an-tanànan' i Mioleka;"},{"vNo":"16 ","txt":"Ary dia avy tamin' ny tanàna iray nankamin' ny iray hafa, mandra-pandehanany tany anivon' ny vahoakan' i Nefia rehetra izay tao amin' ny tany andafiatsimo; ary avy tao dia nankao amin' ny tanin' i Zarahemlà, tany anivon' ny Lamanita."},{"vNo":"17 ","txt":"Ary ny zava-nitranga dia nitory tamin-kery lehibe izy ireo, hany ka nampangaihaiziny ny maro tamin' ireny mpiendaka ireny izay efa niala avy tany amin' ny Nefita, hany ka nandroso izy ireny sy niaiky ny fahotany ary natao batisa ho amin' ny fibebahana sy niverina avy hatrany tany amin' ny Nefita mba hiezaka ny hanarina aminy ny hadisoana izay efa nataony."},{"vNo":"18 ","txt":"Ary ny zava-nitranga dia nitory tamin' ny Lamanita tamin' ny hery sy fahefana lehibe toy izany i Nefia sy i Lehia, satria nananany ny hery sy ny fahefana nomena azy ireo mba hahazoany miteny ary nananany koa izay tokony hoteneniny nomena azy ireo—"},{"vNo":"19 ","txt":"Noho izany izy ireo dia niteny ho fahagagana lehibe ho an' ny Lamanita, ho fandresen-dahatra azy, hany ka nisy valo arivo tamin' ny Lamanita izay tao an-tanin' i Zarahemlà sy ny manodidina no natao batisa ho amin' ny fibebahana ary resy lahatra ny amin' ny faharatsian' ny fomban' ny razany."},{"vNo":"20 ","txt":"Ary ny zava-nitranga dia nandeha nankao an-tanin' i Nefia i Nefia sy i Lehia rehefa avy teo."},{"vNo":"21 ","txt":"Ary ny zava-nitranga dia nalain' ny miaramilan' ny Lamanita izy ireo sy natsipiny tao am-ponja; eny, dia tao amin' ilay fonja ihany izay nanipazan' ny mpanompon' i Limia an' i Amôna sy ny rahalahiny."},{"vNo":"22 ","txt":"Ary taorian' ny nanipazana azy ireo tao am-ponja andro maro tsisy hanina, dia indro, nandeha nankao am-ponja izy ireo haka azy ireo mba hahazoany mamono azy ireo."},{"vNo":"23 ","txt":"Ary ny zava-nitranga dia voahodidina i Nefia sy i Lehia, miova tsy ny tamin' ny afo, hany ka tsy sahiny ny naninjitra ny tànany taminy noho ny fahatahorany fandrao ho may. Kanefa tsy may i Nefia sy i Lehia; ary izy ireo dia toy ny mijoro eo afovoan' ny afo ary tsy may."},{"vNo":"24 ","txt":"Ary nony hitany fa efa voahodidin' ny andry afo izy ireo ary tsy nandoro azy ireo izany, dia nahazo hery ny fony."},{"vNo":"25 ","txt":"Satria hitany fa tsy sahy naninjitra ny tanany taminy ny Lamanita; tsy sahiny koa ny nanatona azy ireo akaiky, fa nijoro kosa izy ireo miova tsy ny moana noho ny fitalanjonana."},{"vNo":"26 ","txt":"Ary ny zava-nitranga dia nandroso i Nefia sy i Lehia ary nanomboka niteny taminy, nanao hoe: Aza matahotra, fa indro, Andriamanitra no efa naneho taminareo izao zava-mahagaga izao, izay anehoana aminareo fa tsy afaka maninjitra ny tananareo aminay ianareo mba hamono anay."},{"vNo":"27 ","txt":"Ary indro, nony efa nolazainy izany teny izany dia nihovotrovotra izaitsizy tokoa ny tany, ary ny rindrin' ny fonja dia nihovotrovotra miova tsy ny hirodana amin' ny tany; nefa indro, tsy nianjera izany. Ary indro, ireo izay tao am-ponja dia Lamanita sy Nefita izay mpiendaka."},{"vNo":"28 ","txt":"Ary ny zava-nitranga dia nalofan' ny rahon' ny haizina izy ireo ary tonga taminy ny tahotra tena mahatsiravina."},{"vNo":"29 ","txt":"Ary ny zava-nitranga dia nisy feo tonga toy ny tambonin' ny rahon' ny haizina, nanao hoe: Mibebaha ianareo, mibebaha ianareo ary aza mikatsaka intsony ny hamongotra ny mpanompoko izay efa nirahiko hankatỳ aminareo hilaza vaovao mahafaly."},{"vNo":"30 ","txt":"Ary ny zava-nitranga, nony efa reny izany feo izany dia tsapany fa tsy ny feon' ny kotro-baratra izany, na ny feon' ny tabataba lehibe mirohondrohona, fa indro kosa izany dia feo malefaka sy tony tanteraka miova tsy ny bitsika iray, ary izany dia nandoaka na dia hatrany amin' ny aty fanahy aza."},{"vNo":"31 ","txt":"Ary na dia teo aza ny fahalefahan' ilay feo, dia indro nihovotrovotra izaitsizy tokoa ny tany ary nihorohoro indray ny rindrin' ny fonja, miova tsy ny hirodana amin' ny tany; ary indro ny rahon' ny haizina, izay efa nanaloka azy ireo dia tsy nisinda—"},{"vNo":"32 ","txt":"Ary indro tonga indray ilay feo, nanao hoe: Mibebaha ianareo, mibebaha ianareo, fa efa akaiky ny fanjakan' ny lanitra; ary aza mikatsaka intsony ny hamongotra ny mpanompoko. Ary ny zava-nitranga dia nihovotrovotra indray ny tany ary nihorohoro ny rindrina."},{"vNo":"33 ","txt":"Ary koa tonga fanintelony indray ilay feo, sy niteny taminy teny mahatalanjona izay tsy hain' ny olona tenenina; ary nihorohoro indray ny rindrina ary nihovotrovotra ny tany miova tsy ny efa hitresaka izany."},{"vNo":"34 ","txt":"Ary ny zava-nitranga dia tsy afaka nandositra ny Lamanita noho ny rahon' ny haizina, izay nanaloka azy ireo; eny, ary tsy nahahetsika koa izy ireo noho ny tahotra izay tonga taminy."},{"vNo":"35 ","txt":"Ankehitriny dia nisy anankiray taminy izay Nefita ara-pahaterahana, izay isan' ny fiangonan' Andriamanitra teo aloha saingy efa niendaka taminy."},{"vNo":"36 ","txt":"Ary ny zava-nitranga dia nihodina izy, ary indro, tazany tao amin' ny rahon' ny haizina ny tarehin' i Nefia sy i Lehia; ary indro, namirapiratra izaitsizy tokoa ireo, tahaka ny tarehin' anjely mihitsy. Ary tazany fa izy ireo dia nanandratra ny masony nankany an-danitra; ary raha ny fihetsik' izy ireo dia toy ny miresaka na manandra-peo amina fisiana iray izay tazan' izy ireo."},{"vNo":"37 ","txt":"Ary ny zava-nitranga dia nihiaka ny valalabemandry izy mba hihodinany sy hijereny. Ary indro, nisy hery nomena azy ireo ka dia nihodina izy ireo sy nijery; ary nahatazana ny tavan' i Nefia sy i Lehia izy ireo."},{"vNo":"38 ","txt":"Ary hoy ireo tamin-dralehilahy: Indro, inona no dikan' izao zava-drehetra izao, ary iza no iarahan' ireo lehilahy ireo mitafasiry"},{"vNo":"39 ","txt":"Ankehitriny ny anaran-dralehilahy dia i Aminadaba. Ary hoy i Aminadaba taminy: Izy ireo dia mitafasiry amin' ny anjelin' Andriamanitra."},{"vNo":"40 ","txt":"Ary ny zava-nitranga dia hoy ny Lamanita taminy: Inona no hataonay mba hahazoana manaisotra ity rahon' ny haizina ity tsy hanaloka anay"},{"vNo":"41 ","txt":"Ary hoy i Aminadaba taminy: Tsy maintsy mibebaka ianareo, ary mihiaka an' ilay feo, mandra-panananareo finoana an' i Kristy, izay nampianarin' i Almà sy i Amioleka ary i Zezrôma anareo; ary rehefa ataonareo izany, dia hoesorina tsy hanaloka anareo ny rahon' ny haizina."},{"vNo":"42 ","txt":"Ary ny zava-nitranga dia nanomboka nihiaka an' ilay feo efa nampihovotrovotra ny tany izy rehetra; eny, izy ireo dia nihiaka mandra-pisindan' ny rahon' ny haizina."},{"vNo":"43 ","txt":"Ary ny zava-nitranga, nony nanopy ny masony manodidina izy ireo ary nahita fa efa nisinda ny rahon' ny haizina tsy nanaloka azy ireo, dia indro, hitany fa voatemitra manodidina izy ireo, eny, ny olona tsirairay tamin' ny andry afo."},{"vNo":"44 ","txt":"Ary teo afovoan' izy ireo i Nefia sy i Lehia; eny, izy ireo dia voatemitra manodidina; eny, izy ireo dia tahaka ny eo afovoan' ny afo mirehitra, kanefa tsy nanimba azy ireo izany sady tsy niantraika tamin' ny rindrin' ny fonja; ary nofenoina tamin' izato fifaliana izay tsy hay tenenina izy ireo ary heniky ny voninahitra."},{"vNo":"45 ","txt":"Ary indro, ny Fanahy Masin' Andriamanitra dia nidina avy tany an-danitra sy niditra tao am-pony ary nofenoina izy ireo miova tsy ny tamin' ny afo, ary afaka nilaza teny mahatalanjona izy ireo."},{"vNo":"46 ","txt":"Ary ny zava-nitranga dia nisy feo tonga taminy, eny, dia feo mahafinaritra, miova tsy ny bitsika iray, nanao hoe:"},{"vNo":"47 ","txt":"Fiadanana, fiadanana ho aminareo, noho ny finoanareo ny Malalako Indrindra izay hatry ny fanorenana izao tontolo izao."},{"vNo":"48 ","txt":"Ary ankehitriny, nony nandre izany izy ireo dia nanandratra ny masony toy ny hitazana izay niavian' ilay feo; ary indro, hitany ny lanitra nisokatra; ary nidina avy tany an-danitra ny anjely sy nanompo azy ireo."},{"vNo":"49 ","txt":"Ary nisy tokony ho telonjato olona no nahita sy nandre ireo zavatra ireo; ary nodidina izy ireo handeha sy tsy ho gaga na hiroanahana."},{"vNo":"50 ","txt":"Ary ny zava-nitranga dia nandeha izy ireo sy nanompo ny olona, nanambara eran' ny faritra rehetra manodidina ny zavatra rehetra izay efa reny sy hitany, hany ka ny ankamaroan' ny Lamanita dia resy lahatra ny aminy, noho ny halehiben' ny porofo izay efa azony."},{"vNo":"51 ","txt":"Ary izay rehetra resy lahatra dia namela ny fitaovam-piadiany, ary koa ny fankahalany sy ny fomban' ny razany."},{"vNo":"52 ","txt":"Ary ny zava-nitranga dia natolony ny Nefita ny tany fananany."}]}