{"heading":"Notsipahan' ny tany avaratra i Nefia ary niverina tao Zarahemlà—Nivavaka teo amin' ny tilikambon' ny sahany izy ary avy eo dia niantso ny olona na hibebaka na ho faty. Tokony ho 23–21 talohan' i j.k.","sectionHeading":"Ny Faminanian' i Nefia, Zanakalahin' i Helamàna—Nandrahona ny vahoakan' i Nefia Andriamanitra fa hovangiany ao amin' ny fahatezerany izy ho famongorana azy tanteraka raha tsy mibebaka amin' ny faharatsiany izy. Namely ny vahoakan' i Nefia tamin' ny areti-mandringana Andriamanitra; nibebaka sy nitodika Taminy izy. Naminany tamin' ny Nefita i Samoela ilay Lamanita.","prevAbbr":"hel","prevNo":6,"nextAbbr":"hel","nextNo":8,"chapterTitle":"Helamàna 7","verses":[{"vNo":"1 ","txt":"Indro, ankehitriny ny zava-nitranga tamin' ny taona fahasivy amby enimpolon' ny fitondran' ny mpitsara teo amin' ny vahoakan' ny Nefita, dia niverina tao an-tanin' i Zarahemlà avy tany amin' ny tany andafiavaratra i Nefia zanakalahin' i Helamàna."},{"vNo":"2 ","txt":"Satria efa nandeha tany anivon' ny vahoaka izay tao amin' ny tany andafiavaratra izy sy nitory ny tenin' Andriamanitra taminy ary naminany zavatra maro taminy;"},{"vNo":"3 ","txt":"Ary notsipahiny ny teniny rehetra, hany ka tsy afaka nijanona teo anivony izy, fa niverina kosa indray tany amin' ny tany nahaterahany."},{"vNo":"4 ","txt":"Ary ny fahitana ny vahoaka tao amin' ny toetry ny faharatsiana mahatsiravina toy izany sy ireo jirik' i Gadiantôna nameno ny toeram-pitsarana ireo—rehefa nisandoka ny hery sy ny fahefana teo amin' ny tany; namela ny didin' Andriamanitra, sady tsy marina na dia kely akory aza teo Anoloany; tsy nanao ny marina tamin' ny zanak' olombelona;"},{"vNo":"5 ","txt":"Nanameloka ny marina noho ny fahamarinany; namotsotra ny meloka sy ny ratsy handeha tsy nofaizina noho ny volany; ary ankoatra izany dia notanana teo amin' ny fandraharahana teo amin' ny lohan' ny governemanta, mba hanapaka sy hanao araka ny sitrapony mba hahazoany manana ny tombony sy ny voninahitr' izao tontolo izao, ary ankoatra izany, mba hahazoany manao fijangajangana mora foana, sy mangalatra, ary mamono sy manao araka ny sitrapony ihany—"},{"vNo":"6 ","txt":"Ankehitriny, izany heloka lehibe izany dia efa tonga tamin' ny Nefita, tao anatin' ny taona tsy dia maro loatra; ary nony nahita izany i Nefia dia vonton' alahelo ny fony tao an-tratrany; ary niantso tao amin' ny fangirifirian' ny fanahiny izy hoe:"},{"vNo":"7 ","txt":"Ô, inay anie aho ho afaka niaina tamin' ny andro izay nivoahan' i Nefia raiko avy tao an-tanin' i Jerosalema, ka ho afaka niara-paly taminy teo amin' ny tany nampanantenaina; tamin' izany ny olony dia mora alahatra nifototra tamin' ny fitandremana ny didin' Andriamanitra, ary nitaredretra raha tarihina hanao heloka; ary mailaka ny handre ny tenin' ny Tompo—"},{"vNo":"8 ","txt":"Eny, raha mba afaka niaina tamin' ireny andro ireny aho, dia ho nanam-pifaliana tao amin' ny fahamarinan' ny rahalahiko aho tamin' izany."},{"vNo":"9 ","txt":"Nefa indro, efa voatendry fa izao no androko, ary ny fanahiko dia hofenoina alahelo noho izao faharatsian' ny rahalahiko izao."},{"vNo":"10 ","txt":"Ary indro, ankehitriny ny zava-nitranga dia teo amin' ny tilikambo izany, izay teo amin' ny sahan' i Nefia, izay teo akaikin' ny arabe izay nitondra nankamin' ny tsena lehibe, izay tao an-tanànan' i Zarahemlà; noho izany i Nefia dia efa niankohoka teo amin' ny tilikambo izay teo amin' ny sahany, izay tilikambo akaiky koa ny vavahadin' ny saha izay nitondra nankamin' ny arabe."},{"vNo":"11 ","txt":"Ary ny zava-nitranga dia nisy ny olona sasany nandalo teo ary nahita an' i Nefia raha namboraka ny fanahiny tamin' Andriamanitra izy teo amin' ny tilikambo; ary nihazakazaka ireo sy niteny tamin' ny vahoaka izay efa hitany, ary niara-tonga ny vahoaka sesehena mba hahazoany mahafantatra ny anton' ny alahelo lehibe toy izany noho ny faharatsian' ny vahoaka."},{"vNo":"12 ","txt":"Ary ankehitriny, nony nitsangana i Nefia dia hitany ny hamaroan' ny olona izay efa niara-nifamory."},{"vNo":"13 ","txt":"Ary ny zava-nitranga dia niloa-bava izy ary nilaza taminy hoe: Indro, nahoana ianareo no efa niara-nifamory? Mba hahazoako miteny anareo ny amin' ny helokareo va"},{"vNo":"14 ","txt":"Eny, satria efa niakatra teo amin' ny tilikamboko aho mba hahazoako mamboraka ny fanahiko amin' Andriamanitro noho ny alahelon' ny foko fatratra, izay noho ny helokareo!"},{"vNo":"15 ","txt":"Ary noho ny alaheloko sy ny fitomaniako dia efa niara-nifamory ianareo sy nitolagaga; eny, ary ilaina fatratra ianareo mba hitolagaga; eny, tokony hitolagaga ianareo, satria manaiky lembenana ianareo ka efa mahazo vahana lehibe tokoa amin' ny fonareo ny devoly."},{"vNo":"16 ","txt":"Eny, ahoana no nahafahanareo nanome lalana ho an' ny fanangolen' ilay mikatsaka ny hamarina ny fanahinareo hidina any amin' ny fahoriana maharitra mandrakizay sy ny loza tsisy fiafarany"},{"vNo":"17 ","txt":"Ô, mibebaha ianareo, mibebaha ianareo! Nahoana no te ho faty ianareo? Mitodiha ianareo, mitodiha amin' ny Tompo Andriamanitrareo ianareo. Nahoana Izy no efa nahafoy anareo"},{"vNo":"18 ","txt":"Izany dia noho ianareo efa nanamafy ny fonareo; eny, tsy te hihaino ny feon' ny mpiandry ondry tsara ianareo; eny, efa nihantsy Azy ho tezitra aminareo ianareo."},{"vNo":"19 ","txt":"Ary indro, ho solon' ny fanangonana anareo, raha tsy mibebaka ianareo dia indro Izy no hampihahaka anareo ka hahatonga anareo ho hena ho an' ny amboa sy ny bibidia."},{"vNo":"20 ","txt":"Ô, ahoana no nahafahanareo nanadino ny Andriamanitrareo tamin' ilay andro izay efa nanafahany anareo indrindra"},{"vNo":"21 ","txt":"Nefa indro, izany dia ny mba hahazoana tombony, ny mba hoderain' ny olona, eny, ary ny mba hahazoanareo volamena sy volafotsy. Ary ianareo dia efa nametraka ny fonareo tamin' ny harena sy ny zava-poanan' izao tontolo izao, izay amonoanareo olona sy androbanareo, ary angalaranareo ary ijoroanareo ho vavolombelona mandainga hanohitra ny namanareo sy anaovanareo ny fomban' ny heloka rehetra."},{"vNo":"22 ","txt":"Ary noho izany antony izany dia loza no ho tonga aminareo raha tsy mibebaka ianareo. Fa raha tsy mibebaka ianareo, indro, ity tanàna lehibe ity ary koa ireo tanàna lehibe rehetra izay manodidina, izay eo amin' ny tany zakaintsika, dia halaina ka tsy hanana toerana ao aminy ianareo; fa indro, tsy hotovin' ny Tompo aminareo toy izay efa nataony hatrizao ny tanjaka hanoherana ny fahavalonareo."},{"vNo":"23 ","txt":"Fa indro, izao no lazain' ny Tompo: Izaho tsy haneho ny heriko amin' ny ratsy, amin' ny iray mihoatra noho ny amin' ny hafa, afa-tsy amin' ireo izay mibebaka amin' ny fahotany sy mihaino ny teniko. Koa ankehitriny, dia mba tiako ny hahitanareo, ry rahalahiko, fa ho tsara kokoa ho an' ny Lamanita toy izay ho anareo raha tsy mibebaka ianareo."},{"vNo":"24 ","txt":"Fa indro, marina kokoa noho ianareo izy, fa tsy nanota tamin' ity fahalalana lehibe izay efa noraisinareo ity izy; noho izany ny Tompo dia ho feno famindram-po aminy; eny, hohalavainy ny androny sy hohampitomboiny ny solofony na dia ho fongana tanteraka aza ianareo raha tsy mibebaka."},{"vNo":"25 ","txt":"Eny, lozanareo noho ity fahavetavetana lehibe izay efa tonga teo anivonareo ity; ary efa nanambatra ny tenanareo tamin' izany ianareo, eny, tamin' izany tarika miafina izay efa naorin' i Gadiantôna izany!"},{"vNo":"26 ","txt":"Eny, ho tonga aminareo ny loza noho ity avonavona izay efa navelanareo hiditra ny fonareo ity, izay efa nanandratra anareo ho ambony mihoatra izay tsara noho ny harenareo betsaka izaitsizy tokoa!"},{"vNo":"27 ","txt":"Eny, lozanareo noho ny faharatsianareo sy ny fahavetavetanareo!"},{"vNo":"28 ","txt":"Ary raha tsy mibebaka ianareo dia ho faty; eny, na dia ny taninareo aza dia halaina aminareo, ary hofongorana eto ambonin' ny tany ianareo."},{"vNo":"29 ","txt":"Indro ankehitriny, tsy avy amin' ny tenako no ilazako fa hisy ireo zavatra ireo, satria tsy avy amin' ny tenako no ahafantarako ireo zavatra ireo; nefa indro, fantatro fa marina ireo zavatra ireo, satria ny Tompo Andriamanitra no efa nampahafantatra ireo ahy, noho izany dia ambarako fa hitranga ireo."}]}