{"heading":"Mikatsaka ny hambosy ny olona hanohitra an' i Nefia ny mpitsara lomorina—I Abrahama, i Mosesy, i Zenôsa, i Zenôka, i Ezia, i Isaia, i Jeremia, i Lehia sy i Nefia, dia nanambara ny amin' i Kristy daholo—Nambaran' i Nefia tamin' ny fitaoman' ny fanahy ny famonoana ny lohan' ny mpitsara. Tokony ho 23–21 talohan' i j.k.","prevAbbr":"hel","nextAbbr":"hel","prevNo":7,"nextNo":9,"chapterTitle":"Helamàna 8","prevTitle":"Helamàna 7","nextTitle":"Helamàna 9","verses":[{"vNo":1,"txt":"Ary ankehitriny ny zava-nitranga, nony efa nilaza ireo teny ireo i Nefia, dia indro, nisy ireo lehilahy izay mpitsara, izay anisan' ny tarika miafin' i Gadiantôna, ary tezitra ireo sy nihiaka nanohitra azy, nilaza tamin' ny olona hoe: Nahoana ianareo no tsy misambotra io lehilahy io sy mitondra azy hahazoana manameloka azy araka ny heloka izay efa nataony"},{"vNo":2,"txt":"Nahoana ianareo no mijery io lehilahy io sy mihaino azy manevateva ity vahoaka ity sy ny lalàntsika"},{"vNo":3,"txt":"Fa indro, i Nefia dia efa niteny taminy ny momba ny fahasimban' ny lalàny; eny, zavatra maro no notenenin' i Nefia, izay tsy hay soratana; ary tsy nisy na inona na inona noteneniny izay nifanohitra tamin' ny didin' Andriamanitra."},{"vNo":4,"txt":"Ary tezitra taminy ireo mpitsara ireo noho izy niteny an-karihary tokoa taminy ny momba ny asany miafina ao amin' ny haizina; na dia teo aza izany, dia tsy sahiny ny naninjitra ny tanany taminy, satria natahorany ny vahoaka, fandrao hihiaka izy hanohitra azy ireo."},{"vNo":5,"txt":"Noho izany ireo dia nihiaka tamin' ny vahoaka, nanao hoe: Nahoana ianareo no mamela io lehilahy io hanevateva antsika? Fa indro, izy dia manameloka ity vahoaka rehetra ity, na dia hatrany amin' ny famongorana aza; eny, ary ireny tanànantsika lehibe ireny koa dia halaina amintsika, ka isika dia tsy hanan-toerana ao aminy."},{"vNo":6,"txt":"Ary ankehitriny dia fantatsika fa tsy ho azo atao izany, fa indro, matanjaka isika, ary lehibe ny tanànantsika, koa tsy afaka hanana fahefana amintsika ny fahavalontsika."},{"vNo":7,"txt":"Ary ny zava-nitranga dia toy izany no namokisany ny vahoaka ho tezitra tamin' i Nefia, sy namelomany fifandirana teo anivony; fa nisy ny sasany izay nihiaka hoe: Avelao amin' izao io lehilahy io fa lehilahy tsara izy, ary ireo zavatra izay lazainy ireo dia hitranga marina tokoa raha tsy mibebaka isika;"},{"vNo":8,"txt":"Eny, indro, ny famaliana rehetra izay efa nambarany tamintsika dia ho tonga amintsika; satria fantatsika fa efa nambarany tamintsika araka ny hitsiny ny momba ny helotsika. Ary indro, maro ireny ary fantany rahateo ny zava-drehetra izay hanjo antsika tahaka ny afahantarany ny amin' ny helotsika;"},{"vNo":9,"txt":"Eny, ary indro, raha tsy mpaminany izy dia tsy ho afaka nanambara ny amin' ireo zavatra ireo."},{"vNo":10,"txt":"Ary ny zava-nitranga dia voatery ireo olona izay nikatsaka ny hamongotra an' i Nefia ireo, noho ny fahatahorany, ny tsy haninjitra ny tanany aminy, noho izany dia nanomboka indray niteny taminy izy, nony hitany fa efa nahazo sitraka teo imason' ny sasany, hany ka ny sisa taminy dia natahotra."},{"vNo":11,"txt":"Noho izany izy dia voatery hiteny misimisy kokoa aminy, nanao hoe: Indro, ry rahalahiko, tsy efa novakinareo va fa Andriamanitra dia nanome fahefana ny lehilahy iray, dia i Mosesy, hikapoka ny ranon' ny Ranomasina Mena, ary dia nisaraka teo an-daniny sy tetsy an-kilany izany, hany ka ny Isiraelita izay razantsika, dia namakivaky nandia tany maina, ary nikatona tamin' ny miaramilan' ny Egyptiana ny rano ary nitelina azy"},{"vNo":12,"txt":"Ary ankehitriny, indro, raha nomen' Andriamanitra izany lehilahy izany ny fahefana toy izany, nahoana ianareo amin' izany no hifanjihitra eo anivonareo sy hilaza fa tsy nomeny fahefana aho, izay ahazoako mahafantatra ny momba ny famaliana izay ho tonga aminareo raha tsy mibebaka ianareo"},{"vNo":13,"txt":"Nefa, indro, tsy lavinareo fotsiny ny teniko fa lavinareo koa ny teny rehetra izay efa notenenin' ny razantsika ary koa ny teny izay efa notenenin' izany lehilahy izany, dia i Mosesy izay efa nanana fahefana lehibe toy izany nomena azy, eny, dia ny teny izay efa noteneniny momba ny fiavian' ny Mesia."},{"vNo":14,"txt":"Eny, tsy nijoro ho vavolombelona va izy fa ho avy ny Zanak' Andriamanitra? Ary tahaka ny nanandratany ny menarana varahina tany an-tany foana, dia tahaka izany koa no hanandratana an' Ilay ho avy."},{"vNo":15,"txt":"Ary tahaka ny hahavelona izay rehetra hiandrandra izany menarana izany, dia tahaka izany koa izay rehetra hiandrandra ny Zanak' Andriamanitra amin' ny finoana ka manana fanahy manenina dia mety ho velona ho amin' izany fiainana izany izay mandrakizay."},{"vNo":16,"txt":"Ary ankehitriny, indro, tsy i Mosesy ihany no nanambara ny amin' ireo zavatra ireo fa ny mpaminany masina rehetra koa, hatramin' ny androny ka hatramin' ny andron' i Abrahama."},{"vNo":17,"txt":"Eny, ary indro, nahita ny fiaviany i Abrahama ka nofenoina firavoravoana ary nifaly."},{"vNo":18,"txt":"Eny, ary indro lazaiko aminareo, fa tsy i Abrahama ihany no nahafantatra ny amin' ireo zavatra ireo, fa nisy maro talohan' ny andron' i Abrahama no nantsoina tamin' ny lamin' Andriamanitra; eny, dia araka ny lamin' ny Zanany; ary izany dia ny mba hanehoana amin' ny vahoaka, an' arivon-taona marobe mialohan' ny fiaviany, fa ny fanavotana dia ho tonga amin' izy ireny."},{"vNo":19,"txt":"Ary ankehitriny dia mba tiako ho fantatrareo fa na dia hatramin' ny andron' i Abrahama aza dia efa nisy mpaminany maro izay efa nanambara ireo zavatra ireo; eny, indro, ny mpaminany Zenôsa dia nanambara tamim-pahasahiana tokoa, ka novonoina izy noho izany."},{"vNo":20,"txt":"Ary indro i Zenôka koa, ary i Ezià koa, ary koa i Isaia sy i Jeremia, (i Jeremia ihany ilay mpaminany izay nanambara ny amin' ny fandravana an' i Jerosalema) ary ankehitriny fantatsika fa noravana i Jerosalema araka ny tenin' i Jeremia. Ô ka dia nahoana ny Zanak' Andriamanitra no tsy ho avy araka ny faminaniany"},{"vNo":21,"txt":"Ary ankehitriny, hotoherinareo va fa noravana i Jerosalema? Holazainareo va fa tsy novonoina ny zanakalahin' i Zedekia, izy rehetra afa-tsy i Mioleka? Eny, ary tsy hitanareo va fa miaraka amintsika ny taranak' i Zedekia, ary izy ireo dia noroahina hiala ny tanin' i Jerosalema? Nefa indro, tsy izay ihany—"},{"vNo":22,"txt":"I Lehia razantsika dia noroahina hiala an' i Jerosalema noho izy nanambara ny amin' ireo zavatra ireo. Nanambara ny amin' ireo zavatra ireo koa i Nefia ary saika ny razantsika rehetra koa, na dia hatramin' izao fotoana izao aza; eny, izy ireo dia efa nanambara ny amin' ny fiavian' i Kristy sy efa niandrandra ary efa nifaly noho ny androny izay ho avy."},{"vNo":23,"txt":"Ary indro, Izy dia Andriamanitra, ary Izy dia miaraka aminy, ary Izy dia naneho ny tenany taminy, ka ireo dia navotana tamin' alalany; ary nomen' ireo voninahitra Izy noho izay mbola ho avy."},{"vNo":24,"txt":"Ary ankehitriny, satria fantatrareo ireo zavatra ireo, sy tsy azonareo lavina ireo raha tsy hoe handainga ianareo, koa amin' izany dia efa manota ianareo satria efa tsipahanareo ireo zavatra rehetra ireo, na dia eo aza ny porofo maro tokoa izay efa raisinareo; eny, na dia efa raisinareo aza ny zava-drehetra, na ny zavatra any an-danitra na ny zava-drehetra izay etỳ an-tany, ho toy ny vavolombelona fa marina ireo."},{"vNo":25,"txt":"Nefa indro, efa nitsipaka ny fahamarinana ianareo sy nikomy tamin' Andriamanitrareo masina; ary na dia amin' izao fotoana izao aza, ho solon' ny fiharianareo harena any an-danitra ho an' ny tenanareo, izay tsy misy na inona na inona manimba sy izay tsy misy na inona na inona tsy madio afaka miditra, dia mampitatao fahatezerana ho an' ny tenanareo ho amin' ny andron' ny fitsarana ianareo."},{"vNo":26,"txt":"Eny, na dia amin' izao fotoana izao aza noho ny famonoanareo olona sy ny fijangajanganareo ary ny faharatsianareo dia mihamasaka ho amin' ny famongorana maharitra mandrakizay ianareo; eny, ary raha tsy mibebaka ianareo, dia ho tonga aminareo tsy ho ela izany."},{"vNo":27,"txt":"Eny, indro ankehitriny dia eo am-baravaranareo mihitsy izany; eny, mandehana ianareo mankany amin' ny toeram-pitsarana, ary zahào; ary indro nisy namono ny mpitsaranareo, ary mandry eo amin' ny rany izy; ary efa novonoin' ny rahalahiny izay mikatsaka ny hipetraka eo amin' ny toeram-pitsarana izy."},{"vNo":28,"txt":"Ary indro, izy roroa dia anisan' ny ao amin' ny antokonareo miafina izay i Gadiantôna no mpamorona azy sy ilay ratsy izay mikatsaka ny hamongotra ny fanahin' ny olona."}]}