{"heading":"Нефи, синът на Еламан, напуска страната, а синът му Нефи води летописите. Въпреки изобилието от знамения и изумления, нечестивите планират да избият праведните. Настъпва нощта на рождеството Христово. Знамението е дадено, изгрява нова звезда. Лъжите и измамите се увеличават, а Гадиантоновите разбойници избиват мнозина. Около 1–4 г. от Хр.","sectionHeading":"А Еламан бе син на Еламан, който бе син на Алма, който бе син на Алма, потомък на Нефи, който бе син на Лехий, който излезе от Ерусалим през първата година от царуването на Седекия, царят на Юда.","prevAbbr":"hel","prevNo":16,"nextAbbr":"3-ne","nextNo":2,"chapterTitle":"3 Нефи 1","verses":[{"vNo":"1 ","txt":"Сега стана така, че беше изтекла деветдесет и първата година и се изпълниха шестстотин години от времето, когато Лехий напусна Ерусалим; това беше в годината, когато Лахонеус беше върховен съдия и управител на страната."},{"vNo":"2 ","txt":"И Нефи, синът на Еламан, беше заминал от земята Зарахемла, като даде поръчение на своя син Нефи, който бе неговият най-голям син, относно плочите от пиринч и всичките водени летописи, както и всички онези неща, пазени като свещени от заминаването на Лехий от Ерусалим."},{"vNo":"3 ","txt":"Тогава той напусна страната и къде отиде, никой човек не знае; а синът му Нефи водѝ летописите вместо него, да, летописа на този народ."},{"vNo":"4 ","txt":"И стана така, че в началото на деветдесет и втората година, ето, пророчествата на пророците започнаха да се изпълняват все повече и повече; защото започнаха да стават още по-велики знамения и по-велики чудеса между людете."},{"vNo":"5 ","txt":"Но имаше някои, които започнаха да казват, че е вече минало времето за сбъдване на словата, изречени от Самуил Ламанита."},{"vNo":"6 ","txt":"И те започнаха да ликуват над братята си, казвайки: Ето на, мина вече времето и словата на Самуил не се изпълниха; тъй че радостта ви и вярата ви относно това бяха напразни."},{"vNo":"7 ","txt":"И стана така, че те надигнаха голяма врява из цялата страна; и людете, които вярваха, започнаха много да се наскърбяват да не би някак си тези неща, които бяха изречени, да не могат да се сбъднат."},{"vNo":"8 ","txt":"Но ето, те очакваха непоколебимо този ден и тази нощ, и следващия ден, които трябваше да бъдат като един ден като че ли без нощ, че да могат да узнаят, че вярата им не е била напразно."},{"vNo":"9 ","txt":"Сега стана така, че беше определен ден от невярващите, в който всички вярващи в тези предания щяха да бъдат предадени на смърт, ако не се сбъднеше знамението, дадено от пророка Самуил."},{"vNo":"10 ","txt":"Сега стана така, че когато Нефи, синът на Нефи, видя това нечестие на народа си, сърцето му беше извънредно наскърбено."},{"vNo":"11 ","txt":"И стана така, че той излезе и коленичи на земята, като призова усърдно своя Бог в полза на народа си, да, точно на онези, които бяха на път да бъдат унищожени заради вярата им в преданието на техните бащи."},{"vNo":"12 ","txt":"И стана така, че той умоляваше усърдно Господа целия този ден; и ето, гласът Господен дойде до него, казвайки:"},{"vNo":"13 ","txt":"Вдигни главата си и се окуражи; защото ето, времето наближи и тази нощ ще бъде дадено знамението, и утре идвам в света, за да му покажа, че ще изпълня всичко, което сторих да бъде изречено чрез устата на Моите свети пророци."},{"vNo":"14 ","txt":"Ето, Аз идвам при своите си, за да изпълня всички неща, които възвестих на чедата човешки от основаването на света, и да изпълня волята и на Отца, и на Сина: на Отца заради Мене, и на Сина заради Моята плът. И ето, времето наближи и тази нощ ще бъде дадено знамението."},{"vNo":"15 ","txt":"И стана така, че словата, дошли до Нефи, бяха изпълнени според както бяха казани; защото ето, при залязването на слънцето не настъпи тъмнина; и людете започнаха да се учудват, защото не ставаше тъмно с настъпването на нощта."},{"vNo":"16 ","txt":"И имаше мнозина, които не бяха повярвали в словата на пророците и които паднаха на земята и станаха като мъртви, защото те знаеха, че великият план за унищожение, който бяха скроили за вярващите в словата на пророците, се беше осуетил; защото знамението, което е било дадено, вече наближаваше."},{"vNo":"17 ","txt":"И започнаха да разбират, че Синът Божий трябва скоро да се яви; да, накрая всичките люде по лицето на цялата земя от запад до изток, както в земята на север, тъй и в земята на юг, бяха тъй извънредно учудени, че паднаха на земята."},{"vNo":"18 ","txt":"Защото те знаеха, че пророците бяха свидетелствали за тези неща в продължение на много години и че знамението, което е било дадено, вече наближава; и те започнаха да се страхуват поради беззаконието си и неверието си."},{"vNo":"19 ","txt":"И стана така, че нямаше тъмнина през цялата тази нощ, а беше толкова светло, като че бе пладне. И стана така, че слънцето изгря отново на сутринта, според своя присъщ ред; и те разбраха, че това е денят, когато Господ трябваше да се роди, поради знамението, което е било дадено."},{"vNo":"20 ","txt":"И всичко беше станало, да, всички неща, и най-дребните, според словата на пророците."},{"vNo":"21 ","txt":"И стана така, че също се появи и една нова звезда според словото."},{"vNo":"22 ","txt":"И стана така, че оттогава нататък Сатана започна да изпраща лъжи сред людете, за да вкорави сърцата им, с цел те да не могат да повярват в тези знамения и изумления, които бяха видели; но въпреки тези лъжи и измами, по-голямата част от людете повярваха и бяха обърнати към Господа."},{"vNo":"23 ","txt":"И стана така, че Нефи тръгна сред людете, а също и мнозина други, като кръщаваха в знак на покаяние, с което имаше голямо опрощение на греховете. И тъй людете отново имаха мир в страната."},{"vNo":"24 ","txt":"И нямаше раздори, с изключение на неколцина, които започнаха да проповядват, като се стараеха да доказват чрез писанията, че повече не е нужно да се съблюдава законът на Моисей. И те се заблуждаваха в това, неразбирайки писанията."},{"vNo":"25 ","txt":"Но стана така, че те скоро бяха обърнати и бяха убедени в грешката, в която бяха изпаднали, защото им беше възвестено, че законът не е още изпълнен и че той трябва да се изпълни във всяка частица; да, словото дойде до тях, че той трябва да се изпълни; да, нито една точка или чертичка не трябва да се отмине, докато всичко не се изпълни; ето защо, същата тази година те бяха доведени до знание за заблудата си и изповядаха грешките си."},{"vNo":"26 ","txt":"И тъй премина деветдесет и втората година, като донесе благовестие на людете поради знаменията, които станаха съгласно пророческите слова на всички свети пророци."},{"vNo":"27 ","txt":"И стана така, че деветдесет и третата година премина също в мир, освен за Гадиантоновите разбойници, които живееха по планините и тормозеха страната; защото техните твърдини и скривалища бяха тъй укрепени, че людете не можеха да ги надвият; и затова те извършваха много убийства и правеха големи кланета сред людете."},{"vNo":"28 ","txt":"И стана така, че през деветдесет и четвъртата година те започнаха да се увеличават в голяма степен, защото имаше много отцепници от нефитите, които избягаха при тях, и това причини много скръб на онези нефити, които останаха в страната."},{"vNo":"29 ","txt":"И имаше причина за много скръб и сред ламанитите; понеже ето, те имаха много деца, които растяха и узряваха, ставаха самостоятелни и биваха подвеждани от лъжите и ласкателните слова на някои зорамити да се присъединят към онези Гадиантонови разбойници."},{"vNo":"30 ","txt":"И тъй ламанитите бяха също наскърбени и започнаха да намаляват във вярата и праведността си поради нечестието на подрастващото поколение."}]}