{"heading":"За много часове по земята настава тишина. Гласът на Христа обещава да събере народа си, както кокошка събира пилетата си. По-праведната част от народа е била запазена. Около 34–35 г. от Хр.","prevAbbr":"3-ne","prevNo":9,"nextAbbr":"3-ne","nextNo":11,"chapterTitle":"3 Нефи 10","verses":[{"vNo":"1 ","txt":"И сега, ето, стана така, че всички люде от страната чуха тези слова и ги засвидетелстваха. И след тези слова настъпи тишина над земята в продължение на много часове."},{"vNo":"2 ","txt":"И толкова велико беше учудването на людете, че те престанаха да ридаят и оплакват загубата на близките си, които бяха погинали; ето защо, настана тишина по цялата земя в продължение на много часове."},{"vNo":"3 ","txt":"И стана така, че отново дойде глас до народа и всички люде чуха, и го засвидетелстваха, казвайки:"},{"vNo":"4 ","txt":"О, вие жители на тези велики градове, които паднаха, вие, потомци на Яков, да, вие от дома Израилев, колко пъти съм ви събирал, както кокошка събира своите пилци под крилата си и съм ви хранил."},{"vNo":"5 ","txt":"И отново, колко пъти щях да съм ви събрал, да, както кокошка събира своите пилци под крилата си, о, ти народе от дома Израилев, който падна; да, и ти, народе от дома Израилев, вие, които живеете в Ерусалим, както и вие, които паднахте; да, колко пъти щях да съм ви събрал както кокошка събира пилците си, но вие не поискахте."},{"vNo":"6 ","txt":"О, ти доме Израилев, когото Аз пощадих, колко пъти ще те събирам, както кокошка събира пилците под крилата си, ако се покаеш и се върнеш при Мене с пълно намерение в сърцето."},{"vNo":"7 ","txt":"Но ако ти не го направиш, о, доме Израилев, местата на обиталищата ти ще запустеят до времето на изпълнението на завета с бащите ти."},{"vNo":"8 ","txt":"И сега стана така, че след като людете чуха тези слова, ето, те започнаха да ридаят и да вият отново, поради загубата на техните роднини и приятели."},{"vNo":"9 ","txt":"И стана така, че тъй изминаха три дни. И настъпи утрото, и мракът се разпръсна от лицето на земята, и земята престана да трепери, и канарите престанаха да се пукат, и ужасните стенания секнаха и всички метежни шумове преминаха."},{"vNo":"10 ","txt":"И земята се затвори отново така, че застана; и скръбта, плачът и риданието на пощадените люде престанаха; и тяхната скръб се превърна в радост, а риданията им — във възхвала и благодарности към Господа Исуса Христа, техния Изкупител."},{"vNo":"11 ","txt":"И тъй бяха изпълнени писанията, които бяха изречени от пророците."},{"vNo":"12 ","txt":"И тъкмо по-праведната част от людете беше спасена, и това бяха тези, които приемаха пророците и не ги замеряха с камъни; и тъкмо тези, които не проливаха кръвта на светиите, бяха спасени."},{"vNo":"13 ","txt":"И те бяха пощадени и не бяха погълнати и погребани в земята; и те не бяха издавени в дълбините на морето; и не бяха изгорени с огън, нито пък бяха затрупани и смазани до смърт; и не бяха отнесени във вирушката, нито бяха задушени от парите на дима и на мрака."},{"vNo":"14 ","txt":"И сега, нека този, който чете, да разбере; този, който има писанията, нека да ги изучи, да погледне и види дали всичките тези жертви и всички тези унищожения с огън и с дим, и от бури, и от вихрушки, и от разтваряне на земята, за да ги поеме, и тъй, дали всички тези неща не бяха в изпълнението на пророчествата на много от светите пророци."},{"vNo":"15 ","txt":"Ето, аз ви казвам, да, мнозина свидетелстваха за тези неща при пришествието на Христа и бяха убити, защото свидетелстваха за тези неща."},{"vNo":"16 ","txt":"Да, пророкът Зенос свидетелстваше за тези неща, както и Зенок говорѝ относно тези неща, и те свидетелстваха изключително за нас, които сме остатъкът от потомството им."},{"vNo":"17 ","txt":"Ето, баща ни Яков също свидетелстваше за един остатък от потомството на Иосиф. И ето, не сме ли ние остатък от потомството на Иосиф? И тези неща, които свидетелстват за нас, не са ли те написани върху плочите от пиринч, които баща ни Лехий изнесе от Ерусалим?"},{"vNo":"18 ","txt":"И стана така, че в края на тридесет и четвъртата година, ето, аз ще ви покажа, че народът на Нефи, който беше пощаден, и всички онези, които бяха наречени ламанити и бяха спасени, получиха големи благоволения и благословии, които се изляха върху главите им дотолкова, че малко след възнесението на Христа на небето Той им се яви наистина,"},{"vNo":"19 ","txt":"като им показваше тялото си и им служеше; разказ на Неговото служение ще бъде даден оттук нататък. Ето защо, засега слагам край на сказанията си."}]}