{"heading":"Исус призовава Дванадесетте и им възлага мисия. Той произнася пред нефитите проповед, подобна на проповедта от Планината. Той изрича благословенията. Неговите учения превъзхождат и имат предимство пред закона на Моисей. На човеците е заповядано да бъдат съвършени, тъкмо както са съвършени Той и Неговият Отец. Сравни с Евангелие от Матея, гл. 5. Около 34 г. от Хр.","prevAbbr":"3-ne","prevNo":11,"nextAbbr":"3-ne","nextNo":13,"chapterTitle":"3 Нефи 12","verses":[{"vNo":"1 ","txt":"И стана така, че когато Исус каза тези слова на Нефи и на онези, които бяха призовани (и сега, броят на онези, които бяха призовани и които бяха получили сила и власт да кръщават беше дванадесет) ето, Той простря ръката Си към множеството и извика към тях, казвайки: Благословени сте, ако се вслушате в словата на тези дванадесет, които Аз избрах измежду вас, за да ви поучават и да бъдат ваши служители; и Аз им дадох сила да могат да ви кръщават с вода; и след като бъдете кръстени с вода, ето, Аз ще ви кръстя с огън и със Светия Дух; затова благословени сте, ако повярвате в Мене и бъдете кръстени, след като Ме видяхте и узнахте, че Аз съм."},{"vNo":"2 ","txt":"И още по-благословени ще бъдат онези, които ще повярват на словата ви, защото вие ще свидетелствате, че сте Ме виждали и че знаете, че Аз съм. Да, благословени ще бъдат онези, които ще повярват на словата ви и се снишат в дълбините на смирението, и бъдат кръстени, защото те ще бъдат посетени с огън и със Светия Дух и ще получат опрощение на греховете си."},{"vNo":"3 ","txt":"Да, благословени са нищите по дух, които идват при Мене, защото тяхно е царството небесно."},{"vNo":"4 ","txt":"И още, благословени са всички, които скърбят, защото те ще бъдат утешени."},{"vNo":"5 ","txt":"И благословени са кротките, защото те ще наследят земята."},{"vNo":"6 ","txt":"И благословени са всички тези, които гладуват и жадуват за праведност, защото те ще бъдат изпълнени със Светия Дух."},{"vNo":"7 ","txt":"И благословени са милостивите, защото те ще получат милост."},{"vNo":"8 ","txt":"И благословени са всичките чисти по сърце, защото те ще видят Бога."},{"vNo":"9 ","txt":"И благословени са всички миротворци, защото те ще бъдат наречени чедата Божии."},{"vNo":"10 ","txt":"И благословени са всички онези, които са преследвани заради Моето име, защото тяхно е царството небесно."},{"vNo":"11 ","txt":"И благословени ще бъдете вие, когато човеците ви хулят и ви преследват, и говорят лъжливо всякакъв вид зло против вас заради Мене."},{"vNo":"12 ","txt":"Защото ще имате велика радост и ще се веселите извънредно много, защото голяма ще бъде вашата награда на небето, понеже тъй те преследваха и пророците, които бяха преди вас."},{"vNo":"13 ","txt":"Истина, истина ви казвам, Аз ви давам да бъдете солта на земята, но ако солта изгуби вкуса си, с какво ще се осоли земята? Оттогава насетне солта не ще служи за нищо, освен да се изхвърли вън и да се тъпче под краката човешки."},{"vNo":"14 ","txt":"Истина, истина ви казвам, Аз ви давам да бъдете светлината на този народ. Не може да се укрие град, поставен на хълм."},{"vNo":"15 ","txt":"Ето, човеците палят ли свещ, за да я сложат под шиник? Не, но я слагат на светилника и тя свети на тези, които са в къщата."},{"vNo":"16 ","txt":"Затова нека вашата светлина също тъй да свети пред този народ, тъй че те да могат да видят вашите добри дела и да прославят Отца ви, Който е на небесата."},{"vNo":"17 ","txt":"Не мислете, че Аз съм дошъл да разруша закона или пророците. Аз не съм дошъл да разруша, а да изпълня."},{"vNo":"18 ","txt":"Защото истина ви казвам, нито една точка, нито една чертичка от закона не е преминала, но в Мене се изпълнява всичко."},{"vNo":"19 ","txt":"И ето, Аз ви дадох закона и заповедите на Моя Отец: Да повярвате в Мене, да се покаете за греховете си и да дойдете при Мене със съкрушено сърце и разкаян дух. Ето, имате заповедите пред вас и законът е изпълнен."},{"vNo":"20 ","txt":"Ето защо, елате при Мене и бъдете спасени; понеже истина ви казвам, че ако не спазвате Моите заповеди, които ви заповядвам сега, вие не ще влезете по никакъв начин в царството небесно."},{"vNo":"21 ","txt":"Чули сте, че е било казано от древните и това също е написано пред вас, не убивай, и който убие, ще бъде в опасност от Божието възмездие."},{"vNo":"22 ","txt":"А пък Аз ви казвам, че всеки, който се разгневи на брат си, ще бъде в опасност от Неговото възмездие. И който каже на брат си, Рака, ще бъде в опасност пред съвета; и който каже: Ти, безумецо, ще бъде в опасност от огъня на пъкъла."},{"vNo":"23 ","txt":"Ето защо, ако ще идваш при Мене, или пожелаеш да дойдеш при Мене, и си спомниш, че брат ти има нещо против тебе,"},{"vNo":"24 ","txt":"иди при брата си и помири се най-напред с него, и тогава ела при Мене с пълно намерение в сърцето си, и Аз ще те приема."},{"vNo":"25 ","txt":"Помирявай се с противника си бързо, докато си още на път с него, за да не би той да те предаде да бъдеш хвърлен в тъмница."},{"vNo":"26 ","txt":"Истина, истина ви казвам, ти не ще излезеш по никакъв начин оттам, докато не изплатиш и последната сенина. И докато си в тъмница, можеш ли да платиш дори и една сенина? Истина, истина ти казвам, не!"},{"vNo":"27 ","txt":"Ето, писано е от древните, не прелюбодействай."},{"vNo":"28 ","txt":"Но Аз ви казвам, че всеки, който погледне на жена, за да я пожелае, той вече е прелюбодействал с нея в сърцето си."},{"vNo":"29 ","txt":"Ето, давам ви заповед да не позволявате никое от тези неща да влезе в сърцето ви."},{"vNo":"30 ","txt":"Защото е по-добре да се отречете от тези неща и да вдигнете кръста си, отколкото да бъдете хвърлени в пъкъла."},{"vNo":"31 ","txt":"Писано е, че всеки, който напусне жена си, нека да ѝ даде разводно писмо."},{"vNo":"32 ","txt":"Истина, истина ви казвам, че ако някой напусне жена си, освен поради блудство, прави я да прелюбодейства; и който се ожени за нея, която е напусната, прелюбодейства."},{"vNo":"33 ","txt":"И още е писано да не престъпваш клетвата си, но изпълнявай пред Господа клетвите си."},{"vNo":"34 ","txt":"Но истина, истина ви казвам, не се кълнете никак; нито в небето, защото е престолът на Бог;"},{"vNo":"35 ","txt":"нито в земята, защото тя е Негово подножие."},{"vNo":"36 ","txt":"Нито се кълни в главата си, защото ти не можеш да направиш нито един косъм черен или бял."},{"vNo":"37 ","txt":"Но нека говорът ти бъде: Да, да; не, не, защото всичко, което е в повече от това, е зло."},{"vNo":"38 ","txt":"И ето, писано е око за око и зъб за зъб."},{"vNo":"39 ","txt":"Но Аз ви казвам да не се противите на злото и ако някой те удари по дясната буза, обърни му и другата."},{"vNo":"40 ","txt":"И ако някой поиска да се съди с тебе и да ти вземе ризата, остави му и горната си дреха."},{"vNo":"41 ","txt":"И който те принуди да вървиш с него една миля, върви с него две."},{"vNo":"42 ","txt":"Дай на оногова, който ти проси и не се отвръщай от оногова, който ти иска на заем."},{"vNo":"43 ","txt":"И ето, писано е още, обичай ближния си и мрази врага си."},{"vNo":"44 ","txt":"Но ето, Аз ви казвам: Обичайте враговете си и благославяйте онези, които ви проклинат, вършете добро на онези, които ви мразят, и молете се за ония, които ви позорят и преследват;"},{"vNo":"45 ","txt":"за да бъдете чеда на вашия Отец, Който е на небесата, защото Той прави слънцето Си да изгрява над злите и над добрите."},{"vNo":"46 ","txt":"Ето защо, тези неща, които бяха в старо време, които бяха в закона, в Мене всички са изпълнени."},{"vNo":"47 ","txt":"И старите неща са свършени, и всички неща са станали нови."},{"vNo":"48 ","txt":"И тъй, Аз бих желал да бъдете съвършени, както Аз съм, или както вашият Отец, Който е на небесата, е съвършен."}]}