{"heading":"Исус учи нефитите на Господната молитва. Те трябва да събират съкровища на небето. На Дванадесетте е наредено да не се грижат за материални неща в своето служение. Сравни с Евангелие от Матея, гл. 6. Около 34 г. от Хр.","prevAbbr":"3-ne","prevNo":12,"nextAbbr":"3-ne","nextNo":14,"chapterTitle":"3 Нефи 13","verses":[{"vNo":"1 ","txt":"Истина, истина ви казвам, че бих желал да правите милостини на бедните, но внимавайте да не правите милостините си пред човеците, за да бъдете видени от тях, иначе нямате наградата от Отца ви, Който е на небесата."},{"vNo":"2 ","txt":"И тъй, когато правите милостините си, не тръбете пред себе си, както правят лицемерите в синагогите и по улиците, за да се прославят пред човеците. Истина ви казвам, те имат своята награда."},{"vNo":"3 ","txt":"Но когато правиш милостиня, нека лявата ти ръка да не знае какво прави дясната ти ръка;"},{"vNo":"4 ","txt":"тъй че да бъде милостинята ти в тайно; и твоят Отец, Който вижда в тайно, Той самият ще ти въздаде наяве."},{"vNo":"5 ","txt":"И когато се молиш, не прави както лицемерите, защото те обичат да се молят изправени в синагогите и по ъглите на улиците, за да бъдат видени от човеците. Истина ви казвам, че те имат своята награда."},{"vNo":"6 ","txt":"Но ти, когато се молиш, влез във вътрешната си стаичка и след като затвориш вратата, помоли се на твоя Отец, Който е в тайно; и Отец ти, Който вижда в тайно, ще ти въздаде наяве."},{"vNo":"7 ","txt":"Но когато се молиш, не употребявай празни повторения като друговерците, които мислят, че ще бъдат чути поради многото им говорене."},{"vNo":"8 ","txt":"Прочее, не бъдете като тях, защото вашият Отец знае от какво се нуждаете още преди да поискате от Него."},{"vNo":"9 ","txt":"А молете се така: Отче наш, Който си на небесата, да се свети Твоето име."},{"vNo":"10 ","txt":"Да бъде волята Ти на земята, тъй както е на небесата."},{"vNo":"11 ","txt":"И прости ни нашите дългове, както ние прощаваме на нашите длъжници."},{"vNo":"12 ","txt":"И не ни въвеждай в изкушение, но избави ни от лукавия."},{"vNo":"13 ","txt":"Защото Твое е царството и силата, и славата навеки. Амин."},{"vNo":"14 ","txt":"Защото, ако вие простите на човеците простъпките им, вашият небесен Отец ще ви прости също."},{"vNo":"15 ","txt":"Но ако не простите на човеците техните простъпки, то и вашият Отец няма да ви прости вашите простъпки."},{"vNo":"16 ","txt":"Нещо повече, когато постите, не бъдете като лицемерите с унило изражение, защото те помрачават лицата си, за да изглеждат пред човеците, че постят. Истина ви казвам, че те имат своята награда."},{"vNo":"17 ","txt":"Но ти, когато постиш, помажи главата си и умий лицето си;"},{"vNo":"18 ","txt":"за да те не виждат човеците, че постиш, а твоят Отец, Който е в тайно; и твоят Отец, Който вижда в тайно, ще ти въздаде наяве."},{"vNo":"19 ","txt":"Не събирайте за себе си съкровища на земята, където молец и ръжда ги разяждат и където крадци ги подкопават и крадат."},{"vNo":"20 ","txt":"Но събирайте за себе си съкровища на небесата, където нито молец, нито ръжда ги разяждат, и където крадци не ги подкопават, нито крадат."},{"vNo":"21 ","txt":"Защото, където е съкровището ви, там ще бъде и сърцето ви."},{"vNo":"22 ","txt":"Окото е светилото за тялото; затова, ако твоето око е здраво, цялото ти тяло ще бъде изпълнено със светлина."},{"vNo":"23 ","txt":"Ако пък окото ти бъде зло, цялото твое тяло ще бъде изпълнено с мрак. Прочее, ако светлината в теб е мрак, то колко голям ще е този мрак!"},{"vNo":"24 ","txt":"Никой човек не може да служи на двама господари, защото или ще намрази единия, а другия ще обикне, или към единия ще се привърже, а другия ще презре. Не можете да служите и на Бога, и на мамона."},{"vNo":"25 ","txt":"И сега стана така, че когато Исус изговори тези слова, Той погледна към дванадесетте, които Той беше избрал, и им каза: Помнете словата, които ви казах. Защото ето, вие сте тези, които избрах, за да служите на този народ. Затова казвам ви, не се грижете за живота си, какво ще ядете или какво ще пиете; нито за тялото си с какво ще го облечете. Животът не е ли повече от храната и тялото — от облеклото?"},{"vNo":"26 ","txt":"Погледнете птиците небесни, че не сеят, нито жънат, нито в житници събират; и все пак вашият небесен Отец ги храни. Не сте ли вие много по-ценни от тях?"},{"vNo":"27 ","txt":"И кой от вас с грижене може да додаде един лакът на ръста си?"},{"vNo":"28 ","txt":"И защо се безпокоите за облекло? Разгледайте полските кремове как растат; те нито се трудят, нито предат."},{"vNo":"29 ","txt":"Но казвам ви, че даже Соломон в цялата си слава не се е обличал като един от тях."},{"vNo":"30 ","txt":"Прочее, ако Бог облича така полската трева, която днес я има, а утре се хвърля в пещта, тъкмо тъй Той ще облече и вас, ако не сте маловерни."},{"vNo":"31 ","txt":"Затова не се грижете, казвайки: Какво ще ядем? или: Какво ще пием? или: С какво ще се облечем?"},{"vNo":"32 ","txt":"Защото вашият небесен Отец знае, че се нуждаете от всичко това."},{"vNo":"33 ","txt":"Но търсете първо царството Божие и Неговата правда и всичко това ще ви се прибави."},{"vNo":"34 ","txt":"Ето защо, не се безпокойте за утре, защото утрешният ден сам се грижи за своето. Достатъчен е денят на неговото зло."}]}