{"heading":"Исус съобщава, че законът на Моисей е изпълнен в Него. Нефитите са другите овце, за които Той говори в Ерусалим. Поради беззаконието си Господният народ в Ерусалим не знае за разпръснатите Израилеви овце. Около 34 г. от Хр.","prevAbbr":"3-ne","prevNo":14,"nextAbbr":"3-ne","nextNo":16,"chapterTitle":"3 Нефи 15","verses":[{"vNo":"1 ","txt":"И сега стана така, че когато Исус свърши тези указания, Той хвърли поглед наоколо към множеството и им каза: Ето, вие чухте нещата, на които Аз поучавах, преди да се възнеса при Моя Отец; и тъй, който си спомня тези Мои указания и ги изпълнява, него ще вдигна в последния ден."},{"vNo":"2 ","txt":"И стана така, че когато Исус произнесе тези слова, Той усети, че има някои между тях, които се изумяват и се чудят на това, което Той поиска относно закона на Моисей; защото те не разбраха казаното, че старите неща са преминали и че всички неща са станали нови."},{"vNo":"3 ","txt":"И Той им каза: Не се учудвайте на това, което ви казах, че старите неща са преминали и че всички неща са станали нови."},{"vNo":"4 ","txt":"Ето, Аз ви казвам, че законът, който беше даден на Моисей, е изпълнен."},{"vNo":"5 ","txt":"Ето, Аз съм Този, Който даде закона и Аз съм Този, Който сключи завет с Моя народ Израил; прочее, законът в Мене е изпълнен, защото Аз дойдох, за да изпълня закона, следователно той има край."},{"vNo":"6 ","txt":"Ето, Аз не унищожавам пророците, защото, колкото не е било изпълнено в Мене, истина ви казвам, ще бъде всичко изпълнено."},{"vNo":"7 ","txt":"И защото ви казах, че старите неща са преминали, Аз не унищожавам това, което е било казано относно идните неща."},{"vNo":"8 ","txt":"Защото ето, заветът, който сключих с Моя народ, не е изцяло изпълнен; но законът, който бе даден на Моисей, има край в Мене."},{"vNo":"9 ","txt":"Ето, Аз съм законът и светлината. Погледнете Ме, устойте до края и вие ще живеете; защото на този, който устои до края, ще дам вечен живот."},{"vNo":"10 ","txt":"Ето, Аз съм ви дал заповедите; затова спазвайте Моите заповеди. И това е законът и пророците, защото те наистина свидетелстваха за Мене."},{"vNo":"11 ","txt":"И сега стана така, че когато Исус изрече тези слова, Той каза на дванадесетте, които беше избрал:"},{"vNo":"12 ","txt":"Вие сте Мои ученици; и вие сте светлина за този народ, който е остатък от дома на Иосиф."},{"vNo":"13 ","txt":"И ето, тази земя е ваше наследство; и Отец ви я даде."},{"vNo":"14 ","txt":"И никога Отец не ми е давал заповед, че трябва да кажа това на братята ви в Ерусалим."},{"vNo":"15 ","txt":"Нито пък Отец Ми е давал някога заповед да им кажа за другите племена от дома Израилев, които Отец изведе вън от страната."},{"vNo":"16 ","txt":"И Отец Ми заповяда да им кажа само това:"},{"vNo":"17 ","txt":"Че и други овце имам, които не са от това стадо; и тях също трябва да доведа и те да чуят гласа Ми; и ще има едно стадо и един пастир."},{"vNo":"18 ","txt":"И сега, поради коравовратие и неверие те не разбраха словото Ми; ето защо, Моят Отец Ми заповяда да не им казвам нищо повече за това."},{"vNo":"19 ","txt":"Но истина ви казвам, че Отец Ми заповяда и Аз ви го казвам, че вие бяхте отделени от тях поради беззаконието им; ето защо, тъкмо поради беззаконието си те не знаят за вас."},{"vNo":"20 ","txt":"И още, истина ви казвам, че Отец отдели от тях другите племена; и поради беззаконието си те не знаят нищо за тях."},{"vNo":"21 ","txt":"И истина ви казвам, че вие сте тези, за които казах: Други овце имам, които не са от това стадо; и тях трябва също да доведа, и те ще чуят гласа Ми; и ще има едно стадо и един пастир."},{"vNo":"22 ","txt":"И те не Ме разбраха, защото предположиха, че това са езичниците; понеже не разбраха, че езичниците трябва да се обърнат чрез тяхното проповядване."},{"vNo":"23 ","txt":"И те не Ме разбраха, когато казвах, че те ще чуят гласа Ми; и те не Ме разбраха, че езичниците няма никога да чуят гласа Ми, и че Аз не ще им се явя, освен чрез Светия Дух."},{"vNo":"24 ","txt":"Но ето, вие чухте гласа Ми и Ме видяхте; и вие сте Моите овце и сте причислени към онези, които Отец Ми даде."}]}