{"heading":"Господ въвежда причастието сред нефитите. Наредено им е да се молят винаги в Неговото име. Онези, които ядат Неговата плът и пият Неговата кръв, без да са достойни, са прокълнати. На учениците е дадена сила да предават Светия Дух. Около 34 г. от Хр.","prevAbbr":"3-ne","prevNo":17,"nextAbbr":"3-ne","nextNo":19,"chapterTitle":"3 Нефи 18","verses":[{"vNo":"1 ","txt":"И стана така, че Исус заповяда на учениците Си да Му донесат малко хляб и вино."},{"vNo":"2 ","txt":"И през времето, докато те бяха за хляба и виното, Той заповяда на множеството да насяда по земята."},{"vNo":"3 ","txt":"И когато учениците пристигнаха с хляба и виното, Той взе от хляба, разчупи го и го благослови; и даде от него на учениците Си, и им заповяда да ядат."},{"vNo":"4 ","txt":"И когато те ядоха и се заситиха, Той им заповяда да раздадат от него на множеството."},{"vNo":"5 ","txt":"И когато множеството яде и се засити, Той каза на учениците Си: Ето, трябва да има един от вас поставен и на него ще дам власт да разчупва хляба, да го благославя и да го раздава на хората на църквата Ми — на всички онези, които повярват и бъдат кръстени в Моето име."},{"vNo":"6 ","txt":"И винаги съблюдавайте да правите това, тъкмо както Аз го направих, тъкмо както Аз разчупих и благослових този хляб, и ви го раздадох."},{"vNo":"7 ","txt":"И това вие ще правите във възпоменание на Моето тяло, което ви показах. И това ще бъде свидетелство за Отца, че вие наистина винаги си спомняте за Мене. И ако вие наистина винаги си спомняте за Мене, ще имате с вас Моя Дух."},{"vNo":"8 ","txt":"И след като каза тези слова, Той заповяда на учениците Си да вземат от виното в чашата и да пият от него, и да дадат също на множеството, та те да могат да пият от него."},{"vNo":"9 ","txt":"И стана така, че те направиха това и пиха от него, и се заситиха; и дадоха на множеството, и те пиха и се заситиха."},{"vNo":"10 ","txt":"И след като учениците направиха това, Исус им каза: Благословени сте за това, което направихте, защото това е изпълнението на заповедите Ми и свидетелства на Отца, че сте готови да правите това, което ви заповядах."},{"vNo":"11 ","txt":"И вие ще правите винаги това за онези, които се покаят и бъдат кръстени в името Ми; и ще го правите във възпоменание на Моята кръв, която пролях за вас, за да може да свидетелствате на Отца, че си спомняте винаги за Мене. И ако вие наистина винаги си спомняте за Мене, Моят Дух ще бъде с вас."},{"vNo":"12 ","txt":"И Аз ви давам заповед винаги да правите тези неща. И ако винаги правите тези неща, ще бъдете благословени, защото ще сте съградени на Моята канара."},{"vNo":"13 ","txt":"Но всички от вас, които ще правят повече или по-малко от тези неща, не са съградени на Моята канара, но са съградени на пясъчна основа; и когато завали дъждът и придойдат водите, и духнат ветровете, и се стоварят върху тях, те ще паднат и портите на пъкъла стоят отворени, за да ги приемат."},{"vNo":"14 ","txt":"Прочее, благословени ще сте, ако спазвате Моите заповеди, които Отец Ми е заповядал да ви дам."},{"vNo":"15 ","txt":"Истина, истина ви казвам, че вие трябва да бдите и да се молите винаги, за да не би да бъдете изкушени от дявола и бъдете отведени в плен от него."},{"vNo":"16 ","txt":"И както Аз се молих сред вас, тъкмо тъй ще се молите и вие в църквата Ми и сред людете Ми, които се покаят и бъдат кръстени в Моето име. Ето, Аз съм светлината. Аз ви дадох пример."},{"vNo":"17 ","txt":"И стана така, че когато Исус каза тези слова на учениците Си, Той се обърна отново към множеството и им каза:"},{"vNo":"18 ","txt":"Ето, истина, истина ви казвам, вие трябва да бдите и да се молите винаги, за да не би да влезете в изкушение, защото Сатана желае да ви завладее и да ви пресее като жито."},{"vNo":"19 ","txt":"Затова вие трябва да се молите винаги на Отца в Моето име."},{"vNo":"20 ","txt":"И каквото и да поискате от Отца в Моето име, което е право, като вярвате, че ще получите, ето, то ще ви бъде дадено."},{"vNo":"21 ","txt":"Молете се в семействата си на Отца винаги в Моето име, за да бъдат жените ви и децата ви благословени."},{"vNo":"22 ","txt":"И ето, ще се събирате често заедно; и не ще забранявате на никой човек да идва при вас, когато се събирате заедно, а ще им позволявате да идват при вас и не ще им го забранявате."},{"vNo":"23 ","txt":"Но ще се молите за тях и няма да ги прогонвате; и ако бъде тъй, че те идват често при вас, молете се на Отца за тях в Моето име."},{"vNo":"24 ","txt":"Прочее, вдигнете светлината си, за да свети на света. Ето, Аз съм светлината, която вие трябва да издигнете — това, което Ме видяхте да правя. Ето, вие виждате, че Аз се молих на Отца и всички вие сте свидетели."},{"vNo":"25 ","txt":"И вие виждате, че Аз ви заповядах никой от вас да не се оттегля от Мене, но напротив, Аз ви заповядах да дойдете при Мене, за да можете да пипнете и видите; тъкмо тъй ще правите и вие в света; и който наруши тази заповед, оставя се да бъде отведен в изкушение."},{"vNo":"26 ","txt":"И сега стана така, че когато Исус изговори тези слова, Той обърна отново поглед към учениците Си, избрани от Него, и им каза:"},{"vNo":"27 ","txt":"Ето, истина, истина ви казвам — давам ви друга заповед и след това трябва да отида при Отца Си, за да може да изпълня други заповеди, които Той Ми е дал."},{"vNo":"28 ","txt":"И сега, ето, това е заповедта, която ви давам: Да не допускате никого съзнателно да взема от Моята плът и кръв, без да е достоен, когато ги раздавате."},{"vNo":"29 ","txt":"Защото, който яде и пие Моята плът и кръв, без да е достоен, той яде и пие осъждение за душата си; затова, ако знаете, че някой е недостоен да яде и пие от Моята плът и кръв, ще му забраните."},{"vNo":"30 ","txt":"При все това, няма да го прогонвате от средата ви, но ще му служите и ще се молите на Отца за него в Моето име; и ако бъде тъй, че той се покае и бъде кръстен в Моето име, тогава вие ще го приемете и ще му раздавате от Моята плът и кръв."},{"vNo":"31 ","txt":"Но ако той не се покае, той не ще бъде причислен към людете Ми, за да не може да унищожи народа Ми, защото ето, Аз познавам Моите овце и те са преброени."},{"vNo":"32 ","txt":"При все това вие няма да го прогонвате от вашите синагоги или от местата ви за богослужение, а на такива ще продължавате да служите; защото вие не знаете дали те не ще се върнат и покаят, и дойдат при Мене с пълно намерение на сърцето си, и Аз ще ги изцеля; и вие ще станете средството за донасяне на спасение за тях."},{"vNo":"33 ","txt":"Затова спазвайте тези указания, които ви заповядах, за да не попаднете под осъждане, защото горко на оногова, когото Отец осъди."},{"vNo":"34 ","txt":"И Аз ви давам тези заповеди поради споровете, които има между вас. И благословени ще бъдете, ако нямате спорове между вас."},{"vNo":"35 ","txt":"А сега Аз отивам при Отца, защото е необходимо да отида при Отца заради вас."},{"vNo":"36 ","txt":"И стана така, че когато Исус сложи край на тези слова, Той докосна с ръката Си учениците, които беше избрал, един по един, чак докато ги докосна всичките, и им говореше, докато ги докосваше."},{"vNo":"37 ","txt":"И множеството не чу словата, които Той произнасяше, ето защо, те не засвидетелстваха; но учениците засвидетелстваха, че Той им даде сила да даряват Светия Дух. И аз ще ви покажа от сега нататък, че това свидетелство е истинно."},{"vNo":"38 ","txt":"И стана така, че когато Исус ги бе докоснал всички, дойде облак и засенчи множеството, тъй че не можеха да виждат Исуса."},{"vNo":"39 ","txt":"И докато те бяха засенчени от облака, Той ги напусна и се възнесе на небесата. И учениците видяха и засвидетелстваха, че Той се възнесе отново на небесата."}]}