{"heading":"Дванадесетте ученици служат сред народа и се молят за Светия Дух. Учениците са кръстени и получават Светия Дух и служението на ангелите. Исус се моли със слова, които не могат да бъдат записани. Той потвърждава изключително голямата вяра у тези нефити. Около 34 г. от Хр.","prevAbbr":"3-ne","prevNo":18,"nextAbbr":"3-ne","nextNo":20,"chapterTitle":"3 Нефи 19","verses":[{"vNo":"1 ","txt":"И сега стана така, че когато Исус се възнесе на небето, множеството се разпръсна и всеки човек взе жена си и децата си, и се върна обратно в своя дом."},{"vNo":"2 ","txt":"И още преди да се мръкне, сред народа се разнесе мълвата, че множеството е видяло Исуса и че Той им е служил, и че Той също ще се яви на множеството на другия ден."},{"vNo":"3 ","txt":"Да, и слухът относно Исуса продължаваше да се носи през цялата нощ; и тъй като те изпратиха много вестоносци сред народа, имаше мнозина, да, извънредно много, които се трудеха с всички сили през цялата тази нощ, за да могат да присъстват на другия ден на мястото, където Исус щеше да се покаже на множеството."},{"vNo":"4 ","txt":"И стана така, че на другия ден, когато множеството се беше събрало наедно, ето, Нефи и брат му, когото той беше вдигнал от мъртвите, чието име беше Тимотей, и синът му, който се наричаше Иона, а също Матоний и Матония, неговият брат, и Кумен, и Куменонхий, и Еремия, и Семнон, и Ионас, и Седекия, и Исаия — сега, това бяха имената на учениците, които Исус беше избрал — и стана така, че те отидоха напред и застанаха сред множеството."},{"vNo":"5 ","txt":"И ето, множеството беше толкова голямо, че те сториха то да се раздели на дванадесет групи."},{"vNo":"6 ","txt":"И дванадесетте поучаваха множеството; и ето, те заповядаха на множеството да коленичи на земята и се помоли на Отца в името на Исуса."},{"vNo":"7 ","txt":"И учениците се молиха на Отца, също в името на Исуса. И стана така, че те станаха и започнаха да служат на народа."},{"vNo":"8 ","txt":"И след като те бяха поучавали с тези същите слова, казани от Исус — без никакво изменение на словата, които Исус беше изрекъл, ето, те коленичиха отново и се помолиха на Отца в името на Исуса."},{"vNo":"9 ","txt":"И те се молеха за онова, което най-много желаеха; и те желаеха да им бъде даден Светият Дух."},{"vNo":"10 ","txt":"И след като се помолиха така, те слязоха към брега на водата и множеството ги последва."},{"vNo":"11 ","txt":"И стана така, че Нефи слезе във водата и бе кръстен."},{"vNo":"12 ","txt":"И той излезе от водата и започна да кръщава. И той кръсти всички онези, които Исус бе избрал."},{"vNo":"13 ","txt":"И стана така, че когато всички те бяха кръстени и бяха излезли от водата, Светият Дух дойде върху им и те бяха изпълнени със Светия Дух и с огън."},{"vNo":"14 ","txt":"И ето, те бяха заобиколени като че с огън; и този огън слезе от небесата, и множеството го видя, и засвидетелства за него; и ангели слязоха от небесата, и им служеха."},{"vNo":"15 ","txt":"И стана така, че докато ангелите служеха на учениците, ето, Исус дойде и застана сред тях, и започна да ги поучава."},{"vNo":"16 ","txt":"И стана така, че Той говорѝ на множеството и им заповяда да коленичат отново на земята и че също и учениците Му трябва да коленичат на земята."},{"vNo":"17 ","txt":"И стана така, че когато те всички коленичиха на земята, Той заповяда на учениците Си да се помолят."},{"vNo":"18 ","txt":"И ето, те започнаха да се молят и се молеха на Исуса, наричайки Го техен Господ и техен Бог."},{"vNo":"19 ","txt":"И стана така, че Исус напусна средата им и се отдалечи малко от тях, поклони се до земята и каза:"},{"vNo":"20 ","txt":"Отче, благодаря Ти, че си дал Светия Дух на тези, които съм избрал; и тъкмо заради тяхната вяра в Мене Аз ги избрах от света."},{"vNo":"21 ","txt":"Отче, Аз Те моля да дариш Светия Дух на всички онези, които ще повярват в техните слова."},{"vNo":"22 ","txt":"Отче, Ти си им дал Светия Дух, защото те вярват в Мене; и Ти виждаш, че те вярват в Мене, защото Ти ги чуваш и те се молят на Мене; и те Ми се молят, защото Аз съм с тях."},{"vNo":"23 ","txt":"И сега, Отче, Аз те моля за тях, а също и за всички онези, които ще повярват на техните слова, за да може да повярват в Мене, за да може да бъда в тях, както Ти, Отче, си в Мене, за да може да бъдем едно."},{"vNo":"24 ","txt":"И стана така, че когато Исус се помоли тъй на Отца, Той дойде при учениците Си и ето, те все още продължаваха безспирно да Му се молят; и те не говореха излишни слова, защото им беше дадено за какво да се молят и те бяха изпълнени с желание."},{"vNo":"25 ","txt":"И стана така, че Исус ги благослови, докато те Му се молеха; и лицето Му се усмихна и светлината от образа Му блесна над тях, и ето, те бяха толкова бели, колкото лицето и одеждите на Исуса, и ето, тяхната белота превъзхождаше всяка белота, да, даже не би могло да има нищо толкова бяло на тази земя, колкото тяхната белота."},{"vNo":"26 ","txt":"И Исус им каза: Продължавайте да се молите, при все че те не бяха спирали да се молят."},{"vNo":"27 ","txt":"И Той се отдръпна отново от тях, като се отдалечи и отиде малко настрана, и коленичи на земята, и се помоли отново на Отца, казвайки:"},{"vNo":"28 ","txt":"Отче, благодаря Ти, че очисти онези, които Аз избрах заради вярата им, и Аз се моля за тях, също и за онези, които ще повярват на техните слова, така щото да може да бъдат очистени в Мене чрез вяра в словата им, тъкмо както те са очистени в Мене."},{"vNo":"29 ","txt":"Отче, не се моля за света, но за онези, които Ти Ми даде вън от света, заради вярата им, за да може да бъдат очистени в Мене, за да може да бъда в тях, както Ти, Отче, си в Мене, за да може да бъдем едно, та да може да се прославя в тях."},{"vNo":"30 ","txt":"И когато Исус изговори тези слова, Той дойде отново при учениците Си; и ето, те Му се молеха упорито и непрестанно; и Той им се усмихна отново; и ето, те бяха бели тъкмо както Исус."},{"vNo":"31 ","txt":"И стана така, че Той отиде отново малко настрана и призова Отца."},{"vNo":"32 ","txt":"И езикът не може да изговори словата, с които Той се помоли, нито пък могат да се запишат от човек словата, които Той произнесе в молитвата Си."},{"vNo":"33 ","txt":"И множеството чу и засвидетелства това; и сърцата им се отвориха, и те разбраха в сърцата си словата, които Той произнесе в молитвата Си."},{"vNo":"34 ","txt":"При все това, толкова велики и чудни бяха словата в молитвата Му, че не могат да бъдат записани, нито пък могат да бъдат изречени от човек."},{"vNo":"35 ","txt":"И стана така, че когато Исус престана да се моли, Той отново отиде при учениците Си и им каза: Такава голяма вяра не съм виждал никога сред всичките юдеи; затова Аз не можах да им покажа толкова велики чудеса, поради тяхното неверие."},{"vNo":"36 ","txt":"Истина ви казвам, няма никои от тях, които да са видели толкова велики неща, както които вие сте видели, нито пък са чули толкова велики неща, както които вие сте чули."}]}