{"heading":"Исус доставя по чудотворен начин хляб и вино и отново раздава причастието на людете. Остатъкът от Якова ще стигне до знанието за Господ, техния Бог и ще наследи американските земи. Исус е пророк като Моисей, а нефитите са деца на пророците. Други от Господния народ ще бъдат събрани в Ерусалим. Около 34 г. от Хр.","prevAbbr":"3-ne","prevNo":19,"nextAbbr":"3-ne","nextNo":21,"chapterTitle":"3 Нефи 20","verses":[{"vNo":"1 ","txt":"И стана така, че Той заповяда на множеството да престанат да се молят, а също и на учениците Си. Но им заповяда да не престават да се молят в сърцата си."},{"vNo":"2 ","txt":"И Той им заповяда да се вдигнат и да застанат на краката си. И те се изправиха и застанаха на краката си."},{"vNo":"3 ","txt":"И стана така, че Той отново разчупи хляб и го благослови, и даде на учениците да ядат."},{"vNo":"4 ","txt":"И когато ядоха, Той им заповяда да разчупят хляба и да го раздадат на множеството."},{"vNo":"5 ","txt":"И когато го раздадоха на множеството, Той им даде също да пият вино и им заповяда да раздадат и на множеството."},{"vNo":"6 ","txt":"Сега, нито хляб, нито вино бяха донесени от учениците, нито от множеството."},{"vNo":"7 ","txt":"Но Той наистина им даде хляб да ядат и също вино да пият."},{"vNo":"8 ","txt":"И Той им каза: Този, който яде този хляб, яде от Моето тяло за душата си; и този, който пие от това вино, пие от Моята кръв за душата си; и душата му няма никога да гладува нито да жадува, а ще бъде изпълнена."},{"vNo":"9 ","txt":"Сега, когато множеството яде и пи, ето, те бяха изпълнени с Духа; и извикаха в един глас, и отдадоха слава на Исуса, Когото те виждаха и чуваха."},{"vNo":"10 ","txt":"И стана така, че когато те всички отдадоха слава на Исуса, Той им каза: Ето, сега Аз изпълних заповедта, която Отец Ми заповяда относно този народ, който е остатък от дома Израилев."},{"vNo":"11 ","txt":"Вие си спомняте, че ви говорих и ви казах, че когато словата на Исаия бъдат изпълнени — ето, те са написани и вие ги имате пред вас, затова изучете ги;"},{"vNo":"12 ","txt":"и истина, истина ви казвам, че когато те бъдат изпълнени, тогава ще е изпълнението на завета, който Отец сключи със Своя народ, о, доме Израилев."},{"vNo":"13 ","txt":"И тогава остатъците, които ще бъдат разпръснати нашироко по лицето на земята, ще бъдат събрани от изток и от запад, от юг и от север; и ще бъдат доведени до знанието за Господа, техния Бог, Който ги изкупи."},{"vNo":"14 ","txt":"И Отец Ми заповяда да ви дам тази земя във ваше наследство."},{"vNo":"15 ","txt":"И Аз ви казвам, че ако езичниците не се покаят след благословиите, които ще получат, след като разпръснат Моя народ,"},{"vNo":"16 ","txt":"тогава вие, които сте остатък от дома Яковов, ще отидете сред тях и ще бъдете сред тяхното множество; и ще бъдете сред тях като лъв сред горски животни и като млад лъв сред стада от овце, който, ако мине сред тях, стъпква ги и ги разкъсва на парчета, и никоя не може да се избави."},{"vNo":"17 ","txt":"Ръката ти ще бъде вдигната срещу противниците ти и всичките ти врагове ще бъдат изтребени."},{"vNo":"18 ","txt":"И Аз ще събера отново Моя народ, както човек събира снопите си по земята."},{"vNo":"19 ","txt":"Защото Аз ще направя народа Си, с когото Отец сключи завет, да, Аз ще направя рога ти железен, а копитата ти пиринчени. И ти ще разбиеш много народи на парчета; и ще посветя печалбата им на Господа и тяхното имущество на Господа на цялата земя. И ето, Аз съм Този, Който го прави."},{"vNo":"20 ","txt":"И ще стане така, казва Отец, че в него ден мечът на Моето правосъдие ще надвисне над тях; и ако не се покаят, той ще падне върху тях, казва Отец, да, дори върху всички народи на езичниците."},{"vNo":"21 ","txt":"И ще стане така, че Аз ще утвърдя Моя народ, о, доме Израилев."},{"vNo":"22 ","txt":"И ето, този народ Аз ще утвърдя на тази земя в изпълнението на завета, който сключих с баща ви Яков; и това ще бъде един Нов Ерусалим. И силите небесни ще бъдат посред този народ, да, дори Аз самият ще бъда сред вас."},{"vNo":"23 ","txt":"Ето, Аз съм Онзи, за Когото Моисей говорѝ, казвайки: Пророк като мене ще ви въздигне Господ, вашият Бог, измежду вашите братя; Него ще слушате във всяко нещо, което Той ще ви каже. И ще стане така, че всяка душа, която не ще послуша този пророк, ще бъде отхвърлена от средата на людете."},{"vNo":"24 ","txt":"Истина ви казвам, да, всичките пророци от Самуила нататък и тези, които го последваха, всичките тези, които говориха, са свидетелствали за Мене."},{"vNo":"25 ","txt":"И ето, вие сте чедата на пророците; вие сте от дома Израилев, и вие сте от завета, който Отец сключи с бащите ви, казвайки на Авраама: В твоето потомство всичките племена на земята ще бъдат благословени."},{"vNo":"26 ","txt":"Отец, след като първо Ме вдигна за вас, Ме изпрати да ви благословя, за да се отвърне всеки един от вас от своите беззакония; и това, защото сте чедата на завета."},{"vNo":"27 ","txt":"И след като бяхте благословени, Отец ще изпълни завета, който сключи с Авраама, казвайки: В твоето потомство ще бъдат благословени всичките племена на земята — в изливането на Светия Дух чрез Мене върху езичниците, която благословия над езичниците ще ги направи могъщи над всички до разпръсването на Моя народ, о, доме Израилев."},{"vNo":"28 ","txt":"И те ще бъдат бич за людете на тази земя. При все това, ако и след като получат пълнотата на Моето Евангелие те вкоравят сърцата си срещу Мене, Аз ще върна беззаконията им върху собствените им глави, казва Отец."},{"vNo":"29 ","txt":"И Аз ще си спомня завета, който сключих с Моя народ; и Аз сключих завет с тях да ги събера отново в определеното от Мене време; и ще им върна обратно земята на техните бащи в тяхно наследство, която е земята на Ерусалим, която е обетованата им земя навеки, казва Отец."},{"vNo":"30 ","txt":"И ще стане така, че ще дойде времето, когато пълнотата на Моето Евангелие ще бъде проповядвана сред тях."},{"vNo":"31 ","txt":"И те ще повярват в Мене, че Аз съм Исус Христос, Синът Божий, и ще се молят на Отца в Моето име."},{"vNo":"32 ","txt":"Тогава стражите им ще издигнат гласа си и в един глас те ще запеят, защото ще видят ясно с очите си."},{"vNo":"33 ","txt":"Тогава Отец ще ги събере отново заедно и ще им даде Ерусалим като земя за тяхно наследство."},{"vNo":"34 ","txt":"Тогава те ще възкликнат в радост: Запейте заедно, вие, запустели Ерусалимски места; защото Отец е утешил народа Си, Той е изкупил Ерусалим."},{"vNo":"35 ","txt":"Отец запретна святата Си ръка пред очите на всичките народи; и всичките краища на земята ще видят спасението на Отца; и Отец, и Аз сме едно."},{"vNo":"36 ","txt":"И тогава ще се осъществи онова, което е писано: Събуди се, събуди се отново и облечи се в силата си, о, Сионе; облечи хубавите си одежди, о, Ерусалиме, свети граде, защото отсега нататък няма да влязат повече в тебе необрязаните и нечистите."},{"vNo":"37 ","txt":"Отърси се от праха, вдигни се, седни, о, Ерусалиме; освободи се от връзките по врата ти, о, пленена дъще сионова."},{"vNo":"38 ","txt":"Защото тъй говори Господ: Вие се продадохте за нищо и ще бъдете откупени без пари."},{"vNo":"39 ","txt":"Истина, истина ви казвам, че Моят народ ще познае името Ми; да, в него ден те ще познаят, че Аз съм Този, Който говори."},{"vNo":"40 ","txt":"И тогава те ще кажат: Колко прекрасни са върху планините нозете на оногова, който им носи благовестия, който проповядва мир; който им носи благовестия за добро, който проповядва спасение; който говори на Сион: Твоят Бог царува!"},{"vNo":"41 ","txt":"И тогава ще се разнесе вик: Идете си, идете си, излезте оттам, не се допирайте до нечисто; излезте от средата му, очистете се, вие, които носите съсъдите Господни."},{"vNo":"42 ","txt":"Защото не ще излезете набързо, нито ще побегнете; защото Господ ще върви пред вас и Богът Израилев ще бъде задната ви стража."},{"vNo":"43 ","txt":"Ето, Моят служител ще внимава; той ще бъде въздигнат, възхвален и възвеличен."},{"vNo":"44 ","txt":"И мнозина бяха учудени от тебе — ликът Му беше тъй обезобразен, повече, отколкото на който и да е човек, а видът Му — много повече от синовете човешки."},{"vNo":"45 ","txt":"Така Той ще поръси много народи; царете ще затворят устата си пред Него, защото онова, което не им е било казано, ще го видят; и онова, което не са чули, ще узнаят."},{"vNo":"46 ","txt":"Истина, истина ви казвам, всички тези неща със сигурност ще дойдат, тъкмо както Отец Ми заповяда. Тогава този завет, който Отец сключи със Своя народ, ще бъде изпълнен; и тогава Ерусалим отново ще бъде населен с Моя народ, и той ще бъде земята на тяхното наследство."}]}