{"heading":"Израил ще бъде събран, когато се появи Книгата на Мормон. Езичниците ще бъдат установени в Америка като свободен народ. Те ще бъдат спасени, ако повярват и се подчиняват; в противен случай ще бъдат отхвърлени и унищожени. Израил ще построи Новия Ерусалим и изгубените племена ще се завърнат. Около 34 г. от Хр.","prevAbbr":"3-ne","prevNo":20,"nextAbbr":"3-ne","nextNo":22,"chapterTitle":"3 Нефи 21","verses":[{"vNo":"1 ","txt":"И истина ви казвам, Аз ще ви дам знамение, за да може да познаете времето, когато тези неща ще бъдат почти готови да се случат: Това, че Аз ще събера Моя народ от дългото им разпръсване, о, доме Израилев, и ще установя Моя Сион сред тях отново."},{"vNo":"2 ","txt":"И ето това е което Аз ще ви дам за знамение, защото истина ви казвам, че когато тези неща, които Аз ви известявам, и тези, които ще ви известя по-нататък от Мене самия и чрез силата на Светия Дух, Който ще ви бъде даден от Отца, бъдат разкрити на езичниците, за да узнаят това, което се отнася до този народ, който е остатък от дома Яковов и до народа ми, който ще бъде разпръснат от тях;"},{"vNo":"3 ","txt":"истина, истина ви казвам, че когато тези неща ще им бъдат сторени знайни от Отца и те ще дойдат от Отца, от тях към вас;"},{"vNo":"4 ","txt":"защото това е мъдрост в Отца те да бъдат установени на тази земя и да бъдат устроени като свободен народ чрез силата на Отца, тъй че тези неща да могат да произлязат от тях към остатъка от вашето потомство, за да може да се изпълни заветът, който Отец сключи със Своя народ, о, доме Израилев."},{"vNo":"5 ","txt":"Ето защо, когато тези дела и делата, които ще бъдат сторени между вас оттук насетне, излязат от езичниците към вашето потомство, което ще чезне в неверие поради беззаконие,"},{"vNo":"6 ","txt":"защото тъй подобава на Отца, това да дойде чрез езичниците, за да може да покаже Той силата Си на езичниците, по причина на това, че езичниците, ако не вкоравят сърцата си, да могат да се покаят и да дойдат при Мене, и да бъдат кръстени в Моето име, и да познаят истинските точки на Моето учение, за да могат да бъдат причислени към Моя народ, о, доме Израилев,"},{"vNo":"7 ","txt":"и когато тези неща станат, та потомството ти започне да узнава тези неща, ще им бъде дадено знамение, за да разберат, че делото на Отца в изпълнението на завета, който Той сключи с народа от дома Израилев, е вече започнало."},{"vNo":"8 ","txt":"И когато този ден дойде, ще стане така, че царе ще затворят устата си; защото онова, което не им е било казано, те ще го видят, и онова, което не са чули, ще го узнаят."},{"vNo":"9 ","txt":"Защото в този ден заради Мене, Отец ще сътвори едно дело, което ще бъде велико и чудно дело сред тях; и ще има някои сред тях, които не ще го повярват, макар че човек ще им го извести."},{"vNo":"10 ","txt":"Но ето, животът на Моя служител ще бъде в ръката Ми. Ето защо, те не ще му навредят, макар че той ще бъде обезобразен заради тях. Обаче Аз ще го изцеля, защото ще искам да им покажа, че Моята мъдрост е по-голяма от лукавството на дявола."},{"vNo":"11 ","txt":"Затова ще стане така, че всички, които не повярват на Моите слова, защото Аз съм Исус Христос, които слова Отец ще го накара да донесе на езичниците и ще му даде сила, за да ги донесе на езичниците (и това ще стане, тъкмо както каза Моисей), ще бъдат отхвърлени от средата на Моя народ, който е от завета."},{"vNo":"12 ","txt":"И Моят народ, който е остатък от Якова, ще бъде сред езичниците, да, в тяхната среда, като лъв сред горски животни, като млад лъв сред стада от овце, който, ако мине сред тях, стъпква ги и ги разкъсва на парчета, и никоя не може да се избави."},{"vNo":"13 ","txt":"Ръката им ще бъде вдигната срещу противниците им и всичките им врагове ще бъдат изтребени."},{"vNo":"14 ","txt":"Да, горко на езичниците, освен ако не се покаят; защото ще стане така, че в него ден, казва Отец, ще отнема конете от средата ти и ще строша колесниците ти."},{"vNo":"15 ","txt":"И ще изтребя градовете по земята ти, и ще срутя всичките ти укрепления."},{"vNo":"16 ","txt":"И ще премахна магьосниците от страната ти, и не ще има повече гадатели."},{"vNo":"17 ","txt":"И ще изтребя рисуваните и стоящите ти идоли от средата ти, и ти не ще се покланяш повече на творенията на ръцете си."},{"vNo":"18 ","txt":"И ще изкореня дъбравите ти от твоята среда, и така ще разоря градовете ти."},{"vNo":"19 ","txt":"И ще стане така, че всички лъжи и измами, и завист, и спорове, и свещенически лукавства, и блудства ще бъдат премахнати."},{"vNo":"20 ","txt":"Защото ще стане така, казва Отец, че в него ден този, който не се покае и не дойде при Моя Възлюбен Син, ще го отхвърля от Моя народ, о, доме Израилев."},{"vNo":"21 ","txt":"И Аз ще упражня възмездие и ярост върху тях, тъкмо както върху друговерците, такива, каквито не са чували."},{"vNo":"22 ","txt":"Но ако те се покаят и се вслушат в словата ми, и не вкоравят сърцата си, Аз ще основа църквата Си сред тях и те ще встъпят в завета, и ще бъдат причислени към този остатък от Якова, на който Аз съм дал тази земя в тяхно наследство."},{"vNo":"23 ","txt":"И те ще помагат на Моя народ, остатъка от Якова, и също на всички тези от дома Израилев, които дойдат, да съградят град, който ще бъде наречен Новият Ерусалим."},{"vNo":"24 ","txt":"И тогава те ще помогнат на Моя народ, който е разпръснат по цялото лице на земята, да бъде събран в Новия Ерусалим."},{"vNo":"25 ","txt":"И тогава силата небесна ще слезе между тях; и Аз ще бъда също в средата."},{"vNo":"26 ","txt":"И тогава делото на Отца ще започне в същия този ден, тъкмо когато това Евангелие ще бъде проповядвано сред остатъка от този народ. Истина ви казвам, че в този ден делото на Отца ще започне сред всички разпръснати от Моя народ, да, даже и сред племената, които бяха изгубени, тези, които Отец е извел вън от Ерусалим."},{"vNo":"27 ","txt":"Да, делото ще започне сред всички разпръснати от Моя народ с това, че Отец ще приготви пътя, по който те да дойдат при Мене, за да може да призоват Отца в Моето име."},{"vNo":"28 ","txt":"Да, и тогава делото ще започне, с Отца сред всичките народи, приготвяйки пътя, по който Неговите люде да може да бъдат събрани в дома си в земята на тяхното наследство."},{"vNo":"29 ","txt":"И те ще произлязат от всички народи; и те не ще излязат набързо, нито ще побегнат, защото Аз ще вървя пред тях, казва Отец, а Аз ще бъда задната им стража."}]}