{"heading":"Исус разяснява всички неща от началото до края. Бебетата и децата изричат чудни неща, които не могат да се запишат. Онези, които са в църквата на Христа, имат всички неща съвместно. Около 34 г. от Хр.","prevAbbr":"3-ne","prevNo":25,"nextAbbr":"3-ne","nextNo":27,"chapterTitle":"3 Нефи 26","verses":[{"vNo":"1 ","txt":"И сега стана така, че когато Исус изрече тези неща, Той ги разясни на множеството; и Той им обясни всички неща, и големи, и малки."},{"vNo":"2 ","txt":"И Той каза: Тези писания, които вие нямахте с вас, Отец Ми заповяда да ви ги дам, защото това беше според Неговата мъдрост — те да бъдат дадените на бъдещите поколения."},{"vNo":"3 ","txt":"И Той разясни всички неща, тъкмо от началото, чак до времето, когато Той ще дойде в славата Си, да, дори всички неща, които ще станат по лицето на земята, даже додето елементите ѝ се стопят от пламтяща горещина и земята бъде нагъната като свитък, и небесата и земята преминат."},{"vNo":"4 ","txt":"И дори до великия и последен ден, когато всички люде и всички племена, и всички народи, и езици ще застанат пред Бога да бъдат съдени за делата им, били те добри или били те зли:"},{"vNo":"5 ","txt":"Ако са добри — на възкресение за живот вечен; и ако са зли, на възкресение за осъждение; бидейки паралелни, едното на едната страна, а другото — на другата страна, съгласно милостта и правосъдието, и святостта, която е в Христа, Който беше, преди светът да почне."},{"vNo":"6 ","txt":"И сега, не може да се напише в тази книга дори и една стотна част от нещата, на които Исус наистина учеше людете."},{"vNo":"7 ","txt":"Но ето, плочите на Нефи съдържат по-голямата част от нещата, с които Той поучаваше народа."},{"vNo":"8 ","txt":"И аз записах тези неща, които са по-малка част от нещата, с които Той поучаваше людете; и аз ги написах с намерение те да може да бъдат донесени отново на този народ от езичниците, според словата, които Исус Христос е изрекъл."},{"vNo":"9 ","txt":"И когато те ще са получили това, което е необходимо да имат най-напред, за да се изпита вярата им, и ако стане така, че те повярват в тези неща, тогава и по-великите неща ще им бъдат показани."},{"vNo":"10 ","txt":"Но ако бъде така, че те не повярват в тези неща, тогава по-великите ще им бъдат задържани за тяхно осъждане."},{"vNo":"11 ","txt":"И ето, аз бях почти готов да ги напиша, всичко това, което беше издълбано върху плочите на Нефи, но Господ ми го забрани, казвайки: Аз ще изпитам вярата на Моя народ."},{"vNo":"12 ","txt":"Ето защо, аз, Мормон, пиша нещата, които са ми заповядани от Господа. И сега, аз, Мормон, слагам край на моите сказания и продължавам да пиша за нещата, за които ми е заповядано."},{"vNo":"13 ","txt":"Затова аз бих желал да видите, че Господ наистина поучаваше народа в продължение на три дена; и след това Той им се явяваше често, и разчупваше често хляба, и го благославяше, и им го раздаваше."},{"vNo":"14 ","txt":"И стана така, че Той поучаваше и служеше на децата на множеството, за което се говорѝ, и им развърза езиците, и те казаха на бащите си велики и чудни неща, дори по-велики неща от тези, които Той беше разкрил на народа; и Той им развърза езиците, за да могат да говорят."},{"vNo":"15 ","txt":"И стана така, че след като Той се възнесе на небесата, втория път, когато Той им се показа и бе отишъл при Отца, след като изцели всичките им болни и сакатите им, и отвори очите на слепите им, и отпуши ушите на глухите, и даже бе сторил всякакъв вид изцеления сред тях, и вдигна един човек от мъртвите, и беше показал силата Си на тях, и се беше възнесъл при Отца,"},{"vNo":"16 ","txt":"ето, стана така, че на другия ден множеството се събра наедно и те видяха и чуха тези деца; да, даже бебета отвориха устите си и изричаха чудни неща; и нещата, които те изрекоха, бяха забранени, та никой човек да не може да ги запише."},{"vNo":"17 ","txt":"И стана така, че учениците, които Исус бе избрал, започнаха оттогава насетне да кръщават и да поучават всички, които идваха при тях; и всичките, кръстени в името на Исуса, бяха изпълнени със Светия Дух."},{"vNo":"18 ","txt":"И много от тях видяха и чуха неизказваеми неща, които не е законно да се запишат."},{"vNo":"19 ","txt":"И те се поучаваха и си служеха едни други; и имаха всички неща общи между тях, като всеки човек се отнасяше справедливо към другия."},{"vNo":"20 ","txt":"И стана така, че те направиха всички неща, точно както Исус им бе заповядал."},{"vNo":"21 ","txt":"И тези, които бяха кръстени в името на Исуса, бяха наречени църквата на Христа."}]}