{"heading":"Исус им заповядва да нарекат църквата на Негово име. Неговата мисия и единяваща жертва съставляват Евангелието Му. На човеците е заповядано да се покаят и да бъдат кръстени, за да могат да бъдат осветени от Светия Дух. Те трябва да бъдат тъкмо такива, какъвто е Исус. Около 34–35 г. от Хр.","prevAbbr":"3-ne","prevNo":26,"nextAbbr":"3-ne","nextNo":28,"chapterTitle":"3 Нефи 27","verses":[{"vNo":"1 ","txt":"И стана така, че докато учениците на Исуса пътуваха и проповядваха нещата, които бяха видели и чули, и кръщаваха в името на Исуса, случи се, че учениците се събраха заедно и се обединиха в усърдна молитва и пост."},{"vNo":"2 ","txt":"И Исус им се яви отново, защото те се молеха на Отца в Неговото име; и Исус дойде и застана посред тях, и им каза: Какво искате да ви дам?"},{"vNo":"3 ","txt":"И те Му казаха: Господи, ние искаме да ни кажеш името, с което да наричаме тази църква; понеже има спорове между людете по този въпрос."},{"vNo":"4 ","txt":"И Господ им каза: Истина, истина ви казвам, защо людете трябва да роптаят и да спорят заради това нещо?"},{"vNo":"5 ","txt":"Не са ли чели писанията, които казват, че вие трябва да вземете върху си името на Христа, което е Моето име? Защото с това име ще бъдете призовани в последния ден."},{"vNo":"6 ","txt":"И който вземе върху си Моето име и устои до края, същият ще бъден спасен в последния ден."},{"vNo":"7 ","txt":"Ето защо всичко, което правите, ще го правите в Мое име; ето защо, вие ще наречете църквата на Мое име; и ще призовете Отца в Моето име, за да благослови църквата заради Мене."},{"vNo":"8 ","txt":"И как да бъде Моя църквата, освен ако не е наречена на Мое име? Защото, ако една църква е наречена на Моисеевото име, тогава тя е църквата на Моисей; или ако тя е наречена на името на човек, тогава тя е църква човешка; но ако тя е наречена на Моето име, тогава тя е Моята църква, ако е изградена върху Моето Евангелие."},{"vNo":"9 ","txt":"Истина ви казвам, че вие сте съградени върху Моето Евангелие; ето защо трябва каквото и да наричате, да го наречете с Моето име; затова, ако призовете Отца за църквата, ако това е в Мое име, Отец ще ви чуе."},{"vNo":"10 ","txt":"И ако е тъй, че църквата е изградена върху Моето Евангелие, тогава Отец ще покаже делата Си в нея."},{"vNo":"11 ","txt":"Но ако тя не е изградена върху Моето Евангелие, а е изградена върху делата човешки или делата дяволски, истина ви казвам, че те ще се радват за кратко време на делата си, и скоро идва краят, и те ще са отсечени и хвърлени в огъня, откъдето връщане няма."},{"vNo":"12 ","txt":"Защото делата им ги следват и заради техните дела те са отсечени; затова помнете нещата, които ви казах."},{"vNo":"13 ","txt":"Ето, Аз ви дадох Моето Евангелие и това е Евангелието, което ви дадох — че Аз дойдох в света, за да върша волята на Моя Отец, защото Моят Отец Ме изпрати."},{"vNo":"14 ","txt":"И Моят Отец Ме изпрати, за да мога да бъда издигнат на кръста; за да мога, след като бъда издигнат на кръста, да привлека всички човеци към Мене и тъй както Аз бях издигнат от човеците, тъкмо тъй човеците да бъдат вдигнати от Отца, за да застанат пред Мене и да бъдат съдени според делата им, били те добри или били те зли."},{"vNo":"15 ","txt":"И поради тази причина Аз бях вдигнат; ето защо, според силата на Отца Аз ще привлека всичките човеци към Мене, за да може да бъдат съдени според делата им."},{"vNo":"16 ","txt":"И ще стане така, че всеки, който се покае и е кръстен в Моето име, същият ще бъде изпълнен; и ако устои до края, ето, него ще считам за невинен пред Моя Отец в него ден, когато ще застана да съдя света."},{"vNo":"17 ","txt":"А онзи, който не устои до края, той ще бъде отсечен и хвърлен в огъня, откъдето не може да се върне повече, заради правосъдието на Отца."},{"vNo":"18 ","txt":"И това е словото, което Той е дал на чедата човешки. И поради тази причина Той изпълнява словата, които е дал; и Той не лъже, а изпълнява всичките Си слова."},{"vNo":"19 ","txt":"И нищо нечисто не може да влезе в Неговото царство; ето защо, нищо не влиза в покоя Му, освен онези, които са очистили одеждите си в Моята кръв, поради тяхната вяра и покаяние за всичките им грехове и верността им до края."},{"vNo":"20 ","txt":"Сега, тази е заповедта: Покайте се, вие, от всички земни краища, елате при Мене и бъдете кръстени в Моето име, за да може да бъдете осветени чрез приемането на Светия Дух, за да може да застанете неопетнени пред Мене в последния ден."},{"vNo":"21 ","txt":"Истина, истина ви казвам, това е Моето Евангелие; и вие познавате нещата, които трябва да вършите в Моята църква; защото делата, които сте Ме виждали да върша, и вие ще ги вършите също; защото това, което сте Ме виждали да върша, тъкмо същото ще вършите."},{"vNo":"22 ","txt":"Затова, ако вършите тези неща, благословени сте, защото ще бъдете вдигнати в последния ден."},{"vNo":"23 ","txt":"Запишете нещата, които видяхте и чухте, освен онези, които са забранени."},{"vNo":"24 ","txt":"Запишете делата на този народ, които ще бъдат тъкмо както е било писано за онова, което беше."},{"vNo":"25 ","txt":"Защото ето, този народ ще бъде съден от книгите, които са написани и тези, които ще бъдат написани, защото чрез тях делата им ще станат знайни на човеците."},{"vNo":"26 ","txt":"И ето, всичките неща са написани от Отца; ето защо, светът ще бъде съден според книгите, които ще бъдат написани."},{"vNo":"27 ","txt":"И знайте, че вие ще бъдете съдии на този народ според правосъдието, което Аз ще ви дам и което ще бъде справедливо. Прочее, какви човеци трябва да бъдете вие? Истина ви казвам, тъкмо какъвто съм Аз."},{"vNo":"28 ","txt":"И сега, Аз отивам при Отца. И истина ви казвам, каквито и неща да поискате от Отца в Мое име, ще ви се дадат."},{"vNo":"29 ","txt":"Ето защо, искайте и ще получите; хлопайте и ще ви се отвори; защото този, който иска, получава, и на този, който хлопа, ще се отвори."},{"vNo":"30 ","txt":"И сега, ето, велика и пълна е радостта Ми за вас и за това поколение; да, дори и Отец също се радва, и всички свети ангели се радват за вас и за това поколение, защото никой от тях не е изгубен."},{"vNo":"31 ","txt":"Ето, Аз бих желал да разберете; защото Аз имам пред вид тези, които са живи сега от това поколение; и никой от тях не е изгубен; и в тях Аз имам пълнотата на радостта."},{"vNo":"32 ","txt":"Но ето, наскърбен съм за четвъртото поколение от това поколение, защото те са отведени в плен от оногова, тъкмо както беше синът на погибелта; защото те ще Ме продадат за сребро и за злато, и за онова, което молец разяжда и крадци подкопават и крадат. И в него ден Аз ще ги посетя, тъкмо като върна делата им върху техните собствени глави."},{"vNo":"33 ","txt":"И стана така, че когато Исус свърши тези слова, Той каза на учениците Си: Влезте през стеснената порта; защото стеснена е портата и тесен е пътят, който води към живот, и малцина са, които го намират; но широка е портата и пространен е пътят, който води към смърт, и мнозина са тези, които вървят по него, докато не настъпи нощта, в която никой човек не може да работи."}]}