{"heading":"Появата на Книгата на Мормон е знамение, че Господ е започнал да събира Израил и че ще изпълни заветите Си. Онези, които отхвърлят откровенията и даровете Му от последните дни, ще бъдат прокълнати. Около 34–35 г. от Хр.","prevAbbr":"3-ne","prevNo":28,"nextAbbr":"3-ne","nextNo":30,"chapterTitle":"3 Нефи 29","verses":[{"vNo":"1 ","txt":"И сега, ето, аз ви казвам, че когато Господ намери за уместно в мъдростта Си, тези сказания ще стигнат до езичниците според словото Му; и тогава ще научите, че заветът, който Отец сключи с чедата Израилеви относно тяхното възстановяване в земите на тяхното наследство, вече е започнал да се изпълнява."},{"vNo":"2 ","txt":"И вие ще научите, че словата Господни, които са били изречени от светите пророци, ще бъдат изпълнени всичките; и няма защо да казвате, че Господ бави пришествието Си при чедата Израилеви."},{"vNo":"3 ","txt":"И няма защо да си въобразявате в сърцата си, че словата, които бяха изречени, са празни, защото ето, Господ ще си спомни за Своя завет, който сключи с народа Си от дома Израилев."},{"vNo":"4 ","txt":"И когато видите тези сказания да идват сред вас, тогава няма да е нужно да презирате повече делата Господни, защото мечът на Неговото правосъдие е в десницата Му; и ето, ако презрете делата Му в него ден, Той ще стори, щото мечът на правосъдието Му да ви настигне скоро."},{"vNo":"5 ","txt":"Горко на оногова, който презира делата Господни; да, горко на оногова, който ще отрече Христа и Неговите дела!"},{"vNo":"6 ","txt":"Да, горко на оногова, който ще отрече откровенията Господни и който ще рече, че Господ не действа повече чрез откровения или чрез пророчества, или чрез дарби, или чрез езици, или чрез изцелявания, или чрез силата на Светия Дух!"},{"vNo":"7 ","txt":"Да, горко на оногова, който, за да се обогати, ще каже в него ден, че не може да има никакво чудо, извършено от Исуса Христа; защото онзи, който направи това, ще стане като сина на погибелта, за когото според словото на Христа нямаше милост!"},{"vNo":"8 ","txt":"Да, и не ще има повече нужда да обиждате, нито да презирате, нито да се подигравате нито с юдеите, нито с някой друг от остатъка на дома Израилев; защото ето, Господ помни завета Си с тях и Той ще им стори това, в което се е заклел."},{"vNo":"9 ","txt":"Затова не мислете, че вие можете да обърнете десницата Господна наляво, за да не може Той да раздаде правосъдие в изпълнението на завета, който Той сключи с дома Израилев."}]}