{"heading":"Гедеанхий, Гадиантоновият водач, изисква Лахонеус и нефитите да предадат себе си и земите си. Лахонеус назначава Гедгедоний за върховен военачалник на войските. Нефитите се събират в Зарахемла и Изобилие, за да се защитят. Около 16–18 г. от Хр.","prevAbbr":"3-ne","prevNo":2,"nextAbbr":"3-ne","nextNo":4,"chapterTitle":"3 Нефи 3","verses":[{"vNo":"1 ","txt":"И сега стана така, че на шестнадесетата година след пришествието на Христа, Лахонеус, управителят на страната, получи послание от водача и управителя на тази банда разбойници; и това бяха словата, които бяха написани, казвайки:"},{"vNo":"2 ","txt":"Лахонеусе, най-благородни и върховни управителю на страната, ето, пиша ти това послание и те възхвалявам извънредно много заради твоята твърдост, а също и за твърдостта на твоите люде в отстояването на това, което смятате за ваше право и независимост; да, и вие устоявате добре, като че ли сте поддържани от ръката на някой бог в защита на вашата независимост, вашата собственост, вашата страна или онова, което вие наричате така."},{"vNo":"3 ","txt":"Но ми се струва жалко, високоблагородни Лахонеусе, че вие сте толкова безумни и празни, като смятате, че ще можете да устоите на толкова много храбри мъже под моя команда, които сега са във всеоръжие и очакват с голямо нетърпение словата: Слезте срещу нефитите и ги унищожете."},{"vNo":"4 ","txt":"И аз, познавайки техния непобедим дух, след като съм ги изпитал на бойното поле и като знам за тяхната вечна омраза към вас заради многото злини, които им причинихте, ето защо, ако те слязат срещу вас, ще ви посетят с пълно унищожение."},{"vNo":"5 ","txt":"Ето защо, аз написах това послание и го запечатвам със собствената си ръка, като изпитвам съчувствие за благополучието ви, поради вашата твърдост в това, което вярвате, че е право и заради благородния ви дух на бойното поле."},{"vNo":"6 ","txt":"Ето защо, аз ти пиша, защото желая вие да предадете на моите люде вашите градове, вашите земи и вашите владения, вместо те да ви посетят с меч и да ви сполети унищожение."},{"vNo":"7 ","txt":"Или с други слова, предайте ни се, присъединете се към нас, запознайте се с нашите тайни дела и станете наши братя, за да бъдете като нас — не наши роби, а наши братя и наши съучастници във всичко, което притежаваме."},{"vNo":"8 ","txt":"И ето, аз ти се заклевам с клетва, ако направите това, вие не ще бъдете унищожени; но ако не го направите, аз ти се заклевам с клетва, че идния месец ще заповядам на войските си да слязат срещу теб и те не ще спрат ръката си, и не ще ви пощадят, но ще ви избият и мечовете им ще падат върху вас, докато не бъдете изтребени."},{"vNo":"9 ","txt":"И ето, аз съм Гедеанхий, управител на това тайно общество на Гадиантон; и аз знам, че това общество и делата му са добри; и че те съществуват от древни времена, и че са ни били предадени."},{"vNo":"10 ","txt":"И аз пиша това послание до тебе, Лахонеусе, и се надявам, че ще ни предадеш земите и владенията си без кръвопролитие, тъй че този мой народ, който се отцепи от вас поради нечестието ви в това, че го лишихте от правата на управлението, да може да си възвърне своите права да управлява; и ако вие не направите това, аз ще отмъстя за техните обиди. Аз съм Гедеанхий."},{"vNo":"11 ","txt":"И сега стана така, че когато Лахонеус получи това послание, той се учуди извънредно много от дързостта на Гедеанхий, който изискваше владение над земята на нефитите и също от заплашването на народа с отмъщение за злодействата срещу онези, над които не бе извършено никакво злодейство, освен че те сами се бяха озлочестили чрез присъединяването си към тези нечестиви и мерзки разбойници."},{"vNo":"12 ","txt":"Сега ето, този Лахонеус, управителят, беше праведен човек; и той не можеше да бъде уплашен от исканията и заплахите на един разбойник; затова той не се вслуша в посланието на Гедеанхий, управителя на разбойниците, но накара народа си да призове Господа да му даде сила по времето, когато разбойниците ще слязат срещу тях."},{"vNo":"13 ","txt":"Да, и той изпрати възвание до всички люде, че трябва да съберат наедно жените си и децата си, и стадата си, и добитъка си, и всичкото си имущество, с изключение на земите си."},{"vNo":"14 ","txt":"И той накара да се съградят укрепления около тях и здравината им трябваше да бъде изключителна. И накара войските както на нефитите, тъй и на ламанитите или на всички онези, които бяха причислени към нефитите, да бъдат разположени като стражи наоколо, за да ги пазят и охраняват от разбойниците денонощно."},{"vNo":"15 ","txt":"Да, и той им каза: Тъй както жив е Господ, ако вие не се покаете за всичките си беззакония и не призовете Господа, вие по никакъв начин няма да бъдете избавени от ръцете на тези Гадиантонови разбойници."},{"vNo":"16 ","txt":"И толкова велики и чудни бяха словата и пророчествата на Лахонеус, че те всяха страх във всички люде; и те напрегнаха всичките си сили, за да вършат всичко според словата на Лахонеус."},{"vNo":"17 ","txt":"И стана така, че Лахонеус назначи върховни военачалници на всичките войски на нефитите, за да ги командват, когато разбойниците слязат от пустошта срещу тях."},{"vNo":"18 ","txt":"Сега, бе назначен най-върховният от всички върховни военачалници и велик командир на всички войски на нефитите; и името му бе Гедгедоний."},{"vNo":"19 ","txt":"Сега, бе обичай при всички нефити да назначават за върховни военачалници (освен по време на нечестието им) мъже, които притежават духа на откровението и на пророчеството; ето защо, този Гедгедоний беше голям пророк, а също и върховен съдия сред тях."},{"vNo":"20 ","txt":"Сега, народът каза на Гедгедоний: Помоли се на Господа и нека отидем горе в планините и в пустошта, та да нападнем разбойниците и ги унищожим в собствените им земи."},{"vNo":"21 ","txt":"Но Гедгедоний им отговори: Да не дава Господ! Защото ако тръгнем срещу тях, Господ ще ни предаде в ръцете им; ето защо, ние ще се приготвим в средата на земите си и ще съберем наедно всички наши войски, но няма да ги нападнем, а ще чакаме те да дойдат срещу нас; затова, тъй както жив е Господ, ако направим това, Той ще ги предаде в ръцете ни."},{"vNo":"22 ","txt":"И стана така, че през седемнадесетата година, точно в самия ѝ край, възванието на Лахонеус се разпространи из цялата страна; и те взеха конете си, и колесниците си, и добитъка си, и всичките си стада и черди, и зърното си, и цялото си имущество и тръгнаха с хиляди и с десетки хиляди, докато всички те не достигнаха мястото, определено да се съберат наедно, за да се защитават срещу враговете си."},{"vNo":"23 ","txt":"И земята, която беше определена, беше земята Зарахемла и земята между Зарахемла и Изобилие, да, по чертата между земята Изобилие и земята Опустошение."},{"vNo":"24 ","txt":"И имаше много хиляди люде, наречени нефити, които се събраха наедно в тази земя. Тогава Лахонеус нареди те да се съберат наедно в земята на юг, поради голямото проклятие, което тегнеше върху земята на север."},{"vNo":"25 ","txt":"И те се укрепиха против враговете си; и живееха заедно на една земя и в една група, и дотолкова се побояха от словата, изречени от Лахонеус, че се покаяха за всичките си грехове; и отправяха молитвите си към Господа, техния Бог да ги избави по времето, когато враговете им дойдат срещу тях да се сражават."},{"vNo":"26 ","txt":"И те бяха извънредно наскърбени заради враговете си. И Гедгедоний нареди да се направят оръжия от всякакъв вид; и те трябваше да бъдат силни с доспехи, с щитове и брони, според неговите наставления."}]}