{"heading":"Нефитите се покайват и изоставят греховете си. Мормон пише историята на народа си и му обявява вечното слово. Израил ще бъде събран след дългото си разпръсване. Около 22–26 г. от Хр.","prevAbbr":"3-ne","prevNo":4,"nextAbbr":"3-ne","nextNo":6,"chapterTitle":"3 Нефи 5","verses":[{"vNo":"1 ","txt":"И сега, ето, нямаше нито една жива душа от целия народ на нефитите, която да се съмнява и най-малко в словата на всичките свети пророци, които бяха говорили; защото те знаеха, че всички неща трябваше да се изпълнят непременно."},{"vNo":"2 ","txt":"И те знаеха, че със сигурност Христос трябва да е дошъл поради многото знамения, които са били дадени според словата на пророците; и поради нещата, които вече се бяха случили, те знаеха, че трябва всичко да се извърши съгласно онова, което е речено."},{"vNo":"3 ","txt":"Ето защо, те изоставиха всичките си грехове и мерзостите си, и блудствата си, и служеха на Бога с голямо усърдие ден и нощ."},{"vNo":"4 ","txt":"И сега стана така, че след като бяха пленили всичките разбойници, тъй че да не избяга нито един от онези, които не бяха убити, те хвърлиха затворниците си в тъмница и накараха да им се проповядва словото Божие; и всички онези, които се покаяха за греховете си и встъпиха в завет да не убиват повече, бяха пуснати на свобода."},{"vNo":"5 ","txt":"Но всички онези, които отказаха да встъпят в завет и които запазиха в сърцата си желанието за тайни убийства, да, всички онези, които изричаха заплахи срещу братята си, бяха осъдени и наказани според закона."},{"vNo":"6 ","txt":"И тъй се сложи край на всички онези нечестиви и тайни, и мерзки заговори, чрез които бяха извършени толкова много нечестия и толкова много убийства."},{"vNo":"7 ","txt":"И тъй измина двадесет и втората година, както и двадесет и третата, двадесет и четвъртата, и двадесет и петата; и тъй двадесет и пет години изминаха."},{"vNo":"8 ","txt":"И узнаха се много неща, които в очите на някои биха били велики и чудни; обаче те не могат всичките да бъдат записани в тази книга; да, тази книга не може да обхване дори една стотна част от това, което стана с толкова много люде в продължение на двадесет и пет години."},{"vNo":"9 ","txt":"Но ето, има летописи, които съдържат всичките постъпки на този народ; и един по-къс, но истинен разказ бе даден от Нефи."},{"vNo":"10 ","txt":"Затова аз съм направил моя летопис за тези неща според летописа на Нефи, който беше издълбан върху плочите, наречени плочи на Нефи."},{"vNo":"11 ","txt":"И ето, аз правя този летопис върху плочи, които съм направил със собствените си ръце."},{"vNo":"12 ","txt":"И ето, аз се наричам Мормон, наречен така на името на земята Мормон, земята, където Алма основа църквата сред людете, да, първата църква, основана сред тях след прегрешението им."},{"vNo":"13 ","txt":"Ето, аз съм ученик на Исуса Христа, Сина Божий. Аз съм призован от Него да провъзглася словото Му на Неговия народ, за да могат да имат живот вечен."},{"vNo":"14 ","txt":"И стана нужно според волята Божия и за да може да бъдат изпълнени според вярата им молитвите на онези, които си бяха отишли оттам и които бяха светии, аз да правя летопис за всички станали събития."},{"vNo":"15 ","txt":"Да, един малък летопис за всичко, което стана от времето, когато Лехий напусна Ерусалим, чак до ден днешен."},{"vNo":"16 ","txt":"Ето защо, аз правя моя летопис според разказите, дадени от онези, които бяха преди мен, до началото на моето време."},{"vNo":"17 ","txt":"И след това, аз правя летопис за нещата, които съм видял със собствените си очи."},{"vNo":"18 ","txt":"И знам, че летописът, който правя, е точен и истинен летопис; при все това има много неща, които не ни е възможно да запишем според начина на нашия език."},{"vNo":"19 ","txt":"И сега, аз слагам край на моето сказание, което е за мен самия, и продължавам да предавам моя разказ за нещата, станали преди мен."},{"vNo":"20 ","txt":"Аз съм Мормон, пряк потомък на Лехий. Аз имам основание да благославям моя Бог и Спасител Исус Христос затова, че изведе бащите ни от земята на Ерусалим, (и никой не го знаеше, освен Него самия и онези, които Той изведе от тази земя) и че Той даде на мен и на моя народ толкова голямо познание за спасението на нашите души."},{"vNo":"21 ","txt":"Сигурно е, че Той е благословил дома Яковов и е бил милостив към потомството на Иосиф."},{"vNo":"22 ","txt":"И доколкото чедата на Лехий са спазвали Неговите заповеди, Той ги е благославял и им е помагал да преуспяват според словото Му."},{"vNo":"23 ","txt":"Да, и сигурно е, че Той ще доведе отново един остатък от потомството на Иосиф до знанието за Господа, техния Бог."},{"vNo":"24 ","txt":"И тъй както е сигурно, че жив е Господ, Той ще събере от четирите краища на земята целия остатък от потомството на Яков, което е разпръснато по цялото лице на земята."},{"vNo":"25 ","txt":"И както Той е сключил завет с целия дом Яковов, тъкмо тъй заветът, който Той е сключил с дома Яковов, ще бъде изпълнен в определеното от Него време за възстановяването на целия дом Яковов в знанието за завета, който Той е сключил с тях."},{"vNo":"26 ","txt":"И тогава те ще познаят Изкупителя си, Kойто е Исус Христос, Синът Божий; и тогава те ще бъдат събрани от четирите краища на земята в собствените им земи, откъдето са били разпръснати; да, тъй както жив е Господ, тъй ще бъде. Амин."}]}