{"heading":"Нефитите преуспяват. Появяват се гордост, богатство и класови различия. Църквата се разкъсва от разногласия. Сатана води людете на открит бунт. Много пророци възвестяват покаяние и са убити. Техните убийци заговорничат да завземат управата. Около 26–30 г. от Хр.","prevAbbr":"3-ne","prevNo":5,"nextAbbr":"3-ne","nextNo":7,"chapterTitle":"3 Нефи 6","verses":[{"vNo":"1 ","txt":"И сега стана така, че целият народ на нефитите се завърна в собствените си земи на двадесет и шестата година, всеки мъж със семейството си, стадата и чердите си, конете си, добитъка си и всичко онова, което им принадлежеше."},{"vNo":"2 ","txt":"И стана така, че те не бяха изяли всичките си запаси; затова взеха със себе си всичко това, което не беше погълнато, и тяхното зърно от всякакъв вид, и златото си, и среброто си, и всичките си скъпоценности и се върнаха в собствените си земи и техните владения на север и на юг, както в страната на север, тъй и в страната на юг."},{"vNo":"3 ","txt":"И те раздадоха земя на тези разбойници, които бяха встъпили в завет да спазват мира в страната и които желаеха да си останат ламанити, земи, съобразени с техния брой, за да могат да имат, благодарение на труда си, с какво да преживяват; и тъй те установиха мир в цялата страна."},{"vNo":"4 ","txt":"И те започнаха отново да преуспяват и да стават велики; и двадесет и шестата и седмата години изминаха и имаше голям ред в страната; и те създадоха законите си, основани на правота и правосъдие."},{"vNo":"5 ","txt":"И сега, нямаше нищо из цялата страна, което да пречи на людете да преуспяват непрестанно, освен ако не изпаднеха в прегрешение."},{"vNo":"6 ","txt":"И сега, тъкмо Гедгедоний, съдията Лахонеус и онези, които бяха назначени за водачи, бяха тези, които установиха този велик мир в страната."},{"vNo":"7 ","txt":"И стана така, че много градове бяха съградени наново, и много стари градове бяха възстановени."},{"vNo":"8 ","txt":"И бяха проправени много друмове, и направени много пътища, които водеха от град в град, от земя в земя и от едно място към друго."},{"vNo":"9 ","txt":"И тъй изтече двадесет и осмата година, и людете имаха непрестанен мир."},{"vNo":"10 ","txt":"Но стана така, че през двадесет и деветата година настанаха някои спорове между людете; и някои се бяха издигнали в гордост и самохвалство поради извънредно големите си богатства, да, стигна се дори до големи преследвания."},{"vNo":"11 ","txt":"Защото имаше много търговци в страната, тъй както и много законници и чиновници."},{"vNo":"12 ","txt":"И людете започнаха да се делят на прослойки според богатството си и своите възможности за учение; да, едни бяха невежи поради бедността си, а други получаваха много знания поради богатството си."},{"vNo":"13 ","txt":"Едни се бяха издигнали в гордост, а други бяха извънредно смирени; някои отвръщаха на ругатнята с ругатня, докато други приемаха ругатните и преследванията, и всякакъв вид страдания, и не хулеха на свой ред, а бяха смирени и покаяни пред Бога."},{"vNo":"14 ","txt":"И тъй, настана голямо неравенство из цялата страна дотолкова, че църквата започна да се разпада; да, дотолкова, че на тридесетата година църквата се разпадна из цялата страна, освен сред малък брой ламанити, които бяха обърнати към истинната вяра; и те не поискаха да се отклонят от нея, понеже бяха непоколебими и постоянни, и непоклатими, желаещи да спазват с всичкото си усърдие заповедите Господни."},{"vNo":"15 ","txt":"Сега, причината за това беззаконие сред народа беше тази — Сатана имаше голяма сила да подтиква людете да вършат всякакъв вид беззаконие и да се издигат в гордост, като ги изкушаваше да търсят сила, власт, богатство и празните светски неща."},{"vNo":"16 ","txt":"И тъй Сатана подвеждаше сърцата на людете да вършат всякакъв вид беззаконие; ето защо, те се радваха на мира само за няколко години."},{"vNo":"17 ","txt":"И тъй, в началото на тридесетата година людете, предадени в продължение на дълго време да бъдат водени от изкушенията на дявола натам, накъдето той искаше да ги отведе и да вършат всякакъв вид беззаконие, каквото той желаеше да вършат, и тъй, в началото на тази тридесета година те се намираха в състояние на ужасно нечестие."},{"vNo":"18 ","txt":"Сега, те не грешаха поради невежество, защото познаваха волята Божия относно тях, защото тя им е била проповядвана; тъй че те съзнателно се разбунтуваха срещу Бога."},{"vNo":"19 ","txt":"И сега, това стана в дните на Лахонеус, син на Лахонеус, защото Лахонеус заемаше престола на баща си и управляваше народа през тази година."},{"vNo":"20 ","txt":"И започнаха да се появяват мъже, вдъхновени от небесата и изпратени, които се изправяха между людете в цялата страна, като им проповядваха и свидетелстваха смело за греховете и беззаконията на людете, и им свидетелстваха за изкуплението, което Господ ще извърши за своя народ, или с други слова, за възкресението на Христа; и те свидетелстваха смело за Неговата смърт и Неговите страдания."},{"vNo":"21 ","txt":"Сега, имаше много люде, които се разгневиха извънредно много на онези, които свидетелстваха за тези неща; и онези, които бяха разгневени, бяха най-вече върховните съдии и онези, които бяха висши свещеници и законници; да, всички онези, които бяха законници, бяха разгневени на онези, които свидетелстваха за тези неща."},{"vNo":"22 ","txt":"Сега, нямаше нито законник, нито съдия, нито висш свещеник, които можеха да имат власт да осъдят когото и да било на смърт, освен ако присъдата не беше подписана от управителя на страната."},{"vNo":"23 ","txt":"Сега, много от тези, които свидетелстваха за нещата относно Христа и го правеха смело, бяха хванати и тайно предадени на смърт от съдиите, тъй че вестта за тяхната смърт да достигне до управителя чак след смъртта им."},{"vNo":"24 ","txt":"Сега ето, беше противно на законите на страната някой да бъде предаден на смърт, освен ако не е имало овластяване от управителя на страната."},{"vNo":"25 ","txt":"Ето защо, в земята Зарахемла се получи оплакване до управителя на страната против тези съдии, които бяха осъдили на смърт пророците Господни противно на закона."},{"vNo":"26 ","txt":"Сега стана така, че те бяха хванати и доведени пред съдията, за да бъдат съдени за престъплението, което бяха извършили според закона, даден от людете."},{"vNo":"27 ","txt":"Сега стана така, че тези съдии имаха много приятели и роднини; и останалата част, да, почти всички законници и висши свещеници се събраха наедно и се присъединиха към роднините на онези съдии, които трябваше да бъдат съдени според закона."},{"vNo":"28 ","txt":"И те встъпиха в завет едни с други, да, тъкмо в същия този завет, който беше предаден от онези в миналото, завет, даден и прилаган от дявола, за да се обединят против всяка праведност."},{"vNo":"29 ","txt":"Ето защо те се обединиха срещу народа Господен и встъпиха в завет да го унищожат и да избавят от ръцете на правосъдието онези, които бяха виновни за убийствата, което правосъдие тъкмо щеше да бъде въздадено според закона."},{"vNo":"30 ","txt":"И те поругаха закона и правата на страната си; и сключиха завет едни с други да унищожат управителя и да поставят цар над страната, та страната да не бъде повече свободна, а подчинена на царе."}]}