{"heading":"Върховният съдия е убит, управата е унищожена и народът се разделя на племена. Яков, един антихрист, става цар на таен заговор. Нефи проповядва покаяние и вяра в Христа. Ангели му служат ежедневно и той вдига от мъртвите брат си. Мнозина се покайват и са кръстени. Около 30–33 г. от Хр.","prevAbbr":"3-ne","prevNo":6,"nextAbbr":"3-ne","nextNo":8,"chapterTitle":"3 Нефи 7","verses":[{"vNo":"1 ","txt":"Сега ето, аз ще ви покажа, че те не установиха цар в страната; но през тази същата година, да, тридесетата година, те убиха върховния съдия на страната, да, погубиха го върху съдийския престол."},{"vNo":"2 ","txt":"И людете се надигнаха един срещу друг; и се разделиха един от друг на племена, всеки съобразно семейството си, роднините и приятелите си; и тъй те унищожиха управата на страната."},{"vNo":"3 ","txt":"И всяко племе си избра главатар или водач, и тъй се образуваха племена и водачи на племена."},{"vNo":"4 ","txt":"Сега ето, нямаше човек измежду тях без голямо семейство и много роднини и приятели; затова техните племена станаха извънредно многобройни."},{"vNo":"5 ","txt":"Сега, всичко това бе сторено и все още нямаше войни между тях; и цялото това беззаконие беше дошло върху им, защото те се предадоха на властта на Сатана."},{"vNo":"6 ","txt":"И правилата на управата бяха унищожени поради тайния заговор на приятелите и роднините на онези, които избиха пророците."},{"vNo":"7 ","txt":"И те предизвикаха голям раздор в страната, тъй че почти всички от по-праведните люде станаха нечестиви; да, остана само малък брой праведни сред людете."},{"vNo":"8 ","txt":"И тъй, не бяха изминали и шест години, откакто по-голямата част от людете се бяха отвърнали от праведността си, както кучето се връща до бълвоча си или както свинята до търкалянето си в калта."},{"vNo":"9 ","txt":"Сега, заговорниците, които донесоха такова голямо беззаконие между людете, се събраха заедно и сложиха начело човек, когото наричаха Яков."},{"vNo":"10 ","txt":"И те го нарекоха свой цар; ето защо, той стана цар на тази нечестива банда; и той беше един от най-главните, които бяха дали гласа си против пророците, свидетелствали за Исуса."},{"vNo":"11 ","txt":"И стана така, че те не бяха толкова много на брой, колкото племената на народа, който беше обединен, докато техните водачи не установиха свои закони, всеки един според своето си племе; и въпреки това те бяха врагове; и независимо, че не бяха праведни люде, все пак бяха единни в омразата си към онези, които бяха встъпили в завет да унищожат управата."},{"vNo":"12 ","txt":"Ето защо, Яков, като видя, че враговете им са по-многобройни от тях, като цар на бандата, той заповяда на людете си да побегнат към най-северната част на страната и там да си построят царство, докато към тях не се присъединят отцепници, (защото той ги ласкаеше, че ще има много отцепници) и те не станат достатъчно силни, за да могат да се бият против племената на този народ; и те направиха така."},{"vNo":"13 ","txt":"И тъй бързо бе тяхното бягство, че нищо не можа да го забави, докато не забегнаха далеч от обсега на народа. И тъй свърши тридесетата година; и такива бяха делата на народа на Нефи."},{"vNo":"14 ","txt":"И стана така, че през тридесет и първата година те бяха разделени на племена, всеки човек според семейството си, роднините си и приятелите си; но въпреки това, бяха постигнали съгласие да не воюват помежду си; но не бяха обединени по закон и начин на управление, защото се бяха организирали според волята на онези, които бяха техни главатари и водачи. Но те установиха много строги закони, тъй че едно племе да не може да престъпи правата на друго, дотолкова, че до известна степен те имаха мир в страната; при все това техните сърца се бяха отвърнали от Господа, техния Бог; и те замеряха с камъни пророците и ги прогонваха от средата си."},{"vNo":"15 ","txt":"И стана така, че Нефи, след като беше посетен от ангели и също от гласа Господен, и като видя ангели, и стана очевидец, и му бе дадена сила да може да научи относно служението на Христа, и бидейки също очевидец на това как народът бързо се върна от праведността към нечестието и мерзостите си;"},{"vNo":"16 ","txt":"и тъй, опечален от тяхното коравосърдечие и слепота на умовете им, той тръгна сред тях в същата тази година и започна да свидетелства смело за покаяние и опрощаване на греховете чрез вяра в Господа Исуса Христа."},{"vNo":"17 ","txt":"И той ги поучаваше на много неща; но не всички могат да бъдат описани, а само една част би била недостатъчна, затова те не са записани в тази книга. И Нефи служеше със сила и с велика власт."},{"vNo":"18 ","txt":"И стана така, че те му се разгневиха, тъкмо защото той имаше по-голяма сила от тях, защото не беше възможно да не повярват на словата му; защото толкова велика беше вярата му в Господа Исуса Христа, че ангели му служеха ежедневно."},{"vNo":"19 ","txt":"И в името на Исуса той прогонваше дяволи и нечисти духове; и дори брат си той вдигна от мъртвите, след като беше замерян с камъни и умъртвен от людете."},{"vNo":"20 ","txt":"И людете видяха това и го засвидетелстваха, и му се разгневиха поради неговата сила; и той извърши още много други чудеса пред очите на народа в името на Исуса."},{"vNo":"21 ","txt":"И стана така, че тридесет и първата година измина и имаше само малцина, които се обърнаха към Господа; но всички тези, които се бяха обърнали, наистина заявиха на людете, че те са били посетени от силата и Духа Божий, Който беше в Исуса Христа, в Когото те вярваха."},{"vNo":"22 ","txt":"И всички онези, от които бяха прогонени дяволи и бяха изцелени от болестите си и немощите си, наистина провъзгласиха на людете, че Духът Божий им е въздействал и са били изцелени; и те показваха също знамения и правеха някои чудеса сред народа."},{"vNo":"23 ","txt":"Тъй измина също и тридесет и втората година. И в началото на тридесет и третата година Нефи призоваваше людете и им проповядваше покаяние и опрощение на греховете."},{"vNo":"24 ","txt":"Сега, аз бих желал да запомните също, че нямаше нито един сред онези, които бяха доведени до покаяние, който да не беше кръстен с вода."},{"vNo":"25 ","txt":"Ето защо, имаше поставени от Нефи мъже за това служение, тъй че всички, които идваха при тях, можеха да бъдат кръстени с вода и това като свидетелство и доказателство пред Бога и пред людете, че те са се покаяли и са получили опрощение на греховете си."},{"vNo":"26 ","txt":"И имаше мнозина в началото на тази година, които бяха кръстени в знак на покаяние; и тъй премина по-голямата част от годината."}]}