{"heading":"Бури, земетресения, пожари, вихрушки и природни катаклизми потвърждават разпъването на Христа. Много люде са унищожени. Тъмнина покрива земята за три дни. Оцелелите оплакват съдбата си. Около 33–34 г. от Хр.","prevAbbr":"3-ne","prevNo":7,"nextAbbr":"3-ne","nextNo":9,"chapterTitle":"3 Нефи 8","verses":[{"vNo":"1 ","txt":"И сега стана така според нашия летопис, а ние знаем, че нашият летопис е истинен, защото ето, един праведен човек водеше летописа, защото той наистина направи много чудеса в името на Исуса; и нямаше човек, който би могъл да извърши чудо в името на Исуса, освен ако той не е изцяло очистен от беззаконието си."},{"vNo":"2 ","txt":"И сега стана така — ако този човек не е направил грешка в изчислението на нашето време, тридесет и третата година беше изминала."},{"vNo":"3 ","txt":"И людете започнаха да очакват с голяма сериозност знамението, дадено от пророка Самуил Ламанита, да, за времето, когато ще настъпи тъмнина в продължение на три дни по лицето на земята."},{"vNo":"4 ","txt":"И макар че бяха дадени толкова много знамения, настанаха големи съмнения и спорове сред людете."},{"vNo":"5 ","txt":"И стана така, че на тридесет и четвъртата година, през първия месец, на четвъртия ден от месеца се вдигна страховита буря, такава, каквато никога не е била позната дотогава в цялата земя."},{"vNo":"6 ","txt":"И имаше също голям и ужасен ураган; и тресна ужасна гръмотевица, тъй че разтърси цялата земя, като че ли щеше да я разцепи."},{"vNo":"7 ","txt":"И блеснаха такива ослепителни светкавици, каквито никога не бяха виждани из цялата земя."},{"vNo":"8 ","txt":"И градът Зарахемла се подпали."},{"vNo":"9 ","txt":"И градът Мороний потъна в морските дълбини и жителите му се издавиха."},{"vNo":"10 ","txt":"И земята се насложи върху града Морония, тъй че на мястото на града се появи голяма планина."},{"vNo":"11 ","txt":"И стана голямо и ужасно унищожение в земята на юг."},{"vNo":"12 ","txt":"Но ето, дори по-голямо и ужасно унищожение стана в земята на север; понеже ето, цялото лице на земята се измени заради бурята и вихрушките, и гръмотевиците, и светкавиците, и извънредно голямото сътресение на цялата земя."},{"vNo":"13 ","txt":"И друмовете бяха прекъснати на много места, и равните пътища бяха повредени, и много гладки места станаха неравни."},{"vNo":"14 ","txt":"И много големи и забележителни градове бяха погълнати в земята, и много изгоряха, други се разклатиха, докато зданията им паднаха на земята, жителите им погинаха и всичко запустя."},{"vNo":"15 ","txt":"И имаше някои градове, които оцеляха; но вредите в тях бяха извънредно големи и имаше мнозина в тях, които бяха убити."},{"vNo":"16 ","txt":"И имаше някои, които бяха отнесени във вихрушката; и къде отидоха, никой човек не знае, само се знаеше, че бяха отнесени."},{"vNo":"17 ","txt":"И тъй, лицето на цялата земя се обезобрази заради бурите и гръмотевиците, и светкавиците, и земетръсите."},{"vNo":"18 ","txt":"И ето, канарите се разчупиха на две и се натрошиха на парчета по лицето на цялата земя, тъй че ги намериха на отломки, наръбени и напукани, по цялото лице на земята."},{"vNo":"19 ","txt":"И стана така, че когато гръмотевиците, светкавиците, виелицата, бурята и земетръсите престанаха, понеже ето те продължиха в продължение на около три часа; а някои казаха, че е било по-дълго от това; при все това, всички тези велики и ужасни неща станаха в продължение на около три часа; и тогава ето, настъпи тъмнина по лицето на земята."},{"vNo":"20 ","txt":"И стана така, че настъпи гъста тъмнина по цялото лице на земята, тъй че нейните жители, които бяха оцелели, можеха да усетят парите на мрака."},{"vNo":"21 ","txt":"И поради тъмнината не можеше да има никаква светлина, нито свещи, нито факли; нито можеше да се разпали огън от хубаво и съвсем сухо дърво, тъй че не можеше да има никаква светлина."},{"vNo":"22 ","txt":"И не се виждаше никаква светлина, нито огън, нито блещукане, нито слънцето, нито луната, нито звездите, защото толкова велики бяха мъглите от мрак, паднали върху лицето на земята."},{"vNo":"23 ","txt":"И стана така, че в продължение на три дни не се виждаше никаква светлина; и имаше голяма скръб, ридание и плач непрестанно сред народа; да, големи бяха стенанията на людете заради тъмнината и великото унищожение, което ги беше сполетяло."},{"vNo":"24 ","txt":"И на едно място се чу те да викат, казвайки: О, да бяхме се покаяли преди този велик и ужасен ден и тогава братята ни щяха да бъдат пощадени, и нямаше да бъдат изгорени в този велик град Зарахемла."},{"vNo":"25 ","txt":"А на друго място се чу те да викат и да оплакват, казвайки: О, да бяхме се покаяли преди този велик и ужасен ден, и да не бяхме убивали и замеряли с камъни пророците, и да не ги бяхме прогонвали; тогава майките ни, красивите ни дъщери и чедата ни щяха да бъдат пощадени, и нямаше да бъдат заровени в онзи велик град Морония. И тъй, голям и ужасен беше воят на людете."}]}