{"heading":"Ua tausia e sa Nifaē le tulafono a Mose, ua latou tulimatai atu i le afio mai o Keriso, ma ua manuia i le laueleele—E toatele perofeta ua galulue e taofi le nuu i le ala o le upumoni. E tusa o le 399–361 T.L.M.","prevAbbr":"enos","nextAbbr":"omni","prevNo":1,"nextNo":1,"chapterTitle":"Iaroma ","prevTitle":"Enosa ","nextTitle":"Ominae ","verses":[{"vNo":1,"txt":"O Lenei faauta, o aʼu o Iaroma, ou te tusia ni nai upu itiiti e tusa ma le poloaiga a loʼu tamā, o Enosa, ina ia mafai ona tausia lo matou gafa."},{"vNo":2,"txt":"Ma ona ua laiti nei papatusi, ma ona o nei mea ua tusia mo le faamoemoe mo le manuia o o matou uso o sa Lamanā, o le mea lea e tatau ai ona ou tusia nao ni nai mea itiiti; peitai o le a ou lē tusia mea e uiga i aʼu valoaga, po o aʼu faaaliga. Ona o se a se isi mea e sili atu e mafai ona ou tusia nai lo mea ua tusia e oʼu tamā? Aua pe latou te lei faaali mai ea le fuafuaga o le faaolataga? Ou te fai atu ia te outou, Ioe; ma ua lava lea ia te aʼu."},{"vNo":3,"txt":"Faauta, e tele mea e tatau ona faia i totonu o lenei nuu, ona o le maaa o o latou loto, ma le tutuli o o latou taliga, ma le tauaso o o latou mafaufau, ma le malolo o o latou ūa; e ui i lea, o loo alofa mutimutivale tele mai pea le Atua ia te i latou, ma e lei tafieseina lava i latou mai luga o le laueleele."},{"vNo":4,"txt":"Ma e toatele o i ai i totonu o i matou o e ua maua faaaliga e tele, ona ua latou lē ua maaa uma. Ma o le toatele o e sa lē ua maaa ma faatuatua, sa mafuta ma le Agaga Paia, o lē na te faaali mai mea i le fanauga a tagata, e tusa ma lo latou faatuatua."},{"vNo":5,"txt":"Ma o lenei, faauta, ua lua selau tausaga ua mavae atu, ma ua faasolo malolosi le nuu o Nifae i le laueleele. Sa latou tausisi e tausi le tulafono a Mose ma le aso Sapati ua paia i le Alii. Ma sa latou lē upuvale; pe sa latou faifai. Ma sa matua saʼolele lava tulafono o le laueleele."},{"vNo":6,"txt":"Ma sa latou salalau i luga o le tele o le laueleele, ma sa Lamanā foi. Ma sa sili atu lo latou toatele nai lo i latou o sa Nifaē; ma sa latou fiafia i le fasioti tagata ma inu le toto o manu."},{"vNo":7,"txt":"Ma sa oo ina latou o mai i le tele o taimi e faasaga mai ia te i matou, o sa Nifaē, e tau. Peitai o o matou tupu ma o matou taitai o ni tagata malolosi i le faatuatua i le Alii; ma sa latou aoaoina le nuu i ala o le Alii; o le mea lea na matou tutetee atu ai ia sa Lamanā ma tafi ese i latou i fafo mai o matou laueleele, ma amata ona matou tuʼiʼolo faamalolosi o matou aai, po o soo se nofoaga lava o lo matou tofi."},{"vNo":8,"txt":"Ma sa matou matua uluola tele lava, ma salalau atu i luga o le laueleele, ma matua mauʼoa tele i le auro, ma le ario, atoa ma mea taua, ma mea matagofie e faia i laau, i fale, ma i mea faamasini, ma i uʼamea ma le kopa foi, ma le apamemea ma le sila, ma fai ai ituaiga o mea faigaluega eseese uma e galueaiina ai le eleele, ma auupega o taua—ioe, o le ufanafana mata maʼai, ma le utu, ma le mataotao, ma le tao, ma sauniuniga uma mo taua."},{"vNo":9,"txt":"Ma ona sa faapea ona matou saunia e faafetaiaʼi sa Lamanā, o lea sa latou lē manumalo ai ia te i matou. Ae sa faamaonia le afioga a le Alii, na fetalai mai e ia i o matou tamā, fai mai, e faapea: O le tulaga e oo i ai la outou tausiga o aʼu poloaiga, o le a outou manuia i le laueleele."},{"vNo":10,"txt":"Ma sa oo ina faamataʼu e perofeta a le Alii le nuu o Nifae, e tusa ma le afioga a le Atua, e faapea afai latou te lē tausia poloaiga, ae pauu atu i le solitulafono, o le a faaumatia ese i latou mai luga o le laueleele."},{"vNo":11,"txt":"O le mea lea, sa galulue ai ma le filiga perofeta, ma faitaulaga, ma aoao, e apoapoai atu i tagata ma le tali-tiga atoa ia filiga; ma latou aoao atu le tulafono a Mose, ma le faamoemoe na tuuina mai ai; ma faatauanau atu ia te i latou ia latou tepa taulai i luma i le Mesia, ma talitonu o le a afio mai o ia e peiseai ua uma ona afio mai o ia. Ma sa faapea le ala sa latou aoaoina ai i latou."},{"vNo":12,"txt":"Ma sa oo o le faia faapea sa latou taofi ai i latou mai le faaumatiaina i luga o le laueleele, ona sa latou tuia o latou loto i le afioga, ma uunai pea i latou ia salamo."},{"vNo":13,"txt":"Ma sa oo ina mavae atu le lua selau tolu sefulu ma le valu o tausaga—e ala i taua, ma finauga, ma fevaevaeaiga, mo le va tele o le taimi."},{"vNo":14,"txt":"Ma o aʼu, o Iaroma, ou te lē toe tusia ni isi mea, ona ua laiti papatusi. Ae faauta, oʼu uso e, e mafai ona outou o atu i isi papatusi a Nifae; aua faauta, ua togitogia i luga o i latou talafaamaumau o a matou taua, e tusa ma tusitusiga a tupu, po o tala sa latou faatonuina ia tusia."},{"vNo":15,"txt":"Ma ou te tuu atu nei papatusi i lima o loʼu atalii, o Ominae, ina ia tausia i latou e tusa ma poloaiga a oʼu tamā."}]}