{"heading":"Omni, Amaron, Chemish, Abinadom, ug si Amaleki, matag usa, nagtipig sa mga talaan—Si Mosiah nakakaplag sa mga katawhan sa Zarahemla, kinsa miabut gikan sa Jerusalem sa panahon ni Sedechias—Mosiah gihimo nga hari ibabaw kanila—Ang mga kaliwatan ni Mulek sa Zarahemla nakakaplag kang Coriantumr, ang katapusan sa mga Jaredite—Hari Benjamin mipuli kang Mosiah—Ang mga tawo kinahanglan mohalad sa ilang mga kalag ingon og usa ka paghalad ngadto kang Kristo.  Mga 323–130 b.c.","prevAbbr":"jarom","nextAbbr":"w-of-m","prevNo":1,"nextNo":1,"chapterTitle":"Omni ","prevTitle":"Jarom ","nextTitle":"Mga Pulong ni Mormon ","verses":[{"vNo":1,"txt":"TAN-AWA, nahinabo nga ako, si Omni, ingon nga gisugo sa akong amahan, si Jarom, nga ako kinahanglan mosulat ingon dinhi niini nga mga palid, aron sa pagtipig sa kasaysayan sa kagikanan—"},{"vNo":2,"txt":"Busa, sa akong mga adlaw, ako buot nga kamo, kinahanglan masayud nga ako nakig-away pag-ayo uban sa espada aron sa pagpanalipod sa akong mga katawhan, ang mga Nephite, gikan sa pagkahulog ngadto sa mga kamot sa ilang mga kaaway, ang mga Lamanite.  Apan tan-awa, ako sa akong kaugalingon usa ka dautan nga tawo, ug ako wala makahupot sa mga balaod ug sa mga sugo sa Ginoo ingon nga ako unta angay nga mobuhat."},{"vNo":3,"txt":"Ug nahinabo nga duha ka gatus ug kapitoan ug unom ka mga tuig ang milabay, ug kami adunay daghan nga mga panahon sa kalinaw; ug kami adunay daghan nga mga panahon sa malisud nga gubat ug pagpaagas sa dugo.  Oo, ug sa katapusan, duha ka gatus ug kawaloan ug duha ka mga tuig ang milabay, ug ako mitago niini nga mga palid sumala sa mga sugo sa akong mga amahan; ug ako mitugyan kanila diha sa akong anak nga lalaki si Amaron.  Ug ako mihimo og pagtapos."},{"vNo":4,"txt":"Ug karon ako, si Amaron, mosulat sa mga butang nga bisan unsa nga ako mosulat, diin diyutay ra, diha sa basahon sa akong amahan."},{"vNo":5,"txt":"Tan-awa, nahinabo nga tulo ka gatus ug kawhaan ka mga tuig ang milabay, ug ang labaw nga dautan nga bahin sa mga Nephite nalaglag."},{"vNo":6,"txt":"Kay ang Ginoo dili makatugot, human siya modala kanila gikan sa yuta sa Jerusalem ug nagbantay ug nagpanalipod kanila gikan sa pagkahulog ngadto sa mga kamot sa ilang mga kaaway, oo, siya dili motugot nga ang mga pulong dili mamatud-an, diin siya namulong ngadto sa atong mga amahan, nag-ingon nga:  Ingon nga kamo dili maghupot sa akong mga sugo kamo dili mouswag diha sa yuta."},{"vNo":7,"txt":"Busa, ang Ginoo miduaw kanila diha sa mabangis nga paghukom; bisan pa niana, siya miluwas sa mga matarung nga sila dili mamatay, apan mipanalipod kanila gikan sa mga kamot sa ilang mga kaaway."},{"vNo":8,"txt":"Ug nahinabo nga ako mitugyan sa mga palid ngadto sa akong igsoon nga lalaki nga si Chemish."},{"vNo":9,"txt":"Karon ako, si Chemish, misulat sa unsang diyutay nga mga butang nga ako misulat, diha sa sama nga basahon sa akong igsoon nga lalaki; kay tan-awa, ako nakakita sa katapusan nga iyang gisulat, ug siya misulat niini uban sa iyang kaugalingon nga kamot; ug siya misulat niini sa adlaw nga siya mitugyan kanila ngari kanako.  Ug subay niini nga paagi kami mitipig sa mga talaan, kay kini sumala sa mga sugo sa among mga amahan.  Ug ako mohimo og pagtapos."},{"vNo":10,"txt":"Tan-awa, ako, si Abinadom, mao ang anak nga lalaki ni Chemish.  Tan-awa, nahinabo nga ako nakakita og daghan nga mga gubat ug mga panagbingkil tali sa akong mga katawhan, ang mga Nephite, ug ang mga Lamanite; ug ako, uban sa akong kaugalingon nga espada, nakahunos og daghan nga mga kinabuhi sa Lamanite sa pagpanalipod sa akong mga kaigsoonan."},{"vNo":11,"txt":"Ug tan-awa, ang talaan niini nga mga katawhan gikulit nganha sa mga palid diin gipanag-iya sa mga hari, sumala sa mga kaliwatan; ug ako wala masayud og mga pagpadayag gawas niana diin nahisulat, ni pagpanagna; busa, kana nga igo lamang mao ang gisulat.  Ug ako mohimo og pagtapos."},{"vNo":12,"txt":"Tan-awa, ako mao si Amaleki, ang anak nga lalaki ni Abinadom.  Tan-awa, ako mamulong nganha kaninyo maingon og mahitungod kang Mosiah, kinsa gihimo nga hari ibabaw sa yuta sa Zarahemla; kay tan-awa, siya ingon nga gipasidan-an sa Ginoo nga siya kinahanglan molayas gikan sa yuta sa Nephi, ug ingon sa kadaghan nga mamati ngadto sa tingog sa Ginoo kinahanglan usab mobiya gikan sa yuta uban kaniya, ngadto sa kamingawan—"},{"vNo":13,"txt":"Ug nahinabo nga siya mibuhat sumala ingon sa gisugo sa Ginoo kaniya.  Ug sila mibiya gikan sa yuta ngadto sa kamingawan, ug ingon sa kadaghan nga namati ngadto sa tingog sa Ginoo; ug sila gigiyahan pinaagi sa daghan nga mga pagsangyaw ug mga pagpanagna.  Ug sila gipahimangnoan sa kanunay pinaagi sa pulong sa Dios; ug sila giagak pinaagi sa gahum sa iyang bukton, lahus sa kamingawan hangtud sila miabut sa yuta nga gitawag og yuta sa Zarahemla."},{"vNo":14,"txt":"Ug sila nakakaplag og usa ka katawhan, kinsa gitawag og ang mga katawhan ni Zarahemla.  Karon, dihay dako nga paglipay taliwala sa mga katawhan ni Zarahemla; ug usab si Zarahemla nalipay sa hilabihan, tungod kay ang Ginoo mipadala sa mga katawhan ni Mosiah uban ang mga palid nga tumbaga diin naglakip sa talaan sa mga Judeo."},{"vNo":15,"txt":"Tan-awa, nahinabo nga si Mosiah nakakaplag nga ang mga katawhan ni Zarahemla mibiya gikan sa Jerusalem sa panahon nga si Sedechias, ang hari sa Juda, gidagit nga bihag ngadto sa Babelon."},{"vNo":16,"txt":"Ug sila mipanaw didto sa kamingawan, ug gidala pinaagi sa kamot sa Ginoo tabok sa dako nga mga katubigan, ngadto sa yuta diin si Mosiah nakakaplag kanila; ug sila mipuyo didto sukad niadto nga panahon."},{"vNo":17,"txt":"Ug sa panahon nga si Mosiah nakakaplag kanila, sila nahimo nga hilabihan ka daghan.  Bisan pa niana, sila dihay daghan nga mga gubat ug malisud nga mga panagbingkil, ug napukan pinaagi sa espada matag karon ug unya; ug ang ilang pinulongan nahimo nga nausab; ug sila wala makadala og mga talaan uban kanila; ug sila milimud sa pagkatawo sa ilang Tiglalang; ug si Mosiah, ni ang mga katawhan ni Mosiah, makasabut kanila."},{"vNo":18,"txt":"Apan nahinabo nga si Mosiah misugo nga sila tudloan sa iyang pinulongan.  Ug nahinabo nga human sila tudloi sa pinulongan ni Mosiah, si Zarahemla mihatag og kasaysayan sa mga kagikanan sa iyang mga amahan, sumala sa iyang panumduman; ug sila nahisulat, apan dili niini nga mga palid."},{"vNo":19,"txt":"Ug nahinabo nga ang mga katawhan ni Zarahemla, ug ni Mosiah, nagkahiusa; ug si Mosiah natudlo nga mahimo nga ilang hari."},{"vNo":20,"txt":"Ug nahinabo sa mga adlaw ni Mosiah, dihay dako nga bato nga gidala ngadto kaniya nga may kinulit niini; ug siya mihubad sa mga kinulit pinaagi sa gasa ug gahum sa Dios."},{"vNo":21,"txt":"Ug sila mihatag og asoy sa usa ka Coriantumr, ug ang pagkapatay sa iyang mga katawhan.  Ug si Coriantumr nakaplagan sa mga katawhan ni Zarahemla; ug siya mipuyo  uban kanila sulod sa siyam ka mga bulan."},{"vNo":22,"txt":"Kini usab naghisgot og diyutay nga mga pulong mahitungod sa iyang mga amahan.  Ug ang iyang unang mga ginikanan mibiya gikan sa tore, ug niana nga panahon nga ang Ginoo milibug sa pinulongan sa mga katawhan; ug ang kahigpit sa Ginoo midangat nganha kanila sumala sa iyang mga paghukom, diin makiangayon; ug ang ilang mga bukog nagkatag diha sa yuta sa amihanan nga bahin."},{"vNo":23,"txt":"Tan-awa, ako, si Amaleki, natawo sa mga adlaw ni Mosiah; ug ako nakapuyo nga nakakita sa iyang kamatayon; ug si Benjamin, ang iyang anak nga lalaki, mimando puli kaniya."},{"vNo":24,"txt":"Ug tan-awa, ako nakakita, diha sa mga adlaw ni hari Benjamin, usa ka malisud nga gubat ug daghan nga pagpaagas sa dugo tali sa mga Nephite ug sa mga Lamanite.  Apan tan-awa, ang mga Nephite nakabintaha pag-ayo labaw kanila; oo, hangtud nga si hari Benjamin miabug kanila gikan sa yuta sa Zarahemla."},{"vNo":25,"txt":"Ug nahinabo nga ako nagsugod sa pagkatigulang; ug, tungod kay walay binhi, ug nasayud kang hari aBenjamin nga usa ka makiangayon nga tawo sa atubangan sa Ginoo, busa, ako bmohatag niini nga mga palid ngadto kaniya, nag-awhag sa tanan nga mga tawo sa pagduol ngadto sa Dios, ang Usa nga Balaan sa Israel, ug sa pagtuo diha sa pagpanagna, ug sa mga pagpadayag, ug sa pagpangalagad sa mga anghel, ug sa gasa sa pagpamulong, ug sa gasa sa paghubad sa mga pinulongan, ug sa tanan nga mga butang diin mga cmaayo; kay walay butang nga maayo gawas kon kini nagagikan sa Ginoo: ug kana nga dautan nagagikan sa yawa."},{"vNo":26,"txt":"Ug karon, akong hinigugma nga mga kaigsoonan, ako manghinaut nga kamo kinahanglan moduol ngadto kang Kristo, kinsa mao ang Usa nga Balaan sa Israel, ug moambit sa iyang kaluwasan, ug ang gahum sa iyang katubsanan.  Oo, duol ngadto kaniya, ug ihalad ang inyong tibuok nga mga kalag ingon nga usa ka paghalad ngadto kaniya, ug pagpadayon diha sa pagpuasa ug pag-ampo, ug paglahutay hangtud sa katapusan; ug ingon nga ang Ginoo buhi kamo maluwas."},{"vNo":27,"txt":"Ug karon ako mamulong ingon og mahitungod sa pipila ka buok kinsa miadto sa kamingawan aron sa pagbalik ngadto sa yuta sa Nephi; kay dihay usa ka dako nga pundok sa mga tawo kinsa nagtinguha sa pagpanag-iya sa yuta sa ilang kabilin."},{"vNo":28,"txt":"Busa, sila miadto didto sa kamingawan.  Ug ang ilang pangulo ingon nga usa ka kusgan ug gamhanan nga tawo, ug usa ka tikig og liog nga tawo, busa siya mihimo og usa ka panagbingkil taliwala kanila; ug silang tanan gipatay, gawas sa kalim-an, didto sa kamingawan, ug sila mibalik pag-usab ngadto sa yuta sa Zarahemla."},{"vNo":29,"txt":"Ug nahinabo nga sila midala usab sa uban nga ubay-ubay ang gidaghanon, ug mipanaw pag-usab paingon sa kamingawan."},{"vNo":30,"txt":"Ug ako, si Amaleki, adunay usa ka igsoon nga lalaki, kinsa usab mikuyog uban kanila; ug ako wala sukad niana masayud mahitungod kanila.  Ug ako hapit na mohigda sa akong lubnganan; ug kini nga mga palid puno.  Ug ako mohimo og pagtapos sa akong pakigpulong."}]}