{"heading":"Нифайчууд мөн леменчүүд бүгдээр Христийн Сүмд Их Эзэнд хөрвүүлэгдэв—Тэд бүх зүйлийг нийтээр эзэмшин, гайхамшгийг үйлдэж, мөн уг нутагт дэгжив—Хоёр зууны дараа, хагарлууд, хилэнц, хуурамч сүмүүд, мөн хавчлагууд бий болов—Гурван зуун жилийн дараа, нифайчууд мөн леменчүүд аль аль нь ёс бус болсон байна—Аммарон ариун нандин цэдгүүдийг нуув. Ойролцоогоор МЭ 35–321 он.","sectionHeading":"Түүний цэдгийн дагуух, Нифайн хүмүүсийн шастир оршвой.","prevAbbr":"3-ne","nextAbbr":"morm","prevNo":30,"nextNo":1,"chapterTitle":"4 Нифай ","prevTitle":"3 Нифай 30","nextTitle":"Мормон 1","verses":[{"vNo":1,"txt":"МөнХҮҮ улиран тохиох дор гучин дөрөв дэх он, мөн гучин тав дахь он улиран одож, мөн болгоогтун Есүсийн шавь нар Христийн сүмийг эргэн тойрны бүх нутагт байгуулав. Мөн тэдэн дээр ирсэн, мөн нүглүүдээсээ үнэнээр наманчилсан болгон нь, Есүсийн нэрээр баптисм хүртэв; мөн тэд түүнчлэн Ариун Сүнс хүлээн авав."},{"vNo":2,"txt":"Мөнхүү улиран тохиох дор гучин зургаа дахь онд, нутгийн бүх гадаргуу дээр, уг хүмүүс, нифайчууд болон леменчүүд аль аль нь, бүгдээр Их Эзэнд хөрвүүлэгдэв, мөн тэдний дунд зөрчилдөөн мөн арцалдаан байсангүй, мөн хүмүүн бүр нэг нэгэнтэйгээ шударгаар харьцаж байлаа."},{"vNo":3,"txt":"Мөн тэд өөрсдийн дунд бүх зүйлийг нийтээр эзэмшиж байв; тиймийн тул баян ба ядуу, боол ба чөлөөт гэж байсангүй, харин тэд бүгдээр эрх чөлөөтэй, мөн тэнгэрлэг бэлгээс хүртэгсэд болгогдов."},{"vNo":4,"txt":"Мөнхүү улиран тохиох дор гучин долоо дахь он түүнчлэн улиран одож, мөн уг нутагт амар амгалан үргэлжилсээр байв."},{"vNo":5,"txt":"Мөн Есүсийн шавь нараар үйлдэгдсэн агуу хийгээд гайхамшигтай үйлүүд байв, үүний хэрээр тэд өвчтэйг эдгээж, мөн үхсэнийг босгож, мөн доголонг алхдаг, мөн хараагүйг хараатай, мөн дүлийг сонсдог болгож байв; мөн бүх төрлийн гайхамшгуудыг тэд хүмүүний үрсийн дунд үйлдсэн буюу; мөн Есүсийн нэрээр бус аваас тэд юугаар ч гайхамшгуудыг үйлдсэн нь үгүй."},{"vNo":6,"txt":"Мөн тийн гучин найм дахь, мөн түүнчлэн гучин ес дэх, мөн дөчин нэг дэх, мөн дөчин хоёр дахь он улиран одов, тийм ээ, бүр дөчин есөн он улирч одох хүртэл, мөн түүнчлэн тавин нэг дэх, мөн тавин хоёр дахь; тийм ээ, мөн бүр тавин есөн он хүртэл улирч одсон ажгуу."},{"vNo":7,"txt":"Мөн Их Эзэн тэднийг уг нутагт үлэмж дэгжүүлэв; тийм ээ, үүний хэрээр тэд хотууд шатаагдсан тэнд хотуудыг дахин барьсан буюу."},{"vNo":8,"txt":"Тийм ээ, бүр агуу хот Зарахемлаг тэд дахин баригдах болгов."},{"vNo":9,"txt":"Гэвч живүүлэгдсэн олон хот байв, мөн тэдгээрийн оронд ус байх болжээ; тиймийн тул эдгээр хотууд дахин шинэчлэгдэх аргагүй байв."},{"vNo":10,"txt":"Мөн эдүгээ, болгоогтун, улиран тохиох дор Нифайн хүмүүс хүчирхэгжиж, мөн үлэмж түргэнээр өнөржиж, мөн тэд үлэмж хонгорхон мөн бахдам сайхан хүмүүс болов."},{"vNo":11,"txt":"Мөн тэд гэрлэж, мөн гэрлэхээр өгөгдөв, мөн Их Эзэн тэдэнд өгсөн олон тооны амлалтуудын дагуу адислагдав."},{"vNo":12,"txt":"Мөн тэд Мосегийн хуулийн гүйцэтгэл хийгээд ёслолуудын дагуу цаашид алхсангүй; гэвч тэд өөрсдийн Их Эзэн мөн өөрсдийн Бурханаас хүлээн авсан зарлигуудын дагуу алхаж, залбирч мөн Их Эзэний үгийг сонсохоор хамтдаа ойр ойрхон цугларахаа, мөн мацаг барилт мөн залбирлыг үргэлжлүүлсээр байв."},{"vNo":13,"txt":"Мөнхүү улиран тохиох дор бүх нутагт, бүх хүмүүсийн дунд зөрчилдөөн огт үгүй байв; харин Есүсийн шавь нарын дунд үйлдэгдсэн сүр хүчит гайхамшгууд байлаа."},{"vNo":14,"txt":"Мөнхүү улиран тохиох дор далан нэгдүгээр он улирч одов, мөн түүнчлэн далан хоёрдугаар он, тийм ээ, мөн эцэст нь далан есдүгээр оныг хүртэл улирч одов; тийм ээ, бүр зуун жил улирч одсон байв, мөн Есүсийн сонгосон шавь нар нь, үлдэх гурваас бусад нь бүгд Бурханы диваажинд одсон байв; мөн тэдний оронд өөр шавь нар томилогдов; мөн түүнчлэн уг үеийнхнээс олон нь талийгаач болжээ."},{"vNo":15,"txt":"Мөнхүү улиран тохиох дор хүмүүсийн зүрх сэтгэлд орших Бурханы хайрын учир, уг нутагт зөрчилдөөн огт байсангүй."},{"vNo":16,"txt":"Мөн атаа жөтөө, бас хэрүүл маргаан, бас үймээн, садар самуун ч, худал хэлэх нь ч, аллага ч, ямар ч төрлийн шунал тачаал байсангүй; мөн Бурханы мутраар бүтээгдсэн бүх хүмүүсийн дунд илүү аз жаргалтай хүмүүс байх аргагүй нь гарцаагүй юм."},{"vNo":17,"txt":"Дээрэмчид ч, алуурчингууд ч, бас леменчүүд ч, бүр ямар ч -чууд байсангүй, харин тэд, Христийн хүүхдүүд, мөн Бурханы хаант улсын өв залгамжлагчид гэгдэн нэг болсон байв."},{"vNo":18,"txt":"Мөн хичнээн их адислагдсан билээ тэд! Учир нь Их Эзэн тэдний бүх үйлд тэднийг адисалсан болой; тийм ээ, бүр зуун арван жил улирч одох хүртэл тэд адислагдан мөн дэгжээгдсэн буюу; мөн Христээс хойш эхний үе улирч одсон байв, мөн бүх нутагт зөрчилдөөн огт байсангүй."},{"vNo":19,"txt":"Мөнхүү улиран тохиох дор Нифай, энэхүү сүүлчийн цэдгийг хөтөлсөн тэрээр, (мөн тэрбээр үүнийг Нифайн ялтсууд дээр хөтөлсөн буюу) нас нөгчив, мөн түүний хүү Амос түүний оронд үүнийг хөтлөв; мөн тэрбээр үүнийг түүнчлэн Нифайн ялтсууд дээр хөтөлсөн ажээ."},{"vNo":20,"txt":"Мөн тэрбээр үүнийг наян дөрвөн жил хөтөлж, мөн уг нутагт, сүмээс дайжиж мөн леменчүүдийн нэрийг өөрсөд дээрээ авсан хүмүүсийн багахан хэсгээс бусдаар, амар амгалан байсаар байв; тиймийн тул уг нутагт дахин леменчүүд гэж бий болж эхлэв."},{"vNo":21,"txt":"Мөнхүү улиран тохиох дор түүнчлэн Амос нас нөгчиж, (мөн энэ нь Христийн ирснээс хойш зуун ерэндөрвөн жил байсан буюу) мөн түүний хүү Амос түүний оронд уг цэдгийг хөтлөв; мөн тэрбээр үүнийг Нифайн ялтсууд дээр хөтлөв; мөн энэ нь бас, энэ ном болох Нифайн номонд бичигдсэн бөлгөө."},{"vNo":22,"txt":"Мөнхүү улиран тохиох дор хоёр зуун жил улирч одсон байв; мөн цөөхөн хэдээс бусдаар хоёр дахь үеийнхэн бүгд талийгаач болсон байв."},{"vNo":23,"txt":"Мөн эдүгээ би, Мормон, уг хүмүүс өнөржсөн, үүний хэрээр уг нутгийн бүхэл гадаргуу дээгүүр тархсан, мөн Христ дэх дэгжлийнхээ улмаас тэд үлэмж баян болсныг та нар мэдээсэй хэмээнэ."},{"vNo":24,"txt":"Мөн эдүгээ, энэхүү хоёр зуун нэг дэх онд тэдний дунд, үнэтэй өмсгөл өмсөх, мөн бүх төрлийн тансаг сувд, мөн ертөнцийн тансаг эдлэлүүдээс өмсөх гэх мэтээр бардамналд хөөргөгдсөн тэд байж эхлэв."},{"vNo":25,"txt":"Мөн тэр цагаас хойш тэд өөрсдийн эд агуурс хийгээд өмч хөрөнгөө дундаа нийтээр эзэмшихээ болив."},{"vNo":26,"txt":"Мөн тэд зиндаагаар хуваагдаж эхлэв; мөн тэд ашиг олохын тулд өөрсдөдөө сүм барьж эхлэв, мөн Христийн үнэн сүмийг үгүйсгэж эхлэв."},{"vNo":27,"txt":"Мөнхүү улиран тохиох дор хоёр зуун арван жил улирч одсон үед уг нутагт олон сүм байв; тийм ээ, Христийг мэднэ хэмээн тунхагладаг авч түүний сайн мэдээний ихээхэн хэсгийг үгүйсгэж, үүний хэрээр тэд бүх төрлийн ёс бусын үйлийг хүлээж авч, мөн зохисгүй байдлынх нь улмаас түүнийг хүртэх нь хориглогдсон нэгэнд, ариун нандин болох түүнийг хүртээж байсан олон сүм байлаа."},{"vNo":28,"txt":"Мөн энэ сүм алдсын улмаас, мөн тэдний зүрх сэтгэлийг эзэмдсэн Сатаны хүчний улмаас үлэмж дэвжив."},{"vNo":29,"txt":"Мөн түүнчлэн, Христийг үгүйсгэсэн өөр нэгэн сүм байв; мөн тэд Христийн үнэн сүмийг, тэдний даруу байдал хийгээд Христэд итгэх тэдний итгэлийнх нь улмаас хавчиж байв; мөн тэдний дунд үйлдэгдсэн олон гайхамшгийн улмаас тэд тэднийг үзэн яддаг байв."},{"vNo":30,"txt":"Тиймийн тул тэдэнтэй үлдсэн Есүсийн шавь нарын дээр хүч болон эрх мэдлийг тэд хэрэгжүүлэн, мөн тэднийг шоронд хаяв; гэвч тэдэнд байсан Бурханы үгийн хүч чадлаар, шоронгууд хоёр хуваагдан цуурч, мөн тэдний дунд хүчит гайхамшгуудыг тэд үйлдэн явцгаасан бөлгөө."},{"vNo":31,"txt":"Гэсэн хэдий ч, мөн эдгээр бүх гайхамшиг байсан хэдий ч, хүмүүс зүрх сэтгэлээ хатууруулж, мөн өөрийнх нь үгийн дагуу, Иерусалим дахь иудейчүүд Есүсийг хөнөөхөөр эрэлхийлсний адилаар, тэднийг алахаар эрэлхийлж байв."},{"vNo":32,"txt":"Мөн тэд тэднийг галт зууханд хаяж, мөн тэд гэмтэлгүйгээр гарч иржээ."},{"vNo":33,"txt":"Мөн тэд түүнчлэн тэднийг зэрлэг араатны үүрэнд хаясан ч, мөн тэд хургатай тоглож буй хүүхэд лугаа адил зэрлэг араатнуудтай тоглов; мөн тэд гэмтэл авалгүй, тэдний дундаас гарч ирэв."},{"vNo":34,"txt":"Гэсэн хэдий ч, хүмүүс зүрх сэтгэлээ хатууруулав, учир нь олон санваартан мөн хуурамч бошиглогчдоор олон сүм баригдахад, мөн бүх төрлийн алдсыг үйлдэхэд тэд удирдагдав. Мөн тэд Есүсийн хүмүүсийг цохив; гэвч Есүсийн хүмүүс хариуд нь буцааж цохьсонгүй. Мөн ийн тэд жилээс жилд, бүр хоёр зуун гучин жил улирч одох хүртэл, итгэлгүйдээ мөн ёс бусын үйлдээ бууран доройтов."},{"vNo":35,"txt":"Мөн эдүгээ улиран тохиох дор тэр онд, тийм ээ, хоёр зуун гучин нэг дэх онд, хүмүүсийн дунд нэгэн агуу хагарал болов."},{"vNo":36,"txt":"Мөнхүү улиран тохиох дор тэрхүү онд нифайчууд хэмээн нэрлэгдсэн хүмүүс гарч ирэв, мөн тэд Христэд үнэн итгэгчид байв; мөн тэдний дунд леменчүүдээр нэрлэгдсэнээр—иаковчууд, иосефчүүд, зорамчууд болох тэд байв;"},{"vNo":37,"txt":"Тиймийн тул Христэд үнэн итгэгсэд, мөн Христийг үнэн бишрэн шүтэгсэд, (үлдэх болсон Есүсийн гурван шавь тэдний дунд байсан буюу) нь нифайчууд, мөн иаковчууд, мөн иосефчүүд, мөн зорамчууд хэмээн нэрлэгддэг байсан бөлгөө."},{"vNo":38,"txt":"Мөнхүү улиран тохиох дор сайн мэдээг эсэргүүцсэн тэд леменчүүд, мөн лемүелчүүд, мөн ишмэилчүүд хэмээн нэрлэгддэг байв; мөн тэд итгэлгүйдээ бууран доройтсон бус, харин тэд Христийн сайн мэдээний эсрэг санаатайгаар эсэргүүцэж байв; мөн бүр тэдний эцэг өвгөд нь эхлэлээс бууран доройтсоны адилаар, тэд итгэх ёсгүй хэмээн хүүхдүүддээ заадаг байв."},{"vNo":39,"txt":"Мөн энэ нь бүр эхлэлд байсны адилаар, тэдний эцэг өвгөдийн ёс бус хийгээд жигшүүрт үйлийн улмаас байсан буюу. Мөн, эхлэлээс леменчүүд Нифайн хүүхдүүдийг үзэн ядахыг заалгасны адилаар, тэд Бурханы хүүхдүүдийг үзэн ядахыг заалгасан ажгуу."},{"vNo":40,"txt":"Мөнхүү улиран тохиох дор хоёр зуун дөчин дөрвөн жил улирч одсон байв, мөн хүмүүсийн хэрэг явдал тийн байв. Мөн хүмүүсийн илүү ёс бус хэсэг нь хүчирхэгжиж, мөн Бурханы хүмүүсээс үлэмж илүү олон тоотой болов."},{"vNo":41,"txt":"Мөн тэд өөрсдөдөө сүмүүдийг барьсаар, мөн тэдгээрийг бүх төрлийн үнэт зүйлээр чимэглэсээр байв. Мөн тийн хоёр зуун тавин жил, мөн түүнчлэн хоёр зуун жаран жил улиран одов."},{"vNo":42,"txt":"Мөнхүү улиран тохиох дор хүмүүсийн ёс бус хэсэг нь Гадиантоны нууц тангараг хийгээд хуйвалдааныг дахин байгуулж эхлэв."},{"vNo":43,"txt":"Мөн түүнчлэн Нифайн хүмүүс гэж нэрлэгддэг асан тэдгээр хүмүүс, үлэмж баялгийнхаа улмаас, зүрх сэтгэлдээ бардамнаж эхлэв, мөн өөрсдийн ахан дүүс леменчүүдийн адилаар, хоосон сагсуурах болов."},{"vNo":44,"txt":"Мөн энэ цагаас шавь нар дэлхийн нүглүүдийн төлөө гашуудаж эхлэв."},{"vNo":45,"txt":"Мөнхүү улиран тохиох дор гурван зуун жил улирч одоход, Нифайн хүмүүс болоод леменчүүдийн аль аль нэг нь нөгөөгийнхээ адилаар үлэмж ёс бус болцгоосон байв."},{"vNo":46,"txt":"Мөнхүү улиран тохиох дор Гадиантоны дээрэмчид нутгийн бүх гадаргуу дээгүүр тархав; мөн Есүсийн шавь нараас өөр зөв шударга нэгэн байсангүй. Мөн алт мөн мөнгийг тэд элбэг дэлбэгээр хадгалан агуулж, мөн бүх төрлийн арилжаанд наймаалцаж байлаа."},{"vNo":47,"txt":"Мөнхүү улиран тохиох дор гурван зуун таван жил улирч одсоны дараа, (мөн уг хүмүүс ёсон бусад үлдсэн хэвээр байв) Амос нас нөгчив; мөн түүний дүү, Аммарон, түүний оронд цэдгийг хөтлөв."},{"vNo":48,"txt":"Мөнхүү улиран тохиох дор гурван зуун хорин жил улирч одсоны дараа, Аммарон, Ариун Сүнсээр албадуулагдан, нандин цэдгүүдийг—тийм ээ, бүр ариун нандин болох, үеэс үед гардуулагдан ирсэн, тэрхүү бүх ариун нандин цэдгийг—бүр Христийн ирэлтээс гурван зуун хорь дахь оныг хүртэлхийг нуув."},{"vNo":49,"txt":"Мөн тэдгээр нь Их Эзэний бошиглол мөн амлалтуудын дагуу, Иаковын угсааны үлдэгдэлд дахин ирж болохын тул, тэрбээр тэдгээрийг Их Эзэний төлөө нуусан бөлгөө. Мөн Аммароны цэдгийн төгсгөл ийн байв."}]}