{"heading":"Ang isa ka hari ginabuslan sang isa pa—Ang pila sang mga hari mga matarong; ang iban mga malaut—Kon nagapangibabaw ang pagkamatarong, ang katawhan ginabugayan kag ginapauswag sang Ginuo.","prevAbbr":"ether","prevNo":9,"nextAbbr":"ether","nextNo":11,"chapterTitle":"Eter 10","verses":[{"vNo":"1 ","txt":"Kag natabo ini, nga si Sez, nga isa ka kaliwat ni Het—kay si Het namatay tungod sang tiggulutom, kag ang tanan niya nga panimalay luwas nga ini si Sez—gani, ginsugdan ni Sez sa pagpasad liwat ang isa ka nabungkag nga katawhan."},{"vNo":"2 ","txt":"Kag natabo ini, nga nadumduman ni Sez ang kalaglagan sang iya mga katigulangan, kag nagpasad sia sang isa ka matarong nga ginharian; kay nadumduman niya kon ano ang ginhimo sang Ginuo sa pagdala kay Jared kag sa iya utod patabok sa kadadalman; kag naglakat sia sa mga dalanon sang Ginuo; kag nangin amay sia sang mga anak nga lalaki kag mga anak nga babayi."},{"vNo":"3 ","txt":"Kag ang iya kamagulangan nga anak nga lalaki, nga ang ngalan amo si Sez, nagribok batok sa iya; wala’y sapayan sini, si Sez ginpatay paagi sa kamot sang isa ka tulisan, tungod sang iya tuman nga mga manggad, nga nagdala liwat sang paghidaet sa iya amay."},{"vNo":"4 ","txt":"Kag natabo ini, nga ang iya amay nagpasad sang madamo nga mga dakbanwa sa kadaygan sang kadutaan, kag ang katawhan nagsugod liwat sa paglinapta sa tanan nga bahin sang kadaygan sang kadutaan. Kag si Sez nagkabuhi tubtob sa isa ka tuman kasubol nga pangidaron; kag nangin amay sia ni Riplakis. Kag namatay sia, kag si Riplakis ang naggahum sa tal-os niya."},{"vNo":"5 ","txt":"Kag natabo ini, nga si Riplakis wala maghimo sinang matarong sa panulok sang Ginuo, kay may madamo sia nga mga asawa kag mga ulo-asawa, kag gintungtong niya sa mga abaga sang mga tawo inang mabudlay pas-anon; huo, ginbuhisan niya sila sang mabug-at nga mga buhis; kag paagi sa mga buhis nagpatindog sia sang madamo nga maligwa nga mga dakbalay."},{"vNo":"6 ","txt":"Kag nagpatindog sia sa kaugalingon sang isa ka tuman katahum nga trono; kag nagpasad sia sang madamo nga mga bilangguan, kag kon sin-o man ang indi magpaidalom sa mga buhis iya ginhunong sa bilangguan; kag kon sin-o man ang indi makasarang sa pagbayad sang mga buhis iya ginhunong sa bilangguan; kag nagmando sia nga magpangabudlay sila sing dalayon para sa ila ikabuhi; kag kon sin-o man ang magadumili sa pagpangabudlay iya ginmando nga pagapamatbatan sang kamatayon."},{"vNo":"7 ","txt":"Gani naangkon niya ang tanan niya nga pulido nga mga hinimo, ilabi na gid, bisan ang iya puraw nga bulawan ginpahanabo niya nga pagaulayon sa bilangguan; kag ang tanan nga sari sang pulido nga pagkahimo ginpahanabo niya nga pagahimuon sa bilangguan. Kag natabo ini, nga ginsakit niya ang katawhan tungod sang iya mga pagkamakihilawason kag mga kangil-aran."},{"vNo":"8 ","txt":"Kag sang makagahum sia sa sulod sang kap-atan kag duha ka tuig ang katawhan nag-alsa sa pagribok batok sa iya; kag nagsugod nga mangin may inaway liwat sa kadutaan, sa bagay nga napatay si Riplakis, kag ang iya mga kaliwat ginpanabog pa-gwa sa kadutaan."},{"vNo":"9 ","txt":"Kag natabo ini, pagkatapos nga makaligad ang madamo nga mga tinuig, si Morianton, (sia nga isa ka kaliwat ni Riplakis) nagtipon sing tingob sang kasuldadohan sang mga sinikway, kag nagsalakay kag nakig-away sa katawhan; kag nakaangkon sia sing kagamhanan sa madamo nga mga dakbanwa; kag ang inaway nangin tuman kasandukot, kag naglawig sa sulod sang madamo nga mga tinuig; kag nakaangkon sia sing kagamhanan sa bug-os nga kadutaan, kag ginpahamtang ang iya kaugalingon bilang hari sa bug-os nga kadutaan."},{"vNo":"10 ","txt":"Kag pagkatapos nga mapahamtang niya ang iya kaugalingon bilang hari ginpamag-an niya ang lulan sang katawhan, nga sa amo nga paagi naangkon niya ang kahamuot sa mga mata sang katawhan, kag ginhaplas nila sia nga mangin ila hari."},{"vNo":"11 ","txt":"Kag ginhimo niya ang hustisya sa katawhan, apang indi sa iya kaugalingon tungod sang iya madamo nga mga pagkamakihilawason; gani ginsikway sia gikan sa nahamtangan sang Ginuo."},{"vNo":"12 ","txt":"Kag natabo ini, nga si Morianton nagpasad sang madamo nga mga dakbanwa, kag ang katawhan nangin tuman kamanggaranon sa idalom sang iya pagginahum, alangay sa mga dakbalay, kag sa bulawan kag pilak, kag sa pagpananom sang uyas, kag sa mga panong, kag mga manara, kag sinang mga butang nga ginpanumbalik sa ila."},{"vNo":"13 ","txt":"Kag si Morianton nagkabuhi tubtob sa isa ka tuman kadako nga pangidaron, kag nian nangin amay sia ni Kim; kag si Kim naggahum sa tal-os sang iya amay; kag naggahum sia sing walo ka tuig, kag ang iya amay namatay. Kag natabo ini, nga si Kim wala maggahum sa pagkamatarong, gani wala sia mahamut-i sang Ginuo."},{"vNo":"14 ","txt":"Kag ang iya utod nag-alsa sa pagribok batok sa iya, nga sa amo nga paagi gindala niya sia sa pagkabihag; kag nagpabilin sia sa pagkabihag sa bug-os niya nga mga inadlaw; kag nangin amay sia sang mga anak nga lalaki kag mga anak nga babayi sa pagkabihag, kag sa iya subol nga pangidaron nangin amay sia ni Levi; kag namatay sia."},{"vNo":"15 ","txt":"Kag natabo ini, nga si Levi nag-alagad sa pagkabihag pagkatapos sang kamatayon sang iya amay, sa sulod sang kap-atan kag duha ka tuig. Kag nakig-away sia batok sa hari sang kadutaan, nga sa amo nga paagi naangkon niya para sa iya kaugalingon ang ginharian."},{"vNo":"16 ","txt":"Kag pagkatapos nga maangkon niya para sa iya kaugalingon ang ginharian ginhimo niya inang husto sa panulok sang Ginuo; kag ang katawhan nag-uswag sa kadutaan; kag nagkabuhi sia sa isa ka malawig nga pangidaron, kag nangin amay sang madamo nga mga anak nga lalaki kag mga anak nga babayi; kag nangin amay man sia ni Corom, nga iya ginhaplas bilang hari sa tal-os niya."},{"vNo":"17 ","txt":"Kag natabo ini, nga ginhimo ni Corom inang maayo sa panulok sang Ginuo sa bug-os niya nga mga inadlaw; kag nangin amay sia sang madamo nga mga anak nga lalaki kag mga anak nga babayi; kag pagkatapos nga makakita sia sang madamo nga mga inadlaw nagtaliwan sia, bisan subong sang iban pa sa duta; kag si Kis ang naggahum sa tal-os nila."},{"vNo":"18 ","txt":"Kag natabo ini, nga si Kis nagtaliwan man, kag si Lib ang naggahum sa tal-os niya."},{"vNo":"19 ","txt":"Kag natabo ini, nga ginhimo man ni Lib inang maayo sa panulok sang Ginuo. Kag sa mga inadlaw ni Lib napapas ang dalitan nga mga man-og. Gani nagkadto sila sa kadutaan pa-bagatnan, sa pagpangayam sang makaon para sa katawhan sang kadutaan, kay ang kadutaan bugana sing mga kasapatan sang talon. Kag si Lib man mismo nangin isa ka bantog nga mangangayam."},{"vNo":"20 ","txt":"Kag nagpasad sila sang isa ka dako nga dakbanwa sa ubay sang makitid nga liog-liog sang kadutaan, sa duog nga sa diin ginatunga sang dagat ang kadutaan."},{"vNo":"21 ","txt":"Kag gintigana nila ang kadutaan pa-bagatnan nga mangin isa ka kamingawan, bilang palangayaman. Kag ang bug-os nga kadaygan sang kadutaan pa-aminhan nahil-ob sang mga pumoluyo."},{"vNo":"22 ","txt":"Kag tuman sila kapisan, kag nagbinaklanay sila kag nagbinaligyaanay kag nagpatikang ang isa sa isa, agud sila makamanggad."},{"vNo":"23 ","txt":"Kag nagpanghimo sila sang tanan nga sari sang milinahon, kag nagpanghimo sila sang bulawan, kag pilak, kag salsalon, kag saway, kag tanan nga sari sang mga metal; kag ginpangutkot nila ini gikan sa duta; gani, nagtumpok sila sang dalagko nga mga tinumpokan sang duta sa pagkuha sang milinahon, sang bulawan, kag sang pilak, kag sang salsalon, kag sang tumbaga. Kag nagpanghimo sila sang tanan nga sari sang pulido nga pagpanghimo."},{"vNo":"24 ","txt":"Kag may mga sida sila, kag lino nga manipis nga binulong; kag nagpanghimo sila sang tanan nga sari sang tela, agud mapanaptan nila ang ila mga kaugalingon gikan sa ila pagkahublas."},{"vNo":"25 ","txt":"Kag nagpanghimo sila sang tanan nga sari sang mga galamiton sa pag-uma sang duta, alangay sa pag-arado kag sa pagsab-og, sa pag-ani kag sa pagsadol, kag subong man sa paglinas."},{"vNo":"26 ","txt":"Kag nagpanghimo sila sang tanan nga sari sang mga galamiton nga paagi sa sini ginapatrabaho nila ang ila mga sapat."},{"vNo":"27 ","txt":"Kag nagpanghimo sila sang tanan nga sari sang mga hinganiban sa inaway. Kag nagpangabudlay sila sa tanan nga sari sang buluhaton nga may tuman kapulido nga pagkahimo."},{"vNo":"28 ","txt":"Kag wala na nga mas-a sing isa ka katawhan nga labaw pa nga ginpakamaayo sangsa ila, kag labaw pa nga ginpauswag sang kamot sang Ginuo. Kag yara sila sa isa ka kadutaan nga labing hamili sa tanan nga mga kadutaan, kay ang Ginuo ang naghambal sini."},{"vNo":"29 ","txt":"Kag natabo ini, nga si Lib nagkabuhi sa madamo nga mga tinuig, kag nangin amay sang mga anak nga lalaki kag mga anak nga babayi; kag nangin amay man sia ni Hiertom."},{"vNo":"30 ","txt":"Kag natabo ini, nga si Hiertom naggahum sa tal-os sang iya amay. Kag sang makagahum si Hiertom sang kaduhaan kag apat ka tuig, yari karon, ang ginharian gin-agaw sa iya. Kag nag-alagad sia sing madamo nga mga tinuig sa pagkabihag, huo, bisan sa bug-os nga nabilin niya nga mga inadlaw."},{"vNo":"31 ","txt":"Kag nangin amay sia ni Het, kag si Het nagkabuhi sa pagkabihag sa bug-os niya nga mga inadlaw. Kag si Het nangin amay ni Aaron, kag si Aaron nagpuyo sa pagkabihag sa bug-os niya nga mga inadlaw; kag nangin amay sia ni Amnigadas, kag si Amnigadas nagpuyo man sa pagkabihag sa bug-os niya nga mga inadlaw; kag nangin amay sia ni Coriantum, kag si Coriantum nagpuyo sa pagkabihag sa bug-os niya nga mga inadlaw; kag nangin amay sia ni Com."},{"vNo":"32 ","txt":"Kag natabo ini, nga nabutong ni Com ang katunga sang ginharian. Kag naggahum sia sa katunga sang ginharian sa kap-atan kag duha ka tuig; kag nagsulong sia sa pagpakig-away batok sa hari nga si Amgid, kag nag-away sila sa sulod sang madamo nga mga tinuig, nga sa sulod sini nga panahon naangkon ni Com ang gahum sa pagpangibabaw kay Amgid, kag naangkon ang gahum sa pagpangibabaw sa nabilin sang ginharian."},{"vNo":"33 ","txt":"Kag sa mga inadlaw ni Com nagsugod nga may mga tulisan sa kadutaan; kag ginsakdag nila ang dumaan nga mga plano, kag nagpahayag sang mga panumpa suno sa paagi sang mga dumaan, kag nagtinguha liwat sa paglaglag sang ginharian."},{"vNo":"34 ","txt":"Karon si Com nakig-away sing tuman batok sa ila; wala’y sapayan sini, wala sia magpangibabaw batok sa ila."}]}