{"heading":"Ginlaygayan sang manalagna nga si Eter ang katawhan sa pagpati sa Dios—Gin-asoy ni Moroni ang mga kalatingalahan kag mga kahibulongan nga nahimo paagi sa pagtuo—Ang pagtuo nagtugot sa utod ni Jared nga makita si Cristo—Ang Ginuo nagahatag sa mga tawo sing kahuyang agud nga sila mangin mapainubuson—Ginpahulag sang utod ni Jared ang Bukid sang Zerin paagi sa pagtuo—Pagtuo, paglaum, kag putli nga pagmahal mga kinahanglanon sa kaluwasan—si Moroni nakakita kay Jesus sing nawong sa nawong.","prevAbbr":"ether","prevNo":11,"nextAbbr":"ether","nextNo":13,"chapterTitle":"Eter 12","verses":[{"vNo":"1 ","txt":"Kag natabo ini, nga ang mga inadlaw ni Eter yara sa mga inadlaw ni Coriantumer; kag si Coriantumer amo ang hari sa bug-os nga kadutaan."},{"vNo":"2 ","txt":"Kag si Eter isa ka manalagna sang Ginuo; gani si Eter nagtuhaw sa mga inadlaw ni Coriantumer, kag nagsugod sa pagpanagna sa katawhan, kay indi sia mahimo nga mapunggan tungod sang Espiritu sang Ginuo nga yara sa iya."},{"vNo":"3 ","txt":"Kag nagwali sia gikan sa aga, bisan tubtob sa pagtunod sang adlaw, nga nagalaygay sa katawhan sa pagpati sa Dios padulong sa paghinulsol kay basi sila malaglag, nga nagasiling sa ila nga paagi sa pagtuo ang tanan nga mga butang matuman—"},{"vNo":"4 ","txt":"Gani, kon sin-o man ang magapati sa Dios mahimo nga maglaum sing pat-od sa isa ka mas maayo nga kalibutan, huo, bisan isa ka duog sa tuo nayon nga kamot sang Dios, nga ang amo nga paglaum nga nagaabot tungod sang pagtuo, nagahimo sang isa ka angkla sa mga kalag sang mga tawo, nga magahimo sa ila nga pat-od kag malig-on, nga dalayon nga nagabugana sa maayo nga mga buluhaton, nga natuytuyan sa paghimaya sa Dios."},{"vNo":"5 ","txt":"Kag natabo ini, nga si Eter nagpanagna sang dalagko kag makahalangyag nga mga butang sa katawhan, nga wala nila pagpatihi, sanglit wala nila makita ang mga ini."},{"vNo":"6 ","txt":"Kag karon, ako, si Moroni, magahambal sing pila ka bagay nahanungod sining mga butang; ipakita ko sa kalibutan nga ang pagtuo amo ang mga butang nga ginalauman kag wala makita; gani, indi magsuay sanglit wala kamo makakita, kay indi kamo makabaton sing saksi tubtob nga pagkatapos sang pagtilaw sang inyo pagtuo."},{"vNo":"7 ","txt":"Kay paagi sa pagtuo nga ginpakita ni Cristo ang iya kaugalingon sa aton mga katigulangan, pagkatapos nga nagbangon sia gikan sa mga minatay; kag wala niya pag-ipakita ang iya kaugalingon sa ila tubtob pagkatapos nga nag-angkon anay sila sing pagtuo sa iya; gani, kinahanglan gid nga may pagtuo sa iya ang pila, kay wala niya pag-ipakita ang iya kaugalingon sa kalibutan."},{"vNo":"8 ","txt":"Apang tungod sang pagtuo sang mga tawo ginpakita niya ang iya kaugalingon sa kalibutan, kag ginhimaya ang ngalan sang Amay, kag ginhanda ang isa ka paagi nga sa sini ang iban mahimo nga mangin umalambit sang hiyas nga langitnon, agud mahimo sila nga maglaum sadtong mga butang nga wala nila makita."},{"vNo":"9 ","txt":"Gani, mahimo man kamo nga makaangkon sing paglaum, kag mangin mga umalambit sang hiyas, kon kamo makaangkon lamang sing pagtuo."},{"vNo":"10 ","txt":"Yari karon paagi sa pagtuo nga sila sang dumaan nga panahon gintawag suno sa balaan nga paagi sang Dios."},{"vNo":"11 ","txt":"Gani, paagi sa pagtuo ang layi ni Moises ginhatag. Apang sa pagdulot sang iya Anak ang Dios naghanda sang isa ka mas maayo nga paagi; kag paagi sa pagtuo nga ini natuman."},{"vNo":"12 ","txt":"Kay kon wala sing pagtuo sa tunga sang mga anak sang tawo ang Dios indi makahimo sang milagro sa tunga nila; gani, wala niya pag-ipakita ang iya kaugalingon tubtob pagkatapos nga makaangkon anay sila sang pagtuo."},{"vNo":"13 ","txt":"Yari karon, ang pagtuo nanday Alma kag Amulek ang gintunaan nga ang bilangguan narumpag sa duta."},{"vNo":"14 ","txt":"Yari karon, ang pagtuo nanday Nefi kag Lehi ang naghikot sang pagbalhin sa mga Lamanhon, sa bagay nga nabunyagan sila sang kalayo kag sang Balaan nga Espiritu."},{"vNo":"15 ","txt":"Yari karon, ang pagtuo ni Amon kag sang iya mga kauturan ang naghikot sang isa ka sapagkadako nga milagro sa tunga sang mga Lamanhon."},{"vNo":"16 ","txt":"Kag subong man, bisan sila tanan nga naghikot sang mga milagro naghikot sang mga ini paagi sa pagtuo, bisan sadtong antes kay Cristo kag subong man sadtong mga nagsunod."},{"vNo":"17 ","txt":"Kag paagi ini sa pagtuo nga ang tatlo ka mga gintutun-an nakaangkon sang isa ka panaad nga indi sila makaangkon sang kamatayon; kag wala nila maangkon ang panaad tubtob pagkatapos nga makaangkon anay sila sang pagtuo."},{"vNo":"18 ","txt":"Kag wala sa ano man nga tion sing bisan sin-o nga nakahikot sang mga milagro tubtob pagkatapos nga makaangkon anay sila sang pagtuo; gani nagpati anay sila sa Anak sang Dios."},{"vNo":"19 ","txt":"Kag may madamo nga ang ila pagtuo tuman kabakod, bisan antes sang pagkari ni Cristo, nga indi madumilian gikan sa sulod sang kumbong, kundi matuod gid nga nakita paagi sa ila mga mata ang mga butang nga ila nakita sa isa ka mata sang pagtuo, kag sila nalipay."},{"vNo":"20 ","txt":"Kag yari karon, nakita naton sa sini nga kasulatan nga isa sang mga ini amo ang utod ni Jared; kay sapagkadako sang iya pagtuo sa Dios, sa bagay nga sang iuntay sang Dios ang iya tudlo indi niya ini matago gikan sa panulok sang utod ni Jared, tungod sang iya pulong nga iya ginhambal sa iya, nga ang amo nga pulong iya naangkon paagi sa pagtuo."},{"vNo":"21 ","txt":"Kag pagkatapos nga makita sang utod ni Jared ang tudlo sang Ginuo, tungod sang panaad nga naangkon sang utod ni Jared paagi sa pagtuo, ang Ginuo indi makadumili sang bisan ano gikan sa iya panulok; gani ginpakita niya sa iya ang tanan nga mga butang, kay indi na sia madumilian pa sa gwa sang kumbong."},{"vNo":"22 ","txt":"Kag paagi ini sa pagtuo nga ang akon mga katigulangan nakaangkon sing panaad nga ining mga butang magaabot sa ila mga kauturan paagi sa mga Gentil; sa amo nga kabangdanan ginsugo ako sang Ginuo, huo, bisan si Jesucristo."},{"vNo":"23 ","txt":"Kag nagsiling ako sa iya: Ginuo, yagutaon sang mga Gentil ining mga butang, tungod sang amon kahuyang sa pagsulat; kay Ginuo ginhimo mo kami nga gamhanan sa pulong paagi sa pagtuo, apang wala mo kami paghimoa nga gamhanan sa pagsulat; kay ginhimo mo ang tanan sining katawhan agud makahambal sila sing madamo, tungod sang Balaan nga Espiritu nga imo ginhatag sa ila;"},{"vNo":"24 ","txt":"Kag ginhimo mo kami agud makasulat lamang kami sing diutay, tungod sang pagkabikwalon sang amon mga kamot. Yari karon, wala mo kami ginhimo nga gamhanan sa pagsulat subong sa utod ni Jared, kay ginhimo mo sia nga ang mga butang nga iya ginsulat mga gamhanan bisan subong sa imo, padulong sa pagdaug sang tawo sa pagbasa sang mga ini."},{"vNo":"25 ","txt":"Ginhimo mo man ang amon mga pulong nga gamhanan kag bantog, bisan pa nga indi namon masulat ang mga ini; gani, kon kami nagasulat makita namon ang amon kahuyang, kag nagakasandad tungod sang pagkapahamtang sang amon mga pulong; kag ginakahangaw-an ko nga basi yagutaon sang mga Gentil ang amon mga pulong."},{"vNo":"26 ","txt":"Kag sang masiling ko ini, ang Ginuo naghambal sa akon, nga nagasiling: Ang mga buang nagayaguta, apang magahaya sila; kag ang akon grasya igo para sa mga mapailubon, agud indi sila makapamentaha tungod sang inyo kahuyang;"},{"vNo":"27 ","txt":"Kag kon ang mga tawo magakari sa akon ipakita ko sa ila ang ila kahuyang. Ginahatagan ko ang mga tawo sing kahuyang agud sila mahimo nga mangin mapainubuson; kag ang akon grasya igo para sa tanan nga mga tawo nga nagapaubos sang ila mga kaugalingon sa akon atubang; kay kon magpaubos sila sang ila mga kaugalingon sa akon atubang, kag may pagtuo sa akon, nian himuon ko ang mahuyang nga mga butang nga mangin mabakod para sa ila."},{"vNo":"28 ","txt":"Yari karon, ipakita ko sa mga Gentil ang ila kahuyang, kag ipakita ko sa ila nga ang pagtuo, paglaum kag putli nga pagmahal nagadala sa akon—sang tuburan sang tanan nga pagkamatarong."},{"vNo":"29 ","txt":"Kag ako, si Moroni, nga nakabati sining mga pulong, nalipay, kag nagsiling: O Ginuo, ang imo matarong nga kabubut-on pagahimuon, kay nahibal-an ko nga ikaw nagahikot sa mga anak sang tawo suno sa ila pagtuo;"},{"vNo":"30 ","txt":"Kay ang utod ni Jared nagsiling sa bukid sang Zerin, Halin—kag ini naghalin. Kag kon wala sia sing pagtuo wala kuntani ini maghalin; gani nagahikot ikaw pagkatapos nga ang mga tawo makaangkon anay sing pagtuo."},{"vNo":"31 ","txt":"Kay sa amo nga paagi imo ginpakita ang imo kaugalingon sa imo mga gintutun-an; kay pagkatapos anay nga nakaangkon sila sing pagtuo, kag naghambal sa imo ngalan, ginpakita mo ang imo kaugalingon sa ila sa dako nga gahum."},{"vNo":"32 ","txt":"Kag nadumduman ko man nga ikaw nagsiling nga naghanda ka sing isa ka balay para sa tawo, huo, bisan sa tunga sang mga hulot sang imo Amay, nga sa diin ang tawo mahimo nga makaangkon sing isa ka mas maayo nga paglaum; gani ang tawo kinahanglan gid nga maglaum, ukon indi sia makabaton sing isa ka palanublion sa duog nga imo ginhanda."},{"vNo":"33 ","txt":"Kag sa liwat, nadumduman ko nga ikaw nagsiling nga ginpalangga mo ang kalibutan, bisan tubtob sa paghalad sang imo kabuhi para sa kalibutan, agud imo mapabangon ini liwat sa paghanda sang isa ka duog para sa mga anak sang tawo."},{"vNo":"34 ","txt":"Kag karon nahibal-an ko nga ining gugma nga yara sa imo para sa mga anak sang tawo amo ang putli nga pagmahal; gani, luwas nga ang mga tawo makaangkon sing putli nga pagmahal indi sila makapanubli sinang duog nga imo ginhanda sa mga hulot sang imo Amay."},{"vNo":"35 ","txt":"Gani, nahibal-an ko paagi sa sini nga butang nga imo ginsiling, nga kon ang mga Gentil wala sing putli nga pagmahal, tungod sang amon kahuyang, nga imo sila pagatilawan, kag kuhaon ang ila kinaadman, huo, bisan inang ila nabaton, kag ihatag sa ila nga magaangkon sing mas bugana."},{"vNo":"36 ","txt":"Kag natabo ini, nga nagpangamuyo ako sa Ginuo nga hatagan niya sing grasya ang mga Gentil, agud makaangkon sila sing putli nga pagmahal."},{"vNo":"37 ","txt":"Kag natabo ini, nga ang Ginuo nagsiling sa akon: Kon wala sila sing putli nga pagmahal wala ini sing kabilinggan sa imo, nangin matutom ka; gani, ang imo mga panapton pagahimuon nga matinlo. Kag sanglit imo nakita ang imo kahuyang pabakuron ka, bisan tubtob sa pagpungko sa duog nga akon ginhanda sa mga hulot sang akon Amay."},{"vNo":"38 ","txt":"Kag karon ako, si Moroni, nagapaalam sa mga Gentil, kag subong man, sa akon mga kauturan nga akon ginapalangga, tubtob nga magakitaay kita sa atubang sang hukom-lingkuranan ni Cristo, nga sa diin ang tanan nga mga tawo makahibalo nga ang akon mga panapton wala mamusingi sang inyo dugo."},{"vNo":"39 ","txt":"Kag nian inyo mahibal-an nga nakita ko si Jesus, kag nga nakighambal sia sa akon sing nawong sa nawong, kag nga ginsugiran niya ako sa maathag nga pagkamapainubuson, bisan subong sang isa ka tawo nga nagasugid sa isa sa akon kaugalingon nga hinambalan, nahanungod sining mga butang;"},{"vNo":"40 ","txt":"Kag pila lamang ang akon nasulat, tungod sang akon kahuyang sa pagsulat."},{"vNo":"41 ","txt":"Kag karon, ginalaygayan ko kamo sa pagpangita sining Jesus nga ginsulat sang mga manalagna kag mga apostoles, agud ang grasya sang Dios nga Amay, kag subong man sang Ginuong Jesucristo, kag sang Balaan nga Espiritu, nga nagapamatuod nahanungod sa ila, mahimo nga manginsa kag magapabilin sa inyo sa wala’y katubtuban. Amen."}]}