{"heading":"Ang kalautan sang katawhan nagdala sang isa ka pagpakamalaut sa kadutaan—Si Coriantumer nagpakigsumpong sa inaway batok kay Galaad, pagkatapos kay Lib, kag pagkatapos kay Siz—Dugo kag kamatay naghil-ob sa kadutaan.","prevAbbr":"ether","prevNo":13,"nextAbbr":"ether","nextNo":15,"chapterTitle":"Eter 14","verses":[{"vNo":"1 ","txt":"Kag karon nagsugod nga may isa ka dako nga pagpakamalaut sa bug-os nga kadutaan tungod sang kalautan sang katawhan, nga sa diin, kon ang isa ka tawo magabutang sang iya galamiton ukon sang iya espada sa iya tulongtungan, ukon sa duog nga sa diin ginatago niya ini, yari karon, pagkaaga, indi na niya ini makita, sapagkadako sang pagpakamalaut sa kadutaan."},{"vNo":"2 ","txt":"Gani ang tagsa ka tawo nagakapyot sing hugot sa sinang iya kaugalingon, sa iya mga kamot, kag indi magpanghulam ukon indi man magpahulam; kag ang tagsa ka tawo nagakapot sa pulohan sang iya espada sa iya tuo nga kamot, sa pagpangapin sang iya pagkabutang kag sang iya kaugalingon nga kabuhi kag sang iya mga asawa kag mga anak."},{"vNo":"3 ","txt":"Kag karon, pagkatapos sang ulot nga duha ka tuig, kag pagkatapos sang kamatayon ni Shared, yari karon, nagtuhaw ang utod ni Shared kag nakig-away sia batok kay Coriantumer, nga sa diin ginlutos sia ni Coriantumer kag ginlagas sia padulong sa kamingawan sang Akis."},{"vNo":"4 ","txt":"Kag natabo ini, nga ang utod ni Shared nakig-away batok sa iya sa kamingawan sang Akis; kag ang inaway nangin tuman kasandukot, kag madamo nga linibo ang nagkalapukan paagi sa espada."},{"vNo":"5 ","txt":"Kag natabo ini, nga ginsalakay ni Coriantumer ang kamingawan; kag ang utod ni Shared nagbaktas pa-gwa sang kamingawan sa gab-i, kag ginpamatay ang isa ka bahin sang kasuldadohan ni Coriantumer, samtang sila mga hubog."},{"vNo":"6 ","txt":"Kag nagkadto sia sa duta sang Moron, kag ginpapungko ang iya kaugalingon sa trono ni Coriantumer."},{"vNo":"7 ","txt":"Kag natabo ini, nga si Coriantumer nagpuyo upod sa iya kasuldadohan sa kamingawan sa sulod sang duha ka tuig, nga sa diin nagbaton sia sang dako nga kusog sa iya kasuldadohan."},{"vNo":"8 ","txt":"Karon ang utod ni Shared, nga ang ngalan amo si Galaad, nagbaton man sang dako nga kusog sa iya kasuldadohan, tungod sang likom nga mga kaisahan."},{"vNo":"9 ","txt":"Kag natabo ini, nga ginpatay sia sang iya mataas nga pari samtang nagapungko sia sa iya trono."},{"vNo":"10 ","txt":"Kag natabo ini, nga isa sang mga likom nga kaisahan ang nagpatay sa iya sa isa ka likom nga alagyan, kag gin-angkon para sa iya kaugalingon ang ginharian; kag ang iya ngalan amo si Lib; kag si Lib isa ka lalaki nga dako sing tindog, labaw sangsa bisan sin-o nga lalaki sa tunga sang tanan nga katawhan."},{"vNo":"11 ","txt":"Kag natabo ini, nga sa una nga tuig ni Lib, si Coriantumer nagtaklad sa duta sang Moron, kag nakig-away batok kay Lib."},{"vNo":"12 ","txt":"Kag natabo ini, nga nakig-away sia batok kay Lib, nga sa diin ginlabo ni Lib ang iya butkon sa bagay nga napilasan sia; wala’y sapayan sini, ang kasuldadohan ni Coriantumer nagdutdot pasulong kay Lib, sa bagay nga nalagyo sia padulong sa mga dulonan sa baybayon."},{"vNo":"13 ","txt":"Kag natabo ini, nga ginlagas sia ni Coriantumer; kag si Lib nakig-away batok sa iya sa baybayon."},{"vNo":"14 ","txt":"Kag natabo ini, nga ginhalitan ni Lib ang kasuldadohan ni Coriantumer, sa bagay nga nalagyo sila liwat padulong sa kamingawan sang Akis."},{"vNo":"15 ","txt":"Kag natabo ini, nga ginlagas sia ni Lib tubtob nga nakaabot sia sa mga kapatagan sang Agos. Kag gindala ni Coriantumer ang tanan nga katawhan upod sa iya samtang nagapalagyo sia sa atubang ni Lib sa sinang bahin sang kadutaan nga sa diin sia nalagyo."},{"vNo":"16 ","txt":"Kag sang makaabot sia sa mga kapatagan sang Agos nakig-away sia batok kay Lib, kag ginlabo niya sia tubtob nga sia namatay; wala’y sapayan sini, ang utod ni Lib nagsalakay batok kay Coriantumer sa tigaylo sini, kag ang inaway nangin tuman kasandukot, nga sa diin si Coriantumer nalagyo liwat sa atubang sang kasuldadohan sang utod ni Lib."},{"vNo":"17 ","txt":"Karon ang ngalan sang utod ni Lib amo si Siz. Kag natabo ini, nga ginlagas ni Siz si Coriantumer, kag ginlaglag niya ang madamo nga mga dakbanwa, kag ginpamatay niya alangay ang mga kababayin-an kag mga kabataan, kag ginpanunog niya ang mga dakbanwa."},{"vNo":"18 ","txt":"Kag naglapnag ang kahadlok kay Siz sa tanan nga bahin sang bug-os nga kadutaan; huo, isa ka sininggit ang naglapnag sa bug-os nga kadutaan—Sin-o ang makatindog sa kasuldadohan ni Siz? Yari karon, ginasilhig niya ang duta sa iya atubang!"},{"vNo":"19 ","txt":"Kag natabo ini, nga ang katawhan nagsugod sa pagpanong sing tingob bilang mga kasuldadohan, sa tanan nga bahin sang bug-os nga kadaygan sang kadutaan."},{"vNo":"20 ","txt":"Kag nabahin-bahin sila; kag ang isa ka bahin sa ila nalagyo padulong sa kasuldadohan ni Siz, kag ang isa ka bahin sa ila nalagyo padulong sa kasuldadohan ni Coriantumer."},{"vNo":"21 ","txt":"Kag sapagkadako kag pagkalawig sang inaway, kag sapagkadugay sang talan-awon sang pagpaagay sang dugo kag kamatay, sa bagay nga ang bug-os nga kadaygan sang kadutaan nahil-ob sang mga lawas sang mga nagkalamatay."},{"vNo":"22 ","txt":"Kag sapagkadasig kag sapagkaabtik sang inaway sa bagay nga wala na sing nabilin sa paglubong sang mga patay, kundi nga nagabaktas sila gikan sa pagpaagay sang dugo sa pagpaagay sang dugo, nga ginabiyaan ang mga lawas sang alangay mga kalalakin-an, mga kababayin-an, kag mga kabataan nga nagalinapta sa kadaygan sang kadutaan, agud mangin kalan-on sang mga ulod sang unod."},{"vNo":"23 ","txt":"Kag ang baho sini nagaalisngaw sa ibabaw sang kadaygan sang kadutaan, bisan sa tanan nga kadaygan sang kadutaan; gani ang katawhan ginatublag sa adlaw kag sa gab-i, tungod sang baho sini."},{"vNo":"24 ","txt":"Wala’y sapayan sini, si Siz wala mag-untat sa paglagas kay Coriantumer; kay nakapanumpa sia sa pagtimalos sang iya kaugalingon kay Coriantumer sang dugo sang iya utod, nga napatay, kag sang pulong sang Ginuo nga nag-abot kay Eter nga si Coriantumer indi mapukan paagi sa espada."},{"vNo":"25 ","txt":"Kag tungod sini makita naton nga ginduaw sila sang Ginuo sa kabug-usan sang iya kasingkal, kag ang ila pagkamalaut kag mga kangil-aran naghanda sang isa ka paagi para sa ila kalaglagan nga dayon."},{"vNo":"26 ","txt":"Kag natabo ini, nga ginlagas ni Siz si Coriantumer pa-sidlangan, bisan tubtob sa mga dulonan malapit sa baybayon, kag didto nakig-away sia batok kay Siz sa sulod sang tatlo ka adlaw."},{"vNo":"27 ","txt":"Kag sapagkamakakulugmat ang kalaglagan sa tunga sang mga kasuldadohan ni Siz sa bagay nga ang katawhan nagsugod nga mahadlok, kag nagsugod sa pagpalagyo sa atubang sang mga kasuldadohan ni Coriantumer; kag nalagyo sila sa duta sang Corihor, kag ginsilhig ang mga pumoluyo sa ila atubang, tanan sila nga indi magbuylog sa ila."},{"vNo":"28 ","txt":"Kag nagpatindog sila sang ila mga tolda sa nalupyakan sang Corihor; kag si Coriantumer nagpatindog sang iya mga tolda sa nalupyakan sang Siur. Karon ang nalupyakan sang Siur malapit sa bungyod sang Comnor; gani, ginpanipon sing tingob ni Coriantumer ang iya mga kasuldadohan sa bungyod sang Comnor, kag nagpatunog sang isa ka trumpeta sa mga kasuldadohan ni Siz sa paghangkat sa ila sa inaway."},{"vNo":"29 ","txt":"Kag natabo ini, nga nagsulong sila, apang napanabog liwat; kag nagsulong sila sa ika-duha nga bes, kag napanabog sila liwat sa ika-duha nga bes. Kag natabo ini, nga nagsulong sila liwat sa ikatlo nga bes, kag ang inaway nangin tuman kasandukot."},{"vNo":"30 ","txt":"Kag natabo ini, nga ginlabo ni Siz si Coriantumer sa bagay nga ginhatagan niya sia sing madamo nga madalom nga mga pilas; kag si Coriantumer, nga nadulaan sing iya dugo, napunaw, kag gindala palayo nga daw patay na."},{"vNo":"31 ","txt":"Karon ang pagkadula sang mga kalalakin-an, mga kababayin-an kag mga kabataan sa duha ka bahin tuman kadako sa bagay nga si Siz nagmando sa iya katawhan nga indi na nila paglagson ang mga kasuldadohan ni Coriantumer; gani, nagbalalik sila sa ila kampo."}]}