{"heading":"Ang mga Jarednon naghanda para sa ila pagpanglakaton padulong sa isa ka duta nga ginpanaad—Isa ini ka hamili nga duta nga sa diin ang mga tawo kinahanglan gid nga mag-alagad kay Cristo ukon masilhig—Ang Ginuo nakighambal sa utod ni Jared sa sulod sang tatlo ka takna—Ang mga Jarednon nagpasad sang mga barkasa—Ang Ginuo namangkot sa utod ni Jared sa pagpanugyan kon paano iwagan ang mga barkasa.","prevAbbr":"ether","prevNo":1,"nextAbbr":"ether","nextNo":3,"chapterTitle":"Eter 2","verses":[{"vNo":"1 ","txt":"Kag natabo ini, nga si Jared kag ang iya utod, kag ang ila mga panimalay, kag subong man ang mga kaabyanan ni Jared kag sang iya utod kag ang ila mga panimalay, nagdulhog padulong sa nalupyakan nga pa-aminhan, (kag ang ngalan sang nalupyakan amo ang Nimrod, nga gintawag sunod sa sampaton nga mangangayam) upod ang ila mga panong nga ila napanipon sing tingob, lalaki kag babayi, sang tagsa ka sahi."},{"vNo":"2 ","txt":"Kag nagladlad man sila sing mga tiglapak kag nagpangdakop sang mga pispis sang kahanginan; kag naghanda man sila sang isa ka suludlan, nga sa diin nagdala sila upod sa ila sang isda sang mga tubig."},{"vNo":"3 ","txt":"Kag nagdala man sila upod sa ila sang deseret, nga kon sayuron, dugosan nga putyokan; kag sa sini nga paagi nagdala sila upod sa ila sang pungyotan sang mga putyokan, kag tanan nga sari sinang yara sa kadaygan sang kadutaan, mga binhi sang tagsa ka sahi."},{"vNo":"4 ","txt":"Kag natabo ini, nga sang makadulhog sila sa nalupyakan sang Nimrod ang Ginuo nagpanaog kag nakighambal sa utod ni Jared; kag yara sia sa isa ka panganod, kag ang utod ni Jared wala makakita sa iya."},{"vNo":"5 ","txt":"Kag natabo ini, nga ang Ginuo nagsugo sa ila nga magtaliwan sila padulong sa kamingawan, ilabi na gid, padulong sa sinang bahin nga sa diin wala pa gid sadto makadtoi sang tawo. Kag natabo ini, nga ang Ginuo nagauna sa ila, kag nakighambal sa ila samtang nagatindog sia sa isa ka panganod, kag naghatag sing mga panulin kon diin sila dapat magpanglakaton."},{"vNo":"6 ","txt":"Kag natabo ini, nga nagpanglakaton sila sa kamingawan, kag nagpasad sang mga barkasa, nga sa sini nagtabok sila sa madamo nga mga tubig, nga dalayon nga ginatuytuyan sang kamot sang Ginuo."},{"vNo":"7 ","txt":"Kag ang Ginuo indi magtugot nga magadulog sila sa unhan sang dagat sa kamingawan, kundi nga luyag niya nga magtaliwan sila bisan padulong sa duta sang panaad, nga labing hamili sa tanan nga iban pa nga mga kadutaan, nga ginatigana sang Ginuong Dios para sa isa ka matarong nga katawhan."},{"vNo":"8 ","txt":"Kag nanumpa sia sa iya kasingkal sa utod ni Jared, nga kon sin-o man ang magapuyo sa sining duta sang panaad, gikan sa sina nga tion padayon kag sa wala’y katubtuban, dapat nga mag-alagad sa iya, ang matuod kag bugtong nga Dios, ukon pagasilhigon sila kon ang kabug-usan sang iya kasingkal magaabot sa ila."},{"vNo":"9 ","txt":"Kag karon, makita naton ang mga mando sang Dios nahanungod sini nga duta, nga isa ini ka duta sang panaad; kag kon ano man nga pungsod ang magapuyo sa sini magaalagad sa Dios, ukon pagasilhigon sila kon ang kabug-usan sang iya kasingkal magaabot sa ila. Kag ang kabug-usan sang iya kasingkal magaabot sa ila kon nagluto na sila sa kalautan."},{"vNo":"10 ","txt":"Kay yari karon, amo ini ang duta nga labing hamili labaw sa tanan nga iban pa nga mga kadutaan; gani sia nga magapuyo sa sini magaalagad sa Dios ukon pagasilhigon; kay amo ini ang mando nga dayon sang Dios. Kag indi pa kundi tubtob sa kabug-usan sang kalautan sa tunga sang mga anak sang kadutaan, nga sila pagasilhigon."},{"vNo":"11 ","txt":"Kag ini magaabot sa inyo, O kamong mga Gentil, agud inyo mahibal-an ang mga mando sang Dios—agud mahimo kamo nga maghinulsol, kag indi magpadayon sa inyo mga kalautan tubtob nga magaabot ang kabug-usan, agud nga indi ninyo mapatupa ang kabug-usan sang kasingkal sang Dios sa inyo subong sang ginhimo sadto sang mga pumoluyo sang kadutaan."},{"vNo":"12 ","txt":"Yari karon, amo ini ang hamili nga duta, kag kon ano man nga pungsod ang magapuyo sa sini mangin hilway gikan sa pagkaulipon, kag gikan sa pagkabihag, kag gikan sa tanan nga iban pa nga mga pungsod sa idalom sang langit, kon lamang magaalagad sila sa Dios sang kadutaan, nga amo si Jesucristo, nga ginpakita na paagi sa mga butang nga amon ginsulat."},{"vNo":"13 ","txt":"Kag karon magapadayon ako sa akon kasulatan; kay yari karon, natabo ini, nga gindala sang Ginuo si Jared kag ang iya mga kauturan padulong bisan sa sinang dako nga dagat nga nagatunga sang mga kadutaan. Kag sang mag-abot sila sa dagat nagpatindog sila sang ila mga tolda; kag gintawag nila ang duog nga Moriancumer; kag nagpuyo sila sa mga tolda, kag nagpuyo sa mga tolda sa mga baybayon sa sulod sang apat ka tuig."},{"vNo":"14 ","txt":"Kag natabo ini, sa katapusan sang apat ka tuig nga ang Ginuo nag-abot liwat sa utod ni Jared, kag nagtindog sa isa ka panganod kag nakighambal sa iya. Kag sa sulod sang tatlo ka takna ang Ginuo nakighambal sa utod ni Jared, kag gindisiplina sia sanglit wala sia magdumdom sa pagpanawag sa ngalan sang Ginuo."},{"vNo":"15 ","txt":"Kag ang utod ni Jared naghinulsol sang kalainan nga iya nahimo, kag nagpanawag sa ngalan sang Ginuo para sa iya mga kauturan nga mga kaupod niya. Kag ang Ginuo nagsiling sa iya: Patawaron ko ikaw kag ang imo mga kauturan sang ila mga sala; apang indi ka na magpakasala pa, kay inyo pagadumdumon nga ang akon Espiritu indi dalayon nga magaimpluwensya sa tawo; gani, kon kamo magapakasala tubtob nga lubos na kamo nga naluto pagasikwayon kamo gikan sa nahamtangan sang Ginuo. Kag amo ini ang akon mga panghunahuna sa duta nga akon igahatag sa inyo bilang inyo palanublion; kay mangin isa ini ka duta nga labing hamili sa tanan nga iban pa nga mga kadutaan."},{"vNo":"16 ","txt":"Kag ang Ginuo nagsiling: Lakat sa pagbuhat kag magpasad, suno sa sari sang mga barkasa nga inyo ginpasad sadto. Kag natabo ini, nga ang utod ni Jared naglakat sa pagbuhat, kag subong man ang iya mga kauturan, kag nagpasad sang mga barkasa suno sa sari nga ila ginpasad, suno sa mga panulin sang Ginuo. Kag magagmay ang mga ini, kag mamag-an sa tubig, bisan subong sa kamag-an sang isa ka pispis sa ibabaw sang tubig."},{"vNo":"17 ","txt":"Kag ginhimo ang mga ini suno sa isa ka sari nga tuman kapikit ang mga ini, bisan nga masudlan ang mga ini sang tubig subong sang isa ka pinggan; kag ang idalom sini subong sang isa ka pinggan; kag ang mga kilid sini subong kapikit sang isa ka pinggan; kag ang mga punta sini nagapataliwis; kag ang ibabaw sini pikit subong sang isa ka pinggan; kag ang kalabaon sini amo ang kalabaon sang isa ka kahoy; kag ang ganhaan sini, kon ini nakasirado, pikit subong sang isa ka pinggan."},{"vNo":"18 ","txt":"Kag natabo ini, nga ang utod ni Jared nag-ampo sa Ginuo, nga nagasiling: O Ginuo, nahikot ko na ang buluhaton nga imo ginsugo sa akon, kag nahimo ko ang mga barkasa suno sa imo ginpanulin sa akon."},{"vNo":"19 ","txt":"Kag yari karon, O Ginuo, sa sulod sang mga ini wala sing iwag; diin kami mapadulong? Kag subong man magakalamatay kami, kay sa sulod sang mga ini indi kami makaginhawa, luwas nga ini amo ang hangin nga yara sa sulod sang mga ini; gani magakalamatay kami."},{"vNo":"20 ","txt":"Kag ang Ginuo nagsiling sa utod ni Jared: Yari karon, maghimo ka sang isa ka buho sa ibabaw, kag subong man sa idalom; kag kon magkinahanglan kamo sang hangin buksan ninyo ang buho kag makaangkon sang hangin. Kag kon ugaling man nga ang tubig magasulod sa inyo, yari karon, takpan ninyo ang buho, agud nga indi kamo magkalamatay sa baha."},{"vNo":"21 ","txt":"Kag natabo ini, nga ginhimo ini sang utod ni Jared, suno sa ginsugo sang Ginuo."},{"vNo":"22 ","txt":"Kag nag-ampo sia liwat sa Ginuo nga nagasiling: O Ginuo, yari karon ginhimo ko ang bisan suno sa imo ginsugo sa akon; kag nahanda ko na ang mga sakayan-dagat para sa akon katawhan, kag yari karon wala sing iwag sa sulod sang mga ini. Yari karon, O Ginuo, tugutan mo bala nga tabukon namon ining dako nga tubig sa kadudulman?"},{"vNo":"23 ","txt":"Kag ang Ginuo nagsiling sa utod ni Jared: Ano bala ang luyag ninyo nga himuon ko agud makaangkon kamo sing iwag sa inyo mga sakayan-dagat? Kay yari karon, indi mahimo nga magbutang kamo sing mga bentana, kay magkalawasak ang mga ini sa mga tinipik; indi man kamo makadala sang kalayo upod sa inyo, kay indi kamo maglakat paagi sa iwag sang kalayo."},{"vNo":"24 ","txt":"Kay yari karon, mangin subong kamo sang isa ka balyena sa tunga sang dagat; kay ang daw-bukid nga mga balod ang magahampak sa inyo. Wala’y sapayan sini, dalhon ko kamo liwat paibabaw gikan sa kaidadalman sang dagat; kay ang mga hangin nagahalin sa akon baba, kag subong man ang mga ulan kag ang mga baha akon ginapadala."},{"vNo":"25 ","txt":"Kag yari karon, ginhanda ko kamo batok sa sining mga butang; kay indi kamo makatabok sining dako nga kadadalman luwas nga ginhanda ko kamo batok sa mga balod sang dagat, kag sa mga hangin nga nagahuyop, kag sa mga baha nga magaabot. Gani ano bala ang luyag ninyo nga akon ihanda para sa inyo agud makaangkon kamo sing iwag kon kamo ginalamon na sa kaidadalman sang dagat?"}]}