{"heading":"Si Moroni ginsugo sa pagpat-in sang mga sinulatan sang utod ni Jared—Indi pag-ipahayag ang mga ini tubtob nga ang mga tawo makaangkon sing pagtuo bisan subong sa utod ni Jared—Si Cristo nagasugo sa mga tawo sa pagpati sa iya mga pulong kag sadtong iya mga gintutun-an—Ang mga tawo ginasugo sa paghinulsol, magpati sang ebanghelyo, kag maluwas.","prevAbbr":"ether","prevNo":3,"nextAbbr":"ether","nextNo":5,"chapterTitle":"Eter 4","verses":[{"vNo":"1 ","txt":"Kag ginsugo sang Ginuo ang utod ni Jared sa pagdulhog sa bukid gikan sa nahamtangan sang Ginuo, kag isulat ang mga butang nga iya nakita; kag gindumilian ang mga ini nga makaabot sa mga anak sang tawo tubtob nga pagkatapos nga mabayaw sia sa krus; kag sa sini nga kabangdanan gintago ni haring Mosias ang mga ini, agud nga indi makaabot ang mga ini sa kalibutan tubtob pagkatapos nga ipakita ni Cristo ang iya kaugalingon sa iya katawhan."},{"vNo":"2 ","txt":"Kag pagkatapos nga si Cristo matuod gid nga nagpakita sang iya kaugalingon sa iya katawhan nagsugo sia nga ipakita ang mga ini."},{"vNo":"3 ","txt":"Kag karon, pagkatapos sina, nag-usmod sila tanan sa pagtuo; kag wala sing isa luwas nga ini ang mga Lamanhon, kag ginsikway nila ang ebanghelyo ni Cristo; gani ginsugo ako nga taguon liwat ang mga ini sa duta."},{"vNo":"4 ","txt":"Yari karon, ginsulat ko sa sining mga lamina ang mga butang gid mismo nga nakita sang utod ni Jared; kag wala gid nga mas-a sing mas dalagko nga mga butang nga ginpakita sangsa sadtong mga ginpakita sa utod ni Jared."},{"vNo":"5 ","txt":"Gani ginsugo ako sang Ginuo nga isulat ang mga ini; kag ginsulat ko ang mga ini. Kag ginsugo niya ako nga pat-inan ko ang mga ini; kag nagsugo man sia nga pat-inan ko ang pagkapatpat sini; gani ginpat-inan ko ang mga inugpatpat, suno sa kasuguan sang Ginuo."},{"vNo":"6 ","txt":"Kay ang Ginuo nagsiling sa akon: Indi pag-ipahayag ang mga ini sa mga Gentil tubtob sa adlaw nga magahinulsol sila sang ila kalautan, kag mangin matinlo sa atubang sang Ginuo."},{"vNo":"7 ","txt":"Kag sa sina nga adlaw nga magagamit sila sing pagtuo sa akon, nagasiling ang Ginuo, bisan subong sang ginhimo sang utod ni Jared, agud mahimo sila nga mapakabalaan sa akon, nian ipahayag ko sa ila ang mga butang nga nakita sang utod ni Jared, bisan sa paghumlad sa ila sang tanan ko nga mga bugna, nagasiling si Jesucristo, ang Anak sang Dios, ang Amay sang mga langit kag sang duta, kag sang tanan nga mga butang nga yara sa mga ini."},{"vNo":"8 ","txt":"Kag sia nga magapakigsumpong batok sa pulong sang Ginuo, pakamalauton sia; kag sia nga magapanghiwala sining mga butang, pakamalauton sia; kay sa ila indi ko pag-ipakita ang dalagko nga mga butang, nagasiling si Jesucristo; kay ako amo sia nga nagahambal."},{"vNo":"9 ","txt":"Kag sa akon sugo ang mga kalangitan mabuksan kag matakpan; kag sa akon pulong ang duta magauyog; kag sa akon sugo ang mga pumoluyo sini magataliwan, bisan pa man paagi sa kalayo."},{"vNo":"10 ","txt":"Kag sia nga wala nagapati sa akon mga pulong indi magpati sa akon mga gintutun-an; kag kon ugaling man nga wala ako maghambal, kamo ang maghukom; kay inyo mahibal-an nga ako amo sia nga nagahambal, sa katapusan nga adlaw."},{"vNo":"11 ","txt":"Apang sia nga nagapati sa sining mga butang nga akon ginhambal, sia ang pagaduawon ko paagi sa mga pagpahayag sang akon Espiritu, kag mahibal-an niya kag magapamatuod. Kay tungod sang akon Espiritu mahibal-an niya nga ining mga butang matuod; kay ini nagalugpay sa mga tawo sa paghimo sang maayo."},{"vNo":"12 ","txt":"Kag kon ano man nga butang ang nagalugpay sa mga tawo sa paghimo sang maayo gikan sa akon; kay ang maayo wala nagagikan sa kon kay sin-o luwas nga ini gikan sa akon. Ako amo man ang nagatuytoy sa mga tawo sa tanan nga maayo; sia nga indi magpati sa akon mga pulong indi magpati sa akon—nga ako amo sia; kag sia nga indi magpati sa akon indi magpati sa Amay nga nagpadala sa akon. Kay yari karon, ako ang Amay, ako ang kapawa, kag ang kabuhi, kag ang kamatuoran sang kalibutan."},{"vNo":"13 ","txt":"Magkari sa akon, O kamong mga Gentil, kag ipakita ko sa inyo ang dalagko nga mga butang, ang ihibalo nga natago tungod sang pagkawala’y pagtuo."},{"vNo":"14 ","txt":"Magkari sa akon, O kamong panimalay sang Israel, kag igapahayag sa inyo kon ano kadako nga mga butang ang ginpahamtang sang Amay para sa inyo, gikan pa sa sadsaran sang kalibutan; kag wala ini makaabot sa inyo, tungod sang pagkawala’y pagtuo."},{"vNo":"15 ","txt":"Yari karon, kon inyo gision inang kumbong sang pagkawala’y pagtuo nga amo ang gintunaan sang inyo pagpabilin sa inyo makahaladlok nga kahimtangan sang pagkamalaut, kag katig-a sang tagipusuon, kag kabulag sang kaisipan, nian ang dalagko kag makatilingala nga mga butang nga natago gikan pa sa sadsaran sang kalibutan gikan sa inyo—huo, kon kamo magapanawag sa Amay sa akon ngalan, nga may isa ka buong nga tagipusuon kag isa ka mahinulsulon nga espiritu, nian inyo mahibal-an nga nadumduman sang Amay ang kasugtanan nga iya ginhimo sa inyo mga katigulangan, O panimalay sang Israel."},{"vNo":"16 ","txt":"Kag nian ang akon mga bugna nga akon ginsugo nga isulat sang akon alagad nga si Juan igahumlad sa mga mata sang tanan nga katawhan. Dumduma, kon inyo makita ining mga butang, inyo mahibal-an nga ang tion malapit na nga igapahayag ang mga ini sa buhat gid mismo."},{"vNo":"17 ","txt":"Gani, kon inyo mabaton ining kasulatan inyo mahibal-an nga ang buluhaton sang Amay nagsugod na sa bug-os nga kadaygan sang kadutaan."},{"vNo":"18 ","txt":"Gani, maghinulsol tanan kamo nga mga yara sa mga ukbong sang duta, kag magkari sa akon, kag magpati sa akon ebanghelyo, kag magpabunyag sa akon ngalan; kay sia nga nagapati kag nabunyagan maluwas; apang sia nga wala nagapati pakamalauton; kag ang mga timaan magasunod sa ila nga nagapati sa akon ngalan."},{"vNo":"19 ","txt":"Kag bulahan sia nga makit-an nga mainunungon sa akon ngalan sa katapusan nga adlaw, kay pagabayawon sia agud magpuyo sa ginharian nga ginhanda para sa iya gikan pa sa sadsaran sang kalibutan. Kag yari karon ako amo sia nga naghambal sini. Amen."}]}