{"heading":"Si Orihas naggahum sa pagkamatarong—Sa tunga sang pagpanglaksam kag pagsinuay, ang nagapaindisay nga mga ginharian nanday Shul kag Cohor ginpahamtang—Ginpakalain sang mga manalagna ang pagkamalaut kag pagdios-dios sang katawhan, nga nian naghinulsol.","prevAbbr":"ether","prevNo":6,"nextAbbr":"ether","nextNo":8,"chapterTitle":"Eter 7","verses":[{"vNo":"1 ","txt":"Kag natabo ini, nga ginpatuman ni Orihas ang paghukom sa pagkamatarong sa kadutaan sa bug-os niya nga mga inadlaw, nga ang amo nga mga inadlaw tuman kadamo."},{"vNo":"2 ","txt":"Kag nakaangkon sia sang mga anak nga lalaki kag mga anak nga babayi; ilabi na gid, nakaangkon sia sing katluan kag isa, nga sa tunga sang mga ini amo ang kaduhaan kag tatlo ka mga anak nga lalaki."},{"vNo":"3 ","txt":"Kag natabo ini, nga nangin amay man sia ni Kib sa iya katigulangon. Kag natabo ini, nga si Kib ang naggahum sa tal-os niya; Kag si Kib nangin amay ni Corihor."},{"vNo":"4 ","txt":"Kag sang si Corihor katluan kag duha na ka tuig nagribok sia batok sa iya amay, kag nagtabok kag nagpuyo sa duta sang Nehor; kag nangin amay sia sang mga anak nga lalaki kag mga anak nga babayi, kag nangin tuman sila kaanyag; gani ginbutong ni Corihor ang madamo nga katawhan sa pagsunod sa iya."},{"vNo":"5 ","txt":"Kag sang makatipon sia sing tingob sang kasuldadohan nagtaklad sia sa duta sang Moron diin ang hari nagapuyo, kag gindala sia nga bihag, nga nagpahanabo sang hambalanon sang utod ni Jared nga pagadalhon sila sa pagkabihag."},{"vNo":"6 ","txt":"Karon ang duta sang Moron, diin ang hari nagapuyo, malapit sa duta nga ginatawag nga Kapung-awan sang mga Nefinhon."},{"vNo":"7 ","txt":"Kag natabo ini, nga si Kib nagpuyo sa pagkabihag, kag ang iya katawhan sa idalom ni Corihor nga iya anak, tubtob nga nangin tuman na sia katigulang; wala’y sapayan sini si Kib nangin amay ni Shul sa iya katigulangon, samtang yara pa sia sa pagkabihag."},{"vNo":"8 ","txt":"Kag natabo ini, nga si Shul naakig sa iya utod; kag si Shul nagbakod, kag nangin gamhanan suno sa kusog sang tawo; kag gamhanan man sia sa paghukom."},{"vNo":"9 ","txt":"Gani, nagkadto sia sa bungyod sang Efraim, kag nagtunaw sia gikan sa bungyod, kag naghimo sang mga espada gikan sa asero para sa sadtong mga iya nabutong upod sa iya; kag pagkatapos nga mapanangkapan niya sila sing mga espada nagbalik sia sa dakbanwang Nehor, kag nakig-away sa iya utod nga si Corihor, nga sa amo nga paagi naangkon niya ang ginharian kag ginpanumbalik ini sa iya amay nga si Kib."},{"vNo":"10 ","txt":"Kag karon tungod sang butang nga ginhimo ni Shul, ginhatag sa iya sang iya amay ang ginharian; gani nagsugod sia sa paggahum sa tal-os sang iya amay."},{"vNo":"11 ","txt":"Kag natabo ini, nga ginpatuman niya ang paghukom sa pagkamatarong; kag ginpasangkad niya ang iya ginharian sa bug-os nga kadaygan sang kadutaan, kay ang katawhan nangin tuman kadamo."},{"vNo":"12 ","txt":"Kag natabo ini, nga si Shul nangin amay man sang madamo nga mga anak nga lalaki kag mga anak nga babayi."},{"vNo":"13 ","txt":"Kag si Corihor naghinulsol sang madamo nga mga kalainan nga iya ginhimo; gani ginhatagan sia ni Shul sing gahum sa iya ginharian."},{"vNo":"14 ","txt":"Kag natabo ini, nga si Corihor may madamo nga mga anak nga lalaki kag mga anak nga babayi. Kag sa tunga sang mga anak nga lalaki ni Corihor may isa nga ang ngalan amo si Noe."},{"vNo":"15 ","txt":"Kag natabo ini, nga si Noe nagribok batok kay Shul, ang hari, kag subong man ang iya amay nga si Corihor, kag ginbutong palayo si Cohor nga iya utod, kag subong man ang tanan niya nga mga kauturan kag madamo sang katawhan."},{"vNo":"16 ","txt":"Kag nakig-away sia kay Shul, ang hari, nga sa diin naangkon niya ang duta nga ila unang palanublion; kag nangin isa sia ka hari sa sina nga bahin sang kadutaan."},{"vNo":"17 ","txt":"Kag natabo ini, nga nakig-away sia liwat kay Shul, ang hari; kag gindakop niya si Shul, ang hari, kag gindala sia nga bihag padulong sa Moron."},{"vNo":"18 ","txt":"Kag natabo ini, samtang sia nagahana sa pagpamatbat sa iya sang kamatayon, ang mga anak nga lalaki ni Shul patago nga nagsulod sa balay ni Noe sa gab-i kag ginpatay sia, kag ginbungkal ang ganhaan sang bilangguan kag gindala pa-gwa ang ila amay, kag ginpapungko sia sa iya trono sa iya kaugalingon nga ginharian."},{"vNo":"19 ","txt":"Gani, ginpatindog sang anak ni Noe ang iya ginharian sa tal-os niya; wala’y sapayan sini wala na sila makaangkon pa sing gahum sa pagpangibabaw kay Shul nga hari, kag ang katawhan nga yara sa idalom sang pagginahum ni Shul nga hari nag-uswag sing tuman kag nagbantog."},{"vNo":"20 ","txt":"Kag ang pungsod natunga; kag may duha ka mga ginharian, ang ginharian ni Shul, kag ang ginharian ni Cohor, ang anak ni Noe."},{"vNo":"21 ","txt":"Kag si Cohor, ang anak ni Noe, nagpatuga nga ang iya katawhan magapakig-away kay Shul, nga sa diin ginlutos sila ni Shul kag ginpatay si Cohor."},{"vNo":"22 ","txt":"Kag karon si Cohor may isa ka anak nga lalaki nga ginahingalanan kay Nimrod; kag gin-ampo ni Nimrod ang ginharian ni Cohor kay Shul, kag naangkon niya ang kahamuot sa mga mata ni Shul; gani ginhatag sa iya ni Shul ang dalagko nga mga pagpasulabi, kag ginhimo niya sa ginharian ni Shul ang suno sa iya mga naluyagan."},{"vNo":"23 ","txt":"Kag subong man sa pagginahum ni Shul may nag-alabot nga mga manalagna sa tunga sang katawhan, nga ginpadala gikan sa Ginuo, nga nagapanagna nga ang pagkamalaut kag pagdios-dios sang katawhan nagadala sang isa ka pagkamalaut sa kadutaan, kag sila magakalapapas kon indi sila maghinulsol."},{"vNo":"24 ","txt":"Kag natabo ini, nga ang katawhan nagpasipala batok sa mga manalagna, kag nagyaguta sa ila. Kag natabo ini, nga si haring Shul nagpatuman sang paghukom batok sa tanan sadtong mga nagpasipala batok sa mga manalagna."},{"vNo":"25 ","txt":"Kag nagpatuman sia sang isa ka layi sa tanan nga bahin sang bug-os nga kadutaan, nga naghatag sing gahum sa mga manalagna nga makakadto sila bisan diin nga ila luyag; kag sa sini nga kabangdanan ang katawhan gindala sa paghinulsol."},{"vNo":"26 ","txt":"Kag sanglit ang katawhan naghinulsol sang ila mga kalautan kag mga pagdios-dios ginkaluoyan sila sang Ginuo, kag nagsugod sila sa pag-uswag liwat sa kadutaan. Kag natabo ini, nga si Shul nangin amay sang mga anak nga lalaki kag mga anak nga babayi sa iya katigulangon."},{"vNo":"27 ","txt":"Kag wala na sing mga inaway pa sa mga inadlaw ni Shul; kag gindumdom niya ang dalagko nga mga butang nga ginhimo sang Ginuo para sa iya mga katigulangan sa pagdala sa ila patabok sa dako nga kadadalman padulong sa duta nga ginpanaad; gani ginpatuman niya ang paghukom sa pagkamatarong sa bug-os niya nga mga inadlaw."}]}