{"heading":"Ang ginharian ginapasa-pasa gikan sa isa pakadto sa isa paagi sa pagpanubli, intriga, kag pagpatay—Nakita ni Emer ang Anak sang Pagkamatarong—Madamo nga mga manalagna ang nagwali sang paghinulsol—Isa ka tiggulutom kag dalitan nga mga man-og ang nagtublag sa katawhan.","prevAbbr":"ether","prevNo":8,"nextAbbr":"ether","nextNo":10,"chapterTitle":"Eter 9","verses":[{"vNo":"1 ","txt":"Kag karon ako, si Moroni, magapadayon sa akon kasulatan. Gani, yari karon, natabo ini, nga tungod sang likom nga mga kaisahan ni Akis kag sang iya mga kaabyanan, yari karon, naagaw nila ang ginharian ni Omer."},{"vNo":"2 ","txt":"Wala’y sapayan sini, ang Ginuo nangin maluluy-on kay Omer, kag subong man sa iya mga anak nga lalaki kag sa iya mga anak nga babayi nga wala maghangad sang iya kalaglagan."},{"vNo":"3 ","txt":"Kag ginpaandaman sang Ginuo si Omer sa isa ka damgo nga magtaliwan sia pa-gwa sa kadutaan; gani nagtaliwan si Omer pa-gwa sa kadutaan upod sa iya panimalay, kag nagpanglakaton sa madamo nga mga inadlaw, kag nakaabot kag naglabay sa bungyod sang Sim, kag nakaabot malapit sa duog nga sa diin ang mga Nefinhon nagkalapapas, kag gikan didto pa-sidlangan, kag nakaabot sa isa ka duog nga ginatawag nga Ablom, sa higad sang baybayon, kag didto nagpatindog sia sang iya tolda, kag subong man ang iya mga anak nga lalaki kag iya mga anak nga babayi, kag tanan niya nga panimalay, luwas nga ini si Jared kag ang iya panimalay."},{"vNo":"4 ","txt":"Kag natabo ini, nga si Jared ginhaplas nga hari sang katawhan, paagi sa kamot sang pagkamalaut; kag ginhatag niya kay Akis ang iya anak nga babayi agud pangasaw-on."},{"vNo":"5 ","txt":"Kag natabo ini, nga gintinguhaan ni Akis ang kabuhi sang iya ugangan; kag nangayo sia sing bulig sa sadtong iya mga ginpasumpa paagi sa panumpa sang mga dumaan, kag nakuha nila ang ulo sang iya ugangan, samtang nagapungko sia sa iya trono, nga nagapakig-atubang sa iya katawhan."},{"vNo":"6 ","txt":"Kay sapagkagrabe ang paglapnag sining malaut kag likom nga katilingban sa bagay nga gindagtaan sini ang mga tagipusuon sang katawhan; gani si Jared ginpatay sa iya trono, kag si Akis ang naggahum sa tal-os niya."},{"vNo":"7 ","txt":"Kag natabo ini, nga si Akis nagsugod nga naimon sa iya anak nga lalaki, gani ginhunong niya sia sa bilangguan, kag ginbuhi niya sia sa diutay ukon sa wala sing pagkaon tubtob nga nag-antos sia sang kamatayon."},{"vNo":"8 ","txt":"Kag karon ang utod niya nga nag-antos sang kamatayon, (kag ang iya ngalan amo si Nimra) naakig sa iya amay tungod sinang ginhimo sang iya amay sa iya utod."},{"vNo":"9 ","txt":"Kag natabo ini, nga si Nimra nagtipon sing tingob sang isa ka gamay nga kadamuon sang mga lalaki, kag nagpalagyo gikan sa kadutaan, kag nag-abot kag nagpuyo upod kay Omer."},{"vNo":"10 ","txt":"Kag natabo ini, nga si Akis nangin amay naman sang iban pa nga mga anak nga lalaki, kag nabihag nila ang mga tagipusuon sang katawhan, wala’y sapayan nga nagsumpa sila sa iya sa paghimo sang tanan nga sari sang kalautan suno sa sinang iya luyag."},{"vNo":"11 ","txt":"Karon ang katawhan ni Akis nagahangad sang bayad, bisan subong nga si Akis nagahangad sang gahum; gani, ang mga anak ni Akis nagtanyag sa ila sang kuwarta, nga sa amo nga paagi nabutong nila ang kalabanan sang katawhan sa pagsunod sa ila."},{"vNo":"12 ","txt":"Kag nagsugod nga may isa ka inaway sa tunga sang mga anak ni Akis kag ni Akis, nga naglawig sa sulod sang madamo nga mga tinuig, huo, tubtob sa kalaglagan sang halos tanan nga katawhan sang ginharian, huo, bisan tanan, luwas nga ini ang mga katluan ka mga tawo, kag sila nga nagpalagyo upod sa panimalay ni Omer."},{"vNo":"13 ","txt":"Gani, si Omer napanumbalik liwat sa duta nga iya palanublion."},{"vNo":"14 ","txt":"Kag natabo ini, nga si Omer nagsugod sa pagtigulang; wala’y sapayan sini, sa iya katigulangon nangin amay sia ni Emer; kag ginhaplas niya si Emer nga mangin hari sa tal-os niya."},{"vNo":"15 ","txt":"Kag pagkatapos nga mahaplas niya si Emer nga mangin hari nakakita sia sing paghidaet sa kadutaan sa sulod sang duha ka tuig, kag namatay sia, nga nakakita sing tuman kadamo nga mga inadlaw, nga napuno sang kasubo. Kag natabo ini, nga si Emer naggahum sa tal-os niya, kag ginsunod niya ang mga tikang sang iya amay."},{"vNo":"16 ","txt":"Kag ang Ginuo nagsugod liwat sa pagkuha sang pagkamalaut gikan sa kadutaan, kag ang panimalay ni Emer nag-uswag sing tuman sa idalom sang pagginahum ni Emer; kag sa sulod sang kan-uman kag duha ka tuig nangin tuman sila kabakod, sa bagay nga nangin tuman sila kamanggaranon—"},{"vNo":"17 ","txt":"Nga nag-angkon sang tanan nga sari sang bungang-kahoy, kag sang uyas, kag sang mga sida, kag sang matahum nga lino, kag sang bulawan, kag sang pilak, kag sang malahalon nga mga butang;"},{"vNo":"18 ","txt":"Kag tanan man nga sari sang kahayupan, sang toro, kag mga baka, kag sang mga karnero, kag sang mga baboy, kag sang mga kanding, kag madamo man nga iban pa nga mga sari sang mga kasapatan nga mapuslanon para sa pagkaon sang tawo."},{"vNo":"19 ","txt":"Kag may mga kabayo man sila, kag mga asno, kag may mga elepante kag mga curelom kag mga cumom; ang tanan sang mga ini mapuslanon sa tawo, kag ilabi na gid ang mga elepante kag mga curelom kag mga cumom."},{"vNo":"20 ","txt":"Kag subong sang nasiling na ginbubo sang Ginuo ang iya mga pagpakamaayo sa sini nga duta, nga labing hamili sa tanan nga iban pa nga mga kadutaan; kag nagsugo sia nga kon sin-o man ang magapuyo sa duta magapuyo sa sini para sa Ginuo, ukon sila pagalaglagon kon sila naluto na sa kalautan; kay sa mga amo, nagasiling ang Ginuo; ibubo ko ang kabug-usan sang akon kasingkal."},{"vNo":"21 ","txt":"Kag si Emer nagpatuman sang paghukom sa pagkamatarong sa bug-os niya nga mga inadlaw, kag nangin amay sia sang madamo nga mga anak nga lalaki kag mga anak nga babayi; kag nangin amay sia ni Coriantum, kag ginhaplas niya si Coriantum sa paggahum sa tal-os niya."},{"vNo":"22 ","txt":"Kag pagkatapos nga nahaplas na niya si Coriantum sa paggahum sa tal-os niya nagkabuhi sia sa sulod sang apat ka tuig, kag nakita ang paghidaet sa kadutaan; kag subong man, nakita pa gani niya ang Anak sang Pagkamatarong, kag nagkasadya kag naghimaya sa iya adlaw; kag namatay sia sa paghidaet."},{"vNo":"23 ","txt":"Kag natabo ini, nga si Coriantum naglakat sa mga tikang sang iya amay, kag nagpasad sang madamo nga dalagko nga mga dakbanwa, kag naghikot sinang maayo sa iya katawhan sa bug-os niya nga mga inadlaw. Kag natabo ini, nga wala sia sing mga anak bisan tubtob nga sia tuman na katigulang."},{"vNo":"24 ","txt":"Kag natabo ini, nga ang iya asawa namatay, nga isa ka gatos kag duha ka tuig ang pangidaron. Kag natabo ini, nga si Coriantum nagpangasawa, sa iya katigulangon, sang isa ka lamharon nga dalaga, kag nangin amay sang mga anak nga lalaki kag mga anak nga babayi; gani nagkabuhi sia tubtob nga isa na sia ka gatos kag kap-atan kag duha ka tuig ang pangidaron."},{"vNo":"25 ","txt":"Kag natabo ini, nga nangin amay sia ni Com, kag si Com naggahum sa tal-os niya; kag naggahum sia sa kap-atan kag siyam ka tuig, kag nangin amay sia ni Het; kag nangin amay man sia sang iban pa nga mga anak nga lalaki kag mga anak nga babayi."},{"vNo":"26 ","txt":"Kag ang katawhan naglinapta liwat sa bug-os nga kadaygan sang kadutaan, kag nagsugod liwat nga may isa ka tuman kadako nga pagkamalaut sa kadaygan sang kadutaan, kag si Het nagsugod liwat sa pagsapupo sang likom nga mga plano sang dumaan nga panahon, sa paglaglag sang iya amay."},{"vNo":"27 ","txt":"Kag natabo ini, nga ginpapanaog niya sa trono ang iya amay, kay ginpatay niya sia sa iya kaugalingon nga espada; kag naggahum sia sa tal-os niya."},{"vNo":"28 ","txt":"Kag may nag-alabot liwat nga mga manalagna sa kadutaan, nga nagawali sang paghinulsol sa ila—nga kinahanglan gid nila nga ihanda ang dalanon sang Ginuo ukon may magaabot nga isa ka pagkamalaut sa kadaygan sang kadutaan; ilabi na gid, bisan mangin may isa ka dako nga tiggulutom, nga sa diin malaglag sila kon indi sila maghinulsol."},{"vNo":"29 ","txt":"Apang ang katawhan wala magpati sa mga pulong sang mga manalagna, kundi nga ginpanabog nila sila pa-gwa; kag ang pila sa ila ginpanghulog nila sa mga buho kag ginbayaan agud mamatay. Kag natabo ini, nga ginhimo nila ining tanan nga mga butang suno sa kasuguan sang hari nga si Het."},{"vNo":"30 ","txt":"Kag natabo ini, nga nagsugod liwat nga may isa ka dako nga tiggulutom sa kadutaan, kag ang mga pumoluyo nagsugod sa pagkalamatay sing tuman kadasig tungod sang tiggulutom, kay wala sing ulan sa kadaygan sang duta."},{"vNo":"31 ","txt":"Kag may naggulowa man nga dalitan nga mga man-og sa kadaygan sang kadutaan, kag ginpamuntog ang madamo nga katawhan. Kag natabo ini, nga ang ila mga panong nagsugod sa pagpalalagyo sa atubang sang dalitan nga mga man-og, padulong sa duta pa-bagatnan, nga ginatawag sang mga Nefinhon nga Zarahemla."},{"vNo":"32 ","txt":"Kag natabo ini, nga may madamo sa ila nga nagkalamatay sa dalanon; wala’y sapayan sini, may pila nga nakapalagyo padulong sa duta pa-bagatnan."},{"vNo":"33 ","txt":"Kag natabo ini, nga ginsugo sang Ginuo ang mga man-og nga indi na nila sila pagpanglagson pa, kundi nga balabagan nila ang alagyan agud ang katawhan indi makaagi, agud kon sin-o man ang magatilaw sa pag-agi magakalapukan paagi sa dalitan nga mga man-og."},{"vNo":"34 ","txt":"Kag natabo ini, nga ginsunod sang katawhan ang inagyan sang mga kasapatan, kag ginpangaon ang mga bangkay sang mga ini nga nagkalapukan sa dalanon, tubtob nga napangaon nila ang mga ini tanan. Karon sang makita sang katawhan nga pat-od gid sila nga magakalamatay nagsugod sila sa paghinulsol sang ila mga kalautan kag nag-ampo sa Ginuo."},{"vNo":"35 ","txt":"Kag natabo ini, nga sang mapaubos nila sing igo ang ila mga kaugalingon sa atubang sang Ginuo nagpadala sia sang ulan sa kadaygan sang duta; kag ang katawhan naulian liwat, kag nagsugod nga may bungang-kahoy sa mga puod sa aminhan, kag sa tanan nga mga puod sa palibot. Kag ginpakita sang Ginuo ang iya gahum sa ila sa pag-amlig sa ila gikan sa tiggulutom."}]}