{"heading":"Лехий пророкува за една земя на свободата. Неговото потомство ще бъде разпръснато и поразено, ако те отхвърлят Светия Израилев. Той увещава синовете си да облекат бронята на праведността. Около 588–570 г. пр. Хр.","sectionHeading":"Разказ за смъртта на Лехий. Нефиевите братя се бунтуват против него. Господ предупреждава Нефи да тръгне в пустошта. Неговите пътувания в пустошта и тъй нататък.","prevAbbr":"1-ne","prevNo":22,"nextAbbr":"2-ne","nextNo":2,"chapterTitle":"2 Нефи 1","verses":[{"vNo":"1 ","txt":"И сега стана така, че след като аз, Нефи, бях свършил да поучавам братята си, баща ни, Лехий, им говорѝ също много неща и им преповтори колко велики неща Господ е извършил за тях, извеждайки ги от земята на Ерусалим."},{"vNo":"2 ","txt":"И той им говорѝ относно техните бунтове по водите и Божието милосърдие в пощадяването на живота им, че те не бяха погълнати от морето."},{"vNo":"3 ","txt":"И той им говорѝ също относно земята на обета, която те бяха получили — колко милостив е бил Господ, като ни предупреди, че трябва да избягаме от земята на Ерусалим."},{"vNo":"4 ","txt":"Понеже ето, каза той, видял съм видение, от което знам, че Ерусалим е разрушен; и ако бяхме останали в Ерусалим и ние щяхме да погинем."},{"vNo":"5 ","txt":"Но, каза той, въпреки нашите огорчения, ние получихме една земя на обета, една земя, която е отбрана от всички други земи; земя, за която Господ Бог е сключил завет с мене да бъде земя за наследството на моето потомство. Да, Господ е сключил завет за тази земя с мене и с децата ми навеки, а също и с всички онези, които ще бъдат изведени от други страни от ръката Господна."},{"vNo":"6 ","txt":"Ето защо, аз, Лехий, пророкувам според въздействията на Духа, Който е в мене, че никой няма да дойде на тази земя, освен ако не бъде воден от ръката Господна."},{"vNo":"7 ","txt":"Ето защо, тази земя е посветена на оногова, когото Той ще доведе. И ако бъде тъй, че те Му служат според заповедите, които Той е дал, тя ще бъде земя на свободата за тях; ето защо, те никога не ще бъдат откарвани в пленничество, а ако стане тъй, това ще е поради беззаконие; защото ако беззаконието изобилства, земята ще бъде проклета заради тях, но за праведните тя ще бъде благословена навеки."},{"vNo":"8 ","txt":"И ето, мъдрост е, че тази земя засега трябваше да бъде забранена за знанието на други народи; защото ето, много народи щяха да нахлуят в земята, тъй че нямаше да има място за наследство."},{"vNo":"9 ","txt":"Ето защо, аз, Лехий, съм получил обещание, че доколкото онези, които Господ Бог ще изведе от земята на Ерусалим, ще спазват Неговите заповеди, те ще преуспяват по лицето на тази земя; и те ще бъдат запазени от всички други народи, за да могат да притежават тази земя за себе си. И ако бъде тъй, че те спазват заповедите Му, те ще бъдат благословени по лицето на цялата тази земя и никой няма да ги безпокои, нито да им отнема земята на тяхното наследство; и те ще живеят в безопасност навеки."},{"vNo":"10 ","txt":"Но ето, когато дойде времето те да чезнат в неверие, след като са получили толкова големи благословии от ръката Господна, имайки познание за сътворението на земята и на всички човеци, познавайки великите и чудни дела Господни от сътворението на света; имайки сила, дадена им да извършват всичко чрез вяра; имайки всичките заповеди от началото и след като са били доведени чрез Неговата безпределна добрина в тази скъпоценна земя на обета, ето, казвам аз, ако дойде ден те да отрекат Светия Израилев, истинския Месия, техния Изкупител и техния Бог, ето, възмездията на Този, Който е справедлив, ще останат върху тях."},{"vNo":"11 ","txt":"Да, Той ще доведе други народи при тях и ще им даде сила, и ще им отнеме земите на техните владения, и Той ще стори те да бъдат разпръснати и изтребени."},{"vNo":"12 ","txt":"Да, от поколение на поколение ще има кръвопролития и големи възмездия между тях; ето защо, синове мои, бих желал да помните; да, аз бих желал да се вслушате в словата ми."},{"vNo":"13 ","txt":"О, да бяхте се събудили, събудете се от дълбок сън, да, тъкмо от пъкления сън и се отърсете от ужасните вериги, с които сте вързани, които са веригите, които обвързват чедата човешки, за да бъдат откарани пленници във вечната бездна на окаяност и злочестина."},{"vNo":"14 ","txt":"Събудете се, вдигнете се от праха и послушайте словата на един треперещ родител, чиито останки скоро ще трябва да положите в студения и тих гроб, откъдето никой пътник не може да се върне; още няколко дни и аз тръгвам по пътя на цялата земя."},{"vNo":"15 ","txt":"Но ето, Господ е изкупил душата ми от пъкъла; аз съм видял славата Му и съм прегърнат завинаги в обятията на любовта Му."},{"vNo":"16 ","txt":"И желая вие да помните да съблюдавате повеленията и разпоредбите Господни; ето това е била тревогата на душата ми от началото."},{"vNo":"17 ","txt":"Сърцето ми беше от време на време изнемогващо от скръб, защото съм се боял да не би поради коравосърдечието ви, Господ, вашият Бог да излее пълнотата на гнева Си върху вас, та да бъдете отхвърлени и унищожени навеки."},{"vNo":"18 ","txt":"Или че проклятие ще ви сполети в продължение на много поколения; и бъдете посетени от меч и от глад, и мразени, и водени според волята и пленничеството на дявола."},{"vNo":"19 ","txt":"О, синове мои, дано тези неща да не ви сполетят, но дано да бъдете един отбран и облагодетелстван народ Господен. Но ето, да бъде волята Му, защото Неговите пътища са праведност навеки."},{"vNo":"20 ","txt":"И Той е казал: Доколкото спазвате Моите заповеди, вие ще преуспявате в земята, но доколкото не спазвате Моите заповеди, ще бъдете отхвърлени от присъствието Ми."},{"vNo":"21 ","txt":"И сега, за да се радва душата ми за вас, за да може сърцето ми да напусне този свят със задоволство от вас, та да не бъда повален от печал и скръб в гроба, вдигнете се от праха, синове мои, и бъдете мъже, и бъдете решителни в един дух и едно сърце, сдружени във всичко, за да не изпаднете в пленничество."},{"vNo":"22 ","txt":"За да не бъдете прокълнати с тежко проклятие; а също и за да не си навлечете гнева на един справедлив Бог за унищожението, да, тъкмо до вечното унищожение и на тялото, и на душата."},{"vNo":"23 ","txt":"Събудете се, синове мои, облечете бронята на праведността. Отърсете се от веригите, с които сте вързани, излезте от забвението и се вдигнете от праха."},{"vNo":"24 ","txt":"Не се бунтувайте повече против брат си, чиито видения са славни и който е спазвал заповедите от времето, когато напуснахме Ерусалим; и който е бил оръдие в Божиите ръце за довеждането ни в земята на обета; защото ако не беше той, ние щяхме да сме погинали от глад в пустошта; и при все това, вие се опитвахте да отнемете живота му; да, и той изстрада много скръб заради вас."},{"vNo":"25 ","txt":"И аз се страхувам извънредно много и треперя заради вас да не би той да страда отново; защото ето, вие го обвинихте, че търсел сила и власт над вас; но аз знам, че той не е търсил нито сила, нито власт над вас, но е търсил славата Божия и вашето собствено вечно благосъстояние."},{"vNo":"26 ","txt":"И вие роптаехте, защото той беше откровен с вас. Казвате, че си бил послужил със строгост; вие казвате, че бил разгневен на вас; но ето, строгостта му беше строгостта на силата на словото Божие, която беше в него; и това, което вие наричате гняв, беше истината, според тази, която е в Бога, която той не можеше да удържи, показвайки дръзновено относно вашите беззакония."},{"vNo":"27 ","txt":"И нужно бе силата Божия да бъде с него, дори дотам, че той да ви заповядва, а вие да се подчинявате. Но ето, това не беше той, а Духът Господен, Който беше в него, Който му отваряше устата, за да говори, така че той не можеше да я затвори."},{"vNo":"28 ","txt":"И сега, сине мой Ламане, също и вие, Лемуиле и Саме, а също и вие синове мои, които сте синовете на Исмаил, ето, ако вие се вслушате в гласа на Нефи, вие не ще погинете. И ако се вслушате в него, аз ще ви оставя една благословия, да, тъкмо моята първа благословия."},{"vNo":"29 ","txt":"Но ако вие не се вслушате в него, аз премахвам първата си благословия, да, тъкмо моята благословия, и тя ще остане върху него."},{"vNo":"30 ","txt":"И сега, Зораме, говоря на тебе: Ето, ти си слугата на Лаван; при все това ти си бил изведен от земята на Ерусалим и аз знам, че ти си истински приятел на сина ми, Нефи, навеки."},{"vNo":"31 ","txt":"Затова, че си бил верен, твоето потомство ще бъде благословено с неговото потомство, така че да живеят в преуспяване дълго по лицето на тази земя; и нищо, освен ако не ще има беззаконие между тях, не ще навреди или обезпокои благоденствието им по лицето на тази земя навеки."},{"vNo":"32 ","txt":"И тъй, ако спазвате заповедите Господни, Господ е посветил тази земя за безопасността на твоето потомство с потомството на моя син."}]}