{"heading":"Яков вижда своя Изкупител. Законът на Моисей символизира Христа и доказва, че Той ще дойде. Около 559–545 г. пр. Хр.","prevAbbr":"2-ne","prevNo":10,"nextAbbr":"2-ne","nextNo":12,"chapterTitle":"2 Нефи 11","verses":[{"vNo":"1 ","txt":"И сега, Яков каза още много неща на моя народ по онова време; при все това, само тези неща сторих аз да бъдат записани, защото нещата, които съм записал, са достатъчни за мен."},{"vNo":"2 ","txt":"И сега, аз, Нефи, пиша още от словата на Исаия, защото душата ми се наслаждава на неговите слова. Защото аз ще ги оприлича за народа ми и ще ги изпратя до всичките ми деца, защото той наистина видя моя Изкупител, тъкмо както аз съм Го видял."},{"vNo":"3 ","txt":"И брат ми, Яков, също Го е видял, както аз съм Го видял; аз ще изпратя техните слова до децата ми, за да им докажа, че словата ми са истинни. Защото чрез словата на трима, е казал Бог, ще установя Аз Моето слово. При все това, Бог изпраща повече свидетели и доказва всичките Си слова."},{"vNo":"4 ","txt":"Ето, душата ми се наслаждава да доказва пред моя народ истината за пришествието на Христа; защото за тази цел е бил даден законът Моисеев; и всички неща, които са били давани на човек от Бога от началото на света, символизират Него."},{"vNo":"5 ","txt":"И душата ми се наслаждава също на заветите Господни, които Той е сключил с бащите ни; да, душата ми се наслаждава на благодатта Му, и на Неговото правосъдие, и сила, и на милостта на великия и вечен план на избавление от смъртта."},{"vNo":"6 ","txt":"И душата ми се наслаждава да доказва пред моя народ, че ако Христос не дойде, всички човеци трябва да погинат."},{"vNo":"7 ","txt":"Защото ако няма Христос, няма Бог; и ако няма Бог, ние не сме, защото нямаше да има сътворение. Но има Бог и Той е Христос, и Той идва в пълнотата на Неговото собствено време."},{"vNo":"8 ","txt":"И сега, аз пиша някои от словата на Исаия, та който и да е от народа ми, който види тези слова, да развесели сърцето си и се радва за всички човеци. Това са сега словата и вие можете да ги оприличите за себе си и за всички други човеци."}]}