{"heading":"Господното лозе (Израил) ще запустее и народът Му ще бъде разпръснат. Неволи ще ги сполетят в състоянието им на вероотстъпничество и разпръскване. Господ ще издигне знаме и ще събере Израил. Сравни с Исаия, гл. 5. Около 559–545 г. пр. Хр.","prevAbbr":"2-ne","prevNo":14,"nextAbbr":"2-ne","nextNo":16,"chapterTitle":"2 Нефи 15","verses":[{"vNo":"1 ","txt":"И ще запея тогава на моя възлюбен песен на обичния ми за лозето Му. Моят възлюбен има лозе на много плодороден хълм."},{"vNo":"2 ","txt":"И Той го загради и го очисти от камъните му, и насади в него най-отбрани лозови пръчки, и съгради една кула насред него, и направи лин там; и Той очакваше то да роди добро грозде, а то роди диво грозде."},{"vNo":"3 ","txt":"И сега, о, обитатели на Ерусалим, и мъже юдейски, отсъдете, моля, между Мене и лозето Ми."},{"vNo":"4 ","txt":"Какво още трябваше да сторя за Моето лозе, дето не го сторих? Защо тогава, когато го очаквах да роди добро грозде, то роди диво грозде."},{"vNo":"5 ","txt":"И сега, ето, ще ви кажа какво ще направя с лозето Си: Ще махна плета му и то ще бъде опустошавано; ще разбия оградата му и то и ще бъде тъпкано."},{"vNo":"6 ","txt":"И ще го направя да запустее; то не ще бъде нито подрязвано, нито прекопавано; но ще обрасне с тръни и с бодили; Аз също ще заповядам на облаците да не изливат дъжд върху него."},{"vNo":"7 ","txt":"Защото лозето на Господа на Силите е домът Израилев, а мъжете юдейски — Негово обично растение; и Той потърси правосъдие, но ето угнетение; потърси правда, но ето вопъл."},{"vNo":"8 ","txt":"Горко на онези, които притурят къща към къща, додето не остане място, та да могат само те да се поместят посред земята!"},{"vNo":"9 ","txt":"Господ на Силите ми каза в ушите: Hаистина много домове ще запустеят и големите и красиви градове ще останат без жители."},{"vNo":"10 ","txt":"Да, десет уврата лозе ще дадат само един ват и един кор посяно семе ще роди една ефа."},{"vNo":"11 ","txt":"Горко на онези, които се вдигат от ранно утро да търсят силно питие и продължават до вечер, докато виното ги разпали."},{"vNo":"12 ","txt":"И арфата, и гуслата, и тъпанът, и свирката, и виното са на пиршествата им; но те не зачитат делото Господне, нито обмислят действието на ръцете Му."},{"vNo":"13 ","txt":"Ето защо, Моят народ е закаран в пленничество, защото нямат знание; и уважаваните им мъже умират от глад, и множеството съхне от жажда."},{"vNo":"14 ","txt":"Затова пъкълът се разшири и отвори устата си безмерно; и славата им, и множеството им, и великолепието им, и онези, които се веселят, ще слязат в него."},{"vNo":"15 ","txt":"И подлият човек ще бъде снишен и могъщият ще бъде смирен, и очите на горделивия ще бъдат смирени."},{"vNo":"16 ","txt":"Но Господ на Силите ще се възвиши чрез правосъдие, и Бог, Който е свят, ще се освети чрез праведност."},{"vNo":"17 ","txt":"Тогава агнетата ще пасат, където завърнат, и чужденци ще ядат запустелите места на тлъстите."},{"vNo":"18 ","txt":"Горко на онези, които влекат след себе си беззаконието с вървите на суетата и греха като че ли с ремък от товарна кола;"},{"vNo":"19 ","txt":"които казват: Нека Той побърза и ускори делото Си, та да можем да го видим; и нека съветът на Светия Израилев се приближи и дойде, че да можем да го узнаем."},{"vNo":"20 ","txt":"Горко на онези, които наричат злото добро и доброто зло, които вземат мрака за светлина и светлината за мрак, които вземат горчивото за сладко и сладкото за горчиво!"},{"vNo":"21 ","txt":"Горко на онези, които са мъдри в своите собствени очи и които са разумни пред самите себе си!"},{"vNo":"22 ","txt":"Горко на онези, които са могъщи да пият вино и силни люде да смесват силни питиета;"},{"vNo":"23 ","txt":"които оправдават за подаръци нечестивите и отнемат от праведните праведността им."},{"vNo":"24 ","txt":"Прочее, тъй както огънят поглъща стърнище и пламъкът унищожава плява, така и коренът им ще стане гнилоч и цветовете им ще се възнесат като прах; защото те са отхвърлили закона на Господа на Силите и са презрели словото на Светия Израилев."},{"vNo":"25 ","txt":"Ето защо е разпален гневът Господен срещу людете Му и Той простря ръката Си срещу тях, и ги порази; и хълмовете потрепераха, и труповете им бяха разкъсвани насред улиците; при все това, гневът Му не е отвърнат, но ръката Му е все още простряна."},{"vNo":"26 ","txt":"И Той ще издигне знаме за народите отдалеч и ще им засвири от края на земята; и ето, те ще пристигнат с цялата си бързина; никой от тях не ще бъде уморен, нито ще се спъне."},{"vNo":"27 ","txt":"Никой не ще задреме, нито ще заспи; нито ще се разпаше поясът от кръста им, нито ще се скъса ремъкът на обущата им."},{"vNo":"28 ","txt":"Стрелите им ще бъдат остри и всичките им лъкове запънати, и копитата на конете им ще бъдат считани за кремък, а колелата им за вихрушка, ревът им ще бъде като на лъв."},{"vNo":"29 ","txt":"Те ще реват като млади лъвове; да, ще реват и ще сграбчат плячката, и ще я отвлекат, и никой не ще се избави."},{"vNo":"30 ","txt":"И в оня ден те ще зареват против тях като ревът на морето; и ако погледнат към земята, ето, мрак и скръб, и светлината е помрачена в небесата ѝ."}]}