{"heading":"Исаия вижда Господ. Греховете на Исаия са опростени. Той е призован да пророкува. Той пророкува, че юдеите ще отхвърлят Христовите учения. Един остатък ще се завърне. Сравни с Исаия, гл. 6. Около 559–545 г. пр. Хр.","prevAbbr":"2-ne","prevNo":15,"nextAbbr":"2-ne","nextNo":17,"chapterTitle":"2 Нефи 16","verses":[{"vNo":"1 ","txt":"В годината, когато умря цар Озия, видях също Господа, седнал на един висок и издигнат престол, и шлейфът Му изпълваше храма."},{"vNo":"2 ","txt":"Над него стояха серафимите, всеки от тях имаше по шест крила, с две всеки покриваше лицето си, с две покриваше нозете си и с две летеше."},{"vNo":"3 ","txt":"И единият викаше на другия и казваше: Свят, свят, свят е Господа на Силите; цялата земя е изпълнена със славата Му."},{"vNo":"4 ","txt":"И подпорите на вратата се разклатиха от гласа на онзи, който викаше, и домът се изпълни с дим."},{"vNo":"5 ","txt":"Тогава рекох си: Горко ми! Понеже съм загинал; защото съм човек с нечисти устни, и живея сред люде, чиито устни са нечисти, защото очите ми видяха Царя, Господа на Силите."},{"vNo":"6 ","txt":"Тогава един от серафимите долетя при мене, като държеше в ръката си разпален въглен, който беше взел с щипци от олтара."},{"vNo":"7 ","txt":"И го сложи върху устата ми, казвайки: Ето, това докосна устните ти и беззаконието ти се отне, и грехът ти се очисти."},{"vNo":"8 ","txt":"Чух също гласа на Господа да казва: Кого да проводя и кой ще отиде за нас? Тогава аз казах: Ето ме, проводи мене."},{"vNo":"9 ","txt":"И Той каза: Иди и кажи на този народ: Наистина слушате, но не разбирате; и наистина гледате, но не виждате."},{"vNo":"10 ","txt":"Направѝ тлъсти сърцата на тези люде и ушите им направи да чуват тежко, и затвори очите им, да не би да видят с очите си и чуят с ушите си, и разберат със сърцето си, и да не би да бъдат обърнати и изцелени."},{"vNo":"11 ","txt":"Тогава аз казах: Господи, докога? И Той каза: Докато градовете запустеят без обитатели и къщите без човек, и страната бъде изцяло опустошена."},{"vNo":"12 ","txt":"И Господ отдалечи човеците, защото ще има голямо изоставяне насред земята."},{"vNo":"13 ","txt":"Но все пак ще има една десета част, които ще се върнат; и те ще бъдат разядени като липа, и като дъб, чието вещество е в тях, когато капят листата им; тъй светото семе ще бъде тяхното вещество."}]}