{"heading":"Христос ще бъде като камък за препъване и канара за оскърбление. Търсете Господа, а не шептящи врачове. Обърнете се към закона и към свидетелството за напътствие. Сравни с Исаия, гл. 8. Около 559–545 г. пр. Хр.","prevAbbr":"2-ne","prevNo":17,"nextAbbr":"2-ne","nextNo":19,"chapterTitle":"2 Нефи 18","verses":[{"vNo":"1 ","txt":"Освен това, словото Господне ми каза: Вземи един голям свитък и напиши на него с човешка писалка относно Махер-шалал-хаш-база."},{"vNo":"2 ","txt":"И аз взех със себе си верни свидетели да свидетелстват — свещеника Урия и сина Еверехиев, Захарий."},{"vNo":"3 ","txt":"И отидох при пророчицата; и тя зачена и роди син. Тогава Господ ми каза: Наречи го Махер-шалал-хаш-баз."},{"vNo":"4 ","txt":"Понеже ето, преди да се научи детето да вика: татко мой и моя мамо, богатствата на Дамаск и плячката на Самария ще бъдат отнесени пред царя на Асирия."},{"vNo":"5 ","txt":"Господ ми говорѝ пак, казвайки:"},{"vNo":"6 ","txt":"Понеже този народ отказва водите на Силоам, които текат тихо, и се радват на Расина, и Ромелиевия син;"},{"vNo":"7 ","txt":"сега, прочее, ето, Господ докарва върху тях водите на реката, силни и много, тъкмо царят на Асирия и цялата му слава; и той ще прелее всичките си канали и ще залее всичките си брегове."},{"vNo":"8 ","txt":"И ще премине през Юда и ще наводни, и ще прелее, ще стигне дори до гуша; и разпростирането на крилата му ще изпълни цялата шир на твоята земя, о, Емануиле."},{"vNo":"9 ","txt":"Съюзете се, о, народи, и ще бъдете разбити на парчета; надайте ухо, всички вие от далечни страни; препашете се и ще бъдете разбити на парчета; препашете се и ще бъдете разбити на парчета."},{"vNo":"10 ","txt":"Свикайте съвет и той ще е сведен до нищо; изговорете словото и то няма да стои; понеже Бог е с нас."},{"vNo":"11 ","txt":"Защото така ми говори Господ със силна ръка и ме поучи да не ходя в пътя на тия люде, казвайки:"},{"vNo":"12 ","txt":"Не наричайте съюз всичко това, което тия люде ще нарекат съюз, и не се бойте от това, от което те се боят, нито пък се плашете!"},{"vNo":"13 ","txt":"Господа на Силите — Него осветете и нека Той да бъде вашият страх, и нека Той да бъде вашият ужас."},{"vNo":"14 ","txt":"И Той ще бъде светилище, но и камък за препъване, и канара за оскърбление и на двата дома Израилеви, клопка и примка за обитателите на Ерусалим."},{"vNo":"15 ","txt":"И мнозина от тях ще се препънат и ще паднат, и ще се разбият, и ще се впримчат, и ще бъдат уловени."},{"vNo":"16 ","txt":"Завържи свидетелството, запечатай закона между последователите Ми."},{"vNo":"17 ","txt":"И ще чакам Господа, Който крие лицето Си от дома Яковов, и за Него ще гледам."},{"vNo":"18 ","txt":"Ето, аз и децата, които Господ ми е дал, сме за знамения и изумления в Израил от Господа на Силите, Който живее на планината Сион."},{"vNo":"19 ","txt":"И когато ви рекат: Потърсете от онези, които имат познати духове, и от врачовете, които шептят и мърморят, и отговорете: Не трябва ли един народ да се допита до своя Бог, та живите да имат известия от мъртвите,"},{"vNo":"20 ","txt":"от закона и от свидетелството? И ако те не говорят според това слово, това е защото няма светлина в тях."},{"vNo":"21 ","txt":"И те ще преминат зле притискани и гладни; и ще стане така, че когато огладнеят, те ще се разбеснеят и ще охулят своя цар и своя Бог, и ще погледнат нагоре."},{"vNo":"22 ","txt":"И те ще се взрат в земята и ето беда и мрак, мъжделивост и мъка, и ще бъдат тласнати в мрака."}]}