{"heading":"Израил ще бъде събран и ще се радва на хилядолетен покой. Луцифер бе отхвърлен от небесата за бунт. Израил ще тържествува над Вавилон (света). Сравни с Исаия, гл. 14. Около 559–545 г. пр. Хр.","prevAbbr":"2-ne","prevNo":23,"nextAbbr":"2-ne","nextNo":25,"chapterTitle":"2 Нефи 24","verses":[{"vNo":"1 ","txt":"Защото Господ ще има милост за Якова и ще избере пак Израиля, и ще ги настани в собствената им земя; и чужденците ще се присъединят към тях и те ще се прилепят към дома Яковов."},{"vNo":"2 ","txt":"И людете ще ги вземат и ще ги заведат на мястото им; да, отдалече, по краищата на земята; и те ще се завърнат в техните земи на обета. И домът Израилев ще ги притежава, и земята на Господа ще бъде за слуги и слугини; и те ще държат пленници тези, на които те са били пленници; и ще властват над угнетителите си."},{"vNo":"3 ","txt":"И ще стане така в него ден, че Господ ще ти даде покой от скръбта ти, и от страха ти, и от тежкото ти робство, в което ти беше накаран да служиш."},{"vNo":"4 ","txt":"И ще стане така в него ден, че ти ще употребиш тази притча срещу вавилонския цар, като кажеш: Как така насилникът престана, как така златният град спря да съществува!"},{"vNo":"5 ","txt":"Господ е счупил тоягата на нечестивите, скиптрите на владетелите."},{"vNo":"6 ","txt":"Този, който поразяваше людете в ярост с непрестанни удари, този, който управляваше народите с гняв, е преследван безпрепятствено."},{"vNo":"7 ","txt":"Цялата земя е в покой и в тишина; те избухват в пеене."},{"vNo":"8 ","txt":"Да, елите се радват за тебе, а също и ливанските кедри, казвайки: Откакто лежиш ти, дървар не е излизал срещу нас."},{"vNo":"9 ","txt":"Пъкълът изотдолу се раздвижи за тебе, за да те посрещне, когато дойдеш; за тебе той разбуди мъртвите, даже всичките вождове на земята; той вдигна от престолите им всичките царе на народите."},{"vNo":"10 ","txt":"Те всички ще ти говорят и ще ти кажат: Ти стана ли също слаб както сме ние? Стана ли като нас?"},{"vNo":"11 ","txt":"Великолепието ти е свалено в гроба; звука на арфите ти не се чува повече; червеят се протяга под тебе и червеи те покриват."},{"vNo":"12 ","txt":"Как, о, Луцифере, сине на зората, падна ти от небесата! Как си отсечен до земята, ти, който отслабваше народите!"},{"vNo":"13 ","txt":"Защото ти си казал в сърцето си: Ще се възнеса в небесата и ще издигна престола си над Божиите звезди; ще седна също най-високо на събранието в страните на севера."},{"vNo":"14 ","txt":"Ще се възнеса във висините над облаците, ще бъда подобен на Всевишния!"},{"vNo":"15 ","txt":"Но ти ще бъдеш свален в пъкъла до стените на ямата."},{"vNo":"16 ","txt":"Тези, които те видят, ще се взрат в тебе, ще те разгледат и ще кажат: Този ли е човекът, който правеше да трепери земята, който разклащаше царствата?"},{"vNo":"17 ","txt":"И който превърна света в пустош и разруши градовете му, и не отвори дома на неговите затворници?"},{"vNo":"18 ","txt":"Всички царе на народите, да, всички почиват в слава, всеки в собствения си дом."},{"vNo":"19 ","txt":"Но ти си изхвърлен от твоя гроб като мерзък клон и като остатък от тези, които са убити, пронизани от меч, които слизат към камъните на ямата; ти си като потъпкан под нозе труп."},{"vNo":"20 ","txt":"Ти не ще се съединиш с тях в погребение, защото ти си унищожил земята си и погубил народа си; потомството на злодейците не ще бъде никога повече споменато."},{"vNo":"21 ","txt":"Пригответе клане за чедата му поради беззаконията на бащите им, за да не станат, нито завладеят земята, нито покрият лицето на света с градове."},{"vNo":"22 ","txt":"Защото Аз ще стана срещу тях, казва Господ на Силите, ще излича из Вавилон името и остатъка, и сина, и племенника, казва Господ."},{"vNo":"23 ","txt":"И ще го направя владение на ежове и локви вода; и ще го измета с метлата на унищожението, казва Господ на Силите."},{"vNo":"24 ","txt":"Господ на Силите се закле, казвайки: Непременно както съм намислил, тъй ще стане, и това, което възнамерих, тъй ще стои."},{"vNo":"25 ","txt":"Аз ще доведа асириеца в Моята земя и ще го стъпча под краката Си върху Моите планини; тогава яремът му ще се снеме от тях, и бремето му ще се снеме от раменете им."},{"vNo":"26 ","txt":"Това е решението, взето за цялата земя; и тази е ръката, която е простряна над всички народи."},{"vNo":"27 ","txt":"Защото Господ на Силите е решил и кой ще го осуети? И ръката Му е простряна, и кой ще я отвърне?"},{"vNo":"28 ","txt":"В годината, когато умря цар Ахаз, беше това бреме."},{"vNo":"29 ","txt":"Не се радвай, цяла филистимска земьо, затова, че жезълът на онзи, който те порази, е счупен; защото от змийския корен ще излезе ехидна и плодът ѝ ще бъде огнена хвърчаща змия."},{"vNo":"30 ","txt":"И първородните на бедните ще се нахранят, и нуждаещите се ще почиват в безопасност; и Аз ще уморя чрез глад корена ти и той ще убие остатъка ти."},{"vNo":"31 ","txt":"Ридай, о, порто; плачи, о, граде; ти, цяла филистимска земьо, си загубена; защото ще дойде дим от север и никой не ще бъде сам в определените му времена."},{"vNo":"32 ","txt":"Какво ще отговарят тогава посланниците на народите? Че Господ е основал Сион и бедните от Неговия народ ще се уповават на Него."}]}