{"heading":"Нефи възхвалява яснотата. Пророчествата на Исаия ще бъдат разбрани в последните дни. Юдеите ще се завърнат от Вавилон, ще разпънат Месията и ще бъдат разпръснати и бичувани. Те ще бъдат възстановени, когато повярват в Месията. Той ще дойде за първи път шестстотин години след като Лехий е напуснал Ерусалим. Нефитите спазват закона на Моисей и вярват в Христа, който е Светият Израилев. Около 559–545 г. пр. Хр.","prevAbbr":"2-ne","prevNo":24,"nextAbbr":"2-ne","nextNo":26,"chapterTitle":"2 Нефи 25","verses":[{"vNo":"1 ","txt":"Сега аз, Нефи, говоря нещо за словата, които съм написал, които са били изречени чрез устата на Исаия. Защото ето, Исаия говори много неща, които бяха трудни за разбиране за мнозина от моя народ; понеже те не знаят за начина на пророкуване между юдеите."},{"vNo":"2 ","txt":"Защото аз, Нефи, не съм ги научил на много неща относно начина на юдеите; понеже делата им бяха дела на мрака и деянията им бяха деяния на мерзости."},{"vNo":"3 ","txt":"Затова аз пиша на моя народ, на всички онези, които ще получат по-късно тези неща, които пиша, за да може да узнаят за възмездията Божии, че те ще споходят всички народи съгласно словото, което Той е изрекъл."},{"vNo":"4 ","txt":"Затова вслушайте се, люде мои, които сте от дома Израилев, и дайте ухо на словата ми; защото макар словото на Исаия да не ви е ясно, то е ясно на всички онези, които са изпълнени с духа на пророчеството. Обаче аз ви давам пророчество според духа, който е в мене; затова аз ще пророкувам според яснотата, която е била с мене още от времето, когато излязох от Ерусалим с баща ми; защото ето, душата ми се наслаждава на яснотата, която моят народ може да научи."},{"vNo":"5 ","txt":"Да, и душата ми се наслаждава на словото на Исаия, защото аз излязох от Ерусалим и очите ми са видели писанията на юдеите, и аз знам, че юдеите разбират писанията на пророците, и няма друг народ като тях, който да разбира нещата, които са били казани на юдеите, освен ако те не бъдат научени на начина на юдеите."},{"vNo":"6 ","txt":"Обаче ето, аз, Нефи, не научих децата си на начина на юдеите; но ето, тъй като самият аз съм живял в Ерусалим, затова познавам областите наоколо; и аз споменах на децата си относно Божиите възмездия, които настанаха сред юдеите, според всичко това, което Исаия е казал, но аз не ги записвам."},{"vNo":"7 ","txt":"Но ето, аз продължавам с моето собствено пророчество, според моята яснота, в която знам, че никой не може да се заблуди; при все това в дните, когато пророчествата на Исаия ще бъдат изпълнени, човеците ще узнаят със сигурност времето, когато те ще станат."},{"vNo":"8 ","txt":"Затова те са ценни за чедата човешки и този, който мисли, че не са, на него аз ще говоря изрично и ограничавам словата си само към моя собствен народ; защото знам, че в последните дни те ще бъдат от голяма стойност за тях; защото в този ден те ще ги разберат; затова за тяхно добро съм ги писал."},{"vNo":"9 ","txt":"И тъй както едно поколение е било унищожавано между юдеите поради беззаконие, тъкмо тъй те са били унищожавани според беззаконията им от поколение на поколение; и нито едно от тях не е било унищожено, без да бъде предсказано от пророците на Господа."},{"vNo":"10 ","txt":"Ето защо, на тях им беше казано за унищожението, което ще ги сполети веднага след като баща ми напусна Ерусалим; при все това, те вкоравиха сърцата си; и според моето пророчество бяха унищожени, с изключение на онези, които са отведени в плен във Вавилон."},{"vNo":"11 ","txt":"И сега, аз говоря това, благодарение на духа, който е в мен. И макар че са били откарани в плен, те ще се върнат отново и ще притежават земята на Ерусалим; ето защо, те ще бъдат отново възстановени в земята на тяхното наследство."},{"vNo":"12 ","txt":"Но ето, те ще имат войни и слухове за войни помежду си; и когато настъпи денят, в който Единородният на Отца, тъкмо Отецът на небесата и на земята, им се яви в плътта, ето, те ще Го отхвърлят поради своите беззакония и коравосърдечие, и коравовратие."},{"vNo":"13 ","txt":"Ето, те ще Го разпънат; и след като бъде положен в гробница в продължение на три дена, Той ще се вдигне от мъртвите с изцеление в крилата Си; и всички онези, които повярват в името Му, ще бъдат спасени в царството Божие. Ето защо, душата ми се наслаждава да пророкувам за Него, защото съм видял деня Му и сърцето ми величае святото Му име."},{"vNo":"14 ","txt":"И ето, ще стане така, че след като Месията се вдигне от мъртвите и се яви на Своя народ, на всички онези, които повярват в Неговото име, ето, Ерусалим ще бъде унищожен отново; защото горко на онези, които се борят срещу Бога и срещу хората на Неговата църква."},{"vNo":"15 ","txt":"Ето защо, юдеите ще бъдат разпръснати сред всички народи; да, и Вавилон ще бъде също разрушен; ето защо, юдеите ще бъдат разпръснати от други народи."},{"vNo":"16 ","txt":"И след като бъдат разпръснати и Господ Бог ги е бичувал чрез други народи в продължение на много поколения, да, дори от поколение на поколение, докато бъдат убедени да повярват в Христа, Сина Божий, и в единението, което е безпределно за цялото човечество — и когато настъпи този ден, когато те ще повярват в Христа, и се поклонят на Отца в Неговото име, с непорочни сърца и чисти ръце, без да очакват повече някой друг Месия, тогава, по това време, ще дойде денят, в който те ще трябва да повярват в тези неща."},{"vNo":"17 ","txt":"И Господ ще простре ръката Си отново за втори път, за да възстанови народа Си от тяхното изгубено и паднало състояние. Ето защо, Той ще продължи да върши чудно дело и изумление сред чедата човешки."},{"vNo":"18 ","txt":"Ето защо, Той ще им разкрие словата Си, които слова ще ги съдят в последния ден, защото те ще им бъдат дадени с цел да ги убедят в истинския Месия, отхвърлен от тях, и за да ги убедят, че те не трябва повече да чакат идването на Месия, защото няма да дойде никой друг, освен ако не бъде някой лъжлив месия, който да измами людете, защото пророците говорят само за един Месия, и този Месия е Онзи, Който ще бъде отхвърлен от юдеите."},{"vNo":"19 ","txt":"Защото според словата на пророците, Месията ще дойде шестстотин години от времето, когато баща ми напусна Ерусалим; и според словата на пророците, а също според словата на ангела Божий, името Му ще бъде Исус Христос, Синът Божий."},{"vNo":"20 ","txt":"И сега, братя мои, аз ви говорих ясно, за да не можете да се заблудите. И тъй както жив е Господ Бог, Който изведе Израиля от земята на Египет, и даде на Моисей силата да изцели людете, след като са били изпохапани от отровните змии, ако се съгласяха да погледнат към змията, която той издигна пред тях, и му даде също сила да разцепи канарата и от нея да избликне вода, да, ето, аз ви го казвам, че както тези неща са истинни и тъй както жив е Господ Бог, така няма друго име, дадено под небето, освен това на Исуса Христа, за което съм говорил, чрез което човек може да бъде спасен."},{"vNo":"21 ","txt":"Затова, поради тази причина Господ Бог ми е обещал, че нещата, които пиша, ще бъдат съхранени и запазени, и предадени на моето потомство от поколение на поколение, за да се изпълни обещанието, дадено на Иосиф, че потомството му няма никога да погине, докато съществува земята."},{"vNo":"22 ","txt":"Затова тези неща ще отиват от поколение в поколение, докато съществува земята; и те ще отиват според волята и желанието Божие; и народите, които ще ги притежават, ще бъдат съдени според словата, които са написани."},{"vNo":"23 ","txt":"Защото ние се трудим усърдно да пишем, да убеждаваме децата си, също и братята си да повярват в Христа и да се помирят с Бога; понеже ние знаем, че чрез благодат сме спасени, след всичко, което можем да сторим."},{"vNo":"24 ","txt":"И макар че вярваме в Христа, ние спазваме закона на Моисей и очакваме непоколебимо Христа, докато бъде изпълнен закона."},{"vNo":"25 ","txt":"Защото за тази цел бе даден законът; затова законът е станал мъртъв за нас и ние бяхме сторени живи в Христа поради нашата вяра; въпреки това ние спазваме закона заради заповедите."},{"vNo":"26 ","txt":"Ние говорим за Христа, радваме се в Христа, проповядваме за Христа, пророкуваме за Христа и пишем според пророчествата ни, та децата ни да знаят към кой източник да се обърнат за опрощение на греховете си."},{"vNo":"27 ","txt":"Затова ние говорим за закона, за да знаят децата ни за смъртността на закона и тъй чрез познанието им за смъртността на закона те могат да очакват онзи живот, който е в Христа, и да познаят целта, за която е бил даден законът. И след като законът се изпълни в Христа, те да не вкоравят сърцата си против Него, когато законът ще трябва да премине."},{"vNo":"28 ","txt":"И сега, ето, люде мои, вие сте коравовратни люде; затова аз ви говорих ясно, за да не ме разберете неправилно. И словата, които съм изрекъл, ще стоят като свидетелство против вас; понеже те са достатъчни, за да научат всеки човек на правия път; защото правият път е да се повярва в Христа и да не Го отричаме; защото отричайки Го, вие отричате също пророците и закона."},{"vNo":"29 ","txt":"И сега, ето, аз ви казвам, че правият път е да повярвате в Христа и да не Го отричате; и Христос е Светият Израилев; затова вие трябва да се преклоните пред Него и да Му се покланяте с цялата си мощ, ум, сила и с цялата си душа; и ако направите това, по никакъв начин няма да бъдете отхвърлени."},{"vNo":"30 ","txt":"И тъй като това наистина ще е необходимо, вие трябва да спазвате действията и обредите Божии, докато законът, даден на Моисей, не бъде изпълнен."}]}