{"heading":"Иосиф в Египет вижда нефитите във видение. Той пророкува за Джозеф Смит, гледача от последните дни; за Моисей, който ще избави Израил; за появяването на Книгата на Мормон. Около 588–570 г. пр. Хр.","prevAbbr":"2-ne","prevNo":2,"nextAbbr":"2-ne","nextNo":4,"chapterTitle":"2 Нефи 3","verses":[{"vNo":"1 ","txt":"И сега, аз говоря на тебе, Иосифе, мой последнородени. Ти беше роден в пустошта на моите огорчения; да, в дните на най-голямата ми скръб твоята майка те роди."},{"vNo":"2 ","txt":"И дано Господ ти посвети също тази земя, която е една най-скъпоценна земя, за твое наследство и наследство на твоето потомство с братята ти, за твоята безопасност навеки, ако бъде тъй, че спазвате заповедите на Светия Израилев."},{"vNo":"3 ","txt":"И сега, Иосифе, мой последнородени, когото изведох от пустошта на моите огорчения, дано Господ те благослови навеки, защото потомството ти не ще бъде напълно унищожено."},{"vNo":"4 ","txt":"Понеже ето, ти си плодът на слабините ми; и аз съм потомък на Иосиф, който беше откаран пленник в Египет. И велики бяха заветите Господни, които Той направи с Иосиф."},{"vNo":"5 ","txt":"Затова Иосиф наистина видя нашите дни. И той получи обещание от Господа, че от плода на неговите слабини Господ Бог ще въздигне един праведен клон за дома Израилев; не Месията, а клон, който трябва да бъде отчупен; при все това да се помни в заветите Господни, че Месията ще им се яви в последните дни, в духа на силата за извеждането им от мрака на светлина, да, от скрития мрак и от пленничеството на свобода."},{"vNo":"6 ","txt":"Защото Иосиф наистина свидетелстваше, казвайки: Един гледач ще бъде въздигнат от Господа, моя Бог, който ще бъде един отбран гледач за плода на слабините ми."},{"vNo":"7 ","txt":"Да, Иосиф наистина каза: Тъй ми каза Господ: Един отбран гледач ще въздигна от плода на слабините ти; и той ще бъде на голяма почит сред плода на слабините ти. И на него ще дам заповед да извърши дело за плода на слабините ти, неговите братя, което ще бъде от голяма стойност за тях, тъкмо за довеждането им до знанието за заветите, които съм сключил с бащите ти."},{"vNo":"8 ","txt":"И Аз ще му дам заповед да не върши никаква друга работа освен тази, която Аз ще му заповядам. И Аз ще го направя велик в очите Ми, понеже той ще върши делото Ми."},{"vNo":"9 ","txt":"И ще бъде велик като Моисей, за когото казах, че ще го въздигна за вас, за да избави Моя народ, о, доме Израилев."},{"vNo":"10 ","txt":"И Моисей ще въздигна, за да избави народа ти от земята на Египет."},{"vNo":"11 ","txt":"Но гледач Аз ще въздигна от плода на слабините ти; и на него ще дам сила да представи словото Ми на потомството на слабините ти; и не само за представяне на словото Ми, казва Господ, а също и за убеждаването им в словото Ми, което ще е отишло вече между тях."},{"vNo":"12 ","txt":"Затова плодът на слабините ти ще пише; и плодът на слабините на Юда ще пише; и онова, което ще бъде написано от плода на твоите слабини и също онова, което ще бъде написано от плода на слабините на Юда, ще израснат в едно, за объркване на лъжливите учения, за потушаване на раздорите и за установяване на мир сред плода на слабините ти и за да го доведат до знанието за бащите им в последните дни, а също и до знанието на заветите Ми, казва Господ."},{"vNo":"13 ","txt":"И от слабост той ще бъде направен силен в онзи ден, когато делото Ми започне сред целия Ми народ, за възстановяването ти, о, доме Израилев, казва Господ."},{"vNo":"14 ","txt":"И така пророкуваше Иосиф, казвайки: Ето, Господ ще благослови този гледач; и тези, които се опитват да го погубят, ще бъдат объркани; защото това обещание, което получих от Господа относно плода на слабините ми, ще бъде изпълнено. Ето, аз съм уверен в изпълнението на това обещание."},{"vNo":"15 ","txt":"И неговото име ще бъде наречено на мен и това име ще бъде по името на баща му. И той ще бъде като мене; защото това, което Господ ще донесе чрез ръката му, ще доведе народа ми до спасение чрез силата Господна."},{"vNo":"16 ","txt":"Да, тъй пророкуваше Иосиф: Аз съм сигурен за това нещо, тъкмо както съм сигурен в обещанието на Моисей; защото Господ ми е казал, че ще запази потомството ти навеки."},{"vNo":"17 ","txt":"И Господ е казал: Ще въздигна един Моисей; и ще му дам сила и един жезъл; и ще му дам разум в писането. Обаче Аз не ще развържа езика му, за да не говори много, защото Аз няма да го направя могъщ в говора. Но ще му напиша Моя закон с пръста на собствената Си ръка, и ще му дам един говорител."},{"vNo":"18 ","txt":"И Господ ми каза също: Аз ще го въздигна за плода на твоите слабини; и ще му дам говорител. И ето, Аз ще му дам да напише писанието на плода на слабините ти, до плода на слабините ти; и говорителят на твоите слабини ще го провъзгласи."},{"vNo":"19 ","txt":"И словата, които той ще напише, ще бъдат слова, които по Моята мъдрост е полезно да стигнат до плода на слабините ти. И ще бъде тъй, като че ли плодът на слабините ти им беше викал от пръстта; защото Аз познавам вярата им."},{"vNo":"20 ","txt":"И те ще викат от пръстта; да, тъкмо покаяние за братята си, даже след като много поколения преминат след тях. И ще стане така, че викът им ще тръгне тъкмо според скромността на словата им."},{"vNo":"21 ","txt":"Поради вярата им техните слова ще произлязат от Моята уста за техните братя, които са плода на слабините ти; и слабостта на словата им ще направя Аз силна във вярата им, за да помнят завета Ми, който сключих с бащите ти."},{"vNo":"22 ","txt":"И сега, ето, сине мой Иосифе, по този начин в старо време пророкуваше баща ми."},{"vNo":"23 ","txt":"Затова поради този завет ти си благословен; защото потомството ти няма да бъде унищожено, понеже те ще се вслушат в словата на книгата."},{"vNo":"24 ","txt":"И ще се въздигне един могъщ между тях, който ще върши много добро и на слова и на дела, бидейки оръдие в ръцете Божии, с извънредна вяра да върши велики изумления и да стори туй, което е велико в Божиите очи, за да се осъществи голямо възстановяване на дома Израилев и на потомството на твоите братя."},{"vNo":"25 ","txt":"И сега, благословен си ти, Иосифе. Ето, ти си малък; затова вслушай се в словата на брат си Нефи и ще ти бъде сторено тъкмо според словата, които съм казал. Помни словата на твоя умиращ баща. Амин."}]}