{"heading":"Обърнатите езичници ще бъдат причислени към заветния народ. Много ламанити и юдеи ще повярват в словото и ще станат възхитителни. Израил ще бъде възстановен, а нечестивите — унищожени. Около 559–545 г. пр. Хр.","prevAbbr":"2-ne","prevNo":29,"nextAbbr":"2-ne","nextNo":31,"chapterTitle":"2 Нефи 30","verses":[{"vNo":"1 ","txt":"И сега, ето, възлюбени мои братя, аз бих ви говорил; защото аз, Нефи, не ще допусна да се мислите за по-праведни от езичниците. Защото ето, ако не спазвате заповедите Божии, вие всички ще погинете по същия начин; и не трябва да мислите, че поради словата, които са казани, езичниците ще бъдат напълно унищожени."},{"vNo":"2 ","txt":"Защото ето, казвам ви, че всички езичници, които се покаят, са заветният народ Господен; и че всички юдеи, които не се покаят, ще бъдат отхвърлени; защото Господ не сключва завет с никого, освен с тези, които се покаят и повярват в Неговия Син, Който е Светият Израилев."},{"vNo":"3 ","txt":"И сега, аз бих пророкувал още нещо относно юдеите и езичниците. Защото след като книгата, за която съм говорил, излезе наяве и бъде написана за езичниците, и запечатана отново в Господа, ще има мнозина, които ще повярват в словата, които са написани; и те ще ги занесат на остатъка от нашето потомство."},{"vNo":"4 ","txt":"И тогава остатъкът от нашето потомство ще научи за нас, как излязохме от Ерусалим и че те са потомци на юдеите."},{"vNo":"5 ","txt":"И Евангелието на Исуса Христа ще бъде провъзгласено сред тях; затова те ще бъдат възстановени в знанието на бащите си и също в знанието за Исуса Христа, което бе сред бащите им."},{"vNo":"6 ","txt":"И тогава те ще се зарадват; защото ще узнаят, че това е тяхна благословия от ръката Божия; и люспите на мрака ще започнат да падат от очите им; и няма да отминат много поколения сред тях и те ще бъдат чист и възхитителен народ."},{"vNo":"7 ","txt":"И ще стане така, че юдеите, които са разпръснати, също ще започнат да вярват в Христа; и ще започнат да се събират по лицето на земята; и всички тези, които повярват в Христа, ще станат също възхитителен народ."},{"vNo":"8 ","txt":"И ще стане така, че Господ Бог ще започне делото Си сред всички народи, племена, езици и люде, за да предизвика възстановяването на Своя народ на земята."},{"vNo":"9 ","txt":"И с праведност ще съди Господ Бог бедните и ще укорява с правота за кротките на земята. И Той ще порази земята с жезъла на устата Си, и с диханието на устните Си ще убие нечестивите."},{"vNo":"10 ","txt":"Защото бързо идва времето, когато Господ Бог ще причини велико разделение сред людете и нечестивите Той ще унищожи; но ще пощади Своя народ, да, дори ако бъде тъй, че трябва да унищожи нечестивите с огън."},{"vNo":"11 ","txt":"И праведността ще бъде поясът на слабините Му, и верността ще бъде поясът на хълбоците Му."},{"vNo":"12 ","txt":"И тогава вълкът ще живее с агнето, и леопардът ще лежи с ярето, и телето, и лъвчето, и угоеното ще бъдат заедно, и малко дете ще ги води."},{"vNo":"13 ","txt":"И кравата и мечката ще пасат, малките им ще лежат заедно и лъвът ще яде слама също както вола."},{"vNo":"14 ","txt":"И сучещото дете ще си играе над дупката на аспид, и отбитото дете ще постави ръката си в гнездото на ехидна."},{"vNo":"15 ","txt":"Те не ще повреждат нито унищожават по цялата Ми свята планина, защото земята ще бъде пълна със знанието за Господа, тъй както водите покриват морето."},{"vNo":"16 ","txt":"Затова делата на всички народи ще бъдат сторени знайни; да, всички неща ще бъдат разкрити на чедата човешки."},{"vNo":"17 ","txt":"Няма нищо тайно, което да не бъде открито; няма дело на мрака, което да не излезе наяве; и няма нищо запечатано на земята, което да не бъде разпечатано."},{"vNo":"18 ","txt":"Затова всички неща, които са били открити на чедата човешки чрез откровение, в този ден ще бъдат разкрити; и Сатана не ще има повече власт над сърцата на чедата човешки за дълго време. И сега, възлюбени мои братя, аз слагам край на моите слова."}]}