{"heading":"Нефи разказва защо Христос беше кръстен. Човеците трябва да следват Христа, да се кръстят, да получат Светия Дух и да устоят до края, за да бъдат спасени. Покаянието и кръщението са портата към стеснената и тясна пътека. Вечният живот идва за онези, които спазват заповедите след кръщението. Около 559–545 г. пр. Хр.","prevAbbr":"2-ne","prevNo":30,"nextAbbr":"2-ne","nextNo":32,"chapterTitle":"2 Нефи 31","verses":[{"vNo":"1 ","txt":"И сега, аз, Нефи, слагам край на пророкуването си на вас, мои възлюбени братя. И аз мога да напиша само малко неща, за които знам, че ще станат със сигурност; и мога да напиша само няколко от словата на брат ми, Яков."},{"vNo":"2 ","txt":"Затова нещата, които написах, ми стигат, с изключение на няколко слова, които трябва да кажа относно учението на Христа; и ще ви говоря ясно, според яснотата на моето пророкуване."},{"vNo":"3 ","txt":"Защото душата ми се наслаждава на яснотата; понеже по този начин Господ Бог действа сред чедата човешки. Понеже Господ Бог дава светлина на разума и Той говори на човеците според езика им, за да разберат."},{"vNo":"4 ","txt":"Затова аз бих желал да помните, че съм ви говорил относно онзи пророк, когото Господ ми показа, който трябва да кръсти Агнеца Божий, Който ще отнесе греховете от света."},{"vNo":"5 ","txt":"И сега, ако Агнецът Божий, Който е свят, се нуждае да бъде кръстен с вода, за да изпълни всяка праведност, о, тогава, колко повече ние, които не сме свети, се нуждаем да бъдем кръстени, да, тъкмо с вода."},{"vNo":"6 ","txt":"И сега, аз бих ви попитал, мои възлюбени братя, как изпълни Агнецът Божий всяка праведност, бидейки кръстен с вода?"},{"vNo":"7 ","txt":"Не знаете ли, че Той бе свят? Но макар че е свят, Той показва на чедата човешки, че според плътта Той се смирява пред Отца и свидетелства на Отца, че ще Му се подчинява в спазването на заповедите Му."},{"vNo":"8 ","txt":"Затова, след като Той бе кръстен с вода, Светият Дух се спусна върху Него във вид на гълъб."},{"vNo":"9 ","txt":"И това показва отново на чедата човешки стеснеността на пътеката и теснотата на портата, през която те трябва да влязат, както Той самият им е дал пример."},{"vNo":"10 ","txt":"И Той каза на чедата човешки: Следвайте ме. Затова, мои възлюбени братя, можем ли да следваме Исуса, ако не сме готови да спазваме заповедите на Отца?"},{"vNo":"11 ","txt":"И Отец ни каза: Покайте се, покайте се и бъдете кръстени в името на Моя Възлюбен Син."},{"vNo":"12 ","txt":"А също и гласът на Сина дойде до мене, казвайки: Който се кръсти в Мое име, на него Отец Ми ще даде Светия Дух, както на Мене; затова следвайте Ме и правете това, което сте Ме виждали Аз да правя."},{"vNo":"13 ","txt":"Ето защо, мои възлюбени братя, аз знам, че ако следвате Сина с цялостно намерение в сърцето, без лицемерие и без измама пред Бога, но с искрена цел, покайвайки се за греховете си и свидетелствайки на Отца, че сте готови да вземете върху си името на Христа чрез кръщение, да, като последвате вашия Господ и Спасител във водата според словото Му, ето, тогава вие ще получите Светия Дух; да, тогава идва кръщението с огън и със Светия Дух, и тогава вие ще може да говорите с езика на ангелите и да въздавате хваления на Светия Израилев."},{"vNo":"14 ","txt":"Но ето, мои възлюбени братя, тъй гласът на Сина дойде към мене, казвайки: След като сте се покаяли за греховете си чрез кръщението с вода и сте засвидетелствали на Отца, че искате да пазите заповедите Ми, и след като сте приели кръщението с огън и със Светия Дух и можете да говорите на нов език, да, тъкмо на езика на ангелите, и ако след всичко това се отречете от Мене, по-добре би било за вас да не бяхте Ме познавали въобще."},{"vNo":"15 ","txt":"И чух глас от Отца, казвайки: Да, словата на Моя Възлюбен са истинни и верни. Този, който устои до края, същият ще бъде спасен."},{"vNo":"16 ","txt":"И сега, мои възлюбени братя, така аз знам, че ако човек не устои до края, следвайки примера на Сина на живия Бог, той не може да бъде спасен."},{"vNo":"17 ","txt":"Затова вършете нещата, за които съм ви казал, че съм виждал, че Вашият Господ и Изкупител трябва да върши; защото за тази цел те са ми били показани, за да знаете портата, през която трябва да влезете. Защото портата, през която трябва да влезете, е покаянието и кръщението с вода; и тогава идва опрощението на греховете ви чрез огън и чрез Светия Дух."},{"vNo":"18 ","txt":"И тогава вие сте в тази стеснена и тясна пътека, която води към вечен живот; да, вие сте влезли през портата; вие сте направили това според заповедите на Отца и Сина; и вие сте приели Светия Дух, Който свидетелства за Отца и Сина, в изпълнението на обещанието, което Той е дал, че ако влезете през този път, ще получите."},{"vNo":"19 ","txt":"И сега, мои възлюбени братя, след като бъдете в тази стеснена и тясна пътека, аз бих попитал дали всичко е сторено? Ето, аз ви казвам: Не! Защото вие не сте отишли толкова далеч иначе, освен чрез словото на Христа, с непоклатима вяра в Него, уповаващи се изцяло на заслугите на Този, Който е могъщ да спасява."},{"vNo":"20 ","txt":"Затова вие трябва да бързате напред с увереност в Христа, имайки съвършена светла надежда и любов към Бога и към всички човеци. Затова, ако бързате напред, угощавайки се със словото Христово и устоите до края, ето, така казва Отец: Вие ще имате вечен живот."},{"vNo":"21 ","txt":"И сега, ето, мои възлюбени братя, този е пътят; и не е даден под небето друг път, нито друго име, чрез които човек може да бъде спасен в царството Божие. И сега, ето, това е учението на Христа, и е единственото и истинско учение на Отца, и на Сина, и на Светия Дух, които са един Бог без край. Амин."}]}