{"heading":"Ангелите говорят чрез силата на Светия Дух. Човеците трябва да се молят и да получат знание за себе си чрез Светия Дух. Около 559–545 г. пр. Хр.","prevAbbr":"2-ne","prevNo":31,"nextAbbr":"2-ne","nextNo":33,"chapterTitle":"2 Нефи 32","verses":[{"vNo":"1 ","txt":"И сега, ето, мои възлюбени братя, аз мисля, че вие размишлявате по малко в сърцата си относно това, което трябва да правите, след като сте влезли в пътя. Но ето, защо размишлявате за тези неща в сърцата си?"},{"vNo":"2 ","txt":"Не си ли спомняте, че ви казах, че след като сте приели Светия Дух, вие ще можете да говорите с езика на ангелите? И сега, как бихте могли да говорите с езика на ангелите, ако не чрез Светия Дух?"},{"vNo":"3 ","txt":"Ангелите говорят чрез силата на Светия Дух; затова те говорят словата на Христа. Ето защо, аз ви казах, угощавайте се със словата на Христа; защото ето, словата на Христа ще ви кажат всичко това, което трябва да правите."},{"vNo":"4 ","txt":"Ето защо, ако след като ви казах сега тези слова, вие не можете да ги разберете, това ще е, защото не питате, нито пък чукате. Ето защо, вие не сте доведени в светлината, а трябва да погинете в тъмнината."},{"vNo":"5 ","txt":"Защото ето, аз ви казвам отново, че ако желаете да влезете в пътя и приемете Светия Дух, Той ще ви покаже всичко, което трябва да правите."},{"vNo":"6 ","txt":"Ето, това е учението на Христа и няма да бъде дадено друго учение, докато Той не ви се яви в плътта. И когато Той ви се яви в плътта, нещата, които Той ще ви каже, вие ще трябва да съблюдавате."},{"vNo":"7 ","txt":"И сега, аз, Нефи, не мога да кажа повече и Духът спира говора ми и съм оставен да скърбя поради неверието и нечестието, и невежеството, и коравовратието на човеците; защото те не желаят да търсят знание, нито да разберат великото знание, когато им се дава в яснота, точно толкова ясно, колкото словото може да бъде."},{"vNo":"8 ","txt":"И сега, мои възлюбени братя, аз чувствам, че вие още размишлявате в сърцата си и това ме кара да скърбя, че трябва да ви говоря за това нещо. Защото ако искахте да се вслушате в Духа, който учи човека да се моли, щяхте да знаете, че трябва да се молите, защото злият дух не учи човека да се моли, а го учи, че не трябва да се моли."},{"vNo":"9 ","txt":"Но ето, аз ви казвам, че трябва да се молите винаги и да не губите сили; и нищо да не правите за Господа, без да започнете преди всичко с молитва към Отца в името на Христа, та Той да посвети начинанието ви на вас самите, така че начинанието да бъде за благосъстоянието на душите ви."}]}