{"heading":"Словата на Нефи са истинни. Те свидетелстват за Христа. Онези, които повярват в Христа, ще повярват и в словата на Нефи, които ще бъдат свидетелство пред съдилището. Около 559–545 г. пр. Хр.","prevAbbr":"2-ne","prevNo":32,"nextAbbr":"jacob","nextNo":1,"chapterTitle":"2 Нефи 33","verses":[{"vNo":"1 ","txt":"И сега, аз, Нефи, не мога да напиша всички неща, които бяха проповядвани сред моя народ; нито пък съм така могъщ в писането, както в говоренето; понеже когато човек говори чрез Силата на Светия Дух, Силата на Светия Дух отправя неговите слова в сърцата на чедата човешки."},{"vNo":"2 ","txt":"Но ето, има много от тях, които вкоравяват сърцата си против Светия Дух, така че Той няма място в тях; затова те отхвърлят много от нещата, които са написани и ги считат за нищо."},{"vNo":"3 ","txt":"Но аз, Нефи, съм написал това, което съм написал, и го считам от голяма стойност, особено за моя народ. Защото аз се моля непрестанно за тях денем и очите ми мокрят възглавницата през нощта заради тях; и аз призовавам Бога с вяра и знам, че Той ще чуе жалбата ми."},{"vNo":"4 ","txt":"И знам, че Господ Бог ще освети молитвите ми за щастието на моя народ. И словата, които съм написал в слабост, ще бъдат направени силни за тях; защото те ги подтикват да вършат добро; запознават ги с нещата за бащите им; те говорят за Исуса и ги убеждават да повярват в Него, и да устоят до края, което е живот вечен."},{"vNo":"5 ","txt":"И те говорят строго срещу греха, според яснотата на истината; затова никой човек не ще се разгневи на словата, които съм написал, освен ако не е от духа на дявола."},{"vNo":"6 ","txt":"Аз тържествувам в яснотата; аз тържествувам в истината; аз тържествувам в моя Исус, защото Той е откупил душата ми от пъкъла."},{"vNo":"7 ","txt":"Аз имам милосърдие към моя народ и голяма вяра в Христа, че ще срещна много души, неопетнени пред съдийския Му престол."},{"vNo":"8 ","txt":"Имам милосърдие към юдеина — когато казвам юдеин, искам да кажа тези, от които аз дойдох."},{"vNo":"9 ","txt":"Аз имам милосърдие и към езичниците. Но ето, не мога да се надявам за никого от тях, освен ако не се помирят в Христа и влязат през тясната порта, и ходят по стеснената пътека, която води към живота, и постоянстват в пътя до края на деня на изпитанието."},{"vNo":"10 ","txt":"И сега, мои възлюбени братя, и вие също, юдеи, и вие от всички краища на земята, вслушайте се в тези слова и повярвайте в Христа; и ако не повярвате в тези слова, повярвайте в Христа. И ако вие повярвате в Христа, вие ще повярвате в тези слова, защото те са словата на Христа, и Той ми ги е дал; и те учат всички човеци, че трябва да вършат добро."},{"vNo":"11 ","txt":"И дали те са словата на Христа, съдете вие, защото Христос ще ви покаже със сила и с голяма слава в последния ден, че те са Неговите слова; и вие, и аз ще застанем лице срещу лице пред Неговия съд; и вие ще знаете, че аз съм получил от Него заповед да напиша тези неща, въпреки моята слабост."},{"vNo":"12 ","txt":"И аз се моля на Отца в името на Христа, щото много от нас, ако не и всички, да бъдем спасени в Неговото царство в този велик и последен ден."},{"vNo":"13 ","txt":"И сега, мои възлюбени братя, всички тези, които сте от дома Израилев, и вие от всички земни краища, аз ви говоря както гласа на някой, който вика от пръстта: Сбогом, докато дойде този велик ден."},{"vNo":"14 ","txt":"И вие, които не вземате от Божията добрина, не почитате словата на юдеите, и също и моите слова, и словата, които ще излязат от устата на Агнеца Божий, ето, казвам ви вечно сбогом, понеже тези слова ще ви осъдят в последния ден."},{"vNo":"15 ","txt":"Защото, каквото запечатам на земята, ще бъде изкарано срещу вас в съдилището; защото така ми заповяда Господ и аз трябва да се подчинявам. Амин."}]}