{"heading":"Лехий съветва и благославя потомците си. Той умира и е погребан. Нефи възхвалява Божията добрина. Нефи се уповава навеки на Господа. Около 588–570 г. пр. Хр.","prevAbbr":"2-ne","prevNo":3,"nextAbbr":"2-ne","nextNo":5,"chapterTitle":"2 Нефи 4","verses":[{"vNo":"1 ","txt":"И сега, аз, Нефи, говоря относно пророчествата, за които баща ми е говорил, относно Иосиф, който бе откаран в Египет."},{"vNo":"2 ","txt":"Защото ето, той наистина пророкуваше относно цялото негово потомство. И пророчествата, които той написа, няма много, които да са по-велики от тях. И той пророкуваше относно нас и нашите бъдещи поколения; и те са написани върху плочите от пиринч."},{"vNo":"3 ","txt":"Ето защо, когато баща ми беше престанал да говори за пророчествата на Иосиф, той повика децата на Ламан, неговите синове и дъщерите му и им каза: Ето, синове мои и дъщери мои, които сте синове и дъщери на моя първороден син, аз бих желал да дадете ухо на словата ми."},{"vNo":"4 ","txt":"Понеже Господ Бог е казал, че: Доколкото спазвате Моите заповеди, вие ще преуспявате в страната; и доколкото не спазвате Моите заповеди, ще бъдете отхвърлени от Моето присъствие."},{"vNo":"5 ","txt":"Но ето, синове мои и дъщери мои, не мога да сляза в гроба си, без да оставя благословия върху вас; защото ето, аз знам, че ако сте възпитани в пътя, по който трябва да вървите, вие не ще се отклоните от него."},{"vNo":"6 ","txt":"Затова ако сте прокълнати, ето, аз оставям върху вас моята благословия, та проклятието да бъде взето от вас и наложено върху главите на родителите ви."},{"vNo":"7 ","txt":"Затова поради благословията ми Господ Бог не ще допусне да погинете; защото Той ще бъде милостив към вас и към потомството ви навеки."},{"vNo":"8 ","txt":"И стана така, че след като баща ми свърши да говори на синовете и дъщерите на Ламан, той накара синовете и дъщерите на Лемуил да бъдат доведени пред него."},{"vNo":"9 ","txt":"И той им заговори, казвайки: Ето, синове мои и дъщери мои, които сте синовете и дъщерите на втория ми син; ето, аз ви оставям същата благословия, която оставих на синовете и дъщерите на Ламан. Ето защо, вие не ще бъдете унищожени напълно; но накрая потомството ви ще бъде благословено."},{"vNo":"10 ","txt":"И стана така, че когато баща ми беше свършил да им говори, ето, той заговори на синовете на Исмаил, да, дори на цялото му домочадие."},{"vNo":"11 ","txt":"И след като беше свършил да им говори, той говорѝ на Сам, казвайки: Благословен си ти и потомството ти; защото ти ще наследиш земята, като брат ти Нефи. И потомството ти ще бъде причислено към неговото потомство; и ти ще бъдеш като брат си, и потомството ти — като неговото потомство; и ти ще бъдеш благословен във всичките си дни."},{"vNo":"12 ","txt":"И стана така, че след като баща ми, Лехий, беше говорил на цялото си домочадие според чувствата на сърцето си и Духа Господен, Който беше в него, той се състари. И стана така, че той умря и беше погребан."},{"vNo":"13 ","txt":"И стана така, че не много дни след смъртта му, Ламан и Лемуил, и синовете на Исмаил ми се разгневиха поради увещанията Господни."},{"vNo":"14 ","txt":"Защото аз, Нефи, бях заставен да им говоря според словото Му; понеже аз им бях казал много неща, а също и баща ми преди смъртта си; много от които сказания са записани върху моите други плочи; защото частите с повече история са записани на другите мои плочи."},{"vNo":"15 ","txt":"А върху тези аз пиша нещата на моята душа и много от писанията, които са издълбани върху плочите от пиринч. Понеже душата ми се наслаждава на писанията и сърцето ми потъва в размисъл за тях, и ги пиша за поучението и ползата на децата ми."},{"vNo":"16 ","txt":"Ето, душата ми се наслаждава в нещата Господни; и сърцето ми непрестанно потъва в размисъл за нещата, които съм видял и чул."},{"vNo":"17 ","txt":"При все това, въпреки великата добрина Господна да ми се покажат великите Му и чудни дела, сърцето ми възкликва: О, окаян аз човек! Да, сърцето ми скърби поради плътта ми; душата ми е в горест поради беззаконията ми."},{"vNo":"18 ","txt":"Аз съм заобиколен отвсякъде поради изкушенията и греховете, които толкова лесно ме обсаждат."},{"vNo":"19 ","txt":"И когато аз желая да се веселя, сърцето ми стене поради греховете ми; въпреки това, аз знам на кого съм се доверил."},{"vNo":"20 ","txt":"Моят Бог е бил моята опора; водил ме е през огорченията ми в пустошта и ме е запазил по водите на голямата бездна."},{"vNo":"21 ","txt":"Той ме е изпълвал с любовта си чак до линеене на плътта ми."},{"vNo":"22 ","txt":"Той е обърквал враговете ми, карайки ги да се тресат пред мене."},{"vNo":"23 ","txt":"Ето, Той е чувал повика ми през деня и ми е давал познание чрез видения нощно време."},{"vNo":"24 ","txt":"И денем аз ставах смел в усърдна молитва пред Него; да, гласа си изпращах във висините и ангели слизаха, и ми служеха."},{"vNo":"25 ","txt":"И върху крилата на Духа Му тялото ми бе отнасяно на извънредно високи планини. И очите ми видяха велики неща, да, даже премного велики за човек; ето защо, ми беше заповядано да не ги пиша."},{"vNo":"26 ","txt":"О, тогава като съм видял толкова велики неща и след като Господ в Своето благоволение към чедата човешки е посетил човеците с толкова много милост, защо да плаче сърцето ми и душата ми да чезне в долината на скръбта, и плътта ми да линее, и силата ми да намалява поради огорченията ми?"},{"vNo":"27 ","txt":"И защо ще се предавам на греха заради плътта ми ли? Да, защо трябва да давам път на изкушенията, та лукавият да има място в сърцето ми, да нарушава мира ми и да измъчва душата ми? Защо съм разгневен заради врага си?"},{"vNo":"28 ","txt":"Събуди се, душо моя! Не изпадай повече в грях! Радвай се, о, сърце мое, и не давай повече място за врага на душата ми!"},{"vNo":"29 ","txt":"Не се гневи отново заради враговете ми. Не намалявай силата ми поради огорченията ми."},{"vNo":"30 ","txt":"Радвай се, о, сърце мое, и призови Господа, и кажи: О, Господи, аз ще Те славословя навеки; да, душата ми ще се весели в Тебе, мой Боже и канара на моето спасение."},{"vNo":"31 ","txt":"О, Господи, ще изкупиш ли душата ми? Ще ме избавиш ли от ръцете на враговете ми? Ще ме направиш ли да треперя при появата на греха?"},{"vNo":"32 ","txt":"Дано портите на пъкъла бъдат непрестанно затворени пред мене, защото сърцето ми е съкрушено и духът ми е разкаян! О, Господи, не затваряй портите на праведността пред мене, та да мога да ходя по пътеката на дълбоката долина, за да мога да бъда точен в праведния път!"},{"vNo":"33 ","txt":"О, Господи, загърни ме в робата на твоята праведност! О, Господи, направи път, така че да се измъкна от враговете си! Направи права пътеката ми пред мене! Не поставяй препънка на пътя ми, но очисти пътя пред мене и не преграждай моя път, а пътищата на врага ми."},{"vNo":"34 ","txt":"О, Господи, на Тебе съм се уповавал и ще се уповавам на Тебе навеки. Аз няма да се уповавам на ръката от плът; защото зная, че проклет е онзи, който се уповава на ръката от плът. Да, проклет е онзи, който се уповава на човек или който прави плътта своя мишца."},{"vNo":"35 ","txt":"Да, знам, че Бог ще даде щедро на оногова, който моли. Да, моят Бог ще ми даде, ако аз Го моля праведно; ето защо, аз ще издигна гласа си към Тебе; да, аз ще Те призова, Боже мой, канара на моята праведност. Ето, гласът ми ще се възнася навеки към Тебе, канара моя и Вечний мой Боже. Амин."}]}