{"heading":"В последните дни Господ ще утеши Сион и ще събере Израил. Изкупените ще дойдат в Сион сред голяма радост. Сравни с Исаия, гл. 51 и 52:1–2. Около 559–545 г. пр. Хр.","prevAbbr":"2-ne","prevNo":7,"nextAbbr":"2-ne","nextNo":9,"chapterTitle":"2 Нефи 8","verses":[{"vNo":"1 ","txt":"Вслушайте се в Мене, вие, които следвате праведността. Погледнете канарата, от която сте отсечени, и в дупката на ямата, от която сте изкопани."},{"vNo":"2 ","txt":"Погледнете на Авраама, вашия баща, и на Сара, тази, която ви е родила; защото Аз повиках него единствения и го благослових."},{"vNo":"3 ","txt":"Защото Господ ще утеши Сион, Той ще утеши всичките му запустели места и ще направи пустошта му като Едем, и пустинята му като Господната градина. Веселие и радост ще се намери в него, славословие и глас на мелодичност."},{"vNo":"4 ","txt":"Вслушайте се в Мене, люде Мои; и дай ухо, народе Мой, защото закон ще излезе от Мене и Аз ще сторя правосъдието Ми да остане за светлина на народа."},{"vNo":"5 ","txt":"Моята праведност е близка; Моето спасение се е явило и Моята ръка ще съди людете. Островите ще Ме чакат и на ръката Ми ще се уповават."},{"vNo":"6 ","txt":"Повдигнете очите си към небесата и погледнете към земята отдолу; защото небесата ще изчезнат като дим и земята ще овехтее като дреха; и тези, които живеят на нея, подобно ще измрат. Но Моето спасение ще пребъде навеки и праведността Ми няма да се отмени."},{"vNo":"7 ","txt":"Вслушайте се в Мене, вие, които познавате праведността, народът, в чието сърце съм написал Моя закон, не се бойте от укора на човеците, нито се страхувайте от хулите им."},{"vNo":"8 ","txt":"Защото молец ще ги изяде като дреха и червей ще ги прояде като вълна. Но праведността Ми ще пребъде навеки и спасението Ми от поколение на поколение."},{"vNo":"9 ","txt":"Събуди се, събуди се! Облечи се в сила, о, ръко Господна; събуди се както в древните дни. Не си ли ти тази, която си съсякла Раава и която рани змея?"},{"vNo":"10 ","txt":"Не си ли ти, която си изсушила морето, водите на голямата бездна; която направи дълбочините морски път, за да преминат изкупените?"},{"vNo":"11 ","txt":"Ето защо, изкупените от Господа ще се върнат и ще дойдат с пеене в Сион; и вечна радост и святост ще бъде на главите им; и те ще придобият веселие и радост; скръбта и оплакването ще побегнат."},{"vNo":"12 ","txt":"Аз съм този, да, Аз съм този, Който те утешава. Ето, кой си ти, та се боиш от човека, който ще умре, и от сина човешки, който ще бъде сторен на трева?"},{"vNo":"13 ","txt":"И забравяш Господа, твоя Създател, Който е разпрострял небесата и положил основите на земята, и си се боял непрестанно всеки ден от яростта на притеснителя, като че той се приготвяше да те унищожи? И къде е яростта на притеснителя?"},{"vNo":"14 ","txt":"Изгнанието на пленника се ускорява, че да може той да бъде развързан и да не умре в ямата, нито да се лиши от хляб."},{"vNo":"15 ","txt":"Но Аз съм Господ, Бог твой, чиито вълни реват, Господ на Силите е името Ми."},{"vNo":"16 ","txt":"И Аз съм вложил словата си в устата ти и съм те покрил със сянката на ръката Си, за да устроя небесата и поставя основите на земята, и да кажа на Сион: Ето, ти си Мой народ."},{"vNo":"17 ","txt":"Събуди се, събуди се, стани, о, Ерусалиме, който си изпил от ръката на Господа чашата на яростта Му — ти си изпил утайките от чашата на трепетното пресушаване."},{"vNo":"18 ","txt":"И няма кой да го води измежду всички синове от него родени, и няма кой за ръка да го вземе измежду всички синове от него отхранени."},{"vNo":"19 ","txt":"Тези двама синове са дошли при тебе, кой ще те съжали, твоето опустошение и унищожение, и глад, и меч, и чрез кого ще те утеша?"},{"vNo":"20 ","txt":"Синовете ти са припаднали, освен тези двама; те лежат по всички кръстопътища; като див бик в мрежа те са пълни с яростта Господна, с укора на твоя Бог."},{"vNo":"21 ","txt":"Прочее, слушай сега това ти, страдащият и опитият, но не от вино:"},{"vNo":"22 ","txt":"Така казва твоят Господ, Господът и Богът твой защитава делото на Своя народ; ето, Аз съм взел от ръката ти трепетната чаша, утайките в чашата на Моята ярост; ти няма повече да я пиеш отново."},{"vNo":"23 ","txt":"Но ще я сложа в ръката на онези, които те оскърбяват; които са казали на душата ти: Падни ничком, та да минем отгоре — и ти си прострял тялото си като земя и като път за тези, които минаха отгоре."},{"vNo":"24 ","txt":"Събуди се, събуди се, облечи се в силата си, о, Сионе; облечи хубавите си одежди, о, Ерусалиме, свети граде; защото отсега нататък няма да влязат повече в тебе необрязаните и нечистите."},{"vNo":"25 ","txt":"Отърси се от праха; стани, седни, о, Ерусалиме; освободи се от връзките по врата ти, о, пленена дъще сионова."}]}