{"heading":"Juudid löövad oma Jumala risti. Nad hajutatakse, kuni nad hakkavad temasse uskuma. Ameerika saab olema vabaduse maa, kus ei valitse ükski kuningas. Lepitage end Jumalaga ja saage pääste osaliseks läbi tema armu. Ligikaudu 559–545 eKr.","prevAbbr":"2-ne","prevNo":9,"nextAbbr":"2-ne","nextNo":11,"chapterTitle":"2. Nefi 10","verses":[{"vNo":"1 ","txt":"Ja nüüd, mina, Jaakob, räägin teile taas, mu armsad vennad, sellest õigemeelsest oksast, millest ma olen rääkinud."},{"vNo":"2 ","txt":"Sest vaata, lubadused, mis me oleme saanud, on lubadused, mis on meile antud lihas; mispärast, nagu mulle näidatud on, hukkuvad paljud meie lastest lihas uskmatuse pärast, ometi on Jumal halastav paljude vastu; ja meie lapsed taastatakse, et nad võiksid jõuda selleni, mis annab neile õige teadmise nende Lunastajast."},{"vNo":"3 ","txt":"Mispärast, nagu ma teile juba ütlesin, on paratamatult otstarbekas, et Kristus – sest möödunud ööl ütles ingel mulle, et see on tema nimi – peab tulema juutide sekka, nende sekka, kes on pahelisem osa maailmast; ja nad löövad tema risti – sest seda on meie Jumal pidanud vajalikuks, ja maa peal ei ole ühtegi teist rahvast, kes lööks risti oma Jumala."},{"vNo":"4 ","txt":"Sest kui vägevaid imesid tehtaks teiste rahvaste seas, parandaksid nad meelt ja teaksid, et tema on nende Jumal."},{"vNo":"5 ","txt":"Ent preestripettuse ja süütegude pärast teevad nemad Jeruusalemmas oma kaelad tema vastu kangeks, nii et ta lüüakse risti."},{"vNo":"6 ","txt":"Mispärast, nende süütegude pärast tabavad neid hävitused, näljahädad, taudid ja verevalamine; ja need, keda ei hävitata, hajutatakse kõikide rahvaste sekka."},{"vNo":"7 ","txt":"Ent vaata, nõnda ütleb Issand Jumal: Kui saabub päev, mil nad usuvad minusse, et mina olen Kristus, siis olen ma sõlminud nende isadega lepingu, et nad taastatakse lihas maa peale nende pärandmaadele."},{"vNo":"8 ","txt":"Ja sünnib, et nad kogutakse kokku nende pikast hajutatusest, meresaartelt ja neljast maailma osast; ja minu silmis, ütleb Jumal, on paganate rahvad lugupeetud, kandes nad tagasi nende pärandmaadele."},{"vNo":"9 ","txt":"Jah, paganate kuningad on neile lapsehoidjaiks ja nende emandad neile ammedeks; mispärast, Issanda lubadused on paganatele suured; sest ta on seda öelnud, ja kes saab vastu vaielda?"},{"vNo":"10 ","txt":"Aga vaata, see maa, ütleb Jumal, saab sinu pärandmaaks ja paganad on sellel maal õnnistatud."},{"vNo":"11 ","txt":"Ja see maa saab vabaduse maaks paganatele; ja sellel maal ei saa olema kuningaid, kes tõuseksid paganate üle."},{"vNo":"12 ","txt":"Ja ma kindlustan selle maa kõikide teiste rahvaste vastu."},{"vNo":"13 ","txt":"Ja see, kes sõdib Siioni vastu, hukkub, ütleb Jumal."},{"vNo":"14 ","txt":"Sest see, kes tõstab minu vastu kuninga, hukkub, sest mina, Issand, taeva kuningas, olen nende kuningas ja ma olen igavesti valguseks neile, kes kuulavad minu sõnu."},{"vNo":"15 ","txt":"Mispärast, sel põhjusel, et saaksid täidetud minu lepingud, mis ma olen sõlminud inimlastega, mis ma nendele täide viin, kuni nad on lihas, pean ma hävitama salajased pimeduse- ja mõrva- ja jäledusetööd."},{"vNo":"16 ","txt":"Mispärast, see, kes võitleb Siioni vastu, peab hukkuma, olgu ta juut või pagan, ori või vaba, mees või naine; sest need on need, kes on kogu maa hoor; sest need, kes ei ole minu poolt, on minu vastu, ütleb meie Jumal."},{"vNo":"17 ","txt":"Sest ma täidan oma lubadused, mis ma olen andnud inimlastele, mis ma neile täide viin, kuni nad on lihas."},{"vNo":"18 ","txt":"Mispärast, mu armsad vennad, nõnda ütleb meie Jumal: Ma vaevan sinu seemet paganate käega; ometi ma pehmendan paganate südant, nii et nad on neile nagu isad; mispärast, paganad saavad õnnistatud ja loetud Iisraeli koja hulka."},{"vNo":"19 ","txt":"Mispärast, ma pühitsen selle maa sinu seemnele ja nendele, kes loetakse sinu seemne hulka, alatiseks, nende pärandmaaks; sest see on kõikidest maadest parim maa, ütleb mulle Jumal, mispärast ma tahan, et kõik inimesed, kes seal elavad, kummardaksid mind, ütleb Jumal."},{"vNo":"20 ","txt":"Ja nüüd, mu armsad vennad, nähes, et meie halastav Jumal on andnud meile nii suure teadmise kõikidest nendest asjadest, pidagem teda meeles ja heitkem kõrvale oma patud ning ärgem laskem pead norgu, sest meid ei ole minema heidetud; ometi on meid välja aetud meie pärandmaalt; ent meid on juhitud paremale maale, sest Issand on teinud mere meile teeks ja me oleme meresaarel."},{"vNo":"21 ","txt":"Aga suured on Issanda lubadused neile, kes on meresaartel; mispärast, kuna on öeldud saartel, peab neid paratamatult olema rohkem kui see siin, ja need on samuti asustatud meie vendadega."},{"vNo":"22 ","txt":"Sest vaata, Issand Jumal on aeg-ajalt Iisraeli kojast pärinejaid oma tahtmist ja heaksarvamist mööda eemale juhtinud. Ja nüüd, vaata, Issand peab meeles kõiki, kes on ära murtud, mispärast ta peab meeles ka meid."},{"vNo":"23 ","txt":"Seepärast, olge oma südames rõõmsad ja pidage meeles, et te olete vabad toimima oma tahtmist mööda – et valida tee igavikulisse surma või tee igavesse ellu!"},{"vNo":"24 ","txt":"Mispärast, mu armsad vennad, allutage end Jumala tahtele ja mitte kuradi ega liha tahtele; ja pidage meeles, et pärast seda, kui olete end allutanud Jumalale, saate te päästetud ainult tänu Jumala armule ja Jumala armu läbi."},{"vNo":"25 ","txt":"Mispärast, äratagu Jumal teid surmast ülestõusmise väel ja ka igavikulisest surmast lepituse väel, et teid saaks vastu võtta Jumala igavesse kuningriiki, et te võiksite ülistada teda jumalikus armus. Aamen."}]}