{"heading":"Jesaja näeb viimse aja templit, Iisraeli kogumist ja millenniumi kohtumõistmist ja rahu. Uhked ja pahelised alandatakse teisel tulemisel. Võrdle Jesaja 2. Ligikaudu 559–545 eKr.","prevAbbr":"2-ne","prevNo":11,"nextAbbr":"2-ne","nextNo":13,"chapterTitle":"2. Nefi 12","verses":[{"vNo":"1 ","txt":"Sõna, mida Jesaja, Aamotsi poeg, nägi Juuda ja Jeruusalemma kohta."},{"vNo":"2 ","txt":"Ja viimsetel päevadel sünnib, et Issanda koja mägi rajatakse mägede tippu ja ülendatakse kõrgemale küngastest, ja kõik rahvad voolavad ta juurde."},{"vNo":"3 ","txt":"Ja paljud rahvad lähevad ning ütlevad: Tulge ja mingem üles Issanda mäele, Jaakobi Jumala kotta, ja ta õpetab meile oma teid ja me kõnnime tema radu; sest Siionist väljub seadus ja Jeruusalemmast Issanda sõna."},{"vNo":"4 ","txt":"Ja tema mõistab kohut rahvaste keskel ja noomib paljusid rahvaid; ja nad taovad oma mõõgad sahkadeks ja piigid sirpideks – rahvas ei tõsta mõõka rahva vastu ega õpi nad enam sõdima."},{"vNo":"5 ","txt":"Oo Jaakobi koda, tulge ja kõndigem Issanda valguses; jah, tulge, sest te kõik olete eksinud, igaüks oma pahelisele teele!"},{"vNo":"6 ","txt":"Seepärast, oo Issand, oled sa hüljanud oma rahva, Jaakobi koja, sest nad on täis idamaa kombeid ja võtavad kuulda ennustajaid vilistite kombel ning tunnevad heameelt võõramaa laste üle."},{"vNo":"7 ","txt":"Nende maa on täis ka hõbedat ja kulda ja nende varandustel ei ole lõppu; nende maa on täis ka hobuseid ja nende sõjavankritel pole otsa."},{"vNo":"8 ","txt":"Nende maa on täis ka ebajumalaid; nad kummardavad oma kätetööd, seda, mis on teinud nende enda sõrmed."},{"vNo":"9 ","txt":"Ja tavaline inimene ei kummardu ja tähtis inimene ei alanda ennast, seepärast, ära anna talle andeks!"},{"vNo":"10 ","txt":"Oo te pahelised, minge kalju sisse ja peitke ennast põrmu, sest Issanda kartus ja tema kõrge hiilgus tabavad teid!"},{"vNo":"11 ","txt":"Ja sünnib, et inimese kõrk olek alandatakse ja inimese upsakus painutatakse, ja sel päeval ülendatakse üksnes Issand."},{"vNo":"12 ","txt":"Sest Vägede Issanda päev tuleb peagi kõikide rahvaste peale, jah, kõigi peale; jah, uhkete ja kõrkide peale ning kõigi peale, kes on tõusnud kõrgele, ja nad alandatakse."},{"vNo":"13 ","txt":"Jah, Issanda päev tuleb kõigi Liibanoni seedrite peale, sest need on kõrged ja uhked, ja kõigi Baasani tammede peale."},{"vNo":"14 ","txt":"Ja kõigi kõrgete mägede peale ja kõigi küngaste peale ja kõigi rahvaste peale, kes on uhked, ja kõigi inimeste peale;"},{"vNo":"15 ","txt":"ja iga kõrge torni peale ja iga kindlustatud müüri peale;"},{"vNo":"16 ","txt":"ja kõigi merelaevade peale ja kõigi Tarsise laevade peale ja kõige peale, mida on ilus vaadata."},{"vNo":"17 ","txt":"Ja inimeste kõrkus painutatakse ja inimeste upsakus alandatakse; ja sel päeval ülendatakse üksnes Issand."},{"vNo":"18 ","txt":"Ja ebajumalad kaotab ta täielikult."},{"vNo":"19 ","txt":"Ja nad poevad kaljulõhedesse ja mullakoobastesse, sest neid valdab Issanda kartus ja neid tabab tema kõrge hiilgus, kui ta tõuseb maad hirmsasti raputama."},{"vNo":"20 ","txt":"Sel päeval viskab inimene oma hõbedased ebajumalad ja oma kuldsed ebajumalad, mis ta endale kummardamiseks on teinud, muttidele ja nahkhiirtele;"},{"vNo":"21 ","txt":"et pugeda kaljupragudesse ja kivilõhedesse, sest neid valdab Issanda kartus ja neid tabab tema kõrge hiilgus, kui ta tõuseb maad hirmsasti raputama."},{"vNo":"22 ","txt":"Ütelge end lahti inimesest, kellel on vaid hingeõhk ninasõõrmeis, sest teda ei saa ju pidada millekski!"}]}