{"heading":"Issanda viinamägi (Iisrael) laastatakse ja tema rahvas hajutatakse. Nende usust taganenud ja hajutatud seisukorras saavad neile osaks hädad. Issand tõstab lipu ja kogub Iisraeli. Võrdle Jesaja 5. Ligikaudu 559–545 eKr.","prevAbbr":"2-ne","prevNo":14,"nextAbbr":"2-ne","nextNo":16,"chapterTitle":"2. Nefi 15","verses":[{"vNo":"1 ","txt":"Ja siis ma laulan oma armsamale oma armsama laulu tema viinamäest. Mu armsamal on viinamägi väga viljakal mäenõlvakul."},{"vNo":"2 ","txt":"Ja ta tarastas selle ja korjas sealt kokku kivid ning istutas sinna parimad viinapuud; ja ehitas selle keskele torni ja tegi sinna ka surutõrre; ja ta ootas, et see annaks viinamarju, ja see andis metsikuid viinamarju."},{"vNo":"3 ","txt":"Ja nüüd, oo Jeruusalemma elanikud ja Juuda mehed: Mõistke kohut, ma palun teid, minu ja mu viinamäe vahel!"},{"vNo":"4 ","txt":"Mida rohkemat oleks saanud teha mu viinamäele, mida ma olen jätnud tegemata? Mispärast, kui ma ootasin, et ta annab viinamarju, andis ta metsikuid viinamarju."},{"vNo":"5 ","txt":"Ja nüüd, minge; ma räägin teile, mida ma teen oma viinamäega – ma kisun maha selle aia ja see süüakse tühjaks; ja ma lammutan maha selle müüri ja see tallatakse maha."},{"vNo":"6 ","txt":"Ja ma laastan selle; seda ei kärbita ega kaevata, vaid ta kasvatab kibuvitsu ja ohakaid; ja ma keelan ka pilvi temale vihma sadamast."},{"vNo":"7 ","txt":"Sest Iisraeli koda on Vägede Issanda viinamägi ja Juuda mehed tema valitud istik; ja ta ootas kohtumõistmist, ent vaata, tuli rõhumine; õigemeelsust, aga vaata, tuli hädakisa."},{"vNo":"8 ","txt":"Häda neile, kes liidavad koja kojale, kuni enam ei jää paikagi, et nad saaksid olla üksi keset maad!"},{"vNo":"9 ","txt":"Minu kõrvus ütles Vägede Issand: Tõesti, paljud kojad jäävad tühjaks ning suured ja kaunid linnad elaniketa."},{"vNo":"10 ","txt":"Jah, kümme adramaad viinamäge annab ainult üheksa kannu ja viiest vakast seemnest saab pool vakka."},{"vNo":"11 ","txt":"Häda neile, kes tõusevad hommikul vara, et vägijooki taga ajada; kes jätkavad hilja ööni, kuni vein paneb nad õhetama!"},{"vNo":"12 ","txt":"Ja harfid ja lüürad, trummid ja vilepillid ja vein on nende pidustustel, aga Issanda tegusid nad ei märka ja tema kätetööd nad ei näe."},{"vNo":"13 ","txt":"Seepärast, mu rahvas läheb vangistusse, kuna sel pole tarkust; ja tema auväärsed mehed näevad nälga ja ta rahvahulgad närbuvad janust."},{"vNo":"14 ","txt":"Seepärast, põrgu on ennast laiendanud ja ajanud oma suu otsatumalt pärani; ja nende hiilgus ja nende rohkus ja nende toredus ning see, kes rõõmustab, langevad sinna."},{"vNo":"15 ","txt":"Ja inimene painutatakse, sangar alandatakse ning suureliste silmad alandatakse."},{"vNo":"16 ","txt":"Aga Vägede Issand on kohut mõistes kõrge ja Jumal, kes on püha, saab pühitsetud õigemeelsuses."},{"vNo":"17 ","txt":"Siis söövad talled omasoodu ja lihavate jäätmaal söövad võõrad."},{"vNo":"18 ","txt":"Häda neile, kes tõmbavad tühisuse köitega enestele süüd ja nagu vankrinööridega pattu;"},{"vNo":"19 ","txt":"kes ütlevad: Tõtaku tema, tehku oma tööd kiiresti, et me saaksime näha; ja liginegu ning tulgu Iisraeli Püha nõu, et me saaksime teada."},{"vNo":"20 ","txt":"Häda neile, kes kutsuvad halba heaks ja head halvaks; kes teevad pimeduse valguseks ja valguse pimeduseks; kes teevad kibeda magusaks ja magusa kibedaks!"},{"vNo":"21 ","txt":"Häda neile, kes iseenese silmis on targad ja iseenese meelest arukad!"},{"vNo":"22 ","txt":"Häda neile, kes on vägevad veini jooma ja vahvad mehed vägijooki segama;"},{"vNo":"23 ","txt":"kes meelehea eest annavad õiguse pahelistele ja võtavad õigemeelselt õigemeelsuse!"},{"vNo":"24 ","txt":"Seepärast, nagu tuli hävitab kõrred ja kuluhein vajub kokku leegis, nõnda kõduneb nende juur ja nende õied muutuvad tolmuks, sest nad on hüljanud Vägede Issanda seaduse ja on põlanud Iisraeli Püha sõna."},{"vNo":"25 ","txt":"Seepärast, Issanda viha süttis põlema oma rahva vastu; ja ta sirutas välja oma käe nende vastu ja lõi neid; ja mäed vabisesid; ja nende puruksrebitud laibad olid keset tänavaid. Selle kõige juures ei ole ta viha ära pöördunud, vaid ta käsi on alles välja sirutatud."},{"vNo":"26 ","txt":"Ja ta tõstab lipu kaugetele rahvastele, kutsub neid vilepuhanguga maa äärest; ja vaata, nad tulevad kiiresti tõtates; ükski nende seas ei ole kurnatud ega komista."},{"vNo":"27 ","txt":"Ükski ei tuku ega maga; ei vallandu ka vöö nende niuetelt ega katke nende kingapael;"},{"vNo":"28 ","txt":"nende nooled on teritatud ja kõik nende vibud painutatud, ja nende hobuste kabjad on tugevad kui tulekivi, ja nende rattad nagu tuulispask; nende möirgamine on otsekui lõvil."},{"vNo":"29 ","txt":"Nad möirgavad nagu noored lõvid; jah, nad möirgavad ja haaravad saagist ning viivad ära kindlasse kohta, ja päästjat ei ole."},{"vNo":"30 ","txt":"Ja sel päeval möirgavad nad nende vastu nagu merekohin, ja kui nad vaatavad maale, vaata, on seal pimedus ja mure, ja valgus taevais on kustunud."}]}