{"heading":"Jesaja näeb Issandat. Jesaja patud andestatakse. Ta kutsutakse prohvetlikult kuulutama. Ta kuulutab prohvetlikult, et juudid hülgavad Kristuse õpetused. Jääk pöördub tagasi. Võrdle Jesaja 6. Ligikaudu 559–545 eKr.","prevAbbr":"2-ne","prevNo":15,"nextAbbr":"2-ne","nextNo":17,"chapterTitle":"2. Nefi 16","verses":[{"vNo":"1 ","txt":"Sel aastal, mil kuningas Ussija suri, ma nägin ka Issandat istumas troonil, kõrgel ja uhkel, ja tema kuuepalistused täitsid templi."},{"vNo":"2 ","txt":"Sellest kõrgemal seisid seeravid; igaühel oli kuus tiiba; kahega ta kattis oma palet ja kahega ta kattis oma jalgu ja kahega ta lendas."},{"vNo":"3 ","txt":"Ja üks hüüdis teisele ning ütles: Püha, püha, püha on Vägede Issand; kogu maa on täis tema au!"},{"vNo":"4 ","txt":"Ja uksepiidad vabisesid hüüdja häälest ning koda täitus suitsuga."},{"vNo":"5 ","txt":"Siis ütlesin ma: Häda mulle, sest ma olen kadunud; sest ma olen mees, kelle huuled pole puhtad, ja elan rahva keskel, kelle huuled pole puhtad; sest mu silmad on näinud Kuningat, Vägede Issandat."},{"vNo":"6 ","txt":"Siis lendas mu juurde üks seeravitest ja tal oli käes elav süsi, mille ta pihtidega oli võtnud altarilt."},{"vNo":"7 ","txt":"Ja ta asetas selle mu suule ning ütles: Ennäe, see puudutas sinu huuli ja su süü on ära võetud ning su patt puhastatud."},{"vNo":"8 ","txt":"Samuti kuulsin ma Issanda häält ütlemas: Keda ma läkitan ja kes meie eest läheks? Siis ma ütlesin: Siin ma olen, läkita mind!"},{"vNo":"9 ","txt":"Ja tema ütles: Mine ja ütle sellele rahvale – Kuulake tõesti, aga nad ei mõistnud; ja nähke tõesti, aga nad ei taibanud."},{"vNo":"10 ","txt":"Aja rasva selle rahva süda ja tee raskeks ta kõrvad ning sule ta silmad – et ta oma silmadega ei näeks ja kõrvadega ei kuuleks ja oma südamega ei mõistaks ja ei pöörduks ega paraneks."},{"vNo":"11 ","txt":"Siis ma ütlesin: Kui kauaks, Issand? Ja tema vastas: Kuni linnad on rüüstatud, elanikest ilma, ja kojad inimtühjad ja maa täielikult laastatud."},{"vNo":"12 ","txt":"Ja Issand on saatnud inimesed kaugele ära, sest on suur mahajäetus keset maad."},{"vNo":"13 ","txt":"Aga on veel kümnes osa, ja nad tulevad tagasi ja hävitatakse ära nagu niinepuu ja tamm, mille känd jääb nendesse, kui nad langetavad oma lehed; nii on selle känd püha seeme."}]}