{"heading":"Efraim ja Süüria peavad sõda Juuda vastu. Kristus sünnib neitsist. Võrdle Jesaja 7. Ligikaudu 559–545 eKr.","prevAbbr":"2-ne","nextAbbr":"2-ne","prevNo":16,"nextNo":18,"chapterTitle":"2. Nefi 17","prevTitle":"2. Nefi 16","nextTitle":"2. Nefi 18","verses":[{"vNo":1,"txt":"Ja sündis, et Juuda kuninga Ahase päevil, kes oli Ussija poja Jootami poeg, sündis, et Süüria kuningas Retsin ja Iisraeli kuningas Pekah, Remalja poeg, läksid üles Jeruusalemma poole, et sõdida selle vastu; aga nad ei suutnud seda vallutada."},{"vNo":2,"txt":"Ja Taaveti kojale anti teada ja öeldi, et Süüria on liidus Efraimiga. Ja siis vabises tema süda ja ta rahva süda, otsekui metsapuud vabisevad tuule käes!"},{"vNo":3,"txt":"Siis ütles Issand Jesajale: Mine nüüd vastu Ahasele, sina ja su poeg Sear-Jaasub, ülemise tiigi veejuhtme otsa juurde, vanutaja välja maanteele!"},{"vNo":4,"txt":"Ja ütle temale: Vaata ette ja ole tasa; ära karda, ja su süda ärgu mingu araks nende kahe suitseva tukiotsakese pärast – Süüria Retsini ja Remalja poja vihapalangu pärast!"},{"vNo":5,"txt":"Seepärast, et Süüria, Efraim ja Remalja poeg on pidanud sinu vastu halba nõu, öeldes:"},{"vNo":6,"txt":"Mingem üles Juuda vastu ja tehkem talle meelepaha ja jaotagem see endi vahel ning seadkem seal Taabali poeg kuningaks!"},{"vNo":7,"txt":"Nõnda ütleb Issand Jumal: See ei lähe korda ega sünni."},{"vNo":8,"txt":"Sest Süüria pea on Damaskus ja Damaskuse pea on Retsin; ja veel kuuekümne viie aasta pärast saab Efraim kui rahvas purustatud."},{"vNo":9,"txt":"Ja Efraimi pea on Samaaria ja Samaaria pea on Remalja poeg. Kui te ei taha uskuda, siis te ei püsi."},{"vNo":10,"txt":"Pealegi rääkis Issand taas Ahasele, öeldes:"},{"vNo":11,"txt":"Küsi enesele Issandalt, oma Jumalalt, tunnustähte; küsi seda alt sügavustest või ülalt kõrgustest!"},{"vNo":12,"txt":"Aga Ahas ütles: Ma ei küsi ega kiusa Issandat."},{"vNo":13,"txt":"Ja ta ütles: Kuulge nüüd, oo Taaveti koda; ons teil veel vähe inimeste vaevamisest, et te ka mu Jumalat vaevate?"},{"vNo":14,"txt":"Seepärast, Issand annab ise teile tunnustähe – Vaata, neitsi saab käima peale ja toob poja ilmale ning paneb temale nimeks Immaanuel."},{"vNo":15,"txt":"Võid ja mett sööb ta, et ta mõistaks põlata halba ja valida head."},{"vNo":16,"txt":"Sest enne, kui laps mõistab põlata halba ja valida head, on maa, mida sa põlgad, maha jäetud oma mõlemast kuningast."},{"vNo":17,"txt":"Issand laseb tulla sinule ja su rahvale ning su isa kojale päevi, milliseid ei ole olnud Efraimi, Assuri kuninga Juudast lahkumise päevast saati."},{"vNo":18,"txt":"Ja sünnib, et sel päeval kutsub Issand vilepuhanguga kärbseid Egiptuse kaugeimast paigast ja mesilasi Assuri maalt."},{"vNo":19,"txt":"Ja need tulevad ning laskuvad laastatud orgudesse ja kaljulõhedesse ja kõigile ohakatele ja kõigile põõsastele."},{"vNo":20,"txt":"Sel päeval lõikab Issand noaga, mis on palgatud teiseltpoolt jõge, läbi Assuri kuninga pea- ja jalgade karvad ning hävitab habemegi ära."},{"vNo":21,"txt":"Ja sel päeval sünnib, et mees peab mullikat ja kahte lammast."},{"vNo":22,"txt":"Ja sünnib, et piimaanni rohkuse pärast ta sööb võid, sest võid ja mett söövad kõik, kes maale alles on jäänud."},{"vNo":23,"txt":"Ja sel päeval sünnib, et iga paik, kus oli tuhat viinapuud, tuhat hõbeseeklit väärt, jääb kibuvitstele ja ohakaile."},{"vNo":24,"txt":"Inimesed lähevad sinna noolte ja vibudega, sest kogu maa on täis kibuvitsu ja ohakaid."},{"vNo":25,"txt":"Ja mitte ühelegi mäele, mida praegu kõblastega rohitakse, ei minda enam kibuvitste ja ohakate kartuse pärast; need jäävad härgade uitepaigaks ja väiksema karja tallermaaks."}]}