{"heading":"Kristus on kui komistuskivi ja pahanduskalju. Otsige Issandat, mitte kädistavaid nõidasid. Pöörduge seaduse ja tunnistuse poole juhatuse saamiseks. Võrdle Jesaja 8. Ligikaudu 559–545 eKr.","prevAbbr":"2-ne","nextAbbr":"2-ne","prevNo":17,"nextNo":19,"chapterTitle":"2. Nefi 18","prevTitle":"2. Nefi 17","nextTitle":"2. Nefi 19","verses":[{"vNo":1,"txt":"Pealegi Issanda sõna ütles mulle: Võta enesele suur tahvel ja kirjuta sellele inimese sulega Maher-saalal-haas-basi kohta!"},{"vNo":2,"txt":"Ja ma võtsin endale ustavad tunnistajad üles tähendama: preester Uurija ja Sakarja, Jeberekja poja."},{"vNo":3,"txt":"Ja ma läksin prohveti naise juurde; ja tema sai käima peale ning tõi poja ilmale. Siis Issand ütles mulle: Pane temale nimeks Maher-saalal-haas-bas!"},{"vNo":4,"txt":"Sest vaata, enne kui poiss oskab hüüda isa ja ema, viiakse Damaskuse rikkus ja Samaaria saak Assuri kuninga ette."},{"vNo":5,"txt":"Ja Issand rääkis minuga veelgi, öeldes:"},{"vNo":6,"txt":"Nõnda nagu see rahvas põlgab Siiloa hiljukesi voolavaid vesi ning tunneb rõõmu Retsinist ja Remalja pojast;"},{"vNo":7,"txt":"nüüd seepärast, vaata, Issand laseb tulla nende peale jõe vägevad ja suured veed, nimelt Assuri kuninga ja kogu ta hiilguse, ja ta tuleb üles üle kõikide oma kanalite ja voolab üle kõigist oma kallastest."},{"vNo":8,"txt":"Ja ta läbib Juuda; ta tulvab ja ujutab üle, ta ulatub kaelani välja; ja tema tiibade sirutus täidab su maa, nii lai kui see ongi, oo Immaanuel!"},{"vNo":9,"txt":"Ühinege, oo inimesed, ja teid purustatakse tükkideks; ja hoidke oma kõrvad lahti, kõik kauged maad; pange vöö vööle ja teid purustatakse tükkideks; pange vöö vööle ja teid purustatakse tükkideks!"},{"vNo":10,"txt":"Pidage üheskoos nõu – ja see läheb tühja; kõnelge sõna – ja see ei lähe täide, sest Jumal on meiega."},{"vNo":11,"txt":"Sest nõnda rääkis Issand minuga tugeva käega ja hoiatas mind kõndimast sellesinase rahva teed mööda, öeldes:"},{"vNo":12,"txt":"Ärge nimetage vandenõuks kõike, mida seesinane rahvas nimetab vandenõuks; ärge kartke ka, mida tema kardab ega tundke hirmu."},{"vNo":13,"txt":"Pidage pühaks Vägede Issandat ennast, ja tema olgu teie kartus ja tema olgu teie hirm!"},{"vNo":14,"txt":"Ja tema on pühamuks; aga komistuskiviks ja pahanduskaljuks mõlemale Iisraeli kojale, lõksuks ja püüdepaelaks Jeruusalemma elanikele."},{"vNo":15,"txt":"Ja paljud neist komistavad ja langevad ja vigastavad end, ja püütakse kinni ja võetakse lõksu."},{"vNo":16,"txt":"Seo kinni tunnistus, pitseeri seadus mu jüngrites!"},{"vNo":17,"txt":"Ja mina ootan Issandat, kes peidab oma palge Jaakobi koja eest, ja loodan tema peale."},{"vNo":18,"txt":"Vaata, mina ja lapsed, kelle Issand mulle on andnud, oleme tunnustähtedeks ja imetegudeks Iisraelis Vägede Issandalt, kes elab Siioni mäel."},{"vNo":19,"txt":"Ja kui nad teile ütlevad: Pöörduge nende poole, kellel on surnute vaimud, ja nõidade poole, kes kädistavad ja pomisevad – kas rahvas ei peaks pöörduma oma Jumala poole, et elavad võiksid kuulda surnutest?"},{"vNo":20,"txt":"Seaduse ja tunnistuse poole; ja kui nad ei kõnele vastavalt sellele sõnale, siis on see seepärast, et neis pole valgust."},{"vNo":21,"txt":"Ja seal nad siis uitavad, vaevatud ja näljased; ja sünnib, et nälga tundes nad ärritavad ennast ja neavad oma kuningat ja oma Jumalat ning tõstavad pilgu üles."},{"vNo":22,"txt":"Ja nad vaatavad maa peale ja näevad muret ja pimedust ja ahistuse hämarust ning tõugatakse pimedusse."}]}