{"heading":"Jesaja räägib messialikult. Inimesed pimeduses näevad suurt valgust. Meile sünnib laps. Ta on Rahuvürst ja valitseb Taaveti aujärjel. Võrdle Jesaja 9. Ligikaudu 559–545 eKr.","prevAbbr":"2-ne","prevNo":18,"nextAbbr":"2-ne","nextNo":20,"chapterTitle":"2. Nefi 19","verses":[{"vNo":"1 ","txt":"Ometi ei ole hämarus selline, nagu see oli tema vaeva ajal, kui ta algul kergelt vaevas Sebuloni maad ja Naftali maad ja pärast vaevas valusamalt Punase mere äärseid Jordani-taguseid Galilea rahvaid."},{"vNo":"2 ","txt":"Inimesed, kes kõndisid pimeduses, on näinud suurt valgust; need, kes elavad surmavarju maal, neile on paistnud valgus."},{"vNo":"3 ","txt":"Sa oled paljundanud rahva ja suurendanud rõõmu – nad rõõmustavad sinu ees, otsekui ollakse rõõmsad lõikuseajal ja otsekui inimesed hõiskavad saaki jagades."},{"vNo":"4 ","txt":"Sest sa oled murdnud tema koorma ikke ja tema õla kepi, tema sundija vitsa."},{"vNo":"5 ","txt":"Sest sõjamehe iga lahing on segadusekäraga ja veres veeretatud vammusega; aga see sünnib põlemise ja tuleroaga."},{"vNo":"6 ","txt":"Sest meile on sündinud laps, meile on antud poeg ja tema õlgadel on valitsemine; ja talle pannakse nimeks Imeline, Nõuandja, Vägev Jumal, Igavene Isa, Rahuvürst."},{"vNo":"7 ","txt":"Valitsemise laienemine ja rahu on otsatu Taaveti aujärjel ja tema kuningriigi üle, et seda kinnitada ja rajada kohtu ja õiglusega nüüdsest ajast peale, nimelt igavesti. Vägede Issanda agarus teeb seda."},{"vNo":"8 ","txt":"Issand läkitas oma sõna Jaakobile ja see on valgustanud Iisraeli."},{"vNo":"9 ","txt":"Ja kõik rahvad saavad teada, nimelt Efraim ja Samaaria elanikud, kes ütlevad upsakusest ja südame ülbusest:"},{"vNo":"10 ","txt":"Telliskivid on varisenud, aga me ehitame tahutud kividest; metsviigipuud on maha raiutud, aga me paneme seedrid asemele."},{"vNo":"11 ","txt":"Seepärast teeb Issand tugevaks Retsini vastased tema vastu ja ühendab tema vaenlased;"},{"vNo":"12 ","txt":"süürlased ees ja vilistid taga; ja nad õgivad Iisraeli avatud suuga. Selle kõige juures ei ole ta viha ära pöördunud, vaid ta käsi on veel välja sirutatud."},{"vNo":"13 ","txt":"Sest rahvas ei ole pöördunud tema poole, kes neid peksab, ega otsi nad Vägede Issandat."},{"vNo":"14 ","txt":"Seepärast lõikab Issand Iisraelilt ühel päeval pea ja saba, oksa ja varre."},{"vNo":"15 ","txt":"Muistne, tema on pea; ja prohvet, kes õpetab valesid, on saba."},{"vNo":"16 ","txt":"Selle rahva juhid panevad neid eksima; ja need, keda nad juhivad, hävitatakse."},{"vNo":"17 ","txt":"Seepärast ei tunne Issand rõõmu ta noortest meestest ega halasta isata laste ja lesknaiste peale, sest igaüks neist on silmakirjatseja ja kurjategija, ja iga suu räägib rumalusi. Selle kõige juures ei ole ta viha ära pöördunud, vaid ta käsi on veel välja sirutatud."},{"vNo":"18 ","txt":"Sest pahelisus põleb nagu tuli; see õgib kibuvitsad ja ohakad ning süütab metsarägastikud ja need kerkivad haihtuva suitsuna."},{"vNo":"19 ","txt":"Vägede Issanda raevust on maa pimenenud ja rahvas on otsekui tuleroog; ükski inimene ei heida armu oma vennale."},{"vNo":"20 ","txt":"Ja ta näppab parema käega ja on näljane; ja ta sööb vasaku käega ja nad ei saa isu täis; iga inimene sööb oma käsivarre liha –"},{"vNo":"21 ","txt":"Manasse Efraimi ja Efraim Manasset, nemad üheskoos on Juuda vastu. Selle kõige juures ei ole ta viha ära pöördunud, vaid ta käsi on veel välja sirutatud."}]}