{"heading":"Lunastus tuleb Püha Messia kaudu. Valikuvabadus on oluline olemasoluks ja arenguks. Aadam langes, et inimesed võiksid olla. Inimesed on vabad valima vabadust ja igavest elu. Ligikaudu 588–570 eKr.","prevAbbr":"2-ne","nextAbbr":"2-ne","prevNo":1,"nextNo":3,"chapterTitle":"2. Nefi 2","prevTitle":"2. Nefi 1","nextTitle":"2. Nefi 3","verses":[{"vNo":1,"txt":"Ja nüüd, Jaakob, ma räägin sinule: Sina oled minu esmasündinu minu viletsuspäevadel kõnnumaal. Ja vaata, oma lapsepõlves oled sa kannatanud vaeva ja palju muret oma vendade jõhkruse pärast."},{"vNo":2,"txt":"Ometi, Jaakob, minu esmasündinu kõnnumaal, sa tunned Jumala suurust ja ta pühitseb sinu kannatused sinule kasuks."},{"vNo":3,"txt":"Mispärast, õnnistatud saab sinu hing ja sa elad julgelt oma venna Nefiga; ja sinu päevad kuluvad sinu Jumala teenistuses. Mispärast, ma tean, et sind on lunastatud sinu Lunastaja õigemeelsuse tõttu; sest sa oled näinud, et kui aeg saab täis, tuleb ta inimestele päästet tooma."},{"vNo":4,"txt":"Ja sa oled oma nooruses näinud tema hiilgust; mispärast, sa oled õnnistatud just nagu need, keda ta teenib lihas; sest Vaim on seesama eile, täna ja igavesti. Ja tee on ette valmistatud inimese langemisest peale ja pääste on vabalt saadaval."},{"vNo":5,"txt":"Ja inimesed on saanud piisavalt juhatust, et eristada head halvast. Ja inimestele on antud seadus. Ja seaduse järgi ei ole ükski liha õigeks mõistetud ehk seaduse järgi on inimesed ära lõigatud. Jah, ajaliku seaduse järgi olid nad ära lõigatud; ja ka vaimse seaduse järgi kaotavad nad selle, mis on hea, ning saavad igavesti õnnetuks."},{"vNo":6,"txt":"Mispärast, lunastus tuleb Pühas Messias ja tema kaudu, sest tema on täis armu ja tõde."},{"vNo":7,"txt":"Vaata, ta annab end patuohvriks, et täita seaduse nõudmised kõikide nende eest, kellel on murtud süda ja kahetsev vaim, ja mitte kellegi teise eest ei saa seaduse nõudmisi täita."},{"vNo":8,"txt":"Mispärast, kui tähtis on teha need asjad teatavaks maailma elanikele, et nad võiksid teada, et ükski liha ei saa elada Jumala juures muidu, kui ainult Püha Messia teenete ja halastuse ja armulikkuse läbi, kes annab ära oma elu lihas ja võtab selle taas Vaimu väe läbi, et ta võiks teoks teha surnute ülestõusmise, olles esimene, kes tõuseb."},{"vNo":9,"txt":"Mispärast, ta on esikvili Jumalale, kuivõrd ta kostab kõikide inimlaste eest; ja need, kes temasse usuvad, saavad päästetud."},{"vNo":10,"txt":"Ja kuna kostetakse kõikide eest, tulevad kõik inimesed Jumala juurde; mispärast, nad seisavad tema ees, et ta mõistaks nende üle kohut vastavalt tõele ja pühadusele, mis temas on. Mispärast, seaduse nõudmised, mis Püha on andnud määratud karistuse pealepanemiseks, milline määratud karistus on vastand sellele määratud õnnele, et täita lepituse nõudmised –"},{"vNo":11,"txt":"sest on paratamatu, et kõigis asjades on vastandlikkus. Kui ei oleks nõnda, mu esmasündinu kõnnumaal, siis ei saaks olla ei õigemeelsust ega pahelisust, ei pühadust ega viletsust, ei head ega halba. Mispärast, kõik asjad peavad olema paratamatult tervikuks ühendatud, mispärast, kui kõik oleks ainult üks ja sama, peaks see jääma kui surnuks; sellel ei oleks ei elu ega surma, ei rikutust ega rikkumatust, ei õnne ega viletsust, ei tajumist ega tajumatust."},{"vNo":12,"txt":"Mispärast, see oleks loodud eimillekski; mispärast selle loomisel ei oleks mingit otstarvet. Mispärast, see hävitaks Jumala tarkuse ja tema igavesed eesmärgid ja samuti Jumala väe ja halastuse ja õigluse."},{"vNo":13,"txt":"Ja kui te ütlete, et ei ole seadust, siis te ütlete ka, et ei ole pattu. Kui te ütlete, et ei ole pattu, siis te ütlete ka, et ei ole õigemeelsust. Ja kui ei ole õigemeelsust, siis ei ole ka õnne. Ja kui ei ole õigemeelsust ega õnne, siis ei ole karistust ega viletsust. Ja kui neid asju ei ole, siis ei ole Jumalat. Ja kui ei ole Jumalat, siis ei ole meid ega ka maad; sest siis ei oleks saanud olla asjade loomist, ei tegutsema ega mõjutatud saama; mispärast, kõik oleks kadunud olematusse."},{"vNo":14,"txt":"Ja nüüd, mu pojad, ma räägin teile neid asju teie kasuks ja õpetuseks; sest Jumal on olemas ja ta on loonud kõik asjad, nii taevad kui maa ja kõik, mis neis on, nii asjad, mis tegutsevad, kui asjad, mis on mõjutatavad."},{"vNo":15,"txt":"Ja et viia täide oma igavesed eesmärgid inimese suhtes, siis pärast seda, kui ta oli loonud meie esimesed vanemad ja väljaloomad ja taevalinnud ja lühidalt kõik asjad, mis on loodud, oli paratamatu, et oleks olemas vastandlikkus; nimelt keelatud vili vastandina elupuule; üks magus ja teine kibe."},{"vNo":16,"txt":"Mispärast, Issand Jumal andis inimesele vabaduse ise tegutseda. Mispärast, inimene ei saanud ise tegutseda ilma, et teda ahvatleks üks või teine."},{"vNo":17,"txt":"Ja mina, Lehhi, pean arvama selle põhjal, mida ma olen lugenud, et Jumala ingel vastavalt sellele, mis on kirjutatud, on taevast langenud, mispärast, temast sai kurat, kuna ta otsis seda, mis on Jumala silmis halb."},{"vNo":18,"txt":"Ja kuna ta oli taevast langenud ning saanud alatiseks õnnetuks, püüdis ta samuti õnnetuks teha kogu inimkonda. Mispärast, ta ütles Eevale, jah, nimelt see vana madu, kes on kurat, kes on kõikide valede isa, mispärast ta ütles: Söö seda keelatud vilja ja sa ei sure, vaid saad olema nagu Jumal, teades head ja halba!"},{"vNo":19,"txt":"Ja pärast seda, kui Aadam ja Eeva olid söönud keelatud vilja, aeti nad Eedeni aiast välja maad harima."},{"vNo":20,"txt":"Ja neile sündisid lapsed; jah, tõepoolest, kogu maa perekond."},{"vNo":21,"txt":"Ja inimlaste päevi pikendati Jumala tahtmist mööda, et nad võiksid parandada meelt kuni nad on lihas; mispärast, nende seisund sai prooviseisundiks ja nende aega pikendati vastavalt käskudele, mis Issand Jumal inimlastele andis. Sest ta andis käsu, et kõik inimesed peavad meelt parandama, sest ta näitas kõikidele inimestele, et nad on kadunud oma vanemate üleastumise pärast."},{"vNo":22,"txt":"Ja nüüd, vaata, kui Aadam ei oleks käsust üle astunud, ei oleks ta langenud, vaid oleks jäänud edasi Eedeni aeda. Ja kõik asjad, mis on loodud, oleksid pidanud jääma samasse seisundisse, milles nad olid pärast nende loomist; ja need oleksid pidanud nii jääma igaveseks ja olema ilma lõputa."},{"vNo":23,"txt":"Ja nad ei oleks saanud lapsi; mispärast nad oleksid jäänud süütuse seisundisse, tundmata rõõmu, sest nad ei tundnud viletsust; tegemata head, sest nad ei tundnud pattu."},{"vNo":24,"txt":"Ent vaata, kõik asjad on tehtud tema tarkuse järgi, kes teab kõiki asju."},{"vNo":25,"txt":"        Aadam langes, et inimesed võiksid olla, ja inimesed on, et nad võiksid tunda rõõmu."},{"vNo":26,"txt":"Ja Messias tuleb, kui aeg saab täis, et ta võiks lunastada inimlapsed langemisest. Ja kuna nad on langemisest lunastatud, on nad saanud igavesti vabaks, eristades head halvast, et tegutseda ise ja mitte lasta end mõjutada muust kui vaid seaduse karistusest sellel suurel ja viimsel päeval vastavalt käskudele, mis Jumal on andnud."},{"vNo":27,"txt":"Mispärast, inimesed on vabad vastavalt lihale ja neile on antud kõik asjad, mis on inimesele otstarbekad. Ja nad on vabad, et valida vabadust ja igavest elu kõikide inimeste suure Vahemehe kaudu või valida vangistus ja surm vastavalt kuradi vangistusele ja väele, sest tema püüab teha kõik inimesed sama õnnetuks, nagu ta ise on."},{"vNo":28,"txt":"Ja nüüd, minu pojad, ma tahan, et te vaataksite suure Vahemehe poole ja võtaksite kuulda tema suuri käske; ja oleksite ustavad tema sõnadele ning valiksite igavese elu tema Püha Vaimu tahtmist mööda;"},{"vNo":29,"txt":"ega valiks igavest surma liha tahtmist ja halba mööda, mis selles on, mis annab kuradi vaimule väe vangistada, et viia teid alla põrgusse, et ta võiks valitseda teie üle omaenda kuningriigis."},{"vNo":30,"txt":"Ma olen rääkinud need mõned sõnad teile kõigile, mu pojad, oma prooviaja viimsetel päevadel ja ma olen valinud hea osa vastavalt prohveti sõnadele. Mul ei ole muud eesmärki kui teie hingede igavikuline heaolu. Aamen."}]}