{"heading":"Iisai tüvi (Kristus) mõistab kohut õigemeelsuses. Tuhandeaastase rahuriigi ajal katab maad Jumala tundmine. Issand tõstab lipu ja kogub kokku Iisraeli. Võrdle Jesaja 11. Ligikaudu 559–545 eKr.","prevAbbr":"2-ne","prevNo":20,"nextAbbr":"2-ne","nextNo":22,"chapterTitle":"2. Nefi 21","verses":[{"vNo":"1 ","txt":"Aga Iisai tüvest tõuseb võrse, ja tema juurtest kasvab võsu."},{"vNo":"2 ","txt":"Ja tema peal hingab Issanda vaim, tarkuse ja mõistmise vaim, nõu ja väe vaim, Issanda tundmise ja kartuse vaim;"},{"vNo":"3 ","txt":"ja annab talle kiire mõistmise Issanda kartuses; ja ta ei mõista kohut oma silma nägemise järgi ega noomi oma kõrvade kuulmise järgi."},{"vNo":"4 ","txt":"Vaid ta mõistab viletsaile kohut õigemeelsuses ja noomib maa tasaseid võrdsuses; ja ta lööb oma suu vitsaga maad ja surmab oma huulte puhanguga pahelised."},{"vNo":"5 ","txt":"Ja õigemeelsus on tal vööna niuetel ja ustavus vööna puusadel."},{"vNo":"6 ","txt":"Hunt elab koos tallega ja leopard magab kitsekese kõrval; ja vasikas ja noor lõvi ja nuumveis üheskoos; ning pisuke laps juhib neid."},{"vNo":"7 ","txt":"Ja lehm ja karu söövad koos karjamaal; nende pojad magavad üheskoos; ja lõvi sööb õlgi nagu veis."},{"vNo":"8 ","txt":"Ja imik mängib rästiku uru juures ja pisike laps sirutab oma käe mürkmao pessa."},{"vNo":"9 ","txt":"Nad ei tee paha ega kahju kogu mu pühal mäel, sest maa on täis Issanda tundmist, nagu veed katavad merepõhja."},{"vNo":"10 ","txt":"Ja sel päeval on seal Iisai juur, kes seisab rahvaile lipuks; selle juurde püüdlevad paganad ja tema puhkepaik saab auliseks."},{"vNo":"11 ","txt":"Ja sel päeval sünnib, et Issand sirutab veel teist korda oma käe, et tagasi saada oma rahva jääki, kes on järele jäänud, Assurist ja Egiptusest ja Patrosest ja Kuusist ja Eelamist ja Sinearist ja Hamatist ja meresaartelt."},{"vNo":"12 ","txt":"Ja ta tõstab rahvaile lipu ja kogub Iisraeli hüljatud ja korjab maailma neljast nurgast kokku Juuda pillutatud."},{"vNo":"13 ","txt":"Lakkab ka Efraimi kadestamine ja lõigatakse ära Juuda vastased; Efraim ei kadesta Juudat ja Juuda ei rõhu Efraimi."},{"vNo":"14 ","txt":"Aga nad lendavad siis vilistite turjale läände; nad riisuvad üheskoos idamaalasi; nad panevad oma käe Edomi ja Moabi külge; ja Ammoni lapsed kuuletuvad neile."},{"vNo":"15 ","txt":"Ja Issand hävitab sootuks Egiptuse mere keele; ning oma vägeva tuulega viipab oma kätt üle jõe ja lööb selle seitsmeks ojaks ja laseb inimestel kuiva jalaga üle minna."},{"vNo":"16 ","txt":"Ja siis on maantee tema rahva jäägile, kes Assurist järele jääb, otsekui Iisraelil oli päeval, mil ta Egiptusemaalt välja tuli."}]}