{"heading":"Nefi rõõmutseb selguse üle. Jesaja prohvetlikke kuulutusi mõistetakse viimsetel päevadel. Juudid tulevad tagasi Babülonist, löövad risti Messia ning nad hajutatakse ja saavad rooska. Nad taastatakse, kui nad usuvad Messiasse. Ta tuleb esmalt kuussada aastat pärast seda, kui Lehhi lahkus Jeruusalemmast. Nefilased peavad kinni Moosese seadusest ja usuvad Kristusesse, kes on Iisraeli Püha. Ligikaudu 559–545 eKr.","prevAbbr":"2-ne","nextAbbr":"2-ne","prevNo":24,"nextNo":26,"chapterTitle":"2. Nefi 25","prevTitle":"2. Nefi 24","nextTitle":"2. Nefi 26","verses":[{"vNo":1,"txt":"Nüüd, mina, Nefi, räägin veidi nendest sõnadest, mida ma olen kirjutanud, mida on räägitud Jesaja suuga. Sest vaata, Jesaja rääkis palju asju, mida paljudel minu rahvast on raske mõista, sest nad ei tunne juutide prohvetliku kuulutamise viisi."},{"vNo":2,"txt":"Sest mina, Nefi, ei ole neile palju õpetanud juutide kombeid, sest nende tööd olid pimedusetööd ja nende teod olid jäleduseteod."},{"vNo":3,"txt":"Mispärast, ma kirjutan oma rahvale, kõikidele nendele, kes edaspidi selle vastu võtavad, mida ma kirjutan, et nad võiksid teada Jumala kohtuotsustest, et need tulevad kõikide rahvaste peale vastavalt sõnadele, mis ta on rääkinud."},{"vNo":4,"txt":"Mispärast, võtke kuulda, oo mu rahvas, kes on Iisraeli kojast, ja hoidke oma kõrvad lahti minu sõnadele; sest kuigi Jesaja sõnad ei ole selged teile, on need ometi selged kõikidele nendele, kes on täis prohvetliku kuulutamise vaimu. Ent ma annan teile prohvetliku kuulutuse vastavalt vaimule, mis on minus; mispärast, ma kuulutan nüüd prohvetlikult vastavalt selgusele, mis on olnud minuga sellest ajast saadik, kui ma tulin oma isaga Jeruusalemmast; sest vaata, minu hing tunneb heameelt selgest kõnest oma rahvale, et nad võiksid õppida."},{"vNo":5,"txt":"Jah, ja minu hing tunneb heameelt Jesaja sõnadest, sest ma tulin välja Jeruusalemmast ja minu silmad on näinud juutide asju ja ma tean, et juudid mõistavad prohvetite asju ja ei ole ühtegi teist rahvast, kes mõistaks asju, mida on räägitud juutidele nagu nemad, muidu kui neid on õpetatud juutide kommete kohaselt."},{"vNo":6,"txt":"Ent vaata, mina, Nefi, ei ole oma lapsi õpetanud juutide kommete kohaselt; ent vaata, mina ise olen elanud Jeruusalemmas, mispärast ma tunnen sealset ümbrust; ja ma olen maininud oma lastele Jumala kohtuotsusi, mis on tabanud juute, oma lastele vastavalt kõigele sellele, mis Jesaja on rääkinud, ja ma ei kirjuta seda."},{"vNo":7,"txt":"Aga vaata, ma jätkan omaenda prohvetliku kuulutusega oma selgust mööda; milles, ma tean, ei saa ükski inimene eksida; ometi päevil, mil Jesaja prohvetlikud kuulutused täide lähevad, teavad inimesed kindlalt, ajal, mil need sünnivad."},{"vNo":8,"txt":"Mispärast, need on inimlastele väärtuslikud; ja see, kes arvab, et ei ole, eriti neile tahan ma rääkida ja piirdun sõnadega oma rahvale; sest ma tean, et need on nende jaoks suure väärtusega viimsetel päevadel; sest sel päeval nad mõistavad neid; mispärast, ma olen need kirjutanud nende heaks."},{"vNo":9,"txt":"Ja nagu üks põlvkond on hävitatud juutide seas süü pärast, just samuti on neid hävitatud põlvest põlve vastavalt nende süütegudele; ja mitte kunagi ei ole kedagi nendest hävitatud muidu, kui et Issanda prohvetid poleks seda neile ette kuulutanud."},{"vNo":10,"txt":"Mispärast, neile teatati nende peale tulevast hävitusest kohe pärast mu isa Jeruusalemmast lahkumist; ometi tegid nad oma südame kõvaks; ja vastavalt minu prohvetlikule kuulutusele on nad hävitatud, välja arvatud need, kes on viidud ära vangidena Babüloni."},{"vNo":11,"txt":"Ja nüüd, seda ma räägin vaimu pärast, mis on minus. Ja kuigi nad on ära viidud, pöörduvad nad taas tagasi ja valdavad Jeruusalemma maad; mispärast, nad taastatakse taas oma pärandmaadele."},{"vNo":12,"txt":"Aga vaata, neil on sõdu ja kuuldusi sõdadest ja kui saabub päev, mil Isa Ainusündinu, jah, nimelt taeva ja maa Isa, teeb end nendele ilmsiks lihas, vaata, nad hülgavad tema oma süütegude ja oma kõvasüdamelisuse ja oma kangekaelsuse tõttu."},{"vNo":13,"txt":"Vaata, nad löövad ta risti; ja pärast seda, kui ta on kolm päeva hauakambris lamanud, tõuseb ta surnuist, tervekstegemine tiibades; ja kõik need, kes usuvad tema nimesse, saavad päästetud Jumala kuningriiki. Mispärast, mu hing tunneb heameelt temast prohvetlikult kuulutades, sest ma olen näinud tema päeva ja mu süda ülistab tema püha nime."},{"vNo":14,"txt":"Ja vaata, sünnib, et pärast seda, kui Messias on tõusnud surnuist ja on end oma rahvale ilmsiks teinud, kõigile, kes usuvad tema nimesse, vaata, Jeruusalemm hävitatakse taas; sest häda neile, kes võitlevad Jumala ja tema kiriku rahva vastu."},{"vNo":15,"txt":"Mispärast, juudid hajutatakse kõikide rahvaste sekka; jah, ja samuti Babülon hävitatakse; mispärast, teised rahvad hajutavad juudid."},{"vNo":16,"txt":"Ja pärast seda, kui nad on hajutatud ja Issand Jumal on andnud neile rooska teiste rahvaste kaudu mitme põlve vältel, jah, koguni põlvest põlve, kuni neid on veendud uskuma Kristusesse, Jumala Pojasse, ja lepitusse, mis on lõpmatu kogu inimkonnale – ja kui tuleb päev, mil nad usuvad Kristusesse ja kummardavad Isa tema nimel puhta südame ja puhaste kätega ega oota enam teist Messiat, siis, sel ajal saabub päev, mil neil on paratamatult otstarbekas neid asju uskuda."},{"vNo":17,"txt":"Ja Issand sirutab oma käe taas teist korda välja, et taastada oma rahvas nende kadunud ja langenud seisukorrast. Mispärast, ta jätkab imepärase töö ja imeteo tegemist inimlaste hulgas."},{"vNo":18,"txt":"Mispärast, ta toob nendele esile oma sõnad, millised sõnad mõistavad kohut nende üle viimsel päeval, sest need antakse neile selleks, et veenda neid tõelises Messias, kelle nad hülgasid; ja et veenda neid, et nad ei pea enam ootama Messia tulekut, sest ei ole kedagi tulemas, muidu kui see on vale Messias, kes petab inimesi; sest on ainult üks Messias, kellest prohvetid on rääkinud, ja see Messias on see, kelle juudid hülgavad."},{"vNo":19,"txt":"Sest vastavalt prohvetite sõnadele Messias tuleb kuussada aastat sellest ajast, kui mu isa lahkus Jeruusalemmast; ja vastavalt prohvetite sõnadele ja ka Jumala ingli sõnale saab tema nimeks Jeesus Kristus, Jumala Poeg."},{"vNo":20,"txt":"Ja nüüd, mu vennad, ma olen rääkinud selgelt, nii et te ei saa eksida. Ja nii tõesti, kui elab Issand Jumal, kes tõi Iisraeli Egiptusemaalt välja ja andis Moosesele väe, et ta tervendaks rahvad pärast seda, kui mürgised maod olid neid hammustanud, kui nad pööravad oma silmad mao poole, mille ta nende ees üles tõstis, ja samuti andis temale väe, et ta lööks kaljut ja sellest purskaks vett; jah, vaata, ma ütlen teile, et nii, nagu need asjad on õiged, ja nii tõesti, kui Issand Jumal elab, ei ole taeva all antud ühtegi muud nime kui see Jeesus Kristus, kellest ma olen rääkinud, kelle kaudu inimene võib saada päästetud."},{"vNo":21,"txt":"Mispärast, sel põhjusel on Issand Jumal mulle lubanud, et neid asju, mida ma kirjutan, peetakse ja hoitakse ning need pärandatakse põlvest põlve minu seemnele, et võidaks täide viia Joosepile antud lubadus, et tema seeme ei hukku iial niikaua, kui maailm püsib."},{"vNo":22,"txt":"Mispärast, need asjad lähevad põlvest põlve, niikaua, kui maailm püsib; ja need lähevad Jumala tahtmist ja heaksarvamist mööda; ja nende rahvaste üle, kelle valduses need on, mõistetakse kohut nende järgi vastavalt sõnadele, mis on kirjutatud."},{"vNo":23,"txt":"Sest me näeme usinasti vaeva, et kirjutada, veenmaks meie lapsi ja ka meie vendi uskuma Kristusesse ning saama lepitatud Jumalaga; sest me teame, et pärast kõike, mida me saame teha, saame me päästetud armu läbi."},{"vNo":24,"txt":"Ja kuigi me usume Kristusesse, me peame kinni Moosese seadusest ja ootame vankumatult Kristust, kuni seadus on täidetud."},{"vNo":25,"txt":"Sest sellel põhjusel oli seadus antud; mispärast see seadus on meile surnud ja me oleme elavaks tehtud Kristuses meie usu pärast; siiski me täidame seadust käskude pärast."},{"vNo":26,"txt":"Ja me räägime Kristusest, me rõõmustame Kristuses, me jutlustame Kristusest, me kuulutame prohvetlikult Kristusest ja me kirjutame vastavalt oma prohvetlikele kuulutustele, et meie lapsed võiksid teada, millisest allikast nad võiksid otsida andestust oma pattudele."},{"vNo":27,"txt":"Mispärast, me räägime seadusest, et meie lapsed võiksid teada, et seadus on elutu; ja nemad, teades seaduse elutusest, võiksid oodata seda elu, mis on Kristuses, ja teada, mis põhjusel seadus anti. Ja pärast seda, kui seadus on Kristuses täidetud, et neil poleks vaja siis oma südant tema vastu kõvaks teha, kui seadus peaks kõrvale heidetama."},{"vNo":28,"txt":"Ja nüüd, vaata, mu rahvas, te olete kangekaelne rahvas; mispärast, ma olen rääkinud teile selgelt, et te ei saaks valesti aru. Ja sõnad, mis ma olen rääkinud, seisavad tunnistusena teie vastu; sest need on piisavad, et õpetada igale inimesele õiget teed; sest õige tee on uskuda Kristusesse ja teda mitte eitada; sest teda eitades te eitate ka prohveteid ja seadust."},{"vNo":29,"txt":"Ja nüüd, vaata, ma ütlen teile, et õige tee on uskuda Kristusesse ja teda mitte eitada; ja Kristus on Iisraeli Püha; mispärast te peate tema ees kummarduma ja kummardama teda kõigest oma väest, meelest ja jõust ja kogu oma hingest; ja kui te seda teete, ei aeta teid mingil juhul välja."},{"vNo":30,"txt":"Ja kuivõrd on otstarbekas, peate te pidama kinni Jumala toimetustest ja talitustest, kuni seadus, mis anti Moosesele, saab täidetud."}]}