{"heading":"Kristus teenib nefilaste seas. Nefi näeb ette oma rahva hävitust. Nad räägivad põrmust. Paganad ehitavad üles valekirikuid ja salajasi liite. Issand keelab inimestele preestripettuse. Ligikaudu 559–545 eKr.","prevAbbr":"2-ne","nextAbbr":"2-ne","prevNo":25,"nextNo":27,"chapterTitle":"2. Nefi 26","prevTitle":"2. Nefi 25","nextTitle":"2. Nefi 27","verses":[{"vNo":1,"txt":"Ja pärast seda, kui Kristus on surnuist tõusnud, näitab ta end teile, mu lapsed ja mu armsad vennad; ja sõnad, mis ta teile räägib, saavad olema seadus, mida te peate täitma."},{"vNo":2,"txt":"Sest vaata, ma ütlen teile, et ma olen näinud, et palju põlvkondi sureb ja on suured sõjad ja tülid minu rahva hulgas."},{"vNo":3,"txt":"Ja pärast seda, kui Messias tuleb, antakse mu rahvale tunnustähed tema sünnist ja samuti ka tema surmast ja ülestõusmisest; ja suur ja kohutav on see päev pahelistele, sest nad hukkuvad; ja nad hukkuvad seepärast, et nad ajavad välja prohvetid ja pühad ning loobivad neid kividega ja surmavad nad; mispärast pühade vere hüüd kostab maa seest üles Jumalani, nende vastu."},{"vNo":4,"txt":"Mispärast, see päev, mis tuleb, põletab kõik need, kes on uhked ja kes tegutsevad paheliselt, ütleb Vägede Issand, sest nad on kui kõrred."},{"vNo":5,"txt":"Ja maa sügavus neelab need, kes tapavad prohveteid ja pühasid, ütleb Vägede Issand; ja mäed katavad neid ja keeristuuled viivad nad ära ja hooned langevad nende peale ja purustavad nad tükkideks ning jahvatavad nad tolmuks."},{"vNo":6,"txt":"Ja neid nuheldakse kõuemürina ja välgu ja maavärisemise ja kõiksugu hävitusega, sest Issanda viha tuli on süttinud nende vastu ja nad on kui kõrred, ja see päev, mis tuleb, hävitab nad, ütleb Vägede Issand."},{"vNo":7,"txt":"Oo seda valu ja mu hingepiina mu rahva langenute kaotuse pärast! Sest mina, Nefi, olen seda näinud ja see peaaegu hävitab mind Issanda ees; kuid ma pean oma Jumalale hüüdma: Sinu teed on õiglased!"},{"vNo":8,"txt":"Ent vaata, õigemeelsed, kes võtavad kuulda prohvetite sõnu ega hävita neid, vaid ootavad vankumatus usus, et Kristus täidab need tunnustähed, mis on antud, hoolimata kõigest tagakiusamisest – vaata, nemad on need, kes ei hukku."},{"vNo":9,"txt":"Vaid nendele ilmub Õigemeelsuse Poeg ja teeb nad terveks ning neil saab olema rahu koos temaga, kuni on surnud kolm põlvkonda ja paljud neljandast põlvkonnast on surnud õigemeelsuses."},{"vNo":10,"txt":"Ja kui need asjad on möödunud, tuleb mu rahvale kiire hävitus; sest vaatamata mu hingevalule olen ma seda näinud; mispärast, ma tean, et see sünnib; ja nad müüvad end eimillegi eest, sest oma uhkuse ja rumaluse tasuks lõikavad nad hävitust; sest kuna nad alistuvad kuradile ja valivad pigem pimedusetööd kui valguse, seepärast peavad nad minema alla põrgusse."},{"vNo":11,"txt":"Sest Issanda Vaim ei heitle inimestega alati. Ja kui Vaim lakkab inimesega heitlemast, siis tuleb kiire hävitus, ja see kurvastab mu hinge."},{"vNo":12,"txt":"Ja nagu ma rääkisin juutide veenmisest, et Jeesus on tõepoolest Kristus, siis on paratamatu, et ka paganad oleksid veendunud, et Jeesus on Kristus, Igavene Jumal;"},{"vNo":13,"txt":"ja et ta teeb end Püha Vaimu väel ilmsiks kõikidele nendele, kes usuvad temasse; jah, igale rahvusele, hõimule, keelele ja rahvale, tehes inimlaste hulgas vägevaid imesid, tunnustähti ja imetegusid vastavalt nende usule."},{"vNo":14,"txt":"Aga vaata, ma kuulutan teile prohvetlikult viimsetest päevadest; nendest päevadest, mil Issand Jumal toob need asjad inimlastele esile."},{"vNo":15,"txt":"Pärast seda, kui minu seeme ja minu vendade seeme on kaldunud uskmatusse ja paganad on neid löönud; jah, pärast seda, kui Issand Jumal on nende ümber nende vastu laagri üles löönud ning piiranud neid muldvalliga ja püstitanud nende vastu kindluseid; ja pärast seda, kui nad on alandatud madalale põrmu kuni selleni välja, et neid ei ole enam; ometi õigemeelsete sõnad pannakse kirja ja ustavate palveid kuuldakse ja kedagi neist, kes on kaldunud uskmatusse, ei unustata."},{"vNo":16,"txt":"Sest need, kes on hävitatud, räägivad neile maa seest, ja nende kõne kuuldub madalalt põrmust ja nende hääl tuleb nagu surnu vaimu väljakutsujalt; sest Issand Jumal annab talle väe, et ta võib nendest sosistada; see tuleb just nagu maa seest; ja nende kõne sosistab põrmust."},{"vNo":17,"txt":"Sest nõnda ütleb Issand Jumal: Nad panevad kirja need asjad, mida tehakse nende seas, ja need kirjutatakse ja pitseeritakse raamatusse, ja need, kes on kaldunud uskmatusse, ei saa neid, sest nad püüavad hävitada Jumala asju."},{"vNo":18,"txt":"Mispärast, otsekui need, kes on hävitatud, on hävitatud kiiresti; ja nende hirmsate rohkus on nagu aganad, mis kaovad – jah, nõnda ütleb Issand Jumal: See sünnib silmapilkselt, äkki –"},{"vNo":19,"txt":"ja sünnib, et need, kes on kaldunud uskmatusse, saavad löödud paganate käega."},{"vNo":20,"txt":"Ja paganad on oma enesehinnangu tõttu uhkust täis ja on komistanud oma komistuskivi suuruse pärast, nii et nad on ehitanud üles palju kirikuid; ometi põlastavad nad Jumala väge ja imesid ning jutlustavad iseendile omaenese tarkust ja omaenese õpetust, et nad võiksid saada kasu ja rõhuda vaeseid."},{"vNo":21,"txt":"Ja on ehitatud palju kirikuid, mis tekitavad kadedust ja riidu ning vihkamist."},{"vNo":22,"txt":"Ja on ka salajasi liite just nagu vanal ajal vastavalt kuradi vandenõule, sest tema on kõige selle asutaja; jah, tapmiste ja pimedusetööde asutaja; jah, ja ta talutab neid, linane köieke kaela ümber, kuni seob nad oma tugevate köitega igaveseks."},{"vNo":23,"txt":"Sest vaadake, mu armsad vennad, ma ütlen teile, et Issand Jumal ei tööta pimeduses."},{"vNo":24,"txt":"Ta ei tee midagi muidu, kui et see on maailmale kasuks; sest ta armastab maailma kuni selleni välja, et ta annab omaenda elu, et ta võiks tõmmata kõik inimesed enda juurde. Mispärast, ta ei käsi mitte ühtegi, et nad ei võtaks osa tema päästest."},{"vNo":25,"txt":"Vaata, kas ta hüüab kellelegi, öeldes: Tagane minust? Vaata, ma ütlen teile: Ei; vaid ta ütleb: Tulge minu juurde, kõik te maa ääred, ostke piima ja mett ilma rahata ja ilma hinnata!"},{"vNo":26,"txt":"Vaata, on ta käskinud kellelgi palvemajast või jumalakummardamise kojast lahkuda? Vaata, ma ütlen teile: Ei!"},{"vNo":27,"txt":"On ta käskinud kedagi, et nad ei võtaks osa tema päästest? Vaata, ma ütlen teile: Ei; vaid ta on andnud selle tasuta kõikidele inimestele; ja ta on käskinud oma rahvast, et see veenaks kõiki inimesi meeleparandusele."},{"vNo":28,"txt":"Vaata, kas on Issand käskinud kedagi, et nad ei võtaks osa tema headusest? Vaata, ma ütlen teile: Ei; vaid kõikidel inimestel on eesõigus, ühel samuti kui teisel, ja kellelgi ei ole keelatud."},{"vNo":29,"txt":"Ta käsib, et ei tohi olla preestripettust; sest vaata, preestripettus on selline, et inimesed jutlustavad ja esitavad end valgusena maailmale, et nad võiksid saada kasu ja maailma kiitust; kuid nad ei taotle Siioni heaolu."},{"vNo":30,"txt":"Vaata, seda on Issand keelanud; mispärast, Issand Jumal on andnud käsu, et kõikidel inimestel oleks ligimesearmastust, milline ligimesearmastus on armastus. Ja kui neil ei ole ligimesearmastust, siis ei ole nad mitte midagi. Mispärast, kui neil oleks ligimesearmastust, siis nad ei laseks töötegijal Siionis hukkuda."},{"vNo":31,"txt":"Aga töötegija Siionis näeb vaeva Siioni heaks; sest kui nad näevad vaeva raha eest, nad hukkuvad."},{"vNo":32,"txt":"Ja taas on Issand Jumal käskinud, et inimesed ei tohi mõrvata; et nad ei tohi valetada; et nad ei tohi varastada; et nad ei tohi tarvitada Issanda, oma Jumala nime asjata; et nad ei tohi olla kadedad; et nad ei tohi kanda viha; et nad ei tohi tülitseda üksteisega; et nad ei tohi hoorata ja et nad ei tohi teha midagi neist asjadest, sest see, kes neid teeb, hukkub."},{"vNo":33,"txt":"Sest ükski nendest süütegudest ei lähtu Issandast, sest tema teeb seda, mis on hea inimlaste hulgas; ta ei tee midagi muidu, kui et see on inimlastele selge; ja ta kutsub neid kõiki enda juurde tulema ja saama osa tema headusest; ja ta ei tõrju tagasi kedagi, kes tuleb tema juurde, ei musta ega valget, orja ega vaba, meest ega naist; ja ta mäletab paganaid; ja kõik on Jumalale ühesugused, nii juudid kui ka paganad."}]}