{"heading":"Usulepöördunud paganad arvatakse ühte lepingurahvaga. Paljud laamanlased ja juudid usuvad sõna ja muutuvad meeldivateks. Iisrael taastatakse ja pahelised hävitatakse. Ligikaudu 559–545 eKr.","prevAbbr":"2-ne","prevNo":29,"nextAbbr":"2-ne","nextNo":31,"chapterTitle":"2. Nefi 30","verses":[{"vNo":"1 ","txt":"Ja nüüd, vaadake, mu armsad vennad, ma tahan teile rääkida; sest mina, Nefi, ei taha lasta teil arvata, et teie olete õigemeelsemad, kui saavad olema paganad. Sest vaata, ilma Jumala käskudest kinnipidamiseta hukkute te kõik ühtviisi; ja nende sõnade pärast, mis on räägitud, pole teil tarvis arvata, et paganad saavad hävitatud sootuks."},{"vNo":"2 ","txt":"Sest vaata, ma ütlen teile, et nii paljud paganad, kes parandavad meelt, on Issanda lepingurahvas; ja nii paljud juudid, kes ei paranda meelt, on kõrvale heidetud; sest Issand ei sõlmi lepingut mitte kellegi muuga kui nendega, kes parandavad meelt ja usuvad tema Pojasse, kes on Iisraeli Püha."},{"vNo":"3 ","txt":"Ja nüüd, ma tahan natuke veel kuulutada prohvetlikult juutide ja paganate kohta. Sest pärast seda, kui see raamat, millest ma olen rääkinud, tuleb välja ja on kirjutatud paganatele ning uuesti kinni pitseeritud Issandale, usuvad paljud sõnu, mis on kirjutatud; ja nad viivad need edasi meie seemne jäägile."},{"vNo":"4 ","txt":"Ja siis meie seemne jääk saab meist teada, kuidas me Jeruusalemmast välja tulime ja et nad on juutide järglased."},{"vNo":"5 ","txt":"Ja Jeesuse Kristuse evangeeliumi kuulutatakse nende seas; mispärast, neile taastatakse teadmine nende esiisadest ja samuti teadmine Jeesusest Kristusest, mida teati nende esiisade seas."},{"vNo":"6 ","txt":"Ja siis nad rõõmustavad, sest nad saavad teada, et see on neile õnnistuseks Jumala käest; ja nende silmadelt hakkab langema pimeduse loor; ja ei möödu palju põlvkondi nende seas, kui neist on saanud puhas ja meeldiv rahvas."},{"vNo":"7 ","txt":"Ja sünnib, et juudid, kes on hajutatud, hakkavad samuti uskuma Kristusesse ja nad hakkavad maa palgel kogunema; ja kõik, kes usuvad Kristusesse, muutuvad samuti meeldivaks rahvaks."},{"vNo":"8 ","txt":"Ja sünnib, et Issand Jumal alustab oma tööd kõikide rahvuste, hõimude, keelte ja rahvaste seas, et täide viia oma rahva taastamine maa peal."},{"vNo":"9 ","txt":"Ja Issand Jumal mõistab õigemeelsusega kohut vaeste üle ja noomib võrdselt maailma tasaseid. Ja ta lööb oma suu vitsaga maad ja oma huulte hingeõhuga ta surmab pahelised."},{"vNo":"10 ","txt":"Sest kiirelt tuleb aeg, kui Issand Jumal põhjustab inimeste seas suure jaotuse ja pahelised ta hävitab; ja ta heidab armu oma rahvale, jah, olgu või nõnda, et ta peab hävitama pahelised tulega."},{"vNo":"11 ","txt":"Ja õigemeelsus on tal vööna niuetel ja ustavus vööna puusadel."},{"vNo":"12 ","txt":"Ja siis elab hunt koos tallega ja leopard magab kitsekese kõrval; ja vasikas ja noor lõvi ja nuumveis üheskoos; ning pisuke laps juhib neid."},{"vNo":"13 ","txt":"Ja lehm ja karu söövad koos karjamaal; nende pojad magavad üheskoos; ja lõvi sööb õlgi nagu veis."},{"vNo":"14 ","txt":"Ja imik mängib rästiku uru juures ja pisike laps paneb oma käe mürkmao pessa."},{"vNo":"15 ","txt":"Nad ei tee paha ega kahju kogu mu pühal mäel, sest maa on täis Issanda tundmist, nagu veed katavad merepõhja."},{"vNo":"16 ","txt":"Mispärast, kõikide rahvaste asjad tehakse teatavaks; jah, kõik asjad tehakse teatavaks inimlastele."},{"vNo":"17 ","txt":"Ei ole midagi salajast, mida ei ilmutataks; ei ole ühtki pimedusetööd, mis ei tuleks ilmsiks valguses; ja maa peal ei ole midagi pitseeritud, mida ei päästeta lahti."},{"vNo":"18 ","txt":"Mispärast, kõik asjad, mis on ilmutatud inimlastele, saavad sel päeval ilmutatud; ja Saatanal ei ole enam võimu inimlaste südamete üle pikaks ajaks. Ja nüüd, mu armsad vennad, ma teen oma sõnadele lõpu."}]}