{"heading":"Nefi jutustab, miks Kristus ristiti. Inimesed peavad järgnema Kristusele, saama ristitud, saama Püha Vaimu ja pidama vastu lõpuni, et saada päästetud. Meeleparandus ja ristimine on väravaks kitsale ja ahtale teerajale. Igavese elu saavad need, kes pärast ristimist peavad kinni käskudest. Ligikaudu 559–545 eKr.","prevAbbr":"2-ne","nextAbbr":"2-ne","prevNo":30,"nextNo":32,"chapterTitle":"2. Nefi 31","prevTitle":"2. Nefi 30","nextTitle":"2. Nefi 32","verses":[{"vNo":1,"txt":"Ja nüüd, mina, Nefi, lõpetan prohvetliku kuulutamise teile, mu armsad vennad. Ja ma saan kirjutada ainult mõnedest asjadest, mida ma tean, mis kindlasti sünnivad; ka ei saa ma kirjutada rohkemat kui mõned mu venna Jaakobi sõnad."},{"vNo":2,"txt":"Mispärast, piisab sellest, mis ma olen kirjutanud, peale mõne sõna, mis ma pean rääkima Kristuse õpetusest; mispärast, ma räägin teile selgelt vastavalt minu prohvetliku kuulutamise selgusele."},{"vNo":3,"txt":"Sest minu hing tunneb heameelt selgusest, sest niiviisi töötab Issand Jumal inimlaste seas. Sest Issand Jumal annab mõistmisele valgust, sest ta räägib inimestele vastavalt nende keelele ja nende mõistmisele."},{"vNo":4,"txt":"Mispärast, ma soovin, et te peaksite meeles, et ma olen rääkinud teile sellest prohvetist, keda Issand mulle näitas, kes ristib Jumala Talle, kes võtab ära maailma patud."},{"vNo":5,"txt":"Ja nüüd, kui Jumala Tall, tema, kes on püha, peab saama ristitud veega, et täita kogu õigemeelsust, oo, siis kui palju enam on vaja meile, kes me ei ole pühad, et meid ristitaks, jah, just nimelt veega!"},{"vNo":6,"txt":"Ja nüüd, ma tahaksin teilt küsida, mu armsad vennad, mismoodi täitis Jumala Tall kogu õigemeelsuse, saades veega ristitud?"},{"vNo":7,"txt":"Kas te ei tea, et ta oli püha? Aga sellele vaatamata tema, olles püha, näitab inimlastele, et vastavalt lihale ta alandab ennast Isa ees ja tunnistab Isale, et ta on temale sõnakuulelik tema käskudest kinnipidamisel."},{"vNo":8,"txt":"Mispärast, pärast seda, kui ta oli ristitud veega, laskus Püha Vaim ta peale tuvi kujul."},{"vNo":9,"txt":"Ja taas, see näitab inimlastele, kui kitsas on tee ja ahtake värav, mille kaudu nad peavad sisenema, tema näidates neile eeskuju."},{"vNo":10,"txt":"Ja ta ütles inimlastele: Järgnege mulle! Mispärast, mu armsad vennad, kas me saame järgneda Jeesusele, ilma et meil oleks tahtmist kinni pidada Isa käskudest?"},{"vNo":11,"txt":"Ja Isa ütles: Parandage meelt, parandage meelt ja saage ristitud mu armastatud Poja nimel!"},{"vNo":12,"txt":"Ja samuti, mulle tuli Poja hääl, öeldes: Sellele, kes on ristitud minu nimel, annab Isa Püha Vaimu nagu minule; mispärast, järgnege minule ja tehke seda, mida te olete näinud mind tegemas!"},{"vNo":13,"txt":"Mispärast, mu armsad vennad, ma tean, et kui te järgnete Pojale kogu südamest ega tegutse Jumala ees silmakirjalikkuse ja pettusega, vaid tõsise kavatsusega, parandades meelt oma pattudest, tunnistades Isale, et te tahate võtta enda peale Kristuse nime ristimise kaudu – jah, järgnedes oma Issandale ja oma Päästjale vette vastavalt tema sõnale, vaata, siis te saate Püha Vaimu; jah, siis tuleb ristimine tule ja Püha Vaimuga; ja siis te saate rääkida inglite keeles ja hõisata ülistusi Iisraeli Pühale."},{"vNo":14,"txt":"Aga vaadake, mu armsad vennad, nõnda tuli Poja hääl minule, öeldes: Pärast seda, kui te olete meelt parandanud oma pattudest ja tunnistanud Isale vees ristimisega, et te tahate kinni pidada minu käskudest, ja olete saanud ristimise tule ja Püha Vaimuga ja saate rääkida uues keeles, jah, tõepoolest inglite keeles, ja kui te pärast seda peaksite mind eitama, oleks teile parem, kui te ei oleks mind tundnud."},{"vNo":15,"txt":"Ja ma kuulsin häält Isa juurest ütlemas: Jah, minu armsa sõnad on õiged ja ustavad. See, kes peab vastu lõpuni, see päästetakse."},{"vNo":16,"txt":"Ja nüüd, mu armsad vennad, ma tean seega, et kui inimene ei pea vastu lõpuni elava Jumala Poja eeskuju järgides, ei saa ta päästetud."},{"vNo":17,"txt":"Mispärast, tehke seda, mida ma olen teile rääkinud, mida ma olen näinud teie Issandat ja teie Lunastajat tegemas; sest mulle on seda näidatud sellel põhjusel, et te võiksite teada väravat, mille kaudu teil tuleb sisse astuda. Sest värav, mille kaudu teil tuleb sisse astuda, on meeleparandus ja ristimine veega; ja seejärel tuleb teie pattude andekssaamine tule ja Püha Vaimuga."},{"vNo":18,"txt":"Ja siis te olete sellel kitsal ja ahtal teerajal, mis viib igavesse ellu; jah, te olete astunud sisse värava kaudu; te olete teinud vastavalt Isa ja Poja käskudele; ja te olete saanud Püha Vaimu, kes tunnistab Isa ja Poja kohta, millega täitub tema antud lubadus, et kui te seda teerada pidi sisse astute, siis te selle ka saate."},{"vNo":19,"txt":"Ja nüüd, mu armsad vennad, pärast seda, kui te olete jõudnud sellele kitsale ja ahtale teerajale, ma tahaksin küsida, kas kõik on tehtud? Vaata, ma ütlen teile: Ei, sest te ei oleks jõudnud siiamaani muidu kui Kristuse sõna kaudu, vankumatu usuga temasse ja toetudes täielikult selle teenetele, kes on vägev päästma."},{"vNo":20,"txt":"Mispärast, te peate Kristuses püsivana edasi pürgima täiusliku lootuse sära ja armastusega Jumala ja kõikide inimeste vastu. Mispärast, kui te edasi pürgite, toitudes rõõmuga Kristuse sõnast, ning peate vastu lõpuni, vaata, nõnda ütleb Isa: Te saate igavese elu."},{"vNo":21,"txt":"Ja nüüd, vaadake, mu armsad vennad, see on see tee; ja taeva all ei ole antud ühtegi teist teed ega nime, mille kaudu inimene võib saada päästetud Jumala kuningriiki. Ja nüüd, vaata, see on Kristuse õpetus ning ainus ja õige õpetus Isast ja Pojast ja Pühast Vaimust, kes on üks Jumal ilma lõputa. Aamen."}]}