{"heading":"Nefilased eralduvad laamanlastest, täidavad Moosese seadust ja ehitavad templi. Oma uskmatuse pärast lõigatakse laamanlased Issanda juurest ära, nad neetakse ja neist saab nefilastele roosk. Ligikaudu 588–559 eKr.","prevAbbr":"2-ne","nextAbbr":"2-ne","prevNo":4,"nextNo":6,"chapterTitle":"2. Nefi 5","prevTitle":"2. Nefi 4","nextTitle":"2. Nefi 6","verses":[{"vNo":1,"txt":"Vaata, sündis, et mina, Nefi, hüüdsin palju Issanda, oma Jumala poole oma vendade viha pärast."},{"vNo":2,"txt":"Ent vaata, nende viha minu vastu suurenes, nii et nad püüdsid võtta minult elu."},{"vNo":3,"txt":"Jah, nad nurisesid minuga, öeldes: Meie noorem vend mõtleb meie üle valitseda; ja meil on olnud tema pärast palju katsumusi; mispärast, surmakem ta nüüd, et meid ei vaevataks enam tema sõnade pärast. Sest vaata, me ei taha lasta tal olla meie valitseja, sest valitsemine selle rahva üle kuulub meile, kes me oleme vanemad vennad."},{"vNo":4,"txt":"Nüüd, ma ei kirjuta nendele plaatidele kõiki sõnu, millega nad minuga nurisesid. Ent on küllalt, kui öelda, et nad püüdsid võtta minult elu."},{"vNo":5,"txt":"Ja sündis, et Issand hoiatas mind, et mina, Nefi, lahkuksin nende seast ja põgeneksin kõnnumaale ja samuti kõik need, kes tahavad minna koos minuga."},{"vNo":6,"txt":"Mispärast, sündis, et mina, Nefi, võtsin oma pere, ja samuti Sorami ning tema pere ja Sami, oma vanema venna ning tema pere, ja Jaakobi ja Joosepi, oma nooremad vennad, ja ka oma õed ja kõik need, kes tahtsid tulla koos minuga. Ja kõik need, kes tahtsid tulla minuga, olid need, kes uskusid Jumala hoiatusi ja ilmutusi; mispärast, nad võtsid kuulda minu sõnu."},{"vNo":7,"txt":"Ja me võtsime oma telgid ja kõiksugu asjad, mis meil oli võimalik võtta, ning rändasime mitmeid päevi kõnnumaal. Ja kui me olime rännanud mitmeid päevi, panime me oma telgid üles."},{"vNo":8,"txt":"Ja minu rahvas tahtis, et me nimetaksime selle paiga Nefiks; mispärast, me nimetasime selle Nefiks."},{"vNo":9,"txt":"Ja kõik need, kes olid minuga, otsustasid kutsuda end Nefi rahvaks."},{"vNo":10,"txt":"Ja me jälgisime, et peame kõigis asjus kinni Issanda kohtuotsustest ja määrustest ja käskudest vastavalt Moosese seadusele."},{"vNo":11,"txt":"Ja Issand oli meiega ning meid saatis ülim edu, sest me külvasime seemneid ja me korjasime taas rikkaliku saagi. Ja me hakkasime kasvatama pudulojuste ja veisekarju ja kõiksugu loomi."},{"vNo":12,"txt":"Ja mina, Nefi, olin kaasa võtnud ka ülestähendused, mis on uurendatud vaskplaatidele, ja samuti kera ehk kompassi, mis oli Issanda käega valmistatud minu isale vastavalt sellele, mis on kirjutatud."},{"vNo":13,"txt":"Ja sündis, et meid hakkas saatma ülim edu ja me hakkasime maal paljunema."},{"vNo":14,"txt":"Ja mina, Nefi, võtsin Laabani mõõga ja tegin selle järgi palju mõõku kartuses, et rahvas, keda kutsuti nüüd laamanlasteks, võiks meile kallale tungida ja meid hävitada, sest ma teadsin nende viha minu ja mu laste ja nende vastu, keda kutsuti minu rahvaks."},{"vNo":15,"txt":"Ja ma õpetasin oma rahvast ehitama hooneid ja töötlema igal viisil puud ja rauda ja vaske ja pronksi ja terast ja kulda ja hõbedat ja hinnalisi metalle, mida oli suurel hulgal."},{"vNo":16,"txt":"Ja mina, Nefi, ehitasin templi; ja ma tegin selle Saalomoni templi eeskujul, ainult et seda ei ehitatud nii paljudest hinnalistest asjadest, sest neid sellel maal ei leidunud, mispärast, seda ei saanud ehitada Saalomoni templi sarnaseks. Kuid ehitusstiil oli nagu Saalomoni templil ja valmistusviis ülimalt oskuslik."},{"vNo":17,"txt":"Ja sündis, et mina, Nefi, lasin oma rahval olla töökas ning oma kätega vaeva näha."},{"vNo":18,"txt":"Ja sündis, et nad tahtsid, et mina oleksin nende kuningas. Aga mina, Nefi, soovisin, et neil ei oleks kuningat; ometi tegin ma nende heaks kõik, mis oli minu võimuses."},{"vNo":19,"txt":"Ja vaata, minu vendade jaoks olid Issanda sõnad täide läinud, mida ta nende kohta rääkis, et minust saab nende valitseja ja nende õpetaja. Mispärast, ma olin olnud nende valitseja ja õpetaja vastavalt Issanda käskudele kuni selle ajani, mil nad püüdsid minult elu võtta."},{"vNo":20,"txt":"Mispärast, oli täide läinud Issanda sõna, mida ta rääkis mulle, öeldes nii: Kuivõrd nad ei taha võtta kuulda sinu sõnu, lõigatakse nad Issanda juurest ära. Ja vaata, nad lõigati tema juurest ära."},{"vNo":21,"txt":"Ja ta lasi nende peale tulla needusel, jah, nimelt raskel needusel nende süütegude pärast. Sest vaata, nad olid teinud oma südamed tema vastu kõvaks, nii et need olid muutunud kui ränikiviks; mispärast, kuna nad olid valged ja ülimalt kenad ja veetlevad, lasi Issand Jumal nende nahal muutuda tumedaks, et nad ei oleks minu rahvale ahvatlevad."},{"vNo":22,"txt":"Ja nõnda ütleb Issand Jumal: Ma lasen neil muutuda sinu rahvale vastikuks, kui nad ei paranda meelt oma süütegudest."},{"vNo":23,"txt":"Ja neetud saab selle seeme, kes seguneb nende seemnega, sest nad saavad neetud just nimelt sama needusega. Ja seda rääkis Issand, ja nii sai tehtud."},{"vNo":24,"txt":"Ja needuse pärast, mis oli nende peal, sai neist laisk rahvas täis kurjust ja kavalust, ja nad jahtisid kõnnumaal ulukeid."},{"vNo":25,"txt":"Ja Issand Jumal ütles mulle: Neist saab roosk sinu seemnele, et ärgitada neid mind meeles pidama; ja kuivõrd nad ei pea mind meeles ega võta kuulda minu sõnu, nuhtlevad nad neid koguni hävituseni välja."},{"vNo":26,"txt":"Ja sündis, et mina, Nefi, pühitsesin Jaakobi ja Joosepi, et nad oleksid minu rahva maa preestrid ja õpetajad."},{"vNo":27,"txt":"Ja sündis, et me elasime väga õnnelikult."},{"vNo":28,"txt":"Ja kolmkümmend aastat oli möödunud ajast, kui me lahkusime Jeruusalemmast."},{"vNo":29,"txt":"Ja mina, Nefi, olin siiamaani teinud ülestähendusi oma rahvast oma plaatidele, mis ma valmistasin."},{"vNo":30,"txt":"Ja sündis, et Issand Jumal ütles mulle: Tee teised plaadid ja uurenda nendele palju asju, mis on minu silmis head, kasuks sinu rahvale!"},{"vNo":31,"txt":"Mispärast, mina, Nefi, et kuuletuda Issanda käskudele, läksin ja tegin need plaadid, mille peale ma olen uurendanud need asjad."},{"vNo":32,"txt":"Ja ma uurendasin seda, mis on meelepärane Jumalale. Ja kui minu rahvale on meelepärased Jumala asjad, on neile meelepärased ka minu uurendused, mis on nendel plaatidel."},{"vNo":33,"txt":"Ja kui minu rahvas soovib teada üksikasjalikumat osa minu rahva ajaloost, tuleb neil uurida minu teisi plaate."},{"vNo":34,"txt":"Ja on küllalt, kui öelda, et nelikümmend aastat on möödunud ja meil on juba olnud sõdu ja tülisid oma vendadega."}]}