{"heading":"Jaakob jutustab juutide ajalugu: Nende vangistus Babülonis ja tagasitulek; Iisraeli Püha teenimistöö ja ristilöömine; paganatelt saadud abi ja juutide taastamine viimsel ajal, kui nad usuvad Messiasse. Ligikaudu 559–545 eKr.","prevAbbr":"2-ne","nextAbbr":"2-ne","prevNo":5,"nextNo":7,"chapterTitle":"2. Nefi 6","prevTitle":"2. Nefi 5","nextTitle":"2. Nefi 7","verses":[{"vNo":1,"txt":"Jaakobi, Nefi venna sõnad, mis ta rääkis Nefi rahvale:"},{"vNo":2,"txt":"Vaadake, mu armsad vennad, mina, Jaakob, keda Jumal on kutsunud ja pühitsenud ametisse oma püha korra järgi ning keda on õnnistanud mu vend Nefi, kelle peale te vaatate kui oma kuningale või kaitsjale ja kelle kaitsele te loodate; vaadake, te teate, et ma olen teile rääkinud väga paljudest asjadest."},{"vNo":3,"txt":"Ometi räägin ma teile taas, sest minu sooviks on teie hingede heaolu. Jah, minu mure on teie pärast suur ja te teate seda ise, et see on alati olnud nõnda. Sest ma olen õhutanud teid täie usinusega; ja ma olen õpetanud teile oma isa sõnu; ja ma olen rääkinud teile kõikidest asjadest, mis on kirjutatud maailma loomisest alates."},{"vNo":4,"txt":"Ja nüüd, vaata, ma tahan teile rääkida sellest, mis on, ja sellest, mis on tulemas; mispärast, ma loen teile Jesaja sõnu. Ja need on sõnad, mida mu vend tahtis, et ma teile räägiksin. Ja ma räägin teile teie endi pärast, et te õpiksite ja annaksite au oma Jumala nimele."},{"vNo":5,"txt":"Ja nüüd, sõnad, mida ma loen, on need, mida Jesaja rääkis terve Iisraeli koja kohta; mispärast, neid võib kõrvutada teiega, sest te olete Iisraeli kojast. Ja Jesaja on rääkinud palju asju, mida võib kõrvutada teiega, kuna te olete Iisraeli kojast."},{"vNo":6,"txt":"Ja nüüd, need on tema sõnad: Nõnda ütleb Issand Jumal: Vaata, ma tõstan oma käe paganatele ja püstitan oma lipu rahvastele, ja nad toovad su poegi oma kätel ja sinu tütreid kantakse nende õlgadel."},{"vNo":7,"txt":"Ja kuningad on su lapsehoidjaiks ja nende emandad sulle ammedeks; nad kummardavad silmili maha su ette ja lakuvad põrmu su jalgadelt ja sa saad teadma, et mina olen Issand, sest ei jää häbisse need, kes mind ootavad."},{"vNo":8,"txt":"Ja nüüd, mina, Jaakob, tahaksin rääkida veidi nendest sõnadest. Sest vaata, Issand on mulle näidanud, et need, kes olid Jeruusalemmas, kust me tulime, on tapetud ja vangidena ära viidud."},{"vNo":9,"txt":"Ometi on Issand mulle näidanud, et nad pöörduvad taas tagasi. Ja ta on mulle samuti näidanud, et Issand Jumal, Iisraeli Püha, teeb end nendele ilmsiks lihas; ja pärast seda, kui ta on end ilmsiks teinud, nad annavad talle rooska ja löövad ta risti vastavalt ingli sõnadele, kes mulle seda rääkis."},{"vNo":10,"txt":"Ja pärast seda, kui nad on teinud oma südame kõvaks ja näidanud oma kangekaelsust Iisraeli Püha vastu, vaata, siis tabab neid Iisraeli Püha kohtumõistmine. Ja saabub päev, mil neid lüüakse ja vaevatakse."},{"vNo":11,"txt":"Mispärast, pärast seda, kui neid on aetud sinna-tänna, sest nõnda ütleb ingel: Paljusid vaevatakse lihas ja ustavate inimeste palvete pärast ei lasta neil hukkuda; nad hajutatakse, neid lüüakse ja vihatakse; ometi on Issand nende vastu halastav, et kui nad tulevad teadmisele oma Lunastajast, kogutakse nad taas kokku oma pärandmaadele."},{"vNo":12,"txt":"Ja õnnistatud on paganad, need, kellest prohvet on kirjutanud, sest vaata: kui on nõnda, et nad parandavad meelt ja ei võitle Siioni vastu ega ühine selle suure ja jäleda kirikuga, saavad nad päästetud; sest Issand Jumal täidab oma lepingud, mis ta on teinud oma lastega; ja sellel põhjusel on prohvet need asjad kirja pannud."},{"vNo":13,"txt":"Mispärast, need, kes võitlevad Siioni ja Issanda lepingurahva vastu, lakuvad nende jalgadelt põrmu ja Issanda rahvas ei jää häbisse. Sest Issanda rahvas on need, kes teda ootavad, sest nad ootavad ikka Messia tulekut."},{"vNo":14,"txt":"Ja vaata, vastavalt prohveti sõnadele seab Messias end taas teistkordselt neid tagasi võitma; mispärast, ta teeb ennast nendele ilmsiks väes ja suures hiilguses, et hävitada nende vaenlased, kui tuleb päev, mil nad usuvad temasse; ja ei hävitata kedagi, kes temasse usub."},{"vNo":15,"txt":"Ja need, kes temasse ei usu, hävitatakse tule ja tormiga, maavärisemise ja verevalamise ning katku ja näljaga. Ja nad saavad teada, et Issand on Jumal, Iisraeli Püha."},{"vNo":16,"txt":"        Sest kas vägevalt võetakse saak või vabastatakse seaduslik vang?"},{"vNo":17,"txt":"Ent nõnda ütleb Issand: Tõepoolest, vägevalt võetakse vangid ja hirmsate saak vabastatakse, sest Vägev Jumal vabastab oma lepingurahva. Sest nõnda ütleb Issand: Mina väitlen nendega, kes väitlevad sinuga –,"},{"vNo":18,"txt":"ja ma söödan neid, kes sind rõhuvad, nende eneste lihaga, ja nad joobuvad omaenese verest nagu magusast veinist, ja kogu liha saab teadma, et mina, Issand, olen sinu Päästja ja sinu Lunastaja, Jaakobi Vägev."}]}