{"heading":"Faderen vitner om sin elskede Sønn — Kristus viser seg og forteller om sin forsoning — Folket kjenner merkene i hans hender, føtter og side — De roper hosianna — Han forklarer fremgangsmåten ved dåp og hvordan den skal utføres — Stridighetens ånd er av djevelen — Kristi lære innebærer at menneskene skal tro og bli døpt og motta Den Hellige Ånd. Ca. 34 e.Kr.","sectionHeading":"Jesus Kristus viste seg for Nephis folk og betjente dem mens folkemengden var forsamlet i landet Overflod, og på denne måten viste han seg for dem.","prevAbbr":"3-ne","nextAbbr":"3-ne","prevNo":10,"nextNo":12,"chapterTitle":"Tredje Nephis bok 11","prevTitle":"Tredje Nephis bok 10","nextTitle":"Tredje Nephis bok 12","verses":[{"vNo":1,"txt":"                 Og nå skjedde det at en stor mengde av Nephis folk var forsamlet rundt templet som var i landet Overflod. Og de var forbauset og talte forundret seg imellom og viste til den store og vidunderlige forandring som hadde funnet sted."},{"vNo":2,"txt":" Og de snakket også om denne Jesus Kristus, for tegnet var gitt på hans død."},{"vNo":3,"txt":" Og det skjedde at mens de talte med hverandre på denne måten, da hørte de en røst, og det var som om den kom fra himmelen. Og de så seg om, for de forsto ikke røsten som de hørte. Og det var ikke en skarp røst, heller ikke var det en høy røst, men selv om det var en mild røst, gjennomtrengte den dem som hørte den, til det innerste, så det ikke fantes noen del av deres legeme som den ikke fikk til å skjelve. Ja, den trengte helt inn i dypet av deres sjel og fikk deres hjerter til å brenne."},{"vNo":4,"txt":" Og det skjedde at de hørte røsten igjen, og de forsto den ikke."},{"vNo":5,"txt":" Og videre, for tredje gang hørte de røsten og åpnet sine ører for å høre den. Og deres øyne var vendt etter lyden, og de stirret ufravendt opp mot himmelen hvor lyden kom fra."},{"vNo":6,"txt":" Og se, tredje gang forsto de røsten som de hørte, og den sa til dem:"},{"vNo":7,"txt":" Se, min elskede Sønn, i hvem jeg har velbehag, i hvem jeg har herliggjort mitt navn, hør ham."},{"vNo":8,"txt":" Og det skjedde at da de forsto, så de opp mot himmelen igjen, og se, de så et menneske stige ned fra himmelen. Og han var kledd i en hvit kjortel, og han kom ned og sto midt iblant dem. Og alle i forsamlingen hadde sine øyne vendt mot ham, og de våget ikke åpne munnen for å tale, selv ikke med hverandre, og de visste ikke hva det skulle bety, for de trodde det var en engel som hadde vist seg for dem."},{"vNo":9,"txt":" Og det skjedde at han rakte ut sin hånd og talte til folket og sa:"},{"vNo":10,"txt":" Se, jeg er Jesus Kristus som profetene vitnet om skulle komme til verden."},{"vNo":11,"txt":" Og se, jeg er verdens lys og liv. Og jeg har drukket ut den bitre kalk som Faderen har gitt meg, og har forherliget Faderen ved å påta meg verdens synder og har derved underkastet meg Faderens vilje i alle ting fra begynnelsen av."},{"vNo":12,"txt":" Og det skjedde at da Jesus hadde talt disse ord, falt hele forsamlingen til jorden, for de husket at det hadde vært profetert blant dem at Kristus skulle vise seg for dem etter sin himmelfart."},{"vNo":13,"txt":" Og det skjedde at Herren talte til dem og sa:"},{"vNo":14,"txt":" Stå opp og kom frem til meg, så dere kan stikke deres hender i min side og så dere også kan føle naglegapene i mine hender og i mine føtter, så dere kan vite at jeg er Israels Gud og hele jordens Gud og er blitt drept for verdens synder."},{"vNo":15,"txt":" Og det skjedde at forsamlingen gikk frem og stakk sine hender i hans side og følte naglegapene i hans hender og i hans føtter, og dette gjorde de, den ene etter den andre, til de alle hadde gått frem og sett med sine øyne og følt med sine hender og visste med sikkerhet og bar vitnesbyrd om at det var han som profetene hadde skrevet om, og som skulle komme."},{"vNo":16,"txt":" Og da de alle hadde gått frem og forvisset seg, ropte de som med én røst og sa:"},{"vNo":17,"txt":" Hosianna! Velsignet være Den Aller Høyeste Guds navn! Og de falt ned ved Jesu føtter og tilba ham."},{"vNo":18,"txt":" Og det skjedde at han talte til Nephi (for Nephi var i forsamlingen), og han ba ham komme frem."},{"vNo":19,"txt":" Og Nephi reiste seg og gikk frem og bøyde seg for Herren og kysset hans føtter."},{"vNo":20,"txt":" Og Herren ba ham stå opp, og han reiste seg og sto foran ham."},{"vNo":21,"txt":" Og Herren sa til ham: Jeg gir deg myndighet til å døpe dette folk når jeg igjen har fart opp til himmelen."},{"vNo":22,"txt":" Og Herren kalte også andre og sa det samme til dem. Og han ga dem myndighet til å døpe, og han sa til dem: På denne måten skal dere døpe, og det skal ikke være noen ordstrid blant dere."},{"vNo":23,"txt":" Sannelig sier jeg dere at den som omvender seg fra sine synder ved deres ord og ønsker å bli døpt i mitt navn, skal dere døpe på denne måten: Se, dere skal gå ned og stå i vannet, og i mitt navn skal dere døpe dem."},{"vNo":24,"txt":" Og se, dette er de ord dere skal si etter å ha kalt dem ved navn:"},{"vNo":25,"txt":" Med fullmakt fra Jesus Kristus døper jeg deg i Faderens og i Sønnens og i Den Hellige Ånds navn. Amen."},{"vNo":26,"txt":" Og så skal dere senke dem ned i vannet og løfte dem opp igjen ut av vannet."},{"vNo":27,"txt":" Og på denne måten skal dere døpe i mitt navn, for se, sannelig sier jeg dere at Faderen og Sønnen og Den Hellige Ånd er ett, og jeg er i Faderen og Faderen i meg, og Faderen og jeg er ett."},{"vNo":28,"txt":" Og slik som jeg har befalt dere, slik skal dere døpe, og det skal ikke være noen ordstrid blant dere som det hittil har vært. Heller ikke skal det være noen ordstrid blant dere om min lære som det hittil har vært."},{"vNo":29,"txt":" For sannelig, sannelig sier jeg dere: Den som har stridighetens ånd, er ikke av meg, men av djevelen som er stridighetens far, og han oppegger menneskenes hjerter til å stride i vrede mot hverandre."},{"vNo":30,"txt":" Se, det er ikke min lære å oppegge menneskenes hjerter til vrede mot hverandre, men det er min lære at slike ting skal avskaffes."},{"vNo":31,"txt":" Se, sannelig, sannelig sier jeg dere: Jeg vil forklare dere min lære."},{"vNo":32,"txt":" Og dette er min lære, og det er den lære som Faderen har gitt til meg. Og jeg bærer vitnesbyrd om Faderen, og Faderen bærer vitnesbyrd om meg, og Den Hellige Ånd bærer vitnesbyrd om Faderen og meg. Og jeg bærer vitnesbyrd om at Faderen befaler alle mennesker overalt å omvende seg og tro på meg."},{"vNo":33,"txt":" Og hver den som tror på meg og blir døpt, skal bli frelst, og det er de som skal arve Guds rike."},{"vNo":34,"txt":" Og den som ikke tror på meg og ikke blir døpt, skal bli fordømt."},{"vNo":35,"txt":" Sannelig, sannelig sier jeg dere at dette er min lære, og jeg bærer vitnesbyrd om den fra Faderen, og hver den som tror på meg, tror også på Faderen, og til ham vil Faderen bære vitnesbyrd om meg, for han vil besøke ham med ild og med Den Hellige Ånd."},{"vNo":36,"txt":" Og på denne måten vil Faderen bære vitnesbyrd om meg, og Den Hellige Ånd vil bære vitnesbyrd for ham om Faderen og meg, for Faderen og jeg og Den Hellige Ånd er ett."},{"vNo":37,"txt":" Og igjen sier jeg dere: Dere må omvende dere og bli som et lite barn og bli døpt i mitt navn, ellers kan dere på ingen måte motta disse ting."},{"vNo":38,"txt":" Og igjen sier jeg dere: Dere må omvende dere og bli døpt i mitt navn og bli som et lite barn, ellers kan dere på ingen måte arve Guds rike."},{"vNo":39,"txt":" Sannelig, sannelig sier jeg dere at dette er min lære, og enhver som bygger på den, bygger på min klippe, og helvetes porter skal ikke få makt over dem."},{"vNo":40,"txt":" Og den som lærer mer eller mindre enn dette og utgir det for min lære, er av det onde og er ikke bygget på min klippe, men han bygger på en grunnvoll av sand, og helvetes porter står åpne for å ta imot slike når flommen kommer og vindene slår imot dem."},{"vNo":41,"txt":" Gå derfor ut til dette folk og forkynn de ord som jeg har talt til jordens ender."}]}