{"heading":"Jesus kaller de tolv og gir dem myndighet — Han holder en tale i likhet med Bergprekenen for nephittene — Han gjengir Saligprisningene — Hans lære går videre og står over Moseloven — Menneskene blir befalt å være fullkomne likesom han selv og hans Fader er fullkomne — Sammenlign med Matteus 5. Ca. 34 e.Kr.","prevAbbr":"3-ne","prevNo":11,"nextAbbr":"3-ne","nextNo":13,"chapterTitle":"Tredje Nephis bok 12","verses":[{"vNo":"1 ","txt":"Og det skjedde at da Jesus hadde talt disse ord til Nephi og til dem som hadde blitt kalt (antallet av dem som hadde blitt kalt og hadde fått kraft og myndighet til å døpe, var tolv), og se, han rakte ut sin hånd til forsamlingen og ropte til dem og sa: Velsignet er dere hvis dere gir akt på det som blir sagt av disse tolv som jeg har utvalgt blant dere til å virke blant dere og være deres tjenere, og jeg har gitt dem myndighet til å døpe dere med vann. Og etter at dere er døpt med vann, se, da vil jeg døpe dere med ild og med Den Hellige Ånd. Derfor, velsignet er dere hvis dere tror på meg og blir døpt etter at dere har sett meg og vet at jeg er."},{"vNo":"2 ","txt":"Og videre, mer velsignet er de som skal tro deres ord fordi dere bærer vitnesbyrd om at dere har sett meg og at dere vet at jeg er. Ja, velsignet er de som skal tro på deres ord og går ned i ydmykhetens dyp og blir døpt. For de skal besøkes med ild og med Den Hellige Ånd og skal få forlatelse for sine synder."},{"vNo":"3 ","txt":"Ja, velsignet er de fattige i ånden som kommer til meg, for himmelens rike er deres."},{"vNo":"4 ","txt":"Og atter, velsignet er alle de som sørger, for de skal trøstes."},{"vNo":"5 ","txt":"Og velsignet er de saktmodige, for de skal arve jorden."},{"vNo":"6 ","txt":"Og velsignet er alle de som hungrer og tørster etter rettferdighet, for de skal mettes med Den Hellige Ånd."},{"vNo":"7 ","txt":"Og velsignet er de barmhjertige, for de skal finne barmhjertighet."},{"vNo":"8 ","txt":"Og velsignet er alle de rene av hjertet, for de skal se Gud."},{"vNo":"9 ","txt":"Og velsignet er alle de som stifter fred, for de skal kalles Guds barn."},{"vNo":"10 ","txt":"Og velsignet er alle de som blir forfulgt for mitt navns skyld, for himmelens rike er deres."},{"vNo":"11 ","txt":"Og velsignet er dere når de spotter og forfølger dere og lyver allslags ondt på dere for min skyld,"},{"vNo":"12 ","txt":"for dere skal få stor glede og bli overmåte glade, for stor skal deres belønning bli i himmelen, for slik forfulgte de profetene som var før dere."},{"vNo":"13 ","txt":"Sannelig, sannelig sier jeg dere, jeg befaler dere å være jordens salt. Men hvis saltet mister sin kraft, hva skal så jorden saltes med? Da duger ikke saltet til annet enn å bli kastet ut og tråkket under fot av menneskene."},{"vNo":"14 ","txt":"Sannelig, sannelig sier jeg dere, jeg befaler dere å være et lys for dette folk. En by som ligger på en høyde, kan ikke skjules."},{"vNo":"15 ","txt":"Se, tenner vel menneskene et lys og setter det under en skjeppe? Nei, men i lysestaken, og det lyser for alle som er i huset."},{"vNo":"16 ","txt":"La derfor deres lys skinne for dette folk, så de kan se de gode gjerninger dere gjør og prise deres Fader som er i himmelen."},{"vNo":"17 ","txt":"Tro ikke at jeg er kommet for å oppheve loven eller profetene. Jeg er ikke kommet for å oppheve, men for å oppfylle."},{"vNo":"18 ","txt":"For sannelig sier jeg dere at ikke den minste bokstav eller en eneste tøddel er strøket i loven, men i meg har alt blitt oppfylt."},{"vNo":"19 ","txt":"Og se, jeg har gitt dere loven og min Faders bud for at dere skal tro på meg og for at dere skal omvende dere fra deres synder og komme til meg med et sønderknust hjerte og en angrende ånd. Se, dere har budene fremfor dere, og loven er oppfylt."},{"vNo":"20 ","txt":"Kom derfor til meg og bli frelst, for sannelig sier jeg dere at hvis dere ikke holder mine befalinger som jeg nå har befalt dere, skal dere aldri komme inn i himmelens rike."},{"vNo":"21 ","txt":"Dere har hørt det har blitt sagt av dem i fordums tid, og det står også skrevet fremfor dere, at du ikke skal slå ihjel, og den som slår ihjel, skal stå i fare for Guds dom."},{"vNo":"22 ","txt":"Men jeg sier dere at hver den som blir vred på sin bror, skal stå i fare for hans dom. Og hver den som sier til sin bror: Raka! skal stå i fare for rådet. Og hver den som sier: Du dåre! skal stå i fare for helvetes ild."},{"vNo":"23 ","txt":"Derfor, hvis du kommer til meg eller ønsker å komme til meg og husker at din bror har noe imot deg,"},{"vNo":"24 ","txt":"gå da først til din bror og forlik deg med din bror, og kom så til meg i hjertets fulle oppriktighet, og jeg vil ta imot deg."},{"vNo":"25 ","txt":"Bli enig med din motstander straks mens du ennå er med ham på veien, så han ikke på noe tidspunkt får overtaket, og du blir kastet i fengsel."},{"vNo":"26 ","txt":"Sannelig, sannelig sier jeg deg: Du skal på ingen måte komme ut derfra før du har betalt den siste senine. Og kan du betale en eneste senine mens du er i fengsel? Sannelig, sannelig sier jeg deg: Nei."},{"vNo":"27 ","txt":"Se, det er skrevet av dem i fordums tid at du ikke skal drive hor."},{"vNo":"28 ","txt":"Men jeg sier dere at hver den som ser på en kvinne for å begjære henne, har allerede drevet hor i sitt hjerte."},{"vNo":"29 ","txt":"Se, jeg gir dere en befaling, at dere ikke lar noen av disse ting komme inn i deres hjerte."},{"vNo":"30 ","txt":"For det er bedre at dere nekter dere disse ting, hvorved dere tar deres kors opp, enn at dere skulle bli kastet i helvete."},{"vNo":"31 ","txt":"Det står skrevet at den som skiller seg fra sin hustru, skal gi henne et skilsmissebrev."},{"vNo":"32 ","txt":"Sannelig, sannelig sier jeg dere at den som skiller seg fra sin hustru av en annen grunn enn hor, er årsak til at hun driver hor. Og den som gifter seg med en fraskilt kvinne, driver hor."},{"vNo":"33 ","txt":"Og videre står det skrevet at du ikke skal sverge falsk, men du skal holde de eder du har avlagt for Herren."},{"vNo":"34 ","txt":"Men sannelig, sannelig sier jeg deg: Du skal aldeles ikke sverge, hverken ved himmelen, for den er Guds trone,"},{"vNo":"35 ","txt":"eller ved jorden, for den er hans fotskammel."},{"vNo":"36 ","txt":"Heller ikke skal du sverge ved ditt hode, for du kan ikke gjøre et eneste hår sort eller hvitt."},{"vNo":"37 ","txt":"Men la din tale være ja, ja — nei, nei, for det som er mer enn dette, er av det onde."},{"vNo":"38 ","txt":"Og se, det står skrevet: Øye for øye og tann for tann,"},{"vNo":"39 ","txt":"men jeg sier dere at dere ikke skal sette dere opp mot det onde, men om noen slår deg på ditt høyre kinn, så vend også det andre til ham."},{"vNo":"40 ","txt":"Og hvis noen vil føre sak mot deg for å ta din kjortel, så la ham også få kappen."},{"vNo":"41 ","txt":"Og om noen tvinger deg til å følge ham én mil, da gå to med ham."},{"vNo":"42 ","txt":"Gi til den som ber deg, og vend deg ikke bort fra den som vil låne av deg."},{"vNo":"43 ","txt":"Og se, det står også skrevet at du skal elske din neste og hate din fiende."},{"vNo":"44 ","txt":"Men se, jeg sier dere: Elsk deres fiender, velsign dem som forbanner dere, gjør vel mot dem som hater dere, og be for dem som ondskapsfullt utnytter dere og forfølger dere,"},{"vNo":"45 ","txt":"så dere kan bli barn av deres Fader i himmelen, for han lar sin sol gå opp over onde og gode."},{"vNo":"46 ","txt":"Derfor er det som gjaldt i fordums tid under loven, helt oppfylt i meg."},{"vNo":"47 ","txt":"Det gamle er avskaffet, og alt er blitt nytt."},{"vNo":"48 ","txt":"Måtte dere derfor være fullkomne som jeg er, eller likesom deres Fader i himmelen er fullkommen."}]}