{"heading":"Jesus befaler: Døm ikke, adspør Gud, vær på vakt mot falske profeter — Han lover frelse til dem som gjør Faderens vilje — Sammenlign med Matteus 7. Ca. 34 e.Kr.","prevAbbr":"3-ne","nextAbbr":"3-ne","prevNo":13,"nextNo":15,"chapterTitle":"Tredje Nephis bok 14","prevTitle":"Tredje Nephis bok 13","nextTitle":"Tredje Nephis bok 15","verses":[{"vNo":1,"txt":"                 Og nå skjedde det at da Jesus hadde talt disse ord, vendte han seg til forsamlingen igjen og åpnet sin munn igjen og sa til dem: Sannelig, sannelig sier jeg dere: Døm ikke, for at dere ikke skal bli dømt."},{"vNo":2,"txt":"                 For med den samme dom som dere dømmer, skal dere selv dømmes, og med det mål dere måler, skal dere selv bli målt."},{"vNo":3,"txt":" Og hvorfor ser du splinten i din brors øye, men bjelken i ditt eget øye blir du ikke var?"},{"vNo":4,"txt":" Eller hvordan kan du si til din bror: La meg trekke splinten ut av ditt øye, og se, det er en bjelke i ditt eget øye?"},{"vNo":5,"txt":" Du hykler, dra først bjelken ut av ditt eget øye, og så kan du se klart å dra splinten ut av din brors øye!"},{"vNo":6,"txt":" Gi ikke hundene det som er hellig, og kast ikke deres perler for svin for at de ikke skal tråkke dem under sine føtter og snu seg mot dere og rive dere i stykker."},{"vNo":7,"txt":"                 Be, så skal dere få, let, så skal dere finne, bank på, så skal det lukkes opp for dere."},{"vNo":8,"txt":" For hver den som ber, han får, og den som leter, han finner, og den som banker på, for ham skal det lukkes opp."},{"vNo":9,"txt":" Eller hvilket menneske iblant dere vil vel gi sin sønn en sten når han ber om brød,"},{"vNo":10,"txt":" eller gi ham en orm når han ber om en fisk?"},{"vNo":11,"txt":" Hvis da dere, som er onde, vet å gi deres barn gode gaver, hvor meget mer skal så ikke deres Fader som er i himmelen, gi gode gaver til dem som ber ham?"},{"vNo":12,"txt":" Derfor, alt dere vil at menneskene skal gjøre mot dere, det skulle dere også gjøre mot dem, for dette er loven og profetene."},{"vNo":13,"txt":" Gå inn gjennom den trange port, for den port er vid og den vei er bred som fører til fortapelse, og mange er de som går inn gjennom den,"},{"vNo":14,"txt":" fordi den port er trang, og den vei er smal som fører til livet, og få er de som finner den."},{"vNo":15,"txt":" Vokt dere for falske profeter som kommer til dere i fåreklær, men innvendig er glupske ulver."},{"vNo":16,"txt":" På deres frukter skal dere kjenne dem. Sanker en vel druer av tornebusker eller fiken av tistler?"},{"vNo":17,"txt":" Slik bærer hvert godt tre god frukt, men et dårlig tre bærer ond frukt."},{"vNo":18,"txt":" Et godt tre kan ikke bære ond frukt, heller ikke kan et dårlig tre bære god frukt."},{"vNo":19,"txt":" Hvert tre som ikke bærer god frukt, blir hugget ned og kastet på ilden."},{"vNo":20,"txt":" Derfor skal dere kjenne dem på deres frukter."},{"vNo":21,"txt":" Ikke enhver som sier til meg: Herre, Herre, skal komme inn i himmelens rike, men den som gjør min himmelske Faders vilje."},{"vNo":22,"txt":" Mange skal si til meg på den dag: Herre, Herre, har vi ikke profetert i ditt navn, og i ditt navn har vi drevet ut djevler, og i ditt navn har vi gjort mange vidunderlige gjerninger?"},{"vNo":23,"txt":" Og da skal jeg si til dem: Jeg har aldri kjent dere, vik bort fra meg, dere som gjør urett."},{"vNo":24,"txt":" Derfor, hver den som hører disse mine ord og gjør etter dem, han blir lik en forstandig mann som bygget sitt hus på fjell,"},{"vNo":25,"txt":" og regnet skylte ned og flommen kom, og vindene blåste og slo imot dette hus, og det falt ikke, for det var grunnlagt på fjell."},{"vNo":26,"txt":" Og hver den som hører disse mine ord og ikke gjør etter dem, han blir lik en uforstandig mann som bygget sitt hus på sand,"},{"vNo":27,"txt":" og regnet skylte ned og flommen kom, og vindene blåste og slo imot dette hus, og det falt, og dets fall var stort."}]}