{"heading":"Jesus bekjentgjør at Moseloven er oppfylt ved ham — Nephittene er de andre får som han talte om i Jerusalem — På grunn av ugudelighet vet Herrens folk i Jerusalem ikke om Israels adspredte får. Ca. 34 e.Kr.","prevAbbr":"3-ne","prevNo":14,"nextAbbr":"3-ne","nextNo":16,"chapterTitle":"Tredje Nephis bok 15","verses":[{"vNo":"1 ","txt":"Og nå skjedde det at da Jesus hadde endt disse uttalelser, så han seg omkring i forsamlingen og sa til dem: Se, dere har hørt hva jeg underviste om før jeg fór opp til min Fader. Derfor, hver den som husker mine ord og gjør etter dem, ham vil jeg oppvekke på den siste dag."},{"vNo":"2 ","txt":"Og det skjedde at da Jesus hadde sagt disse ord, merket han at det var noen blant dem som var forbauset og undret seg over hva han ønsket å gjøre med Moseloven, for de forsto ikke uttalelsen om at det gamle var avskaffet og at alt var blitt nytt."},{"vNo":"3 ","txt":"Og han sa til dem: Vær ikke forundret over at jeg sa til dere at det gamle var avskaffet og at alt var blitt nytt."},{"vNo":"4 ","txt":"Se, jeg sier dere at loven som ble gitt til Moses, er oppfylt."},{"vNo":"5 ","txt":"Se, jeg er den som ga loven, og jeg er den som inngikk en pakt med mitt folk Israel. Derfor er loven oppfylt i meg, for jeg har kommet for å oppfylle loven. Derfor er den bragt til opphør."},{"vNo":"6 ","txt":"Se, jeg setter ikke profetene til side, for alt det som ikke er oppfylt ved meg, sannelig sier jeg dere, det skal oppfylles alt sammen."},{"vNo":"7 ","txt":"Og fordi jeg sa til dere at det gamle var avskaffet, opphever jeg ikke det som er blitt uttalt om det som skal skje."},{"vNo":"8 ","txt":"For se, pakten som jeg har inngått med mitt folk, er ikke helt oppfylt, men loven som ble gitt til Moses, er den bragt til opphør i meg."},{"vNo":"9 ","txt":"Se, jeg er loven og lyset. Se hen til meg og hold ut til enden, og dere skal leve, for den som holder ut til enden, vil jeg gi evig liv."},{"vNo":"10 ","txt":"Se, jeg har gitt dere budene, hold derfor mine bud. Og dette er loven og profetene, for de vitnet i sannhet om meg."},{"vNo":"11 ","txt":"Og nå skjedde det at da Jesus hadde talt disse ord, sa han til de tolv som han hadde utvalgt:"},{"vNo":"12 ","txt":"Dere er mine disipler, og er et lys for dette folk, som er en levning av Josefs hus."},{"vNo":"13 ","txt":"Og se, dette er deres arveland, og Faderen har gitt det til dere."},{"vNo":"14 ","txt":"Og aldri har Faderen noen gang befalt meg at jeg skulle fortelle det til deres brødre i Jerusalem."},{"vNo":"15 ","txt":"Heller ikke har Faderen noen gang befalt meg å fortelle dem om de andre stammene av Israels hus som Faderen har ført bort og ut av landet."},{"vNo":"16 ","txt":"Men så mye befalte Faderen meg at jeg skulle fortelle dem:"},{"vNo":"17 ","txt":"Jeg har andre får som ikke er av denne hjord. Også dem må jeg føre frem, og de skal høre min røst, og det skal bli én hjord og én hyrde."},{"vNo":"18 ","txt":"Og på grunn av hårdnakkethet og vantro forsto de ikke mine ord. Derfor befalte Faderen meg å ikke si mer til dem om dette."},{"vNo":"19 ","txt":"Men sannelig sier jeg dere at Faderen har befalt meg, og jeg forteller det til dere at dere ble adskilt fra dem på grunn av deres ugudelighet. Derfor er det på grunn av sin ugudelighet at de ikke vet om dere."},{"vNo":"20 ","txt":"Og sannelig, jeg sier til dere igjen at de andre stammene har Faderen skilt fra dem, og det er på grunn av sin ugudelighet at de ikke vet om dem."},{"vNo":"21 ","txt":"Og sannelig sier jeg dere at dere er dem om hvem jeg sa: Jeg har andre får som ikke er av denne hjord. Også dem må jeg føre frem, og de skal høre min røst, og det skal bli én hjord og én hyrde."},{"vNo":"22 ","txt":"Og de forsto meg ikke, for de trodde det var hedningefolkene, for de forsto ikke at hedningefolkene skulle bli omvendt ved deres forkynnelse."},{"vNo":"23 ","txt":"Og de forsto meg ikke da jeg sa de skal høre min røst, og de forsto ikke at hedningefolkene aldri noen gang skulle høre min røst — at jeg ikke skulle åpenbare meg for dem unntatt ved Den Hellige Ånd."},{"vNo":"24 ","txt":"Men se, dere har både hørt min røst og sett meg. Og dere er mine får, og dere er regnet blant dem som Faderen har gitt meg."}]}