{"heading":"Jesus vil besøke andre av Israels tapte får — I de siste dager vil evangeliet bli forkynt for hedningefolkene og deretter for Israels hus — Herrens folk vil se like for sine øyne at han skal bringe Sion tilbake. Ca. 34 e.Kr.","prevAbbr":"3-ne","prevNo":15,"nextAbbr":"3-ne","nextNo":17,"chapterTitle":"Tredje Nephis bok 16","verses":[{"vNo":"1 ","txt":"Og sannelig, sannelig sier jeg dere at jeg har andre får som ikke er i dette land, heller ikke i Jerusalems land eller noen steder omkring i det land hvor jeg har virket."},{"vNo":"2 ","txt":"For de jeg taler om, er de som ennå ikke har hørt min røst, heller ikke har jeg noen gang åpenbart meg for dem."},{"vNo":"3 ","txt":"Men jeg har mottatt en befaling fra Faderen om at jeg skal gå til dem, og at de skal høre min røst og skal bli regnet blant mine får, så det kan bli én hjord og én hyrde. Derfor går jeg for å vise meg for dem."},{"vNo":"4 ","txt":"Og jeg befaler dere at dere skal skrive disse uttalelser etter at jeg er gått bort, slik at om så skjer at mitt folk i Jerusalem — de som har sett meg og vært med meg i mitt virke — ikke ber Faderen i mitt navn om å få kunnskap om dere ved Den Hellige Ånd, og også om de andre stammene som de ikke kjenner til, da skal disse uttalelser som dere skal skrive, bli oppbevart og skal bli åpenbart for hedningefolkene, slik at — gjennom hedningefolkenes fylde — levningen av deres ætt, som skal være adspredt over hele jorden på grunn av sin vantro, kan bli gitt, eller kan få kunnskap om meg som er deres Forløser."},{"vNo":"5 ","txt":"Og da vil jeg samle dem inn fra jordens fire hjørner, og da vil jeg oppfylle pakten som Faderen har inngått med alle som er av Israels hus."},{"vNo":"6 ","txt":"Og velsignet er hedningefolkene på grunn av sin tro på meg gjennom og ved Den Hellige Ånd, som vitner for dem om meg og om Faderen."},{"vNo":"7 ","txt":"Se, på grunn av deres tro på meg, sier Faderen, og på grunn av din vantro, O Israels hus, skal sannheten i de siste dager komme til hedningefolkene, så fylden av disse ting kan gjøres kjent for dem."},{"vNo":"8 ","txt":"Men ve de vantro blant hedningefolkene, sier Faderen. For selv om de er kommet hit til dette land og har adspredt mitt folk som er av Israels hus, og mitt folk som er av Israels hus, er blitt utstøtt fra dem og er blitt trampet under fot av dem,"},{"vNo":"9 ","txt":"og på grunn av Faderens barmhjertighet mot hedningefolkene og også Faderens straffedommer over mitt folk som er av Israels hus, sannelig, sannelig sier jeg dere at etter alt dette, og etter at jeg har latt mitt folk som er av Israels hus, bli slått og bli plaget og bli drept og bli utstøtt fra dem og bli hatet av dem og bli til spott og spe blant dem,"},{"vNo":"10 ","txt":"befaler Faderen meg å si dette til dere: På den dag hedningefolkene synder mot mitt evangelium og forkaster fylden av mitt evangelium og blir oppblåste av stolthet i sine hjerter, hever seg over alle nasjoner og over alle folk på hele jorden og fylles med allslags løgn og bedrageri og av svindel og hykleri og mord og prestelist og horeri og hemmelige avskyeligheter — og hvis de gjør alle disse ting og forkaster fylden av mitt evangelium, se, sier Faderen, da vil jeg ta fylden av mitt evangelium fra dem."},{"vNo":"11 ","txt":"Og da vil jeg huske min pakt som jeg har inngått med mitt folk, O Israels hus, og jeg vil gi dem mitt evangelium."},{"vNo":"12 ","txt":"Og jeg vil vise deg, O Israels hus, at hedningefolkene ikke skal ha makt over deg, men jeg vil huske min pakt med deg, O Israels hus, og du skal få kunnskap om mitt evangeliums fylde."},{"vNo":"13 ","txt":"Men hvis hedningefolkene vil omvende seg og vende tilbake til meg, sier Faderen, se, da skal de bli regnet blant mitt folk, O Israels hus."},{"vNo":"14 ","txt":"Og jeg vil ikke la mitt folk som er av Israels hus, gå frem blant dem og tråkke dem ned, sier Faderen."},{"vNo":"15 ","txt":"Men hvis de ikke vil vende seg til meg og lytte til min røst, vil jeg la dem, ja, jeg vil tillate at mitt folk, O Israels hus, går frem blant dem og tråkker dem ned, og de skal være som salt som har mistet sin kraft, som derfor ikke duger til annet enn til å bli kastet ut og bli tråkket under fot av mitt folk, O Israels hus."},{"vNo":"16 ","txt":"Sannelig, sannelig sier jeg dere at Faderen har befalt meg at jeg skulle gi dette land i arv til dette folk."},{"vNo":"17 ","txt":"Og da skal profeten Jesajas ord bli oppfylt som lyder:"},{"vNo":"18 ","txt":"Dine vektere løfter røsten, de jubler alle sammen. For like for sine øyne ser de at Herren skal bringe Sion tilbake."},{"vNo":"19 ","txt":"Bryt ut i jubel, syng, Jerusalems ruiner! For Herren har trøstet sitt folk, han har forløst Jerusalem."},{"vNo":"20 ","txt":"Herren har blottet sin hellige arm for alle nasjoners øyne, og alle jordens ender får se Guds frelse."}]}