{"heading":"Jesus innstifter nadverden blant nephittene — De blir befalt alltid å be i hans navn — De som spiser hans kjød og drikker hans blod uverdig, blir fordømt — Disiplene får myndighet til å meddele Den Hellige Ånd. Ca. 34 e.Kr.","prevAbbr":"3-ne","prevNo":17,"nextAbbr":"3-ne","nextNo":19,"chapterTitle":"Tredje Nephis bok 18","verses":[{"vNo":"1 ","txt":"Og det skjedde at Jesus befalte sine disipler at de skulle bringe ham noe brød og vin."},{"vNo":"2 ","txt":"Og mens de gikk for å hente brød og vin, befalte han forsamlingen at de skulle sette seg ned på marken."},{"vNo":"3 ","txt":"Og da disiplene hadde kommet med brød og vin, tok han av brødet og brøt og velsignet det, og han ga til disiplene og befalte dem at de skulle spise."},{"vNo":"4 ","txt":"Og da de hadde spist og var mettet, befalte han dem å gi til forsamlingen."},{"vNo":"5 ","txt":"Og da forsamlingen hadde spist og var mettet, sa han til disiplene: Se, én blant dere vil bli ordinert, og til ham vil jeg gi myndighet så han skal bryte brød og velsigne det og gi det til min kirkes folk, til alle som tror og blir døpt i mitt navn."},{"vNo":"6 ","txt":"Og dette skal dere alltid se til å gjøre på samme måte som jeg har gjort, slik som jeg har brutt brød og velsignet det og gitt det til dere."},{"vNo":"7 ","txt":"Og dette skal dere gjøre til minne om mitt legeme, som jeg har vist dere. Og det skal være et vitnesbyrd for Faderen at dere alltid husker meg. Og hvis dere alltid husker meg, skal min Ånd være hos dere."},{"vNo":"8 ","txt":"Og det skjedde at da han hadde sagt disse ord, befalte han sine disipler at de skulle ta av vinen i kalken og drikke av den, og at de også skulle gi til forsamlingen så de kunne drikke av den."},{"vNo":"9 ","txt":"Og det skjedde at de gjorde så og drakk av den og ble mettet. Og de ga til forsamlingen, og de drakk, og de ble mettet."},{"vNo":"10 ","txt":"Og da disiplene hadde gjort dette, sa Jesus til dem: Velsignet er dere for dette som dere har gjort, for dette oppfyller mine befalinger, og dette vitner for Faderen at dere er villige til å gjøre det som jeg har befalt dere."},{"vNo":"11 ","txt":"Og dette skal dere alltid gjøre for dem som omvender seg og blir døpt i mitt navn. Og dere skal gjøre det til minne om mitt blod som jeg har utgytt for dere, så dere kan vitne for Faderen at dere alltid husker meg. Og hvis dere alltid husker meg, skal min Ånd være hos dere."},{"vNo":"12 ","txt":"Og jeg gir dere en befaling at dere skal gjøre disse ting. Og velsignet er dere hvis dere alltid gjør disse ting, for da er dere bygget på min klippe."},{"vNo":"13 ","txt":"Men den blant dere som gjør mer eller mindre enn dette, er ikke bygget på min klippe, men er bygget på sandgrunn. Og når regnet skyller ned, flommen kommer og vindene blåser og slår imot dem, skal de falle, og helvetes porter står åpne for å ta imot dem."},{"vNo":"14 ","txt":"Derfor, velsignet er dere hvis dere holder mine befalinger som Faderen har befalt meg at jeg skulle gi dere."},{"vNo":"15 ","txt":"Sannelig, sannelig sier jeg dere, dere må alltid våke og be så dere ikke blir fristet av djevelen og blir ført bort av ham som fanger."},{"vNo":"16 ","txt":"Og slik som jeg har bedt blant dere, skal dere også be i min kirke, blant mitt folk som omvender seg og blir døpt i mitt navn. Se, jeg er lyset, jeg har vist dere et eksempel."},{"vNo":"17 ","txt":"Og det skjedde at da Jesus hadde talt disse ord til sine disipler, vendte han seg igjen til forsamlingen og sa til dem:"},{"vNo":"18 ","txt":"Se, sannelig, sannelig sier jeg dere, dere må alltid våke og be så dere ikke kommer i fristelse, for Satan ønsker å ha dere så han kan sikte dere som hvete."},{"vNo":"19 ","txt":"Derfor må dere alltid be til Faderen i mitt navn."},{"vNo":"20 ","txt":"Og hva som helst dere ber Faderen om i mitt navn som er riktig, med tro på at dere skal få det, se, det skal bli gitt dere."},{"vNo":"21 ","txt":"Be til Faderen i deres familier, alltid i mitt navn, så deres hustru og deres barn kan bli velsignet."},{"vNo":"22 ","txt":"Og se, dere skal komme sammen ofte, og dere skal ikke forby noen å komme til dere når dere kommer sammen, men la dem komme til dere og forby dem ikke."},{"vNo":"23 ","txt":"Men dere skal be for dem og ikke kaste dem ut. Og hvis de kommer til dere ofte, skal dere be til Faderen for dem i mitt navn."},{"vNo":"24 ","txt":"Derfor, løft deres lys opp så det kan skinne for verden. Se, jeg er det lys som dere skal løfte opp — det dere har sett meg gjøre. Se, dere ser at jeg har bedt til Faderen, og dere har alle vært vitne til det."},{"vNo":"25 ","txt":"Og dere ser at jeg har befalt at ingen av dere skulle gå bort, men har i stedet befalt at dere skulle komme til meg så dere kunne føle og se, og slik skal dere også gjøre for verden. Og enhver som bryter dette bud, lar seg lede ut i fristelse."},{"vNo":"26 ","txt":"Og nå skjedde det at da Jesus hadde talt disse ord, vendte han igjen sine øyne mot de disipler han hadde utvalgt, og sa til dem:"},{"vNo":"27 ","txt":"Se, sannelig, sannelig sier jeg dere, jeg gir dere enda en befaling og så må jeg gå til min Fader så jeg kan oppfylle andre befalinger som han har gitt meg."},{"vNo":"28 ","txt":"Og se, dette er den befaling som jeg gir dere, at dere ikke med vitende og vilje skal la noen ta del i mitt kjød og blod uverdig når dere forretter."},{"vNo":"29 ","txt":"For den som spiser og drikker mitt kjød og bloduverdig, spiser og drikker fordømmelse over sin sjel. Derfor, hvis dere vet at noen er uverdig til å spise og drikke av mitt kjød og blod, skal dere forby ham."},{"vNo":"30 ","txt":"Likevel skal dere ikke kaste ham ut fra deres midte, men dere skal betjene ham og be til Faderen for ham i mitt navn. Og hvis han omvender seg og blir døpt i mitt navn, da skal dere ta imot ham og skal gi ham av mitt kjød og blod."},{"vNo":"31 ","txt":"Men hvis han ikke omvender seg, skal han ikke regnes blant mitt folk, så han ikke kan ødelegge mitt folk, for se, jeg kjenner mine får, og de er talte."},{"vNo":"32 ","txt":"Likevel skal dere ikke kaste ham ut av deres synagoger eller fra steder hvor dere tilber. For slike skal dere fortsette å betjene, for dere vet ikke om de vil vende tilbake, omvende seg og komme til meg av hele sitt hjerte, og jeg skal helbrede dem. Og dere skal være et middel til å bringe dem frelse."},{"vNo":"33 ","txt":"Derfor, følg disse ord som jeg har gitt dere som befaling, så dere ikke kommer under fordømmelse, for ve den som Faderen fordømmer."},{"vNo":"34 ","txt":"Og jeg gir dere disse befalinger på grunn av den ordstrid som har vært blant dere. Og velsignet er dere hvis det ikke er noen ordstrid blant dere."},{"vNo":"35 ","txt":"Og nå går jeg til Faderen fordi det er nødvendig at jeg går til Faderen for deres skyld."},{"vNo":"36 ","txt":"Og det skjedde at da Jesus hadde sluttet å tale, rørte han med hånden ved de disipler som han hadde utvalgt, en etter en, til han hadde rørt ved dem alle, og talte til dem mens han rørte ved dem."},{"vNo":"37 ","txt":"Og forsamlingen hørte ikke de ord som han talte, derfor bar de ikke vitnesbyrd om det. Men disiplene bar vitnesbyrd om at han ga dem myndighet til å meddele Den Hellige Ånd, og jeg vil senere vise dere at dette vitnesbyrd er sant."},{"vNo":"38 ","txt":"Og det skjedde at da Jesus hadde rørt ved dem alle, kom det en sky og overskygget forsamlingen så de ikke kunne se Jesus."},{"vNo":"39 ","txt":"Og mens de var overskygget, gikk han bort fra dem og fór opp til himmelen. Og disiplene så og bar vitnesbyrd om at han fór opp til himmelen igjen."}]}