{"heading":"De tolv disipler betjener folket og ber for å motta Den Hellige Ånd — Disiplene blir døpt og mottar Den Hellige Ånd og blir betjent av engler — Jesus ber og bruker ord som ikke kan skrives — Han bærer vitnesbyrd om den overmåte store tro disse nephittene har. Ca. 34 e.Kr.","prevAbbr":"3-ne","nextAbbr":"3-ne","prevNo":18,"nextNo":20,"chapterTitle":"Tredje Nephis bok 19","prevTitle":"Tredje Nephis bok 18","nextTitle":"Tredje Nephis bok 20","verses":[{"vNo":1,"txt":"                 Og nå skjedde det at da Jesus hadde fart opp til himmelen, ble forsamlingen oppløst, og hver mann tok sin hustru og sine barn og vendte tilbake til sitt eget hjem."},{"vNo":2,"txt":" Og det ble straks kunngjort blant folket, før det ennå var mørkt, at forsamlingen hadde sett Jesus og at han hadde betjent dem og at han også ville vise seg for forsamlingen neste dag."},{"vNo":3,"txt":" Ja, og hele natten igjennom spredte ryktet om Jesus seg, og så godt ble det gjort kjent for folket at det var mange, ja, et overmåte stort antall, som arbeidet overmåte hårdt hele den natten, så de neste dag kunne være på det sted hvor Jesus skulle vise seg for forsamlingen."},{"vNo":4,"txt":" Og det skjedde neste dag da folket var samlet, se, Nephi og hans bror, som han hadde oppvakt fra de døde og som het Timoteus, og også hans sønn som het Jonas, og også Mathoni og hans bror Mathoniha, og Kumen og Kumenonhi og Jeremia og Shemnon og Jonas og Sidkia og Jesaja — dette var navnene på de disiplene som Jesus hadde utvalgt — og det skjedde at de gikk frem og sto midt i forsamlingen."},{"vNo":5,"txt":" Og se, forsamlingen var så stor at de delte den i tolv grupper."},{"vNo":6,"txt":" Og de tolv underviste forsamlingen, og se, de lot forsamlingen knele ned på marken og be til Faderen i Jesu navn."},{"vNo":7,"txt":" Og disiplene ba også til Faderen i Jesu navn, og det skjedde at de reiste seg og betjente folket."},{"vNo":8,"txt":" Og da de hadde sagt de samme ord som Jesus hadde talt, uten avvikelse fra de ord som Jesus hadde talt, se, da knelte de igjen og ba til Faderen i Jesu navn."},{"vNo":9,"txt":" Og de ba om det som de ønsket mest, og de ønsket at Den Hellige Ånd skulle bli gitt dem."},{"vNo":10,"txt":" Og da de hadde bedt på denne måten, gikk de ned til vannkanten, og forsamlingen fulgte dem."},{"vNo":11,"txt":" Og det skjedde at Nephi gikk ned i vannet og ble døpt."},{"vNo":12,"txt":" Og han kom opp av vannet og begynte å døpe, og han døpte alle dem som Jesus hadde utvalgt."},{"vNo":13,"txt":" Og det skjedde at da de alle var døpt og hadde kommet opp av vannet, falt Den Hellige Ånd på dem, og de ble fylt med Den Hellige Ånd og med ild."},{"vNo":14,"txt":" Og se, det så ut som de ble omkranset av ild, og den kom ned fra himmelen, og forsamlingen var vitne til det og bar vitnesbyrd om det, og engler kom ned fra himmelen og betjente dem."},{"vNo":15,"txt":" Og det skjedde at mens englene betjente disiplene, se, da kom Jesus og sto midt iblant dem og betjente dem."},{"vNo":16,"txt":" Og det skjedde at han talte til forsamlingen og befalte dem at de skulle knele ned på marken igjen, og at hans disipler også skulle knele ned på marken."},{"vNo":17,"txt":" Og det skjedde at da de alle hadde knelt ned på marken, befalte han sine disipler at de skulle be."},{"vNo":18,"txt":" Og se, de begynte å be, og de ba til Jesus og kalte ham sin Herre og sin Gud."},{"vNo":19,"txt":" Og det skjedde at Jesus trakk seg tilbake og gikk et lite stykke bort fra dem og bøyde seg til jorden, og han sa:"},{"vNo":20,"txt":" Fader, jeg takker deg for at du har gitt Den Hellige Ånd til disse som jeg har utvalgt, og det er på grunn av deres tro på meg at jeg har valgt dem ut av verden."},{"vNo":21,"txt":" Fader, jeg ber deg at du vil gi Den Hellige Ånd til alle dem som skal tro på deres ord."},{"vNo":22,"txt":" Fader, du har gitt dem Den Hellige Ånd fordi de tror på meg. Og du ser at de tror på meg, for du hører dem, og de ber til meg. Og de ber til meg fordi jeg er hos dem."},{"vNo":23,"txt":" Og nå, Fader, jeg ber til deg for dem, og også for alle dem som skal tro på deres ord, så de kan tro på meg, så jeg kan være i dem likesom du, Fader, er i meg, så vi kan være ett."},{"vNo":24,"txt":" Og det skjedde at da Jesus således hadde bedt til Faderen, kom han til sine disipler, og se, de fortsatte å be til ham uten opphør, og de brukte ikke mange ord, for det ble gitt dem hva de skulle be om, og de var fylt med lengsel."},{"vNo":25,"txt":" Og det skjedde at Jesus velsignet dem mens de ba til ham. Og han smilte til dem, og lyset fra hans ansikt skinte på dem, og se, de var like hvite som Jesu ansikt og som hans klær. Og se, hvitheten av dette overgikk all annen hvithet, ja, ikke noe på jorden kunne bli så hvitt som dette."},{"vNo":26,"txt":" Og Jesus sa til dem: Vedbli i bønn, og de sluttet ikke å be."},{"vNo":27,"txt":" Og han vendte seg fra dem igjen og gikk et lite stykke bort og bøyde seg til jorden, og han ba til Faderen igjen og sa:"},{"vNo":28,"txt":" Fader, jeg takker deg for at du har renset dem som jeg har utvalgt på grunn av deres tro, og jeg ber for dem, og også for dem som skal tro på deres ord, at de kan bli renset ved meg ved å tro på deres ord, likesom de er renset ved meg."},{"vNo":29,"txt":" Fader, jeg ber ikke for verden, men for dem som du har gitt meg ut av verden på grunn av deres tro, at de kan bli renset ved meg, så jeg kan være i dem likesom du, Fader, er i meg, så vi kan være ett, så jeg kan bli herliggjort ved dem."},{"vNo":30,"txt":" Og da Jesus hadde talt disse ord, kom han igjen til sine disipler, og se, de ba til ham, standhaftig og uten opphør, og han smilte til dem igjen, og se, de var hvite likesom Jesus."},{"vNo":31,"txt":" Og det skjedde at han igjen gikk et lite stykke bort og ba til Faderen."},{"vNo":32,"txt":" Og ingen tunge kan uttale ordene i hans bønn, heller ikke kan ordene i hans bønn skrives av mennesker."},{"vNo":33,"txt":" Og forsamlingen hørte og bærer vitnesbyrd om det, og deres hjerter var åpne, og de forsto med sine hjerter ordene i hans bønn."},{"vNo":34,"txt":" Ikke desto mindre, så storslagne og vidunderlige var ordene i hans bønn at de ikke kan skrives, heller ikke kan de uttales av mennesker."},{"vNo":35,"txt":" Og det skjedde at da Jesus hadde avsluttet sin bønn, kom han igjen til disiplene og sa til dem: Så stor tro har jeg aldri sett blant noen jøder, derfor kunne jeg ikke vise dem så store mirakler på grunn av deres vantro."},{"vNo":36,"txt":" Sannelig sier jeg dere: Ingen av dem har sett så store ting som dere har sett, heller ikke har de hørt så store ting som dere har hørt."}]}