{"heading":"Ugudelighet og avskyelighet tiltar blant folket — Nephittene og lamanittene går sammen for å forsvare seg mot Gadianton-røverne — Omvendte lamanitter blir hvite og kalles nephitter. Ca. 5–16 e.Kr.","prevAbbr":"3-ne","prevNo":1,"nextAbbr":"3-ne","nextNo":3,"chapterTitle":"Tredje Nephis bok 2","verses":[{"vNo":"1 ","txt":"Og det skjedde at slik forløp også det fem og nittiende år, og folket begynte å glemme de tegn og undere som de hadde hørt om, og ble stadig mindre forbauset over et tegn eller et under fra himmelen, så de begynte å forherde sine hjerter og forblinde sine sinn og begynte å tvile på alt de hadde hørt og sett —"},{"vNo":"2 ","txt":"og de fylte sine hjerter med tomme innbilninger om at det var utført av mennesker og ved djevelens makt for å villede og bedra folkets hjerter. Og på denne måten fikk Satan makt over folkets hjerter igjen, så han forblindet deres øyne og villedet dem til å tro at læren om Kristus var noe tåpelig og meningsløst."},{"vNo":"3 ","txt":"Og det skjedde at folket begynte å vokse sterkt i ugudelighet og avskyelighet, og de trodde ikke at det ville bli vist flere tegn eller undere. Og Satan gikk omkring og villedet folkets hjerter, fristet dem og fikk dem til å være meget ugudelige i landet."},{"vNo":"4 ","txt":"Og slik forløp det seks og nittiende år og også det syv og nittiende år, og også det åtte og nittiende år og også det ni og nittiende år,"},{"vNo":"5 ","txt":"og et hundre år hadde gått siden Mosiahs dager, han som var konge over det nephittiske folk."},{"vNo":"6 ","txt":"Og seks hundre og ni år hadde gått siden Lehi forlot Jerusalem."},{"vNo":"7 ","txt":"Og ni år hadde gått siden tegnet ble gitt som var omtalt av profetene om at Kristus skulle komme til verden."},{"vNo":"8 ","txt":"Nå begynte nephittene sin tidsregning fra den tid da tegnet ble gitt — eller fra Kristi komme — derfor hadde ni år gått."},{"vNo":"9 ","txt":"Og Nephi, som var far til den Nephi som hadde ansvaret for opptegnelsene, vendte ikke tilbake til Zarahemlas land og kunne ikke finnes noe sted i hele landet."},{"vNo":"10 ","txt":"Og det skjedde at folket fortsatte i sin ugudelighet til tross for all forkynnelse og alle profetier som ble sendt ut blant dem. Og slik forløp også det tiende år, og det ellevte år forløp også i synd."},{"vNo":"11 ","txt":"Og det skjedde at i det trettende år begynte det å bli kriger og stridigheter over hele landet, for Gadianton-røverne hadde blitt så tallrike og drepte så mange mennesker og la så mange byer øde og var årsak til så mye død og blodsutgytelse i landet at det ble nødvendig for hele folket, både nephittene og lamanittene, å gripe til våpen mot dem."},{"vNo":"12 ","txt":"Derfor forente alle de lamanitter som var blitt omvendt til Herren, seg med sine brødre, nephittene, og ble, for å trygge sine egne og sine kvinners og sine barns liv, tvunget til å gripe til våpen mot disse Gadianton-røverne, ja, også for å beskytte sine rettigheter og sine privilegier i kirken og i sin gudsdyrkelse, og sin frihet og sin selvstendighet."},{"vNo":"13 ","txt":"Og det skjedde at før dette trettende år var gått, ble nephittene truet med fullstendig ødeleggelse på grunn av denne krigen som var blitt meget hård."},{"vNo":"14 ","txt":"Og det skjedde at de lamanitter som hadde forenet seg med nephittene, ble regnet blant nephittene."},{"vNo":"15 ","txt":"Og deres forbannelse ble tatt fra dem, og deres hud ble hvit som nephittenes."},{"vNo":"16 ","txt":"Og deres unge menn og deres døtre ble overmåte vakre, og de ble regnet blant nephittene og ble kalt nephitter. Og slik endte det trettende år."},{"vNo":"17 ","txt":"Og det skjedde at i begynnelsen av det fjortende år fortsatte krigen mellom røverne og Nephis folk og ble overmåte hård. Likevel seiret Nephis folk over røverne så de drev dem tilbake ut av sine landområder og opp i fjellene og til deres hemmelige steder."},{"vNo":"18 ","txt":"Og slik endte det fjortende år. Og i det femtende år gikk de til angrep på Nephis folk, og på grunn av Nephis folks ugudelighet og all deres strid og uenighet seiret Gadianton-røverne ofte over dem."},{"vNo":"19 ","txt":"Og slik endte det femtende år, og folket opplevde således mye lidelse, og ødeleggelsens sverd hang over dem og var nær ved å hugge dem ned, og dette på grunn av deres synder."}]}