{"heading":"Israel vil bli samlet når Mormons bok kommer frem — Hedningefolkene vil bli grunnfestet i Amerika og være et fritt folk — De vil bli frelst hvis de tror og er lydige, ellers vil de bli avskåret og utryddet — Israel vil bygge det nye Jerusalem, og de tapte stammer vil vende tilbake. Ca. 34 e.Kr.","prevAbbr":"3-ne","nextAbbr":"3-ne","prevNo":20,"nextNo":22,"chapterTitle":"Tredje Nephis bok 21","prevTitle":"Tredje Nephis bok 20","nextTitle":"Tredje Nephis bok 22","verses":[{"vNo":1,"txt":"                 Og sannelig sier jeg dere, jeg gir dere et tegn så dere kan vite når disse ting skal være nær ved å skje — når jeg skal samle mitt folk, O Israels hus, fra deres lange adspredelse og igjen opprette mitt Sion iblant dem,"},{"vNo":2,"txt":" og se, dette vil jeg gi dere som et tegn, for sannelig sier jeg dere at når disse ting som jeg kunngjør for dere, og som jeg heretter skal kunngjøre for dere av meg selv og ved Den Hellige Ånds kraft som skal bli gitt til dere av Faderen, skal bli kunngjort for hedningefolkene så de kan få kunnskap om dette folk som er en levning av Jakobs hus, og om dette mitt folk som skal bli adspredt av dem,"},{"vNo":3,"txt":" sannelig, sannelig sier jeg dere at når disse ting skal bli kunngjort for dem av Faderen og skal komme frem ved Faderen fra dem til dere —"},{"vNo":4,"txt":" for det er ifølge Faderens visdom at de skulle bli grunnfestet i dette land og bli et fritt folk ved Faderens makt, så disse ting kunne komme frem fra dem til en levning av deres ætt, så den pakt Faderen har inngått med sitt folk, Israels hus, kan bli oppfylt —"},{"vNo":5,"txt":" derfor, når dette verk og de verker som heretter skal utarbeides blant dere, skal komme frem fra hedningefolkene til deres ætt som skal synke ned i vantro på grunn av synd,"},{"vNo":6,"txt":" for det er på denne måten Faderen ønsker at det skal komme frem fra hedningefolkene, så han kan vise hedningefolkene sin makt, så hedningefolkene, hvis de ikke forherder sine hjerter, kan omvende seg og komme til meg og bli døpt i mitt navn og få kunnskap om sannheten i min lære, så de kan bli regnet blant mitt folk, O Israels hus,"},{"vNo":7,"txt":" og når disse ting skjer og deres ætt skal begynne å få kunnskap om disse ting, skal det være et tegn for dem, så de kan vite at Faderens verk allerede har begynt for å oppfylle pakten som han har inngått med det folk som er av Israels hus."},{"vNo":8,"txt":" Og når den dag kommer, skal det skje at konger skal lukke sin munn, for det som ikke hadde blitt fortalt dem, skal de se, og det de ikke hadde hørt, skal de forstå."},{"vNo":9,"txt":" For på den dag skal Faderen for min skyld utføre et verk som skal være et stort og vidunderlig verk blant dem, og det skal finnes noen blant dem som ikke vil tro det, selv om en mann skal forkynne det for dem."},{"vNo":10,"txt":" Men se, min tjeners liv skal være i min hånd, derfor skal de ikke skade ham, selv om han skal bli vansiret av dem. Likevel vil jeg helbrede ham, for jeg vil vise dem at min visdom er større enn djevelens list."},{"vNo":11,"txt":" Derfor skal det skje at hver den som ikke vil tro på mine ord — jeg er Jesus Kristus — som Faderen skal la ham bringe frem til hedningefolkene og skal gi ham kraft så han skal bringe dem frem til hedningefolkene (det skal bli gjort helt slik som Moses sa), de skal bli avskåret fra mitt folk som er av pakten."},{"vNo":12,"txt":" Og mitt folk som er en levning av Jakob, skal være blant hedningefolkene, ja, midt iblant dem som en løve blant skogens dyr, som en ungløve blant fårehjorder, som tråkker ned og river i stykker der hvor den farer frem, og ingen kan redde."},{"vNo":13,"txt":" Deres hånd skal løftes mot deres motstandere, og alle deres fiender skal bli avskåret."},{"vNo":14,"txt":" Ja, ve hedningefolkene hvis de ikke omvender seg, for det skal skje på den dag, sier Faderen, at jeg vil rydde alle dine hester ut av din midte, og jeg vil ødelegge dine stridsvogner."},{"vNo":15,"txt":" Og jeg vil utrydde byene i ditt land og bryte ned alle dine festninger."},{"vNo":16,"txt":" Og jeg vil utrydde all trolldom i ditt land, og du skal ikke mer ha sannsigere."},{"vNo":17,"txt":" Dine utskårne bilder og dine billedstøtter vil jeg også rydde ut av din midte, og du skal ikke mer tilbe dine egne henders verk."},{"vNo":18,"txt":" Og jeg vil rive opp dine lunder i din midte, likeledes vil jeg ødelegge dine byer."},{"vNo":19,"txt":" Og det skal skje at all løgn og alt bedrageri og all misunnelse og strid og prestelist og hor skal avskaffes."},{"vNo":20,"txt":" For det skal skje, sier Faderen, at alle som på den dag ikke vil omvende seg og komme til min elskede Sønn, dem vil jeg utrydde av mitt folk, O Israels hus."},{"vNo":21,"txt":" Og jeg vil i vrede ta hevn over dem, likesom over hedningene, slik som de ikke har hørt om."},{"vNo":22,"txt":" Men hvis de vil omvende seg og lytte til mine ord og ikke forherde sine hjerter, vil jeg opprette min kirke blant dem, og de skal komme inn i pakten og bli regnet blant denne levning av Jakob, til hvem jeg har gitt dette land i arv."},{"vNo":23,"txt":" Og de skal hjelpe mitt folk, levningen av Jakob, og også alle av Israels hus som skal komme, så de kan bygge en by som skal kalles det nye Jerusalem."},{"vNo":24,"txt":" Og da skal de hjelpe mitt folk, så alle som er adspredt over hele landets overflate, kan bli samlet inn til det nye Jerusalem."},{"vNo":25,"txt":" Og da skal himmelens kraft komme ned blant dem, og jeg vil også være midt iblant dem."},{"vNo":26,"txt":" Og da, ja, på den dag dette evangelium skal bli forkynt blant levningen av dette folk, skal Faderens verk begynne. Sannelig sier jeg dere at på den dag skal Faderens verk begynne blant alle de adspredte av mitt folk, ja, også blant de stammer som er gått tapt som Faderen har ført ut av Jerusalem."},{"vNo":27,"txt":" Ja, verket skal begynne blant alle de adspredte av mitt folk ved at Faderen bereder veien, så de kan komme til meg, så de kan påkalle Faderen i mitt navn."},{"vNo":28,"txt":" Ja, og da skal verket begynne ved at Faderen bereder veien blant alle nasjoner, så hans folk kan samles hjem til sitt arveland."},{"vNo":29,"txt":" Og de skal dra ut fra alle nasjoner, og de skal ikke dra ut i hast eller flykte, for jeg vil gå foran dem, sier Faderen, og jeg vil også være deres baktropp."}]}