{"heading":"I de siste dager vil Sion og hennes staver bli opprettet, og Israel vil bli samlet med barmhjertighet og ømhet — De vil seire — Sammenlign med Jesaja 54. Ca. 34 e.Kr.","prevAbbr":"3-ne","nextAbbr":"3-ne","prevNo":21,"nextNo":23,"chapterTitle":"Tredje Nephis bok 22","prevTitle":"Tredje Nephis bok 21","nextTitle":"Tredje Nephis bok 23","verses":[{"vNo":1,"txt":"                 Og da skal det som er skrevet, gå i oppfyllelse: Syng du ufruktbare som ikke fødte, bryt ut i fryderop og juble, du som ikke hadde fødselsveer, for den ufruktbare har flere barn enn den gifte hustru, sier Herren."},{"vNo":2,"txt":" Utvid plassen for ditt telt og la dem spenne ut teppene til dine boliger. Spar ikke, forleng dine snorer og forsterk dine staver."},{"vNo":3,"txt":" For du skal bre deg ut til høyre og til venstre, og din ætt skal ta hedningefolkene i eie og befolke de byer som er forlatt."},{"vNo":4,"txt":" Frykt ikke, for du skal ikke gjøres skamfull, heller ikke skal du bli ydmyket, for du skal ikke gjøres til skamme, for din ungdoms skam skal du glemme og ikke erindre din ungdoms vanære, og din enkestands vanære skal du ikke mer komme ihu."},{"vNo":5,"txt":" For din skaper — din ektemann, Hærskarenes Herre er hans navn — og din Forløser, Israels Hellige, all jordens Gud skal han kalles."},{"vNo":6,"txt":" For Herren har kalt deg som en forlatt og i ånden bedrøvet kvinne og en ungdomshustru da du ble forkastet, sier din Gud."},{"vNo":7,"txt":" For et lite øyeblikk forlot jeg deg, men med stor barmhjertighet vil jeg samle deg."},{"vNo":8,"txt":" I et øyeblikks vrede skjulte jeg mitt ansikt for deg en stund, men med evig godhet vil jeg ha barmhjertighet med deg, sier Herren din Forløser."},{"vNo":9,"txt":" For dette er for meg som Noahs vannflom, for likesom jeg har sverget at Noahs vannflom aldri mer skulle gå over jorden, slik har jeg sverget at jeg ikke ville være vred på deg."},{"vNo":10,"txt":" For fjellene skal vike og høydene flyttes, men min godhet skal ikke vike fra deg, heller ikke skal min fredspakt rokkes, sier Herren som har barmhjertighet med deg."},{"vNo":11,"txt":" Du plagede, du som har drevet omkring i uværet og ingen trøst har funnet. Se, jeg vil legge dine byggestener i spydglans og bygger dine grunnmurer med safirer."},{"vNo":12,"txt":" Og jeg vil lage dine vinduer av rubiner og dine porter av karfunkelstener og hele din ringmur av kostbare stener."},{"vNo":13,"txt":" Og alle dine barn skal være undervist av Herren, og stor skal dine barns fred være."},{"vNo":14,"txt":" I rettferdighet skal du grunnfestes, du skal være langt fra undertrykkelse — for du skal ikke frykte — og fra redsel, for den skal ikke komme deg nær."},{"vNo":15,"txt":" Se, de skal visselig gå sammen mot deg, ikke ved meg. De som går sammen mot deg, skal falle for din skyld."},{"vNo":16,"txt":" Se, jeg har skapt smeden som blåser på kullene i ilden og som lager et redskap til sitt arbeid, og jeg har skapt ødeleggeren til å ødelegge."},{"vNo":17,"txt":" Ingen våpen som blir smidd mot deg, skal ha fremgang, og hver tunge som går i rette med deg, skal du fordømme. Dette er arven til Herrens tjenere, og deres rettferdighet er fra meg, sier Herren."}]}