{"heading":"Jesus godkjenner Jesajas ord — Han befaler folket å granske profetene — Lamanitten Samuels ord om oppstandelsen blir føyet til deres opptegnelser. Ca. 34 e.Kr.","prevAbbr":"3-ne","prevNo":22,"nextAbbr":"3-ne","nextNo":24,"chapterTitle":"Tredje Nephis bok 23","verses":[{"vNo":"1 ","txt":"Og se, nå sier jeg til dere at dere burde granske disse ting. Ja, jeg befaler dere at dere gransker disse ting med flid, for store er Jesajas ord."},{"vNo":"2 ","txt":"For han talte visselig om alle ting angående mitt folk som er av Israels hus. Derfor måtte han nødvendigvis også tale til hedningefolkene."},{"vNo":"3 ","txt":"Og ting som han talte, har skjedd og skal skje ifølge de ord som han talte."},{"vNo":"4 ","txt":"Gi derfor akt på mine ord. Skriv de ting som jeg har fortalt dere, og i Faderens beleilige tid og ifølge hans vilje skal de gå ut til hedningefolkene."},{"vNo":"5 ","txt":"Og den som vil lytte til mine ord og omvender seg og blir døpt, skal bli frelst. Gransk profetene, for det er mange som vitner om disse ting."},{"vNo":"6 ","txt":"Og nå skjedde det at da Jesus hadde sagt disse ord, sa han til dem igjen — etter at han hadde forklart alle Skriftene for dem som de hadde mottatt, sa han til dem: Se, jeg vil at dere skal skrive andre skrifter som dere ikke har."},{"vNo":"7 ","txt":"Og det skjedde at han sa til Nephi: Hent opptegnelsen som dere har ført."},{"vNo":"8 ","txt":"Og da Nephi hadde hentet opptegnelsene og lagt dem foran ham, kastet han et blikk på dem og sa:"},{"vNo":"9 ","txt":"Sannelig sier jeg dere: Jeg befalte min tjener, lamanitten Samuel, at han skulle vitne for dette folk at på den dag da Faderen skulle herliggjøre sitt navn ved meg, var det mangehellige som skulle oppstå fra de døde og skulle vise seg for mange og skulle betjene dem. Og han sa til dem: Var det ikke så?"},{"vNo":"10 ","txt":"Og hans disipler svarte ham og sa: Jo, Herre, Samuel profeterte ifølge dine ord, og de gikk alle i oppfyllelse."},{"vNo":"11 ","txt":"Og Jesus sa til dem: Hvorfor har dere så ikke skrevet disse ting, at mange hellige oppsto og viste seg for mange og betjente dem?"},{"vNo":"12 ","txt":"Og det skjedde at Nephi husket at dette ikke hadde blitt skrevet."},{"vNo":"13 ","txt":"Og det skjedde at Jesus befalte at det skulle skrives. Derfor ble det skrevet ifølge det han befalte."},{"vNo":"14 ","txt":"Og nå skjedde det at da Jesus hadde gitt en samlet forklaring av alle Skriftene som de hadde skrevet, befalte han dem å undervise om de ting som han hadde forklart for dem."}]}