{"heading":"Uvær, jordskjelv, branner, hvirvelvinder og fysiske omveltninger vitner om Kristi korsfestelse — Mange mennesker blir drept — Mørke dekker landet i tre dager — De som blir igjen, jamrer seg over sin skjebne. Ca. 33–34 e.Kr.","prevAbbr":"3-ne","nextAbbr":"3-ne","prevNo":7,"nextNo":9,"chapterTitle":"Tredje Nephis bok 8","prevTitle":"Tredje Nephis bok 7","nextTitle":"Tredje Nephis bok 9","verses":[{"vNo":1,"txt":"               Og nå skjedde det at ifølge vår opptegnelse, og vi vet at vår opptegnelse er sann, for se, det var en rettferdig mann som førte opptegnelsen, for han utførte i sannhet mange mirakler i Jesu navn, og det var ingen som kunne utføre et mirakel i Jesu navn uten at han var helt renset fra sine synder."},{"vNo":2,"txt":" Og nå skjedde det at hvis denne mannen ikke hadde gjort noen feil i vår tidsregning, da hadde det tre og tredevte år gått."},{"vNo":3,"txt":" Og folket begynte med stor oppriktighet å se etter tegnet som var gitt av lamanitt-profeten Samuel, ja, etter den tid da det skulle være mørkt i tre dager over hele landet."},{"vNo":4,"txt":" Og det begynte å bli stor tvil og mye diskusjon blant folket til tross for alle de mange tegn som var gitt."},{"vNo":5,"txt":" Og det skjedde i det fire og tredevte år, i den første måned på den fjerde dag i måneden, da brøt en voldsom storm løs som man aldri før hadde sett maken til i hele landet."},{"vNo":6,"txt":" Og det brøt også løs et voldsomt uvær, og tordenen var så fryktelig at den rystet hele jorden som om den var nær ved å revne."},{"vNo":7,"txt":" Og lynene var så overmåte skarpe at man aldri før hadde sett maken i hele landet."},{"vNo":8,"txt":" Og byen Zarahemla kom i brann."},{"vNo":9,"txt":" Og byen Moroni sank i havets dyp, og dens innbyggere druknet."},{"vNo":10,"txt":" Og jorden ble løftet opp over byen Moronihah så det ble et stort fjell der hvor byen hadde ligget."},{"vNo":11,"txt":" Og en stor og forferdelig ødeleggelse fant sted i landet mot syd."},{"vNo":12,"txt":" Men se, ødeleggelsen var enda større og mer forferdelig i landet mot nord, for se, hele landets overflate ble forandret på grunn av uværet og hvirvelvindene og tordenen og lynene og de overmåte sterke jordskjelvene."},{"vNo":13,"txt":" Og hovedveiene ble brutt opp, og jevne veier ble ødelagt, og mange slette steder ble ujevne."},{"vNo":14,"txt":" Og mange store og kjente byer ble senket, og mange brant ned og mange ble rystet inntil bygningene der falt til jorden og innbyggerne ble drept og stedene ble lagt øde."},{"vNo":15,"txt":" Og det var noen byer som ble tilbake, men skadene der var overmåte store, og det var mange i dem som ble drept."},{"vNo":16,"txt":" Og det var noen som ble ført bort med hvirvelvinden, og hvor de ble ført, vet ingen. De vet bare at de ble ført bort."},{"vNo":17,"txt":" Og slik ble hele landets overflate forandret på grunn av uværet og tordenen og lynene og jordens rystelser."},{"vNo":18,"txt":" Og se, klippene revnet i to, de ble brutt opp over hele jordens overflate så de ble liggende i bruddstykker, fulle av revner og sprekker, over hele landet."},{"vNo":19,"txt":" Og det skjedde at da tordenen og lynene og stormen og uværet og jordens rystelser opphørte — for se, de varte i omtrent tre timer, og noen sa de varte lenger — ikke desto mindre skjedde alle disse store, forferdelige ting i løpet av omtrent tre timer — og se, hele landet lå da i mørke."},{"vNo":20,"txt":" Og det skjedde at det var et tykt mørke over hele landet, så innbyggerne der som ikke hadde falt, kunne føle den mørke tåken."},{"vNo":21,"txt":" Og på grunn av mørket kunne det ikke tennes noe lys, hverken veke-lys eller fakler, heller ikke kunne det tennes ild med deres fine og overmåte tørre ved. Derfor kunne det ikke tennes noe lys i det hele tatt."},{"vNo":22,"txt":" Og intet lys var å se, hverken ild eller lysglimt, hverken solen eller månen eller stjernene, for så tykk var den mørke tåken som lå over landet."},{"vNo":23,"txt":" Og det skjedde at i et tidsrom av tre dager var intet lys å se, og det var en uavbrutt og stor sorg og mye hyl og gråt blant hele folket. Ja, stor var folkets jammer på grunn av mørket og den store ødeleggelsen som hadde kommet over dem."},{"vNo":24,"txt":" Og på et sted hørte man dem rope og si: Om vi bare hadde omvendt oss før denne store og forferdelige dag, da ville våre brødre ha blitt spart, og de ville ikke ha blitt brent opp i den store byen Zarahemla."},{"vNo":25,"txt":" Og på et annet sted hørte man dem sørge og rope: Om vi bare hadde omvendt oss før denne store og forferdelige dag og ikke hadde drept og stenet profetene og vist dem bort. Da ville våre mødre og våre vakre døtre og våre barn ha blitt spart og ikke blitt begravet i den store byen Moronihah. Og derfor hylte og jamret folket seg aldeles forferdelig."}]}