{"heading":"Kong Laman dør – Hans folk er vilde og grusomme og tror på falske overleveringer – Zeniff og hans folk sejrer over dem. Omkring 187–160 f.Kr.","prevAbbr":"mosiah","nextAbbr":"mosiah","prevNo":9,"nextNo":11,"chapterTitle":"Mosija 10","prevTitle":"Mosija 9","nextTitle":"Mosija 11","verses":[{"vNo":1,"txt":"                 Og det skete, at vi igen begyndte at oprette riget, og at vi igen begyndte at tage landet i besiddelse i fred. Og jeg lod fremstille krigsvåben af enhver art, så jeg derved kunne have våben til mit folk til den tid, da lamanitterne igen ville komme op for at føre krig mod mit folk."},{"vNo":2,"txt":" Og jeg satte vagter rundt omkring landet, så lamanitterne ikke igen uventet skulle falde over os og slå os ihjel; og således beskyttede jeg mit folk og mine flokke og sørgede for, at de ikke faldt i vore fjenders hænder."},{"vNo":3,"txt":" Og det skete, at vi arvede vore fædres land i mange år, ja, i et tidsrum af toogtyve år."},{"vNo":4,"txt":" Og jeg lod mændene dyrke jorden og avle alle slags korn og alle slags frugt af enhver art."},{"vNo":5,"txt":" Og jeg lod kvinderne spinde og arbejde og virke og lave alle slags fint linned, ja, og klæde af enhver art, så vi kunne klæde vor nøgenhed; og således havde vi fremgang i landet – således havde vi vedvarende fred i landet i et tidsrum af toogtyve år."},{"vNo":6,"txt":" Og det skete, at kong Laman døde, og hans søn begyndte at regere i hans sted. Og han begyndte at ophidse sit folk til oprør mod mit folk; derfor begyndte de at forberede sig på krig og at komme op for at kæmpe mod mit folk."},{"vNo":7,"txt":" Men jeg havde sendt mine spioner ud rundt omkring i Shemlons land, for at jeg måske kunne opdage deres forberedelser, så jeg kunne være på vagt over for dem, så de ikke skulle falde over mit folk og udrydde dem."},{"vNo":8,"txt":" Og det skete, at de kom op mod den nordlige del af Shiloms land med deres talrige hærskarer, mænd, bevæbnet med buer og med pile og med sværd og med sabler og med sten og med slynger; og de havde raget hovedet, så de var nøgne; og de havde et læderbælte spændt om lænderne."},{"vNo":9,"txt":" Og det skete, at jeg foranledigede, at mit folks kvinder og børn skulle skjules i ødemarken; og jeg foranledigede også, at alle de af mine gamle mænd, som kunne bære våben, og ligeledes alle de af mine unge mænd, som var i stand til at bære våben, skulle samles for at drage ud for at kæmpe mod lamanitterne; og jeg stillede dem op i deres formationer, hver mand efter sin alder."},{"vNo":10,"txt":" Og det skete, at vi drog op for at kæmpe mod lamanitterne; og jeg, selv jeg i min høje alder, drog op for at kæmpe mod lamanitterne. Og det skete, at vi drog op i Herrens styrke for at kæmpe."},{"vNo":11,"txt":" Se, lamanitterne kendte intet til Herren eller til Herrens styrke, derfor stolede de på deres egen styrke. Dog var de et stærkt folk, hvad menneskelig styrke angår."},{"vNo":12,"txt":" De var et vildt og grusomt og et blodtørstigt folk, der troede på deres fædres overlevering, der er som følger – de troede, at de blev drevet ud af Jerusalems land på grund af deres fædres syndighed, og at de blev forurettet i ørkenen af deres brødre, og at de også blev forurettet, mens de krydsede havet;"},{"vNo":13,"txt":" og videre, at de blev forurettet, mens de var i deres første arveland, efter at de havde krydset havet, og alt dette, fordi Nefi var mere trofast i at holde Herrens befalinger – derfor blev han begunstiget af Herren, for Herren hørte hans bønner og besvarede dem, og han tog ledelsen af deres rejse i ørkenen."},{"vNo":14,"txt":" Og hans brødre var vrede på ham, fordi de ikke forstod Herrens måde at handle på; de var også vrede på ham på vandene, fordi de forhærdede hjertet mod Herren."},{"vNo":15,"txt":" Og videre, de var vrede på ham, da de var kommet til det forjættede land, fordi de sagde, at han havde taget ledelsen af folket ud af deres hænder; og de forsøgte at dræbe ham."},{"vNo":16,"txt":" Og videre, de var vrede på ham, fordi han var draget ud i ørkenen, sådan som Herren havde befalet ham, og havde taget de optegnelser, som var indgraveret på bronzepladerne, med, for de sagde, at han havde berøvet dem."},{"vNo":17,"txt":" Og således har de lært deres børn, at de skal hade dem, og at de skal myrde dem, og at de skal berøve og plyndre dem og gøre alt, hvad de kan, for at udrydde dem; derfor har de et evigt had til Nefis børn."},{"vNo":18,"txt":" Af selv samme grund har kong Laman med sin snedighed og løgnagtige snuhed og sine gyldne løfter bedraget mig, så jeg har ført dette mit folk op til dette land, så de kan udrydde dem; ja, og vi har lidt disse mange år i landet."},{"vNo":19,"txt":" Og se, efter at jeg, Zeniff, havde fortalt mit folk alt dette om lamanitterne, opmuntrede jeg dem til at drage ud for at kæmpe af alle deres kræfter, idet de satte deres lid til Herren; derfor stred vi mod dem, ansigt til ansigt."},{"vNo":20,"txt":" Og det skete, at vi igen drev dem ud af vort land; og vi slog dem ihjel under en stor nedslagtning, ja, så mange at vi ikke talte dem."},{"vNo":21,"txt":" Og det skete, at vi igen vendte tilbage til vort eget land, og mit folk begyndte igen at passe deres flokke og at dyrke deres jord."},{"vNo":22,"txt":" Og se, jeg, der er gammel, overdrog riget til en af mine sønner; derfor siger jeg ikke mere. Og måtte Herren velsigne mit folk. Amen."}]}