{"heading":"Abinadi bliver fængslet for at profetere om folkets udryddelse og kong Noas død – De falske præster citerer skrifterne og foregiver at holde Moseloven – Abinadi begynder at lære dem de ti bud. Omkring 148 f.Kr.","prevAbbr":"mosiah","prevNo":11,"nextAbbr":"mosiah","nextNo":13,"chapterTitle":"Mosija 12","verses":[{"vNo":"1 ","txt":"Og det skete, at efter et tidsrum af to år, at Abinadi kom blandt dem i forklædning, så de ikke kendte ham, og begyndte at profetere blandt dem, idet han sagde: Således har Herren befalet mig, idet han sagde: Abinadi, drag ud og profetér for dette mit folk; for de har forhærdet hjertet mod mine ord; de har ikke omvendt sig fra deres onde gerninger; derfor vil jeg hjemsøge dem i min vrede, ja, i min rasende vrede vil jeg hjemsøge dem i deres syndighed og deres vederstyggeligheder."},{"vNo":"2 ","txt":"Ja, ve denne slægt! Og Herren sagde til mig: Stræk din hånd ud og profetér, idet du siger: Så siger Herren: Det skal ske, at denne slægt på grund af deres syndighed skal blive bragt i trældom og skal blive slået på kinden, ja, og skal blive drevet af mennesker og skal blive slået ihjel, og luftens gribbe og hundene, ja, og de vilde rovdyr, skal æde deres kød."},{"vNo":"3 ","txt":"Og det skal ske, at kong Noas liv ikke skal regnes for mere end en klædning i en hed ovn; for han skal vide, at jeg er Herren."},{"vNo":"4 ","txt":"Og det skal ske, at jeg vil slå dette mit folk med svære trængsler, ja, med hungersnød og med pest; og jeg vil give dem anledning til at hyle hele dagen lang."},{"vNo":"5 ","txt":"Ja, og jeg vil foranledige, at de får bundet byrder på deres rygge, og de skal drives af sted som et stumt æsel."},{"vNo":"6 ","txt":"Og det skal ske, at jeg vil sende hagl blandt dem, og den skal slå dem; og de skal også blive slået med østenvinden; og insekter skal også forpeste deres land og fortære deres korn."},{"vNo":"7 ","txt":"Og de skal blive slået med en stor pest – og alt dette vil jeg gøre på grund af deres syndighed og vederstyggeligheder."},{"vNo":"8 ","txt":"Og det skal ske, at medmindre de omvender sig, vil jeg helt udrydde dem fra jordens overflade; dog skal de efterlade sig en optegnelse, og jeg vil bevare dem for andre folkeslag, som skal tage landet i besiddelse; ja, alt dette vil jeg gøre, for at jeg kan afsløre dette folks vederstyggeligheder for andre folkeslag. Og meget profeterede Abinadi mod dette folk."},{"vNo":"9 ","txt":"Og det skete, at de blev vrede på ham; og de greb ham og bar ham bunden frem for kongen og sagde til kongen: Se, vi har ført en mand frem for dig, som har profeteret ondt om dit folk og siger, at Gud vil udrydde dem."},{"vNo":"10 ","txt":"Og han profeterer også ondt om dit liv og siger, at dit liv skal være som en klædning i en ovn med ild."},{"vNo":"11 ","txt":"Og videre, han siger at du skal være som et strå, ja, som et tørt strå på marken, der bliver rendt over ende af dyrene og trådt under fode."},{"vNo":"12 ","txt":"Og videre, han siger, at du skal være som blomsterne på en tidsel, der, når den er helt moden, føres ud over hele landets overflade, hvis vinden blæser. Og han foregiver, at Herren har talt det. Og han siger, at alt dette skal komme over dig, medmindre du omvender dig, og det på grund af din syndighed."},{"vNo":"13 ","txt":"Og se, o konge, hvad grufuldt ondt har du gjort, eller hvilke store synder har dit folk begået, at vi skulle blive dømt skyldige af Gud eller dømt af denne mand?"},{"vNo":"14 ","txt":"Og se, o konge, se, vi er skyldfri, og du, o konge, har ikke syndet; derfor har denne mand løjet om dig, og han har profeteret forgæves."},{"vNo":"15 ","txt":"Og se, vi er stærke, vi skal ikke komme i trældom eller blive taget til fange af vore fjender; ja, og du har haft fremgang i landet, og du skal fortsat have fremgang."},{"vNo":"16 ","txt":"Se, her er manden, vi overgiver ham i dine hænder; du kan gøre med ham, som du finder for godt."},{"vNo":"17 ","txt":"Og det skete, at kong Noa foranledigede, at Abinadi skulle kastes i fængsel; og han befalede, at præsterne skulle forsamle sig, så han kunne holde råd med dem om, hvad han skulle gøre med ham."},{"vNo":"18 ","txt":"Og det skete, at de sagde til kongen: Bring ham herhen, så vi kan udspørge ham; og kongen befalede, at han skulle bringes frem for dem."},{"vNo":"19 ","txt":"Og de begyndte at udspørge ham, for at de kunne få ham til at modsige sig selv, så de derved kunne have noget at beskylde ham for; men han svarede dem frimodigt og modstod alle deres spørgsmål, ja, til deres forbavselse, for han modstod dem i alle deres spørgsmål og bragte dem til tavshed i alle deres ord."},{"vNo":"20 ","txt":"Og det skete, at en af dem sagde til ham: Hvad betyder de ord, som er skrevet, og som vore fædre har forkyndt, og som lyder:"},{"vNo":"21 ","txt":"Hvor herlige på bjergene er ikke fødderne af ham, som bringer gode tidender, som forkynder fred, som bringer gode tidender om godt, som forkynder frelse, som siger til Zion: Din Gud regerer."},{"vNo":"22 ","txt":"Dine vægtere skal opløfte røsten, med forenet røst skal de synge, for de skal med egne øjne se, når Herren genrejser Zion."},{"vNo":"23 ","txt":"Bryd ud i glæde, syng sammen, I Jerusalems øde steder; for Herren har trøstet sit folk, han har forløst Jerusalem."},{"vNo":"24 ","txt":"Herren har blottet sin hellige arm for øjnene af alle folkeslagene, og alle jordens ender skal se vor Guds frelse?"},{"vNo":"25 ","txt":"Og se, Abinadi sagde til dem: Er I præster og foregiver at undervise dette folk og at forstå profetiens ånd og ønsker dog at få at vide af mig, hvad dette betyder?"},{"vNo":"26 ","txt":"Jeg siger jer: Ve jer, fordi I fordrejer Herrens veje! For hvis I forstår dette, så har I ikke undervist i det; derfor har I fordrejet Herrens veje."},{"vNo":"27 ","txt":"I har ikke brugt hjertet til at forstå; derfor har I ikke været vise. Hvad lærer I da dette folk?"},{"vNo":"28 ","txt":"Og de sagde: Vi lærer dem Moseloven."},{"vNo":"29 ","txt":"Og videre sagde han til dem: Hvis I lærer dem Moseloven, hvorfor holder I den så ikke? Hvorfor lader I hjertet blive optaget af rigdomme? Hvorfor begår I utugtigheder og spilder jeres kræfter på skøger, ja, og får dette folk til at begå synd, så Herren har grund til at sende mig for at profetere mod dette folk, ja, en stor ulykke mod dette folk?"},{"vNo":"30 ","txt":"Ved I ikke, at jeg taler sandheden? Jo, I ved, at jeg taler sandheden; og I burde skælve for Gud."},{"vNo":"31 ","txt":"Og det skal ske, at I skal blive slået for jeres syndighed, for I har sagt, at I lærer dem Moseloven. Og hvad ved I om Moseloven? Bliver frelse tilvejebragt ved Moseloven? Hvad siger I?"},{"vNo":"32 ","txt":"Og de svarede og sagde, at frelse blev tilvejebragt ved Moseloven."},{"vNo":"33 ","txt":"Men se, Abinadi sagde til dem: Jeg ved, at hvis I holder Guds befalinger, skal I blive frelst; ja, hvis I holder de befalinger, som Herren gav til Moses på Sinajs bjerg, da han sagde:"},{"vNo":"34 ","txt":"Jeg er Herren din Gud, som har bragt dig ud af Egyptens land, ud af trællehuset."},{"vNo":"35 ","txt":"Du må ikke have nogen anden Gud end mig."},{"vNo":"36 ","txt":"Du må ikke lave dig noget udskåret gudebillede eller noget afbillede af noget som helst oppe i himlen, eller noget, som er nede på jorden."},{"vNo":"37 ","txt":"Nu sagde Abinadi til dem: Har I holdt alt dette? Jeg siger jer: Nej, det har I ikke. Og har I lært dette folk, at de skulle holde alt dette? Jeg siger jer: Nej, det har I ikke."}]}