{"heading":"Gud forløser menneskene fra deres fortabte og faldne tilstand – De, der er kødelige, forbliver, som om der ingen forløsning var – Kristus tilvejebringer en opstandelse til uendeligt liv eller til uendelig forbandelse. Omkring 148 f.Kr.","prevAbbr":"mosiah","prevNo":15,"nextAbbr":"mosiah","nextNo":17,"chapterTitle":"Mosija 16","verses":[{"vNo":"1 ","txt":"Og se, det skete, at efter at Abinadi havde talt disse ord, strakte han hånden ud og sagde: Den tid skal komme, da alle skal se Herrens frelse; da alle folkeslag, stammer, tungemål og folk med deres egne øjne skal se og skal bekende for Gud, at hans straffedomme er retfærdige."},{"vNo":"2 ","txt":"Og da skal de ugudelige blive stødt ud, og de skal have grund til at hyle og græde og jamre og skære tænder, og dette fordi de ikke ville lytte til Herrens røst; derfor forløser Herren dem ikke."},{"vNo":"3 ","txt":"For de er kødelige og djævelske, og Djævelen har magt over dem; ja, den gamle slange, der forledte vore første forældre, hvilket var årsagen til deres fald, hvilket var årsagen til, at hele menneskeslægten blev kødelig, sanselig og djævelsk, blev i stand til at kende ondt fra godt og underkastede sig Djævelen."},{"vNo":"4 ","txt":"Således blev hele menneskeslægten fortabt; og se, de ville have været uendeligt fortabte, havde det ikke været, fordi Gud forløste sit folk fra deres fortabte og faldne tilstand."},{"vNo":"5 ","txt":"Men husk, at den, der fremturer efter sin egen kødelige natur og fortsætter på syndens veje og sætter sig op mod Gud, forbliver i sin faldne tilstand, og Djævelen har helt magten over ham. Derfor er han, som om der ingen forløsning var blevet foretaget, fordi han er en fjende af Gud; og Djævelen er ligeledes en fjende af Gud."},{"vNo":"6 ","txt":"Og se, hvis Kristus ikke var kommet til verden – jeg taler om det, der skal ske, som om det allerede er sket – kunne der ikke have været nogen forløsning."},{"vNo":"7 ","txt":"Og hvis Kristus ikke var opstået fra de døde eller havde brudt dødens bånd, så graven ikke skulle have nogen sejr, og døden ikke skulle have nogen brod, kunne der ikke have været nogen opstandelse."},{"vNo":"8 ","txt":"Men der er en opstandelse; derfor har graven ingen sejr, og dødens brod er opslugt i Kristus."},{"vNo":"9 ","txt":"Han er verdens lys og liv, ja, et lys, som er uendeligt, som aldrig kan formørkes; ja, og også et liv, som er uendeligt, så der aldrig mere kan være nogen død."},{"vNo":"10 ","txt":"Selv dette dødelige skal iføre sig udødelighed, og denne forgængelighed skal iføre sig uforgængelighed og skal blive ført frem for at stå for Guds domstol for at blive dømt af ham efter deres gerninger, om de er gode, eller de er onde –"},{"vNo":"11 ","txt":"hvis de er gode, til opstandelsen til uendeligt liv og lykke; og hvis de er onde, til opstandelsen til uendelig fordømmelse, idet de overgives til Djævelen, der har underlagt sig dem, hvilket er fordømmelse –"},{"vNo":"12 ","txt":"fordi de vandrede efter deres egne kødelige ønsker og lyster og aldrig påkaldte Herren, mens barmhjertighedens arme var strakt ud mod dem; for barmhjertighedens arme var strakt ud mod dem, og de ville ikke; de var blevet foreholdt deres syndighed, og dog ville de ikke vige fra den; og de blev befalet at omvende sig, og dog ville de ikke omvende sig."},{"vNo":"13 ","txt":"Og se, burde I ikke skælve og omvende jer fra jeres synder og huske, at kun i og ved Kristus kan I blive frelst?"},{"vNo":"14 ","txt":"Hvis I derfor underviser i Moseloven, undervis da også om, at den er en skygge af det, der skal komme –"},{"vNo":"15 ","txt":"lær dem, at forløsning kommer ved Kristus, Herren, som er selve den evige Fader. Amen."}]}