{"heading":"Alma tror på og nedskriver Abinadis ord – Abinadi lider døden ved ild – Han profeterer sygdom og død ved ild over sine mordere. Omkring 148 f.Kr.","prevAbbr":"mosiah","nextAbbr":"mosiah","prevNo":16,"nextNo":18,"chapterTitle":"Mosija 17","prevTitle":"Mosija 16","nextTitle":"Mosija 18","verses":[{"vNo":1,"txt":"                 Og se, det skete, at da Abinadi havde endt denne tale, befalede kongen, at præsterne skulle gribe ham og sørge for, at han blev sendt i døden."},{"vNo":2,"txt":" Men blandt dem var der en, hvis navn var Alma, og som også var efterkommer af Nefi. Og han var en ung mand, og han troede de ord, som Abinadi havde talt, for han kendte til den ugudelighed, som Abinadi havde vidnet om imod dem; derfor begyndte han at bønfalde kongen om ikke at være vred på Abinadi, men tillade, at han kunne gå i fred."},{"vNo":3,"txt":" Men kongen blev mere vred og foranledigede, at Alma skulle stødes ud fra dem og sendte sine tjenere efter ham for at slå ham ihjel."},{"vNo":4,"txt":" Men han flygtede fra dem og skjulte sig, så de ikke fandt ham. Og mens han holdt sig skjult i mange dage, nedskrev han alle de ord, som Abinadi havde talt."},{"vNo":5,"txt":" Og det skete, at kongen foranledigede, at hans vagter skulle omringe Abinadi og gribe ham; og de bandt ham og kastede ham i fængsel."},{"vNo":6,"txt":" Og efter tre dage, efter at have rådført sig med sine præster, lod han ham igen bringe frem for sig."},{"vNo":7,"txt":" Og han sagde til ham: Abinadi, vi har fundet en anklage imod dig, og du fortjener at dø."},{"vNo":8,"txt":" For du har sagt, at Gud selv skulle komme ned blandt menneskenes børn; og se, af den grund skal du blive sendt i døden, medmindre du vil tilbagekalde alle de ord, hvormed du har talt ondt om mig og mit folk."},{"vNo":9,"txt":" Se, Abinadi sagde til ham: Jeg siger dig, jeg vil ikke tilbagekalde de ord, som jeg har talt til dig angående dette folk, for de er sande; og for at I kan vide det med vished, har jeg ladet mig selv falde i jeres hænder."},{"vNo":10,"txt":" Ja, og jeg vil lide, endog til døden, og jeg vil ikke tilbagekalde mine ord, og de skal stå som et vidnesbyrd mod jer. Og hvis I slår mig ihjel, udgyder I uskyldigt blod, og det skal også stå som et vidnesbyrd mod jer på den yderste dag."},{"vNo":11,"txt":" Og se, kong Noa var lige ved at løslade ham, for han frygtede hans ord; for han frygtede, at Guds straffedomme ville komme over ham."},{"vNo":12,"txt":" Men præsterne opløftede deres røst imod ham og begyndte at anklage ham, idet de sagde: Han har hånet kongen. Derfor blev kongen ophidset til vrede mod ham, og han overgav ham, så han kunne blive slået ihjel."},{"vNo":13,"txt":" Og det skete, at de greb ham og bandt ham og pinte hans hud med brændeknipper, ja, til han døde."},{"vNo":14,"txt":" Og se, da flammerne begyndte at svide ham, råbte han til dem og sagde:"},{"vNo":15,"txt":" Se, sådan som I har gjort mod mig, således skal det ske, at jeres efterkommere skal lade mange lide de smerter, som jeg lider, ja, smerterne ved at dø ved ild; og dette fordi de tror på Herren deres Guds frelse."},{"vNo":16,"txt":" Og det skal ske, at I skal blive plaget af alle slags sygdomme på grund af jeres syndighed."},{"vNo":17,"txt":" Ja, og I skal blive slået fra alle sider og skal blive drevet og spredt hid og did, ja, som en vild flok bliver drevet af vilde og glubske rovdyr."},{"vNo":18,"txt":" Og på den dag skal I blive jaget og skal blive grebet ved jeres fjenders hånd, og da skal I lide, som jeg lider, smerterne ved at dø ved ild."},{"vNo":19,"txt":" Således tager Gud hævn over dem, der udrydder hans folk. O Gud, modtag min sjæl."},{"vNo":20,"txt":" Og se, da Abinadi havde sagt disse ord, faldt han om, idet han led døden ved ild; ja, efter at være blevet sendt i døden, fordi han ikke ville fornægte Guds befalinger, og efter at have beseglet sandheden af sine ord med sin død."}]}