{"heading":"Gideon forsøger at slå kong Noa ihjel – Lamanitterne invaderer landet – Kong Noa lider døden ved ild – Limhi regerer som skatskyldig monark. Omkring 145–121 f.Kr.","prevAbbr":"mosiah","nextAbbr":"mosiah","prevNo":18,"nextNo":20,"chapterTitle":"Mosija 19","prevTitle":"Mosija 18","nextTitle":"Mosija 20","verses":[{"vNo":1,"txt":"                 Og det skete, at kongens hær vendte tilbage efter forgæves at have søgt efter Herrens folk."},{"vNo":2,"txt":" Og se nu, kongens styrker var små, efter at de var blevet svækket, og der opstod en adskillelse mellem resten af folket."},{"vNo":3,"txt":" Og den mindste gruppe begyndte at udslynge trusler mod kongen, og der opstod en stor strid blandt dem."},{"vNo":4,"txt":" Og se, der var blandt dem en mand, hvis navn var Gideon, og han, der var en stærk mand og en fjende af kongen, han trak derfor sit sværd og svor i sin vrede, at han ville slå kongen ihjel."},{"vNo":5,"txt":" Og det skete, at han kæmpede mod kongen; og da kongen så, at han var ved at besejre ham, flygtede han og løb og kom op i tårnet, som lå i nærheden af templet."},{"vNo":6,"txt":" Og Gideon forfulgte ham og skulle til at fortsætte op i tårnet for at slå kongen ihjel, da kongen kastede blikket rundt mod Shemlons land, og se, lamanitternes hær var indenfor landets grænser."},{"vNo":7,"txt":" Og se, kongen råbte i sin sjælekval og sagde: Gideon, skån mig, for lamanitterne kommer over os, og de vil udrydde os, ja, de vil udrydde mit folk."},{"vNo":8,"txt":" Og se, kongen var ikke så bekymret for sit folk, som han var for sit eget liv; men alligevel skånede Gideon hans liv."},{"vNo":9,"txt":" Og kongen befalede folket, at de skulle flygte for lamanitterne, og han gik selv i spidsen for dem, og de flygtede ud i ødemarken med deres kvinder og deres børn."},{"vNo":10,"txt":" Og det skete, at lamanitterne forfulgte dem og indhentede dem og begyndte at slå dem ihjel."},{"vNo":11,"txt":" Se, det skete, at kongen befalede dem, at alle mændene skulle forlade deres hustruer og deres børn og flygte for lamanitterne."},{"vNo":12,"txt":" Se, der var mange, der ikke ville forlade dem, men hellere ville blive og omkomme sammen med dem. Og resten forlod deres hustruer og deres børn og flygtede."},{"vNo":13,"txt":" Og det skete, at de, der blev tilbage med deres hustruer og deres børn, foranledigede, at deres skønne døtre skulle træde frem og bønfalde lamanitterne om, at de ikke ville slå dem ihjel."},{"vNo":14,"txt":" Og det skete, at lamanitterne fik medfølelse med dem, for de blev betaget af deres kvinders skønhed."},{"vNo":15,"txt":" Derfor skånede lamanitterne deres liv og tog dem til fange og førte dem tilbage til Nefis land og tilstedte dem, at de måtte tage landet i besiddelse på de betingelser, at de ville overgive kong Noa i lamanitternes hænder og overgive deres ejendom, ja, halvdelen af alt, hvad de besad, halvdelen af deres guld og deres sølv og alle deres kostbarheder, og således skulle de betale skat til lamanitternes konge fra år til år."},{"vNo":16,"txt":" Og se, blandt dem, der blev taget til fange, var der en af kongens sønner, hvis navn var Limhi."},{"vNo":17,"txt":" Og se, Limhi nærede ønske om, at hans far ikke skulle slås ihjel; alligevel var Limhi ikke uvidende om sin fars syndighed, eftersom han selv var en retfærdig mand."},{"vNo":18,"txt":" Og det skete, at Gideon hemmeligt sendte mænd ud i ødemarken for at søge efter kongen og dem, der var med ham. Og det skete, at de mødte folket i ødemarken, alle undtagen kongen og hans præster."},{"vNo":19,"txt":" Se, de havde svoret i hjertet, at de ville vende tilbage til Nefis land, og hvis deres hustruer og børn var blevet slået ihjel, og også dem der var blevet hos dem, at de da ville stræbe efter hævn og også omkomme sammen med dem."},{"vNo":20,"txt":" Og kongen befalede dem, at de ikke skulle vende tilbage; og de blev vrede på kongen og lod ham lide, endog døden ved ild."},{"vNo":21,"txt":" Og de skulle også til at gribe præsterne og sende dem i døden, men de flygtede for dem."},{"vNo":22,"txt":" Og det skete, at de skulle til at vende tilbage til Nefis land, da de mødte Gideons mænd. Og Gideons mænd fortalte dem om alt det, der var hændt deres hustruer og deres børn, og at lamanitterne havde tilstedt dem, at de måtte tage landet i besiddelse, imod at de betalte en skat til lamanitterne på halvdelen af alt, hvad de besad."},{"vNo":23,"txt":" Og folket fortalte Gideons mænd, at de havde slået kongen ihjel, og at hans præster var flygtet for dem længere ud i ødemarken."},{"vNo":24,"txt":" Og det skete, efter at de havde afsluttet ceremonien, at de vendte tilbage til Nefis land, idet de frydede sig, fordi deres hustruer og børn ikke var blevet slået ihjel, og de fortalte Gideon, hvad de havde gjort ved kongen."},{"vNo":25,"txt":" Og det skete, at lamanitternes konge aflagde en ed til dem på, at hans folk ikke ville slå dem ihjel."},{"vNo":26,"txt":" Og Limhi, der var kongens søn, og som havde fået riget overdraget af folket, aflagde også en ed til lamanitternes konge på, at hans folk ville betale skat til ham, ja, halvdelen af alt, hvad de ejede."},{"vNo":27,"txt":" Og det skete, at Limhi begyndte at oprette riget og skabe fred blandt sit folk."},{"vNo":28,"txt":" Og lamanitternes konge satte vagter rundt omkring landet, så han kunne holde Limhis folk i landet, så de ikke skulle drage ud i ødemarken; og han forsørgede sine vagter ud af den skat, som han modtog fra nefitterne."},{"vNo":29,"txt":" Og se, kong Limhi havde vedvarende fred i sit rige i et tidsrum af to år, sådan at lamanitterne hverken forulempede dem eller forsøgte at udrydde dem."}]}