{"heading":"Kong Benjamin taler til sit folk – Han beretter om den upartiskhed, lighed og åndelighed, der har hersket i hans regeringstid – Han råder dem til at tjene deres himmelske Konge – De, der sætter sig op imod Gud, vil lide kval som en uudslukkelig ild. Omkring 124 f.Kr.","prevAbbr":"mosiah","nextAbbr":"mosiah","prevNo":1,"nextNo":3,"chapterTitle":"Mosija 2","prevTitle":"Mosija 1","nextTitle":"Mosija 3","verses":[{"vNo":1,"txt":"               Og det skete, efter at Mosija havde gjort, som hans far havde befalet ham, og havde offentliggjort en proklamation overalt i hele landet, at folket samlede sig over hele landet, for at de kunne drage op til templet for at høre de ord, som kong Benjamin ville tale til dem."},{"vNo":2,"txt":" Og der var et stort antal, ja, så mange, at de ikke talte dem; for de havde mangfoldiggjort sig overordentlig meget og havde vokset sig mægtige i landet."},{"vNo":3,"txt":" Og de tog også af de førstefødte af deres flokke, så de kunne bringe slagtoffer og brændofrei henhold til Moseloven;"},{"vNo":4,"txt":" og så de også kunne give tak til Herren deres Gud, som havde ført dem ud af Jerusalems land, og som havde udfriet dem af deres fjenders hænder og udpeget retfærdige mænd til at være deres lærere og også en retfærdig mand til at være deres konge, som havde stiftet fred i Zarahemlas land, og som havde lært dem at holde Guds befalinger, så de kunne fryde sig og være fyldt med kærlighed til Gud og alle mennesker."},{"vNo":5,"txt":" Og det skete, at da de kom op til templet, slog de deres telte op rundt omkring, hver mand efter sin familie, bestående af hans hustru og hans sønner og hans døtre, og deres sønner og deres døtre, fra den ældste ned til den yngste, så hver familie var adskilt, den ene fra den anden."},{"vNo":6,"txt":" Og de slog deres telte op rundt omkring templet, idet hver mand havde sit telt med døren vendt mod templet, så de derved kunne blive i deres telte og høre de ord, som kong Benjamin ville tale til dem."},{"vNo":7,"txt":" For mængden, der var så stor, at kong Benjamin ikke kunne undervise dem alle indenfor templets mure, han lod derfor opføre et tårn, så hans folk derved kunne høre de ord, som han ville tale til dem."},{"vNo":8,"txt":" Og det skete, at han begyndte at tale til sit folk fra tårnet; og de kunne ikke alle høre hans ord på grund af mængdens størrelse; derfor foranledigede han, at de ord, som han talte, blev skrevet ned og sendt ud blandt dem, som ikke var indenfor hans røsts rækkevidde, så de også kunne modtage hans ord."},{"vNo":9,"txt":" Og disse er de ord, som han talte og fik skrevet ned, idet han sagde: Mine brødre, alle I, der har samlet jer, I, der kan høre mine ord, som jeg vil tale til jer i dag; for jeg har ikke befalet jer at komme herop for at tage let på de ord, som jeg skal tale, men for at I skal lytte til mig og åbne ørerne, så I kan høre, og hjertet, så I kan forstå, og jeres sind, så Guds hemmeligheder må blive udfoldet for jeres syn."},{"vNo":10,"txt":" Jeg har ikke befalet jer at komme herop, for at I skulle frygte mig, eller for at I skulle tænke, at jeg af mig selv er mere end et dødeligt menneske."},{"vNo":11,"txt":" Men jeg er, ligesom I selv, underkastet alle slags skrøbeligheder i legeme og sind; alligevel er jeg blevet valgt af dette folk og indviet af min far og er ved Herrens hånd blevet forundt, at jeg skulle være hersker og konge over dette folk; og jeg er blevet beskyttet og bevaret ved hans uforlignelige kraft, for at jeg kan tjene jer med al den kraft, det sind og den styrke, som Herren har skænket mig."},{"vNo":12,"txt":" Jeg siger jer, at da det er blevet mig forundt at tilbringe mine dage i jeres tjeneste, ja, indtil dette tidspunkt, og jeg ikke har stræbt efter guld eller sølv eller nogen som helst form for rigdom fra jer;"},{"vNo":13,"txt":" ej heller har jeg tilladt, at I skulle blive spærret inde i fangehuller, eller at I skulle gøre hinanden til slaver, eller at I skulle myrde eller plyndre eller stjæle eller begå ægteskabsbrud, ej heller har jeg tilladt, at I skulle øve nogen slags ugudelighed, og har lært jer, at I skulle holde Herrens befalinger i alt det, som han har befalet jer –"},{"vNo":14,"txt":" og jeg har endog selv arbejdet med mine egne hænder, så jeg kunne tjene jer, og så I ikke skulle være tynget af skatter, og så der ikke skulle lægges noget på jer, der var tungt at bære – og om alt dette, som jeg har talt, er I selv vidner i dag."},{"vNo":15,"txt":" Alligevel, mine brødre, har jeg ikke gjort dette, så jeg kan prale, ej heller siger jeg dette, så jeg derved kan anklage jer; men jeg siger dette, så I kan vide, at jeg kan svare med en ren samvittighed for Gud denne dag."},{"vNo":16,"txt":" Se, jeg siger jer, at fordi jeg sagde til jer, at jeg havde tilbragt mine dage i jeres tjeneste, ønsker jeg ikke at prale, for jeg har blot været i Guds tjeneste."},{"vNo":17,"txt":" Og se, jeg fortæller jer dette, så I kan lære visdom; så I kan lære, at når I er i jeres medmenneskerstjeneste, er I blot i jeres Guds tjeneste."},{"vNo":18,"txt":" Se, I har kaldt mig jeres konge; og hvis jeg, som I kalder jeres konge, arbejder for at tjene jer, burde I da ikke arbejde for at tjene hinanden?"},{"vNo":19,"txt":" Og se også, hvis jeg, som I kalder jeres konge, og som har tilbragt sine dage i jeres tjeneste og dog har været i Guds tjeneste, fortjener nogen tak af jer, o, hvor meget burde I da ikke takke jeres himmelske Konge!"},{"vNo":20,"txt":" Jeg siger jer, mine brødre, at hvis I ville give al den tak og pris, som hele jeres sjæl evner at besidde, til den Gud, som har skabt jer og har beskyttet og bevaret jer og har givet jer grund til at frydes og har tilstedt, at I skulle leve i fred, den ene med den anden –"},{"vNo":21,"txt":" jeg siger jer, at hvis I skulle tjene ham, som har skabt jer fra begyndelsen og bevarer jer fra dag til dag ved at låne jer ånde, så I kan leve og røre jer og gøre efter jeres egen vilje, og endog forsørger jer fra det ene øjeblik til det næste – jeg siger, at hvis I skulle tjene ham af hele jeres sjæl, ville I alligevel være unyttige tjenere."},{"vNo":22,"txt":" Og se, alt, hvad han kræver af jer, er, at I holder hans befalinger; og han har lovet jer, at hvis I holder hans befalinger, skal I have fremgang i landet; og han afviger aldrig fra det, som han har sagt; hvis I derfor holder hans befalinger, velsigner han jer og giver jer fremgang."},{"vNo":23,"txt":" Og se, for det første har han skabt jer og skænket jer livet, for hvilket I er i gæld til ham."},{"vNo":24,"txt":" Og for det andet kræver han, at I skal gøre, som han har befalet jer, for hvilket han, hvis I gør det, straks velsigner jer; og derfor har han belønnet jer. Og I er stadig i gæld til ham og er og vil være det for evigt og altid; hvad har I derfor at prale af?"},{"vNo":25,"txt":" Og nu spørger jeg: Kan I sige noget som helst til jeres forsvar? Jeg svarer jer: Nej. I kan ikke sige, at I er blot så meget som jordens støv; dog er I skabt af jordens støv, men se, det tilhører ham, som skabte jer."},{"vNo":26,"txt":" Og jeg, selv jeg, som I kalder jeres konge, er ikke bedre, end I er; for jeg er også af støvet. Og I ser, at jeg er gammel og er ved at give dette dødelige legeme tilbage til dets moder jord."},{"vNo":27,"txt":" For se, ligesom jeg sagde til jer, at jeg havde tjent jer og vandret med en ren samvittighed for Gud, således har jeg på dette tidspunkt foranlediget, at I skulle samle jer, så jeg kunne blive fundet ulastelig, og så jeres blod ikke skulle komme over mig, når jeg skal stå frem for at blive dømt af Gud for det, som han har befalet mig angående jer."},{"vNo":28,"txt":" Jeg siger jer, at jeg har foranlediget, at I skulle samle jer, så jeg kunne gøre mine klæder rene for jeres blod på dette tidspunkt, da jeg er ved at gå i min grav, så jeg kan gå derned i fred, og min udødelige ånd kan slutte sig til korene foroven i at synge en retfærdig Guds pris."},{"vNo":29,"txt":" Og endvidere siger jeg til jer, at jeg har foranlediget, at I skulle samle jer, så jeg kunne kundgøre for jer, at jeg ikke længere kan være jeres lærer, ej heller jeres konge;"},{"vNo":30,"txt":" for selv på dette tidspunkt skælver hele mit legeme overordentlig meget, mens jeg forsøger at tale til jer; men Gud Herren støtter mig og har tilladt mig, at jeg skulle tale til jer, og har befalet mig, at jeg skulle kundgøre for jer denne dag, at min søn Mosija er konge og hersker over jer."},{"vNo":31,"txt":" Og se, mine brødre, jeg ønsker, at I skal gøre, som I hidtil har gjort. Ligesom I har holdt mine befalinger og også min fars befalinger og har haft fremgang og er blevet bevaret mod at falde i jeres fjenders hænder, således skal I, hvis I holder min søns befalinger, eller Guds befalinger, som I skal få af ham, have fremgang i landet, og jeres fjender skal ikke få nogen magt over jer."},{"vNo":32,"txt":" Men, o mit folk, pas på, at der ikke opstår stridigheder blandt jer, og I vælger at adlyde den onde ånd, som blev omtalt af min far Mosija."},{"vNo":33,"txt":" For se, der er udtalt et ve over den, der vælger at adlyde den ånd; for hvis han vælger at adlyde ham og forbliver og dør i sine synder, drikker han fordømmelse til sin egen sjæl; for han får som løn en evigtvarende straf, fordi han har overtrådt Guds lov mod bedre vidende."},{"vNo":34,"txt":" Jeg siger jer, at der ikke er nogen blandt jer, bortset fra jeres små børn, som ikke er blevet undervist i dette, og som ikke ved, at I i evighed står i gæld til jeres himmelske Fader – om at give ham alt, hvad I har og er – og som ikke også er blevet undervist angående de optegnelser, der indeholder de profetier, som er blevet udtalt af de hellige profeter helt op til den tid, da vor fader, Lehi, forlod Jerusalem."},{"vNo":35,"txt":" Og også alt, der er blevet talt af vore fædre indtil nu. Og se, også de sagde det, der blev dem befalet af Herren; derfor er de retfærdige og sande."},{"vNo":36,"txt":" Og se, jeg siger jer, mine brødre, at hvis I, efter at I har fået kundskab om og er blevet undervist i alt dette, skulle overtræde og gå imod det, der er blevet talt, så I trækker jer bort fra Herrens Ånd, så den ikke får plads i jer til at lede jer på visdommens stier, så I kan blive velsignet, have fremgang og blive bevaret –"},{"vNo":37,"txt":" jeg siger jer, at det menneske, der gør dette, han kommer frem i åbent oprør imod Gud; derfor vælger han at adlyde den onde ånd, og bliver en fjende af al retfærdighed; derfor har Herren ingen plads i ham, for han bor ikke i vanhellige templer."},{"vNo":38,"txt":" Hvis dette menneske derfor ikke omvender sig og forbliver og dør som en fjende af Gud, da vækker den guddommelige retfærdigheds krav hans udødelige sjæl til en levende bevidsthed om hans egen skyld, hvilken får ham til at vige tilbage fra Herrens nærhed og fylder hans bryst med skyld og smerte og kval, der er som en uudslukkelig ild, hvis flamme stiger op for evigt og altid."},{"vNo":39,"txt":" Og se, jeg siger jer, at barmhjertigheden har ikke noget krav på dette menneske; derfor er hans endelige lod at lide en aldrig ophørende pinsel."},{"vNo":40,"txt":" O, alle I gamle mænd og også I unge mænd og I små børn, som kan forstå mine ord, for jeg har talt tydeligt til jer, så I kan forstå, jeg beder for, at I vil vågne op til en erindring om den forfærdelige situation for dem, der er faldet i overtrædelse."},{"vNo":41,"txt":" Og endvidere ønsker jeg af jer, at I skal tænke på den velsignede og lykkelige tilstand for dem, der holder Guds befalinger. For se, de er velsignede i alt, både timeligt og åndeligt; og hvis de holder trofast ud til enden, bliver de modtaget i himlen, så de derved kan bo hos Gud i en tilstand af aldrig ophørende lykke. O husk, husk, at dette er sandt, for Gud Herren har talt det."}]}