{"heading":"Folket lægger planer om at flygte fra den lamanitiske trældom – Lamanitterne bliver gjort berusede – Folket undslipper, vender tilbage til Zarahemla og bliver kong Mosijas undersåtter. Omkring 121–120 f.Kr.","prevAbbr":"mosiah","prevNo":21,"nextAbbr":"mosiah","nextNo":23,"chapterTitle":"Mosija 22","verses":[{"vNo":"1 ","txt":"Og se, det skete, at Ammon og kong Limhi begyndte at rådføre sig med folket om, hvordan de skulle udfri sig af trældom; og de foranledigede endog, at hele folket samlede sig, og dette gjorde de, for at de kunne kende folkets stemme angående sagen."},{"vNo":"2 ","txt":"Og det skete, at de ikke kunne finde nogen anden måde at udfri sig af trældom på, end ved at tage deres kvinder og børn og deres flokke og deres hjorde og deres telte og drage ud i ødemarken; for da lamanitterne var så talrige, var det umuligt for Limhis folk at stride mod dem med tanke på at udfri sig af trældom ved sværdet."},{"vNo":"3 ","txt":"Se, det skete, at Gideon trådte frem og stod for kongen og sagde til ham: Se, o konge, har du hidtil mange gange lyttet til mine ord, når vi har stridt mod vore brødre, lamanitterne."},{"vNo":"4 ","txt":"Og se, o konge, hvis du ikke har fundet, at jeg var en unyttig tjener, eller hvis du hidtil har lyttet til mine ord i nogen som helst grad, og de har været dig til nytte, da ønsker jeg af dig, at du skal lytte til mine ord på dette tidspunkt, og jeg vil være din tjener og udfri dette folk af trældom."},{"vNo":"5 ","txt":"Og kongen tilstedte ham, at han kunne tale. Og Gideon sagde til ham:"},{"vNo":"6 ","txt":"Tænk på bagvejen gennem den bageste mur på bagsiden af byen. Lamanitterne, eller lamanitternes vagter, er berusede om natten, lad os derfor sende en proklamation ud til hele dette folk om, at de skal samle deres flokke og hjorde, så de kan drive dem ud i ødemarken om natten."},{"vNo":"7 ","txt":"Og jeg vil i henhold til din befaling gå hen og betale den sidste skat af vin til lamanitterne, og de vil blive berusede, og vi vil gå gennem den hemmelige udgang til venstre for deres lejr, når de er berusede og sover."},{"vNo":"8 ","txt":"Således vil vi drage af sted med vore kvinder og vore børn, vore flokke og vore hjorde ud i ødemarken; og vi vil rejse rundt om Shiloms land."},{"vNo":"9 ","txt":"Og det skete, at kongen lyttede til Gideons ord."},{"vNo":"10 ","txt":"Og kong Limhi foranledigede, at hans folk skulle samle deres flokke sammen, og han sendte skatten af vin til lamanitterne, og han sendte også mere vin som en gave til dem; og de drak rigeligt af den vin, som kong Limhi sendte dem."},{"vNo":"11 ","txt":"Og det skete, at kong Limhis folk om natten drog ud i ødemarken med deres flokke og deres hjorde, og de drog rundt om Shiloms land i ødemarken og satte kurs mod Zarahemlas land, idet de blev ledt af Ammon og hans brødre."},{"vNo":"12 ","txt":"Og de havde taget alt deres guld og sølv og deres kostbarheder, som de kunne bære, og også deres proviant med sig ud i ødemarken, og de fortsatte deres rejse."},{"vNo":"13 ","txt":"Og efter at have været mange dage i ødemarken ankom de til Zarahemlas land og sluttede sig til Mosijas folk og blev hans undersåtter."},{"vNo":"14 ","txt":"Og det skete, at Mosija modtog dem med glæde; og han tog også imod deres optegnelser og også de optegnelser, der var blevet fundet af Limhis folk."},{"vNo":"15 ","txt":"Og se, det skete, da lamanitterne fandt ud af, at Limhis folk var draget ud af landet om natten, at de sendte en hær ud i ødemarken for at forfølge dem."},{"vNo":"16 ","txt":"Og efter at de havde forfulgt dem i to dage, kunne de ikke følge deres spor længere, derfor for de vild i ødemarken."}]}