{"heading":"Mosijas sønner drager ud for at prædike for lamanitterne – Ved hjælp af de to seersten oversætter Mosija de jareditiske plader. Omkring 92 f.Kr.","prevAbbr":"mosiah","prevNo":27,"nextAbbr":"mosiah","nextNo":29,"chapterTitle":"Mosija 28","verses":[{"vNo":"1 ","txt":"Se, det skete, efter at Mosijas sønner havde gjort alt dette, at de tog et lille antal med sig og vendte tilbage til deres far, kongen, og ønskede af ham, at han ville tilstede, at de sammen med dem som de havde udvalgt, kunne drage op til Nefis land, så de kunne prædike det, som de havde hørt, og så de kunne give Guds ord til deres brødre, lamanitterne –"},{"vNo":"2 ","txt":"så de måske kunne bringe dem til kundskab om Herren deres Gud og overbevise dem om deres fædres ugudelighed; og så de måske kunne befri dem for deres had til nefitterne, så de også kunne bringes til at glæde sig i Herren deres Gud, så de kunne blive venlige mod hinanden, og så der ikke skulle være flere stridigheder i hele det land, som Herren deres Gud havde givet dem."},{"vNo":"3 ","txt":"Se, de nærede ønske om, at frelse skulle blive kundgjort for enhver skabning, for de kunne ikke bære, at nogen menneskesjæl skulle fortabes; ja, selve tanken om, at nogen sjæl skulle lide uendelig pinsel, fik dem til at skælve og bæve."},{"vNo":"4 ","txt":"Og således virkede Herrens Ånd på dem, for de var de allerværste syndere. Og Herren fandt i sin grænseløse barmhjertighed det tjenligt at skåne dem; alligevel led de store sjælekvaler på grund af deres syndighed, idet de led meget og frygtede, at de skulle blive forstødt for evigt."},{"vNo":"5 ","txt":"Og det skete, at de bønfaldt deres far i mange dage om, at de måtte få lov til at drage op til Nefis land."},{"vNo":"6 ","txt":"Og kong Mosija gik hen og adspurgte Herren, om han skulle lade sine sønner drage op blandt lamanitterne for at prædike ordet."},{"vNo":"7 ","txt":"Og Herren sagde til Mosija: Lad dem drage op, for mange vil tro på deres ord, og de skal få evigt liv; og jeg vil udfri dine sønner af lamanitternes hænder."},{"vNo":"8 ","txt":"Og det skete, at Mosija tilstedte dem, at de kunne drage af sted og gøre som de havde bedt om."},{"vNo":"9 ","txt":"Og de begav sig af sted ud i ødemarken for at drage op og prædike ordet blandt lamanitterne; og jeg skal siden hen give en beretning om deres virke."},{"vNo":"10 ","txt":"Se, kong Mosija havde ingen at overdrage riget til, for der var ikke nogen af hans sønner, der ville modtage riget."},{"vNo":"11 ","txt":"Derfor tog han – efter at have oversat og ladet skrive de optegnelser, der var på de guldplader, som var blevet fundet af Limhis folk, og som blev overgivet til ham ved Limhis hånd – de optegnelser, der var indgraveret på bronzepladerne, og også Nefis plader og alle de ting, som han havde opbevaret og bevaret i henhold til Guds befalinger."},{"vNo":"12 ","txt":"Og dette gjorde han på grund af sit folks store iver, for de nærede et umådelig stort ønske om at få noget at vide om det folk, der var blevet udryddet."},{"vNo":"13 ","txt":"Og se, han oversatte dem ved hjælp af de to sten, der var fastgjort i de to indfatninger på en bue."},{"vNo":"14 ","txt":"Se, disse blev beredt fra begyndelsen og blev overdraget fra slægtled til slægtled med det formål at oversætte sprog;"},{"vNo":"15 ","txt":"og de var blevet opbevaret og bevaret ved Herrens hånd, for at han kunne afsløre sit folks syndighed og vederstyggeligheder for enhver skabning, som skulle tage landet i besiddelse."},{"vNo":"16 ","txt":"Og den, der har dem, kaldes seer efter fordums skik."},{"vNo":"17 ","txt":"Se, efter at Mosija var færdig med at oversætte disse optegnelser, se, indeholdt den en beretning om det folk, der blev udryddet, fra det tidspunkt, da de blev udryddet, og tilbage til bygningen af det store tårn, på den tid da Herren forvirrede folkets sprog, og de blev spredt vidt omkring på hele jordens overflade, ja, og endog fra den tid og tilbage til Adams skabelse."},{"vNo":"18 ","txt":"Se, denne beretning fik Mosijas folk til at sørge overordentlig meget, ja, de blev fyldt af sorg; alligevel gav den dem megen kundskab, hvilket de frydede sig ved."},{"vNo":"19 ","txt":"Og denne beretning skal skrives siden hen; for se, det er vigtigt, at alle folk skal kende til det, der er skrevet i denne beretning."},{"vNo":"20 ","txt":"Og se, som jeg sagde til jer, efter at kong Mosija havde gjort dette, tog han bronzepladerne og alt det, som han havde opbevaret, og overdrog dem til Alma, som var Almas søn, ja, alle optegnelserne og også oversætterne og overdrog dem til ham og befalede ham, at han skulle beskytte og bevare dem og også føre en optegnelse om folket og overdrage dem fra det ene slægtled til det næste, således som de var blevet overdraget fra det tidspunkt, da Lehi forlod Jerusalem."}]}