{"heading":"Ammon underviser Limhis folk – Han hører om de fireogtyve jereditiske plader – Gamle optegnelser kan oversættes af seere – Ingen gave er større end det at være seer. Omkring 121 f.Kr.","prevAbbr":"mosiah","prevNo":7,"nextAbbr":"mosiah","nextNo":9,"chapterTitle":"Mosija 8","verses":[{"vNo":"1 ","txt":"Og det skete, efter at kong Limhi var færdig med at tale til sit folk, for han talte meget til dem, og kun lidt af det har jeg skrevet i denne bog, at han fortalte sit folk alt om deres brødre, der var i Zarahemlas land."},{"vNo":"2 ","txt":"Og han lod Ammon stå frem foran mængden og fortælle dem om alt det, der var hændt deres brødre fra det tidspunkt, da Zeniff drog op fra landet, og lige til den tid da han selv kom op fra landet."},{"vNo":"3 ","txt":"Og han forklarede dem også de sidste ord, som kong Benjamin havde lært dem, og forklarede dem for kong Limhis folk, så de kunne forstå alle de ord, som han talte."},{"vNo":"4 ","txt":"Og det skete, at efter at han havde gjort alt dette, at kong Limhi lod mængden gå og lod dem vende tilbage, hver til sit eget hus."},{"vNo":"5 ","txt":"Og det skete, at han lod de plader, der indeholdt optegnelsen om hans folk fra det tidspunkt, da de forlod Zarahemlas land, blive bragt frem for Ammon, så han kunne læse dem."},{"vNo":"6 ","txt":"Se, så snart Ammon havde læst optegnelsen, adspurgte kongen ham for at få at vide, om han kunne oversætte sprog, og Ammon fortalte ham, at det kunne han ikke."},{"vNo":"7 ","txt":"Og kongen sagde til ham: Eftersom jeg var bedrøvet over mit folks trængsler, lod jeg treogfyrre af mine folk rejse ud i ødemarken, så de måske derved kunne finde Zarahemlas land, så vi måske kunne bønfalde vore brødre om at udfri os af trældom."},{"vNo":"8 ","txt":"Og de for vild i ødemarken i et tidsrum af mange dage, dog var de flittige og fandt ikke Zarahemlas land, men vendte tilbage til dette land efter at have rejst i et land mellem mange vande og efter at have opdaget et land, der var dækket af knogler fra mennesker og fra dyr og også dækket af ruiner af bygninger af enhver art, og efter at have opdaget et land, der havde været befolket af et folk, der var lige så talrigt som Israels hærskarer."},{"vNo":"9 ","txt":"Og som et vidnesbyrd om, at det, som de havde sagt, er sandt, har de bragt fireogtyve plader med tilbage, som er fyldt med indgraveringer, og de er af rent guld."},{"vNo":"10 ","txt":"Og se, de har også bragt brynjer med, som er store, og de er af bronze og af kobber og er helt ubeskadigede."},{"vNo":"11 ","txt":"Og videre, de har bragt sværd med tilbage, men fæsterne på dem var forgået, og klingerne på dem var angrebet af rust; og der er ikke en eneste i landet, der er i stand til at oversætte det sprog eller de indgraveringer, der er på pladerne. Derfor sagde jeg til dig: Kan du oversætte?"},{"vNo":"12 ","txt":"Og jeg siger dig videre: Kender du til nogen, som kan oversætte? For jeg nærer ønske om, at disse optegnelser skal oversættes til vort sprog; for måske vil de give os en viden om en rest af det folk, som er blevet udryddet, og fra hvem disse optegnelser kom; eller måske vil de give os en viden om selve dette folk, som er blevet udryddet, og jeg nærer ønske om at kende årsagen til deres udryddelse."},{"vNo":"13 ","txt":"Se, Ammon sagde til ham: Jeg kan helt sikkert fortælle dig, o konge, om en mand, der kan oversætte optegnelserne; for han har noget, hvormed han kan se og oversætte alle optegnelser, der er fra gammel tid; og det er en gave fra Gud. Og de kaldes oversættere, og ingen kan se i dem, medmindre det bliver ham befalet, for at han ikke skal se efter det, som han ikke burde, og omkomme. Og hver den, der bliver befalet at se i dem, han kaldes seer."},{"vNo":"14 ","txt":"Og se, kongen over det folk, som er i Zarahemlas land, er den mand, som er blevet befalet at gøre dette, og som har denne høje gave fra Gud."},{"vNo":"15 ","txt":"Og kongen sagde, at en seer er større end en profet."},{"vNo":"16 ","txt":"Og Ammon sagde, at en seer er en åbenbarer og også en profet; og en gave, der er større, kan intet menneske have, medmindre han skulle besidde Guds magt, hvilket intet menneske kan; dog kan et menneske have fået stor magt af Gud."},{"vNo":"17 ","txt":"Men en seer kan kende til det, der er forgangent, og også til det, der skal komme, og ved dem skal alt åbenbares, eller snarere skal det, der er hemmeligt, blive givet til kende, og det, der er skjult, skal komme frem i lyset, og det, der ikke er kendt, skal blive gjort kendt ved dem, og ved dem skal også dét blive gjort kendt, som ellers ikke kunne blive kendt."},{"vNo":"18 ","txt":"Således har Gud sørget for et middel, så mennesket ved tro kan gøre mægtige mirakler; derfor bliver han til stor gavn for sine medmennesker."},{"vNo":"19 ","txt":"Og se, da Ammon var færdig med at tale disse ord, frydede kongen sig overordentligt og gav tak til Gud, idet han sagde: Uden tvivl indeholder disse plader en stor hemmelighed, og disse oversættere er uden tvivl blevet beredt med det formål at udfolde alle sådanne hemmeligheder for menneskenes børn."},{"vNo":"20 ","txt":"O, hvor forunderlige er ikke Herrens gerninger, og hvor længe bærer han ikke over med sit folk; ja, og hvor blind og uigennemtrængelig er ikke menneskenes børns forstand; for de vil ikke søge visdom, ej heller ønsker de, at hun skal regere over dem!"},{"vNo":"21 ","txt":"Ja, de er som en vild flok, der flygter fra hyrden og spreder sig og bliver jaget og bliver ædt af skovens rovdyr."}]}