{"heading":"Jacob ha José oñehaʼã oipyʼamovã yvyporakuérape oguerovia hag̃ua Cristo-pe ha iñeʼẽrendu hag̃ua hembiapoukapykuérare—Nefi omano—Oĩ hetave tekoñaña nefita-kuéra apytépe. 544–421 ary rupi Cristo mboyve.","sectionHeading":"Ñeʼẽ omboʼevaʼekue ijoykeʼykuérape. Haʼe omoapañuãi peteĩ yvypórape oityséva Cristo doctrina. Ñeʼẽ mbykymi Nefi tavayguakuéra rembiasakue rehegua.","prevAbbr":"2-ne","prevNo":33,"nextAbbr":"jacob","nextNo":2,"chapterTitle":"Jacob 1","verses":[{"vNo":"1 ","txt":"Ha péina ápe, ojehu ohasáma 55 ary Lehi osẽhague Jerusalén-gui; upévare, Nefi omeʼẽ chéve, Jacob, peteĩ tembiapoukapy umi pláncha michĩvéva rehegua, ojehaihápe koʼã mbaʼe."},{"vNo":"2 ","txt":"Ha omeʼẽ chéve, Jacob, peteĩ tembiapoukapy ahaivaʼerãha mbovymi koʼã pláncha ári umi mbaʼe chéve g̃uarã hepyvéva; ha ani hag̃ua ahai, ndahaʼéiramo mbykymi, kóva ko tavayguakuéra rembiasakue rehe hérava Nefi tavayguakuéra."},{"vNo":"3 ","txt":"Heʼígui itavayguakuéra rembiasakue ojehaivaʼerãha ambue iplanchakuéra ári, ha che añongatuvaʼerãha koʼã pláncha ha ambohasa che ñemoñarépe, ñemoñareʼatýgui ñemoñareʼatýpe."},{"vNo":"4 ","txt":"Ha oĩramo mboʼepy imarangatúva, térã rrevelasiõ tuicháva, térã profesía, che ahaivaʼerãha umi ijapytégui imbaʼeguasuvéva koʼã pláncha ári, ha ahai umívagui ikatuháicha, Cristo rehe, ha ore tavayguakuéra ñeimeporãrãre."},{"vNo":"5 ","txt":"Jerovia ha tuicha jepyʼapy rupi, añetehápe ojehechauka oréve ore tavayguakuéra rehegua, umi mbaʼe ojehútava chupekuéra."},{"vNo":"6 ","txt":"Ha roguereko avei heta rrevelasiõ, ha heta espíritu profesía rehegua; upévare, roikuaa Cristo ha irréinogui, ouvaʼerãha."},{"vNo":"7 ","txt":"Upévare rombaʼapo jesarekópe ore tavayguakuéra apytépe, roipyʼamovã hag̃ua chupekuéra ou hag̃ua hikuái Cristo-pe, ha ohupyty Tupã pyʼaporã, oike hag̃ua hikuái ipytuʼúpe, ani hag̃ua mbaʼevéicharõ haʼe oñeʼẽmeʼẽ iñekoʼõime ndoikemoʼãiha hikuái, ñembopochypeguaréicha umi jeipyʼaraʼã árape Israel raʼykuéra oĩramoguare taveʼỹme."},{"vNo":"8 ","txt":"Upévare, toipota Tupã roipyʼamovã mayma yvypórape ani hag̃ua oñemoĩ Tupãre, ombopochy hag̃ua chupe, ha katu opa yvypóra toguerovia Cristo-pe, ha tomaña iñemanóre, ha togueraha ikurusu ha togueropuʼaka yvóra ñembohory; upévare, che, Jacob, ajagarra che ári akumpli che joykeʼy Nefi rembiapoukapy."},{"vNo":"9 ","txt":"Koʼág̃a Nefi oñepyrũ ituja, ha ohecha pyaʼéma omanotaha; upévare, omoñandyry peteĩ yvypórape haʼe hag̃ua itavayguakuéra rréi ha sãmbyhyhára, umi rreikuéra rreinádo reheguáicha."},{"vNo":"10 ","txt":"Ha tavayguakuéra ohayhuetereígui Nefi-pe, haʼégui chupekuéra g̃uarã tuicha moʼãhára, oiporúgui Labán kysepuku oñorairõ hag̃ua hesekuéra, ha ombaʼapógui opa hiʼára pukukue iñeimeporã."},{"vNo":"11 ","txt":"Upévare, tavayguakuéra oñongatuse manduʼa hérare. Ha umi orreináva hendaguépe oñehenói tavayguakuérare, Nefi mokõiha, Nefi mbohapyha, ha upéicha, umi rreikuéra rreinádoicha; ha upéicha oñehenói chupekuéra umi tavayguakuérare, tahaʼe haʼéva herakuéra."},{"vNo":"12 ","txt":"Ha ojehu Nefi omano."},{"vNo":"13 ","txt":"Ha koʼág̃a umi tavaygua ndahaʼéiva lamanita haʼe nefita; upevére, oñehenói chupekuéra nefita-kuéra, jacobita-kuéra, zoramita-kuéra, lamanita-kuéra, lemuelita-kuéra, ha ismaelita-kuéra."},{"vNo":"14 ","txt":"Ha katu che, Jacob, ndaikuaaukamoʼãi chupekuéra koʼã térã rupi, ha katu ahenóita lamanita-kuéra umi ohundiséva Nefi tavayguakuérape, ha umi ohayhúva Nefi-pe ahenóita nefita-kuéra, térã Nefi tavaygua, umi rreikuéra rreinádope oĩháicha."},{"vNo":"15 ","txt":"Ha koʼág̃a ojehu Nefi tavayguakuéra, rréi mokõiha rreinádo guýpe, oñepyrũ omohatã hikuái ikorasõ, ha oñemeʼẽʼimi tembiapo añáme, ha hembireko ha ikuña hetase, David ojapo haguéicha yma, ha avei Salomón, itaʼýra."},{"vNo":"16 ","txt":"Heẽ, ha oñepyrũ avei oheka hikuái heta óro ha pláta, ha oñepyrũ oñembotuichaʼimi hikuái orgúllope."},{"vNo":"17 ","txt":"Upévare che, Jacob, haʼe koʼã ñeʼẽ chupekuéra amboʼe aja témplope, ahupytyraẽvo che rembiapoukapy Ñandejáragui."},{"vNo":"18 ","txt":"Che, Jacob, ha che joykeʼy José roñekonsagrágui haʼe hag̃ua sacerdote ha mboʼehára ko távape, Nefi po rupive."},{"vNo":"19 ","txt":"Ha romombaʼe ore rembiapo Ñandejára renondépe, rojagarrávo orejehe pe ojejeruréva oréve, romoĩvo ore akã ári tavayguakuéra angaipa noromboʼéiramo chupekuéra Tupã ñeʼẽ opa jesarekópe; upévare, rombaʼapóvo opa ore puʼakápe huguykuéra ani hag̃ua hoʼa ore ao ári; ndaʼupéichairamo huguykuéra hoʼáne ore ao ári, ha ndorojejuhumoʼãi maraʼỹme ára pahápe."}]}