{"heading":"Jacob okondena pirapire jehayhu, orgúllo, ha tekopotĩʼỹ—Yvyporakuéra ikatu oheka pirapire oipytyvõ hag̃ua hapichápe—Jacob okondena pe tembiapo oñembotovéva haʼéva heta tembireko jeguereko—Ñandejára hory kuña rekopotĩme. 544–421 ary rupi Cristo mboyve.","prevAbbr":"jacob","prevNo":1,"nextAbbr":"jacob","nextNo":3,"chapterTitle":"Jacob 2","verses":[{"vNo":"1 ","txt":"Umi Jacob ñeʼẽ, Nefi joykeʼy, oñeʼẽvaʼekue Nefi tavayguakuérape, Nefi omano rire:"},{"vNo":"2 ","txt":"Koʼág̃a, che joykeʼykuéra ahayhuetéva, che, Jacob, tembiapo aguerekóva Tupã renondépe heʼiháicha, ajapoporã hag̃ua che rembiapo akãguapýpe, ha amopotĩ hag̃ua che ao pene angaipágui, ajupi témplope ko árape haʼe hag̃ua peẽme Tupã ñeʼẽ."},{"vNo":"3 ","txt":"Ha peẽ peikuaa ajesarekohague koʼág̃a peve tembiapo añehenói haguépe; ha katu ko árape chejopy peteĩ potapy tuichaitereivéva pene ánga ñeimeporãre pe añanduvaʼekuégui koʼág̃a peve."},{"vNo":"4 ","txt":"Ha péina ápe, koʼág̃a peve, peneñeʼẽrendúkuri Ñandejára ñeʼẽre, che ameʼẽvaʼekue peẽme."},{"vNo":"5 ","txt":"Ha péina ápe, pecherendu, ha peikuaa pe yvága ha yvy Apohare Ipuʼakapáva pytyvõ rupive ikatuha añeʼẽ peẽme pene remiandukuérare, mbaʼéichapa peñepyrũma hína pejapo angaipa, umi angaipa chéve g̃uarã ijejaʼeʼỹvéva, heẽ, ha Tupãme g̃uarã ijejaʼeʼỹvéva."},{"vNo":"6 ","txt":"Heẽ, ojopy che ánga ha chemopirĩ ñemotĩgui che Apohare renondépe, che ameʼẽvaʼerãha testimónio peẽme pene korasõ tekoñañáre."},{"vNo":"7 ","txt":"Ha avei ambyasy aiporuvaʼerãha ñeʼẽ pohýi penderehe, pene rembireko ha pende raʼy renondépe, heta ijapytepekuéra hemiandu kyrỹi ha ipotĩ ha iporãva Tupã renondépe, mbaʼe oguerohorýva Tupã."},{"vNo":"8 ","txt":"Ha aimoʼã ojupihague hikuái koʼã peve ohendu hag̃ua Tupã ñeʼẽ iporãitéva, heẽ, ñeʼẽ omongueráva ánga hasýva."},{"vNo":"9 ","txt":"Upévare, ojopy che ánga ojeʼe jey jeyvaʼerãha chéve, Tupã rembiapoukapy oñemeʼẽvaʼekue chéve rupi, añemoñeʼẽ hag̃ua peẽme pene rembiapovaikuére, ambohasyve hag̃ua umi hasýmava mbaʼeʼasy, amoangapyhy ha amonguerarangue chupekuéra imbaʼeʼasy; ha umi imbaʼeʼasyʼỹva, ovyʼarangue Tupã ñeʼẽ iporãitévare, amoĩ kyse ambohasa hag̃ua hiʼangakuérare ha aikutu iñapytuʼũnguéra ikyrỹiva."},{"vNo":"10 ","txt":"Ha katu, jepe pe tembiapo tuicha, che ajapovaʼerã umi Tupã rembiapoukapy heʼihaichaite, ha añeʼẽ peẽme pende rekoñaña ha pene rembiapokyʼakuérare, umi ikorasõ potĩva renondépe, ha umi ikorasõ mirĩva, ha pe Tupã Ipuʼakapáva resa pypuku renondépe."},{"vNo":"11 ","txt":"Upévare, haʼevaʼerã peẽme pe añeteguáva Tupã ñeʼẽme hesakãháicha. Ha péina ápe, aporanduháicha Ñandejárape, péicha ou chéve pe ñeʼẽ, heʼívo: Jacob, ejupi témplope koʼẽrõ, ha ere koʼã tavayguakuérape ñeʼẽ ameʼẽtava ndéve."},{"vNo":"12 ","txt":"Ha koʼág̃a péina ápe, che joykeʼykuéra, kóva haʼe pe ñeʼẽ haʼéva peẽme, heta peẽkuérava peñepyrũ peheka óro, ha pláta, ha opáichagua mineral iporãitereíva, hetaitéva kóva ko yvýpe, haʼéva peteĩ yvy ñeʼẽmeʼẽngue peẽme ha pene ñemoñarépe g̃uarã."},{"vNo":"13 ","txt":"Ha Tupã po horypaitégui peẽme, pehupyty heta pirapire; ha oĩgui pende apytépe ohupytyvéva pendejoykeʼykuéragui pepuʼã pene korasõ orgúllope, ha peiko pende ajúra puʼã ha pene akã yvate umi pende ao hepy haguére, ha pemuña pende joykeʼykuérape peimoʼãgui peẽ pendetuichave chuguikuéra."},{"vNo":"14 ","txt":"Ha koʼág̃a, che joykeʼykuéra, peimoʼã piko Tupã pende hustifika koʼã mbaʼépe? Péina ápe, haʼe peẽme, Nahániri. Ha katu penekondena, ha pejapónteramo hína koʼã mbaʼe ihuisiokuéra oúta peẽme pyaʼe."},{"vNo":"15 ","txt":"O haʼe ohechaukárire peẽme ikatuha pendejapyhara, ha peteĩ hesa ñemaʼẽme pendeipyʼajopykuaaha yvytimbo peve!"},{"vNo":"16 ","txt":"O pendeipeʼárire ko tembiapovai ha tekokyʼágui. Ha, O pehendúrire umi hembiapoukapy ñeʼẽ, ha ndapehejáirire ko pene korasõ orgúllo ohundi pene angakuéra!"},{"vNo":"17 ","txt":"Pehecháke pende joykeʼykuérape peẽichaite avei, ha penderory mayma ndive ha pendepojeráke pene mbaʼehepy reheve, haʼekuéra imbaʼeheta hag̃ua avei peẽicha."},{"vNo":"18 ","txt":"Ha katu peheka mboyve mbaʼehepy, peheka Tupã rréino."},{"vNo":"19 ","txt":"Ha pehupyty rire peteĩ ñehaʼarõ Cristo-pe pehupytýta mbaʼehepy, pehekáramo; ha pehekáta pejapo hag̃ua iporãva—pemonde hag̃ua ijopívovape, ha pemongaru hag̃ua iñembyahýivape, ha pemosãso hag̃ua oñeñapytĩvape, ha pemeʼẽ hag̃ua pytyvõ hasýva ha oikoʼasývape."},{"vNo":"20 ","txt":"Ha koʼág̃a, che joykeʼykuéra, añeʼẽ peẽme pe orgúllore; ha umi pende apytépe pembohasaʼasyvaʼekue pende rapichápe, ha pemuña chupe pende orgullósogui pene korasõme, umi mbaʼe Tupã omeʼẽvaʼekue peẽme rupi, mbaʼépa pejéta upévare?"},{"vNo":"21 ","txt":"Napeimoʼãi piko koʼã mbaʼe haʼeha ijejaʼeʼỹvéva upe ojapovaʼekuépe g̃uarã opa tekovépe? Ha peteĩva iporãiterei ambuéicha hesa renondépe. Ha opa tekove ou yvy timbógui; ha peteĩ mbaʼerãnte haʼe ojapovaʼekue chupekuéra, iñeʼẽrendu hag̃ua hembiapoukapykuérare ha omombaʼeguasu hag̃ua chupe tapiaite peve."},{"vNo":"22 ","txt":"Ha koʼág̃a nañeʼẽvéima peẽme kóva ko orgúllore. Ha ndahaʼéirõ añeʼẽvaʼerãgui peẽme peteĩ tembiapo ivaivéva rehe, che korasõ ovyʼaitereivaʼeramoʼã peẽ rupi."},{"vNo":"23 ","txt":"Ha katu Tupã ñeʼẽ chejopy pene rembiapo ivaivéva rupi. Ha péina ápe, péicha heʼi Ñandejára: Kóva ko táva oñepyrũ ombohetave hembiapovai; noikũmbýi hikuái umi escritura-kuéra, ha oñehaʼã ohustifika hembiapovaikuéra, umi mbaʼe ojehaivaʼekue rupi David, ha taʼýra Salomón-re."},{"vNo":"24 ","txt":"Péina ápe, David ha Salomón añetehápe oguerekovaʼekue heta tembireko ha kuña, mbaʼe chéve g̃uarã ijejaʼeʼỹvéva, heʼi Ñandejára."},{"vNo":"25 ","txt":"Upévare, Ñandejára heʼi péicha, aguenohẽvaʼekue kóva ko távape Jerusalén retãgui, che jyva puʼaka rupive, amopuʼã hag̃ua chéve g̃uarã peteĩ hakã hekojojáva José lomoguiguare."},{"vNo":"26 ","txt":"Upévare, che, Tupã Ñandejára ndahejamoʼãi kóva ko tavaygua ojapo umi ymaguare ojapo haguéicha."},{"vNo":"27 ","txt":"Upévare, che joykeʼykuéra, cherendu, ha pehendu Ñandejára ñeʼẽ: Pende apytépe avave kuimbaʼe ndoguerekomoʼãi ndahaʼéiramo peteĩ tembirekónte; ha noñemokuñamoʼãi;"},{"vNo":"28 ","txt":"Ha che, Tupã Ñandejára, cherory kuñanguéra rekopotĩme. Ha umi tekovai haʼe peteĩ tembiapokyʼa chéve g̃uarã; péicha heʼi Señor de los Ejércitos."},{"vNo":"29 ","txt":"Upévare, kóva ko tavayguakuéra iñeʼẽrendúta che rembiapoukapykuérare, heʼi Señor de los Ejércitos, térã oñemoñeʼẽngáita pe yvy hesekuéra rupi."},{"vNo":"30 ","txt":"Ha che, heʼi Señor de los Ejércitos, amopuʼãséramo ñemoñare chéve g̃uarã, haʼéta che tavayguakuérape; ndaupéichairamo haʼekuéra iñeʼẽrendúta koʼã mbaʼére."},{"vNo":"31 ","txt":"Ha péina ápe, che, Ñandejára, ahecha pe vyʼaʼỹ, ha ahendu che tavayguakuéra rajykuéra rasẽ tetã Jerusalén-pe, heẽ, ha opa che tavayguakuéra retãme, imenakuéra rekoñaña ha rembiapovaikuéra rupi."},{"vNo":"32 ","txt":"Ha ndahejamoʼãi, heʼi pe Señor de los Ejércitos, kóva ko tavayguakuéra rajykuéra porã jerureʼasy, aguenohẽvaʼekue Jerusalén retãgui, ojupi chéve che tavayguakuéra kuimbaʼekuéra rehe, heʼi pe Señor de los Ejércitos."},{"vNo":"33 ","txt":"Ndoguerahamoʼãigui hikuái ñeñapytĩme che tavayguakuéra rajykuérape ikyrỹi rupi, che ajuʼỹre chupekuéra peteĩ ñeʼẽngái ivaietereíva reheve, jepe ñehundi peve; ndojapomoʼãigui hikuái tembiapokyʼa, umi ymaguaréicha, heʼi pe Señor de los Ejércitos."},{"vNo":"34 ","txt":"Ha koʼág̃a péina ápe, che joykeʼykuéra, peẽ peikuaa koʼã tembiapoukapy oñemeʼẽhague ñande ru, Lehi-pe; upévare, peikuaamavaʼekue koʼãva; ha peike peteĩ tuicha kondenasiõpe; pejapo haguére koʼã mbaʼe ndapejapoivaʼerã."},{"vNo":"35 ","txt":"Péina ápe, pejapo tembiapovai tuichavéva lamanita-kuéra, ñande joykeʼýgui. Pejoka pene rembireko ikyrỹiva korasõ, ha ndapeguerekovéima pende raʼykuéra jerovia, umi techapyrã vai pemeʼẽvaʼekue chupekuéra rupi; ha ikorasõkuéra rasẽ ojupi Tupãme pende rehe. Ha pe Tupã ñeʼẽ oñemovãʼỹva rupi, oúva pende rehe, heta korasõ omano, ojejapyharágui jekutu pypukúpe."}]}