{"heading":"Jacob omombeʼu Zenos ñeʼẽnguéra pe olívo oñeñotỹvaʼekue ha pe olívo kaʼaguy rehegua—Koʼãva ojogua Israel ha gentil-kuérape—Oñemohaʼanga Israel ñemosarambi ha ñembyaty—Oñeñeʼẽ nefita ha lamanita ha opa Israel rógare—Gentil-kuéra oñeinhertáta Israel-pe—Ipahaitépe ojehapýta pe parralty. 544–421 ary rupi Cristo mboyve.","prevAbbr":"jacob","prevNo":4,"nextAbbr":"jacob","nextNo":6,"chapterTitle":"Jacob 5","verses":[{"vNo":"1 ","txt":"Péina ápe, che joykeʼykuéra, napenemanduʼáipa pemoñeʼẽhague proféta Zenos ñeʼẽnguéra, oñeʼẽvaʼekue Israel rógape, heʼívo:"},{"vNo":"2 ","txt":"Pehendu, O Israel róga, ha pehendu che ñeʼẽnguéra, haʼéva Ñandejára proféta."},{"vNo":"3 ","txt":"Ha péina ápe, péicha heʼi Ñandejára, rombojojáta, O Israel róga, peteĩ olivomáta ñeñotỹmbyrére, peteĩ kuimbaʼe ojagarravaʼekue ha oñotỹ ivíñape; ha okakuaa, ha ituja, ha oñepyrũ ipiru."},{"vNo":"4 ","txt":"Ha ojehu pe víña jára osẽ, ha ohecha pe ijolivomáta oñepyrũmaha ipiru, ha heʼi: Ahakãʼóta, ha ajoʼóta ijerére, ha amombaretéta ikatumbaʼe hag̃ua hoky pyahu ha ikyrỹi, ha ani omano."},{"vNo":"5 ","txt":"Ha ojehu haʼe ohakãʼo, ha ojoʼo ijerére, ha omombarete heʼihaguéicha."},{"vNo":"6 ","txt":"Ha ojehu heta ára rire oñepyrũ hokyʼimi, hakã pyahu ha ikyrỹiva; ha katu péina ápe, pe huʼãme oñepyrũ ipiru."},{"vNo":"7 ","txt":"Ha ojehu pe víña jára ohecha upéva ha heʼi hembiguáipe: Chepyʼapy oñehunditaha chehegui ko yvyramáta; upévare, tereho ha eipeʼa peteĩ olívo kaʼaguy rakã, ha egueru chéve koʼápe; ha jaipeʼáta umi yvyramáta rakã mbytepegua oñepyrũmava ipiru, ha jaitýta tatápe okái hag̃ua."},{"vNo":"8 ","txt":"Ha péina ápe, heʼi pe víña jára, ajagarráta heta koʼã yvyra rakã ipyahu ha ikyrỹivagui, ha ainhertáta che aipotahápe; ha ndahaʼéi mbaʼeve peichahágui kóva ko yvyramáta rapo omanóramo, che ikatúta añongatu hiʼa chéve g̃uarã; upévare, ajagarráta koʼã yvyra rakã ipyahu ha ikyrỹiva, ha ainhertáta che aipotahápe."},{"vNo":"9 ","txt":"Ejagarra pe olívo kaʼaguy rakãnguéra, ha einherta umivarangue, ha koʼãva aikytĩvaʼekue; aitýta tatápe ha ahapýta, ani hag̃ua ombyai che víña yvy."},{"vNo":"10 ","txt":"Ha ojehu pe víña jára rembiguái ojapo pe víña jára heʼi haguéicha, ha oinherta umi olívo kaʼaguy rakãnguéra."},{"vNo":"11 ","txt":"Ha pe víña jára heʼi ojejoʼo hag̃ua ijerére, ha oñehakãʼo, ha oñemombarete hag̃ua, heʼívo hembiguáipe: Chepyʼapy oñehudivaʼerãha chehegui ko yvyramáta; upévare, ikatu hag̃ua añongatu hapokuéra ani hag̃ua omano, ha ikatu hag̃uáicha añongatu chéve g̃uarã, ajapókuri koʼãva."},{"vNo":"12 ","txt":"Upévare, tereho; eñangareko pe yvyramátare, ha emombarete, che haʼe haguéicha."},{"vNo":"13 ","txt":"Ha koʼãva che amoĩta che víña mombyryvehápe, che aipotahápe, ha ani epena upévare; ha ajapo kóva añongatu hag̃ua chéve g̃uarã umi yvyramáta rakãitéva; ha avei, añongatu hag̃ua chéve hiʼa hiʼaraitépe g̃uarã; chepyʼapýgui oñehundíramo g̃uarã chehegui ko yvyramáta ha hiʼa."},{"vNo":"14 ","txt":"Ha ojehu pe víña jára osẽ oho, ha oñomi umi olívo ñeñotỹmbyre rakãitéva pe víña mombyryvehápe, ha omoĩ michĩmi peteĩ hendápe ha ambue ambue hendápe, haʼe oipotaháicha."},{"vNo":"15 ","txt":"Ha ojehu ohasa rire heta ára, pe víña jára heʼi hembiguáipe: Eju, jaguejy pe víñape ikatu hag̃ua ñambaʼapo pe víñape."},{"vNo":"16 ","txt":"Ha ojehu pe víña jára, ha avei hembiguái; oguejy pe víñape ombaʼapo hag̃ua. Ha ojehu pe tembiguái heʼi ijárape: Péina ápe, emaña ápe; ehecha pe yvyramáta."},{"vNo":"17 ","txt":"Ha ojehu pe víña jára omaña ha ohecha pe yvyramáta oñeinherta haguépe olívo kaʼaguy rakã; ha hokýma ha oñepyrũma hiʼa. Ha ohecha iporãha; ha umi hiʼa haʼete olívo yvaitéicha."},{"vNo":"18 ","txt":"Ha heʼi pe tembiguáipe: Péina ápe, pe yvyramáta kaʼaguy rakãnguéra ohupyty pe hapo heʼõha, upéicha rupi pe hapo omeʼẽ tuicha mbarete; ha pe hapo imbarete rupi umi yvyramáta kaʼaguy rakã omeʼẽ yva ñeñotỹmbyre. Upéicha, nañainhertáirire koʼã yvyramáta rakã, pe yvyramáta omanovaʼerãmoʼã. Ha koʼág̃a, péina ápe, añongatúta heta yva, pe yvyramáta omeʼẽvaʼekue; ha hiʼa añongatúta hiʼaraitépe g̃uarã, chéve g̃uarã."},{"vNo":"19 ","txt":"Ha ojehu pe víña jára heʼi tembiguáipe: Eju, jaha pe víña mombyryvehápe, ha jahecha umi yvyramáta rakãitévapa nomeʼẽi avei heta yva, ikatu hag̃ua che añongatu hiʼa hiʼaraitépe g̃uarã, chéve g̃uarã."},{"vNo":"20 ","txt":"Ha ojehu oho hikuái pe víña jára oñomi haguépe umi yvyramáta rakãitéva, ha heʼi pe tembiguáipe: Emaña koʼãvare; ha ohecha upe peteĩha hiʼa hetahague; ha ohecha avei iporãha. Ha heʼi pe tembiguáipe: Ejagarra hiʼa, ha eñongatu hiʼaraitépe g̃uarã, ikatu hag̃uáicha añongatu chéve g̃uarã; ha péina ápe, haʼe heʼi, heta ára amombaretékuri kóva, ha omeʼẽ heta yva."},{"vNo":"21 ","txt":"Ha ojehu pe tembiguái heʼi ijárape: Mbaʼére piko rejúraʼe reñotỹ koʼápe kóva ko yvyramáta, térã ko yvyramáta rakã? Péina ápe, péva niko haʼe yvy ivaivéva opa ne víña yvy apytépe."},{"vNo":"22 ","txt":"Ha pe víña jára heʼi chupe: Ani eñemoñeʼẽ chéve; che aikuaákuri haʼeha peteĩ tenda ivaíva; upévare, haʼékuri ndéve, amombaretehague heta ára, ha nde rehecha omeʼẽha heta yva."},{"vNo":"23 ","txt":"Ha ojehu pe víña jára heʼi hembiguáipe: Emaʼẽ koʼápe; péina ápe añotỹkuri avei ambue yvyramáta rakã; ha nde reikuaa kóva ko yvy ivaiveha upe peteĩhágui. Ha katu emaʼẽ pe yvyramátare. Amombarete chupe ko ára pukukue, ha omeʼẽ heta yva; upévare, emonoʼõ ha eñongatu umíva hiʼaraitépe g̃uarã, ikatu hag̃ua añongatu chéve g̃uarã."},{"vNo":"24 ","txt":"Ha ojehu pe víña jára heʼi jey hembiguáipe: Emaʼẽ koʼápe, ha ehecha avei ambue yvyramáta rakã, añotỹvaʼekue; péina ápe kóva amombaretékuri avei, ha omeʼẽ yva."},{"vNo":"25 ","txt":"Ha heʼi tembiguáipe: Emaʼẽ koʼápe ha ehecha pe ipaháva: Péina ápe, kóva añotỹkuri yvy iporãhápe; ha amombaretékuri ko ára pukukue, ha peteĩ hendápente pe yvyramáta omeʼẽ yva ñeñotỹmbyre, ha ambue hendápe pe yvyramáta omeʼẽ yva kaʼaguy; péina ápe, che amombaretékuri ko yvyramáta amombarete haguéicha umi ambuévape."},{"vNo":"26 ","txt":"Ha ojehu pe víña jára heʼi pe tembiguáipe: Eipeʼa umi yvyramáta rakã nomeʼẽivaʼekue yva porã, ha eity tatápe."},{"vNo":"27 ","txt":"Ha katu péina ápe, pe tembiguái heʼi chupe: Ñahakãʼo, ha jajoʼo ijerére, ha ñamombarete michĩmie, ikatu hag̃uáicha omeʼẽ ndéve yva porã, eñongatu hag̃ua hiʼaraitépe g̃uarã."},{"vNo":"28 ","txt":"Ha ojehu pe víña jára ha pe víña jára rembiguái omombarete opa yvyramáta hiʼáva upe víñape."},{"vNo":"29 ","txt":"Ha ojehu ohasa heta ára, ha pe víña jára heʼi hembiguáipe: Eju, jaguejy pe víñape, ikatu hag̃uáicha ñambaʼapo jey upe víñape. Péina ápe, hiʼag̃uímagui ára, ha pe ára paha pyaʼe oúma; upévare, che añongatuvaʼerã yva hiʼaraitépe g̃uarã, chéve g̃uarã."},{"vNo":"30 ","txt":"Ha ojehu pe víña jára ha hembiguái oguejy pe víñape; ha og̃uahẽ hikuái oĩháme pe yvyramáta rakãite ojeipeʼavaʼekue, ha oñeinhertavaʼekue hendaguépe umi yvyramáta kaʼaguy rakã; ha péina ápe henyhẽ opáichagua yvágui."},{"vNo":"31 ","txt":"Ha ojehu pe víña jára hoʼu pe yva, oĩháichagui opáichagua. Ha pe víña jára heʼi: Péina ápe, koʼã heta ára pukukue ñamombaretékuri ko yvyramáta, ha añongatu chéve g̃uarã heta yva hiʼaraitépe g̃uarã."},{"vNo":"32 ","txt":"Ha katu péina ápe, koʼág̃a omeʼẽ heta yva, ha ndaipóri ni peteĩ iporãva. Ha péina ápe, oĩ opáichagua yva ivaíva; ha naiporãi mbaʼeverã chéve g̃uarã; jepe heta ñambaʼapo hese, ha koʼág̃a chepyʼapy oñehundivaʼerãha chehegui ko yvyramáta."},{"vNo":"33 ","txt":"Ha pe víña jára heʼi pe tembiguáipe: Mbaʼe jajapóta pe yvyramátare, añongatu jey hag̃ua chugui yva porã che mbaʼerã?"},{"vNo":"34 ","txt":"Ha pe tembiguái heʼi ijárape: Péina ápe, reinherta haguére olívo kaʼaguy rakãnguéra koʼãva omombarete umi hapo, ha péicha rupi oikove ha nomanói; upévare rehecha umíva iporãha gueteri."},{"vNo":"35 ","txt":"Ha ojehu pe víña jára heʼi hembiguáipe: Naiporãi chéve mbaʼeverã pe yvyramáta, ha hapokuéra naiporãi chéve mbaʼeverã omeʼẽ aja yva ivaíva."},{"vNo":"36 ","txt":"Upevére, che aikuaa hapokuéra iporãha, ha che rembipotarã añongatuvaʼekue; ha imbarete rupi, koʼág̃a peve omeʼẽkuri yva porã yvyrarakã kaʼaguýgui."},{"vNo":"37 ","txt":"Ha katu péina ápe, umi yvyrarakã kaʼaguy okakuaa ha imbareteve hapógui; ha umi yvyrarakã kaʼaguy imbaretevégui pe hapógui omeʼẽ heta yva vai; ha omeʼẽ haguére heta yva ivaíva ehecha oñepyrũmaha omano; ha pyaʼe hiʼajútama, oñemombo hag̃ua tatápe, ndajajapóiramo hese peteĩ mbaʼe ñaipytyvõ hag̃ua."},{"vNo":"38 ","txt":"Ha ojehu pe víña jára heʼi hembiguáipe: Jaguejy umi víña mombyryvehápe, ha jahecha umi yvyrarakãitévapa omeʼẽ avei yva ivaíva."},{"vNo":"39 ","txt":"Ha ojehu oguejy hikuái umi víña mombyryvehápe. Ha ojehu ohecha hikuái umi yvyrarakãitéva yva oñembyaihague avei; heẽ, pe peteĩha, ha pe mokõiha ha avei pe ipaháva; ha opaitéva oñembyaipa."},{"vNo":"40 ","txt":"Ha pe ipahapegua yva kaʼaguy ipuʼakave pe yvyramáta pehẽnguégui omeʼẽvaʼekue yva porã, ha péicha rupi pe yvyrarakã ipiru ha omano."},{"vNo":"41 ","txt":"Ha ojehu pe víña jára hasẽ, ha heʼi pe tembiguáipe: Mbaʼépa ikatúraʼe ajapove che víñare?"},{"vNo":"42 ","txt":"Péina ápe, che aikuaákuri opa yva viñapegua, ndahaʼéiramo koʼãva añónte, oñembyaipahague. Ha koʼág̃a koʼãva omeʼẽvaʼekue yva porã peteĩ árape oñembyaipa avei, ha koʼág̃a opaite yvyramáta che víñape oĩva naiporãi mbaʼeverã ndahaʼéiramo oñeikytĩ ha oñemombo hag̃ua tatápe."},{"vNo":"43 ","txt":"Ha péina ápe ko ipaháva, hakã ipiruvaʼekue, añotỹkuri peteĩ yvy iporãhápe; heẽ, pe chéve g̃uarã iporavopyréva opa che víña rendágui."},{"vNo":"44 ","txt":"Ha nde rehecha aityhague avei kóva ko yvy renda ombyaivaʼekue, ikatu hag̃uáicha che añotỹ kóva ko yvyramáta hendaguépe."},{"vNo":"45 ","txt":"Ha nde rehecha peteĩ hendápe omeʼẽha yva porã, ha peteĩ hendápe omeʼẽ yva kaʼaguy; ha naikytĩrigui chugui hakã ha aity tatápe, péina ápe, imbareteve hikuái pe yvyrarakã iporãvagui ha upéva rupi kóva ipiru."},{"vNo":"46 ","txt":"Ha koʼág̃a, péina ápe, jepe heta ñañangareko che víñare, ijyvyramatakuéra oñembyaipa, upéicha rupi nomeʼẽi yva porã; ha che ahaʼarõkuri añongatu koʼãva, añongatu hag̃ua hiʼa hiʼaraitépe g̃uarã, chéve g̃uarã. Ha katu, péina ápe, oiko chuguikuéra olívo kaʼaguýicha, ha naiporãi mbaʼeverã ndahaʼéiramo oñeikytĩ ha ojeity hag̃ua tatápe; ha chepyʼapy oñehundivaʼerãha chehegui."},{"vNo":"47 ","txt":"Ha mbaʼe piko ikatútaraʼe ajapove che víñape? Amokangy piko raʼe che po ani hag̃ua amombarete chupe? Nahániri, amombaretékuri, ha ajoʼo ijerére, ha ahakãʼo, ha amoporã yjyvy; ha aipyso che po haimete ára pukukue aja, ha pe ára paha hiʼag̃ui. Ha chepyʼapy aikytĩvaʼerãha opa yvyramáta che viñapegua, ha aity tatápe okái hag̃ua. Máva piko pe ombyaipavaʼekue che víña?"},{"vNo":"48 ","txt":"Ha ojehu pe tembiguái heʼi ijárape: Ndahaʼéi piko pe nde víña yvatekue—Noiméipa umi yvyrarakã ipuʼakave umi hapo iporãvagui? Ha umi yvyrarakã ipuʼaka haguére hapóre, péina ápe umíva okakuaa pyaʼeve umi hapo mbaretégui, ha ojagarra mbarete ijupe g̃uarã. Péina ápe, che haʼe, ndahaʼéipa kóvare umi yvyramáta nde víñapegua oñembyaipahague?"},{"vNo":"49 ","txt":"Ha ojehu pe víña jára heʼi tembiguáipe: Jaha ha ñaikytĩ umi yvyramáta pe viñapegua ha jaity tatápe, ani hag̃ua ombyai che viñapegua yvy, che ajapopáma haguére. Mbaʼe piko ikatúraʼe ajapove che víñare?"},{"vNo":"50 ","txt":"Ha katu, péina ápe, pe tembiguái heʼi víña járape: Ehejamiéna."},{"vNo":"51 ","txt":"Ha pe víña jára heʼi: Heẽ, ahejamiéta, chepyʼapýgui oñehundivaʼerãha chehegui yvyramatakuéra che víñapegua."},{"vNo":"52 ","txt":"Upévare, jajagarra koʼã yvyrarakã añotỹvaʼekue che víña mombyryvehápe, ha ñainherta koʼãva pe yvyramátape osẽ haguégui; ha ñaikytĩ pe yvyramátagui umi yvyrarakã hiʼa irovéva, ha ñainherta hendaguépe umi yvyramáta rakãite."},{"vNo":"53 ","txt":"Ha kóva ajapóta péicha ani hag̃ua omano pe yvyramáta, ikatumbaʼe hag̃ua añongatu hapo che rembipotarã."},{"vNo":"54 ","txt":"Ha, péina ápe, umi yvyramáta rakãite rapo añotỹvaʼekue che aipotahápe oikove gueteri; upévare, ikatu hag̃uáicha añongatu avei umíva che rembipotarã, ajagarráta kóva ko yvyramáta rakãgui, ha ainhertáta umívape. Heẽ, ainhertáta umívape pe yvyramáta sy rakãitéva, ikatu mbaʼe hag̃ua añongatu avei hapokuéra chéve g̃uarã, ha imbarete porã vove ikatu mbaʼe hag̃ua omeʼẽ chéve yva porã, ha cherory gueteri che víñapegua yva rehe."},{"vNo":"55 ","txt":"Ha ojehu ojagarra hikuái pe yvyramataitévagui oikovaʼekue chugui yvyra kaʼaguy, ha oinherta hikuái umi yvyramataitépe, oikovaʼekuégui avei yvyra kaʼaguy."},{"vNo":"56 ","txt":"Ha avei ojagarra hikuái umi yvyramataitévagui oikovaʼekue chugui yvyra kaʼaguy, ha oinherta hikuái pe yvyramáta sýre."},{"vNo":"57 ","txt":"Ha pe víña jára heʼi hembiguáipe: Ani eikytĩ umi yvyrarakã kaʼaguy yvyramatakuéragui, ndahaʼéiramo umi irovéva añónte; ha umívape einhertáta che haʼe haguéicha."},{"vNo":"58 ","txt":"Ha ñamombarete jeýta yvyramatakuéra viñapegua, ha ñaikytĩta hakãnguéra; ha ñaikytĩta umi yvyramátagui umi hakã oñembyaíva, omanovaʼerã, ha jaitýta tatápe."},{"vNo":"59 ","txt":"Ha ajapo kóva, ikatu mbaʼe hag̃ua, umi hapo oñemombarete iporãngue rupive; ha oñemoambue haguére umi hakã, pe iporãva imbareteve ivaívagui."},{"vNo":"60 ","txt":"Ha añongatu haguére umi yvyrarakãitéva ha hapokuéra, ha ainherta jey umi hakãite pe ijyvyramáta sýre, ha añongatu ijyvyramáta sy rapokuéra, ikatu mbaʼe hag̃ua, umi che viñapegua yvyramáta omeʼẽ jey yva iporãva; ha cherory jey hag̃ua che viñapegua yva rehe, ikatu mbaʼe hag̃ua, che roryterei añongatu haguére pe peteĩha yva rapo ha hakãnguéra—"},{"vNo":"61 ","txt":"Upévare, tereho, ha ehenói tembiguaikuéra, ñambaʼapo hag̃ua jesarekópe ha opa mbaretépe pe víñape, ñambosakoʼi hag̃ua tape, che ajapo jey hag̃ua pe yvaitéva, yva iporãva ha hepyvéva opa ambue yvágui."},{"vNo":"62 ","txt":"Upévare, jaha ha ñambaʼapo opa ñane mbarete reheve ipahaite, péina ápe hiʼag̃uímagui ára paha, ha kóva niko ipahaitéma ahakãʼotaha che víña."},{"vNo":"63 ","txt":"Einherta umi yvyramáta rakã; eñepyrũ ipahávagui, haʼe hag̃ua iñepyrũha, ha umi iñepyrũha haʼe hag̃ua ipaháva; ha ejoʼo umi yvyramáta jerére, itujáva ha ipyahúva, ha iñepyrũha ha ipaháva; ha umi ipaháva ha iñepyrũháva, ikatu hag̃uáicha opavave oñemombarete jey ipahaitéma."},{"vNo":"64 ","txt":"Upévare, ejoʼo ijererekuéra, ha ehakãʼo, ha emboʼyvy porãjey ipahaitéma, pe ára paha hiʼag̃uímagui. Ha peichahágui koʼã oñeinhertavaʼekue ipahápe okakuaáramo ha omeʼẽ pe yvaite, upéicharamo rembosakoʼíta chupekuéra tape, okakuaa hag̃ua hikuái."},{"vNo":"65 ","txt":"Ha okakuaávo ohóvo hikuái reipeʼáta umi yvyramáta rakã omeʼẽva yva iróva, umi iporãva imbarete ha tuichaháicha; ha ndereipeʼapamoʼãi peteĩme umi yvyrarakã ivaíva, ani umi hapo imbareteterei pe inhértope g̃uarã, ha omano pe inhérto, ha oñehundi chehegui umi yvyramáta che víñapegua."},{"vNo":"66 ","txt":"Chepyʼapýgui oñehundivaʼerãha chehegui umi yvyramáta che víñapegua, upévare reipeʼáta umi ivaíva iporãvagui, okakuaaháicha ohóvo, pe hapo ha pe huʼã imbarete joja hag̃ua, umi iporãva imbareteve peve umi ivaívagui, ha umi ivaíva oñeikytĩ ha ojeity tatápe, ani hag̃ua ombyai che víñapegua yvy; ha péicha aitypeíta ivaíva che víñagui."},{"vNo":"67 ","txt":"Ha ainherta jeýta umi yvyramataitéva rakã pe yvyramataitépe."},{"vNo":"68 ","txt":"Ha ainhertáta pe yvyramataite rakãnguéra umi yvyramáta rakãitépe; ha péicha omoĩjeýta oñondive, omeʼẽ hag̃ua hikuái pe yvaite, ha haʼe hag̃ua peteĩchante."},{"vNo":"69 ","txt":"Ha pe ivaíva ojeitýta okápe, heẽ, opa che víña yvýgui; ha péina ápe, koʼág̃a añónte ahakãʼóta che víña."},{"vNo":"70 ","txt":"Ha ojehu pe víña jára omondo hembiguáipe; ha pe tembiguái oho ha ojapo pe ijára heʼiháicha chupe, ha ogueru ambue tembiguaikuéra; ha mbovy hikuái."},{"vNo":"71 ","txt":"Ha heʼi chupekuéra pe víña jára: Peho ha pembaʼapo pe víñape, opa penembarete reheve. Péina ápe, kóva haʼégui ára ipahaitéma amombaretetaha che víña; pe ára paha hiʼag̃uímagui, ha pe hiʼaraite pyaʼe oúma; ha peẽ pembaʼapóramo chendive opa pene mbarete reheve pevyʼáta pe yva ambyatýtava reheve chéve g̃uarãre ára pyaʼe oúvape g̃uarã."},{"vNo":"72 ","txt":"Ha ojehu umi tembiguái oho ha ombaʼapo imbarete reheve; ha pe víña jára ombaʼapo avei hendivekuéra; ha iñeʼẽrendu hikuái pe víña jára rembiapoukapykuérare opa mbaʼépe."},{"vNo":"73 ","txt":"Ha oñepyrũjey osẽ yvaite upe víñape; ha umi yvyrarakãite oñepyrũ okakuaa ha tuichaiterei; ha oñepyrũ oñeikytĩ umi yvyrarakã kaʼaguy ha oñemombo okápe; ha okakuaa peteĩha umi hapo ha huʼã, imbareteháicha hikuái."},{"vNo":"74 ","txt":"Ha péicha ombaʼapo hikuái jesarekópe, pe víña jára rembiapoukapýpe heʼiháicha, pe ivaíva oñemombopa peve pe víñagui, ha pe víña jára oñongatu ijupe g̃uarã umi yvyramáta haʼe jey hag̃ua yvaite; ha haʼe hikuái peteĩchaite; ha hiʼakuéra peteĩcha; ha pe víña jára oñongatúkuri ijupe g̃uarã pe yvaite, iporãitereivaʼekue chupe g̃uarã iñepyrũmby guive."},{"vNo":"75 ","txt":"Ha ojehu pe víña jára ohechámarõ hiʼa iporãha, ha pe ivíña noñembyaiveimaha, ohenói hembiguaikuérape ha heʼi chupekuéra: Péina ápe, ñamombaretékuri che víña ipahaitépe; ha pehecha ajapo hague che aipotaháicha; ha añongatúkuri pe yvaite, ha iporã, iñepyrumbypeguáicha. Ha pejehovasa peẽ; pembaʼapo haguére chendive jesarekópe che víñape, ha peneñeʼẽrendúkuri che rembiapoukapykuérare, ha pegueru jey chéve pe yvaite, ha upéicha rupi che víña noñembyaivéima, ha pe ivaíva oñemombóma okápe, péina ápe peẽ pe vyʼáta chendive pe che víñapegua yva rupi."},{"vNo":"76 ","txt":"Ha péina ápe, heta ára pukukue añongatúta che víñapegua yva chéve g̃uarã hiʼaraitépe g̃uarã, pyaʼeterei oúva; ha ipahaitéma amombarete che víña, ha ahakãʼo, ha ajoʼo ijerére, ha amoporã ijyvy; upévare añongatúta chéve g̃uarã hiʼa, heta ára pukukue, pe añeʼẽ haguéicha."},{"vNo":"77 ","txt":"Ha og̃uahẽvo ára osẽ jeyha yva ivaíva che víñape, upérõ ambyatykáta iporãva ha ivaíva; ha pe iporãva añongatúta chéve g̃uarã, ha pe ivaíva amombóta hendaitépe. Ha upépe ou pe hiʼaraite ha ára paha; ha che ahapykáta che víña tatápe."}]}