{"heading":"Ñandejára ombyatyjeýta Israel-pe ára pahápe—Yvóra ojehapýta tatápe—Yvyporakuéra ohovaʼerã Cristo ndive ani hag̃ua hoʼa pe lágo tata ha asufreguiguápe. 544–421 ary rupi Cristo mboyve.","prevAbbr":"jacob","prevNo":5,"nextAbbr":"jacob","nextNo":7,"chapterTitle":"Jacob 6","verses":[{"vNo":"1 ","txt":"Ha koʼág̃a, péina ápe, che joykeʼykuéra, haʼe haguéicha peẽme aprofetisataha, péina ápe, kóva haʼe che profesía—umi mbaʼe heʼivaʼekue pe proféta Zenos, Israel rógare, omohaʼangahápe chupekuéra peteĩ olivomáta ñeñotỹmbyrére, añetehápe oikovaʼerã."},{"vNo":"2 ","txt":"Ha ára haʼe oipyso jey vove ijyva mokõiha jey oguerujey hag̃ua itavayguakuérape, haʼéta upe ára, heẽ, jepeve ára ipahaitémava, Ñandejára rembiguaikuéra osẽtaha ipuʼakápe, omombarete ha ohakãʼo hag̃ua ivíña; ha upe rire pyaʼe oúta ára paha."},{"vNo":"3 ","txt":"Ha tuicha ojehovasa umi ombaʼapovaʼekue jesarekópe ivíñape; ha tuicha oñemoñeʼẽngái umi oñemombótava hendag̃uaitépe! Ha pe yvóra tatápe ojehapýta."},{"vNo":"4 ","txt":"Ha iporiahuverekoite ñanendive ñande Tupã, haʼe imanduʼágui Israel rógare, umi hapo ha hakã rehe; ha oipyso chupekuéra ipo opa ára pukukue aja; ha haʼe hikuái tavayguakuéra pyʼahatã ha oñorairõséva; ha katu opavave nomohatãiva ikorasõ ojesalváta Tupã rréinope."},{"vNo":"5 ","txt":"Upévare, che joykeʼykuéra ahayhuetéva, ajerureʼasy peẽme ñeʼẽ mbaretépe peñearrepenti hag̃ua, ha peju korasõ añetépe, ha pendejeroviareko Tupã ndive haʼe ijeroviarekoháicha penendive. Ha ijyva poriahuvereko ojeipyso aja peẽme ára hesakã aja, ani pemohatã pene korasõ."},{"vNo":"6 ","txt":"Heẽ, ko árape, pehenduséramo iñeʼẽ, ani pemohatã pene korasõ; mbaʼére piko pemanose?"},{"vNo":"7 ","txt":"Ha péina ápe, peñemombarete rire Tupã ñeʼẽ porãre opa ára pukukue aja, pemeʼẽta piko yva ivaíva, peñeikytĩ ha peñemombo hag̃ua tatápe?"},{"vNo":"8 ","txt":"Péina ápe, perrechasáta piko koʼã ñeʼẽ? Perrechasáta piko profetakuéra ñeʼẽ; ha perrechasáta piko opa ñeʼẽ ojeʼevaʼekue Cristo rehe, oñeñeʼẽ hetaitéma rire hese; ha penegáta piko Cristo ñeʼẽ porã, ha Tupã puʼaka, ha pe Espíritu Santo don, ha pemokirirĩta piko pe Espíritu Santo, ha peñembohorýta piko pe tuicha plan rredensiõ reheguáre, oñemoĩvaʼekue peẽme g̃uarã?"},{"vNo":"9 ","txt":"Ndapeikuaái piko pejapóramo koʼã mbaʼe, pe rredensiõ ha jeikovejey puʼaka oĩva Cristo-pe, pendeguerahataha peñemoĩ hag̃ua ñemotĩme ha tuicha ñeñanduvaípe Tupã trivunal renondépe?"},{"vNo":"10 ","txt":"Ha hustísia puʼaka rupive, pe hustísia ndaikatúigui oñenega, pehomantevaʼerã pe lágo tata ha asufreguiguápe, hendy opaveʼỹva ha hatatĩ ojupíva tapiaite peve, ha kóva ko lágo tata ha asufreguigua haʼe jehasaʼasy opaveʼỹva."},{"vNo":"11 ","txt":"O, che joykeʼykuéra ahayhuetéva, peñearrepentíke, ha peike pe okẽ poʼi rupi, ha pepyta pe tape ipoʼívape, pehupyty peve pe jeikove opaveʼỹva."},{"vNo":"12 ","txt":"O, peneakãguapýke; mbaʼe piko ikatu haʼeve peẽme?"},{"vNo":"13 ","txt":"Ipahaitépe, pomomaitei, potopa peve Tupã trivunal iporãitéva renondépe, trivunal ojopýva iñañávape tuicha ñemondýi ha kyhyjépe. Amén."}]}