{"heading":"Sherem onega Cristo-pe, oñorairõ Jacob ndive, ojerure peteĩ techaukaha, ha Tupã oipyʼajopy chupe—Opavave profetakuéra oñeʼẽvaʼekue Cristo ha iñexpiasiõ rehe—Nefita-kuéra oiko ova ovávo, heñói hikuái jehasaʼasýpe ha lamanita-kuéra jehayhuʼỹme. 544–421 ary rupi Cristo mboyve.","prevAbbr":"jacob","prevNo":6,"nextAbbr":"enos","nextNo":1,"chapterTitle":"Jacob 7","verses":[{"vNo":"1 ","txt":"Ha ojehu ohasa rire mbovy ary, ou Nefi tavayguakuéra apytépe peteĩ kuimbaʼe, hérava Sherem."},{"vNo":"2 ","txt":"Ha ojehu haʼe oñepyrũ omboʼe tavayguakuéra apytépe, ha heʼi chupekuéra ndaiporimoʼãiha Cristo. Ha omboʼe heta mbaʼe ombojuruheʼẽva tavayguakuérape; ha kóva ojapo ohundi hag̃ua pe Cristo doctrina."},{"vNo":"3 ","txt":"Ha ombaʼapo jesarekópe omovã hag̃ua tavayguakuéra korasõ, ha upéicha haʼe omovã heta korasõ; ha haʼe oikuaávo che, Jacob, aguerekoha jerovia upe Cristo ouvaʼerãre, heta oheka ojotopa hag̃ua chendive."},{"vNo":"4 ","txt":"Ha haʼe peteĩ yvypóra arandu, upéicha rupi oikuaaporã tavayguakuéra ñeʼẽ; upévare, haʼe ikatu oiporu heta ñembojuruheʼẽ, ha heta ñeʼẽkuaa, pe aña puʼakáicha."},{"vNo":"5 ","txt":"Ha haʼe ohaʼarõkuri chemonguʼetaha pe jeroviágui, jepeve umi heta rrevelasiõ ha umi heta mbaʼe che ahechavaʼekue koʼã mbaʼe rehegua; ha che niko añetehápe ahechavaʼekue angelkuéra, ha cheministra hikuái. Ha avei, ahenduvaʼekue Ñandejára oñeʼẽramo chéve iñeʼẽtépe, sapyʼa pyʼa; upévare, che ndaikatúi añemonguʼévo."},{"vNo":"6 ","txt":"Ha ojehu ou cherendápe, ha kóicha oñeʼẽ chéve, heʼívo: Joykeʼy Jacob, heta aheka añeʼẽ hag̃ua nendive; ahendúgui ha avei aikuaa heta reikoha upérupi, remboʼévo pe rehenóiva evanhélio, térã Cristo doctrina."},{"vNo":"7 ","txt":"Ha hetápe ko tavaygua apytégui removã ha péicha rupi ombyai hikuái pe Tupã rape ijojáva, ha naiñeʼẽrendúi hikuái Moisés léire haʼéva pe tape ijojáva; ha pe Moisés léigui rejapo peteĩ yvypóra ñetupaitũ eréva outaha heta ary rire ko ára guive. Ha koʼág̃a péina ápe, che, Sherem, haʼe ndéve kóva haʼeha peteĩ Tupãme ñemotieʼỹ; avave yvypóra ndoikuaáigui koʼã mbaʼe rehegua; avave ndaikatúigui omombeʼu umi mbaʼe oútavagui. Ha péicha Sherem oñorairõ chendive."},{"vNo":"8 ","txt":"Ha katu péina ápe, Tupã Ñandejára oñohẽ Ijespíritu che ángape, ha upéicha amoapañuãi chupe opa iñeʼẽme."},{"vNo":"9 ","txt":"Ha haʼe chupe: Renegáta piko nde pe Cristo oútavape? Ha haʼe heʼi: oĩramo peteĩ Cristo, nanegaichéne chupe; ha katu aikuaa ndaiporiha Cristo, ni ndaiporivaʼekue, ni arakaʼeve ndaiporimoʼãiha."},{"vNo":"10 ","txt":"Ha haʼe chupe: Eguerovia piko nde umi escritura? Ha haʼe heʼi, Heẽ."},{"vNo":"11 ","txt":"Ha che haʼe chupe: Upéicharamo nereikũmbýi umíva; añetehápe niko omeʼẽ hikuái testimónio Cristo-gui. Péina ápe, haʼe ndéve avave umi proféta ndohaíri, ni ndoprofetisaivaʼekue, oñeʼẽʼỹre kóva ko Cristo rehe."},{"vNo":"12 ","txt":"Ha ndahaʼéi kóva añónte—umíva ojehechauka chéve, ahecha ha ahendúgui; ha avei ojehechauka chéve pe Espíritu Santo puʼaka rupive; upévare, che aikuaa ndojejapóiramo peteĩ expiasiõ opa yvyporakuéra oñehundivaʼerãha."},{"vNo":"13 ","txt":"Ha ojehu haʼe heʼi chéve: Ehechauka chéve peteĩ techaukaha kóva ko Espíritu Santo puʼaka rupive, hetaite mbaʼe oikuaaukáva ndéve."},{"vNo":"14 ","txt":"Ha haʼe chupe: Máva piko che aipyʼaraʼã hag̃ua Tupãme ohechauka hag̃ua ndéve peteĩ techaukaha koʼã mbaʼégui nde reikuaáva añeteguaha? Jepe upéicha, renegáta, nde haʼégui aña ndivegua. Upevére, toikoʼỹ che rembipota; ha katu Tupã ndeipyʼajopýramo, tahaʼe ndéve g̃uarã techaukaha haʼe oguerekoha puʼaka, yvága ha yvýpe; ha avei, Cristo outaha. Ha tojejapo ne rembipota, O Ñandejára, ha ani che rembipota."},{"vNo":"15 ","txt":"Ha ojehu che Jacob, añeʼẽ rire koʼã ñeʼẽ, Ñandejára puʼaka ou hiʼári, ha upéicha rupi hoʼa yvýpe. Ha ojehu haʼe oñemongaru heta ára pukukue aja."},{"vNo":"16 ","txt":"Ha ojehu haʼe heʼi tavayguakuérape: Peñembyaty koʼẽrõ, che amanótagui; upévare, añeʼẽse tavayguakuérape amano mboyve."},{"vNo":"17 ","txt":"Ha ojehu ára koʼẽme pe atyguasu oñembyaty; ha haʼe oñeʼẽporã chupekuéra ha onega umi mbaʼe omboʼevaʼekue chupekuéra, ha heʼi oĩha Cristo, ha pe Espíritu Santo puʼaka, ha pe angelkuéra ministrasiõ."},{"vNo":"18 ","txt":"Ha heʼi porã chupekuéra, ombotavyhague chupe pe aña puʼaka. Ha oñeʼẽ pe añaretãre, ha pe ára apyraʼỹ, ha pe jehavira opaveʼỹva rehe."},{"vNo":"19 ","txt":"Ha heʼi: Akyhyje oiméne hag̃ua ajapo pe angaipa oñeperdonaʼỹva, ambotavýgui Tupãme; anegágui Cristo-pe, ha haʼe agueroviaha umi escritura; ha koʼãva niko añetehápe otestifika chugui. Ha péicha ambotavýgui Tupãme, che akyhyjeterei aĩvaietereitaha; ha katu añekonfesa Tupã renondépe."},{"vNo":"20 ","txt":"Ha ojehu heʼipávo koʼã ñeʼẽ ndaikatuvéi oñeʼẽ, ha omeʼẽ hiʼánga."},{"vNo":"21 ","txt":"Ha pe atyguasu ohechámarõ haʼe heʼihague koʼã mbaʼe omeʼẽta jave hiʼánga, tuicha oñemondýi hikuái; upéicha rupi pe Tupã puʼaka oguejy hiʼarikuéra, ha ipuʼakapa hesekuéra ha hoʼa hikuái yvýpe."},{"vNo":"22 ","txt":"Ha koʼág̃a, koʼã mbaʼe chembovyʼa chéve, Jacob, ajeruréguikuri che ru oĩva yvágape; ha haʼe ohendu che jerureʼasy ha ombohovái che ñemboʼe."},{"vNo":"23 ","txt":"Ha ojehu pe pyʼaguapy ha Tupã mborayhu oĩ jey tavayguakuéra apytépe; ha ohesaʼỹijo hikuái umi escritura, ha nopenavéima hikuái ko kuimbaʼe ñaña ñeʼẽnguérare."},{"vNo":"24 ","txt":"Ha ojehu ojeheka opaicharei ojegueru jey hag̃ua umi lamanita-pe ha oñemoĩ jey hag̃ua chupekuéra pe añetegua jeikuaápe; ha katu opa mbaʼe ojejaporei, horýgui hikuái ñorairõguasu ha tuguy ñeñohẽme, ha oguereko hikuái peteĩ jehayhuʼỹ opaveʼỹva ore rehe, ijoykeʼykuéra; ha oñehaʼã meme hikuái orerundi hiʼarmakuéra puʼaka rupi."},{"vNo":"25 ","txt":"Upévare, Nefi tavayguakuéra oñemombarete hesekuéra hiʼárma ha opa ipuʼaka reheve, ojeroviávo Itupã ha isalvasiõ ita rehe; upévare, haʼekuéra, koʼág̃a peve, ipuʼaka hína ohayhuʼỹva chupekuéra rehe."},{"vNo":"26 ","txt":"Ha ojehu che, Jacob, añepyrũ chetuja; ha kóva ko tavayguakuéra rembiasakue ñemombeʼu ojehaígui ambue Nefi pláncha ári, upévare, ambopaha ko ñemombeʼu, haʼévo ahaihague che aikuaaveháicha, haʼévo pe ára ohasamaha orehegui, ha ore rekove avei ohasáma haʼeramoguáicha peteĩ kerarecha, haʼégui ore peteĩ tavayguakuéra haʼeño ha heko añetéva, ou ha ohóva, oñeguenohẽvaʼekue Jerusalén-gui, heñoivaʼekue jehasaʼasýpe, peteĩ taveʼỹme, ha rojehayhuʼỹva ore joykeʼykuérare, mbaʼe ogueruvaʼekue ñorairõguasu ha joavy; ha upéicha rombyasy ore rekove pukukue aja."},{"vNo":"27 ","txt":"Ha che, Jacob, ahecha pyaʼe ahamavaʼerãha che ñeñotỹháme; Upévare, haʼe che raʼy Enós-pe: Ejagarra koʼã pláncha. Ha haʼe chupe umi mbaʼe che joykeʼy Nefi heʼivaʼekue chéve, ha haʼe oñeʼẽmeʼẽ iñeʼẽrendutaha umi tembiapoukapýre. Ha ambopaha che jehai koʼã pláncha ári, ha saʼi umi ahaívaʼekue; ha amomaitei pe omoñeʼẽvape, ahaʼarõvo heta che joykeʼykuéra omoñeʼẽ che ñeʼẽnguéra. Adio mante, che joykeʼykuéra."}]}