{"heading":"Lehija pravietojumi par brīvības zemi. Viņa pēcnācēji tiks izklīdināti un sakauti, ja viņi atraidīs Israēla Svēto. Viņš skubina savus dēlus apjozt taisnības bruņas. Apmēram 588–570 g. pr. Kr.","sectionHeading":"Apraksts par Lehija nāvi. Nefija brāļi saceļas pret viņu. Tas Kungs brīdina Nefiju, ka viņam jādodas prom mežonīgā apvidū. Viņa ceļojumi mežonīgā apvidū, un tā tālāk.","prevAbbr":"1-ne","prevNo":22,"nextAbbr":"2-ne","nextNo":2,"chapterTitle":"2. Nefija 1","verses":[{"vNo":"1 ","txt":"Un tagad notika, kad es, Nefijs, biju beidzis savu brāļu pamācīšanu, mūsu tēvs Lehijs arī sacīja viņiem daudzas lietas un uzskaitīja tiem, kādas lielas lietas Tas Kungs bija darījis viņiem, izvedot tos laukā no Jeruzālemes zemes."},{"vNo":"2 ","txt":"Un viņš runāja uz tiem arī par viņu sacelšanos uz ūdeņiem un Dieva žēlastību, pasargājot viņu dzīvības, ka tie netika aprīti jūrā."},{"vNo":"3 ","txt":"Un viņš arī runāja uz viņiem par apsolīto zemi, ko tie bija ieguvuši—cik žēlīgs Tas Kungs bija bijis, brīdinot mūs, ka mums ir jābēg prom no Jeruzālemes zemes."},{"vNo":"4 ","txt":"Jo, redzi, viņš sacīja: Es esmu redzējis vīziju, kurā es zinu, ka Jeruzāleme ir izpostīta; un, ja mēs būtu palikuši Jeruzālemē, mēs arī būtu gājuši bojā."},{"vNo":"5 ","txt":"Bet, viņš sacīja, neskatoties uz mūsu ciešanām, mēs esam ieguvuši apsolīto zemi, zemi, kura ir izraudzīta pār visām citām zemēm; zemi, par kuru Tas Kungs ir noslēdzis derību ar mani, ka tā būs manu pēcnācēju mantojuma zeme. Jā, Tas Kungs ir apsolījis šo zemi man un maniem bērniem uz mūžiem, un arī visiem tiem, kas ar Tā Kunga roku tiks izvesti no citām zemēm."},{"vNo":"6 ","txt":"Tāpēc es, Lehijs, pravietoju saskaņā ar Gara ietekmi, kas ir manī, ka šinī zemē nenāks neviens, ja tikai viņi netiks atvesti ar Tā Kunga roku."},{"vNo":"7 ","txt":"Tāpēc šī zeme ir iesvētīta tam, kuru Viņš atvedīs. Un, ja tas būs tā, ka tie kalpos Viņam saskaņā ar pavēlēm, ko Viņš ir devis, tā būs viņiem brīvības zeme; tāpēc tie nekad nenonāks gūstā, bet, ja nonāks, tad tas būs viņu nekrietnības dēļ; jo, ja nekrietnība ies vairumā, nolādēta būs zeme viņu dēļ, bet taisnīgajiem tā tiks svētīta uz mūžiem."},{"vNo":"8 ","txt":"Un lūk, tā ir gudrība, ka šī zeme pagaidām netiks zināma citām tautām, jo redzi, daudzas tautas pārpildītu šo zemi, ka šeit vairs nebūtu vietas mantojumam."},{"vNo":"9 ","txt":"Un tagad es, Lehijs, esmu saņēmis solījumu, ka tā, kā viņi, ko Dievs Tas Kungs izvedīs no Jeruzālemes zemes, turēs Viņa baušļus, tā tiem veiksies šīs zemes virsū un viņi tiks pasargāti no visām citām tautām, lai šī zeme varētu piederēt viņiem pašiem. Un, ja būs tā, ka tie turēs Viņa baušļus, tie tiks svētīti šīs zemes virsū un šeit nebūs neviena, kas tiem uzmāktos, ne arī atņemtu viņu mantojuma zemi; un viņi dzīvos drošībā mūžīgi."},{"vNo":"10 ","txt":"Bet redzi, kad pienāks laiks, kad tie kritīs neticībā pēc tam, kad viņi saņēmuši tik lielas svētības no Tā Kunga rokas—būdami ar zināšanām par zemes un visu cilvēku radīšanu, zinot Tā Kunga lielos un brīnumainos darbus no pasaules radīšanas; būdami ar spēku, kas viņiem ir dots darīt visas lietas caur ticību; būdami ar visiem baušļiem no paša iesākuma, un būdami atvesti ar Viņa bezgalīgo labestību šajā vērtīgajā apsolītajā zemē—redzi, es saku, ja pienāks diena, kad viņi atraidīs Israēla Svēto, patieso Mesiju, savu Pestītāju un savu Dievu, lūk, Viņa, kurš ir taisnīgs, sods būs pār tiem."},{"vNo":"11 ","txt":"Jā, Viņš atvedīs pie tiem citas tautas, un Viņš dos tām varu pār tiem, un Viņš atņems tiem viņu īpašumu zemes, un Viņš liks tiem tapt izkaisītiem un satriektiem."},{"vNo":"12 ","txt":"Jā, no vienas paaudzes otrā šeit būs asinsizliešana un lielas sodības to starpā; tāpēc, mani dēli, es gribētu, lai jūs atcerētos, jā, es gribētu, lai jūs uzklausītu manus vārdus."},{"vNo":"13 ","txt":"Ak, lai jūs varētu pamosties; pamosties no dziļa miega, jā, tieši no elles miega un nokratīt tās drausmīgās važas, ar kurām jūs esat saistīti, važas, kuras sasaista cilvēku bērnus tā, ka viņi tiek novesti lejā gūstā mūžīgajā ciešanu un bēdu bezdibenī."},{"vNo":"14 ","txt":"Pamostieties! Un uzcelieties no pīšļiem un uzklausiet trīcoša tēva vārdus, kura miesas jums drīz vien vajadzēs guldīt aukstā un klusā kapā, no kurienes neviens ceļinieks nevar atgriezties; vēl dažas dienas, un es eju šīs zemes pēdējo ceļu."},{"vNo":"15 ","txt":"Bet lūk, Tas Kungs ir atpestījis manu dvēseli no elles; es esmu redzējis Viņa godību, un es esmu ieskauts mūžīgi Viņa mīlestības rokās."},{"vNo":"16 ","txt":"Un es vēlos, lai jūs vienmēr atcerētos ievērot Tā Kunga likumus un tiesas; lūk, tā no paša sākuma ir bijusi manas dvēseles dedzīga vēlēšanās."},{"vNo":"17 ","txt":"Mana sirds laiku pa laikam ir bijusi nospiesta ar bēdām, jo es baidījos, ka jūsu cietsirdības dēļ Tas Kungs, jūsu Dievs nāks savā dusmu pilnībā pār jums, ka jūs tiksit izdzīti un iznīcināti uz visiem laikiem."},{"vNo":"18 ","txt":"Vai, ka lāsts nāks pār jums uz daudzām paaudzēm, un jūs tiksit piemeklēti ar zobenu un ar badu, un tiksit ienīsti un vadīti saskaņā ar velna prātu un gūstu."},{"vNo":"19 ","txt":"Ak, mani dēli, kaut šīs lietas varētu nenākt pār jums, bet kaut jūs varētu būt Tā Kunga izraudzīti un iemīļoti ļaudis! Bet redzi, notiks Viņa prāts; jo Viņa ceļi ir mūžīga taisnība."},{"vNo":"20 ","txt":"Un Viņš ir sacījis: Kā jūs turēsit Manas pavēles, tā jums veiksies šinī zemē, bet, kā jūs neturēsit Manas pavēles, tā jūs tiksit padzīti no Mana vaiga."},{"vNo":"21 ","txt":"Un tagad, kaut mana dvēsele varētu priecāties jūsos, un kaut mana sirds varētu pamest šo pasauli ar līksmi jūsu dēļ, kaut es varētu nebūt novests kapā ar skumjām un bēdām, uzcelieties no pīšļiem, mani dēli, un esiet vīri un esiet apņēmīgi vienā prātā un vienā sirdī vienoti visās lietās, lai jūs nenonāktu gūstā."},{"vNo":"22 ","txt":"Lai jūs netiktu nolādēti ar smagu lāstu, un arī lai jūs neizsauktu taisnā Dieva nepatiku pret jums un bojāeju, jā, gan dvēseles, gan ķermeņa mūžīgu bojāeju."},{"vNo":"23 ","txt":"Pamostieties, mani dēli, apjoziet taisnības bruņas. Nokratiet važas, ar kurām jūs esat saistīti, un nāciet laukā no tumsības, un uzcelieties no pīšļiem."},{"vNo":"24 ","txt":"Nesacelieties vairāk pret jūsu brāli, kura redzētās vīzijas ir bijušas brīnišķas, un kurš ir turējis baušļus kopš tā laika, kad mēs pametām Jeruzālemi; un kurš ir bijis darbarīks Dieva rokās, atvedot mūs apsolītajā zemē; jo, ja nebūtu bijis viņa, mums vajadzētu iet bojā no bada tuksnesī; tomēr jūs esat centušies atņemt viņa dzīvību; jā, un viņš ir izcietis daudz bēdu jūsu dēļ."},{"vNo":"25 ","txt":"Un es ārkārtīgi baidos un trīcu jūsu dēļ, lai viņam atkal nenāktos ciest; jo redzi, jūs esat apsūdzējuši viņu, ka viņš cenšas iegūt spēku un varu pār jums; bet es zinu, ka viņš nav centies iegūt ne spēku, ne varu pār jums, bet viņš centies pēc Dieva godības un jūsu pašu mūžīgās labklājības."},{"vNo":"26 ","txt":"Un jūs esat kurnējuši tādēļ, ka viņš ir bijis tiešs pret jums. Jūs sakāt, ka viņš ir izmantojis bardzību; jūs sakāt, ka viņš ir bijis dusmīgs uz jums; bet redzi, viņa bardzība bija Dieva vārda spēka bardzība, kurš bija viņā; un tas, ko jūs saucat par dusmām, bija patiesība, saskaņā ar to, kas ir Dievā, ko viņš nevarēja apvaldīt, drosmīgi pasludinot jums par jūsu nekrietnībām."},{"vNo":"27 ","txt":"Un ir vajadzīgs, lai Dieva spēks būtu ar viņu, pat tiktāl, lai viņš jums varētu pavēlēt un jums vajadzētu pakļauties. Bet redzi, tas nebija viņš, bet tas bija Tā Kunga Gars, kas bija viņā, kas atvēra viņa muti runāšanai, lai viņš nevarētu to aizdarīt."},{"vNo":"28 ","txt":"Un tagad, mani dēli, Laman un arī Lemuēl, un Sam, un arī mani dēli, kuri esat Ismaēla dēli, redzi, ja jūs paklausīsit Nefija balsij, jūs neiesit bojā. Un, ja jūs paklausīsit viņu, es atstāju jums svētību, jā, tieši savu pirmo svētību."},{"vNo":"29 ","txt":"Bet, ja jūs neklausīsit viņu, es atņemšu savu pirmo svētību, jā, patiesi savu svētību, un tā paliks viņam."},{"vNo":"30 ","txt":"Un tagad, Zoram, es runāju uz tevi: Redzi, tu esi Lābana kalps; tomēr tu esi izvests no Jeruzālemes zemes, un es zinu, ka tu esi mana dēla Nefija patiess draugs mūžīgi."},{"vNo":"31 ","txt":"Tāpēc, ka tu esi bijis uzticīgs, tavi pēcnācēji tiks svētīti kopā ar viņa pēcnācējiem, ka viņi ilgi dzīvos labklājībā uz šīs zemes virsas; un nekas, ja nu vienīgi nekrietnība viņu starpā, netraucēs vai neizjauks viņu labklājību uz šīs zemes virsas mūžīgi."},{"vNo":"32 ","txt":"Tāpēc, ja jūs turēsit Tā Kunga pavēles, Tas Kungs ir iesvētījis šo zemi tavu pēcnācēju un mana dēla pēcnācēju drošībai."}]}