{"heading":"Jūdi sitīs krustā savu Dievu. Viņi tiks izkaisīti, līdz tie sāks ticēt Viņam. Amerika būs brīvības zeme, kur nevaldīs neviens ķēniņš. Salīdzinieties ar Dievu un iegūstiet glābšanu caur Viņa labvēlību. Apmēram 559–545 g. pr. Kr.","prevAbbr":"2-ne","prevNo":9,"nextAbbr":"2-ne","nextNo":11,"chapterTitle":"2. Nefija 10","verses":[{"vNo":"1 ","txt":"Un tagad es, Jēkabs, atkal runāju uz jums, mani mīļotie brāļi, par šo taisnīgo zaru, par kuru es esmu runājis."},{"vNo":"2 ","txt":"Jo lūk, solījumi, ko mēs esam saņēmuši, ir laicīgi solījumi; tad nu, kaut arī man ir ticis rādīts, ka daudzi no mūsu bērniem neticības dēļ ies bojā miesā, tomēr Dievs būs žēlīgs pret daudziem; un mūsu bērni tiks atjaunoti, lai viņi varētu nonākt pie tā, kas dos viņiem patiesas zināšanas par viņu Pestītāju."},{"vNo":"3 ","txt":"Tad nu, kā es jums esmu teicis, ir vajadzīgs, lai Kristus—jo iepriekšējā naktī eņģelis teica man, ka tas būs Viņa Vārds—nāktu jūdu vidū, starp tiem, kas ir pasaules visļaunākā daļa; un tie sitīs Viņu krustā, jo tā pienākas mūsu Dievam, un nav nevienas citas tautas uz zemes, kas sistu krustā savu Dievu."},{"vNo":"4 ","txt":"Jo, ja šie varenie brīnumi būtu darīti starp citām tautām, tie nožēlotu grēkus un zinātu, ka Viņš ir viņu Dievs."},{"vNo":"5 ","txt":"Bet viltus priesterību un nekrietnību dēļ, tie no Jeruzālemes nocietināsies stūrgalvībā pret Viņu, tā ka Viņš tiks sists krustā."},{"vNo":"6 ","txt":"Tad nu viņu nekrietnību dēļ iznīcība, bads, mēris un asinsizliešana nāks pār tiem, un tie, kas netiks iznīcināti, tiks izklīdināti starp visām tautām."},{"vNo":"7 ","txt":"Bet lūk, tā saka Dievs Tas Kungs: Kad pienāks diena, kad viņi Man ticēs, ka Es esmu Kristus, tad Es esmu solījis viņu tēviem, ka viņi tiks atjaunoti miesā uz zemes sava mantojuma zemēs."},{"vNo":"8 ","txt":"Un notiks, ka viņi tiks sapulcināti no savas ilgās izklīdināšanas, no jūru salām un no četriem pasaules galiem; un citticībnieki būs vareni Manās acīs, saka Dievs, atvedot tos viņu mantojuma zemēs."},{"vNo":"9 ","txt":"Jā, citticībnieku ķēniņi būs bērnu kopēji viņiem, un citticībnieku ķēniņienes kļūs bērnu zīdītājas. Tāpēc Tā Kunga solījumi citticībniekiem ir svarīgi, jo Viņš to ir teicis, un kas var to apstrīdēt?"},{"vNo":"10 ","txt":"Bet lūk, šī zeme, saka Dievs, būs viņu mantojuma zeme, un citticībnieki tiks svētīti šajā zemē."},{"vNo":"11 ","txt":"Un šī zeme būs brīvības zeme citticībniekiem, un nebūs ķēniņu šai zemē, kas paceltos pār citticībniekiem."},{"vNo":"12 ","txt":"Un Es stiprināšu šo zemi pret visām citām tautām."},{"vNo":"13 ","txt":"Un tas, kas cīnās pret Ciānu, ies bojā, saka Dievs."},{"vNo":"14 ","txt":"Jo tas, kurš sacels ķēniņu pret mani, ies bojā, jo Es, Tas Kungs, debesu Ķēniņš, būšu viņu Karalis, un Es būšu gaisma tiem mūžīgi, kas uzklausa Manus vārdus."},{"vNo":"15 ","txt":"Tad nu šī iemesla dēļ, lai Manas derības varētu tikt piepildītas, ko Es esmu noslēdzis ar cilvēku bērniem, lai Es tās izpildītu, kamēr viņi ir miesā, Man ir jāiznīcina slepenie tumsas darbi, un slepkavas, un negantības."},{"vNo":"16 ","txt":"Tāpēc tie, kas cīnās pret Ciānu, gan jūds, gan grieķis, gan vergs, gan brīvais, gan vīrs, gan sieva, ies bojā; jo viņi ir tie, kas veido visas zemes netikli; jo tie, kas nav ar Mani, ir pret Mani, saka mūsu Dievs."},{"vNo":"17 ","txt":"Jo Es izpildīšu Savus solījumus, kurus Es esmu devis cilvēku bērniem, ko Es darīšu tiem, kamēr viņi ir miesā."},{"vNo":"18 ","txt":"Tāpēc, mani mīļotie brāļi, tā saka mūsu Dievs: Es apspiedīšu tavus pēcnācējus ar citticībnieku roku; tomēr, Es mīkstināšu citticībnieku sirdis, ka tie būs kā tēvs viņiem; tāpēc citticībnieki tiks svētīti un ieskaitīti Israēla namā."},{"vNo":"19 ","txt":"Tad nu Es iesvētīšu šo zemi taviem pēcnācējiem un tiem, kas tiks ieskaitīti starp taviem pēcnācējiem, uz visiem laikiem par viņu mantojuma zemi; jo šī ir izredzēta zeme, Dievs man saka, pār visām citām zemēm, tāpēc Es gribēšu, lai visi cilvēki, kas šeit dzīvos, lai viņi pielūgtu Mani, saka Dievs."},{"vNo":"20 ","txt":"Un tagad, mani mīļotie brāļi, redzot, ka mūsu žēlīgais Dievs ir devis mums tik lielas zināšanas par šīm lietām, atcerēsimies Viņu un noliksim mūsu grēkus, un nenokārsim galvas, jo mēs neesam atstumti; tomēr mēs esam tikuši izdzīti no mūsu mantojuma zemes; bet mēs esam tikuši aizvesti uz labāku zemi, jo Tas Kungs ir padarījis jūru par mūsu ceļu, un mēs esam uz jūras salas."},{"vNo":"21 ","txt":"Bet lieli ir Tā Kunga solījumi tiem, kuri ir uz jūras salām; tad nu tā kā tiek sacīts salas, tad jābūt vairāk nekā tikai šai, un tās arī ir mūsu brāļu apdzīvotas."},{"vNo":"22 ","txt":"Jo lūk, Dievs Tas Kungs laiku pa laikam ir izvedis no Israēla nama pēc Savas gribas un patikas. Un tagad lūk, Tas Kungs atceras visus tos, kas ir atlauzti, tāpēc Viņš atceras arī mūs."},{"vNo":"23 ","txt":"Tāpēc priecājieties savās sirdīs un atcerieties, ka jūs esat brīvi savā rīcībā—izvēlēties mūžīgās nāves ceļu vai mūžīgās dzīves ceļu."},{"vNo":"24 ","txt":"Tad nu, mani mīļotie brāļi, salīdzinieties ar Dieva prātu un nevis ar velna un miesas prātu; un atcerieties, kad jūs esat salīdzinājušies ar Dievu, ka tas ir tikai iekš un caur Dieva labvēlību, ka jūs esat izglābti."},{"vNo":"25 ","txt":"Tad nu lai Dievs jūs uzceļ no nāves ar augšāmcelšanās spēku un arī no mūžīgās nāves ar Grēku Izpirkšanas spēku, lai jūs varētu tikt pieņemti Dieva mūžīgajā valstībā, lai jūs varētu slavēt Viņu caur dievišķo labvēlību. Āmen."}]}