{"heading":"Jūdas zeme un Jeruzāleme tiks sodītas par savu nepaklausību. Tas Kungs aizstāvēs un tiesās savu tautu. Ciānas meitas ir nolādētas un tiek mocītas sava pasaulīguma dēļ. Salīdziniet ar Jesajas gr. 3. Apmēram 559–545 g. pr. Kr.","prevAbbr":"2-ne","prevNo":12,"nextAbbr":"2-ne","nextNo":14,"chapterTitle":"2. Nefija 13","verses":[{"vNo":"1 ","txt":"Jo lūk, Tas Kungs, Tas Kungs Cebaots, atņems Jeruzālemei un Jūdas zemei atbalstu un palīdzību, visu palīdzību ar maizi un visu atbalstu ar ūdeni;"},{"vNo":"2 ","txt":"varoni un karavīru, tiesnesi un pravieti, un apdomīgo, un sirmgalvi;"},{"vNo":"3 ","txt":"virsnieku pār piecdesmit un cienījamu vīru, un padomnieku, un prasmīgu amatnieku, un daiļrunīgu runātāju."},{"vNo":"4 ","txt":"Un Es došu bērnus, lai tie būtu viņiem par valdniekiem, un mazuļi valdīs pār tiem."},{"vNo":"5 ","txt":"Un ļaudis tiks apspiesti cits no cita un katrs no sava tuvākā; bērns augstprātīgi izturēsies pret sirmgalvi un nekrietnais pret godājamo."},{"vNo":"6 ","txt":"Kad vīrs satvers savu brāli no sava tēva nama un sacīs: Tev ir drēbes, esi mūsu valdnieks, un lai šis sabrukums nenāk zem tavas rokas."},{"vNo":"7 ","txt":"Tai pašā dienā viņš zvērēs, sacīdams: Es nebūšu dziedinātājs; jo manā namā nav ne maizes, ne drēbju. Neceliet mani par tautas vadoni!"},{"vNo":"8 ","txt":"Jo Jeruzāleme ir sagrauta un Jūdeja ir kritusi, tāpēc ka viņu mēles un viņu darbi ir bijuši pret To Kungu, lai kaitinātu Viņa godības acis."},{"vNo":"9 ","txt":"Viņu izskats liecina pret viņiem un uzrāda, ka viņu grēks ir pat kā Sodomai, un viņi nevar noslēpt to. Ak vai viņu dvēselēm, jo viņi paši sev dara ļaunu!"},{"vNo":"10 ","txt":"Sakiet taisnajiem, ka viņiem labi klāsies, jo viņi baudīs sava darba augļus."},{"vNo":"11 ","txt":"Ak vai ļaunajiem, jo viņi ies bojā; jo viņu pašu roku darbi nāks pār tiem!"},{"vNo":"12 ","txt":"Un mana tauta, bērni ir viņu apspiedēji un sievas valda pār viņiem. Ak mana tauta, tie, kas tevi vada, maldina tevi un izposta to ceļu, pa kuru tev jāstaigā."},{"vNo":"13 ","txt":"Tas Kungs ceļas, lai aizstāvētu, un ceļas, lai tiesātu tautas."},{"vNo":"14 ","txt":"Tas Kungs spriedīs tiesu pār Savas tautas vecajiem un tās valdniekiem; jo jūs esat nopostījuši vīna dārzu un nabagiem nolaupītā manta ir jūsu namos."},{"vNo":"15 ","txt":"Ko jūs domājat? Jūs sacērtat manus ļaudis gabalos un samaļat nabago sejas, saka Dievs Pulku Kungs."},{"vNo":"16 ","txt":"Vēl Tas Kungs saka: Tāpēc, ka Ciānas meitas ir augstprātīgas un staigā ar paceltām galvām un nekautrīgiem skatieniem, tipinot sīkiem solīšiem, skandinādamas savu kurpju važiņas,"},{"vNo":"17 ","txt":"tāpēc Tas Kungs padarīs Ciānas meitām galvu pliku, un Tas Kungs atsegs viņu kaunumu."},{"vNo":"18 ","txt":"Tanī dienā Tas Kungs atņems viņām viņu šķindošo rotu greznību un pieres saites, un pusmēnešus;"},{"vNo":"19 ","txt":"ķēdītes un roku sprādzes, un plīvurus;"},{"vNo":"20 ","txt":"galvassegas, kāju rotas un galvas saites, un smaržu trauciņus, un auskarus;"},{"vNo":"21 ","txt":"gredzenus un deguna rotas;"},{"vNo":"22 ","txt":"maināmās svētku drānas un apmetņus, un lakatus, un matu ruļļus;"},{"vNo":"23 ","txt":"spoguļus un smalkos audumus, un pārsegus, un šķidrautus."},{"vNo":"24 ","txt":"Un notiks, ka smalko smaržu vietā būs smirdoņa; un jostas vietā virves gals; un matu sprogu vietā plika galva; un svētku rotas vietā maisa apvalks, verdzības zīme skaistuma vietā."},{"vNo":"25 ","txt":"Tavi vīri kritīs no zobena un tavi varoņi kaujā."},{"vNo":"26 ","txt":"Un viņas vārti čīkstēs un skums, un tā būs neapdzīvota un izpostīta sēdēs pie zemes."}]}