{"heading":"Tā Kunga vīna dārzs (Israēls) tiks izpostīts un Viņa tauta tiks izklīdināta. Bēdas nāks pār atkritušo un izklīdināto tautu. Tas Kungs pacels karogu un sapulcinās Israēlu. Salīdziniet ar Jesajas gr. 5. Apmēram 559–545 g. pr. Kr.","prevAbbr":"2-ne","prevNo":14,"nextAbbr":"2-ne","nextNo":16,"chapterTitle":"2. Nefija 15","verses":[{"vNo":"1 ","txt":"Un tad es dziedāšu savam mīļajam dziesmu par savu mīļoto, par viņa vīna dārzu. Manam mīļajam ir vīna dārzs ļoti auglīgā pakalnā."},{"vNo":"2 ","txt":"Un viņš to iežogoja un iztīrīja to no akmeņiem, un iestādīja tajā atlasītus vīna koka stādus, un uzcēla torni tā vidū, un arī uztaisīja tajā vīna spiedni; un viņš gaidīja, ka tas nesīs labas vīnogas, bet tas atnesa skābas vīnogas."},{"vNo":"3 ","txt":"Un tad, ak, Jeruzālemes iedzīvotāji, un Jūdas vīri, Es lūdzu jūs, spriediet tiesu starp Mani un Manu vīna dārzu!"},{"vNo":"4 ","txt":"Kas tad vēl bija darāms Manā vīna dārzā, ko Es nebūtu darījis? Kāpēc, kad Es gaidīju, ka tas nesīs labas vīnogas, tas atnesa skābas vīnogas?"},{"vNo":"5 ","txt":"Un tad nu lūk; Es teikšu jums, ko Es darīšu ar Savu vīnadārzu—Es nojaukšu tā sētu, un tas tiks noganīts, Es noārdīšu tā mūri, un tas tiks izmīdīts."},{"vNo":"6 ","txt":"Un Es to aizlaidīšu postā; to vairs neapgraizīs un neapraks, bet tur augs ērkšķi un dadži; Es arī pavēlēšu mākoņiem, lai tie vairs nelietu lietu pār to."},{"vNo":"7 ","txt":"Jo Pulku Kunga vīna dārzs ir Israēla nams, un Jūdas vīri Viņa labie stādi; un Viņš gaidīja taisnu tiesu, un lūk, apspiešana; gaidīja taisnību, bet lūk, vaimanas."},{"vNo":"8 ","txt":"Ak vai tiem, kas iegūst namu pēc nama, kamēr nekas vairs nepaliek pāri, lai viņi varētu būt vienīgie uz zemes virsas!"},{"vNo":"9 ","txt":"Man ausīs saka Tas Kungs Cebaots: Tiešām, daudzi nami tiks pamesti un lielas un skaistas pilsētas būs bez iedzīvotājiem."},{"vNo":"10 ","txt":"Jā, desmit jūga vietas vīna dārza nesīs vienu vien spaini vīna; un viens homers sēklas tikai vienu pūru."},{"vNo":"11 ","txt":"Ak vai tiem, kas ceļas agri no rīta, lai varētu meklēt pēc stipriem dzērieniem, kuri to turpina līdz vakaram, un vīns tos reibina!"},{"vNo":"12 ","txt":"Un arfa un cītara, tamburīns un stabules, un vīns ir viņu dzīrēs, bet Tā Kunga darbu viņi neņem vērā un Viņa roku darbu neievēro."},{"vNo":"13 ","txt":"Tādēļ mana tauta tiks aizvesta gūstā, tāpēc ka viņiem nav saprašanas; un viņu dižciltīgie vīri cietīs badu, un lielākā tās daļa mocīsies slāpēs."},{"vNo":"14 ","txt":"Tādēļ elle izplešas un atver plaši savu muti, un viņu dižciltīgie, un tās ļaužu bari, un viņu greznība, un tas, kas priecājas, nogrims tajā."},{"vNo":"15 ","txt":"Un vienkāršais cilvēks tiks noliekts pie zemes, un varenais vīrs tiks pazemots, un uzpūtīgā acis tiks pazemotas."},{"vNo":"16 ","txt":"Bet Pulku Kungs tiks paaugstināts tiesā, un Dievs, kas ir svēts, tiks svētīts taisnībā."},{"vNo":"17 ","txt":"Tad jēri tur ganīsies kā parasti un barokļu pamestās vietas noēdīs svešinieki."},{"vNo":"18 ","txt":"Ak vai tiem, kas pievelk nekrietnību ar iedomības saitēm un grēku kā ar ratu virvēm;"},{"vNo":"19 ","txt":"kas saka: Lai Viņš steidzas, pasteidzina Savu darbu, ka mēs to varētu redzēt; un lai piepildās Israēla Svētā lēmums, ka mēs to varētu zināt."},{"vNo":"20 ","txt":"Ak vai tiem, kas ļaunu sauc par labu un labu par ļaunu, kas tumsību tur par gaismu un gaismu par tumsību, kas rūgtu dēvē par saldu un saldu par rūgtu!"},{"vNo":"21 ","txt":"Ak vai tiem, kas ir gudri pašu acīs un prātīgi pašu iedomās!"},{"vNo":"22 ","txt":"Ak vai varenajiem vīna dzeršanā un spēkavīriem stipru dzērienu sajaukšanā;"},{"vNo":"23 ","txt":"kas dāvanu dēļ attaisno ļauno un atrauj taisnību taisnīgajam!"},{"vNo":"24 ","txt":"Tādēļ, tāpat kā uguns aprij rugājus un liesma iznīcina pelavas, tā viņu saknes būs puvekļi un viņu ziedi aizlidos kā putekļi, tāpēc ka viņi ir atmetuši Pulku Kunga bauslību un nicinājuši Israēla Svētā vārdu."},{"vNo":"25 ","txt":"Tādēļ iedegās Tā Kunga dusmas pret Viņa tautu, un Viņš izstiepa Savu roku pret viņiem un sita viņus; un kalni trīcēja, un viņu līķi bija saplosīti uz ielām. Tomēr visas Viņa dusmas vēl nav rimušās un Viņa roka vēl joprojām ir izstiepta."},{"vNo":"26 ","txt":"Un Viņš pacels karogu par zīmi tālajām tautām un sasauks viņus no zemes gala; un lūk, viņi nāks spēji un ātri; nebūs neviena nedz piekusuša, nedz paklupuša viņu vidū."},{"vNo":"27 ","txt":"Neviens nesnaudīs un negulēs, nevienam neatraisīsies nedz viņa gurnu josta, nedz pārtrūks viņa kurpju siksnas;"},{"vNo":"28 ","txt":"viņu bultas būs asas un visi viņu stopi uzvilkti, un viņu zirgu nagi būs cieti kā krams, un viņu ratu riteņi kā viesulis, viņu balsu dunoņa kā lauvu rūkoņa."},{"vNo":"29 ","txt":"Viņi rūks kā jauni lauvas; jā, viņi rūks un sagrābs laupījumu, un aiznesīs to, un neviens nevarēs atņemt."},{"vNo":"30 ","txt":"Un tanī dienā viņi rūks pret tiem kā jūras bangas; un, ja viņi raudzīsies uz zemi, lūk, tumsa un bēdas, un gaisma ir satumsusi tās debesīs."}]}