{"heading":"Efraims un Sīrija karos pret Jūdu. Kristus piedzims jaunavai. Salīdziniet ar Jesajas gr. 7. Apmēram 559–545 g. pr. Kr.","prevAbbr":"2-ne","prevNo":16,"nextAbbr":"2-ne","nextNo":18,"chapterTitle":"2. Nefija 17","verses":[{"vNo":"1 ","txt":"Un notika Jūdas ķēniņa Ahasa, Jotāma dēla, Usijas dēla dienās, ka Sīrijas ķēniņš Recīns un Israēlas ķēniņš Peka, Remaljas dēls, devās kopā uz Jeruzālemi, lai karotu pret to, bet nespēja to uzveikt."},{"vNo":"2 ","txt":"Un tika ziņots Dāvida namam, sakot: Sīrija ir apvienojusies ar Efraimu. Un viņa sirds trīcēja, un viņa tautas sirds, kā mežā koki trīc vējā."},{"vNo":"3 ","txt":"Tad Tas Kungs sacīja Jesajam: Izej satikt Ahasu, tu un Šear-Jašubs, tavs dēls, ūdens vada galā pie augšējā dīķa, ceļā uz vēlēju tīrumu."},{"vNo":"4 ","txt":"Un saki viņam: neuztraucies un esi mierīgs; nebaidies un tava sirds lai neiztrūcinās no šiem abiem kūpošiem satrunējušiem stumbeņiem, no Recīna un viņa sīriešu, nedz arī no Remaljas dēla dusmu kvēles!"},{"vNo":"5 ","txt":"Jo Sīrija, Efraims un Remaljas dēls ir perinājuši ļaunus plānus pret tevi, sacīdami:"},{"vNo":"6 ","txt":"Iesim pret Jūdu un apspiedīsim to, un iekarosim to, un iecelsim viņiem ķēniņu, jā, Tabeēla dēlu!"},{"vNo":"7 ","txt":"Tā saka Dievs Tas Kungs: Tas tā neizdosies un nenotiks!"},{"vNo":"8 ","txt":"Jo Sīrijas galva ir Damaska un Damaskas galva—Recīns, un sešdesmit piecu gadu laikā Efraimu satrieks tā, ka tā vairs nebūs tauta."},{"vNo":"9 ","txt":"Un Efraima galva ir Samarija, un Samarijas galva ir Remaljas dēls. Ja jūs neticēsit, jūs noteikti nepastāvēsit!"},{"vNo":"10 ","txt":"Bez tam Tas Kungs vēl runāja uz Ahasu, sacīdams:"},{"vNo":"11 ","txt":"Izlūdzies sev zīmi no Tā Kunga, sava Dieva, prasi, lai tā parādās, vai nu no dziļumiem, vai no debesu augstumiem!"},{"vNo":"12 ","txt":"Bet Ahass atbildēja: Es neprasīšu un nekārdināšu To Kungu."},{"vNo":"13 ","txt":"Un Jesaja sacīja: Klausieties, ak Dāvida nams, vai jums vēl nepietiek izsmelt cilvēku pacietību, ka jūs vēl izsmeļat arī mana Dieva pacietību?"},{"vNo":"14 ","txt":"Tādēļ Tas Kungs pats jums dos zīmi—Lūk, jaunava kļūs grūta un dzemdēs dēlu, un viņa dos Tam Vārdu Imanuēls."},{"vNo":"15 ","txt":"No sviesta un medus Viņš pārtiks, lai Viņš varētu atmest ļaunu un labu pieņemt."},{"vNo":"16 ","txt":"Jo pirms tas bērns pratīs atmest ļaunu un pieņemt labu, zeme, kas tev riebjas, būs abu viņas ķēniņu pamesta."},{"vNo":"17 ","txt":"Tas Kungs sūtīs pār tevi un pār tavu tautu, un pār tava tēva namu dienas, kādas nav bijušas kopš tā laika, kad Efraims atšķīrās no Jūdas, Asīrijas ķēniņa."},{"vNo":"18 ","txt":"Un notiks, ka tanī dienā Tas Kungs pasvilps mušām, kas ir vistālākajā Ēģiptes daļā, un bitēm, kas ir Asīrijas zemē."},{"vNo":"19 ","txt":"Un tās nāks un apmetīsies visās neapdzīvotās ielejās un klinšu plaisās, visos ērkšķos un visos krūmājos."},{"vNo":"20 ","txt":"Tanī pašā dienā Tas Kungs ar nazi, kas ir aizlienēts—ar tiem, kas ir viņpus upes, proti, ar Asīrijas ķēniņu—nodzīs galvas matus un viņu kāju spalvas, un noskūs arī bārdu."},{"vNo":"21 ","txt":"Un notiks, ka tanī dienā cilvēks turēs jaunu gotiņu un divas aitas."},{"vNo":"22 ","txt":"Un notiks, ka tā dos tik daudz piena, ka viņš ēdīs sviestu. Jo sviestu un medu ēdīs ikviens, kas būs palicis šai zemē."},{"vNo":"23 ","txt":"Un notiks, ka tanī dienā katrā vietā, kur tagad ir tūkstotis vīnakoku tūkstoš sudraba gabalu vērtībā, būs tikai ērkšķi un dzeloņi."},{"vNo":"24 ","txt":"Ar bultām un stopiem cilvēks tur ies, jo visa zeme būs kļuvusi par ērkšķiem un dzeloņiem."},{"vNo":"25 ","txt":"Un visos pakalnos, ko attīrīs ar kapli, neies aiz bailēm no ērkšķiem un dzeloņiem, bet tie būs, lai tur sūtītu vēršus un tos izmīdītu sīklopi."}]}