{"heading":"Kristus būs kā klupšanas akmens un piedauzības klints. Meklējiet To Kungu, nevis čukstošos burvjus. Vērsieties pie bauslības un liecības pēc padoma. Salīdziniet ar Jesajas gr. 8. Apmēram 559–545 g. pr. Kr.","prevAbbr":"2-ne","prevNo":17,"nextAbbr":"2-ne","nextNo":19,"chapterTitle":"2. Nefija 18","verses":[{"vNo":"1 ","txt":"Un vēl Tā Kunga vārds, man sacīts: Ņem lielu tīstokli un raksti uz tā ar cilvēku rakstāmo to, kas attiecas uz Maher-šalal-haš-bas."},{"vNo":"2 ","txt":"Un es paņēmu sev uzticamus lieciniekus pierakstīt, priesteri Ūriju un Cakariju, Jeberehijas dēlu."},{"vNo":"3 ","txt":"Un es gāju pie pravietes; un viņa kļuva grūta un dzemdēja dēlu. Tad Tas Kungs man sacīja: Dod viņam vārdu: Maher-šalal-haš-bas!"},{"vNo":"4 ","txt":"Jo lūk, pirms bērns vēl iemācīsies saukt: Mans tēvs un mana māte, Damaskas bagātības un Samarijas laupījumu aiznesīs projām Asīrijas ķēniņam."},{"vNo":"5 ","txt":"Tas Kungs runāja uz mani atkal, sacīdams:"},{"vNo":"6 ","txt":"Tā kā šī tauta neieredz Siloas lēnos ūdeņus un priecājas par Recīnu un Remaljas dēlu;"},{"vNo":"7 ","txt":"tad tādēļ, lūk, Tas Kungs liks pārvelties pār viņiem varenās un plašās upes ūdeņiem, tas ir Asīrijas ķēniņam ar visu viņa varenību. Un viņš izplūdīs pār tiem no visām savām pietekām un izkāps no visiem saviem krastiem."},{"vNo":"8 ","txt":"Un viņš ielauzīsies Jūdā; viņš pāršļāksies un pārpludinās to visu, viņš sniegsies pat līdz kaklam, un ar saviem izplestajiem spārniem viņš piepildīs visus tavas zemes plašumus, ak Imanuēl!"},{"vNo":"9 ","txt":"Apvienojieties, ak jūs tauta, un jūs tiksit sašķaidīti gabalos, un pievērsiet ausi, visi jūs no tālām zemēm; apjozieties, un jūs tiksit sašķaidīti gabalos; apjozieties, un jūs tiksit sašķaidīti gabalos!"},{"vNo":"10 ","txt":"Apspriedieties, un tas izrādīsies velti; pieņemiet lēmumu, un tas neīstenosies; jo Dievs ir ar mums!"},{"vNo":"11 ","txt":"Jo Tas Kungs teica to man stingri un mācīja mani, lai es nestaigātu šīs tautas ceļus, sacīdams:"},{"vNo":"12 ","txt":"Nesakiet sazvērestība par visu to, par ko šī tauta teiks sazvērestība; nedz arī bīstieties no tā, no kā viņi bīstas, un nebaiļojieties."},{"vNo":"13 ","txt":"Turiet par svētu Pulku Kungu, un lai Viņš ir jūsu bailes un lai Viņš ir jūsu šausmas!"},{"vNo":"14 ","txt":"Un Viņš būs par svētnīcu, bet par klupšanas akmeni un piedauzības klinti abiem Israēla namiem, par valgu un par slazdu Jeruzālemes iedzīvotājiem."},{"vNo":"15 ","txt":"Un daudzi no viņiem paklups un kritīs, un tiks salauzti, un saistīti, un aizvesti gūstā."},{"vNo":"16 ","txt":"Aizsien liecību plāksnes, aizzīmogo bauslību starp Maniem mācekļiem!"},{"vNo":"17 ","txt":"Un es cerēšu uz To Kungu, kas paslēpis Savu vaigu Jēkaba namam, un es paļaušos uz Viņu."},{"vNo":"18 ","txt":"Lūk, es un mani bērni, ko Tas Kungs ir devis man par zīmēm un par brīnumiem Israēlā no Tā Kunga Cebaota, kas mājo Ciānas kalnā."},{"vNo":"19 ","txt":"Un, kad viņi jums sacīs: Prasiet garu izsaucējiem un burvjiem, kas čukst un murmina—vai tad tautai nav jāgriežas pie sava Dieva, lai dzīvie dzirdētu no mirušajiem?"},{"vNo":"20 ","txt":"Vērsieties pie bauslības un liecības! Un, ja viņi nerunā saskaņā ar šo vārdu, tad tas ir tāpēc, ka viņos nav gaismas."},{"vNo":"21 ","txt":"Un tie blandīsies apkārt pa visu savu zemi smagās mocībās un izsalkuši; un notiks, ka tad, kad tie būs izsalkuši, viņi raizēsies un nolādēs savu ķēniņu un savu Dievu, un lūkosies augšup."},{"vNo":"22 ","txt":"Un viņi skatīsies uz zemi un redzēs bēdas un tumsu, ciešanu krēslu, un tiks iedzīti tumsā."}]}