{"heading":"Jesaja runā par Mesiju. Tauta tumsībā ieraudzīs spožu gaismu. Mums ir piedzimis Bērns. Viņš būs Miera valdnieks un valdīs Dāvida tronī. Salīdziniet ar Jesajas gr. 9. Apmēram 559–545 g. pr. Kr.","prevAbbr":"2-ne","prevNo":18,"nextAbbr":"2-ne","nextNo":20,"chapterTitle":"2. Nefija 19","verses":[{"vNo":"1 ","txt":"Tomēr krēsla nebūs tāda, kāda tā bija tās mocību dienās, kad vispirms viņš sagādāja nelielas ciešanas Zebulona zemei un Naftaļa zemei, un pēc tam sagādāja daudz lielākas ciešanas Sarkanās jūras ceļā aiz Jordānas, citu tautu Galilejā."},{"vNo":"2 ","txt":"Tauta, kas staigāja tumsībā, ieraudzīs spožu gaismu. Pār tiem, kas dzīvo nāves ēnas zemē, atmirdzēs gaisma."},{"vNo":"3 ","txt":"Tu vairoji tautu un vairoji prieku—viņi priecājas Tavā priekšā kā pļaujamā laikā un tāpat kā priecājas cilvēki, dalot laupījumu."},{"vNo":"4 ","txt":"Jo Tu esi salauzis viņu nastas jūgu un viņu iejūgu, viņu apspiedēju rīksti."},{"vNo":"5 ","txt":"Jo karavīram katra kauja noris dārdošā troksnī un drēbes ir asinīm aptraipītas, bet šī būs liesmās un visaptverošā ugunī."},{"vNo":"6 ","txt":"Jo mums ir piedzimis Bērns, mums ir dots Dēls, un valdība būs uz Viņa kamiešiem, un Viņa Vārds būs: Brīnums, Padoma devējs, Varenais Dievs, Mūžīgais Tēvs, Miera valdnieks."},{"vNo":"7 ","txt":"Viņa valdīšana ies plašumā un miers būs bez gala uz Dāvida troņa un tā ķēniņa valstībā, to atbalstot un nostiprinot ar tiesu un ar taisnību no šā laika mūžīgi. Pulku Kunga dedzīgums to darīs."},{"vNo":"8 ","txt":"Tas Kungs ir sūtījis Savu vārdu Jēkabam, un šis vārds ir nolaidies pār Israēlu."},{"vNo":"9 ","txt":"Un to zinās visa tauta, pat Efraims un Samarijas iedzīvotāji, kas lepnībā un sirds uzpūtībā saka:"},{"vNo":"10 ","txt":"Ķieģeļu mūri ir sabrukuši, bet ar cirstiem akmeņiem mēs celsim. Vīģes koki ir izcirsti, bet to vietā mēs stādīsim ciedru kokus!"},{"vNo":"11 ","txt":"Tādēļ Tas Kungs sacēla Recīna pretiniekus pret viņu, un apvienoja viņa ienaidniekus;"},{"vNo":"12 ","txt":"sīriešus priekšā un filistiešus aizmugurē; un viņi rīs Israēlu ar atvērtu muti. Tāpēc visas Viņa dusmas vēl nav rimušās, bet Viņa roka vēl joprojām ir izstiepta."},{"vNo":"13 ","txt":"Jo tauta neatgriezās pie Viņa, kas to bija sitis, un nemeklēja Pulku Kungu."},{"vNo":"14 ","txt":"Tādēļ Tas Kungs nocirta Israēlam galvu un asti, zaru un stumbru vienā dienā."},{"vNo":"15 ","txt":"Sirmgalvis, tas ir galva, un pravietis, kas sludina melus, tas ir aste."},{"vNo":"16 ","txt":"Jo šīs tautas vadoņi to maldina, un viņu vadītie ir postam lemti."},{"vNo":"17 ","txt":"Tādēļ Tas Kungs nepriecāsies par viņu jaunekļiem un nesaudzēs viņu bāreņus un atraitnes, jo katrs no viņiem ir liekulis un ļaundaris, un katra mute pauž zaimus. Tādēļ visas Viņa dusmas vēl nav rimušās, bet Viņa roka vēl joprojām ir izstiepta."},{"vNo":"18 ","txt":"Jo bezdievība deg kā uguns; tā aprīs ērkšķus un dzeloņus un aizdedzinās mežu biezokņus, un viņi pacelsies kā dūmi paceļas."},{"vNo":"19 ","txt":"No Tā Kunga Cebaota dusmām zeme ir aptumšota, un tauta būs ugunij par ēsmu, neviens cilvēks nežēlos savu brāli."},{"vNo":"20 ","txt":"Un viņš grābs pa labi un paliks izsalcis, un viņš ēdīs pa kreisi un viņi nebūs paēduši, viņi, katrs no tiem, ēdīs savas paša rokas miesu—"},{"vNo":"21 ","txt":"Manase Efraimu un Efraims Manasi; viņi abi kopā būs pret Jūdu. Tāpēc visas Viņa dusmas vēl nav rimušās, bet Viņa roka vēl joprojām ir izstiepta."}]}