{"heading":"Isajas celms (Kristus) tiesās taisnībā. Dieva atziņa pārklās zemi Tūkstošgadē. Tas Kungs pacels karogu un sapulcinās Israēlu. Salīdziniet ar Jesajas gr. 11. Apmēram 559–545 g. pr. Kr.","prevAbbr":"2-ne","prevNo":20,"nextAbbr":"2-ne","nextNo":22,"chapterTitle":"2. Nefija 21","verses":[{"vNo":"1 ","txt":"Un atvase riesīsies no Isajas celma, un zars izaugs no viņa saknēm."},{"vNo":"2 ","txt":"Un pār to klāsies Tā Kunga Gars, gudrības un saprāta gars, padoma un spēka gars, zināšanu un Tā Kunga bijības gars."},{"vNo":"3 ","txt":"Un padarīs Viņu apķērīgu Tā Kunga bijībā; un Viņš netiesās pēc tā, ko Viņa acis redz, un nespriedīs pēc tā, ko Viņa ausis dzird."},{"vNo":"4 ","txt":"Bet ar taisnību Viņš tiesās nabago un patiesi aizstāvēs zemes lēnprātīgo. Un Viņš sitīs zemi ar savas mutes rīksti, un ar savu lūpu dvašu Viņš nokaus bezdievīgos."},{"vNo":"5 ","txt":"Un taisnība būs Viņa gurnu josta, un uzticība būs Viņa lielu josta."},{"vNo":"6 ","txt":"Tad vilks mājos pie jēra un leopards apgulsies pie kazlēna, un teļš un jauns lauva, un trekni lopi būs kopā, un mazs bērns tos ganīs."},{"vNo":"7 ","txt":"Un govs un lācis ganīsies, un viņu bērni gulēs kopā, un lauva ēdīs salmus kā vērsis."},{"vNo":"8 ","txt":"Un zīdainis rotaļāsies pie odzes alas, un nupat no krūts nošķirts bērns izstieps savu roku uz čūskas midzeni."},{"vNo":"9 ","txt":"Neviens netiks nedz ievainots, nedz nokauts visā Manā svētajā kalnā, jo zeme būs pilna ar atziņu par To Kungu, kā ūdeņi pārklāj jūru."},{"vNo":"10 ","txt":"Un tanī dienā būs Isaja sakne, kas stāvēs par karogu tautām; pēc tās meklēs citas tautas; un Viņa atdusa būs pilna godības."},{"vNo":"11 ","txt":"Un notiks tanī dienā, ka Tas Kungs vēl otrreiz izstieps Savu roku, lai atgūtu Savas tautas atlikumu, kas būs palicis no Asīrijas un no Ēģiptes, un no Patrosas, un no Kuša, un no Ēlāma, un no Sineāra, un no Hamatas, un no jūras salām."},{"vNo":"12 ","txt":"Un Viņš pacels karogu tautām un savāks izklīdinātos no Israēla, un sapulcinās kopā izkaisītos jūdus no četriem zemes stūriem."},{"vNo":"13 ","txt":"Efraima skaudība arī mitēsies un Jūdas naidnieki tiks iznīcināti. Efraims neapskaudīs Jūdu un Jūda nekaitinās Efraimu."},{"vNo":"14 ","txt":"Bet uz rietumu pusi viņi uzlaidīsies uz filistiešu pleciem; kopā viņi aplaupīs tos, kas uz austrumiem, viņi uzliks savu roku pār Edomu un Moābu, un Amona bērni viņiem klausīs."},{"vNo":"15 ","txt":"Un Tas Kungs pilnīgi iznīcinās Ēģiptes jūras mēli, un ar Savu vareno vēju Viņš pacels Savu roku pār upi un saskaldīs to septiņās upītēs, tā ka cilvēks varēs tikt pāri ar sausiem apaviem."},{"vNo":"16 ","txt":"Un tur būs ceļš Viņa tautas atlikumam, kas būs palikuši no Asīrijas, kā tas bija Israēlam tanī dienā, kad tas izgāja no Ēģiptes zemes."}]}