{"heading":"Israēls tiks sapulcināts un baudīs Tūkstošgades mieru. Lucifers tika padzīts no Debesīm sacelšanās dēļ. Israēls gavilēs pār Bābeli(pasauli). Salīdziniet ar Jesajas gr. 14. Apmēram 559–545 g. pr. Kr.","prevAbbr":"2-ne","prevNo":23,"nextAbbr":"2-ne","nextNo":25,"chapterTitle":"2. Nefija 24","verses":[{"vNo":"1 ","txt":"Jo Tas Kungs apžēlosies par Jēkabu un atkal izredzēs Israēlu, un to pārvedīs viņu pašu zemē; un svešinieki viņiem pievienosies, un tie pieķersies Jēkaba namam."},{"vNo":"2 ","txt":"Un tautas tos ņems un atvedīs tos viņu dzīves vietās; jā, no tāliem zemes galiem; un viņi atgriezīsies savās apsolītajās zemēs. Un tās piederēs Israēla namam, un Tā Kunga zeme būs ar kalpiem un kalponēm; un Israēls ņems gūstā tos, kas viņus bija gūstījuši, un viņi valdīs pār saviem kaklakungiem."},{"vNo":"3 ","txt":"Un notiks tanī dienā, ka Tas Kungs dos mieru tev no tavām bēdām un no tavām bailēm, un no grūtās verdzības, kādā tu tiki turēts."},{"vNo":"4 ","txt":"Un notiks tanī dienā, ka tu runāsi šādu sakāmvārdu pret Bābeles ķēniņu un teiksi: Kā kaklakungs rimies, zelta pilsēta beigusies!"},{"vNo":"5 ","txt":"Tas Kungs salauzis bezdievju rīksti, valdnieku zižļus."},{"vNo":"6 ","txt":"Tas, kas savā niknumā pēra tautas bez mitēšanās, savās dusmās valdīja pār tām, tiek vajāts, un neviens netraucē."},{"vNo":"7 ","txt":"Nu visa zeme atpūšas un ir miers, viņi gavilē!"},{"vNo":"8 ","txt":"Jā, cipreses priecājas par tevi un arī Libānas ciedru koki, sakot: Kopš tu esi kritis, neviens nenāk mūs nocirst!"},{"vNo":"9 ","txt":"Pazemes elle ir satraukta, gaidīdama tevi ierodamies, tā saceļ kājās tevis dēļ mirušos, patiešām visus, kas bijuši vadoņi virs zemes, tā liek piecelties no saviem troņiem visiem tautu ķēniņiem."},{"vNo":"10 ","txt":"Un viņi runās un sauks tev pretī: Arī tu esi palicis nevarīgs kā mēs? Arī tu esi kļuvis mums līdzīgs?"},{"vNo":"11 ","txt":"Nogrimusi kapā tava godība, nedzird tavu cītaru skaņas, kāpuri ir tavs guļamais paklājs, un tārpi ir tava sega!"},{"vNo":"12 ","txt":"Kā tu esi kritis no debesīm, ak Lucifer, rīta zvaigznes dēls! Tu esi nogāzts pie zemes, tu, kas locīji tautas!"},{"vNo":"13 ","txt":"Jo tu sacīji savā sirdī: Es kāpšu debesīs, es uzcelšu savu troni augstu pār Dieva zvaigznēm, es nometīšos uz saiešanas kalna pašos ziemeļos!"},{"vNo":"14 ","txt":"Es uzkāpšu augstumos virs mākoņiem, es būšu kā pats Visuaugstākais!"},{"vNo":"15 ","txt":"Tomēr tu tiksi nogāzts ellē, visdziļākā bedrē!"},{"vNo":"16 ","txt":"Tie, kas tevi redzēs, cieši uzlūkos tevi un domās pie sevis, un sacīs: Vai tad šis ir tas vīrs, kura priekšā trīcēja zeme un drebēja ķēniņu valstis?"},{"vNo":"17 ","txt":"Un kas padarīja pasauli par tuksnesi un izpostīja tās pilsētas, un nekad neatvēra savu gūstekņu māju?"},{"vNo":"18 ","txt":"Visi tautu ķēniņi, jā, tie visi dus godībā, ikviens savā namā."},{"vNo":"19 ","txt":"Bet tu esi aizmests tālu no savas dusas vietas kā nonievāts zars un atlikums no tiem, kas nokauti, zobena nodurti, kas nomesti pie akmeņiem bedrē, kā maita zem kājām."},{"vNo":"20 ","txt":"Tu nebūsi ar viņiem kopā bērēs, jo tu izpostīji savu zemi un noslepkavoji savu tautu; ļaundara dzimumu nemūžam vairs nepieminēs."},{"vNo":"21 ","txt":"Nododiet nāvei viņu bērnus viņu tēvu grēku dēļ, lai tie neceļas, neieņem zemi un nepiepilda pasauli ar pilsētām."},{"vNo":"22 ","txt":"Jo Es nostāšos pret tiem, saka Tas Kungs Cebaots, un izdeldēšu no Bābeles tās vārdu un pāri palikušos, un dēlu, un brāļadēlu, saka Tas Kungs."},{"vNo":"23 ","txt":"Es arī atdošu to par īpašumu ežiem un padarīšu par purvu, un Es to noslaucīšu ar iznīcības slotu, saka Pulku Kungs."},{"vNo":"24 ","txt":"Pulku Kungs ir zvērējis, sacīdams: Tiešām, kā Es esmu nodomājis, tā tas notiks, un, kā Es esmu nolēmis, tā tas būs,—"},{"vNo":"25 ","txt":"ka es atvedīšu Asuru Savā zemē un samīšu to zem kājām Savos kalnos, tad tie tiks atsvabināti no viņa jūga, un viņa nasta tiks noņemta no viņu kamiešiem."},{"vNo":"26 ","txt":"Šis lēmums ir pieņemts par visu zemi un šī ir tā roka, kas izstiepta pār visām tautām."},{"vNo":"27 ","txt":"Jo Tas Kungs Cebaots ir nolēmis, un kas to var grozīt? Un Viņa roka ir izstiepta, un kas to var pagriezt atpakaļ?"},{"vNo":"28 ","txt":"Ķēniņa Ahasa nāves gadā bija šis spriedums:"},{"vNo":"29 ","txt":"Nepriecājies tu, visa Filistija, ka tā, kas tevi sita, rīkste salauzta; jo no čūskas saknes nāks indīga odze un viņas auglis būs indīga spārnaina čūska."},{"vNo":"30 ","txt":"Un nabaga pirmdzimtais būs pārticis, un trūkuma cietējs dusēs drošībā. Un tavai saknei Es likšu nomirt badā, un tas nogalinās tavus atlikušos."},{"vNo":"31 ","txt":"Kauciet, ak vārti! Kliedz, ak pilsēta! Tu sabrūc, visa Filistija, jo no ziemeļiem nāks dūmi, un neviens neatšķelsies Viņa noteiktajos laikos!"},{"vNo":"32 ","txt":"Ko tad atbildēs citu tautu vēstneši? Ka Tas Kungs ir uzcēlis Ciānu un ka nabagie no Viņa tautas paļausies uz to."}]}