{"heading":"Tumsība un atkrišana pārklās zemi pēdējās dienās. Iznāks Mormona Grāmata. Trīs liecinieki liecinās par grāmatu. Mācīts vīrs teiks, ka viņš nevar lasīt aizzīmogotu grāmatu. Tas Kungs darīs brīnumainu darbu un brīnumu. Salīdziniet ar Jesajas gr. 29. Apmēram 559–545 g. pr. Kr.","prevAbbr":"2-ne","prevNo":26,"nextAbbr":"2-ne","nextNo":28,"chapterTitle":"2. Nefija 27","verses":[{"vNo":"1 ","txt":"Bet lūk, pēdējās dienās jeb citticībnieku dienās—jā, lūk, visas citticībnieku tautas un arī jūdi, gan tie, kas nāks no šīs zemes, gan arī tie, kas būs citās zemēs, jā, patiesi visās pasaules valstīs, lūk, viņi tiks piedzirdīti ar nekrietnību un visa veida negantībām."},{"vNo":"2 ","txt":"Un, kad tā diena pienāks, viņi tiks piemeklēti no Pulku Kunga ar pērkonu un zemestrīci, un ar lielu troksni, un auku, un vētru, un ar postīgām uguns liesmām."},{"vNo":"3 ","txt":"Un visas tautas, kas cīnās pret Ciānu un sagādā tai ciešanas, būs kā sapnis nakts vīzijā; jā, tiem būs tā kā izsalkušam, kas sapņo un redz, ka viņš ēd, bet pamostas un viņa dvēsele ir izsalkusi; vai kā izslāpušam, kas sapņo un redz, ka viņš dzer, bet viņš pamostas un ir vārgs, un viņa dvēsele ir izslāpusi; jā, patiesi tā klāsies tautu pulkam, kas karo pret Ciānas kalnu."},{"vNo":"4 ","txt":"Jo lūk, visi jūs, kas darāt netaisnību, sastingstiet un brīnieties, jo jūs vaimanāsit un kliegsit; jā, jūs būsit piedzērušies, bet ne no vīna, jūs grīļosities, bet ne no stipra dzēriena."},{"vNo":"5 ","txt":"Jo lūk, Tas Kungs ir izlējis pār jums dziļa miega garu. Jo lūk, jūs esat aizvēruši savas acis un jūs esat atmetuši praviešus; un jūsu valdniekus un jūsu pareģus Viņš ir aptumšojis jūsu nekrietnības dēļ."},{"vNo":"6 ","txt":"Un notiks, ka Dievs Tas Kungs nesīs jums grāmatas vārdus, un tie būs to vārdi, kuri dus."},{"vNo":"7 ","txt":"Un redzi, tā grāmata būs aizzīmogota, un grāmatā būs Dieva atklāsme, no pasaules iesākuma līdz tās galam."},{"vNo":"8 ","txt":"Un dēļ tiem vārdiem, kas ir aizzīmogoti, tie aizzīmogotie vārdi netiks nodoti ļaudīm viņu ļaundarību un negantību dienā. Tāpēc grāmata tiem netiks dota."},{"vNo":"9 ","txt":"Bet grāmata tiks nodota cilvēkam, un viņš nodos grāmatas vārdus, kuri ir to vārdi, kas dus pīšļos, un viņš nodos šos vārdus citam."},{"vNo":"10 ","txt":"Bet vārdus, kas ir aizzīmogoti, viņš nenodos, kā arī nenodos grāmatu. Jo grāmata ir aizzīmogota ar Dieva spēku, un atklāsme, kas ir aizzīmogota, tiks saglabāta tajā grāmatā līdz Tā Kunga noliktajam laikam, kad tie varēs tapt zināmi, jo lūk, tie atklāj visas lietas no pasaules iesākuma līdz pat tās galam."},{"vNo":"11 ","txt":"Un diena tuvojas, kad grāmatas vārdi, kas bija aizzīmogoti, tiks lasīti no namu jumtiem; un tie tiks lasīti ar Kristus spēku, un visas lietas, kuras jebkad ir bijušas un būs cilvēku bērnu starpā līdz pat zemes galam, tiks atklātas cilvēku bērniem."},{"vNo":"12 ","txt":"Tāpēc tanī dienā, kad grāmata tiks nodota tam cilvēkam, par kuru es runāju, grāmata tiks noslēpta no pasaules acīm, lai neviena cilvēka acis nevarētu to skatīt, izņemot tikai trīs lieciniekus, kuri to redzēs ar Dieva spēku un kuriem vēl bez tā pirmā cilvēka grāmata tiks nodota; un viņi liecinās par tās grāmatas un to vārdu, kas ir tanī, patiesību."},{"vNo":"13 ","txt":"Un nav neviena cita, kas to skatīs, kā tikai daži, saskaņā ar Dieva gribu, lai liecinātu par Viņa vārdu cilvēku bērniem; jo Dievs Tas Kungs ir teicis, ka ticīgo vārdi tiks runāti it kā no mirušajiem."},{"vNo":"14 ","txt":"Tāpēc Dievs Tas Kungs turpinās izplatīt grāmatas vārdus; un no tik daudzu liecinieku mutes, kā Viņš uzskatīs par labu, Viņš apliecinās Savu vārdu; un ak vai tam, kas noliegs Dieva vārdu!"},{"vNo":"15 ","txt":"Bet lūk, notiks, ka Dievs Tas Kungs sacīs tam, kuram Viņš nodos grāmatu: Paņem šos vārdus, kas nav aizzīmogoti, un nodod tos citam, lai viņš tos varētu parādīt mācītam vīram, sakot: Izlasi šo, es lūdzu. Un mācītais vīrs sacīs: Atnes šurp grāmatu un es tos izlasīšu."},{"vNo":"16 ","txt":"Un tad pasaules godības dēļ un lai gūtu peļņu, viņš to sacīs, un nevis Dieva godības dēļ."},{"vNo":"17 ","txt":"Un tas cilvēks sacīs: Es nevaru atnest grāmatu, jo tā ir aizzīmogota."},{"vNo":"18 ","txt":"Tad mācītais sacīs: Es nevaru to lasīt."},{"vNo":"19 ","txt":"Tāpēc notiks, ka Dievs Tas Kungs atkal nodos grāmatu un tās vārdus tam, kas nav mācīts; un tas cilvēks, kas nav mācīts, sacīs: Es neesmu mācīts."},{"vNo":"20 ","txt":"Tad Dievs Tas Kungs sacīs uz viņu: Mācītie tos nelasīs, jo viņi ir tos atmetuši; un Es spēju paveikt Savu darbu, tāpēc tu lasīsi vārdus, kurus Es tev došu."},{"vNo":"21 ","txt":"Neaiztiec lietas, kas ir aizzīmogotas, jo Es tās pasludināšu Manis noliktajā laikā; jo Es rādīšu cilvēku bērniem, ka Es spēju paveikt Savu darbu."},{"vNo":"22 ","txt":"Tāpēc, kad tu lasīsi vārdus, ko Es tev pavēlēšu, un dabūsi lieciniekus, kurus Es tev esmu solījis, tad tu atkal aizzīmogosi grāmatu un noslēpsi to Man, lai Es varētu saglabāt vārdus, ko tu nebūsi lasījis, līdz Es Savā gudrībā uzskatīšu par vajadzīgu atklāt visas lietas cilvēku bērniem."},{"vNo":"23 ","txt":"Jo lūk, Es esmu Dievs, un Es esmu Brīnumu Dievs, un Es parādīšu pasaulei, ka Es esmu tāds pats vakar, šodien un mūžīgi, un Es neko nedaru starp cilvēku bērniem savādāk, kā tikai saskaņā ar viņu ticību."},{"vNo":"24 ","txt":"Un atkal notiks, ka Tas Kungs sacīs viņam, ka viņam ir jālasa vārdi, kas tiks tam nodoti:"},{"vNo":"25 ","txt":"Tā kā šī tauta Man tuvojas tikai ar savu muti un Mani godā tikai ar savām lūpām, bet ar savām sirdīm ir tālu nost no Manis, un viņu bijība Manā priekšā ir ārīgi iemācīta cilvēku ieraža,"},{"vNo":"26 ","txt":"tad Es turpināšu darīt brīnumainu darbu šai tautā, jā, brīnumainu darbu un brīnumu, tā ka viņas gudro un mācīto gudrība iznīks un prātīgo saprāts būs aptumšots."},{"vNo":"27 ","txt":"Un ak vai tiem, kas savus nodomus dziļi apslēpj Tā Kunga priekšā! Un viņu darbi ir tumsā, un viņi saka: Kas mūs redz un kas mūs pazīst? Un viņi arī saka: Tiešām, Tava lietu apgriešana otrādāk tiks uzskatīta kā podnieka māli. Bet lūk, Es parādīšu viņiem, saka Pulku Kungs, ka Es zinu visus viņu darbus. Jo vai tad kāds veidojums var sacīt par savu darinātāju: viņš nav mani darinājis? Vai var kāds darināts tēls sacīt savam tēlniekam: viņš nekā nesaprot?"},{"vNo":"28 ","txt":"Bet lūk, saka Tas Kungs Cebaots, Es parādīšu cilvēku bērniem, ka vēl tikai īss brīdis un Libāna tiks pārvērsta par auglīgu lauku, un auglīgs lauks tiks vērtēts kā mežs."},{"vNo":"29 ","txt":"Un tanī dienā kurlais dzirdēs grāmatas vārdus un aklā acis raudzīsies ārā no krēslas un tumsas."},{"vNo":"30 ","txt":"Un lēnprātīgie arī pieaugs, un viņu prieks būs Tai Kungā, un nabagie cilvēku starpā priecāsies Israēla Svētajā."},{"vNo":"31 ","txt":"Jo tiešām, kā Tas Kungs dzīvo, viņi redzēs, ka varmāka ir kļuvis bezspēcīgs un paļātāja vairs nav, un visi, kas tiecas uz ļaunu, ir iznīcināti;"},{"vNo":"32 ","txt":"un arī tie, kas citus pavedina ar saviem vārdiem uz ļaunu, un liek slazdus tam, kas vārtos spriež tiesu, un uzgriež muguru taisnajam kā niecībai."},{"vNo":"33 ","txt":"Tādēļ tā saka Tas Kungs, kas izglāba Ābrahāmu, par Jēkaba namu: Jēkabs nekļūs vairs kaunā, un viņa vaigs vairs nenobālēs,"},{"vNo":"34 ","txt":"bet, kad viņš redzēs savus bērnus, Manu roku darbu sev visapkārt, tie svētīs Manu Vārdu un svētīs Jēkaba Svēto, un parādīs bijību Israēla Dievam."},{"vNo":"35 ","txt":"Un arī tie, kuru gars tagad maldās, nāks pie atzīšanas, un tie, kas kurn, pieņems mācību."}]}