{"heading":"Daudzas viltus baznīcas tiks dibinātas pēdējās dienās. Tās mācīs viltu, maldus un ģeķīgas mācības. Atkrišana ies vairumā viltus skolotāju dēļ. Velns plosīsies cilvēku sirdīs. Viņš mācīs visādas viltus mācības. Apmēram 559–545 g. pr. Kr.","prevAbbr":"2-ne","prevNo":27,"nextAbbr":"2-ne","nextNo":29,"chapterTitle":"2. Nefija 28","verses":[{"vNo":"1 ","txt":"Un tagad lūk, mani brāļi, es esmu runājis uz jums saskaņā ar Garu, kas mani uz to spieda, tāpēc es zinu, ka tam tiešām tā ir jānotiek."},{"vNo":"2 ","txt":"Un lietas, kuras tiks izrakstītas no šīs grāmatas, būs ļoti vērtīgas cilvēku bērniem un jo sevišķi mūsu pēcnācējiem, kas ir Israēla nama atlikums."},{"vNo":"3 ","txt":"Jo notiks tanī dienā, ka baznīcas tiks dibinātas, un ne Tam Kungam, kad viens sacīs otram: Redzi, es, es esmu no Tā Kunga, un citi sacīs: Es, es esmu no Tā Kunga, un tā sacīs katrs, kas nodibinājis baznīcu un ne Tam Kungam."},{"vNo":"4 ","txt":"Un viņi strīdēsies viens ar otru, un viņu priesteri strīdēsies viens ar otru, un viņi mācīs savu mācību un noliegs Svēto Garu, kas dod atziņu."},{"vNo":"5 ","txt":"Un viņi noliegs Dieva, Israēla Svētā spēku, un viņi sacīs tautai: Klausieties uz mums un paklausiet mūsu priekšrakstiem, jo lūk, šodien vairs nav Dieva, jo Tas Kungs un Pestītājs ir paveicis Savu darbu un Viņš ir atdevis Savu varu cilvēkiem."},{"vNo":"6 ","txt":"Lūk, paklausiet manam priekšrakstam, ja kāds teiks, ka tur ir brīnums, paveikts ar Tā Kunga roku, neticiet, jo šodien Viņš vairs nav Brīnumu Dievs, Viņš ir paveicis Savu darbu."},{"vNo":"7 ","txt":"Jā, un būs daudzi, kas sacīs: Ēdiet, dzeriet un līksmojieties, jo rīt mēs mirsim un viss būs labi ar mums."},{"vNo":"8 ","txt":"Un būs arī daudzi, kas sacīs: Ēdiet, dzeriet un līksmojieties, tomēr bīstieties Dievu—Viņš attaisnos nelielu grēku, jā, melojiet nedaudz, turiet citus pie vārda un gūstiet no tā labumu, rociet bedri savam kaimiņam, tur nav nekā slikta, un dariet to visu, jo rīt mēs mirsim, un, ja arī mēs būsim vainīgi, Dievs mūs nedaudz papērs ar rīksti un galu galā mēs tiksim izglābti Dieva valstībā."},{"vNo":"9 ","txt":"Jā, un būs daudzi, kas mācīs šādā veidā viltu un maldus, un ģeķīgas mācības, un uzpūtīsies savās sirdīs, un centīsies savus nodomus dziļi apslēpt Tā Kunga priekšā, un viņu darbi būs tumsībā."},{"vNo":"10 ","txt":"Un svēto asinis brēks no zemes pret tiem."},{"vNo":"11 ","txt":"Jā, viņi visi ir novirzījušies no ceļa, viņi ir kļuvuši samaitāti."},{"vNo":"12 ","txt":"Dēļ lepnības un dēļ viltus skolotājiem, un viltus mācībām viņu baznīcas ir kļuvušas samaitātas, un viņu baznīcas ir kļuvušas augstprātīgas; dēļ savas lepnības tās ir uzpūtušās."},{"vNo":"13 ","txt":"Viņi aplaupa nabagos priekš savām smalkajām svētnīcām; viņi aplaupa nabagos priekš savām smalkajām drānām; un viņi vajā lēnprātīgos un sirdsšķīstos, savas lepnības dēļ viņi ir uzpūtušies."},{"vNo":"14 ","txt":"Viņi staigā ar stīviem kakliem un augstu paceltām galvām; jā, un savas lepnības un ļaundarības, un negantības un netiklības dēļ viņi visi ir nomaldījušies, izņemot tikai dažus, kas ir pazemīgi Kristus sekotāji; tomēr viņi tiek vadīti tā, ka daudzos gadījumos viņi kļūdās, tāpēc ka viņi tiek mācīti pēc cilvēku priekšrakstiem."},{"vNo":"15 ","txt":"Ak gudrie un mācītie, un bagātie, kas ir uzpūtušies savu siržu lepnībā, un visi tie, kas māca viltus mācības, un visi tie, kas dara netiklības un sagroza Tā Kunga taisno ceļu. Vai, vai, vai būs tiem, saka Dievs Tas Kungs Visvarenais, jo viņi tiks nogāzti ellē!"},{"vNo":"16 ","txt":"Ak vai tiem, kas uzgriež muguru taisnīgajam kā niecībai un saceļas pret to, kas ir labs, un saka, ka: Tas nav nekas! Jo nāks diena, kad Dievs Tas Kungs pēkšņi piemeklēs zemes iedzīvotājus, un tanī dienā, kad viņi būs nobrieduši nekrietnībā, viņi ies bojā."},{"vNo":"17 ","txt":"Bet lūk, ja zemes iedzīvotāji nožēlos savas ļaundarības un negantības, viņi netiks izdeldēti, saka Pulku Kungs."},{"vNo":"18 ","txt":"Bet lūk, tai lielai un negantai baznīcai, visas zemes netiklei, vajadzēs nogāzties zemē, un liela būs tās krišana."},{"vNo":"19 ","txt":"Jo velna valstībai vajadzēs drebēt, un tiem, kas pieder pie tās, vajadzēs tikt pamudinātiem nožēlot grēkus, vai arī velns tos sagrābs savās mūžīgajās važās, un viņi tiks kūdīti dusmoties un ies bojā."},{"vNo":"20 ","txt":"Jo lūk, tanī dienā viņš plosīsies cilvēku bērnu sirdīs un kūdīs tos dusmoties pret to, kas ir labs."},{"vNo":"21 ","txt":"Un citus viņš nomierinās un iemidzinās laicīgajā drošībā, ka viņi sacīs: Viss ir labi Ciānā, jā, Ciāna plaukst, viss ir labi—un tā velns apmāna viņu dvēseles un uzmanīgi tos noved lejā ellē."},{"vNo":"22 ","txt":"Un lūk, citus viņš aizved ar glaimiem un saka tiem, ka elles nav, un viņš saka tiem: Es neesmu velns, jo tāda vispār nav—un tā viņš čukst tiem ausīs, kamēr viņš sagrābj tos savās briesmīgajās važās, no kurām nav atsvabināšanas."},{"vNo":"23 ","txt":"Jā, viņus sagrābj nāve un elle; un nāvei, ellei un velnam, un visiem tiem, kas ir to varā, vajadzēs stāties Dieva troņa priekšā un tikt tiesātiem pēc saviem darbiem, no kurienes tiem vajadzēs ieiet tajā vietā, kas tiem sagatavota, patiesi, uguns un sēra jūrā, kas ir bezgalīgas mocības."},{"vNo":"24 ","txt":"Tāpēc, ak vai vieglprātīgajam Ciānā!"},{"vNo":"25 ","txt":"Ak vai tam, kas sauc: Viss ir labi!"},{"vNo":"26 ","txt":"Jā, ak vai tam, kas klausa cilvēku priekšrakstiem un noliedz Dieva spēku un Svētā Gara dāvanu!"},{"vNo":"27 ","txt":"Jā, ak vai tam, kas saka: Mēs esam saņēmuši un mums vairāk neko nevajag!"},{"vNo":"28 ","txt":"Un beidzot, ak vai visiem tiem, kas trīc un ir dusmīgi dēļ Dieva patiesības! Jo lūk, tas, kas savu namu ir cēlis uz klints, saņem to ar prieku; un tas, kas savu namu cēlis uz smiltīm, trīc, ka viņš kritīs."},{"vNo":"29 ","txt":"Ak vai tam, kas sacīs: Mēs esam saņēmuši Dieva vārdu un mums vairāk Dieva vārda nevajag, jo mums ir pietiekami!"},{"vNo":"30 ","txt":"Jo lūk, tā saka Dievs Tas Kungs: Es došu cilvēku bērniem rindiņu pēc rindiņas, priekšrakstu pēc priekšraksta, nedaudz šur un nedaudz tur; un svētīti ir tie, kas paklausa Maniem priekšrakstiem un liek aiz auss Manu padomu, jo viņi mācīsies gudrību; jo tam, kas pieņem, Es došu vēl; un tiem, kas sacīs, mums ir pietiekami, tiks atņemts arī tas, kas viņiem ir."},{"vNo":"31 ","txt":"Nolādēts ir tas, kas paļaujas uz cilvēku vai padara miesu par savu atbalstu, vai klausīs cilvēku priekšrakstiem, ja vien šie priekšraksti netiks doti ar Svētā Gara spēku."},{"vNo":"32 ","txt":"Ak vai citticībniekiem, saka Dievs Pulku Kungs, jo neskatoties uz to, ka Es pastiepšu tiem Savu roku no dienas uz dienu, viņi Mani noliegs. Tomēr Es būšu žēlīgs pret tiem, saka Dievs Tas Kungs, ja viņi nožēlos grēkus un nāks pie Manis, jo Mana roka ir pastiepta visas dienas garumā, saka Dievs Pulku Kungs."}]}