{"heading":"Jāzeps Ēģiptē redzēja vīzijā nefijiešus. Viņš pravietoja par Džozefu Smitu, pēdējo dienu gaišreģi; par Mozu, kas atbrīvos Israēlu; un par Mormona Grāmatas parādīšanos. Apmēram 588–570 g. pr. Kr.","prevAbbr":"2-ne","prevNo":2,"nextAbbr":"2-ne","nextNo":4,"chapterTitle":"2. Nefija 3","verses":[{"vNo":"1 ","txt":"Un tagad es runāju uz tevi, Jāzep, mans jaunākais dēls. Tu piedzimi manu ciešanu tuksnesī; jā, manu vislielāko bēdu dienās tava māte dzemdēja tevi."},{"vNo":"2 ","txt":"Un lai Tas Kungs iesvēta arī tev šo zemi, kas ir pati vērtīgākā zeme, tavam mantojumam, un tavu pēcnācēju un tavu brāļu mantojumam, tavai mūžīgai drošībai, ja būs tā, ka jūs turēsit Israēla Svētā pavēles."},{"vNo":"3 ","txt":"Un tagad, Jāzep, mans jaunākais dēls, kuru es esmu iznesis no savu ciešanu tuksneša, lai Tas Kungs svētī tevi uz visiem laikiem, lai tavi pēcnācēji netiktu pilnīgi iznīcināti."},{"vNo":"4 ","txt":"Jo redzi, tu esi manu gurnu auglis; un es esmu Jāzepa, kas tika aizvests kā gūsteknis uz Ēģipti, pēctecis. Un lielas bija Tā Kunga derības, kuras viņš noslēdza ar Jāzepu."},{"vNo":"5 ","txt":"Tad nu Jāzeps patiesi redzēja mūsu dienas. Un viņš ieguva Tā Kunga solījumu, ka no viņa gurnu augļiem Dievs Tas Kungs radīs Israēla nama taisnīgu zaru; nevis Mesiju, bet zaru, kas tiks nolauzts, tomēr tiks pieminēts Tā Kunga derībās, ka Mesija tiks pasludināts tiem pēdējās dienās gara spēkā, izvedot tos no tumsas gaismā, jā, laukā no apslēptās tumsības un laukā no gūsta brīvībā."},{"vNo":"6 ","txt":"Jo Jāzeps patiesi liecināja, sacīdams: Gaišreģi radīs Tas Kungs, mans Dievs, kurš būs izraudzīts gaišreģis maniem gurnu augļiem."},{"vNo":"7 ","txt":"Jā, Jāzeps patiesi sacīja: Tā saka Tas Kungs uz mani: Izraudzītu gaišreģi Es celšu no tavu gurnu augļiem; un viņš būs augstu cienīts starp tavu gurnu augļiem. Un viņam Es došu pavēli, ka viņam ir jāveic darbs priekš tavu gurnu augļiem, viņa brāļiem, kas būs ļoti vērtīgs tiem, līdz pat to atvešanai līdz zināšanām par derībām, kuras Es esmu noslēdzis ar taviem tēviem."},{"vNo":"8 ","txt":"Un Es došu viņam pavēli, ka viņam nebūs jādara neviens cits darbs, kā tikai tas darbs, kuru Es viņam pavēlēšu. Un Es padarīšu viņu varenu Savās acīs, jo viņš darīs Manu darbu."},{"vNo":"9 ","txt":"Un viņš būs tikpat varens kā Mozus, kuru, kā Es esmu teicis, celšu jums, lai atbrīvotu Savus ļaudis, ak Israēla nams."},{"vNo":"10 ","txt":"Un Mozu Es celšu, lai atbrīvotu tavus ļaudis no Ēģiptes zemes."},{"vNo":"11 ","txt":"Bet gaišreģi Es celšu no tavu gurnu augļiem; un viņam Es došu varu nest Manu vārdu tavu gurnu pēcnācējiem—un nest ne tikai Manu vārdu, saka Tas Kungs, bet pārliecināt viņus par Manu vārdu, kas jau ir izgājis viņu vidū."},{"vNo":"12 ","txt":"Tāpēc tavi gurnu augļi rakstīs, un Jūdas gurnu augļi rakstīs; un tas, kas tiks uzrakstīts no taviem gurnu augļiem, un tas, kas tiks uzrakstīts no Jūdas gurnu augļiem, saaugs kopā, lai satriektu nepatiesās mācības un izbeigtu ķildas, un nodibinātu mieru starp tavu gurnu augļiem, un pēdējās dienās novedot tos pie zināšanām par viņu tēviem, un arī pie zināšanām par Manām derībām, saka Tas Kungs."},{"vNo":"13 ","txt":"Un no nespēka viņš tiks darīts stiprs tanī dienā, kad Mans darbs tiks iesākts visas Manas tautas vidū tevis atjaunošanai, ak Israēla nams, saka Tas Kungs."},{"vNo":"14 ","txt":"Un tā pravietoja Jāzeps, sacīdams: Lūk, šis gaišreģis tiks Tā Kunga svētīts; un tie, kas centīsies iznīcināt viņu, tiks satriekti; jo šis solījums, kuru es esmu dabūjis no Tā Kunga par manu gurnu augļiem, tiks izpildīts. Redzi, es esmu drošs par šī solījuma izpildīšanu;"},{"vNo":"15 ","txt":"un viņa vārds tiks saukts pēc mana, un tas būs pēc viņa tēva vārda. Un viņš būs līdzīgs man; jo tā lieta, kuru Tas Kungs īstenos ar viņa roku, ar Tā Kunga spēku novedīs manu tautu pie izglābšanas."},{"vNo":"16 ","txt":"Jā, tā pravietoja Jāzeps: Es esmu drošs par to, tāpat kā es esmu drošs par solījumu attiecībā uz Mozu; jo Tas Kungs ir sacījis man, Es saglabāšu tavus pēcnācējus mūžīgi."},{"vNo":"17 ","txt":"Un Tas Kungs ir sacījis: Es celšu Mozu, un Es došu viņam spēku zizlī; un Es došu viņam saprašanu rakstīšanā. Tomēr Es neatraisīšu viņa mēli, lai viņš daudz nerunātu, jo Es viņu nedarīšu varenu runāšanā. Bet Es rakstīšu viņam Savu bauslību ar Savas rokas pirkstu; un Es iecelšu viņam runātāju."},{"vNo":"18 ","txt":"Un Tas Kungs sacīja uz mani arī: Es celšu gaišreģi tavu gurnu augļiem; un Es iecelšu viņam runātāju. Un Es, redzi, Es došu viņam, ka viņš rakstīs rakstus tavu gurnu augļiem par tavu gurnu augļiem; un tos pasludinās runātājs no taviem gurniem."},{"vNo":"19 ","txt":"Un vārdi, kurus viņš rakstīs, būs vārdi, kuriem ir noderīgi Manā gudrībā nonākt pie tavu gurnu augļiem. Un būs tā, it kā tavi gurnu augļi sauktu uz viņiem no pīšļiem; jo Es zinu viņu ticību."},{"vNo":"20 ","txt":"Un viņi sauks no pīšļiem; jā, patiesi grēku nožēlošanu saviem brāļiem, kaut būs pagājušas jau daudzas paaudzes. Un notiks, ka viņu saucieni izskanēs, patiesi saskaņā ar viņu vārdu skaidrību."},{"vNo":"21 ","txt":"Viņu ticības dēļ viņu vārdi nāks pār Manām lūpām uz viņu brāļiem, kuri ir tavu gurnu augļi; un viņu vārdu nespēku Es darīšu stipru viņu ticībā, lai atcerētos Manas derības, kuras Es esmu noslēdzis ar taviem tēviem."},{"vNo":"22 ","txt":"Un tagad, redzi, mans dēls Jāzep, šādā veidā pravietoja mans sentēvs."},{"vNo":"23 ","txt":"Tāpēc šīs derības dēļ tu esi svētīts; jo tavi pēcnācēji netiks iznīcināti, jo viņi klausīs grāmatas vārdiem."},{"vNo":"24 ","txt":"Un celsies viens varens starp viņiem, kurš darīs daudz laba gan vārdos, gan darbos, būdams darbarīks Dieva rokās, ar ārkārtīgu ticību, lai paveiktu varenus brīnumus un darītu to, kas ir svarīgs Dieva acīs, darot daudz Israēla nama un tavu brāļu pēcnācēju atjaunošanā."},{"vNo":"25 ","txt":"Un tagad, esi svētīts tu, Jāzep. Lūk, tu esi mazs, tāpēc klausi sava brāļa Nefija vārdiem, un tas tev tiks atdarīts, saskaņā ar tiem vārdiem, ko es esmu runājis. Atceries sava mirstošā tēva vārdus. Āmen."}]}