{"heading":"Eņģeļi runā ar Svētā Gara spēku. Cilvēkiem ir jālūdz un pašiem jāiegūst zināšanas no Svētā Gara. Apmēram 559–545 g. pr. Kr.","prevAbbr":"2-ne","prevNo":31,"nextAbbr":"2-ne","nextNo":33,"chapterTitle":"2. Nefija 32","verses":[{"vNo":"1 ","txt":"Un tagad, lūk, mani mīļotie brāļi, man šķiet, ka jūs pārdomājat savās sirdīs kaut ko par to, kas jums būs jādara pēc tam, kad jūs būsit uzsākuši šo ceļu. Bet lūk, kāpēc jūs pārdomājat šīs lietas savās sirdīs?"},{"vNo":"2 ","txt":"Vai jūs neatceraties, ka es sacīju jums, ka pēc tam, kad jūs būsit saņēmuši Svēto Garu, jūs varēsit runāt eņģeļu mēlē? Un tad, kā jūs varat runāt eņģeļu mēlē, ja ne ar Svēto Garu?"},{"vNo":"3 ","txt":"Eņģeļi runā ar Svētā Gara spēku, tāpēc viņi runā Kristus vārdus. Tad nu es saku jums, baudiet Kristus vārdus; jo lūk, Kristus vārdi pateiks jums visu, kas jums jādara."},{"vNo":"4 ","txt":"Tad nu tagad, kad es esmu runājis šos vārdus, ja jūs nevarat saprast tos, tad tāpēc, ka nevaicājat un neklauvējat; tāpēc jūs netiekat atvesti gaismā, bet jums jāiet bojā tumsā."},{"vNo":"5 ","txt":"Jo lūk, atkal es saku jums, ka, ja jūs uzsāksit šo ceļu un saņemsit Svēto Garu, tas rādīs jums visu, kas jums jādara."},{"vNo":"6 ","txt":"Lūk, šī ir Kristus mācība, un vairāk mācības netiks dotas, līdz Viņš jums parādīsies miesā. Un, kad Viņš jums parādīsies miesā, tad to, ko Viņš jums sacīs, jums vajadzēs ievērot, lai jūs to darītu."},{"vNo":"7 ","txt":"Un tagad es, Nefijs, nevaru sacīt vairāk; Gars aptur manu runu, un man atliek tikai sērot dēļ neticības un dēļ ļaundarības, un dēļ nezināšanas, un dēļ cilvēku stūrgalvības, jo viņi nedz meklē zināšanas, nedz saprot svarīgas zināšanas, kad tās tiem tiek dotas skaidrībā, patiesi tik skaidri, cik vien skaidrs vārds var būt."},{"vNo":"8 ","txt":"Un tagad, mani mīļotie brāļi, es manu, ka jūs vēl aizvien pārdomājat savās sirdīs; un mani sāpina tas, ka man par to ir jārunā. Jo, ja jūs uzklausītu Garu, kas māca cilvēku lūgt, jūs zinātu, ka jums ir jālūdz; jo ļaunais gars nemāca cilvēkam lūgt, bet māca tam, ka viņam nevajag lūgt."},{"vNo":"9 ","txt":"Bet lūk, es saku jums, ka jums būs vienmēr lūgt un nepagurt, lai jūs nedarītu nevienu darbu Tam Kungam, ja vispirms neesat lūguši Tēvam Kristus Vārdā, lai Viņš iesvētītu tavu darbu tev, lai tavs darbs varētu būt tavas dvēseles labumam."}]}