{"heading":"Nefija vārdi ir patiesi. Tie liecina par Kristu. Tie, kuri tic Kristum, ticēs Nefija vārdiem, kas stāvēs kā liecība tiesas priekšā. Apmēram 559–545 g. pr. Kr.","prevAbbr":"2-ne","prevNo":32,"nextAbbr":"jacob","nextNo":1,"chapterTitle":"2. Nefija 33","verses":[{"vNo":"1 ","txt":"Un tagad es, Nefijs, nevaru rakstīt visu, kas tika mācīts manas tautas vidū; es arī neesmu tik varens rakstībā kā runā; jo, kad cilvēks runā ar Svētā Gara spēku, Svētā Gara spēks nes sacīto cilvēku bērnu sirdīs."},{"vNo":"2 ","txt":"Bet lūk, ir daudzi, kas nocietina savas sirdis pret Svēto Garu, ka tam nav vietas viņos, tāpēc viņi atmet daudzas lietas, kas ir rakstītas, un neuzskata tās par vērtīgām."},{"vNo":"3 ","txt":"Bet es, Nefijs, esmu rakstījis to, ko es esmu rakstījis, un es uzskatu to par ļoti vērtīgu, un it īpaši manai tautai. Jo es nepārtraukti lūdzu par viņiem dienā, un naktīs mans spilvens paliek slapjš no manām asarām viņu dēļ; un es piesaucu savu Dievu ticībā un es zinu, ka Viņš izdzirdēs manas vaimanas."},{"vNo":"4 ","txt":"Un es zinu, ka Dievs Tas Kungs iesvētīs manas lūgšanas manas tautas labumam. Un vārdi, ko es esmu rakstījis nespēkā, tiks padarīti tiem stipri; jo tie pārliecina viņus darīt labu; tie dara tiem zināmu par viņu tēviem; un tie runā par Jēzu un pārliecina tos ticēt Viņam un pastāvēt līdz galam, kas ir mūžīgā dzīve."},{"vNo":"5 ","txt":"Un tie runā bargi pret grēku, saskaņā ar patiesības skaidrību; tāpēc neviens cilvēks nebūs dusmīgs par vārdiem, ko es esmu rakstījis, ja tikai viņš nebūs velna gara ietekmēts."},{"vNo":"6 ","txt":"Es gavilēju skaidrībā, es gavilēju patiesībā, es gavilēju savā Jēzū, jo Viņš ir atpestījis manu dvēseli no elles."},{"vNo":"7 ","txt":"Man ir žēlsirdība pret manu tautu un liela ticība Kristum, ka es sastapšu daudzas dvēseles neaptraipītas Viņa soģa krēsla priekšā."},{"vNo":"8 ","txt":"Man ir žēlsirdība pret jūdiem—es teicu jūdiem, tāpēc ka es domāju tos, no kurienes es nācu."},{"vNo":"9 ","txt":"Man arī ir žēlsirdība pret citticībniekiem. Bet lūk, ne par vienu no viņiem es nevaru cerēt, ja vien viņi neizlīgs ar Kristu un neieies pa šiem šaurajiem vārtiem, un neies pa šo šauro taku, kas ved uz dzīvi, un neturpinās iet līdz pat viņu pārbaudes dienu galam."},{"vNo":"10 ","txt":"Un tagad, mani mīļotie brāļi, un arī jūdi, un visi jūs, zemes gali, uzklausiet šos vārdus un ticiet Kristum; un, ja jūs neticat šiem vārdiem, ticiet Kristum. Un, ja jūs ticēsit Kristum, jūs ticēsit šiem vārdiem, jo tie ir Kristus vārdi un Viņš tos ir devis man; un tie māca visiem cilvēkiem, ka viņiem ir jādara labais."},{"vNo":"11 ","txt":"Un, ja tie nav Kristus vārdi, spriediet paši,—jo Kristus pēdējā dienā rādīs jums ar spēku un lielu godību, ka tie ir Viņa vārdi; un jūs un es stāvēsim vaigu vaigā Viņa tiesas priekšā; un jūs zināsit, ka Viņš bija man pavēlējis rakstīt šīs lietas, neskatoties uz manu vājību."},{"vNo":"12 ","txt":"Un es lūdzu Tēvu Kristus Vārdā, lai daudzi no mums, ja ne visi, varētu tikt izglābti Viņa valstībā tanī lielajā un pēdējā dienā."},{"vNo":"13 ","txt":"Un tagad, mani mīļotie brāļi, visi tie, kas esat no Israēla nama, un jūs, visi zemes gali, es runāju uz jums kā balss, kas sauc no pīšļiem: Ardievu, līdz pienāks tā lielā diena!"},{"vNo":"14 ","txt":"Un jūs, kas nebaudīsit Dieva labestību un neturēsit cieņā jūdu vārdus un arī manus vārdus, un arī vārdus, kas nāks no Dieva Jēra mutes, lūk, es atvados no jums uz visiem laikiem, jo šie vārdi jūs notiesās pēdējā dienā."},{"vNo":"15 ","txt":"Jo, ko es aizzīmogoju uz zemes, tiks atnests pret jums tiesas priekšā; jo tā man Tas Kungs ir pavēlējis, un man ir jāklausa. Āmen."}]}