{"heading":"Lehijs dod padomus un svētī savus pēctečus. Viņš nomirst un tiek apglabāts. Nefijs gavilē Dieva labestībā. Nefijs uz visiem laikiem paļaujas uz To Kungu. Apmēram 588–570 g. pr. Kr.","prevAbbr":"2-ne","prevNo":3,"nextAbbr":"2-ne","nextNo":5,"chapterTitle":"2. Nefija 4","verses":[{"vNo":"1 ","txt":"Un tagad es, Nefijs, runāju par pravietojumiem, par kuriem ir runājis mans tēvs, attiecībā uz Jāzepu, kas tika aizvests uz Ēģipti."},{"vNo":"2 ","txt":"Jo lūk, viņš patiesi pravietoja par visiem saviem pēcnācējiem. Un par tiem pravietojumiem, ko viņš rakstīja, nav daudz nozīmīgāku. Un viņš pravietoja par mums un mūsu nākamajām paaudzēm; un tie ir rakstīti uz plāksnēm no misiņa."},{"vNo":"3 ","txt":"Tad nu, kad mans tēvs bija pabeidzis runāt par Jāzepa pravietojumiem, viņš pasauca Lamana bērnus, viņa dēlus un viņa meitas, un sacīja uz tiem: Lūk, mani dēli un manas meitas, kuri esat mana pirmdzimtā dēli un meitas, es gribētu, lai jūs pievērstu ausi maniem vārdiem."},{"vNo":"4 ","txt":"Jo Dievs Tas Kungs ir sacījis: Kā jūs turēsit Manas pavēles, tā jums veiksies šinī zemē; bet, kā jūs neturēsit Manas pavēles, tā jūs tiksit padzīti no Mana vaiga."},{"vNo":"5 ","txt":"Bet lūk, mani dēli un manas meitas, es nevaru noiet kapā, kamēr es neesmu atstājis jums svētību; jo lūk, es zinu, ka, ja jūs esat uzvesti uz ceļa, pa kuru jums ir jāiet, jūs no tā neatstāsities."},{"vNo":"6 ","txt":"Tad nu, ja jūs esat nolādēti, lūk, es atstāju ar jums savu svētību, lai lāsts varētu tikt noņemts no jums un atbildība prasīta no jūsu vecāku galvām."},{"vNo":"7 ","txt":"Tāpēc manas svētības dēļ Dievs Tas Kungs nepieļaus, lai jūs ietu bojā; tāpēc Viņš būs žēlīgs pret jums un jūsu pēcnācējiem uz visiem laikiem."},{"vNo":"8 ","txt":"Un notika, ka pēc tam, kad mans tēvs bija pabeidzis runāt uz Lamana dēliem un meitām, viņš lika, lai Lemuēla dēli un meitas tiktu atvesti viņa priekšā."},{"vNo":"9 ","txt":"Un viņš runāja uz tiem, sacīdams: Lūk, mani dēli un manas meitas, kas esat mana otrā dēla dēli un meitas; lūk, es atstāju jums to pašu svētību, kuru es atstāju Lamana dēliem un meitām; tāpēc jūs netiksit pilnīgi iznīcināti, bet beigās jūsu pēcnācēji tiks svētīti."},{"vNo":"10 ","txt":"Un notika, kad mans tēvs bija pabeidzis runāt uz viņiem, lūk, viņš runāja uz Ismaēla dēliem, jā, un uz visu viņa saimi."},{"vNo":"11 ","txt":"Un, kad viņš bija pabeidzis runāt uz viņiem, viņš runāja uz Samu, sacīdams: Esi svētīts tu un tavi pēcnācēji; jo tu iemantosi zemi līdzīgi savam brālim Nefijam. Un tavi pēcnācēji tiks pieskaitīti viņa pēcnācējiem; un tu būsi tāds pats kā tavs brālis, un tavi pēcnācēji kā viņa pēcnācēji; un tu tiksi svētīts visās savās dienās."},{"vNo":"12 ","txt":"Un notika, ka pēc tam, kad mans tēvs Lehijs bija runājis visai savai saimei, saskaņā ar savas sirds izjūtām un Tā Kunga Garu, kas bija viņā, viņš kļuva vecs. Un notika, ka viņš nomira un tika apglabāts."},{"vNo":"13 ","txt":"Un notika, ka nedaudz dienu pēc viņa nāves, Lamans un Lemuēls, un Ismaēla dēli bija dusmīgi uz mani dēļ Tā Kunga pārmetumiem."},{"vNo":"14 ","txt":"Jo es, Nefijs, biju spiests runāt uz viņiem saskaņā ar Viņa vārdu; jo es biju runājis daudzas lietas uz viņiem un arī mans tēvs pirms savas nāves; daudz no sacītā ir rakstīts uz manām otrām plāksnēm; jo vairāk vēsturiskā daļa ir rakstīta uz manām otrām plāksnēm."},{"vNo":"15 ","txt":"Un uz šīm es rakstu savai dvēselei nozīmīgas lietas un daudzus no Rakstiem, kas ir iegravēti uz plāksnēm no misiņa. Jo mana dvēsele priecājas par šiem Rakstiem, un mana sirds pārdomā tos un raksta tos manu bērnu mācībai un labumam."},{"vNo":"16 ","txt":"Lūk, mana dvēsele priecājas par Tā Kunga lietām, un mana sirds nepārtraukti domā par lietām, kuras es esmu redzējis un dzirdējis."},{"vNo":"17 ","txt":"Tomēr, neskatoties uz Tā Kunga lielo labestību, parādot man Savus lielos un brīnumainos darbus, mana sirds izsaucas: Ak, es nožēlojamais cilvēks! Jā, mana sirds bēdājas manas miesas dēļ; mana dvēsele skumst manu nekrietnību dēļ."},{"vNo":"18 ","txt":"Es esmu visapkārt ielenkts kārdinājumu un grēku dēļ, kas tik viegli mani apņem."},{"vNo":"19 ","txt":"Un, kad es vēlos priecāties, mana sirds vaid dēļ maniem grēkiem; tomēr es zinu, kam es esmu uzticējies."},{"vNo":"20 ","txt":"Mans Dievs ir bijis mans atbalsts; Viņš ir izvedis mani cauri manām ciešanām tuksnesī; un Viņš ir pasargājis mani uz lielo dzelmju ūdeņiem."},{"vNo":"21 ","txt":"Viņš ir piepildījis mani ar Savu mīlestību, līdz pat manas miesas iznīcībai."},{"vNo":"22 ","txt":"Viņš ir apkaunojis manus ienaidniekus, liekot tiem trīcēt manā priekšā."},{"vNo":"23 ","txt":"Lūk, Viņš ir uzklausījis manus saucienus dienā, un Viņš ir devis man zināšanas caur vīzijām naktī."},{"vNo":"24 ","txt":"Un dienā es esmu smēlis drosmi varenā lūgšanā Viņa priekšā; jā, savu balsi es esmu raidījis augstumos; un eņģeļi nāca lejā un kalpoja man."},{"vNo":"25 ","txt":"Un uz Viņa Gara spārniem mans ķermenis ir ticis aiznests prom ļoti augstos kalnos. Un manas acis ir skatījušas lielas lietas, jā, pat pārāk lielas priekš cilvēka; tāpēc man tika pieteikts nerakstīt par tām."},{"vNo":"26 ","txt":"Ak, tad, ja es esmu redzējis tik lielas lietas, ja Tas Kungs Savā labvēlībā pret cilvēku bērniem ir piemeklējis cilvēkus ar tik lielu žēlastību, kāpēc manai sirdij ir jāraud un dvēselei jāuzkavējas bēdu ielejā, un manai miesai ir jānīkst, un manam spēkam jāatslābst dēļ manām ciešanām?"},{"vNo":"27 ","txt":"Un kāpēc man ir jānododas grēkam savas miesas dēļ? Jā, un kāpēc man ir jāatdodas kārdinājumiem, lai ļaunais varētu ieņemt vietu manā sirdī un iznīcināt manu mieru, un sāpināt manu dvēseli? Kāpēc es esmu dusmīgs savu ienaidnieku dēļ?"},{"vNo":"28 ","txt":"Pamosties, mana dvēsele! Nenīksti vairs grēkā. Priecājies, ak mana sirds, un nedod vairs vietu manas dvēseles ienaidniekam!"},{"vNo":"29 ","txt":"Nedusmojies atkal manu ienaidnieku dēļ! Neatslābini manu spēku manu ciešanu dēļ!"},{"vNo":"30 ","txt":"Priecājies, ak mana sirds, un piesauc To Kungu, un saki: Ak Kungs, es slavēšu Tevi mūžīgi; jā, mana dvēsele priecāsies Tevī, mans Dievs, un manas glābšanas Klints!"},{"vNo":"31 ","txt":"Ak Kungs, vai Tu atpestīsi manu dvēseli? Vai tu atbrīvosi mani no manu ienaidnieku rokām? Vai tu padarīsi mani tādu, lai es varētu trīcēt, parādoties grēkam?"},{"vNo":"32 ","txt":"Lai elles vārti varētu būt pastāvīgi ciet manā priekšā, tāpēc ka mana sirds ir salauzta un mans gars ir nožēlas pilns! Ak Kungs, kaut tu neaizvērtu Sava taisnīguma vārtus manā priekšā, lai es varētu staigāt pa dziļās ielejas taku, lai es varētu būt stingrs uz šī vienkāršā ceļa!"},{"vNo":"33 ","txt":"Ak Kungs, kaut Tu apņemtu mani Savā taisnības apsegā! Ak Kungs, kaut Tu sagatavotu ceļu, lai es izglābtos no saviem naidniekiem! Kaut Tu iztaisnotu ceļu manā priekšā! Kaut Tu neliktu klupšanas akmeni manā ceļā, bet attīrītu manu ceļu manā priekšā, un neaizsprostotu manu ceļu, bet gan manu naidnieku ceļus."},{"vNo":"34 ","txt":"Ak Kungs, es esmu paļāvies uz Tevi, un es paļaušos uz Tevi mūžīgi. Es nepaļaušos uz miesīgu roku, jo es zinu, ka nolādēts ir tas, kas paļaujas uz miesas atbalstu. Jā, nolādēts ir tas, kas paļaujas uz cilvēku vai padara miesu par savu atbalstu."},{"vNo":"35 ","txt":"Jā, es zinu, ka Dievs dos devīgi tam, kurš lūgs. Jā, mans Dievs dos man, ja vien es nelūgšu nepatiesi, tāpēc es pacelšu savu balsi pret Tevi, jā, es piesaukšu Tevi, mans Dievs, mana taisnīguma Klints. Lūk, mana balss mūžīgi pacelsies uz Tevi, mana Klints un mans mūžīgais Dievs. Āmen."}]}