{"heading":"Jēkabs uzskaita jūdu vēsturi: Babilonijas gūsts un atgriešanās; Israēla Svētā kalpošana un krustā sišana; no citticībniekiem saņemtā palīdzība; un jūdu atjaunošana pēdējās dienās, kad viņi noticēs Mesijam. Apmēram 559–545 g. pr. Kr.","prevAbbr":"2-ne","prevNo":5,"nextAbbr":"2-ne","nextNo":7,"chapterTitle":"2. Nefija 6","verses":[{"vNo":"1 ","txt":"Jēkaba, Nefija brāļa vārdi, ko viņš runāja uz Nefija tautu:"},{"vNo":"2 ","txt":"Lūk, mani mīļotie brāļi, es, Jēkabs, būdams Dieva aicināts un ordinēts pēc Viņa svētās kārtas, un būdams sava brāļa Nefija iesvētīts, uz kuru jūs raugāties kā ķēniņu vai aizstāvi un no kura ir atkarīga jūsu drošība, lūk, jūs zināt, ka es esmu sacījis jums ļoti daudzas lietas."},{"vNo":"3 ","txt":"Tomēr es runāju uz jums atkal, jo man rūp jūsu dvēseļu labklājība. Jā, manas raizes par jums ir lielas, un jūs paši zināt, ka tā vienmēr ir bijis. Jo es esmu ļoti centies jūs pārliecināt; un es esmu mācījis jūs sava tēva vārdiem; un es esmu runājis ar jums par visām lietām, kas ir rakstītas no pasaules radīšanas."},{"vNo":"4 ","txt":"Un tagad, lūk, es gribētu runāt ar jums par lietām, kuras ir, un par tām, kam jānāk; tāpēc es lasīšu jums Jesajas vārdus. Un tie ir tie vārdi, kurus mans brālis vēlējās, lai es jums runātu. Un es runāšu jūsu dēļ, lai jūs varētu mācīties un godāt sava Dieva Vārdu."},{"vNo":"5 ","txt":"Un tagad, vārdi ko es lasīšu, ir tie, ko Jesaja runāja par visu Israēla namu; tāpēc tie var tikt attiecināti uz jums, jo jūs esat no Israēla nama. Un ir ļoti daudzas lietas, ko ir runājis Jesaja un ko var attiecināt uz jums, tāpēc ka jūs esat no Israēla nama."},{"vNo":"6 ","txt":"Un tagad, šie ir tie vārdi: Tā saka Dievs Tas Kungs: Redzi, Es pacelšu Savu roku pār citticībniekiem un uzvilkšu Savu karogu pār tautām; un viņi atnesīs tavus dēlus savās rokās, un tavas meitas tiks atnestas uz viņu pleciem."},{"vNo":"7 ","txt":"Un ķēniņi būs tavu bērnu kopēji, un viņu ķēniņienes tavu bērnu zīdītājas; tavā priekšā tie metīsies uz saviem vaigiem pie zemes un laizīs pīšļus no tavām kājām; un tu zināsi, ka Es esmu Tas Kungs; jo netiks apkaunoti tie, kuri gaida uz Mani."},{"vNo":"8 ","txt":"Un tagad es, Jēkabs, gribētu parunāt nedaudz par šiem vārdiem. Jo lūk, Tas Kungs ir parādījis man, ka tie, kas bija Jeruzālemē, no kurienes mēs nākam, ir tikuši nogalināti vai aizvesti gūstā."},{"vNo":"9 ","txt":"Tomēr Tas Kungs man ir parādījis, ka viņi atkal atgriezīsies. Un Viņš man arī ir parādījis, ka Dievs Tas Kungs, Israēla Svētais parādīsies viņiem miesā; un, kad Viņš būs parādījies, tie šaustīs Viņu un sitīs Viņu krustā, saskaņā ar tā eņģeļa vārdiem, kas tos teica man."},{"vNo":"10 ","txt":"Un, kad viņi būs nocietinājuši savas sirdis un kļuvuši stūrgalvīgi pret Israēla Svēto, lūk, Israēla Svētā sodi nāks pār tiem. Un pienāks diena, kad viņi tiks satriekti un nomocīti."},{"vNo":"11 ","txt":"Tāpēc, pēc tam, kad viņi būs dzenāti turp un šurp, jo tā saka eņģelis, daudzi tiks nomocīti miesā, taču dēļ taisnīgo lūgšanām netiks pieļauts tiem aiziet bojā; viņi tiks izklīdināti un satriekti, un ienīsti, tomēr Tas Kungs būs žēlīgs pret tiem, lai, kad viņi nāks pie atziņas par savu Pestītāju, viņi atkal tiktu sapulcināti kopā savās mantojuma zemēs."},{"vNo":"12 ","txt":"Un svētīti ir citticībnieki, tie, par kuriem pravietis ir rakstījis; jo lūk, ja būs tā, ka viņi nožēlos savu grēkus un nekaros pret Ciānu, un neapvienosies tai lielā un negantā baznīcā, viņi tiks izglābti; jo Dievs Tas Kungs izpildīs Savas derības, ko Viņš ir noslēdzis ar Saviem bērniem; un tādēļ pravietis ir rakstījis šīs lietas."},{"vNo":"13 ","txt":"Tāpēc tie, kas cīnās pret Ciānu un Tā Kunga derības ļaudīm, laizīs pīšļus no viņu kājām, un Tā Kunga ļaudis netiks apkaunoti. Jo Tā Kunga ļaudis ir tie, kas gaida uz Viņu; jo viņi vēl gaida Mesijas atnākšanu."},{"vNo":"14 ","txt":"Un lūk, saskaņā ar pravieša vārdiem, Mesija apņemsies otrreiz atgūt viņus; tāpēc Viņš parādīsies viņiem spēkā un lielā godībā, iznīcinot viņu naidniekus, kad nāks tā diena, kad tie noticēs Viņam; un nevienu Viņš neiznīcinās, kas Viņam tic."},{"vNo":"15 ","txt":"Un tie, kas neticēs Viņam, tiks iznīcināti gan ar uguni, gan ar vētru un ar zemestrīcēm, un ar asinsizliešanu, un ar mēri, un ar badu. Un viņi zinās, ka Tas Kungs ir Dievs, Israēla Svētais."},{"vNo":"16 ","txt":"Jo, vai tiks atņemts laupījums stiprajam? Vai tā gūsteknis atbrīvots?"},{"vNo":"17 ","txt":"Bet tā saka Tas Kungs: Pat varenā gūstekņi tiks atņemti un varmākas laupījums tiks atbrīvots, jo Varenais Dievs atbrīvos Savas derības ļaudis. Jo tā saka Tas Kungs: Es cīnīšos ar to, kas cīnās ar tevi—"},{"vNo":"18 ","txt":"un Es barošu tos, kuri apspieda tevi, ar viņu pašu miesu; un viņi tiks piedzirdīti ar savām pašu asinīm kā ar saldu vīnu; un visa miesa zinās, ka Es, Tas Kungs, esmu tavs Glābējs un Pestītājs, Jēkaba Varenais."}]}