{"heading":"Jesaja runā kā Mesija. Mesijam būs gudro mēle. Viņš pagriezīs Savu muguru sitējam. Viņš netiks apkaunots. Salīdziniet ar Jesajas gr. 50. Apmēram 559–545 g. pr. Kr.","prevAbbr":"2-ne","prevNo":6,"nextAbbr":"2-ne","nextNo":8,"chapterTitle":"2. Nefija 7","verses":[{"vNo":"1 ","txt":"Jā, jo tā saka Tas Kungs: Vai Es esmu tevi atgrūdis, vai Es esmu tevi atstūmis uz visiem laikiem? Jo tā saka Tas Kungs: Kur ir jūsu mātes šķiršanās raksts? Kam Es būtu tevi atdevis, vai kuram no Maniem aizdevējiem Es esmu jūs pārdevis? Jā, kam Es esmu jūs pārdevis? Lūk, savu nekrietnību dēļ jūs esat sevi pārdevuši, un jūsu pārkāpumu dēļ jūsu māte ir atlaista."},{"vNo":"2 ","txt":"Tad nu, kad Es nācu, tur nebija neviena; kad Es saucu, jā, nebija neviena, kas atbildētu. Ak Israēla nams, vai Mana roka vispār ir kļuvusi īsāka, ka tā nevar atpestīt, vai Man nav spēka atbrīvot? Lūk, ar Savu rājienu Es nosusinu jūru, Es padaru viņu upes par tuksnesi, un viņu zivis smird tādēļ, ka ūdens ir izžuvis, un tās nobeidzas slāpēs."},{"vNo":"3 ","txt":"Es tērpju debesis tumsā, un Es maisaudeklu daru par tās apsegu."},{"vNo":"4 ","txt":"Dievs Tas Kungs ir devis man gudro mēli, lai es varētu zināt, kā runāt vārdu īstā laikā uz tevi, ak Israēla nams. Kad jūs esat noguruši, Viņš uzmodina rītu pēc rīta. Viņš uzmodina manu ausi, lai es klausītos kā mācīts vīrs."},{"vNo":"5 ","txt":"Dievs Tas Kungs ir atvēris manu ausi, un es neatteicos un nenovērsos."},{"vNo":"6 ","txt":"Es pagriezu savu muguru sitējam, un savus vaigus tiem, kas plēsa manu bārdu. Es neslēpu savu vaigu no nievām un spļāvieniem."},{"vNo":"7 ","txt":"Jo Dievs Tas Kungs man palīdzēs, tāpēc es netikšu apkaunots. Tāpēc es apcietināju savu seju kā kramu, jo es zināju, ka es nepalikšu kaunā."},{"vNo":"8 ","txt":"Un Tas Kungs ir tuvu, un viņš mani attaisno. Kas cīnīsies ar mani? Stāsimies kopā! Kas ir mans pretinieks? Lai viņš nāk man tuvāk, un es satriekšu viņu ar savas mutes spēku."},{"vNo":"9 ","txt":"Jo Dievs Tas Kungs man palīdzēs. Un visi tie, kas mani tiesās, lūk, viņi visi kļūs veci kā drēbe un kodes viņus sagrauzīs."},{"vNo":"10 ","txt":"Kas ir jūsu starpā, kas baidās To Kungu, kas paklausa Viņa kalpa balsij un kas staigā tumsā un bez gaismas?"},{"vNo":"11 ","txt":"Lūk, visi jūs, kas kurat uguni, kas ieskaujat sevi dzirkstelēs, staigājiet savas uguns un savu dzirksteļu gaismā, ko jūs esat iekūruši. Tas jums būs no Manas rokas, ka jūs gulēsit zemē bēdās."}]}