{"heading":"Pēdējās dienās Tas Kungs mierinās Ciānu un sapulcinās Israēlu. Atpestītie nāks uz Ciānu lielā priekā. Salīdziniet ar Jesajas gr. 51 un 52:1–2. Apmēram 559–545 g. pr. Kr.","prevAbbr":"2-ne","prevNo":7,"nextAbbr":"2-ne","nextNo":9,"chapterTitle":"2. Nefija 8","verses":[{"vNo":"1 ","txt":"Uzklausiet Mani jūs, kas tiecaties pēc taisnības. Uzlūkojiet to klinti, no kuras jūs esat cirsti, un to alas dzīli, no kuras jūs esat izrakti."},{"vNo":"2 ","txt":"Uzlūkojiet Ābrahāmu, savu tēvu, un Sāru—viņu, kas ir dzemdējusi jūs; jo Es aicināju viņu vienu un svētīju viņu."},{"vNo":"3 ","txt":"Jo Tas Kungs mierinās Ciānu, Viņš mierinās visas viņas izpostītās vietas, un Viņš padarīs viņas tuksnešus par Ēdeni, un viņas tuksnešainos apvidus par Tā Kunga dārzu. Tur radīsies prieks un līksmība, pateicība un slavas dziesmas."},{"vNo":"4 ","txt":"Uzklausiet Mani, jūs, Mani ļaudis; un pievērs savu ausi, ak Mana tauta; jo likums nāks no Manis un Es Savu taisnību padarīšu par gaismu tautām."},{"vNo":"5 ","txt":"Mana taisnība ir tuvu; Mana glābšana tuvojas, un Mana roka tiesās tautas. Salas gaidīs uz Mani, un uz Manu roku viņi paļausies."},{"vNo":"6 ","txt":"Paceliet savas acis uz debesīm un paraugieties uz zemi apakšā; jo debesis izkūpēs kā dūmi un zeme kļūs veca kā drānas; un tie, kas tur dzīvos, mirs līdzīgā veidā. Bet Mana glābšana būs mūžīgi, un Mana taisnība nezudīs."},{"vNo":"7 ","txt":"Uzklausiet Mani, jūs, kas zināt taisnību, ļaudis, kam sirdīs Es esmu ierakstījis Savu likumu, nebīstieties no cilvēku zaimiem un neizbīstieties no viņu nievām."},{"vNo":"8 ","txt":"Jo kodes viņus ēdīs kā drānas, un tārpi viņus ēdīs kā vilnu. Bet Mana taisnība būs mūžīgi un Mana glābšana no paaudzes paaudzē."},{"vNo":"9 ","txt":"Mosties, mosties! Apjozies ar spēku, ak Tā Kunga roka; celies kā senās dienās! Vai Tu neesi Tas, kas sacirta Rahabu un nodūra pūķi?"},{"vNo":"10 ","txt":"Vai Tu neesi Tas, kas nosusināja jūru, lielo dzelmju ūdeņus, lai padarītu jūras dzelmes par ceļu, lai atpirktie varētu pa to iziet?"},{"vNo":"11 ","txt":"Tāpēc Tā Kunga atpestītie atgriezīsies un dziedot nāks uz Ciānu; un mūžīgs prieks un svētums būs pār viņu galvām; un viņi iemantos līksmi un prieku, bēdas un sēras atstāsies no viņiem."},{"vNo":"12 ","txt":"Es esmu Tas, jā, Es esmu Tas, kas mierina jūs. Lūk, kas tu esi, ka tu baidies no cilvēka, kas mirs, un no cilvēka dēla, kas būs kā zāle?"},{"vNo":"13 ","txt":"Un aizmirsti To Kungu, savu Radītāju, kas ir izpletis debesis un licis pamatus zemei, un pastāvīgi katru dienu esi baidījies no apspiedēja niknuma, kad tas taisījās tevi nomaitāt? Un kur ir tas apspiedēja niknums?"},{"vNo":"14 ","txt":"Gūsteknis trimdā steidzas, lai viņš varētu tikt atbrīvots un lai viņš nenomirtu bedrē, un lai viņam netrūktu maizes."},{"vNo":"15 ","txt":"Bet Es esmu Tas Kungs, tavs Dievs, kas saviļņo jūru, ka tās viļņi krāc; Pulku Kungs ir Mans vārds."},{"vNo":"16 ","txt":"Un Es ieliku Savus vārdus tavā mutē, un pasargāju tevi Savas rokas ēnā, lai Es varētu iestādīt debesis un ielikt pamatus zemei, un sacīt Ciānai: Lūk, tu esi Mana tauta."},{"vNo":"17 ","txt":"Mosties, mosties, celies, ak, Jeruzāleme, kas esi dzērusi no Tā Kunga rokas Viņa dusmības kausu—tu esi izdzērusi mieles no šausmu kausa līdz pašam dibenam,—"},{"vNo":"18 ","txt":"un neviens no visiem dēliem, ko viņa bija dzemdējusi, nevadīja viņu, nedz arī paņēma viņu aiz rokas, no visiem viņas dēliem, kurus viņa bija izaudzinājusi."},{"vNo":"19 ","txt":"Šie divi dēli ir atnākuši pie tevis, kas tevi pažēlos—tavu izpostīšanu un sagraušanu, un badu un zobenu,—un ar kuru lai Es tevi mierinu?"},{"vNo":"20 ","txt":"Tavi dēli ir noģībuši, izņemot šos divus; viņi guļ uz visiem ielu stūriem; kā briedis tīklā, viņi ir pilni ar Tā Kunga dusmām, ar Dieva sodu."},{"vNo":"21 ","txt":"Tādēļ uzklausi šos vārdus, tu nomocītā un apreibusī, bet ne no vīna:"},{"vNo":"22 ","txt":"Tā saka tavs Kungs, Tas Kungs un tavs Dievs, kas aizstāv Savas tautas lietu; redzi, Es izņēmu no tavām rokām šausmu kausu, Sava dusmības kausa mieles; tev vairs nebūs no tā jādzer."},{"vNo":"23 ","txt":"Bet Es to likšu tavu apspiedēju rokā, kas teica tavai dvēselei: noliecies, lai mēs varētu pārkāpt!—un tev vajadzēja noliekt savu muguru kā pamatu un kā ielu tiem, kas iet pāri."},{"vNo":"24 ","txt":"Mosties, mosties, apjoz savu spēku, ak Ciāna, tērpies savās svētku drānās, ak Jeruzāleme, svētā pilsēta! Jo turpmāk tevī vairs nespers kāju neviens, kas neapgraizīts un nešķīsts!"},{"vNo":"25 ","txt":"Nokrati pīšļus, pacelies, apsēdies, ak Jeruzāleme! Atraisies no savām kakla važām, ak sagūstītā Ciānas meita!"}]}