{"heading":"Jūdi tiks sapulcināti visās viņu apsolītajās zemēs. Grēku izpirkšana izpērk cilvēku no krišanas. Mirušo ķermeņi uzcelsies no kapa, un viņu gari no elles un paradīzes. Viņi tiks tiesāti. Grēku izpirkšana izglābj no nāves, elles, velna un bezgalīgām mokām. Taisnīgie tiks izglābti Dieva valstībā. Sodi par grēkiem ir darīti zināmi. Israēla Svētais ir vārtu sargs. Apmēram 559–545 g. pr. Kr.","prevAbbr":"2-ne","prevNo":8,"nextAbbr":"2-ne","nextNo":10,"chapterTitle":"2. Nefija 9","verses":[{"vNo":"1 ","txt":"Un tagad, mani mīļotie brāļi, es esmu lasījis šos vārdus, lai jūs varētu zināt par tām Tā Kunga derībām, ko Viņš ir derējis ar visu Israēla namu,"},{"vNo":"2 ","txt":"ko Viņš ir runājis uz jūdiem ar Savu svēto praviešu muti, pat no paša sākuma no paaudzes paaudzē, līdz pienāks laiks, kad viņi tiks atjaunoti patiesajā baznīcā un Dieva ganāmpulkā; kad viņi tiks sapulcināti mājās sava mantojuma zemēs un tiks nostiprināti visās viņu apsolītajās zemēs."},{"vNo":"3 ","txt":"Lūk, mani mīļotie brāļi, es runāju uz jums šos vārdus, lai jūs varētu priecāties un pacelt savas galvas uz visiem laikiem to svētību dēļ, ko Dievs Tas Kungs dāvās jūsu bērniem."},{"vNo":"4 ","txt":"Jo es zinu, ka jūs esat daudz meklējuši, daudzi no jums, lai zinātu to, kam jānāk; tāpēc es zinu, ka jūs zināt, ka mūsu miesai ir jānīkst un jāmirst; tomēr savā miesā mēs redzēsim Dievu."},{"vNo":"5 ","txt":"Jā, es zinu, ka jūs zināt, ka Viņš parādīsies miesā tiem, kas ir Jeruzālemē, no kurienes mēs nākam; jo ir nepieciešams, ka tas notiktu starp viņiem; jo tā pienākas dižajam Radītājam, lai Viņš pieļautu pašam tapt cilvēku pakļautam miesā un mirtu par visiem cilvēkiem, lai visi cilvēki varētu tapt pakļauti Viņam."},{"vNo":"6 ","txt":"Jo, kā nāve ir nākusi pār visiem cilvēkiem, lai piepildītu diženā Radītāja žēlsirdīgo ieceri, tā ir vajadzīgs augšāmcelšanās spēks, un krišanas dēļ ir vajadzīgs, lai augšāmcelšanās nāktu pie ļaudīm; un krišana nāca pārkāpuma dēļ; un tādēļ, ka cilvēki kļuva krituši, viņi tika padzīti no Tā Kunga vaiga."},{"vNo":"7 ","txt":"Tāpēc ir vajadzīgs, lai būtu bezgalīga grēku izpirkšana—ja nebūtu bezgalīgas grēku izpirkšanas, šī iznīcība nevarētu tērpties neiznīcībā. Tāpēc pirmajam sodam, kas nāca pār cilvēku, vajadzētu turpināties bezgalīgi ilgi. Un ja tā, šai miesai vajadzētu tikt guldītai sapūšanai un sairšanai zemes mātē, lai nekad vairs neceltos."},{"vNo":"8 ","txt":"Ak, Dieva gudrība, Viņa žēlastība un labvēlība! Jo lūk, ja miesa vairs neceltos, mūsu gari tiktu pakļauti tam eņģelim, kas atkrita no Mūžīgā Dieva vaiga un kļuva par velnu, lai nekad vairs neceltos."},{"vNo":"9 ","txt":"Un mūsu gariem vajadzētu kļūt tādiem kā viņš, un mēs kļūtu par velniem, velna eņģeļiem, lai tiktu padzīti no mūsu Dieva vaiga un paliktu ar melu tēvu postā, kā viņš pats; jā, par to būtni, kas pievīla mūsu pirmos vecākus, kas izliekas gandrīz par gaismas eņģeli un vedina cilvēku bērnus uz slepenām savienībām slepkavošanai un visa veida slepeniem tumsas darbiem."},{"vNo":"10 ","txt":"Ak, cik liela ir mūsu Dieva labestība, Dieva, kas sagatavo ceļu mūsu izglābšanai no šī drausmīgā briesmoņa ķetnām, jā, no šī briesmoņa, nāves un elles, kā es saucu ķermeņa nāvi un arī gara nāvi."},{"vNo":"11 ","txt":"Un dēļ mūsu Dieva, Israēla Svētā atsvabināšanas, šī nāve, par kuru es esmu runājis, kura ir laicīga, atdos savus mirušos; šī nāve ir kaps."},{"vNo":"12 ","txt":"Un šī nāve, par kuru es esmu runājis, kas ir garīgā nāve, atdos savus mirušos; šī garīgā nāve ir elle; tāpēc nāvei un ellei vajadzēs atdot savus mirušos, un ellei būs jāatdod tās sagūstītie gari, un kapam būs jāatdod tā sagūstītos ķermeņus, un cilvēku ķermeņi un gari tiks savienoti viens ar otru; un tas ir ar Israēla Svētā augšāmcelšanās spēku."},{"vNo":"13 ","txt":"Ak, cik dižena ir mūsu Dieva iecere! Jo no otras puses, Dieva paradīzei būs jāatdod taisnīgo garus, un kapam būs jāatdod taisnīgo ķermeņi; un gars un ķermenis atkal tiks atjaunoti kopā viens ar otru un visi cilvēki taps neiznīcīgi un nemirstīgi, un viņi būs dzīvojošas dvēseles ar pilnīgām zināšanām, līdzīgi mums miesā, izņemot tikai, ka mūsu zināšanas būs pilnīgas."},{"vNo":"14 ","txt":"Tāpēc mums būs pilnīga atziņa par visu mūsu vainu un mūsu nešķīstību, un mūsu kailumu; un taisnīgajiem būs pilnīga atziņa par viņu prieku un viņu taisnīgumu, un viņi būs tērpti šķīstībā, jā, patiesi, taisnības apmetnī."},{"vNo":"15 ","txt":"Un notiks, kad visi cilvēki pāries no šīs pirmās nāves dzīvē, tā kā viņi kļūs nemirstīgi, viņiem vajadzēs stāties Israēla Svētā soģa krēsla priekšā; un tad būs tiesa, un viņiem vajadzēs tikt tiesātiem saskaņā ar Dieva svēto tiesu."},{"vNo":"16 ","txt":"Nešaubīgi, kā Tas Kungs dzīvo, jo Dievs Tas Kungs ir to sacījis un tas ir Viņa mūžīgs vārds, kas nevar beigties, ka tie, kas ir taisnīgi, arī paliks taisnīgi un tie, kas ir nešķīsti, arī paliks nešķīsti; tāpēc tie, kas ir nešķīsti, ir velns un viņa eņģeļi; un viņi ieies tiem sagatavotā mūžīgā ugunī; un viņu mokas ir kā uguns un sēra jūra, kuras liesma paceļas mūžīgi mūžos un nekad nebeidzas."},{"vNo":"17 ","txt":"Ak, mūsu Dieva diženums un taisnīgums! Jo Viņš izpilda visus Savus vārdus, un tie ir nākuši no Viņa mutes, un Viņa likumam ir jātiek izpildītam."},{"vNo":"18 ","txt":"Bet lūk, taisnie, Israēla Svētā svētie, tie, kas ir ticējuši Israēla Svētajam, tie, kas ir izcietuši pasaules krustus un nicinājuši tās izsmieklu, viņi iemantos Dieva valstību, kura bija sagatavota viņiem no pasaules dibināšanas, un viņu prieks būs pilnīgs mūžīgi."},{"vNo":"19 ","txt":"Ak, mūsu Dieva, Israēla Svētā, žēlastības diženums! Jo Viņš atbrīvo Savus svētos no tiem drausmīgajiem briesmoņiem, velna un nāves, un elles, un tās uguns un sēra jūras, kas ir bezgalīgas mocības."},{"vNo":"20 ","txt":"Ak, cik milzīgs ir mūsu Dieva svētums! Jo Viņš zina visu, un nav nekā, ko Viņš nezinātu."},{"vNo":"21 ","txt":"Un Viņš nāk pasaulē, lai Viņš varētu izglābt visus cilvēkus, ja viņi paklausīs Viņa balsij; jo lūk, Viņš izcieš sāpes par visiem cilvēkiem; jā, katras dzīvas radības sāpes, gan vīriešu, gan sieviešu un bērnu, kuri pieder Ādama ģimenei."},{"vNo":"22 ","txt":"Un Viņš tās izcieš, lai visi cilvēki varētu augšāmcelties, lai visi varētu stāvēt Viņa priekšā tai lielajā un tiesas dienā."},{"vNo":"23 ","txt":"Un Viņš pavēl visiem cilvēkiem, ka viņiem ir jānožēlo grēki un jātop kristītiem Viņa Vārdā, esot ar pilnīgu ticību Israēla Svētajam, vai arī viņi nevar tikt izglābti Dieva valstībā."},{"vNo":"24 ","txt":"Un, ja viņi nenožēlos grēkus un neticēs Viņa Vārdam, un netaps kristīti Viņa Vārdā, un nepastāvēs līdz galam, viņiem būs jātiek nosodītiem; jo Dievs Tas Kungs, Israēla Svētais, ir to sacījis."},{"vNo":"25 ","txt":"Tāpēc Viņš ir devis likumu; un, kur nav dots likums, tur nav soda; un, kur nav soda, tur nav nosodīšanas; un, kur nav nosodīšanas, Israēla Svētā žēlastībai ir tiesības pār viņiem grēku izpirkšanas dēļ; jo viņi ir atbrīvoti ar Viņa spēku."},{"vNo":"26 ","txt":"Jo grēku izpirkšana apmierina Viņa taisnības prasības pār visiem tiem, kam likums nav bijis dots, ka viņi ir atbrīvoti no tā drausmīgā briesmoņa, nāves un elles, un velna, un tās uguns un sēra jūras, kas ir bezgalīgas mocības; un viņi tiek atjaunoti pie Tā Dieva, kas ir devis viņiem elpu, kas ir Israēla Svētais."},{"vNo":"27 ","txt":"Bet, ak vai tam, kam likums ir dots, jā, kam ir visi Dieva baušļi kā mums, un kas pārkāpj tos, un izšķiež savas pārbaudījumu dienas, jo drausmīgs ir viņa stāvoklis!"},{"vNo":"28 ","txt":"Ak, cik viltīga ir ļaunā iecere! Ak, cilvēku iedomība un vājība, un muļķība! Kad viņi ir mācīti, viņi domājas gudri esam, un viņi neklausa Dieva padomam, jo viņi to atliek malā, domādami, ka viņi paši zina, tāpēc viņu gudrība ir muļķība un tā nedod tiem labumu. Un viņi ies bojā."},{"vNo":"29 ","txt":"Bet būt mācītam ir labi, ja paklausa Dieva padomiem."},{"vNo":"30 ","txt":"Bet, ak vai tiem bagātajiem, kas ir bagāti ar pasaulīgajām lietām. Jo tāpēc, ka viņi ir bagāti, viņi nicina nabagos, un viņi vajā lēnprātīgos, un viņu sirdis ir pie viņu bagātībām, tāpēc viņu bagātības ir viņu dievs. Un lūk, arī viņu bagātības aizies bojā kopā ar viņiem."},{"vNo":"31 ","txt":"Un, ak vai tiem nedzirdīgajiem, kas negrib klausīties, jo viņi aizies bojā."},{"vNo":"32 ","txt":"Ak vai tiem neredzīgajiem, kas negrib skatīties, jo arī viņi aizies bojā."},{"vNo":"33 ","txt":"Ak vai tiem, kas ir neapgraizīti sirdīs, jo apziņa par savām nekrietnībām viņus satrieks pēdējā dienā."},{"vNo":"34 ","txt":"Ak vai melim, jo viņš tiks nogāzts ellē."},{"vNo":"35 ","txt":"Ak vai slepkavam, kas nogalina tīši, jo viņš mirs."},{"vNo":"36 ","txt":"Ak vai tiem, kas nododas netiklībai, jo viņi tiks nogāzti ellē."},{"vNo":"37 ","txt":"Jā, ak vai tiem, kas pielūdz elkus, jo visu velnu velns priecājas par viņiem."},{"vNo":"38 ","txt":"Un beidzot, ak vai visiem tiem, kuri nomirs savos grēkos, jo viņi atgriezīsies pie Dieva un ieraudzīs Viņa vaigu, un paliks savos grēkos."},{"vNo":"39 ","txt":"Ak, mani mīļotie brāļi, atcerieties, cik šausmīgi ir grēkot pret Svēto Dievu, un arī cik šausmīgi ir padoties tā viltīgā kārdinājumiem. Atcerieties, ka miesas tieksme ir nāve, un gara tieksme ir mūžīgā dzīve."},{"vNo":"40 ","txt":"Ak, mani mīļotie brāļi, pievērsiet ausi maniem vārdiem. Atcerieties Tā Israēla Svētā diženumu. Nesakiet, ka es esmu runājis smagas lietas pret jums; jo, ja jūs to teiksit, jūs zaimosit patiesību; jo es esmu runājis jūsu Radītāja vārdus. Es zinu, ka patiesības vārdi ir smagi pret visiem nešķīstajiem; bet taisnie tos nebaidās, jo viņi mīl patiesību un nav to satriekti."},{"vNo":"41 ","txt":"Ak, tad nu, mani mīļotie brāļi, nāciet pie Tā Kunga, Tā Svētā. Atcerieties, ka Viņa ceļi ir taisnīgi. Lūk, cilvēka ceļš ir šaurs, bet tas guļ taisnā virzienā viņa priekšā, un vārtu sargs ir Israēla Svētais; un Viņš tur nenodarbina nevienu kalpu; un nav neviena cita ceļa, kā tikai caur vārtiem; jo Viņš nevar tikt pievilts, jo Dievs Tas Kungs ir Viņa Vārds."},{"vNo":"42 ","txt":"Un, kas klaudzina, tam Viņš atvērs; un gudrie, un mācītie, un tie, kas ir bagāti, kas ir uzpūtušies dēļ savām mācībām, un savas gudrības, un savām bagātībām—jā, viņi ir tie, ko Viņš nicina, un, ja viņi neatmetīs tās lietas un neuzlūkos sevi par nelgām Dieva priekšā, un nenolaidīsies dziļā pazemībā, Viņš neatvērs tiem."},{"vNo":"43 ","txt":"Bet gudro un prātīgo lietas tiks noslēptas no viņiem uz mūžiem—jā, tā laime, kas ir sagatavota svētajiem."},{"vNo":"44 ","txt":"Ak, mani mīļotie brāļi, atcerieties manus vārdus. Lūk, es novelku savas drānas un nokratu tās jūsu priekšā; es lūdzu savas glābšanas Dievu, lai Viņš uzlūko mani ar Savu visuredzošo aci; tāpēc jūs zināsit pēdējā dienā, kad visi cilvēki tiks tiesāti par saviem darbiem, ka Israēla Dievs liecināja, ka es nokratīju jūsu nekrietnības no savas dvēseles un ka es stāvēju spožumā Viņa priekšā, un esmu tīrs no jūsu asinīm."},{"vNo":"45 ","txt":"Ak, mani mīļotie brāļi, novērsieties no saviem grēkiem; nokratiet tā važas, kurš gribētu jūs stingri sasaistīt; nāciet pie šī Dieva, kas ir jūsu glābšanas klints."},{"vNo":"46 ","txt":"Sagatavojiet savas dvēseles tai diženajai dienai, kad taisnība tiks dāvāta visiem taisnīgajiem, patiesi tiesas dienai, lai jūs varētu nesarauties drausmīgās bailēs, lai jūs varētu neatcerēties jūsu drausmīgo vainu visā pilnībā un nebūtu spiesti izsaukties: Svēts, svēts ir Tavs sods, ak Dievs Tas Kungs Visvarenais, bet es zinu savu vainu; es pārkāpu tavu likumu, un mani pārkāpumi ir mani; un velns ir dabūjis mani, ka es esmu viņa drausmīgo ciešanu upuris!"},{"vNo":"47 ","txt":"Bet lūk, mani brāļi, vai ir vajadzīgs, lai es modinātu jūs tai briesmīgajai patiesībai par šīm lietām? Vai es mocītu jūsu dvēseles, ja jūsu domas būtu tīras? Vai es būtu tik tiešs ar jums saskaņā ar patiesības vienkāršību, ja jūs būtu brīvi no grēka?"},{"vNo":"48 ","txt":"Lūk, ja jūs būtu svēti, es runātu ar jums par svētumu, bet, tā kā jūs neesat svēti un uzlūkojat mani kā skolotāju, ir vajadzīgs, lai es mācītu jums par grēka sekām."},{"vNo":"49 ","txt":"Lūk, manai dvēselei riebj grēks, un mana sirds priecājas taisnībā; un es slavēšu sava Dieva svēto Vārdu."},{"vNo":"50 ","txt":"Nāciet, mani brāļi, katrs, kam slāpst, nāciet pie ūdens; un, kam nav naudas, nāciet, pērciet un ēdiet; jā, nāciet pērciet vīnu un pienu bez naudas un bez maksas."},{"vNo":"51 ","txt":"Tāpēc nešķiediet naudu tam, kam nav vērtības, nedz savus spēkus tam, kas neder uzturam. Cītīgi uzklausiet mani un atcerieties vārdus, ko es esmu runājis; un nāciet pie Israēla Svētā, un cienājieties ar to, kas nezūd un nemaitājas, un lai jūsu dvēsele priecājas pārpilnībā."},{"vNo":"52 ","txt":"Lūk, mani mīļotie brāļi, atcerieties sava Dieva vārdus; lūdziet Viņu pastāvīgi dienā un pateicieties Viņa svētajam Vārdam naktī. Lai jūsu sirdis priecājas!"},{"vNo":"53 ","txt":"Un lūk, cik nozīmīgas Tā Kunga derības un cik bezgalīga Viņa labvēlība pret cilvēku bērniem; un Sava diženuma un Savas labvēlības, un žēlastības dēļ Viņš ir apsolījis mums, ka mūsu pēcnācēji netiks pilnīgi izdeldēti miesā, bet ka Viņš tos pasargās; un nākamajās paaudzēs viņi kļūs par Israēla nama taisnīgu zaru."},{"vNo":"54 ","txt":"Un tagad, mani brāļi, es gribētu runāt ar jums vēl, bet rīt es vēstīšu jums savus atlikušos vārdus. Āmen."}]}