{"heading":"Lehi prorokuje o zemi svobody–Jeho símě bude rozptýleno a bito, odmítne-li Svatého Izraelského–Nabádá své syny, aby se oblékli v odění spravedlivosti. Kolem roku 588–570 př. Kr.","sectionHeading":"Zpráva o smrti Lehiově. Nefiovi bratří se bouří proti Nefimu. Pán nařizuje Nefimu, aby odešel do pustiny. Jeho cestování v pustině a tak dále.","prevAbbr":"1-ne","nextAbbr":"2-ne","prevNo":22,"nextNo":2,"chapterTitle":"2. Nefi 1","prevTitle":"1. Nefi 22","nextTitle":"2. Nefi 2","verses":[{"vNo":1,"txt":"A NYNÍ, stalo se, že poté, co jsem já, Nefi, ustal své bratří poučovati, náš otec Lehi k nim také promlouval mnohé a zopakoval jim, co velikého pro ně Pán učinil, když je vyvedl ze země Jeruzalém."},{"vNo":2,"txt":"A promlouval k nim o jejich vzpourách na vodách a o milosrdenstvích Božích, když ušetřil jejich život, takže nebyli pohlceni mořem."},{"vNo":3,"txt":"A také k nim promlouval o zemi zaslíbení, kterou obdrželi – jak milosrdný Pán byl, když nás varoval, abychom uprchli ze země Jeruzalém."},{"vNo":4,"txt":"Neboť vizte, pravil, viděl jsem vidění, z něhož vím, že Jeruzalém je zničen; a kdybychom zůstali v Jeruzalémě, také bychom zahynuli."},{"vNo":5,"txt":"Ale, pravil, i přes své strasti jsme obdrželi zemi zaslíbení, zemi, která je vyvolená nade všechny jiné země; zemi, o níž se mnou Pán Bůh učinil smlouvu, že bude zemí pro dědictví semene mého. Ano, Pán se mnou a s dětmi mými učinil o této zemi smlouvu na věky, a také se všemi těmi, kteří budou rukou Páně vyvedeni z jiných zemí."},{"vNo":6,"txt":"Pročež, já, Lehi, prorokuji podle působení Ducha, který je ve mně, že do této země nepřijde nikdo, aniž by byl přiveden rukou Páně."},{"vNo":7,"txt":"Pročež, tato země je zasvěcena pro toho, koho on přivede. A pakliže mu budou sloužiti podle přikázání, která dal, bude jim zemí svobody; pročež, nebudou nikdy uvedeni do zajetí; jestliže budou, bude to pro nepravost; neboť bude-li se rozhojňovati nepravost, země kvůli nim bude prokleta, ale pro spravedlivé bude požehnána na věky."},{"vNo":8,"txt":"A vizte, je to moudrostí, že tato země má býti zatím utajena před tím, aby o ní ostatní národy věděly; neboť vizte, mnohé národy by zemi zaplavily, takže by zde nebylo žádného místa pro dědictví."},{"vNo":9,"txt":"Pročež, já, Lehi, jsem obdržel slib, že nakolik budou ti, které Pán Bůh vyvede ze země Jeruzalém, zachovávati přikázání jeho, bude se jim na tváři této země dařiti; a budou utajeni, aby o nich žádný jiný národ nevěděl, aby mohli vlastniti tuto zemi pro sebe. A pakliže budou zachovávati přikázání jeho, budou požehnáni na tváři této země a nebude žádného, kdo by je obtěžoval ani kdo by jim odňal zemi dědictví jejich; a budou dlíti na věky v bezpečí."},{"vNo":10,"txt":"Ale vizte, až přijde čas, kdy budou upadati do nevíry poté, co obdrží tak veliká požehnání z ruky Páně – majíce znalost o stvoření země a všech lidí, znajíce veliká a podivuhodná díla Páně od stvoření světa; majíce moc činiti vírou vše; majíce všechna přikázání od počátku a byvše přivedeni nekonečnou dobrotivostí jeho do této drahocenné země zaslíbení – vizte, pravím, přijde-li den, kdy zavrhnou Svatého Izraelského, pravého Mesiáše, Vykupitele svého a Boha svého, vizte, soudy toho, který je spravedlný, spočinou na nich."},{"vNo":11,"txt":"Ano, on k nim přivede jiné národy a dá jim moc a vezme jim zemi vlastnictví jejich a dá je rozptýliti a bíti."},{"vNo":12,"txt":"Ano, tak, jak jedno pokolení bude přecházeti v druhé, budou mezi nimi krveprolití a veliká navštívení; pročež, synové moji, chtěl bych, abyste si pamatovali; ano, chtěl bych, abyste slova moje poslouchali."},{"vNo":13,"txt":"Ó, kéž byste se probudili; probuďte se z hlubokého spánku, ano, dokonce ze spánku pekla, a setřeste hrozné řetězy, jimiž jste spoutáni, jež jsou řetězy, které poutají děti lidské, aby byly odvedeny do zajetí dolů do věčné propasti bídy a běd."},{"vNo":14,"txt":"Probuďte se! a povstaňte z prachu a slyšte slova rozechvělého rodiče, jehož údy budete museti brzy uložiti do chladného a tichého hrobu, odkud se žádný poutník nemůže navrátiti; jen několik dnů a půjdu cestou všeho pozemského."},{"vNo":15,"txt":"Ale vizte, Pán vykoupil duši mou z pekla; spatřil jsem slávu jeho a jsem věčně objat náručí jeho lásky."},{"vNo":16,"txt":"A přeji si, abyste pamatovali na dodržování ustanovení a soudů Páně; vizte, to bylo úzkostí duše mé od počátku."},{"vNo":17,"txt":"Srdce mé bývá čas od času ztíženo zármutkem, neboť mívám obavy, že pro tvrdost srdce vašeho Pán, váš Bůh, vyjde v plnosti hněvu svého na vás, a že budete odříznuti a zničeni na věky;"},{"vNo":18,"txt":"Nebo že na vás přijde prokletí na dobu mnoha pokolení; a budete navštíveni mečem a hladem a budete nenáviděni a budete vedeni podle vůle a zajetí ďáblova."},{"vNo":19,"txt":"Ó synové moji, kéž by na vás tyto věci nepřišly, ale kéž byste byli vyvoleným a oblíbeným lidem Páně. Ale vizte, staň se vůle jeho; neboť cesty jeho jsou spravedlivost na věky."},{"vNo":20,"txt":"A on pravil toto: Nakolik budete zachovávati přikázání má, bude se vám v zemi dařiti, avšak nakolik přikázání má zachovávati nebudete, budete z přítomnosti mé odříznuti."},{"vNo":21,"txt":"A nyní, aby duše má mohla z vás míti radost a aby srdce mé mohlo opustiti tento svět s potěšením z vás, abych nemusel býti snesen do hrobu se zármutkem a smutkem, povstaňte z prachu, synové moji, a buďte muži a buďte odhodlaní a jedné mysli a jednoho srdce, jednotni ve všech věcech, abyste nesešli do zajetí;"},{"vNo":22,"txt":"Abyste nebyli prokleti těžkým prokletím; a také abyste na sebe nepřivodili nelibost spravedlného Boha ke zničení, ano, k věčnému zničení jak duše, tak těla."},{"vNo":23,"txt":"Probuďte se, synové moji; oblecte se v odění spravedlivosti. Setřeste řetězy, jimiž jste spoutáni, a vyjděte z mrákoty a povstaňte z prachu."},{"vNo":24,"txt":"Nebuřte se již proti bratru svému, jehož vidění byla slavná a který zachovává přikázání od doby, kdy jsme opustili Jeruzalém; a který byl nástrojem v rukou Božích, když nás vedl do země zaslíbení; neboť nebýti jeho, museli bychom v pustině zahynouti hladem; nicméně vy jste mu usilovali o život; ano, a on kvůli vám vytrpěl mnoho smutku."},{"vNo":25,"txt":"A já se nesmírně bojím a chvěji se kvůli vám, aby opět netrpěl; neboť vizte, obvinili jste ho, že usiloval o moc a pravomoc nad vámi; ale já vím, že on neusiluje o moc ani pravomoc nad vámi, ale usiluje o slávu Boží a o vaše vlastní věčné blaho."},{"vNo":26,"txt":"A vy jste reptali, protože k vám mluvil jasně. Říkáte, že užíval ostrosti; říkáte, že se na vás hněval; ale vizte, jeho ostrost byla ostrostí moci slova Božího, jež bylo v něm; a to, co nazýváte hněvem, byla pravda podle toho, co je v Bohu a kterou nemohl potlačiti, když směle poukazoval na nepravosti vaše."},{"vNo":27,"txt":"A musí nezbytně býti, že moc Boží musí býti s ním, dokonce tak, aby vám přikázal, že musíte poslouchati. Ale vizte, nebyl to on, ale byl to Duch Páně, jenž byl v něm, který otevřel ústa jeho, aby promluvil, takže je nemohl zavříti."},{"vNo":28,"txt":"A nyní, synu můj Lamane, a také Lemueli a Same a také synové moji, kteří jste syny Izmaelovými, vizte, budete-li poslouchati hlasu Nefiova, nezahynete. A budete-li ho poslouchati, zanechávám vám požehnání, ano, dokonce své první požehnání."},{"vNo":29,"txt":"Ale nebudete-li ho poslouchati, odjímám své první požehnání, ano, vpravdě své požehnání, a to spočine na něm."},{"vNo":30,"txt":"A nyní, Zorame, promlouvám k tobě: Viz, ty jsi služebník Labanův; nicméně, byl jsi vyveden ze země Jeruzalém a já vím, že jsi věrným přítelem syna mého Nefiho na věky."},{"vNo":31,"txt":"Pročež, protože jsi byl věrný, bude símě tvé požehnáno se semenem jeho, takže bude dlíti dlouho v blahobytu na tváři této země; a nic, kromě nepravosti mezi ním, nepoškodí ani nenaruší blahobyt jeho na tváři této země na věky."},{"vNo":32,"txt":"Pročež, budete-li zachovávati přikázání Páně, Pán tuto zemi zasvětil pro bezpečí semene tvého se semenem syna mého."}]}