{"heading":"Izaiáš vidí chrám posledních dnů, shromáždění Izraele a soud a mír během milénia–Pyšní a zlovolní budou poníženi při druhém příchodu–Porovnej s Izaiášem 2. Kolem roku 559–545 př. Kr.","prevAbbr":"2-ne","nextAbbr":"2-ne","prevNo":11,"nextNo":13,"chapterTitle":"2. Nefi 12","prevTitle":"2. Nefi 11","nextTitle":"2. Nefi 13","verses":[{"vNo":1,"txt":"Slovo, které viděl Izaiáš, syn Amosův, o Judě a Jeruzalému:"},{"vNo":2,"txt":"A stane se v posledních dnech, když hora domu Páně bude utvrzena na vrcholku hor a bude vyvýšena nad pahorky a všechny národy k ní budou prouditi."},{"vNo":3,"txt":"A mnozí lidé půjdou a řeknou: Pojďte a vystupme na horu Páně, do domu Boha Jákobova; a on nás bude vyučovati cestám svým a my budeme kráčeti po stezkách jeho; neboť ze Sionu vyjde zákon a slovo Páně z Jeruzaléma."},{"vNo":4,"txt":"A on bude souditi mezi národy a bude kárati mnohé lidi; a oni překují meče své na radlice a kopí svá na vinařské nože – národ nepozvedne meč proti národu, ani se již nebudou učiti válce."},{"vNo":5,"txt":"Ó dome Jákobův, pojďte a kráčejme ve světle Páně; ano, pojďte, neboť vy všichni jste bloudili, každý k zlovolným cestám svým."},{"vNo":6,"txt":"Tudíž, ó Pane, ty jsi opustil lid svůj, dům Jákobův, protože jsou naplněni z východu a poslouchají věštce jako Filistinští a mají zalíbení v dětech cizinců."},{"vNo":7,"txt":"Země jejich je také plná stříbra a zlata, ani není konce pokladům jejich; země jejich je také plná koní, ani není konce vozům jejich."},{"vNo":8,"txt":"Země jejich je také plná model; uctívají dílo svých vlastních rukou, to, co jejich vlastní prsty zhotovily."},{"vNo":9,"txt":"A obyčejný člověk se nesklání a veliký člověk se nepokořuje, tudíž neodpouštěj mu."},{"vNo":10,"txt":"Ó vy zlovolní, vejděte do skály a ukryjte se v prachu, neboť bázeň Páně a sláva velebnosti jeho vás udeří."},{"vNo":11,"txt":"A stane se, že zpupné pohledy člověka budou poníženy a povýšenost lidská bude skloněna a Pán sám bude oslaven v onen den."},{"vNo":12,"txt":"Neboť den Pána zástupů brzy přijde na všechny národy, ano, na každý, ano, na pyšné a zpupné a na každého, kdo je povýšený, a ti budou poníženi."},{"vNo":13,"txt":"Ano, a den Páně přijde na všechny cedry libánské, neboť jsou vysoké a povýšené; a na všechny duby bázanské;"},{"vNo":14,"txt":"A na všechny vysoké hory a na všechny pahorky a na všechny národy, jež jsou povýšené, a na každý lid;"},{"vNo":15,"txt":"A na každou vysokou věž a na každou opevněnou zeď;"},{"vNo":16,"txt":"A na všechny lodě mořské a na všechny lodě z Tarsisu a na všechny příjemné obrazy."},{"vNo":17,"txt":"A zpupnost člověka bude skloněna a povýšenost lidská bude ponížena; a Pán sám bude oslaven v onen den."},{"vNo":18,"txt":"A modly on docela zničí."},{"vNo":19,"txt":"A oni půjdou do děr skalních a do jeskyní země, neboť na ně přijde bázeň Páně a sláva velebnosti jeho je udeří, až povstane, aby strašlivě otřásl zemí."},{"vNo":20,"txt":"V onen den člověk hodí modly své ze stříbra a modly své ze zlata, jež si zhotovil, aby je uctíval, krtkům a netopýrům;"},{"vNo":21,"txt":"Aby šli do slují skal a na vrcholky rozeklaných hor, neboť na ně přijde bázeň Páně a velebnost slávy jeho je udeří, až povstane, aby strašlivě otřásl zemí."},{"vNo":22,"txt":"Ustaňte se spoléhati na člověka, jehož dech je v nozdrách jeho; neboť zač bude považován"}]}