{"heading":"Juda a Jeruzalém budou potrestány za svou neposlušnost–Pán obhajuje svůj lid a soudí ho–Dcery Sionu jsou proklety a trýzněny pro svou světskost–Porovnej s Izaiášem 3. Kolem roku 559–545 př. Kr.","prevAbbr":"2-ne","nextAbbr":"2-ne","prevNo":12,"nextNo":14,"chapterTitle":"2. Nefi 13","prevTitle":"2. Nefi 12","nextTitle":"2. Nefi 14","verses":[{"vNo":1,"txt":"Neboť vizte, Pán, Pán zástupů, odejme od Jeruzaléma a od Judy podporu a oporu, celou oporu chleba a celou podporu vody –"},{"vNo":2,"txt":"Mocného muže a muže války, soudce a proroka a moudrého a starce;"},{"vNo":3,"txt":"Velitele nad padesáti a úctyhodného muže a rádce a zručného řemeslníka a výmluvného řečníka."},{"vNo":4,"txt":"A dám jim děti za knížata a nemluvňata jim budou panovati."},{"vNo":5,"txt":"A lid bude utiskován, jeden druhým a bližním svým; dítě se bude chovati pyšně vůči starci a hanebný vůči úctyhodnému."},{"vNo":6,"txt":"Když se člověk chopí bratra svého z domu otce svého a řekne: Ty máš oděv, ty buď vládcem naším a zadrž tento pád rukou svou –"},{"vNo":7,"txt":"V onen den bude přísahati řka: Já nebudu hojičem; neboť v domě mém není ani chleba, ani oděvu; nečiňte ze mne vládce lidu."},{"vNo":8,"txt":"Neboť Jeruzalém je zbořen a Juda padl, protože jazyk jejich a skutkové jejich jsou proti Pánu, k dráždění očí slávy jeho."},{"vNo":9,"txt":"Výraz tváře jejich svědčí proti nim a vyhlašuje, že hřích jejich je dokonce jako Sodomy a nemohou to skrýti. Běda duši jejich, neboť sami se odměnili zlem!"},{"vNo":10,"txt":"Řekněte spravedlivým, že oni jsou na tom dobře; neboť oni budou jísti ovoce konání svého."},{"vNo":11,"txt":"Běda zlovolným, neboť oni zahynou; neboť odměna rukou jejich spočine na nich!"},{"vNo":12,"txt":"A lidu mého utlačitelé jsou děti a ženy mu panují. Ó lide můj, ti, kteří tě vedou, způsobují, že chybuješ, a ničí cestu stezek tvých."},{"vNo":13,"txt":"Pán povstává, aby obhajoval, a stojí, aby soudil lid."},{"vNo":14,"txt":"Pán vejde v soud se staršími lidu svého a knížaty jeho; neboť vy jste vyjedli vinici a lup od chudých v domech svých."},{"vNo":15,"txt":"Co zamýšlíte? Rozbíjíte lid můj na kusy a drtíte tváře chudých, praví Pán Bůh zástupů."},{"vNo":16,"txt":"Nadto Pán praví: Protože dcery Sionu jsou povýšené a kráčejí s nataženým krkem a prostopášnýma očima, chodí cupitavě a cinkají nohama –"},{"vNo":17,"txt":"Tudíž Pán stihne svrabem temeno hlavy dcer Sionu a Pán obnaží tajná místa jejich."},{"vNo":18,"txt":"V onen den Pán odejme okrasu cinkajících ozdob jejich a čepce a srpkovité náhrdelníky;"},{"vNo":19,"txt":"Řetízky a náramky a závojíčky;"},{"vNo":20,"txt":"Čepečky a ozdoby nohou a čelenky a destičky a náušnice;"},{"vNo":21,"txt":"Prsteny a nosní šperky;"},{"vNo":22,"txt":"Proměnné části šatu i pláštíky i roušky i vačky;"},{"vNo":23,"txt":"Zrcadla i jemné tkaniny i šály i závoje."},{"vNo":24,"txt":"A stane se, namísto sladké vůně bude zápach; a namísto opasku roztržení; a namísto upravených vlasů lysina; a namísto živůtku přepásání žíní; popálení namísto krásy."},{"vNo":25,"txt":"Muži tvoji padnou mečem a mocní tvoji ve válce."},{"vNo":26,"txt":"A brány jeho budou bědovati a truchliti; a on bude pustý a bude seděti na zemi."}]}