{"heading":"Izrael bude shromážděn a bude se těšiti odpočinku v miléniu–Lucifer byl vyvržen z nebe pro vzpouru–Izrael zvítězí nad Babylonem (světem)–Porovnej s Izaiášem 14. Kolem roku 559–545 př. Kr.","prevAbbr":"2-ne","prevNo":23,"nextAbbr":"2-ne","nextNo":25,"chapterTitle":"2. Nefi 24","verses":[{"vNo":"1 ","txt":"Neboť Pán bude k Jákobovi milosrdný, a přece vyvolí Izrael a usadí jej v jeho vlastní zemi; a cizinci se k němu připojí a přilnou k domu Jákobovu."},{"vNo":"2 ","txt":"A lid jej vezme a přivede ho na místo jeho; ano, zdaleka, až z končin země; a on se navrátí do svých zemí zaslíbení. A dům Izraele je bude vlastniti a země Páně bude pro služebníky a služebnice; a zajmou ty, u nichž byli zajatí; a budou panovati nad utlačiteli svými."},{"vNo":"3 ","txt":"A stane se onoho dne, že Pán ti dá odpočinutí od smutku tvého a od strachu tvého a od těžké poroby, v níž jsi byl nucen sloužiti."},{"vNo":"4 ","txt":"A stane se onoho dne, že vyneseš toto přísloví proti králi babylonskému a řekneš: Jak zanikl utlačitel, jak zaniklo zlaté město!"},{"vNo":"5 ","txt":"Pán rozlomil hůl zlovolných, žezla panovníků."},{"vNo":"6 ","txt":"Ten, který bil lid v prchlivosti ustavičnou ranou, ten, který panoval národům v hněvu, je pronásledován, a žádný tomu nebrání."},{"vNo":"7 ","txt":"Celá země odpočívá a je klidná; propukají v zpěv."},{"vNo":"8 ","txt":"Ano, jedle se nad tebou radují, a také cedry libánské, řkouce: Od té doby, co jsi klesl, žádný drvoštěp proti nám nevzešel."},{"vNo":"9 ","txt":"Peklo zdola se pohnulo pro tebe, aby tě přivítalo při příchodu tvém; budí pro tebe mrtvé, dokonce všechny vůdce země; pozvedlo z trůnu svého všechny krále národů."},{"vNo":"10 ","txt":"Ti všichni promluví a řeknou ti: Zeslábl jsi také jako my? Stal ses takovým jako my"},{"vNo":"11 ","txt":"Nádhera tvoje je přivedena do hrobu; zvuk harf tvých není slyšeti; červ je pod tebou podestlán a červi tě přikrývají."},{"vNo":"12 ","txt":"Jak jsi padl s nebe, ó Lucifere, synu jitra! Jak jsi sražen k zemi, ty, který jsi oslaboval národy!"},{"vNo":"13 ","txt":"Neboť jsi pravil v srdci svém: Vystoupím do nebe, vyvýším trůn svůj nad hvězdy Boha; také budu seděti na hoře shromáždění, na stranách severu;"},{"vNo":"14 ","txt":"Vystoupím nad výšiny oblaků; budu jako Nejvyšší."},{"vNo":"15 ","txt":"Avšak budeš přiveden dolů do pekla, do ústraní jámy."},{"vNo":"16 ","txt":"Ti, kteří tě vidí, pronikavě na tebe pohlédnou a budou si tě prohlížeti a řeknou: Je toto onen muž, který způsobil, že se země chvěla, a který otřásal královstvími"},{"vNo":"17 ","txt":"A obracel svět v pustinu a ničil města jeho a neotevíral dům vězňů svých"},{"vNo":"18 ","txt":"Všichni králové národů, ano, všichni, leží ve slávě, každý ve svém vlastním domě."},{"vNo":"19 ","txt":"Ale ty jsi vyvržen z hrobu svého jako ohavná větev a zbytek těch, kteří jsou zabiti, probodnuti mečem, kteří jdou dolů ke kamenům jámy; jako mršina pošlapaná nohama."},{"vNo":"20 ","txt":"Ty k nim nebudeš připojen v pohřbu, protože ty jsi zničil zemi svou a zabil lid svůj; símě zločinců nebude nikdy uznáváno."},{"vNo":"21 ","txt":"Připravte se pobíti děti jeho pro nepravosti otců jejich, aby nepovstaly, ani nevlastnily zemi, ani nezaplnily tvář světa městy."},{"vNo":"22 ","txt":"Neboť já povstanu proti nim, praví Pán zástupů, a odříznu od Babylonu jméno, a zbytek, a syna, a synovce, praví Pán."},{"vNo":"23 ","txt":"Také z něj učiním majetek bukačů a jezero vody; a smetu ho pometlem zničení, praví Pán zástupů."},{"vNo":"24 ","txt":"Pán zástupů přísahal řka: Zajisté, jak jsem pomyslel, tak se stane; a jak jsem rozhodl, tak to bude –"},{"vNo":"25 ","txt":"Že přivedu Assyrského do země své a na horách svých ho pošlapám nohou; pak jho jeho od nich odstoupí a břímě jeho odstoupí z ramenou jejich."},{"vNo":"26 ","txt":"Toto je záměr zamýšlený pro celou zemi; a toto je ruka, která je vztažena proti všem národům."},{"vNo":"27 ","txt":"Neboť Pán zástupů rozhodl, a kdo zruší? A ruka jeho je vztažena, a kdo ji odvrátí"},{"vNo":"28 ","txt":"V roce, kdy král Achas zemřel, bylo toto břímě."},{"vNo":"29 ","txt":"Neraduj se, celá Palestino, protože hůl toho, který tě bil, je zlomena; neboť z plemene hadího vzejde bazilišek a plod jeho bude had ohnivý létající."},{"vNo":"30 ","txt":"A prvorozený chudého bude jísti a potřebný ulehne v bezpečí; a já zabiji kořen tvůj hladem a on zabije zbytek tvůj."},{"vNo":"31 ","txt":"Kvílej, ó bráno; křič, ó město; ty, celá Palestina, ses rozplynula; neboť ze severu přijde dým a žádný nebude ve svém vyměřeném čase sám."},{"vNo":"32 ","txt":"Co pak odpovědí poslové národů? Že Pán založil Sion a chudí lidu jeho v něj budou důvěřovati."}]}