{"heading":"Kristus bude sloužiti Nefitům–Nefi předvídá zničení svého lidu–Budou mluviti z prachu–Pohané zbudují falešné církve a tajná spolčení–Pán zakazuje lidem dopouštěti se kněžských lstivostí. Kolem roku 559–545 př. Kr.","prevAbbr":"2-ne","nextAbbr":"2-ne","prevNo":25,"nextNo":27,"chapterTitle":"2. Nefi 26","prevTitle":"2. Nefi 25","nextTitle":"2. Nefi 27","verses":[{"vNo":1,"txt":"A poté, co Kristus vstane z mrtvých, ukáže se vám, dětem mým a milovaným bratřím mým; a slova, jež k vám bude promlouvati, budou zákonem, který budete dodržovati."},{"vNo":2,"txt":"Neboť vizte, pravím vám, že jsem spatřil, že mnohá pokolení přejdou a mezi lidem mým budou veliké války a sváry."},{"vNo":3,"txt":"A poté, co přijde Mesiáš, budou lidu mému dána znamení o narození jeho a také o smrti jeho a o vzkříšení; a veliký a strašlivý bude onen den pro zlovolné, neboť ti zahynou; a zahynou, protože vyvrhují proroky a svaté a kamenují je a zabíjejí je; pročež křik krve svatých bude vystupovati ze země k Bohu proti nim."},{"vNo":4,"txt":"Pročež, všechny ty, kteří jsou pyšní a kteří si počínají zlovolně, spálí den, který přichází, praví Pán zástupů, neboť budou jako strniště."},{"vNo":5,"txt":"A ty, kteří zabíjejí proroky a svaté, pohltí hlubiny země, praví Pán zástupů; a hory je přikryjí a vichřice je odnesou a stavby na ně popadají a rozmačkají je na kusy a rozdrtí je na prach."},{"vNo":6,"txt":"A budou navštíveni hromy a blesky a zemětřeseními a všelikými zničeními, neboť oheň hněvu Páně bude proti nim roznícen a budou jako strniště a den, jenž přichází, je stráví, praví Pán zástupů."},{"vNo":7,"txt":"Ó, ta bolest a úzkost duše mé pro ztrátu zabitých z lidu mého! Neboť já, Nefi, jsem to viděl a téměř mne to v přítomnosti Páně stravuje; ale musím k svému Bohu volati: Cesty tvé jsou spravedlné!"},{"vNo":8,"txt":"Ale vizte, spravedliví, kteří poslouchají slova proroků a neničí je, ale očekávají Krista vytrvale pro znamení, jež jsou dána, nehledě na všechno pronásledování – vizte, to jsou ti, kteří nezahynou."},{"vNo":9,"txt":"Ale Syn Spravedlivosti se jim ukáže; a bude je uzdravovati a budou s ním míti pokoj, dokud nepřejdou tři pokolení, a mnozí ze čtvrtého pokolení zemřou ve spravedlivosti."},{"vNo":10,"txt":"A až tyto věci přejdou, přijde na lid můj rychlé zničení; neboť nehledě na bolesti duše své jsem to viděl; pročež, já vím, že se to stane; a oni se prodávají za nic; neboť v odměnu za pýchu svou a pošetilost svou sklidí zničení; neboť proto, že se poddávají ďáblu a volí díla temnoty raději nežli světla, proto musejí sejíti do pekla."},{"vNo":11,"txt":"Neboť Duch Páně se nebude neustále s člověkem nesnaditi. A jakmile se Duch přestane s člověkem nesnaditi, pak přijde rychlé zničení a toto zarmucuje duši mou."},{"vNo":12,"txt":"A jak jsem promlouval o přesvědčování Židů, že Ježíš je pravý Kristus, je nezbytné, aby pohané byli také přesvědčeni, že Ježíš je Kristus, Věčný Bůh;"},{"vNo":13,"txt":"A že se projevuje všem těm, kteří v něho věří, mocí Ducha Svatého; ano, každému národu, pokolení, jazyku a lidu, vykonávaje mocné zázraky, znamení a divy mezi dětmi lidskými podle víry jejich."},{"vNo":14,"txt":"Ale vizte, prorokuji vám o posledních dnech; o dnech, kdy Pán Bůh přinese tyto věci dětem lidským."},{"vNo":15,"txt":"Poté, co símě mé a símě bratří mých bude upadati do nevíry a bude bito pohany; ano, poté, co Pán Bůh rozestaví tábory proti nim kolem dokola a valem je oblehne a postaví proti nim pevnosti; a poté, co budou sraženi do prachu tak, že jich nebude, přesto slova spravedlivých budou napsána a modlitby věrných budou vyslyšeny a všichni ti, kteří upadali do nevíry, nebudou zapomenuti."},{"vNo":16,"txt":"Neboť ti, kteří budou zničeni, budou k nim mluviti ze země a řeč jejich bude z hloubky prachu a hlas jejich bude jako hlas vyvolávače duchů; neboť Pán Bůh mu dá moc, aby o nich mohl šeptati, tak jako kdyby to bylo ze země; a řeč jejich bude šeptati z prachu."},{"vNo":17,"txt":"Neboť tak praví Pán Bůh: Oni napíší věci, jež mezi nimi budou vykonány, a budou napsány a zapečetěny v knize a ti, kteří upadali do nevíry, je nebudou míti, neboť se snaží zničiti věci Boží."},{"vNo":18,"txt":"Pročež, jako ti, kteří byli zničeni, byli zničeni rychle; a zástup strašlivých jejich bude jako plevy, které odlétají – ano, tak praví Pán Bůh: Bude to v okamžení, náhle –"},{"vNo":19,"txt":"A stane se, že ti, kteří upadali do nevíry, budou biti rukou pohanů."},{"vNo":20,"txt":"A pohané jsou povýšeni v pýše očí svých a klopýtají pro velikost svého kamene úrazu, a tak zbudovali mnohé církve; nicméně snižují moc a zázraky Boží a vychvalují si svou vlastní moudrost a svou vlastní učenost, aby mohli dosáhnouti zisku a drtiti tváře chudých."},{"vNo":21,"txt":"A je zbudováno mnoho církví, které způsobují závidění a rozbroje a zášť."},{"vNo":22,"txt":"A jsou i tajná spolčení, dokonce jako za starých časů, podle spolčení ďáblova, neboť on je původcem všech těchto věcí; ano, původcem vraždění a děl temnoty; ano, a on je vede za lněný provázek kolem krku, až je spoutá silnými provazy svými na věky."},{"vNo":23,"txt":"Neboť vizte, milovaní bratří moji, pravím vám, že Pán Bůh nepracuje v temnotě."},{"vNo":24,"txt":"Nečiní ničeho, kromě toho, co je pro dobro světa; neboť on miluje svět, dokonce tak, že položí svůj vlastní život, aby mohl přitáhnouti všechny lidi k sobě. Pročež, nepřikazuje nikomu, aby se nepodílel na spasení jeho."},{"vNo":25,"txt":"Vizte, volá k někomu řka: Odstup ode mne? Vizte, pravím vám: Nikoli; ale praví: Pojďte ke mně, vy všechny končiny země, kupujte mléko a med bez peněz a bez ceny."},{"vNo":26,"txt":"Vizte, přikázal někomu, aby odešel ze synagog nebo z domů uctívání? Vizte, pravím vám: Nikoli."},{"vNo":27,"txt":"Přikázal někomu, aby se nepodílel na spasení jeho? Vizte, pravím vám: Nikoli; ale dal ho bezplatně pro všechny lidi; a přikázal svému lidu, aby přesvědčoval všechny lidi ku pokání."},{"vNo":28,"txt":"Vizte, přikázal Pán někomu, aby se nepodílel na dobrotivosti jeho? Vizte, pravím vám: Nikoli; ale všichni lidé mají onu výsadu, jeden jako druhý, a žádnému není zakázáno."},{"vNo":29,"txt":"On přikazuje, aby nebylo žádných kněžských lstivostí; neboť vizte, kněžské lstivosti znamenají, že lidé káží a vyzdvihují sebe jako světlo světu, aby mohli dosáhnouti zisku a chvály světa; ale neusilují o blaho Sionu."},{"vNo":30,"txt":"Vizte, Pán toto zakázal; pročež, Pán Bůh dal přikázání, aby všichni lidé měli pravou lásku, kterážto pravá láska je láska. A nemají-li pravé lásky, nejsou ničím. Pročež, kdyby měli pravé lásky, nestrpěli by, aby dělník v Sionu zahynul."},{"vNo":31,"txt":"Ale dělník v Sionu bude pracovati pro Sion; neboť pracují-li pro peníze, zahynou."},{"vNo":32,"txt":"A opět Pán Bůh přikázal, že lidé nemají vražditi; že nemají lháti; že nemají krásti; že nemají bráti jméno Pána Boha svého nadarmo; že nemají záviděti; že nemají míti zášti; že se nemají svářiti jeden s druhým; že se nemají dopouštěti smilstva; a že nemají činiti žádné z těchto věcí; neboť kdo je činí, zahyne."},{"vNo":33,"txt":"Neboť žádná z těchto nepravostí nepřichází od Pána; neboť on činí mezi dětmi lidskými to, co je dobré; a nečiní ničeho, aniž by to bylo jasné dětem lidským; a on je zve všechny, aby přišly k němu a podílely se na dobrotivosti jeho; a neodpírá žádnému, který k němu přichází, černému ani bílému, porobenému ani svobodnému, muži ani ženě; a pamatuje na pohany; a všichni jsou Bohu stejní, jak Žid, tak pohan."}]}