{"heading":"Temnota a odpadlictví v posledních dnech pokryjí zemi–Přijde Kniha Mormonova–O knize budou svědčiti tři svědkové–Učený muž řekne, že nemůže čísti zapečetěnou knihu–Pán vykoná podivuhodné dílo a div–Porovnej s Izaiášem 29. Kolem roku 559–545 př. Kr.","prevAbbr":"2-ne","nextAbbr":"2-ne","prevNo":26,"nextNo":28,"chapterTitle":"2. Nefi 27","prevTitle":"2. Nefi 26","nextTitle":"2. Nefi 28","verses":[{"vNo":1,"txt":"Ale vizte, v posledních dnech neboli ve dnech pohanů – ano, vizte, všechny národy pohanů a také Židé, jak ti, kteří přijdou do této země, tak ti, kteří budou v jiných zemích, ano, dokonce ve všech zemích světa, vizte, budou zpiti nepravostí a všelikými ohavnostmi –"},{"vNo":2,"txt":"A až přijde onen den, budou navštíveni Pánem zástupů, hromem a zemětřesením a velikým hlukem a vichřicí a bouří a plamenem sžírajícího ohně."},{"vNo":3,"txt":"A všechny národy, které bojují proti Sionu a které ho utiskují, budou jako sen nočního vidění; ano, budou dokonce jako hladový muž, který sní, a vizte, on jí, ale probudí se a jeho duše je prázdná; nebo jako žíznivý muž, který sní, a vizte, pije, ale probudí se a vizte, je zemdlen a jeho duše je žádostivá; Ano, právě tak to bude se všemi národy, které bojují proti hoře Sion."},{"vNo":4,"txt":"Neboť vizte, vy všichni, kteří činíte nepravosti, zastavte se a divte se, neboť vykřiknete, a dovolávejte se; ano, budete opilí, ale ne vínem, budete vrávorati, ale ne po silném nápoji."},{"vNo":5,"txt":"Neboť vizte, Pán na vás vylil ducha hlubokého spánku. Neboť vizte, vy jste zavřeli oči své a zavrhli jste proroky; a vládce vaše a vidoucí skryl pro nepravost vaši."},{"vNo":6,"txt":"A stane se, že Pán Bůh vám přinese slova knihy a budou to slova těch, kteří dřímali."},{"vNo":7,"txt":"A vizte, ta kniha bude zapečetěna; a v té knize bude zjevení od Boha od počátku světa do jeho konce."},{"vNo":8,"txt":"Pročež, pro věci, jež jsou zapečetěny, nebudou věci, jež jsou zapečetěny, vydány v den zlovolnosti a ohavností lidu. Pročež kniha bude před nimi utajena."},{"vNo":9,"txt":"Ale kniha bude vydána muži a on vydá slova knihy, jež jsou slova těch, kteří dřímali v prachu, a on vydá tato slova jinému;"},{"vNo":10,"txt":"Ale slova, jež jsou zapečetěna, nevydá, ani knihu nevydá. Neboť kniha bude zapečetěna mocí Boží a zjevení, jež bylo zapečetěno, bude pozdrženo v knize až do vlastního příhodného času Páně, aby mohla vyjíti; neboť vizte, ona zjevují všechny věci od založení světa do jeho konce."},{"vNo":11,"txt":"A přichází den, kdy slova knihy, která byla zapečetěna, budou čtena na střechách domů; a budou čtena mocí Kristovou; a dětem lidským budou zjeveny všechny věci, které kdy byly mezi dětmi lidskými a které kdy budou až do konce země."},{"vNo":12,"txt":"Pročež onoho dne, kdy bude kniha vydána muži, o němž jsem mluvil, bude kniha ukryta před očima světa, aby ji nespatřily oči žádného kromě tří svědků, kteří ji spatří mocí Boží, mimo toho, komu bude kniha vydána; a budou svědčiti o pravdě knihy a věcí v ní."},{"vNo":13,"txt":"A není nikoho jiného, kdo ji spatří, kromě několika podle vůle Boží, aby vydávali svědectví o jeho slově dětem lidským; neboť Pán Bůh řekl, že slova věrných budou mluviti, jako by to bylo od mrtvých."},{"vNo":14,"txt":"Pročež, Pán Bůh bude nadále vynášeti slova knihy; a v ústech tolika svědků, kolik se mu bude zdáti dobré, bude utvrzovati slovo své; a běda buď tomu, kdo odmítá slovo Boží!"},{"vNo":15,"txt":"Ale vizte, stane se, že Pán Bůh řekne tomu, komu vydá knihu: Vezmi tato slova, jež nejsou zapečetěna, a vydej je jinému, aby je mohl ukázati učenému řka: Čti to, prosím tě. A učený řekne: Přines sem knihu a já je budu čísti."},{"vNo":16,"txt":"A řekne to pro slávu světa, a aby dosáhl zisku, a nikoli pro slávu Boží."},{"vNo":17,"txt":"A ten muž řekne: Nemohu přinésti knihu, neboť je zapečetěna."},{"vNo":18,"txt":"Pak učený řekne: Nemohu ji čísti."},{"vNo":19,"txt":"Pročež stane se, že Pán Bůh vydá opět knihu a slova její tomu, který není učený; a muž, který není učený, řekne: Já nejsem učený."},{"vNo":20,"txt":"Pak mu Pán Bůh řekne: Učení je nebudou čísti, neboť oni je odmítli, a já jsem schopen vykonati své vlastní dílo; pročež ty budeš čísti slova, jež ti dám."},{"vNo":21,"txt":"Nedotýkej se věcí, jež jsou zapečetěny, neboť je vynesu ve svém vlastním příhodném čase; neboť ukáži dětem lidským, že jsem schopen vykonati své vlastní dílo."},{"vNo":22,"txt":"Pročež, až přečteš slova, jež jsem ti přikázal, a až získáš svědky, které jsem ti slíbil, pak máš knihu opět zapečetiti a ukrýti ji pro mne, abych mohl zachovati slova, jež jsi nečetl, dokud neuznám za vhodné podle své vlastní moudrosti zjeviti dětem lidským všechny věci."},{"vNo":23,"txt":"Neboť viz, já jsem Bůh; a já jsem Bůh zázraků; a ukáži světu, že jsem tentýž včera, dnes a na věky; a nepůsobím mezi dětmi lidskými, leda podle víry jejich."},{"vNo":24,"txt":"A opět, stane se, že Pán řekne tomu, kdo bude čísti slova, jež mu budou vydána:"},{"vNo":25,"txt":"Protože tento lid se přibližuje ke mně ústy svými a rty svými mne ctí, ale vzdálil srdce své daleko ode mne a bázeň jeho vůči mně je učena podle předpisů lidských –"},{"vNo":26,"txt":"Proto budu nadále vykonávati podivuhodné dílo mezi tímto lidem, ano, podivuhodné dílo a div, neboť moudrost jejich moudrých a učených zahyne a porozumění jejich rozvážných bude skryto."},{"vNo":27,"txt":"A běda těm, kteří pilně usilují o to, aby skryli radu svou před Pánem! A díla jejich jsou ve tmě; a oni praví: Kdo nás vidí a kdo nás zná? A také praví: Zajisté tvé převrácení věcí bude ceněno jako hrnčířova hlína. Ale vizte, já jim ukáži, praví Pán zástupů, že já znám všechna díla jejich. Neboť řekne dílo o tom, kdo je udělal, on mne neudělal? Nebo řekne vytvořená věc o tom, kdo ji vytvořil, on neměl žádné porozumění"},{"vNo":28,"txt":"Ale vizte, praví Pán zástupů: Já ukáži dětem lidským, že již jen velice malou chvíli a Libán se obrátí v plodné pole; a to plodné pole bude ceněno jako les."},{"vNo":29,"txt":"A v onen den hluší uslyší slova knihy a oči slepých prohlédnou z mrákoty a z temnoty."},{"vNo":30,"txt":"A mírní také vzrostou a budou míti radost v Pánu a chudí mezi lidmi se budou radovati ze Svatého Izraelského."},{"vNo":31,"txt":"Neboť tak jistě, jakože žije Pán, oni uvidí, že ten strašlivý je přiveden vniveč a posměvač je stráven a všichni, kteří vyhlížejí nepravost, jsou odříznuti;"},{"vNo":32,"txt":"I ti, kteří pro slovo činí z člověka viníka a kladou past tomu, kdo kárá v bráně, a odvrhují spravedlného jako nicotu."},{"vNo":33,"txt":"Proto, tak praví Pán, který vykoupil Abrahama, o domu Jákobovu: Jákob nebude nyní zahanben, ani tvář jeho nyní nezbledne."},{"vNo":34,"txt":"Ale až uvidí děti své, dílo rukou mých, kolem sebe, budou světiti jméno mé a světiti Svatého Jákobova a budou se báti Boha Izraelského."},{"vNo":35,"txt":"Ti také, kteří chybovali v duchu, dojdou porozumění, a ti, kteří reptali, naučí se nauce."}]}