{"heading":"Obrácení pohané budou počítáni mezi lid smlouvy–Mnozí Lamanité a Židé uvěří slovu a stanou se příjemnými–Izrael bude znovuzřízen a zlovolní budou zničeni. Kolem roku 559–545 př. Kr.","prevAbbr":"2-ne","prevNo":29,"nextAbbr":"2-ne","nextNo":31,"chapterTitle":"2. Nefi 30","verses":[{"vNo":"1 ","txt":"A nyní vizte, milovaní bratří moji, chtěl bych k vám promluviti; neboť já, Nefi, bych nestrpěl, abyste se domnívali, že jste spravedlivější, nežli budou pohané. Neboť vizte, nebudete-li zachovávati přikázání Boží, všichni určitě zahynete; a pro slova, jež byla promlouvána, se nemusíte domnívati, že pohané budou zcela zničeni."},{"vNo":"2 ","txt":"Neboť vizte, pravím vám, že tolik pohanů, kolik jich bude činiti pokání, je lidem smlouvy Páně; a tolik Židů, kolik jich pokání činiti nebude, bude zavrženo; neboť Pán nečiní smlouvy s nikým kromě těch, kteří činí pokání a věří v Syna jeho, který je Svatý Izraelský."},{"vNo":"3 ","txt":"A nyní, chtěl bych prorokovati něco více o Židech a pohanech. Neboť poté, co kniha, o které jsem hovořil, vyjde a bude napsána pohanům a opět zapečetěna pro Pána, budou mnozí, kteří budou věřiti slovům, jež jsou napsána; a ti je přinesou zbytku semene našeho."},{"vNo":"4 ","txt":"A pak bude zbytek semene našeho věděti o nás, jak jsme přišli z Jeruzaléma, a že jsou potomky Židů."},{"vNo":"5 ","txt":"A bude jim hlásáno evangelium Ježíše Krista; pročež, budou znovuzřízeni k poznání otců svých, a také k poznání Ježíše Krista, které bylo mezi otci jejich."},{"vNo":"6 ","txt":"A pak se budou radovati; neboť budou věděti, že je to požehnání pro ně z ruky Boží; a jejich šupiny temnoty počnou padati z očí jejich; a nepřejdou mezi nimi mnohá pokolení, aniž by byli čistým a příjemným lidem."},{"vNo":"7 ","txt":"A stane se, že Židé, kteří jsou rozptýleni, začnou také věřiti v Krista; a začnou se shromažďovati na tváři země; a tolik, kolik jich bude věřiti v Krista, se také stane příjemným lidem."},{"vNo":"8 ","txt":"A stane se, že Pán Bůh započne dílo své mezi všemi národy, pokoleními, jazyky a lidmi, aby znovuzřídil lid svůj na zemi."},{"vNo":"9 ","txt":"A se spravedlivostí bude Pán Bůh souditi chudé a po právu kárati mírné v zemi. A udeří zemi holí úst svých; a dechem rtů svých pobije zlovolné."},{"vNo":"10 ","txt":"Neboť rychle přichází čas, kdy Pán Bůh způsobí veliké rozdělení mezi lidem a zlovolné zničí; a ušetří lid svůj, ano, i kdyby musel zlovolné zničiti ohněm."},{"vNo":"11 ","txt":"A spravedlivost bude opásáním ledví jeho a věrnost opásáním beder jeho."},{"vNo":"12 ","txt":"A pak bude vlk dlíti s beránkem; a leopard ulehne s kůzletem a tele a lvíče a krmný dobytek spolu; a malé dítě je povede."},{"vNo":"13 ","txt":"A kráva a medvěd budou se pásti; mláďata jejich ulehnou spolu; a lev bude žráti slámu jako vůl."},{"vNo":"14 ","txt":"A kojeňátko si bude hráti nad dírou lítého hada a odstavené dítě vloží ruku svou do baziliščího doupěte."},{"vNo":"15 ","txt":"Nebudou zraňovati ani ničiti na celé svaté hoře mé, neboť země bude plna poznání Páně, jako vody pokrývají moře."},{"vNo":"16 ","txt":"Pročež, věci všech národů budou oznámeny; ano, vše bude oznámeno dětem lidským."},{"vNo":"17 ","txt":"Není ničeho, co je tajné, co nebude zjeveno; není žádného díla temnoty, které nebude projeveno na světle; a není ničeho, co je zpečetěno na zemi, co nebude uvolněno."},{"vNo":"18 ","txt":"Pročež, vše, co bylo zjeveno dětem lidským, bude onoho dne zjeveno; a Satan již nebude míti moci nad srdcem dětí lidských, na dlouhou dobu. A nyní, milovaní bratří moji, končím řeč svou."}]}