{"heading":"Andělé promlouvají mocí Ducha Svatého–Lidé se musejí modliti a získávati sami pro sebe znalosti od Ducha Svatého. Kolem roku 559–545 př. Kr.","prevAbbr":"2-ne","prevNo":31,"nextAbbr":"2-ne","nextNo":33,"chapterTitle":"2. Nefi 32","verses":[{"vNo":"1 ","txt":"A nyní, vizte, milovaní bratří moji, domnívám se, že přemítáte poněkud v srdci svém o tom, co máte dělati poté, co vstoupíte na cestu. Ale, vizte, proč o tom přemítáte v srdci svém"},{"vNo":"2 ","txt":"Nevzpomínáte si, že jsem vám pravil, že poté, co jste obdrželi Ducha Svatého, můžete mluviti jazykem andělů? A nyní, jak byste mohli mluviti jazykem andělů, ledaže by to bylo Duchem Svatým"},{"vNo":"3 ","txt":"Andělé mluví mocí Ducha Svatého; pročež, oni mluví slova Kristova. Pročež, pravil jsem vám, hodujte na slovech Kristových; neboť vizte, slova Kristova vám řeknou vše, co máte činiti."},{"vNo":"4 ","txt":"Pročež, nyní, poté, co jsem tato slova promluvil, nemůžete-li jim porozuměti, bude to proto, že neprosíte, ani neklepete; pročež, nejste přivedeni ke světlu, ale musíte zahynouti ve tmě."},{"vNo":"5 ","txt":"Neboť vizte, opět vám pravím, že když vstoupíte na cestu a obdržíte Ducha Svatého, on vám ukáže všechny věci, které máte činiti."},{"vNo":"6 ","txt":"Vizte, toto je nauka Kristova, a nebude dáno žádné jiné nauky až do té doby, kdy se vám projeví v těle. A až se vám projeví v těle, věci, které vám řekne, budete zachovávati činíce je."},{"vNo":"7 ","txt":"A nyní já, Nefi, nemohu promlouvati více; Duch mi brání pokračovati a nezbývá mi nežli truchliti pro nevíru a zlovolnost a nevědomost a tvrdošíjnost lidí; neboť oni nechtějí vyhledávati poznání ani pochopiti veliká poznání, když jim jsou dávána v jasnosti, dokonce tak jasné, jak jen slovo může býti."},{"vNo":"8 ","txt":"A nyní, milovaní bratří moji, cítím, že stále ještě přemítáte v srdci svém; a zarmucuje mne, že o tomto musím mluviti. Neboť kdybyste poslouchali Ducha, který učí člověka modliti se, věděli byste, že se musíte modliti; neboť zlý duch neučí člověka modliti se, ale učí ho, že se modliti nemusí."},{"vNo":"9 ","txt":"Ale vizte, pravím vám, že se musíte modliti vždy, a nesmíte umdlévati; že nemáte pro Pána konati ničeho, aniž byste se nejdříve pomodlili k Otci ve jménu Krista, aby ti posvětil konání tvé, aby konání tvé mohlo býti pro blaho duše tvé."}]}