{"heading":"Izaiáš promlouvá jako Mesiáš–Mesiáš bude mluviti jazykem učených–Nastaví záda bijícím–Nebude zahanben–Porovnej s Izaiášem 50. Kolem roku 559–545 př. Kr.","prevAbbr":"2-ne","nextAbbr":"2-ne","prevNo":6,"nextNo":8,"chapterTitle":"2. Nefi 7","prevTitle":"2. Nefi 6","nextTitle":"2. Nefi 8","verses":[{"vNo":1,"txt":"Ano, neboť tak praví Pán: Zapudil jsem tě nebo odvrhl jsem tě na věky? Neboť tak praví Pán: Kde je rozlukový lístek matky vaší? Ke komu jsem tě vypudil nebo kterému z věřitelů svých jsem vás prodal? Ano, komu jsem vás prodal? Vizte, pro nepravosti své prodali jste sami sebe a pro přestupky vaše je matka vaše zapuzena."},{"vNo":2,"txt":"Pročež, když jsem přišel, nebylo nikoho; když jsem volal, ano, nebylo nikoho, kdo by odpověděl. Ó dome Izraele, což je ruka má nějak zkrácena, že nemůže vykoupiti, nebo nemám žádné moci vysvoboditi? Viz, pokáráním svým vysušuji moře, činím řeky jejich pustinou a ryby jejich zapáchajícími, protože vody jsou vysušeny a ony umírají žízní."},{"vNo":3,"txt":"Oblékám nebesa v čerň a žíně dávám jim za oděv."},{"vNo":4,"txt":"Pán Bůh mi dal jazyk učených, abych věděl, jak promluviti v příhodnou dobu slovo k tobě, ó dome Izraele. Když jste zemdlení, probouzí jitro za jitrem. Probouzí ucho mé, aby slyšelo jako učení."},{"vNo":5,"txt":"Pán Bůh otevřel ucho mé a já jsem nevzdoroval ani jsem se neodvrátil."},{"vNo":6,"txt":"Nastavil jsem záda svá bijícímu a líce své těm, kteří rvali vousy. Neskrýval jsem tvář před pohanou a pliváním."},{"vNo":7,"txt":"Neboť Pán Bůh mi pomůže, tudíž nebudu zahanben. Tudíž jsem nastavil tvář jako křemen a vím, že nebudu zahanben."},{"vNo":8,"txt":"A Pán je blízko a ospravedlňuje mne. Kdo se bude se mnou svářiti? Postavme se spolu. Kdo je protivníkem mým? Nechť přistoupí ke mně a já ho udeřím silou úst svých."},{"vNo":9,"txt":"Neboť Pán Bůh mi pomůže. A všichni, kteří mne odsoudí, vizte, oni všichni zvetšejí jako šat a mol je sežere."},{"vNo":10,"txt":"Kdo se mezi vámi bojí Pána, kdo poslouchá hlasu služebníka jeho, kdo kráčí v temnotě a nemá žádného světla"},{"vNo":11,"txt":"Vizte, všichni vy, kteří rozněcujete oheň, kteří se obklopujete jiskrami, kráčejte ve světle ohně svého a v jiskrách, jež jste roznítili. Toto budete míti z ruky mé – ulehnete v žalu."}]}