{"heading":"Židé budou shromážděni ve všech svých zemích zaslíbení–Usmíření vykupuje člověka z pádu–Těla mrtvých vyjdou z hrobů a jejich duchové z pekla a z ráje–Budou souzeni–Usmíření zachraňuje před smrtí, peklem, ďáblem a nekonečnými mukami–Spravedliví budou spaseni v království Božím–Jsou stanoveny tresty za hříchy–Svatý Izraelský je strážným brány. Kolem roku 559–545 př. Kr.","prevAbbr":"2-ne","prevNo":8,"nextAbbr":"2-ne","nextNo":10,"chapterTitle":"2. Nefi 9","verses":[{"vNo":"1 ","txt":"A nyní, milovaní bratří moji, toto jsem četl, abyste mohli zvěděti o smlouvách Páně, které učinil s celým domem Izraele –"},{"vNo":"2 ","txt":"Že promlouvá k Židům ústy svých svatých proroků, dokonce od počátku, z pokolení na pokolení, dokud nepřijde čas, že budou znovuzřízeni do pravé církve a do stáda Božího; kdy budou shromážděni domů do zemí dědictví svého a kdy budou usazeni ve všech svých zemích zaslíbení."},{"vNo":"3 ","txt":"Vizte, milovaní bratří moji, toto k vám promlouvám, abyste se mohli radovati a pozdvihnouti hlavu na věky pro požehnání, která Pán Bůh udělí dětem vašim."},{"vNo":"4 ","txt":"Neboť vím, že jste usilovně hledali, mnozí z vás, abyste poznali to, co přijde; pročež já vím, že vy víte, že tělo naše musí zchřadnouti a zemříti; nicméně v těle svém uvidíme Boha."},{"vNo":"5 ","txt":"Ano, já vím, že vy víte, že on se ukáže v těle těm v Jeruzalémě, odkud jsme přišli; neboť je nezbytné, aby to bylo mezi nimi; neboť náleží velikému Stvořiteli, aby strpěl, že se stane poddaným člověku v těle a zemře za všechny lidi, aby se všichni lidé mohli státi poddanými jemu."},{"vNo":"6 ","txt":"Neboť poněvadž smrt přichází na všechny lidi, aby naplňovala milosrdný plán velikého Stvořitele, musí nezbytně býti moci vzkříšení a vzkříšení musí nezbytně přijíti k člověku kvůli pádu; a pád přišel kvůli přestupku; a protože se lidé stali padlými, byli z přítomnosti Páně odříznuti."},{"vNo":"7 ","txt":"Pročež, musí nezbytně býti nekonečného usmíření – pokud by nekonečného usmíření nebylo, tato porušitelnost by nemohla obléci neporušitelnost. Pročež, první soud, který přišel na člověka, by byl musel nezbytně zůstati v nekonečném trvání. A kdyby tomu tak bylo, toto tělo by muselo ulehnouti, aby zpráchnivělo a rozpadlo se ve své matce zemi, aby již nepovstalo."},{"vNo":"8 ","txt":"Ó, ta moudrost Boží, milosrdenství jeho a milost! Neboť vizte, kdyby tělo již nepovstalo, duchové naši by se museli státi poddanými onomu andělu, který padl z přítomnosti Věčného Boha a stal se ďáblem, aby již nepovstal."},{"vNo":"9 ","txt":"A duchové naši by se museli státi podobnými jemu a my bychom se stali ďábly, anděly ďábla, a byli bychom vyloučeni z přítomnosti našeho Boha a zůstali bychom s otcem lží v bídě, jako on sám; ano, té bytosti, která podvedla naše první rodiče, která se proměňuje téměř až v anděla světla a podněcuje děti lidské k tajným spolčením vraždění a všelikým tajným dílům temnoty."},{"vNo":"10 ","txt":"Ó, jak veliká je dobrotivost našeho Boha, který připravuje cestu pro náš únik ze spárů této hrozné příšery; ano, oné příšery, smrti a pekla, kterou nazývám smrtí těla a také smrtí ducha."},{"vNo":"11 ","txt":"A kvůli cestě vysvobození Boha našeho, Svatého Izraelského, ona smrt, o níž jsem promlouval, jež je časná, vydá své mrtvé; kterážto smrt je hrob."},{"vNo":"12 ","txt":"A ona smrt, o níž jsem promlouval, jež je duchovní smrtí, vydá své mrtvé; kterážto duchovní smrt je peklo; pročež, smrt a peklo musejí vydati mrtvé své a peklo musí vydati zajaté duchy své a hrob musí vydati zajatá těla svá a tělo a duch lidí budou spolu navzájem znovuzřízeny; a to mocí vzkříšení Svatého Izraelského."},{"vNo":"13 ","txt":"Ó, jak veliký je plán našeho Boha! Neboť na druhé straně ráj Boží musí vydati duchy spravedlivých a hrob vydá těla spravedlivých; a duch a tělo jsou opět k sobě znovuzřízeny a všichni lidé se stávají neporušitelnými a nesmrtelnými a jsou žijícími dušemi majíce dokonalou znalost podobně jako my v těle až na to, že naše znalost bude dokonalá."},{"vNo":"14 ","txt":"Pročež, budeme míti dokonalou znalost veškeré viny své, nečistoty své a nahoty své; a spravedliví budou míti dokonalou znalost radosti své a spravedlivosti své, jsouce oděni čistotou, ano, dokonce rouchem spravedlivosti."},{"vNo":"15 ","txt":"A stane se, že až všichni lidé přejdou z této první smrti k životu, protože se stávají nesmrtelnými, musejí se ukázati před soudcovskou stolicí Svatého Izraelského; a pak přichází soud a pak musejí býti souzeni podle svatého soudu Božího."},{"vNo":"16 ","txt":"A tak jistě, jakože žije Pán, neboť Pán Bůh to pravil a je to věčné slovo jeho, jež nemůže pominouti, že ti, kteří jsou spravedliví, budou spravedliví nadále, a ti, kteří jsou špinaví, budou špinaví nadále; pročež, ti, kteří jsou špinaví, jsou ďábel a andělé jeho; a ti odejdou do věčného ohně připraveného pro ně; a muka jejich jsou jako jezero ohně a síry, jehož plamen stoupá vzhůru na věky věků a nemá konce."},{"vNo":"17 ","txt":"Ó, ta velikost a spravedlnost našeho Boha! Neboť on vykonává všechna slova svá a ta vycházejí z úst jeho a zákon jeho musí býti naplněn."},{"vNo":"18 ","txt":"Ale vizte, spravedliví, svatí Svatého Izraelského, ti, kteří věří ve Svatého Izraelského, ti, kteří vytrpěli kříž světa a nedbali hany světa, ti zdědí království Boží, jež pro ně bylo připraveno od založení světa, a radost jejich bude plná na věky."},{"vNo":"19 ","txt":"Ó, ta velikost milosrdenství našeho Boha, Svatého Izraelského! Neboť on vysvobozuje svaté své od oné hrozné příšery, ďábla a smrti a pekla a onoho jezera ohně a síry, což jsou nekonečná muka."},{"vNo":"20 ","txt":"Ó, jak veliká je svatost našeho Boha! Neboť on zná všechno a není ničeho, co by neznal."},{"vNo":"21 ","txt":"A přijde na svět, aby mohl spasiti všechny lidi, budou-li poslouchati hlas jeho; neboť vizte, on vytrpí bolesti všech lidí, ano, bolesti každého živého stvoření, jak mužů, tak žen a dětí, kteří patří do rodiny Adamovy."},{"vNo":"22 ","txt":"A on to vytrpí, aby vzkříšení mohlo přijíti ke všem lidem, aby všichni mohli státi před ním ve veliký a soudný den."},{"vNo":"23 ","txt":"A přikazuje všem lidem, že musejí činiti pokání a býti pokřtěni v jeho jménu, majíce dokonalou víru v Svatého Izraelského, jinak nemohou býti spaseni v království Božím."},{"vNo":"24 ","txt":"A nebudou-li činiti pokání a věřiti v jeho jméno a nebudou-li pokřtěni v jeho jménu a nevytrvají-li do konce, musejí býti zatraceni; neboť Pán Bůh, Svatý Izraelský, to pravil."},{"vNo":"25 ","txt":"Pročež, on dal zákon; a kde není dán zákon, tam není trest; a kde není trest, tam není odsouzení; a kde není odsouzení, tam milosrdenství Svatého Izraelského má na lidi nárok pro usmíření; neboť oni jsou vysvobozeni jeho mocí."},{"vNo":"26 ","txt":"Neboť usmíření uspokojuje požadavky jeho spravedlnosti pro všechny ty, kterým nebyl dán zákon, a tak jsou vysvobozeni od oné hrozné příšery, smrti a pekla, a ďábla a jezera ohně a síry, což jsou nekonečná muka; a jsou znovuzřízeni tomu Bohu, který jim dal dech a který je Svatý Izraelský."},{"vNo":"27 ","txt":"Ale běda tomu, kterému byl zákon dán, ano, který má všechna přikázání Boží jako my a který je přestupuje a který promarňuje dny zkoušky své, neboť stav jeho je hrozný!"},{"vNo":"28 ","txt":"Ó, ten lstivý plán onoho zlého! Ó, ta marnivost a nestálost a pošetilost lidí! Když jsou učení, myslí si, že jsou moudří, a neposlouchají radu Boží, neboť ji odsunují stranou domnívajíce se, že vše poznávají sami, pročež, moudrost jejich je pošetilost a neprospívá jim. A oni zahynou."},{"vNo":"29 ","txt":"Ale býti učený je dobré, poslouchají-li rady Boží."},{"vNo":"30 ","txt":"Ale běda bohatým, kteří jsou bohatí co do věcí světa. Neboť protože jsou bohatí, pohrdají chudými, pronásledují mírné a srdce jejich lpí na pokladech jejich; pročež, poklad jejich je bůh jejich. A vizte, poklad jejich s nimi zahyne také."},{"vNo":"31 ","txt":"A běda hluchým, kteří nechtějí slyšeti; neboť oni zahynou."},{"vNo":"32 ","txt":"Běda slepým, kteří nechtějí viděti; neboť oni zahynou také."},{"vNo":"33 ","txt":"Běda těm srdce neobřezaného, neboť vědomí nepravostí jejich je udeří posledního dne."},{"vNo":"34 ","txt":"Běda lháři, neboť on bude svržen do pekla."},{"vNo":"35 ","txt":"Běda vražedníku, který úmyslně zabíjí, neboť on zemře."},{"vNo":"36 ","txt":"Běda těm, kteří se dopouštějí smilstva, neboť oni budou svrženi do pekla."},{"vNo":"37 ","txt":"Ano, běda těm, kteří uctívají modly, neboť ďábel všech ďáblů se z nich raduje."},{"vNo":"38 ","txt":"A zkrátka běda všem těm, kteří umírají v hříších svých; neboť se navrátí k Bohu a spatří tvář jeho a zůstanou v hříších svých."},{"vNo":"39 ","txt":"Ó milovaní bratří moji, pomněte, jak strašlivé je přestupovati proti tomu Svatému Bohu a také jak strašlivé je podlehnouti ponoukání toho lstivého. Pamatujte, tělesně smýšleti je smrt a duchovně smýšleti je život věčný."},{"vNo":"40 ","txt":"Ó milovaní bratří moji, nakloňte ucho slovům mým. Pamatujte na velikost Svatého Izraelského. Neříkejte, že jsem k vám promlouval tvrdé věci; neboť řeknete-li to tak, budete spílati pravdě; neboť já jsem promlouval slova Tvůrce vašeho. Vím, že slova pravdy jsou vůči vší nečistotě tvrdá; ale spravedliví se jich nebojí, neboť milují pravdu a nejsou otřeseni."},{"vNo":"41 ","txt":"Ó tedy, milovaní bratří moji, pojďte k Pánu, ke Svatému. Pamatujte, že stezky jeho jsou spravedlivé. Vizte, cesta pro člověka je úzká, ale leží před ním v přímém směru a strážným brány je Svatý Izraelský; a nezaměstnává tam žádného služebníka; a není žádné jiné cesty kromě té, která vede tou branou; neboť on nemůže býti oklamán, neboť Pán Bůh je jméno jeho."},{"vNo":"42 ","txt":"A kdo klepe, tomu on otevře; a moudří a učení a ti, kteří jsou bohatí, kteří jsou nadutí pro učenost svou a moudrost svou a bohatství své – ano, to jsou ti, které on opomíjí; a neodhodí-li tyto věci a neuznají-li sami sebe za pošetilce před Bohem a nesestoupí-li do hlubin pokory, on jim neotevře."},{"vNo":"43 ","txt":"Ale věci moudrých a rozvážných budou před nimi skryty na věky – ano, ono štěstí, které je připraveno pro svaté."},{"vNo":"44 ","txt":"Ó milovaní bratří moji, pamatujte na slova moje. Vizte, snímám šat svůj a vytřásám ho před vámi; modlím se k Bohu spasení svého, aby na mne pohlédl všepronikajícím okem svým; pročež, poznáte posledního dne, kdy všichni lidé budou souzeni za skutky své, že Bůh Izraelský svědčil, že já jsem setřásl nepravosti vaše z duše své a že před ním stojím v jasnosti a že jsem zbaven krve vaší."},{"vNo":"45 ","txt":"Ó milovaní bratří moji, odvraťte se od hříchů svých; setřeste řetězy toho, který by vás chtěl pevně spoutati; pojďte k tomu Bohu, který je skálou spasení vašeho."},{"vNo":"46 ","txt":"Připravte duši svou na onen slavný den, kdy spravedlnost bude udělena spravedlivým, dokonce na den soudu, abyste nemuseli býti vyděšeni hrozným strachem; abyste nemuseli míti dokonalou vzpomínku na hroznou vinu svou a nebyli přinuceni zvolati: Svaté, svaté jsou soudy tvé, ó Pane Bože Všemohoucí – ale já znám vinu svou; přestoupil jsem zákon tvůj a přestupky mé jsou moje; a ďábel mne získal, a tak jsem kořistí hrozné bídy jeho."},{"vNo":"47 ","txt":"Ale vizte, bratří moji, je nezbytné, abych vás probouzel k hrozné skutečnosti těchto věcí? Drásal bych duši vaši, kdyby mysl vaše byla čistá? Byl bych k vám přímý podle přímosti pravdy, kdybyste byli osvobozeni od hříchu"},{"vNo":"48 ","txt":"Vizte, kdybyste byli svatí, promlouval bych k vám o svatosti; ale jelikož svatí nejste a pohlížíte na mne jako na učitele, je nezbytně nutné, abych vás učil následkům hříchu."},{"vNo":"49 ","txt":"Vizte, duše má se hrozí hříchu a srdce mé se těší ze spravedlivosti; a já budu chváliti svaté jméno Boha svého."},{"vNo":"50 ","txt":"Pojďte, bratří moji, každý, kdo žízní, pojďte k vodám; a ten, který nemá peněz, ať přijde, kupuje a jí; ano, pojďte a kupujte víno a mléko bez peněz a bez cen."},{"vNo":"51 ","txt":"Pročež, neutrácejte peníze za to, co nemá žádné ceny, ani nepracujte pro to, co nemůže uspokojiti. Poslouchejte mne pilně a pamatujte na slova, která jsem promlouval; a pojďte k Svatému Izraelskému a hodujte na tom, co nehyne, ani se nemůže zkaziti, a nechť se duše vaše těší z tučnosti."},{"vNo":"52 ","txt":"Vizte, milovaní bratří moji, pamatujte na slova svého Boha; modlete se k němu neustále ve dne a v noci vzdávejte díky svatému jménu jeho. Nechť se srdce vaše raduje."},{"vNo":"53 ","txt":"A vizte, jak veliké jsou smlouvy Páně a jak veliká je blahosklonnost jeho k dětem lidským; a pro svou velikost a svou milost a milosrdenství nám přislíbil, že símě naše nebude zcela zničeno podle těla, ale že je zachová; a v budoucích pokoleních se stane spravedlivou větví domu Izraele."},{"vNo":"54 ","txt":"A nyní, bratří moji, chci k vám promlouvati více; ale nazítří k vám promluvím zbytek slov svých. Amen."}]}