{"heading":"Lihaị sitere n’agbụrụ Manase—Amiulek wee kọgharịa iwu mụọ-ozi nyere na ọ ga-elekọta Alma—Ekpere nile nke ndị ezi-omume mere ka e debe ndị ahụ—Ndị ọka-iwu n’ezighị-ezi na ndị-ikpe nile tọrọ ntọ-ala nke mbibi nke ndị ahụ. Ihe dịka n’afọ 82 tutu amụọ Kraịst.","prevAbbr":"alma","prevNo":9,"nextAbbr":"alma","nextNo":11,"chapterTitle":"Alma 10","verses":[{"vNo":"1 ","txt":"Ugbua ndị a bụ okwu nile ndị Amiulek kwusara nye ndị nọ n’ala nke Amọnaịha, na-asị:"},{"vNo":"2 ","txt":"Abụ m Amiulek; Abụ m nwa nwoke nke Gịdona, onye bụ nwa nwoke nke Ịshmel, onye sitere n’agbụrụ nke Aminadaị; ma-ọbụ otu Aminadaị ahụ nke sụgharịrị ihe e dere n’elu aja nke temple, nke e dere site na mkpịsị-aka nke Chineke."},{"vNo":"3 ","txt":"Ma Aminadaị sitere n’agbụrụ nke Nifaị, onye bụ nwa nke Lihaị, onye pụtara site n’ala nke Jerusalem, onye sitere n’agbụrụ Manase, onye bụ nwa nwoke nke Josef onye e rebara n’Ijipt site n’aka nile nke ụmụnne ya nwoke."},{"vNo":"4 ","txt":"Ma lee, abụkwa m nwoke nwere aha-ọma na-adịghị ntakịrị n’etiti ndị nile matara m; e, ma lee, enwere m ọtụtụ ebo na ndị enyi, ma enwetawo kwa m nnukwu akụ na ụba site n’aka nke ịgba mbọ m."},{"vNo":"5 ","txt":"Otu o sila dị, n’eleghị ihe ndị a nile, ọdịghị mgbe m mataworo nnukwu ihe maka ụzọ nile nke Onye-nwe, na ihe ọmimi ya nile na oke ike ịtụ-n’anya ya. Asịrị m ọdịghị mgbe m mataworo nnukwu ihe maka ihe ndị a nile; mana lee, aghọtahịere m, n’ihi na ahụwo m ọtụtụ ihe omimi ya na ike ịtụ-n’anya ya; e, ọbụna na nchekwa nke ndụ nile nke ndị ya."},{"vNo":"6 ","txt":"Otu o sila dị, emesịrị m obi m ike, n’ihi na a kpọrọ m ọtụtụ oge ma achọghị m ịnụ; ya mere a matara m gbasara ihe ndị a nile, ma na-achọghị m ịmata; ya mere agara m n’iru n’enupu-isi megide Chineke, n’ime ajọọ-omume nke obi m, ọbụna wee ruo n’ụbọchị nke anọ nke ọnwa nke asaa nke a, nke bụ afọ nke iri nke ọchịchị nke ndị-ikpe."},{"vNo":"7 ","txt":"Dịka m na-aga njem ịhụ ebo dị ezigbo nso. lee onye mụọ-ozi nke Onye-nwe pụtara ìhè nye m ma sị: Amiulek, laghachị n’ụlọ nke aka gị, n’ihi na Ị ga-enyeju onye-amụma nke Onye-nwe afọ; e, nwoke dị nsọ, onye bụ nwoke Chineke họpụtara; n’ihi na o buwo ọnụ ọtụtụ ụbọchị n’ihi mmehie nile nke ndị a, ma agụụ na-agụ ya, ma Ị ga-anabata ya n’ime ụlọ gị ma nyejuo ya afọ, ma ọ ga-agọzi gị na ụlọ gị; ma ngọzi nke Onye-nwe ga-adakwasị gị na ụlọ gị."},{"vNo":"8 ","txt":"Ma o wee ruo na erubere m isi n’olu nke onye mụọ-ozi ahụ, ma laghachị chee iru n’ụlọ m. Ma dịka m na-aga n’ebe ahụ achọtara m nwoke ahụ nke mụọ-ozi ahụ sịrị m: Ị ga-anabata n’ime ụlọ gị—ma lee ọ bụ otu nwoke ahụ nke nọ na-agwa unu okwu gbasara ihe nile nke Chineke."},{"vNo":"9 ","txt":"Ma mụọ-ozi ahụ sịrị m ọ bụ nwoke dị nsọ; ya mere a matara m na ọ bụ nwoke dị nsọ n’ihi na e kwuru ya site n’ọnụ mụọ-ozi nke Chineke."},{"vNo":"10 ","txt":"Ma ọzọ, a matara m na ihe nile maka ndị nke ọ gbaworo ama bụ ezi-okwu; n’ihi na lee a asị m unu, na ebe Onye-nwe na-adị ndụ, ọbụna otu ahụ ka ọ zitaworo mụọ-ozi ya ime ihe ndị a ka ha pụta ìhè nye m; ma nke a ka o meworo ka Alma nke a biworo n’ụlọ m."},{"vNo":"11 ","txt":"N’ihi na lee, ọ gọziwo ụlọ m, ọ gọziwo m, ma ndịnyom mụ, ma ụmụ m, ma nna m na ndị ebo m; e, ọbụna ebo m nile ka ọ gọziworo, ma ngọzi nke Onye-nwe adakwasịwo anyị dịka okwu nile nke o kwuru."},{"vNo":"12 ","txt":"Ma ugbua, mgbe Amiulek kwuworo okwu ndị a nile ndị ahụ malitere inwe mgbagwọjụ anya, ebe ha hụrụ na a karịrị otu onye aka-ebe na agba-ama maka ihe nke e jiri bo ha ebubo, na kwa maka ihe nile nke ga-abịa abịa, dịka mụọ nke ibu-amụma nke dị n’ime ha siri di."},{"vNo":"13 ","txt":"Otu o sila dị, e nwere ụfọdu n’etiti ha ndị chere echiche ịjụ ha ajụjụ, nke ga-abụ na site n’ụzọ aghụghọ nile ha nwere ike ijide ha n’okwu ha nile, ka ha wee chọta aka-ebe megide ha, ka ha nwe ike nyefee ha n’aka ndị-ikpe ha nile ka e wee kpee ha ikpe dịka iwu ahụ siri dị, na ka e wee gbuo ha ma-ọbụ tụba ha n’ime ụlọ mkpọrọ, dịka imebi iwu ahụ nke ha ga-eme ka ọ dịka ma-ọbụ gbaa aka-ebe megide ha."},{"vNo":"14 ","txt":"Ugbua ọ bụ ndị nwoke ahụ ndị chọrọ ibibi ha, ndị bụ ndị ọka-iwu, ndị e goro n’ọrụ ma-ọbụ ndị ahụ a họpụtara site n’aka ndị ahụ ilekọta iwu ahụ n’oge ikpe ikpe ha nile, ma-ọbụ n’oge ikpe ikpe nile nke imebi-iwu nile nke ndị ahụ n’iru ndị-ikpe nile ahụ."},{"vNo":"15 ","txt":"Ugbua ndị ọka-iwu nile a nwere mmụta na nka nile na aghụghọ nke ndị ahụ; ma nke a bụ ime ka ha nwe ike ka ha wee dị nka na aka-ọrụ ha."},{"vNo":"16 ","txt":"Ma o wee ruo na ha malitere ịjụ Amiulek ajụjụ, ka e site n’ebe ahụ ha ga-eme ka o kwugide okwu nile nke onwe ya, ma-ọbụ kwugide okwu nile ndị o kwesịrị ikwu."},{"vNo":"17 ","txt":"Ugbua ha amataghị na Amiulek nwere ike ịmata maka nzube ha nile. Mana o wee ruo dịka ha malitere ịjụ ya ajụjụ, ọ matara maka echiche ha nile, ma ọ sịrị ha: O unu ndị ajọọ omume na ọgbọ ekwe-ekwe, unu ndị ọka-iwu na ndị iru abụọ, n’ihi na unu na-atọ ntọ-ala nke ekwensu; n’ihi na unu na-esi ọnya nile ijide ndị nsọ nile nke Chineke."},{"vNo":"18 ","txt":"Unu na-atụ atụmatụ nile iduhie ụzọ nile nke ndị ezi-omume, na iwedata oke-iwe nke Chineke n’isi unu nile, ọbụna ruo n’ibibi ndị a kpam kpam."},{"vNo":"19 ","txt":"E, nke-ọma ka Mosaịa kwuru, onye bụ eze ikpe-azụ anyị, mgbe ọ chọrọ inyepụ ala-eze ahụ, ebe ọ na-enweghị onye ọbụla ọ ga-enyefe ya n’aka, na-emee ka a na-achị ndị a site n’olu nile nke onwe ha—e, nke-ọma ka o kwuru na ọbụrụ na oge ahụ ga-abịa na olu nke ndị a ga-ahọrọ ajọọ-omume, nke ahụ bụ, ọbụrụ na oge ahụ ga-abịa na ndị a ga-adaba n’ime njehie, ha ga-acha maka mbibi."},{"vNo":"20 ","txt":"Ma ugbua asị m unu na nke-ọma ka Onye-nwe na-ekpe ikpe maka ajọọ-omume unu nile; nke-ọma ka ọ na-etiku ndị a, site n’olu nke ndị mụọ-ozi ya nile: chegharịa nụ, chegharịa, n’ihi na ala-eze nke elu-igwe dị nso."},{"vNo":"21 ","txt":"E, nke-ọma ka ọ na-eti, site n’olu nke ndị mụọ-ozi ya nile na: a ga m agbadata n’etiti ndị m, jiri ahata aha na ikpe zịrị-ezi n’aka m abụọ."},{"vNo":"22 ","txt":"E, ma asị m unu na asị na ọbụghị maka ekpere nile nke ndị ezi-omume, ndị nke nọ ugbua n’ala ahụ, na ọbụna ugbua a ga-eleta unu jiri mbibi kpam kpam; ma na ọ gaghị abụ site n’ide mmiri, dịka ọ dị ndị ahụ n’ụbọchị nile nke Noa, mana ọ ga-abụ site n’ụnwụ, na site n’ajọọ ọrịa, na mma agha."},{"vNo":"23 ","txt":"Mana ọ bụ site n’ekpere nile nke ndị ezi-omume ka a na-edebe unu; ugbua ya mere, ọbụrụ na unu ga-achụpụ ndị ezi-omume site n’etiti unu mgbe ahụ ka Onye-nwe na agaghị edebe aka ya; mana n’iwe ya dị egwụ ka ọ ga-apụta megide unu; mgbe ahụ a ga-eti unu otiti ihe site n’ụnwụ, na site n’ajọọ-ọrịa, na site na mma agha; ma oge ahụ na-abịa ọsọ-ọsọ ma ọbụghị na unu chegharịrị."},{"vNo":"24 ","txt":"Ma ugbua o wee ruo na ndị ahụ were iwe megide Amiulek, ma ha tipụrụ mkpu, na-asị: Nwoke a na-ekwu okwu ọjọọ megide iwu anyị nile ndị zịrị ezi, ma ndị ọka-iwu anyị ma ihe ndị anyị họtaworo."},{"vNo":"25 ","txt":"Ma na Amiulek setịpụrụ aka ya, ma tikuo ha nke ka nke, na-asị: O unu ndị ajọọ-omume na ọgbọ ekwe ekwe, gịnị mere Setan jiri nwe ụdị nnukwu njide a n’obi unu nile? Gịnị mere unu ga-eji nyefee ya onwe unu ka o wee nwe ike n’arụ unu, imechi anya unu nile, nke mere na unu agaghị aghọta okwu nile nke a na-ekwu, dịka ezi-okwu siri dị?"},{"vNo":"26 ","txt":"N’ihi na lee, agbawo m ama megide iwu unu? Unu anaghị aghọta; unu sị na mụ ekwuwo megide iwu unu; ma na emebeghi m ya, ma na ekwuwo m na nkwado nke iwu unu, ruo na amam-ikpe unu."},{"vNo":"27 ","txt":"Ma ugbua lee, asị m unu, na ntọ-ala nke mbibi nke ndị a ka a na-amalite ịtọ site n’ezighị-ezi nke ndị ọka-iwu unu nile na ndị-ikpe unu nile."},{"vNo":"28 ","txt":"Ma ugbua o wee ruo na mgbe Amiulek kwuworo okwu ndị a ndị ahụ tipụrụ mkpu megide ya, na-asị: Ugbua anyị matara na nwoke a bụ nwa nke ekwensu, n’ihi na ọ gwawo anyị okwu ụgha; n’ihi na o kwuwo okwu megide iwu anyị. Ma ugbua ọ sị na ya ekwubeghị okwu megide ya."},{"vNo":"29 ","txt":"Ma ọzọ, o kwuwo okwu ọjọọ megide ndị ọka-iwu anyị nile, na ndị-ikpe anyị nile."},{"vNo":"30 ","txt":"Ma o wee ruo na ndị ọka-iwu nile tinyere ya n’ime obi ha nile na ha ga-echeta ihe ndị a nile megide ya."},{"vNo":"31 ","txt":"Ma e nwere otu n’etiti ha nke aha ya bụ Ziezrọm. Ugbua ọ bụ onye kachasị pụta n’ịhụ ibo Amiulek na Alma ebubo ihe ọjọọ, ya, ebe ọ bụ otu n’ime ndị ọkachamara n’etiti ha, ebe ọ nwere nnukwu mmekọrita ọ na-eme n’etiti ndị ahụ."},{"vNo":"32 ","txt":"Ugbua ihe ndị ọka-iwu a nile bu n’uche bụ inweta uru; ma ha nwetara uru dịka ọrụ nke ha siri dị."}]}