{"heading":"Alma wee dọọ ndọrọ-ndọrọ ya na Ziezrọm—Ihe omimi nile nke Chineke ka a ga-enye nanị ndị nwere okwukwe—Ndị mmadụ ka a ga-ekpe ikpe site n’echiche ha nile, okwukwe nile, okwu nile, na ọrụ nile—Ndị ajọọ omume ka a ga-ata ahụhụ ọnwụ nke mụọ—Ndụ arụ a n’anwụ-anwụ bụ ọnọdụ mnwale—Atụmatụ nke mgbapụta na-eweta Mbilite n’Ọnwụ ahụ ma, site n’okwukwe, nsachapụ nke mmehie nile—Ndị chegharịrị nwere oke n’ebere site n’Ọkpara a Mụrụ Nanị Ya. Ihe dịka n’afọ 82 tutu amụọ Kraịst.","prevAbbr":"alma","prevNo":11,"nextAbbr":"alma","nextNo":13,"chapterTitle":"Alma 12","verses":[{"vNo":"1 ","txt":"Ugbua Alma, ebe ọ hụrụ na okwu nile nke Amiulek edewo Ziezrọm jụụ, n’ihi na ọ hụrụ na Amiulek ejidewo ya n’ikwu okwu ụgha ya na ighọ aghụghọ ibibi ya, ma ebe ọ hụrụ na ọ malitere ịma jijiji n’okpuru uche zuru oke maka ikpe ọmụma ya, o meghere ọn̄ụ ya ma malite ịgwa ya okwu, na imesi okwu nile nke Amiulek ike, na ịkọwa ihe nile ndị dị n’ebe anya na-anaghị eru, ma-ọbụ isaghee akwụkwọ-nsọ nile karịa nke ahụ Amiulek meworo."},{"vNo":"2 ","txt":"Ugbua okwu nile nke Alma gwara Ziezrọm ka ndị nọ gburu-gburu nụrụ; n’ihi na igwe-mmadụ ahụ dị nnukwu, o kwuru okwu nʼụdị di otu a:"},{"vNo":"3 ","txt":"Ugbua Ziezrọm, ebe a hụrụ na e nwetawo gị n’ikwu okwu ụgha na ịghọ aghụghọ, n’ihi na ikwughị okwu ụgha nye ndị mmadụ nanị mana ikwuwo okwu ụgha nye Chineke; n’ihi na lee, ọ matara echiche gị nile, ma Ị na-ahụ na echiche gị nile e mere ka anyị mata ha site na Mụọ ya;"},{"vNo":"4 ","txt":"Ma Ị na-ahụ na anyị matara na atụmatụ gị bụ atụmatụ dị ezigbo aghụghọ, dịka aghụghọ nke ekwensu ahụ, maka ikwu okwu ụgha na ịghogbu ndị a ka Ị nwe ike dunye ha imegide anyị, ịkpọ anyị aha ọjọọ ma chụpụ anyị—"},{"vNo":"5 ","txt":"Ugbua nke a bụ atụmatụ nke onye iro gị, ma o gosịwo ike ya na gị. Ugbua ọ dị m ka asị na Ị ga-echeta na ihe m na-agwa gị a na m agwa mmadụ nile."},{"vNo":"6 ","txt":"Ma lee asị m unu nile na nke a bụụrụ ọnya nke onye iro ahụ, nke ọ tọworo ijide ndị a, ka o wee weta unu n’ime ịnọ n’okpuru ya, ka o wee jiri ụdọ-igwe ya nile kegide unu, ka o wee keda unu ruo mbibi mgbe nile na-adigide, dịka ike nke ndọkpụ n’agha ya siri dị."},{"vNo":"7 ","txt":"Ugbua mgbe Alma kwuworo okwu ndị a, Ziezrọm malitere ịma jijiji karịchaa, n’ihi na e mere ka o kwenye karịa akarịa maka ike nke Chineke; ma e mekwara ka o kwenye na Alma na Amiulek matara maka ya, n’ihi na e mere ka o kwenye na ha matara echiche nile na ebum-n’obi nile nke obi ya; n’ihi na e nyere ha ike ka ha wee mata maka ihe ndị a nile dịka mụọ nke ibu-amụma siri dị."},{"vNo":"8 ","txt":"Ma Ziezrọm malitere ịjụtasị ha ike, ka o wee mata ihe karịa gbasara ala-eze nke Chineke. Ma ọ sịrị Alma: Gịnị ka nke a pụtara nke Amiulek kwuworo gbasara mbilite n’ọnwụ nke ndị nwụrụ anwụ, na mmadụ nile ga-ebịlite site n’ọnwụ, ma ndị omume zịrị-ezi ma ndị omume n’ezighị-ezi, ma a ga-akpọta ha iguzoro n’iru Chineke ka e kpee ha ikpe dịka ọrụ ha nile siri dị?"},{"vNo":"9 ","txt":"Ma ugbua Alma malitere ịkọwadaru ihe ndị a nile ala nye ya, na-asị: E nyere ya ọtụtụ ịmata ihe omimi nile nke Chineke; otu osila dị e debere ha n’okpuru iwu siri ike na ha agaghị enye ma ọbụghị dịka akụkụ okwu ya ahụ nke ọ na-enye ụmụ nke mmadụ, dịka ịn̄a ntị na mgbalị nke ha nyere ya siri dị."},{"vNo":"10 ","txt":"Ma ya mere, onye nke ga-emesi obi ya ike, onye ahụ ga-anata akụkụ ka nta nke okwu ahụ; ma onye nke na-agaghị emesi obi ya ike, ya ka e nyeworo akụkụ okwu ahụ nke karịrị, ruo mgbe e nyere ya ịmata ihe omimi nile nke Chineke ruo mgbe ọ matazuru ha."},{"vNo":"11 ","txt":"Ma ndị ahụ ga-emesi obi ha ike, ha ka e nyere akụkụ ka ntakịrị nke okwu ahụ ruo mgbe na ọdịghị ihe ha ga-amata gbasara ihe omimi ya nile; ma mgbe ahụ ekwensu ga-akpọrọ ha na ndọkpụ n’agha, ma duru ha n’ọchịchọ ya gbada ruo mbibi. Ugbua nke a bụ ihe ụdọ-igwe nile nke ala mụọ pụtara."},{"vNo":"12 ","txt":"Ma Amiulek ekwuwo otu ọ dị mfe nghọta gbasara ọnwụ, na inwe nkulite site n’ọnọdụ ịnwụ anwụ a ruo n’ọnọdụ nke anwụghị anwụ, na ịkpọta n’iru oche-ikpe nke Chineke, ka e kpee anyị ikpe dịka ọrụ anyị nile siri dị."},{"vNo":"13 ","txt":"Mgbe ahụ ọbụrụ na emesịwo obi anyị nile ike, e, ọbụrụ na anyị emesịwo obi anyị nile ike megide okwu ahụ, nke mere na a hubeghị ya n’ime anyị, mgbe ahụ ka ọnọdụ anyị ga-adị egwụ, n’ihi na mgbe ahụ anyị ga-enwe amam-ikpe."},{"vNo":"14 ","txt":"N’ihi na okwu anyị nile ga-ama anyị ikpe, e, ọrụ anyị nile ga-ama anyị ikpe; agaghị enweta anyị n’enweghị ntụpọ; ma echiche anyị nile ga kwa ama anyị ikpe; ma n’ọnọdụ a dị egwụ anyị agaghị a nwa a nwa ilelite anya lee Chineke anyị; ma anyị ga- enwe obi-ụtọ ma ọbụrụ na anyị nwere ike inye nkume nile na ugwu ukwu nile iwu ịdakwasị anyị izo anyị site nʼiru ya."},{"vNo":"15 ","txt":"Mana nke a enweghị ike ịdị; anyị ga-abịarurịrị ma guzoro n’iru ya n’otuto ya, na n’ike ya, ma n’ume ya, ụdị-eze, na ọchịchị, ma nakwere-ezi-okwu n’ihere mgbe nile na-adigide anyị na ikpe ya nile zịrị ezi; na o ziri ezi n’ọrụ ya nile, ma na ọ na-emere ụmụ nke mmadụ ebere, ma na ọ nwere ike nile ịzọpụta mmadụ nile ndị kwere n’aha Ya ma na-amịta mkpụrụ na-egosị nchegharị."},{"vNo":"16 ","txt":"Ma ugbua, asị m unu mgbe ahụ ka otu ọnwụ ga-abịa, ọbụna ọnwụ nke ugboro abụọ, nke bụ ọnwụ nke mụọ; mgbe ahụ bụ oge nke onye ọbụla nwụrụ n’ime mmehie ya nile, dịka n’ọnwụ nke arụ, ga-anwụ kwa ọnwụ nke mụọ; e, ọ ga-anwụ dịka nye ihe nile gbasara ezi-omume."},{"vNo":"17 ","txt":"Mgbe ahụ bụ oge nke ntaram-ahụhụ ha nile ga-abụ dịka ọdọ ọkụ na nkume ọkụ, nke ire ọkụ ya na-arịgoro n’elu ruo mgbe nile na mgbe nile; ma mgbe ahụ bụ oge nke a ga-eke ha ụdọ-igwe gbada ruo mbibi mgbe nile na-adigide, dịka ike na ndọkpụ n’agha nke Setan siri dị, ya ebe o debeworo ha n’okpuru ya dịka ọchịchọ ya siri dị."},{"vNo":"18 ","txt":"Mgbe ahụ, asị m gị, ha ga-adị ka enwebeghị mgbapụta e mere; n’ihi na agaghị agbapụta ha dịka ikpe-ziri ezi nke Chineke siri dị; ma ha enweghị ike ịnwụ, ebe ha hụrụ na enweghị kwa ire ure."},{"vNo":"19 ","txt":"Ugbua o wee ruo na mgbe Alma bịaworo na ngwụcha nke ikwu-okwu ndị a nile, ndị ahụ malitere inwe ịtụ-n’anya karịa;"},{"vNo":"20 ","txt":"Mana e nwere otu Antiọna, onye bụ onye-isi-ọchịchị n’etiti ha, bịalitere ma sị ya: Gịnị bụ nke a ị kwuworo, na mmadụ ga-ebilite site na ndị nwụrụ-anwụ ma a gbanwe ya site n’ọnọdụ na-anwụ anwụ a baa n’ọnọdụ anwụghị anwụ, nke mere na mkpụrụ-obi agaghị anwụkwa ọzọ?"},{"vNo":"21 ","txt":"Gịnị ka akwụkwọ-nsọ na-egosị, nke sịrị na Chineke debere cherubim na mma-agha ire ọkụ n’ọwụwa-anyanwụ nke ubi nke Iden ahụ, adịghị ama-ama nne na nna mbụ anyị ibanye ma rachaa mkpụrụ sitere n’osisi nke ndụ ahụ, ma dị ndụ ruo mgbe nile? Ma otu a anyị hụrụ na-enweghị ohere ga-ekwe-mee na ha ga-ebi ruo mgbe ebighi-ebi."},{"vNo":"22 ","txt":"Ugbua Alma sịrị ya: Nke a bụ ihe nke m na-achọ ịkọwa. Ugbua anyị hụrụ na Adam dara site n’ịracha site na mkpụrụ-osisi a sị erila, dịka okwu Chineke siri dị; ma otu a anyị hụrụ, na site n’ọdịda ya, mmadụ nile ghọrọ ndị furu-efu na ndị dara ada."},{"vNo":"23 ","txt":"Ma ugbua lee, asị m gị na ọbụrụ na o kwere Adam mee ịracha mkpụrụ sitere n’osisi nke ndụ ahụ n’oge ahụ, agaraghị enwe ọnwụ, ma okwu ahụ gara abụ ihe efu, na-mee Chineke onye okwu ụgha, n’ihi na ọ sịrị: Ọbụrụ na i rie ị ga-anwụrịrị."},{"vNo":"24 ","txt":"Ma anyị na-ahụ na ọnwụ na-abịakwasị ndị mmadụ, e, ọnwụ ahụ nke Amiulek kwuworo maka ya, nke bụ ọnwụ nke arụ; otu o sila dị e nwere ohere e nyere mmadụ n’ime nke o nwere ike ichegharị; ya mere ndụ a ghọrọ ọnọdụ mnwale; oge ịkwado izute Chineke; oge ịkwado maka ọnọdụ agwụgh-agwụ ahụ nke anyị kwuworo maka ya, nke bụ mgbe mbilite n’ọnwụ nke ndị nwụrụ anwụ gasịworo."},{"vNo":"25 ","txt":"Ugbua a sị na ọbụghị maka atụmatụ nke mgbapụta, nke a tọrọ site na ntọ-ala nke ụwa, a garaghị enwe mbilite n’ọnwụ nke ndị nwụrụ anwụ; mana e nwere atụmatụ nke mgbapụta a tọrọ, nke ga-eweta mbilite n’ọnwụ nke ndị nwụrụ anwụ, nke e kwuworo maka ya."},{"vNo":"26 ","txt":"Ma ugbua lee, ọbụrụ na o kwere mee na nne na nna mbụ anyị nwere ike ịga nʼiru ma rachaa mkpụrụ sitere n’osisi nke ndụ ha gaara anọ n’ọnọdụ ịhụju-anya ruo mgbe nile, na-enweghị ọnọdụ nkwadobe; ma otu a atụmatụ nke mgbapụta gaara abụ ihe n’enweghị isi, ma okwu nke Chineke gaara abụ ihe efu, na-enweghị ihe na-eso ya."},{"vNo":"27 ","txt":"Mana lee, ọ dịghị otu ahụ; mana a họpụtara ya nye ndị mmadụ na ha ga-anwụrịrị; ma mgbe ọnwụ gasịrị, ha ga-abịarịrị ikpe-ikpe, ọbụna otu ikpe ikpe ahụ nke anyị kwuworo maka ya, nke bụ nsọtụ ahụ."},{"vNo":"28 ","txt":"Ma mgbe Chineke họpụtaworo na ihe ndị a nile ga-abịakwute mmadụ, lee, mgbe ahụ ọ hụrụ na ọ dị mkpa na mmadụ ga-amata gbasara ihe nile ndị ahụ ọ họpụtaworo nye ha;"},{"vNo":"29 ","txt":"Ya mere o zigara ndị mụọ-ozi ịkparịta-ụka ya na ha, ndị mere ndị mmadụ ịhụ otuto ya."},{"vNo":"30 ","txt":"Ma ha malitere site n’oge ahụ gaa n’iru ịkpọku aha ya; ya mere Chineke kparịtara ụka ya na ndị mmadụ, ma mee ka ha mata atụmatụ nke mgbapụta, nke a kwadoworo site na ntọ-ala nke ụwa; ma nke a o mere ka ha mata dịka okwukwe ha siri dị na nchegharị na ọrụ ha nile dị nsọ."},{"vNo":"31 ","txt":"Ya mere, o nyere ndị mmadụ iwu-nsọ nile, ha ebe ha jehieworo iwu-nsọ mbụ nile ndị gbasara ihe ndị bụ nke arụ, na ịghọ dịka chi, na-amata mma site na njọ, na-edebe onwe ha n’ọnọdụ ime ihe, ma-ọbụ ịbụ ndị e debere n’ọnọdụ ime ihe dịka ọchịchọ ha nile na mmasị ha nile siri dị, ma ha ga-eme ihe ọjọọ ma-ọbụ ime ihe ọma—"},{"vNo":"32 ","txt":"Ya mere Chineke nyere ha iwu-nsọ nile, mgbe o meworo ka ha mata atụmatụ nke mgbapụta, ka ha ghara ime ihe ọjọọ, ahụhụ nke dị ya bụụrụ ọnwụ nke ugboro abụọ, nke bụ ọnwụ mgbe nile na-adigide maka ihe nile gbasara ezi-omume; n’ihi na n’ụdị a, atụmatụ nke mgbapụta agaghị enwe ike, n’ihi na ọrụ nile nke ikpe zịrị ezi a gaghị enwe ike ibibi ya, dịka ịdị mma kachasị-elu nke Chineke siri dị."},{"vNo":"33 ","txt":"Mana Chineke kpọrọ ndị mmadụ, n’aha Ọkpara ya, (nke a ebe ọ bụ atụmatụ nke mgbapụta nke a tọrọ) na-asị: Ọbụrụ na unu ga-echegharị ma ghara imesi obi unu ike, mgbe ahụ ka m ga-emere unu ebere, site n’Ọkpara m M mụrụ Nanị Ya;"},{"vNo":"34 ","txt":"Ya mere, onye ọbụla chegharịrị, na n’emesighị obi ya ike, ọ ga-enwe oke n’ebere site n’Ọkpara m M mụrụ Nanị Ya, ruo na nsachapụ nke mmehie ya nile; ma ndị a ga-aba n’ime izu-ike m."},{"vNo":"35 ","txt":"Ma onye ọbụla ga-emesi obi ya ike ma ga-eme ajọọ-omume, lee, a n̄ụọ m iyi n’ime iwe ọkụ m na ọ gaghị aba n’ime izu-ike m."},{"vNo":"36 ","txt":"Ma ugbua, ụmụnne m nwoke, lee asị m unu, na ọbụrụ na unu ga-emesi obi unu ike unu agaghị aba n’ime izu-ike nke Onye-nwe; ya mere ajọọ-omume unu na-akpasu ya iwe nke mere na o na-ezidatara unu iwe ọkụ ya dịka na mkpasu iwe mbụ ahụ, e, dịka okwu ya siri dị na mkpasu iwe ikpe-azụ ahụ na kwa nke mbụ, wee ruo na mbibi mgbe nile na-adigide nke mkpụrụ-obi unu nile; ya mere, dịka okwu ya siri dị, wee ruo n’ọnwụ ikpe-azụ ahụ, na kwa nke mbụ."},{"vNo":"37 ","txt":"Ma ugbua, ụmụnne m nwoke, ebe m hụrụ na anyị matara ihe ndị a nile, ma ha bụ ezi-okwu, ka anyị chegharịa, ma ghara imesi obi anyị ike, ka anyị ghara ịkpasu Onye-nwe Chineke anyị iwe ịdọdatara onwe anyị iwe ọkụ ya n’ime iwu-nsọ nke abụọ ya nile ndị a nke o nyeworo anyị; mana ka anyị baa n’ime izu-ike nke Chineke, nke a kwadoro dịka okwu ya siri dị."}]}