{"heading":"A na-akpọ ndị mmadụ dịka ndị isi nchụ-aja n’ihi okwukwe ha karịrị akarị na ọrụ ọma nile—Ha ga-akụzi iwu-nsọ nile ahụ—Site n’ezi-omume a na-asacha ha ma baa n’ime izu-ike nke Onye-nwe—Melkizedek bụụrụ otu n’ime ndị a—Ndị mụọ-ozi na-ekwupụta ozi ọma nile nʼakụkụ nile nke ala ahụ—Ha ga-ekpughe ezigbo ọbịbịa nke Kraịst. Ihe dịka n’afọ 82 tutu amụọ Kraịst.","prevAbbr":"alma","prevNo":12,"nextAbbr":"alma","nextNo":14,"chapterTitle":"Alma 13","verses":[{"vNo":"1 ","txt":"Ma ọzọ, ụmụnne m nwoke, a ga m ewelite uche unu nile lekwasị oge mgbe Onye-nwe Chineke nyere ụmụ ya iwu-nsọ ndị a nile; ma ọ dị m ka asị na unu ga-echeta na Onye-nwe Chineke chiri ndị nchụ-aja nile echichi, dịka usoro ya dị nsọ siri dị, nke bụụrụ n’ụdị usoro nke Ọkpara ya, ịkuziri ndị mmadụ ihe ndị a nile."},{"vNo":"2 ","txt":"Ma ndị nchụ-aja ahụ nile ka e chiri echichi n’usoro nke Ọkpara ya, n’ụzọ nke a ga-eme ka ndị ahụ nwe ike mata otu ha ga-esi lekwasị Ọkpara ya anya maka mgbapụta."},{"vNo":"3 ","txt":"Ma nke a bụ otu e siri chie ha echichi—ebe a kpọrọ ma kwado ha site na ntọ-ala nke ụwa dịka ebụzọ mata nke Chineke, site n’okwukwe ha karịrị akarị na ọrụ ọma ha nile; na nke mbụ ịhapụ ka ha họrọ mma ma-ọbụ njọ; ya mere ebe ha họrọworo mma, ma na-enwe nnukwu okwukwe karịrị akarị, a kpọrọ ha n’ọkpụkpọ dị nsọ, e, n’ọkpụkpọ ahụ dị nsọ nke e jiri kwado, na dịka, nkwadobe mgbapụta maka ụdị ndị ahụ."},{"vNo":"4 ","txt":"Ma otu a akpọwo ha n’ọkpụkpọ nke a dị nsọ site n’okwukwe ha, mgbe ndị ọzọ ga-ajụ Mụọ nke Chineke site isi-ike nke obi ha nile na ikpu-isi nke echiche ha nile, mgbe, ọbụrụ na ọbụghị maka nke a ha gaara enwe ụdị nnukwu ohere nke ụmụnne ha nwoke nwere."},{"vNo":"5 ","txt":"Ma-ọbụ na nke-nke, na mbụ ha guzoro n’otu ebe ha na ụmụnne ha nwoke; otu a ọkpụkpọ nsọ nke a akwadoro site na ntọ-ala nke ụwa maka ndị nile na-aghara imesi obi ha nile ike, na-adị n’ime na site na aja mgbaghara mmehie nke Ọkpara a mụrụ Nanị Ya, onye akwadoro akwado—"},{"vNo":"6 ","txt":"Ma otu a ebe a kpọrọ ha site n’ọkpụkpọ nsọ a, ma chie ha echichi banye n’ọkwa nchụ-aja ahụ nke usoro-nsọ nke Chineke, ikuzi iwu-nsọ ya nile nye ụmụ nke mmadụ, ka ha kwa wee baa n’ime izu-ike ya—"},{"vNo":"7 ","txt":"Ọkwa nchụ-aja a ebe ọ dị n’ụdị usoro nke Ọkpara ya, bụ usoro nke sitere na ntọ-ala nke ụwa; ma-ọbụ n’okwu ọzọ, ebe ọ dị n’enweghị mmalite nke ụbọchị nile ma-ọbụ ngwụcha nke afọ nile, ebe akwadoro ya site ebighi-ebi ruo mgbe ebighi-ebi nile, dịka ebụzọ mata ya nke ihe nile siri dị—"},{"vNo":"8 ","txt":"Ugbua e chịrị ha echichi n’ụdị a—ebe a kpọrọ ha site n’ọkpụkpọ dị nsọ, ma chie ha echichi jiri emume-nso, ma na-ewekwasị onwe ha ọkwa nchụ-aja ahụ nke usoro dị nsọ, ọkpụkpọ nke, na emume-nso, na ọkwa nchụ-aja, dị n’enweghị mmalite ma-ọbụ ọgwụgwụ—"},{"vNo":"9 ","txt":"Otu a ha ghọrọ ndị isi nchụ-aja ruo mgbe nile, dịka usoro nke Ọkpara ahụ, Onye Nna Mụrụ Nanị Ya siri dị, onye nọ n’enweghị mmalite nke ụbọchị nile ma-ọbụ ngwụcha nke afọ nile, onye jupụtara na amara, ahata-aha, na ezi-okwu. Ma otu a ka ọ dị. Amen."},{"vNo":"10 ","txt":"Ugbua, dịka m kwuru gbasara usoro ahụ dị nsọ, ma-ọbụ ọkwa nchụ-aja nke a dị elu, e nwere ọtụtụ ndị e chịrị echichi ma ha ghọọ ndị isi nchụ-aja nke Chineke; ma o sitere n’inwe okwukwe ha karịrị akarị na nchegharị, na ezi-omume ha n’iru Chineke, ha, ebe ha họọrọ ichegharị ma rụọ ọrụ ezi-omume karịa ịla n’iyi."},{"vNo":"11 ","txt":"Ya mere a kpọrọ ha dịka n’usoro a dị nsọ, ma e doro ha nsọ, ma uwe ha nile ka a sapụrụ ọcha site n’ọbara nke Nwa-atụrụ ahụ."},{"vNo":"12 ","txt":"Ugbua ha, mgbe e doworo ha nsọ site na Mụọ Nsọ ahụ, ebe e meworo uwe ha ka ha dị ọcha, ebe ha dịworo ọcha na enweghị ntụpọ n’iru Chineke, enweghị ike ilekwasị mmehie anya ma ọ bụghị ma-ọbụ n’ịkpọ nnukwu asị; ma ha dị ọtụtụ, nnukwu ọtụtụ karịrị akarị, ndị e mere ka ha ghara inwe ntụpọ ma baa n’ime izu-ike nke Onye-nwe Chineke ha."},{"vNo":"13 ","txt":"Ma ugbua, ụmụnne m nwoke, ọ dị m ka asị na unu ga-adị umeala n’iru Chineke, ma mịta mkpụrụ na-egosị nchegharị, ka unu wee baa kwa n’ime izu-ike ahụ."},{"vNo":"14 ","txt":"E, dị nụ umeala ọbụna dịka ndị ahụ n’ụbọchị nile nke Melkizedek, onye bụ kwa onye isi nchụ-aja dịka otu usoro nke a nke m kwuworo, onye wekwasịrị onwe ya ọkwa nchụ-aja ahụ ruo mgbe nile."},{"vNo":"15 ","txt":"Ma-ọbụ otu Melkizedek ahụ onye Abraham kwunyere otu-ụzọ-n’ụzọ-iri ya nile; e, ọbụna nna anyị Abraham kwụrụ ụtụ otu-ọzọ-n’ụzọ iri nke ihe nile o nwere."},{"vNo":"16 ","txt":"Ugbua emume-nso ndị a nile ka e nyere n’ụdị dị otu a, na site otu a ndị ahụ ga-enwe ike ilepụ anya legide Ọkpara nke Chineke ahụ, ebe ọ bụ ụdị dịka usoro ya, ma-ọbụ ebe ọ bụ usoro ya, ma nke a ka ha wee lepụ anya legide ya maka nsachapụ nke mmehie ha nile, ka ha wee baa n’ime izu-ike nke Onye-nwe ahụ."},{"vNo":"17 ","txt":"Ugbua Melkizedek a bụ eze n’ala nke Salem; ma ndị ya agbasịwo ike n’ajọọ-omume na ihe arụ; e, ha nile akpafuwo, ha jupụtara n’ụdị ajọọ-omume nile dị iche iche;"},{"vNo":"18 ","txt":"Mana Melkizedek ebe o gosịworo nnukwu okwukwe, ma nata ọkwa nke ọkwa nchụ-aja dịka usoro dị nsọ nke Chineke, kwusara nchegharị nye ndị ya. Ma lee, ha chegharịrị; ma Melkizedek hiwere udo n’ala ahụ n’ụbọchị ya nile; ya mere a kpọrọ ya ọkpara-eze nke udo, n’ihi na ọ bụụrụ eze nke Salem; ma ọ chịrị n’okpuru nna ya."},{"vNo":"19 ","txt":"Ugbua, e nwere ọtụtụ tutu o rute ya, na kwa e nwere ọtụtụ mgbe ọ chịchara, mana ọdịghị ndị ka ukwuu; ya mere, maka nanị ya ka ha kpọworo aha karịsịa."},{"vNo":"20 ","txt":"Ugbua ọ dịghịrị m mkpa ikwugharị maka nke ahụ; ihe m kwuworo nwere ike izu. Lee, akwụkwọ-nsọ nile dị n’iru unu; ọbụrụ na unu ga-emegharị ha ọ ga-abụ na mbibi nke onwe unu."},{"vNo":"21 ","txt":"Ma ugbua o wee ruo na mgbe Alma gwaworo ha okwu nile ndị a, o setịpụụrụ ha aka ya ma tie na nnukwu olu, na-asị: Ugbua bụ oge nchegharị ahụ, n’ihi na ụbọchị nke nzọpụta na-abịa nso;"},{"vNo":"22 ","txt":"E, ma olu nke Onye-nwe, site n’ọnụ nke ndị mụọ-ozi, na-ekwupụtara ya mba nile; e, na-ekwupụta ya, ka ha wee nwe ozi ọma nke oke ọn̄ụ; e, ma ọ na-ekwupụta ozi ọma ndị a nile n’etiti ndị ya nile, e, ọbụna nye ha bụ ndị gbasasịrị na mba ọzọ n’elu iru nke ụwa; ya mere ha abịakwutewo anyị."},{"vNo":"23 ","txt":"Ma a na-eme ka anyị mata ha n’asụsụ nile dị mfe nghọta, ka anyị wee ghọta, ka anyị wee ghara imehie; ma nke a n’ihi anyị bụ ndị-ije n’ala anyị na-amaghị; ya mere, anyị nwetara iru ọma dị elu, n’ihi na anyị nwere ozi ọma ndị a e kwupụtara nye anyị n’akụkụ nile nke ubi-vine anyị."},{"vNo":"24 ","txt":"N’ihi na lee, ndị mụọ-ozi na-ekwupụta ya nye ọtụtụ n’oge a n’ala anyị; ma nke a bụ maka ebum-n’obi nke ịkwado obi nile nke ụmụ nke mmadụ ịnabata okwu ya n’oge nke ọbịbịa ya n’otuto ya."},{"vNo":"25 ","txt":"Ma ugbua anyị na-eche nanị ịnụ akụkọ an̄ụrị nile ahụ e kwupụtara nye anyị site n’ọnụ nke ndị mụọ-ozi, maka ọbịbịa ya; n’ihi na oge ahụ n’abịa, anyị amataghị otu ọsọ-ọsọ ya ga-adị. Ọ dị m ka n’aha Chineke na ọ ga-abụ n’ụbọchị m; mana ka ọ bụrụ na nso-nso ma-ọbụ ma emesịa, n’ime ya a ga m an̄ụrị ọn̄ụ."},{"vNo":"26 ","txt":"Ma a ga-eme ka ndị ezi-omume na ndị dị nsọ mata ya, site n’ọnụ ndị mụọ-ozi, n’oge nke ọbịbịa ya, ka e wee mezuo okwu nile nke ndị nna anyị ha, dịka ihe ahụ nke ha kwuworo gbasara ya siri dị, nke bụ dịka mụọ nke ibu-amụma siri dị nke dị n’ime ha."},{"vNo":"27 ","txt":"Ma ugbua, ụmụnne m nwoke, ọ na-agụ m site n’ebe kachasị ime nke obi m, e, jiri nnukwu nchekasị arụ ọbụna ruo na mgbu, na unu ga-an̄a ntị n’okwu m nile, ma wezuga mmehie unu nile, ma ghara igbu oge ụbọchị nke nchegharị unu;"},{"vNo":"28 ","txt":"Mana unu ga-adị umeala n’onwe unu n’iru Onye-nwe, ma kpọkuo aha nsọ ya, ma chee nche ma kpee ekpere esepụghị aka, ka a ghara ịnwa unu ọnwụnwa karịa ka unu ga-ebụli, ma si otu a Mụọ Nsọ a na-edu unu, na-aghọọ ndị n’eweda onwe ha ala, dị nwayọ, na-erube isi, nwe ndidi, jupụta n’ịhụnanya na ogologo ntachi-obi;"},{"vNo":"29 ","txt":"Na-enwe okwukwe n’ime Onye-nwe; na-enwe olile-anya na unu ga-enweta ndụ ebighi-ebi; na-enwe ịhụnanya nke Chineke ahụ oge nile n’obi unu nile, ka e wee bulite unu elu n’ụbọchị ikpeazụ ma baa n’ime izu-ike ya."},{"vNo":"30 ","txt":"Ma ka Onye-nwe nye unu nchegharị, ka unu ghara iwedata oke iwe ya nye unu, ka a ghara ikeda unu site n’ụdọ-igwe ya nile ruo ala mụọ, ka unu ghara ịta ahụhụ ọnwụ nke ugboro abụọ."},{"vNo":"31 ","txt":"Ma Alma gwara ndị ahụ ọtụtụ okwu ndị ọzọ, ndị a na-edeghị n’ime akwụkwọ a."}]}