{"heading":"Alma na Amiulek ka e tinyere n’ụlọ mkpọrọ ma tie ha otiti ihe—A kpọrọ ndị kwere ekwe na akwụkwọ-nsọ ha ọkụ—Ndị a nile e gburu n’ihi okwukwe ha nwere n’ebe Jisus nọ ka Onye-nwe nabatara n’otuto—Mgbidi nile nke ụlọ-mkpọrọ ka e tiwara ma ha daa—Alma na Amiulek ka a napụtara, ma ndị na-esogbu ha ka e gburu. Ihe dịka n’afọ 82 ruo 81 tutu amụọ Kraịst.","prevAbbr":"alma","prevNo":13,"nextAbbr":"alma","nextNo":15,"chapterTitle":"Alma 14","verses":[{"vNo":"1 ","txt":"Ma o wee ruo mgbe ọ bịara na ngwucha nke ịgwa ndị ahụ okwu, ọtụtụ n’ime ha kwere n’okwu ya nile, ma malite ichegharị, na nyochaa akwụkwọ-nsọ nile ahụ."},{"vNo":"2 ","txt":"Mana ndị ka n’ime ha chọsịrị ike ka ha wee bibie Alma na Amiulek; n’ihi na ha na-eweso Alma iwe, n’ihi ịdị mfe nghọta nke okwu ya nile nye Ziezrọm; ma ha sịkwara na Amiulek agwawo ha okwu ụgha, ma kwuo okwu ọjọọ megide iwu ha na kwa megide ndị ọka-iwu ha na ndị-ikpe nile."},{"vNo":"3 ","txt":"Ma ha wesokwara Alma na Amiulek iwe; ma n’ihi na ha agbawo ama dị ezigbo mfe nghọta megide ajọọ-omume ha, ha chọrọ iwepụ ha na nzuzo."},{"vNo":"4 ","txt":"Mana o wee ruo na ha emeghị ya; kama ha kpọọrọ ha ma jiri agbụ siri-ike kee ha, ma kpọga ha n’iru onye-isi-ikpe nke ala ahụ."},{"vNo":"5 ","txt":"Ma ndị ahụ garuru ma gbaa aka-ebe megide ha—na-agba ama na ha kwuru okwu ọjọọ megide iwu ahụ, na ndị ọka-iwu ha nile na ndị-ikpe nile nke ala ahụ, na kwa megide ndị nile ahụ nọ n’ala ahụ; na kwa gbaa ama na e nwere nanị otu Chineke, ma na ọ ga-ezite Ọkpara ya n’etiti ndị ahụ, mana ọ gaghị azọpụta ha; ma ọtụtụ ụdị ihe dị otu a ka ndị ahụ gbara ama megide Alma na Amiulek. Ugbua nke a ka e mere n’iru onye-isi-ikpe nke ala ahụ."},{"vNo":"6 ","txt":"Ma o wee ruo na Ziezrọm nwere ịtụ n’anya n’okwu nile ndị e kwuworo; ma ọ matakwara gbasara ikpu-isi nke obi ha nile, nke ọ kpataworo n’etiti ndị ahụ site n’okwu ụgha ya nile; ma mkpụrụ-obi ya malitere inwe ntaram-ahụhụ site na mmata nke ikpe-ọmụma nke onwe ya; e, ọ malitere inwe ịgba gburu-gburu site na mgbu nile nke ala-mụọ."},{"vNo":"7 ","txt":"Ma o wee ruo na ọ malitere itiku ndị ahụ, na-asị: Lee, ikpe mara m, ma ndịkom a enweghị ntụpọ n’iru Chineke. Ma ọ malitere ịrịọrọ ha arịrịọ site n’oge ahụ gaa n’iru; mana ha kparịrị ya, na-asị: Ajọọ-mụọ o nwetawo kwa gị? Ma ha bụrụ ya ọnụ-mmiri, ma chụpụ ya site n’etiti ha, na kwa ndị nile nke kwere n’okwu nile nke Alma na Amiulek kwuworo; ma ha chụpụrụ ha, ma ziga ndịkom ka ha tụọ ha okwute."},{"vNo":"8 ","txt":"Ma ha kpọkọtara ndị nwunye ha na ụmụ ha ọnụ, ma onye ọbụla kwere ma-ọbụ akụziworo ikwere n’okwu nke Chineke ha mere ka atụba ha n’ime ọkụ, ma ha kwa wepụtara akụkọ-ndekọta ha nile nke ihe dị n’ime ya bụ akwụkwọ-nsọ nile ahụ, ma tụba ha n’ime ọkụ ahụ kwa, ka e wee kpọọ ha ọkụ ma bibie ha site n’ọkụ."},{"vNo":"9 ","txt":"Ma o wee ruo na ha kpọọrọ Alma na Amiulek, ma buga ha n’ebe a na-egbu ndị kwere na Jisus Kraịst, ka ha wee lere mbibi nke ndị a na-erepịa site n’ọkụ."},{"vNo":"10 ","txt":"Ma mgbe Amiulek hụrụ mgbu nile nke ndịnyom na ụmụ-ntakịrị ndị na-erepịa n’ime ọkụ ahụ, o gbukwara ya mgbu; ma ọ sịrị Alma: Olee otu anyị ga-esi lere ihe nkiri nke a dị egwụ? Ya mere ka anyị setịpụ aka anyị nile, ma jiri ike nke Chineke nke dị n’ime anyị rụọ ọrụ, ma zọpụta ha site n’ire ọkụ nile ahụ."},{"vNo":"11 ","txt":"Mana Alma sịrị ya: Mụọ ahụ kwagidere m na m agaghị esetịpụrịrị aka m; n’ihi na lee Onye-nwe na-anabata ha n’elu nye onwe ya, n’otuto; ma o kwere ka ha mee ihe nke a, ma-ọbụ na ndị ahụ ga-eme ha ihe nke a, dịka isi-ike nke obi ha nile siri dị, ka ikpe ikpe nile nke ọ ga-ezitara ha n’oke iwe ya wee zi ezi; ma ọbara nke ndị na-enweghị ụta ga-eguzoro dịka aka-ebe megide ha, e, ma tisie mkpu ike megide ha n’ụbọchị ikpe-azụ."},{"vNo":"12 ","txt":"Ugbua Amiulek sịrị Alma: Lee, eleghị-anya ha ga-akpọ kwa anyị ọkụ."},{"vNo":"13 ","txt":"Ma Alma sịrị: Ka ọ dịrị dịka ọchịchọ nke Onye-nwe siri dị. Mana, lee, ọrụ anyị agwubeghị; ya mere ha agaghị akpọ anyị ọkụ."},{"vNo":"14 ","txt":"Ugbua o wee ruo na mgbe anụ-arụ nile nke ndị ahụ atụbaworo n’ime ọkụ repịara, na kwa akụkọ-ndekọta nile ahụ nke atụbara ya na ha, onye-isi-ikpe nke ala ahụ bịara guzoro n’iru Alma na Amiulek, dịka e kere ha agbụ; ma ọ jiri aka ya maa ha ụra na nti ha nile, ma sị ha: Mgbe unu hụsịworo ihe ndị a, unu ga-ekwusa ozi-ọma ọzọ nye ndị a, na a ga-atụba ha n’ime ọdọ ọkụ na nkume ọkụ?"},{"vNo":"15 ","txt":"Lee, unu ahụwo na unu enweghị ike ịzọpụta ndị ahụ a tụbaworo n’ime ọkụ ahụ; ọbụghị ma Chineke ọ zọpụtawo ha n’ihi na ha bụụrụ ndị okwukwe gị. Ma onye-ikpe ahụ kụrụ ha ọzọ na nti ha nile, ma jụọ: Gịnị ka unu na-ekwu maka onwe unu?"},{"vNo":"16 ","txt":"Ugbua onye-ikpe a nọ dịka usoro na okwukwe nke Niho, onye gburu Gịdiọn."},{"vNo":"17 ","txt":"Ma o wee ruo na Alma na Amiulek azaghị ya ihe ọbụla; ma ọ kụrụ ha ọzọ, ma nyefee ha ndị-ọrụ ahụ nile ka a tụba ha n’ime ụlọ-mkpọrọ."},{"vNo":"18 ","txt":"Ma mgbe atụbaworo ha n’ụlọ-mkpọrọ ụbọchị atọ, ọtụtụ ndị ọka-iwu wee bịa, ma ndị-ikpe, ma ndị nchụ-aja, ma ndị nkuzi, ndị bụ nke okwukwe nke Niho; ma ha batara n’ime ụlọ-mkpọrọ ịhụ ha, ma ha jụrụ ha ajụjụ maka ọtụtụ okwu nile; mana ha azaghị ha ihe ọbụla."},{"vNo":"19 ","txt":"Ma o wee ruo na onye-ikpe ahụ guzoro n’iru ha, ma sị: Gịnị mere unu anaghị aza okwu nile nke ndị a? Unu amataghị na m nwere ike inyefelite unu n’ime ire-ọkụ nile ahụ? Ma ọ nyere ha iwu ka ha kwuo okwu; mana ha azaghị ihe ọbụla."},{"vNo":"20 ","txt":"Ma o wee ruo na ha pụrụ ma gara ụzọ ha nile, mana bịakwa ọzọ n’echi ya; ma onye-ikpe ahụ kụkwara ha ọzọ na nti ha nile. Ma ọtụtụ bịarutekwara, ma kuo ha, na-asị: Unu ga-eguzo ọzọ ma kpee ndị a ikpe, ma kwutọọ iwu anyị? Ọbụrụ na unu nwere ụdị nnukwu ike ahụ gịnị mere unu anaghị anapụta onwe unu?"},{"vNo":"21 ","txt":"Ma ọtụtụ ụdị ihe dị otu a ka ha sịrị ha, na-atakwasị ha ikikere eze, ma na-abụsa ha ọnụ-mmiri, ma na-asị: Olee otu anyị ga-adị mgbe amara anyị ikpe?"},{"vNo":"22 ","txt":"Ma ọtụtụ ụdị ihe ndị ahụ, e, ụdị ihe dị otu a nile dị iche iche ka ha gwara ha; Ma otu a ha kwara ha emu ruo ọtụtụ ụbọchị. Ma ha jịchiri ihe-oriri site n’ebe ha nọ ka agụụ wee gụọ ha, na mmiri ka akpịrị wee kpọọ ha nkụ; ma ha napụkwara ha uwe ha nile nke mere na ha gba-ọtọ; ma otu a ekere ha jiri ụdọ nile siri ike, ma debe ha n’otu ebe n’ime ụlọ-mkpọrọ."},{"vNo":"23 ","txt":"Ma o wee ruo mgbe ha taworo ahụhụ otu a ruo ọtụtụ ụbọchị, (ma-ọbụ n’ụbọchị nke iri na abụọ, n’ọnwa nke iri, n’ime afọ nke iri nke ọchịchị nke ndị-ikpe nile nye ndị nke ndị Nifaị) na onye-isi-ikpe nye ala nke Amọnaịha ma ọtụtụ n’ime ndị nkuzi ha nile na ndị ọka-iwu nile bara n’ime n’ebe ụlọ-mkpọrọ ahụ ebe Alma na Amiulek e jiri ụdọ nile kee nọ."},{"vNo":"24 ","txt":"Ma onye-isi-ikpe ahụ guzoro n’iru ha, ma kụọ ha ọzọ, ma sị ha: Ọbụrụ na unu nwere ike nke Chineke napụta onwe unu site n’agbụ ndị a, ma mgbe ahụ anyị ga- ekwere na Onye-nwe ga-ebibi ndị a dịka okwu unu nile siri dị."},{"vNo":"25 ","txt":"Ma o wee ruo na ha nile gara n’iru ma kụọ ha, na-ekwu otu okwu nile ahụ, ọbụna wee ruo n’onye ikpe-azụ; ma mgbe onye ikpe-azụ gwaworo ha okwu ike nke Chineke dakwasịrị Alma na Amiulek, ma ha biliri guzoro n’ụkwụ ha."},{"vNo":"26 ","txt":"Ma Alma tiri mkpu, na-asị: Ruo ole mgbe ka anyị ga-atagide ahụhụ nnukwu mkpagbu nile ndị a, O Onye-nwe? O Onye-nwe, nye anyị ume dịka okwukwe anyị nke dị n’ime Kraịst, ọbụna ruo na nnapụta. Ma ha dọbiri ụdọ nile ahụ nke e jiri kee ha; ma mgbe ndị ahụ hụrụ nke a, ha malitere ịgbafu, n’ihi egwu maka mbibi abịakwasịwo ha."},{"vNo":"27 ","txt":"Ma o wee ruo na oke nnukwu ka egwu ha dị nke mere na ha dara n’ala, ma ha erughị ọnụ-ụzọ mpụta nke ụlọ-mkpọrọ ahụ; ma ala masịrị jijiji ike, ma mgbidi nile nke ụlọ-mkpọrọ ahụ ka a gbawara abụọ, nke mere na ha dara n’ala; ma onye-isi-ikpe ahụ, na ndị ọka-iwu nile, na ndị nchụ-aja nile, na ndị nkuzi nile, ndị kụworo Alma na Amiulek ihe, ka e gburu site n’ọdịda nke ahụ."},{"vNo":"28 ","txt":"Ma Alma na Amiulek pụtara site n’ụlọ-mkpọrọ ahụ, ma ha emerụghị arụ; n’ihi na Onye-nwe enyewo ha ike, dịka okwukwe ha nke dị n’ime Kraịst siri dị. Ma ngwa-ngwa ha pụtara site n’ụlọ-mkpọrọ ahụ; ma atọpụrụ ha agbụ ha nile; ma ụlọ-mkpọrọ ahụ adawo rịị n’ala, ma mkpụrụ-obi ọbụla dị n’ime mgbidi ahụ, ma ọbụghị Alma na Amiulek, ka e gburu; ma ngwa-ngwa ha bịarutere ime obodo-ukwu ahụ."},{"vNo":"29 ","txt":"Ugbua ndị ahụ ebe ha nụworo nnukwu mkpọtụ bịara gbakọta ọn̄ụ n’igwe ịmata ihe kpatara ya; ma mgbe ha hụrụ Alma na Amiulek na-apụta site n’ụlọ-mkpọrọ, ma mgbidi nile dị ya adawo n’ala, oke egwu tụrụ ha, ma ha gbafuru site n’iru nke Alma na Amiulek ọbụna dịka otu ewu si na-achịrị ụmụ ya agbanarị ọdụm abụọ; ma otu a ka ha siri gbafuo site n’iru Alma na Amiulek."}]}