{"heading":"Alma na Amiulek wee gaa na Saịdọm ma hiwe otu nzukọ-nsọ—Alma wee gwọọ Ziezrọm, onye sonyere Nzukọ-nsọ ahụ—Ọtụtụ ka e mere baptism, ma Nzukọ-nsọ ahụ mere nke ọma—Alma na Amiulek wee gaa Zarahemla. Ihe dịka n’afọ 81 tutu amụọ Kraịst.","prevAbbr":"alma","prevNo":14,"nextAbbr":"alma","nextNo":16,"chapterTitle":"Alma 15","verses":[{"vNo":"1 ","txt":"Ma o wee ruo na Alma na Amiulek ka e nyere iwu ka ha pụọ site n’obodo-ukwu ahụ; ma ha pụrụ, ma pụta ọbụna baa n’ime ala nke Saịdọm; ma lee, n’ebe ahụ ha hụrụ ndị nile ahụ nke pụworo site n’ala nke Amọnaịha, ndị a chụpụworo ma tụọ okwute, n’ihi na ha kwere n’okwu nile nke Alma."},{"vNo":"2 ","txt":"Ma ha kọọrọ ha ihe nile nke meworo ndị nwunye ha na ụmụ ha, na kwa gbasara ha n’onwe ha, na maka ike nke nnapụta ha."},{"vNo":"3 ","txt":"Na kwa Ziezrọm dịna n’ọrịa na Saịdọm, n’oke arụ-ọkụ, nke ihe kpatara ya bụ nnukwu mkpagbu nile nke uche ahụ site n’ajọọ-omume ya, n’ihi na o chere na Alma na Amiulek anọkwaghị; ma o chere na egbuwo ha n’ihi ajọọ-omume ya. Ma nnukwu mmehie nke a, na ọtụtụ mmehie ya ndị ọzọ, tara ya ahụhụ n’echiche wee ruo mgbe ọ karịrị akarị, ebe ọ na-enweghị nnapụta; ya mere ọ malitere irepụta n’elu arụ jiri okpom ọkụ na-ere ọkụ."},{"vNo":"4 ","txt":"Ugbua, mgbe ọ nụrụ na Alma na Amiulek nọ n’ala nke Saịdọm, obi ya malitere inweta agbam-ume; ma o zipụrụ ozi ngwa-ngwa nye ha, na-achọ ka ha bịakwute ya."},{"vNo":"5 ","txt":"Ma o wee ruo na ha gara ngwa-ngwa, na-erube isi n’ozi nke o zitawooro ha; ma ha gabara n’ime ụlọ gakwuru Ziezrọm; ma ha hụrụ ya n’elu akwa-ụra ya, n’ọrịa, ebe ọ nọ n’ọrịa site n’oke aru-ọkụ; ma echiche ya kwa karịrị na nnukwu nsogbu maka ajọọ-omume ya nile; ma mgbe ọ hụrụ ha o setịpụrụ aka ya, ma rịọ ha ka ha gwọọ ya."},{"vNo":"6 ","txt":"Ma o wee ruo na Alma sịrị ya, na-ejide ya n’aka: Ikwere n’ike nke Kraịst ruo nzọpụta?"},{"vNo":"7 ","txt":"Ma ọ zara ma sị: E, e kwere m okwu nile unu kuziworo."},{"vNo":"8 ","txt":"Ma Alma sịrị: Ọbụrụ na i kwere na mgbapụta nke Kraịst e nwere ike ịgwọ gị."},{"vNo":"9 ","txt":"Ma ọ siri: E, e kwere m dịka okwu unu nile siri dị."},{"vNo":"10 ","txt":"Ma mgbe ahụ Alma tikuru Onye-nwe, na-asị: O Onye-nwe Chineke anyị, mere nwoke nke a ebere, ma gwọọ ya dịka okwukwe ya nke dị n’ime Kraịst siri dị."},{"vNo":"11 ","txt":"Ma mgbe Alma kwuworo okwu ndị a nile, Ziezrọm wuliri n’ụkwụ ya abụọ, ma malite ịga ije; ma nke a ka e mere na nnukwu ịtụ-n’anya nke ndị ahụ nile; ma mmata maka nke a gazuru n’akụkụ ala nile nke Saịdọm."},{"vNo":"12 ","txt":"Ma Alma mere Ziezrọm baptism nye Onye-nwe; ma ọ malitere site n’oge ahụ gaa n’iru ikwusa ozi-ọma nye ndị ahụ."},{"vNo":"13 ","txt":"Ma Alma hiwere otu nzukọ-nsọ n’ala nke Saịdọm ahụ, ma doo ndị nchụ-aja na ndị nkuzi n’ala ahụ nsọ, ime baptism nye Onye-nwe ndị ọbụla chọsịrị ike ka e mee ha baptism."},{"vNo":"14 ","txt":"Ma o wee ruo na ha dị ọtụtụ; n’ihi na ha bịajupụtara site na mpaghara nile gburu-gburu Saịdọm, ma e mere ha baptism."},{"vNo":"15 ","txt":"Mana ọbụrụ ma ndị nke nọ n’ala nke Amọnaịha, ha ka nọgidere n’obi-ike na ndị na-akpọ ekwe nkụ; ma ha echegharịghị site na mmehie ha nile, na-ewere ike nile nke Alma na Amiulek dịka nke ekwensu; n’ihi na ha nọ n’okwukwe nke Niho, ma ha ekweghị na nchegharị nke mmehie ha nile."},{"vNo":"16 ","txt":"Ma o wee ruo na Alma na Amiulek, Amiulek ebe ọ hapụworo ọla-edo ya nile, na ọla-ọcha, na ihe ya nile ndị dị oke ọn̄ụ ahịa, ndị dị n’ala nke Amọnaịha, maka okwu Chineke, ya, ebe ndị bụụrụ ndị enyi ya otu mgbe jụworo ya ma nna ya ma ndị ebo ya kwa;"},{"vNo":"17 ","txt":"Ya mere, mgbe Alma hiweworo nzukọ-nsọ ahụ na Saịdọm, ebe ọ hụrụ nnukwu nkwụsị, e, ebe ọ hụrụ na ndị ahụ ka a kwụsịrị dịka mpako nke obi ha nile siri dị, ma malite ime onwe ha umeala n’iru Chineke, ma malite ịkpọkọta onwe ha ọn̄ụ n’ebe mgbaba dị nsọ ha nile ife Chineke n’iru ebe nchụ-aja ha nile, na-eche nche na-ekpe ekpere esepụghị aka, ka a napụta ha n’aka Setan, na site n’ọnwụ, na site na mbibi—"},{"vNo":"18 ","txt":"Ugbua dịka m kwuru, Alma ebe ọ hụworo ihe ndị a nile, ya mere ọ kpọọrọ Amiulek ma bịafeta n’ala nke Zarahemla, ma kpọrọ ya gaa n’ụlọ nke aka ya, ma lekọta ya n’ime mkpagbu ya nile, ma gbaa ya ume n’ime Onye-nwe."},{"vNo":"19 ","txt":"Ma otu a ka afọ nke iri nke ọchịchị nke ndị-ikpe siri gwụchaa nye ndị nke Nifaị."}]}