{"heading":"Ụmụ Mosaịa ndị nwoke nwere mụọ nke ibu-amụma na nke mkpughe—Ha gara ụzọ dị iche iche nke onwe ha ikwupụta okwu ahụ nye ndị Leman—Amọn wee gaa ala nke Ịshmel ma ghọọ nwa-oru nke Eze Lamonaị—Amọn wee zọpụta igwe-atụrụ nile nke eze ahụ ma wee gbuo ndị iro ya nile na mmiri nke Sibọs. Ama-okwu nile nke 1 ruo 3, ihe dịka n’afọ 77 tutu amụọ Kraịst; ama-okwu nke 4, ihe dịka n’afọ 91 ruo 77 tutu amụọ Kraịst; na ama-okwu nile nke 5 ruo 39, ihe dịka n’afọ 91 tutu amụọ Kraịst.","sectionHeading":"Nkọwasị nke ụmụ nwoke nile nke Mosaịa, ndị jụrụ ihe nile ruuru ha n’ala-eze ahụ maka okwu Chineke ahụ, ma galite ruo ala nke Nifaị ikwusa ozi-ọma nye ndị Leman; ahụhụ ha nile na nnapụta ha—dịka akụkọ-ndekọta nke Alma siri dị.","prevAbbr":"alma","prevNo":16,"nextAbbr":"alma","nextNo":18,"chapterTitle":"Alma 17","verses":[{"vNo":"1 ","txt":"Ma ugbua o wee ruo na dịka Alma na-aga njem site n’ala nke Gịdiọn ndịda-ndịda, pụọ gaba n’ala nke Mantaị, lee, n’ịtụ-n’anya ya, o zutere ụmụ nwoke nke Mosaịa na-aga njem chee iru n’ala nke Zarahemla."},{"vNo":"2 ","txt":"Ugbua ụmụ nwoke nke Mosaịa a nọ, ha na Alma n’oge mụọ-ozi ahụ pụtakwutere ya mbụ; ya mere Alma n̄ụrịrị ọn̄ụ karịa n’ịhụ ụmụnne ya nwoke; ma ihe tinyere karịa n’ọn̄ụ ya, ha ka bụ kwa ụmụnne ya ndị nwoke n’ime Onye-nwe; e, ma ha agbasịwo ike na mmata nke ezi-okwu; n’ihi ha bụ ndị nwoke nwere nghọta siri ike ma ha enyochasịwọrịị akwụkwọ-nsọ ike, ka ha wee mata okwu nke Chineke."},{"vNo":"3 ","txt":"Mana nke a abụghị ihe nile; ha enyewọrịị onwe ha na ikpe nnukwu ekpere, na ibu ọn̄ụ; ya mere ha nwere mụọ nke ibu-amụma, na mụọ nke mkpughe, ma mgbe ha kuziri nkuzi, ha kuziri jiri ike na ikike nke Chineke."},{"vNo":"4 ","txt":"Ma ha anọworịị na-akụzi okwu nke Chineke ruo afọ iri na anọ n’etiti ndị Leman, ebe ha nweworo nnukwu inweta ihe ha na-achọ n’iweta ọtụtụ na mmata nke ezi-okwu ahụ; e, site n’ike nke okwu ha nile ọtụtụ ka a kpọtara n’iru ebe nchụ-aja nke Chineke, ịkpọku aha ya ma kwupụta mmehie ha nile n’iru ya."},{"vNo":"5 ","txt":"Ugbua ndị a bụ ọnọdụ nile ndị bịakwutere ha n’ịga njem ha nile, n’ihi na ha nwere ọtụtụ mkpagbu; ha tara nnukwu ahụhụ, ma n’arụ ma n’echiche, dịka agụụ, akpịrị ịkpọ-nkụ na ịda mba, na kwa nnukwu ịrụ ọrụ n’ime mụọ."},{"vNo":"6 ","txt":"Ugbua ndị a bụ ịga njem ha nile: Ebe ha hapụworo nna ha, Mosaịa, n’afọ nke mbụ nke ndị-ikpe; ebe ha jụworo ala-eze ahụ nke nna ha chọsịrị ike inyekwasị ha, na kwa nke a bụ obi nile nke ndị ahụ;"},{"vNo":"7 ","txt":"Otu o sila dị ha pụrụ site n’ala nke Zarahemla, ma were mma-agha ha nile, na arọ ha nile, na ụta ha nile, na akụ ha nile, na ébè ha nile; ma nke a ka ha mere ka ha nwe ike chọtara onwe ha ihe-oriri oge ha ga-anọ n’ime ọzara ahụ."},{"vNo":"8 ","txt":"Ma otu a ha pụrụ baa n’ime ọzara ahụ ha na ndị ọzọ ndị ha họrọworo, ịgalite ruo ala nke Nifaị ahụ, ikwusa okwu nke Chineke nye ndị Leman."},{"vNo":"9 ","txt":"Ma o wee ruo na ha gara njem ọtụtụ ụbọchị n’ime ọzara ahụ, ma ha buru nnukwu ọn̄ụ ma kpee nnukwu ekpere ka Onye-nwe wee nye ha oke nke Mụọ ya ka o soro ha gaa, ma nọnyere ha, ka ha wee bụrụ ngwa-ọrụ n’aka nile nke Chineke iweta, ma ọbụrụ na o kwere mee, ụmụnne ha ndịkom, ndị Leman, n’ọmụma nke ezi-okwu ahụ, n’ọmụma nke ajọọ-omume nke omenala ahụ nile nke ndị nna ha, ndị na-adịghị mma."},{"vNo":"10 ","txt":"Ma o wee ruo na Onye-nwe letara ha jiri Mụọ ya, ma sị ha: Nwee nụ nkasi-obi. Ma ha nwere nkasi-obi."},{"vNo":"11 ","txt":"Ma Onye-nwe sịkwara ha: Gagharịa n’etiti ndị Leman, ụmụnne unu nwoke, ma hiwe okwu m; ma unu ga-enwe ndidi n’ime ogologo ntachi-obi na mkpagbu nile, ka unu wee gosipụta ezigbo ihe ịma-atụ nile nye ha n’ime m, ma a ga m eji unu mee ngwa-ọrụ n’aka m abụọ ruo n’ịgbapụta ọtụtụ mkpụrụ-obi."},{"vNo":"12 ","txt":"Ma o wee ruo na obi nile nke ụmụ-nwoke Mosaịa, na kwa ndị ahụ nke ha na ha nọ, jiri agbam-ume ịga n’iru ruo ndị Leman ikwupụtara ha okwu Chineke ahụ."},{"vNo":"13 ","txt":"Ma o wee ruo mgbe ha ruteworo n’oke-ala nile nke ala ndị Leman, na ha kewara onwe ha ma pụọ otu site n’ebe ibe ya nọ, na-atụkwasị-obi n’ime Onye-nwe na ha ga-ezukọ ọzọ na mmechi nke owuwe-ihe-ubi ha; n’ihi na ha chere na nnukwu ka ọrụ ahụ dị nke ha nakwereworo."},{"vNo":"14 ","txt":"Ma n’ezie ọ dị ukwuu, n’ihi na ha anakwerewo ikwusa okwu nke Chineke nye ndị a na-azụghị-azụ na ndị mesịrị obi ha ike na ndị dị egwụ; ndị nwere mmasị n’igbu ndị Nifaị, na izu-ori na ịpụnara ha ihe; ma obi ha nile ka ha tinyere n’elu akụ na ụba nile, ma-ọbụ n’elu ọla-edo na ọla ọcha, na okwute nile dị oke ọn̄ụ ahịa; ma na ha chọrọ inweta ihe ndị a nile site n’igbu mmadụ na ịpụnara ihe, ka ha ghara ịrụ ọrụ maka ha jiri aka nke onwe ha."},{"vNo":"15 ","txt":"Otu a ha bụụrụ ndị ume-ngwụ, ọtụtụ n’ime ha ndị na-efe arụsị, ma ọbụbụ-ọnụ nke Chineke adakwasịwo ha n’ihi omenala nile nke ndị nna ha; na-agbanyeghị nkwa nile nke Onye-nwe ka esetịrị ka o ruo ha n’ọnọdụ nke nchegharị."},{"vNo":"16 ","txt":"Ya mere, nke a bụ ihe kpatara ụmụ nwoke nke Mosaịa nakwereworo ọrụ ahụ, na eleghị-anya ha nwere ike ịkpọta ha na nchegharị; na eleghị-anya ha nwere ike ịkpọta ha n’ịmata maka atụmatụ nke mgbapụta."},{"vNo":"17 ","txt":"Ya mere ha kewara onwe ha otu site n’ebe ibe ya nọ, ma gagharịa n’etiti ha, nwoke ọbụla nanị ya, dịka okwu ahụ na ike nke Chineke nke e nyere ya siri dị."},{"vNo":"18 ","txt":"Ugbua Amọn ebe ọ bụ onye-isi n’etiti ha, ma-ọbụ n’ụzọ ọzọ ọ na-elekọta ha, ma ọ pụrụ site n’ebe ha nọ, mgbe ọ gọzisịworo ha dịka otu ọnọdụ ha nile siri dị, ebe ọ gwaworo ha okwu Chineke, ma-ọbụ gọziwo ha tutu ọpụpụ ya; ma otu a ha weere njem ha dị iche iche n’akụkụ ala ahụ nile."},{"vNo":"19 ","txt":"Ma Amọn gara n’ala nke Ịshmel, ala ahụ ebe a na-akpọ ya aha ụmụ nwoke nke Ịshmel, ndị nke ghọkwara ndị Leman."},{"vNo":"20 ","txt":"Ma dịka Amọn banyere ala nke Ịshmel, ndị Leman kpọọrọ ya ma kee ya agbụ, dịka o siri buru omenala ha ike ndị Nifaị nile dabatara n’aka ha agbụ, ma bụga ha n’iru eze; ma otu a a hapụrụ ya na mmasị nke eze ahụ igbu ha, ma-ọbụ idebe ha na ndọkpụ n’agha, ma-ọbụ ịtụba ha n’ime ụlọ mkpọrọ, ma-ọbụ ịchụpụ ha site n’ala ya, dịka ọchịchọ na mmasị ya siri dị."},{"vNo":"21 ","txt":"Ma otu a Amọn ka e bụgara n’iru eze ahụ onye na-achị ala nke Ịshmel; ma aha ya bụ Lamonaị; ma-ọbụ onye agbụrụ nke Ịshmel."},{"vNo":"22 ","txt":"Ma eze ahụ jụrụ Amọn ma-ọbụ ọchịchọ ya ibi n’ala ahụ n’etiti ndị Leman, ma-ọbụ n’etiti ndị ya."},{"vNo":"23 ","txt":"Ma Amọn sịrị ya: E, achọrọ m ibi n’etiti ndị a na nwa oge; e, ma eleghị-anya wee ruo ụbọchị m nwụrụ."},{"vNo":"24 ","txt":"Ma o wee ruo na eze Lamonaị nwere nnukwu mmasị n’ebe Amọn nọ, ma mee ka atọpụ agbụ ya nile; ma o wee chọọ ka Amọn kpọrọ otu nwa-ada ya ka nwunye."},{"vNo":"25 ","txt":"Mana Amọn sịrị ya: E-e, kama a ga m abụ nwa-oru gị. Ya mere Amọn ghọrọ nwa-oru nye eze Lamonaị. Ma o wee ruo na edunyere ya n’etiti ụmụ-oru ndị ọzọ iche igwe-atụrụ nile nke Lamonaị, dịka omenala nke ndị Leman siri dị."},{"vNo":"26 ","txt":"Ma mgbe ọ nọworo n’ozi nke eze ahụ ụbọchị atọ, dịka ọ nọ ya na ụmụ-oru ndị Leman ahụ na-agagharị ha na igwe-atụrụ ha gaa n’ebe mmiri dị, nke a na-akpọ mmiri nke Sibọs, ma ndị Leman nile na-eduta igwe-atụrụ ha nile n’ebe a, ka ha wee nweta mmiri—"},{"vNo":"27 ","txt":"Ya mere, dịka Amọn na ụmụ-oru nile nke eze ahụ na-eduga igwe-atụrụ ha nile n’ebe a mmiri dị, lee, otu ọnụ-ọgụgụ nke ndị Leman, ndị nọworọrịị ha na igwe-atụrụ ha na mmiri, guzoro ma gbasasịa igwe-atụrụ nile nke Amọn na ụmụ-oru nile nke eze ahụ, ma ha gbasasịrị ha oke nnukwu nke mere na ha gbafuru ọtụtụ ebe nile."},{"vNo":"28 ","txt":"Ugbua ụmụ-oru nile nke eze ahụ malitere ịtamu, na-asị: Ugbua eze ahụ ga-egbu anyị, dịka ọ meworo ụmụnne anyị nwoke n’ihi na igwe-atụrụ ha ka agbasasịrị site n’ajọọ-omume nke ndịkom a. Ma ha malitere ịkwa akwa karịa, na-asị: Lee, igwe-atụrụ anyị nile ka agbasasịworọrịị."},{"vNo":"29 ","txt":"Ugbua ha kwara akwa n’ihi egwu na aga-egbu ha. Ugbua mgbe Amọn hụrụ nke a obi ya wee zaa n’ime ya site n’ọn̄ụ; n’ihi na, o kwuru, A ga m egosịpụta ike m nye ụmụ-oru ibem ndị a, ma-ọbụ ike ahụ nke dị n’ime m, n’ịkpọghachị igwe-atụrụ nile ndị a nye eze ahụ, ka m wee nweta obi nile nke ndị oru ibe m nile ndị a, ka m wee dụba ha n’ikwere n’okwu m nile."},{"vNo":"30 ","txt":"Ma ugbua, ndị a bụ echiche nile nke Amọn, mgbe ọ hụrụ mkpagbu nile nke ndị ahụ ọ kpọrọ ụmụnne ya nwoke."},{"vNo":"31 ","txt":"Ma o wee ruo na o kwagidere ha site n’okwu ya nile, na-asị: Ụmụnne m nwoke, nwee nụ obi-ụtọ ma ka anyị gaa chọọ igwe-atụrụ ndị ahụ, ma anyị ga-achịkọta ha ọnụ ma weghachi ha azụ n’ebe ahụ mmiri dị, ma otu a anyị ga-echekwa igwe-atụrụ nile ahụ nye eze ahụ ma ọ gaghị egbu anyị."},{"vNo":"32 ","txt":"Ma o wee ruo na ha gara ịchọ igwe-atụrụ ahụ, ma ha soro Amọn, ma ha gara ọsọ-ọsọ jiri nnukwu ime ngwa-ngwa na gafe igwe-atụrụ nke eze ahụ n’iru, ma kpọkọta ha ọnụ ọzọ n’ebe ahụ mmiri dị."},{"vNo":"33 ","txt":"Ma ndịkom ahụ guzoro ọzọ ịchụsasị igwe-atụrụ ha nile; mana Amọn sịrị ụmụnne ya nwoke: Gbaanụ igwe-atụrụ ahụ gburu-gburu ka ha ghara ịgbafu; ma ka m gaa ma lụọ ọgụ mụ na ndịkom a na-achụsasị igwe-atụrụ anyị nile."},{"vNo":"34 ","txt":"Ya mere, ha mere dịka Amọn nyere ha n’iwu, ma ọ garuru ma guzoro ịlụ ọgụ ya na ndị ahụ guzoro n’akụkụ mmiri nile nke Sibọs; ma ha dị n’ọnụ-ọgụgụ ọbụghị ole na ole."},{"vNo":"35 ","txt":"Ya mere ha atụghị Amọn egwu, n’ihi na ha chere na otu n’ime ndịkom ha nwere ike igbu ya dịka o siri masị ha, n’ihi na ha amataghị na Onye-nwe ekwewo Mosaịa nkwa na ọ ga-anapụta ụmụ ya nwoke site n’aka ha nile; ọbụghị ma ha matara ihe ọbụla gbasara Onye-nwe; ya mere ha nwere mmasị na mbibi nke ụmụnne ha nwoke; ma n’ihi nke a ha guzoro ịchụsasị igwe-atụrụ nile nke eze ahụ."},{"vNo":"36 ","txt":"Mana Amọn guzogidere ma malite ịtụ ha okwute jiri ébè ya; e, jiri nnukwu ike ọ gbara okwute n’etiti ha; ma otu a o gburu ụfọdụ ọnụ-ọgụgụ n’ime nke mere na ha malitere inwe ịtụ-n’anya n’ike ya; otu o sila dị ha were iwe n’ihi ọgbụgbu nke ụmụnne ha nwoke, ma ha emewo mkpebi na ọ ga-ada; ya mere, ebe ha hụrụ na ha enweghị ike ịtụta ya okwute ha nile, ha bịaruru jiri okpiri nile igbu ya."},{"vNo":"37 ","txt":"Mana lee, nwoke ọbụla nke welitere okpiri ya ịkụ Amọn, o jiri mma-agha ya gbubipụ aka ha; n’ihi na ọ nagidere ọkụkụ ha nile site n’iji iru mma agha ya kụọ aka ha nile, nke mere na ha malitere inwe ịtụ-n’anya, ma malite ịgbafu n’iru ya; e, ma ha adịghị ole na ole n’ọnụ-ọgụgụ; ma o mere ka ha gbafuo site n’ume nke aka ya."},{"vNo":"38 ","txt":"Ugbua isii n’ime ha adawọrịị site n’ébè ahụ, mana o gbughị onye ọbụla ma ọbụghị nanị onye-ndu ha jiri mma agha ya; ma o gbubipụrụ ka ha ra bụ aka ha nile nke ewelitere megide ya, ma ha adịghị ole na ole."},{"vNo":"39 ","txt":"Ma mgbe ọ chụmiworo ha ébè dị anya, ọ laghachiri ma ha nyere igwe-anụ ha nile mmiri ma kpọghachị ha ebe ịta-ahihịa nke eze ahụ, ma mgbe ahụ gabakwuru eze ahụ, buru aka nile ahụ nke ebepụworo site na mma-agha nke Amọn, nke ndị ahụ chọrọ igbu ya; ma ebubagaruru ha eze ahụ dịka ihe mgba-ama nke ihe nile ndị ha meworo."}]}