{"heading":"Lamonaị wee nata ìhè nke ndụ mgbe nile na-adigide ma wee hụ Onye-mgbapụta ahụ—Ezi na ụlọ ya wee daba n’ime ọnọdụ amaghị onwe, ma ọtụtụ ndị na-ahụ ndị mụọ-ozi—Amọn ka e chekwara n’ụzọ ịtụ n’anya—O wee mee ọtụtụ baptism ma wee hiwe otu nzukọ-nsọ n’etiti ha. Ihe dịka n’afọ 90 tutu amụọ Kraịst.","prevAbbr":"alma","prevNo":18,"nextAbbr":"alma","nextNo":20,"chapterTitle":"Alma 19","verses":[{"vNo":"1 ","txt":"Ma o wee ruo na mgbe ụbọchị abụọ na abalị abụọ gasịrị ha chọrọ iburu arụ ya ma tọgbọ ya n’ime ili egwuru na nkume, nke ha meworo maka ebum-n’obi nke ili ndị ha nwụrụ anwụ."},{"vNo":"2 ","txt":"Ugbua nwunye eze ahụ ebe ọ nụworo maka ezi aha nke Amọn, ya mere o zigara ma chọọ ka ọ batakwute ya."},{"vNo":"3 ","txt":"Ma o wee ruo na Amọn mere dịka e nyere ya n’iwu, ma banyekwuru nwunye eze ahụ, ma chọọ ịmata ihe ọ chọrọ ka ya mee."},{"vNo":"4 ","txt":"Ma ọ sịrị ya: Ụmụ-oru di m nile emewo ka m mata na Ị bụ onye-amụma nke Chineke dị nsọ, ma na I nwere ike ịrụ ọtụtụ nnukwu ọrụ nile n’aha ya;"},{"vNo":"5 ","txt":"Ya mere, ọbụrụ na nke a dị otu ahụ, a chọrọ m ka Ị banye ma hụ di m, n’ihi edịnawo ya n’elu akwa-ụra ya nke a mere ụbọchị abụọ na abalị abụọ; ma ụfọdụ sị na ọ nwụbeghị, mana ndị ọzọ na-asị na ọ nwụwo ma na ọ na-esi ajọọ isi, ma na o kwesịrị ka edebe ya n’ime ili; mana ọ bụrụ maka mụ n’onwe m, n’uche m ọ dịghị esị ajọọ isi."},{"vNo":"6 ","txt":"Ugbua, nke a bụ ihe Amọn chọrọ, n’ihi na ọ matara na eze Lamonaị nọrọ n’okpuru ike nke Chineke; ọ matara na ìhè mkpuchi-iru gbara ọchịchịrị nke ekweghị ekwe ka a na-ewepụ site n’echiche ya, ma ìhè ahụ nke na-enye echiche ya ìhè, nke bụ ìhè ebube nke Chineke, nke bụ ìhè ịtụ-n’anya nke ịdị mma ya—e, ìhè nke a ewebatawọrịị ọn̄ụ dị ukwuu n’ime mkpụrụ-obi ya, igwe ojii nke ọchịchịrị ebe achụsasịworo ya, ma na ìhè nke ndụ mgbe nile na-adigide ka amụnyere n’ime mkpụrụ-obi ya, e, ọ matara na nke a akarịwo ụdịdị arụ ya, ma akpọpụrụ ya nʼime Chineke—"},{"vNo":"7 ","txt":"Ya mere, ihe nwunye eze ahụ chọrọ n’aka ya bụ nanị ọchịchọ ya. Ya mere, ọ bara ịhụ eze ahụ dịka nwunye eze ahụ chọworo ka o mee; ma ọ hụrụ eze ahụ, ma ọ matara na ọ nwụghị anwụ."},{"vNo":"8 ","txt":"Ma ọ sịrị nwunye eze ahụ: Ọ nwụghị anwụ, kama ọ na-arahụ ụra n’ime Chineke, ma n’echi ya ọ ga-ebili ọzọ; ya mere unu elikwala ya."},{"vNo":"9 ","txt":"Ma Amọn sịrị ya: I kwere nke a? Ma ọ sịrị ya: Enwebeghị m onye-aka-ebe ma ọbụghị okwu gị, na okwu nke ụmụ-oru anyị nile; otu o sila dị e kwere m na ọ ga-adị dịka i kwuworo."},{"vNo":"10 ","txt":"Ma Amọn sịrị ya: Ngọzi na-adịrị gị n’ihi okwukwe gị karịrị akarị; asị m gị, nwanyị, enwebeghị ụdị nnukwu okwukwe a n’etiti ndị nke ndị Nifaị nile."},{"vNo":"11 ","txt":"Ma o wee ruo na o chere akwa-ụra di ya nche, site n’oge ahụ ọbụna wee ruo oge ahụ n’echi ya nke Amọn họpụtaworo na ọ ga-ebili."},{"vNo":"12 ","txt":"Ma o wee ruo na o biliri, dịka okwu nile nke Amọn siri dị; ma dịka o biliri, o setịpụrụ aka ya nye nwanyị ahụ, ma sị: Ngọzi na-adịrị aha nke Chineke, ma ngọzi na-adịrị gị."},{"vNo":"13 ","txt":"N’ihi na dịka ọ bụ ezi-okwu na ị na-adị ndụ, lee, ahụwo m Onye-mgbapụta m; ma ọ ga-abịarute, ma a ga-amụta ya site n’otu nwanyị, ma ọ ga-agbapụta ụmụ-mmadụ nile ndị kwere n’aha ya. Ugbua, mgbe o kwuworo okwu ndị a nile, obi ya zara n’ime ya, ma o wee jiri ọn̄ụ daba kwa ọzọ; ma nwụnye-eze ahụ darukwara ala, ebe Mụọ ahụ kara ya ike."},{"vNo":"14 ","txt":"Ugbua Amọn ebe ọ hụrụ Mụọ nke Onye-nwe ahụ awụpụtara dịka ekpere ya nile n’arụ ndị Leman siri dị, ụmụnne ya nwoke, ndị bụworo ndị kpatara oke nnukwu iru uju n’etiti ndị Nifaị, ma-ọbụ n’etiti ndị nke Chineke nile n’ihi ajọọ-omume ha nile na omenala ha nile, ọ dara n’ikpere ya, ma malite ịwụpụta obi ya n’ekpere na inye Chineke ekele maka ihe o meworo ụmụnne ya nwoke; ma ọn̄ụ karịkwara ya ike; ma otu a ha atọ nile daruru n’ala ahụ."},{"vNo":"15 ","txt":"Ugbua, mgbe ụmụ-oru nile nke eze ahụ hụworo na ha adawo, ha malitekwara itiku Chineke, n’ihi na egwu nke Onye-nwe abịakwasịwo kwa ha, n’ihi na o bụ ha bụ ndị guzoroworo n’iru eze ahụ ma gbaara ya ama gbasara nnukwu ike nke Amọn."},{"vNo":"16 ","txt":"Ma o wee ruo na ha kpọkuru aha nke Onye-nwe, n’ike ha, ọbụna wee ruo mgbe ha nile daworo n’ala ahụ, ma ọbụghị nanị otu n’ime ndịnyom ndị Leman, onye aha ya bụ Ebịsh, ebe agbanweworo ya nye Onye-nwe ke mgbe ọtụtụ afọ, n’ihi ncheta ọ́hụ̀ dị mkpa nke nna ya—"},{"vNo":"17 ","txt":"Otu a, ebe agbanweworo ya nye Onye-nwe, ma n’emetụbeghị ka amata maka ya, ya mere, mgbe ọ hụrụ na ụmụ-oru nile nke Lamonaị adawo n’ala, na kwa nne ya ukwu, nwunye eze, na eze ahụ, na Amọn dịnara larịị n’ala ahụ, ọ matara na ọ bụ ike nke Chineke; ma ebe o chere na nke a bụ ohere ọma, site na-ime ka ndị ahụ mata ihe meworo n’etiti ha, na site n’ịhụ ihe mere ọ ga-eme ha ka ha kwere n’ike nke Chineke, ya mere ọ gbapụrụ site n’ụlọ ruo n’ụlọ, na-eme ka ndị ahụ mata maka ya."},{"vNo":"18 ","txt":"Ma ha malitere ịkpọkọta onwe ha ọnụ n’ụlọ nke eze ahụ. Ma igwe-mmadụ bịara, ma n’ịtụ-n’anya ha, ha hụrụ eze ahụ, na nwunye eze ahụ, na ụmụ-oru ha nile dịna larịị n’ala ahụ, ma ha nile dịnara n’ebe ahụ dịka ha nwụrụ anwụ; ma ha hụ kwara Amọn, ma lee, ọ bụ onye nke Nifaị."},{"vNo":"19 ","txt":"Ma ugbua ndị ahụ malitere ịtamu n’etiti onwe ha; ụfọdụ na-asị na ọ bụ nnukwu ihe ọjọọ bịakwasịworo ha, ma-ọbụ eze ahụ na ụlọ ya, n’ihi na o kwerewo ka onye nke Nifaị nọgide n’ala ahụ."},{"vNo":"20 ","txt":"Mana ndị ọzọ baara ha mba na-asị: Eze ahụ ewetakwasịwo ụlọ ya ajọọ ihe a, n’ihi na o gburu ụmụ-oru ya nile ndị achụsasịworo igwe-atụrụ ha na mmiri nile nke Sibọs."},{"vNo":"21 ","txt":"Ma abakwaara ha mba site na ndị ahụ guzoro na mmiri nile nke Sibọs ma chụsasịa igwe-atụrụ ahụ nile bụ nke eze ahụ, n’ihi na ha wesoro Amọn oke iwe n’ihi ọnụ-ọgụgụ nke o gbuworo n’ime ụmụnne ha nwoke na mmiri nile nke Sibọs, mgbe ọ na-echekwa igwe-atụrụ nile nke eze ahụ."},{"vNo":"22 ","txt":"Ugbua otu n’ime ha, onye egbuworo nwanne ya nwoke site na mma agha nke Amọn, ebe ọ na-eweso Amọn oke iwe karịa, mịpụtara mma agha ya ma garuo ka o wee mee ka ọ dakwasị Amọn, igbu ya; ma dịka o welitere mma agha ahụ igbu ya, lee, ọ dara nwụọ."},{"vNo":"23 ","txt":"Ugbua anyị hụrụ na-enweghị ike igbu Amọn, n’ihi na Onye-nwe asịwo Mosaịa, nna ya: Aga m edebe ya, ma ọ ga-adịịrị ya dịka okwukwe gị siri dị—ya mere, Mosaịa nyefere ya Onye-nwe na ntụkwasị-obi."},{"vNo":"24 ","txt":"Ma o wee ruo na mgbe igwe-mmadụ ahụ hụrụ na nwoke ahụ adawo nwụọ, onye welitere mma agha ahụ igbu Amọn, egwu bịakwasịrị ha nile, ma ha anwaghị-anwa iwepụta aka ha nile ibitụ ya ma-ọbụ onye ọbụla n’ime ndị ahụ daworo; ma ha malitere igosi ịtụ n’anya ọzọ n’etiti onwe ha ihe nwere ike ịbụ ihe kpatara nnukwu ike nke a, ma-ọbụ ihe ihe ndị a nile nwere ike ịpụta."},{"vNo":"25 ","txt":"Ma o wee ruo na e nwere ọtụtụ n’etiti ha ndị sịrị na Amọn bụ Nnukwu Mụọ ahụ, ma ndị ọzọ sịrị na Nnukwu Mụọ ahụ zitara ya;"},{"vNo":"26 ","txt":"Mana ndị ọzọ baara ha nile mba, na-asị na ọ bụ ajọọ-anụmanụ, onye e zitaworo site n’ebe ndị Nifaị nọ ka ọ taa ha ahụhụ."},{"vNo":"27 ","txt":"Ma e nwere ụfọdụ ndị sịrị na Amọn ka Nnukwu Mụọ zitara ka ọ taa ha ahụhụ n’ihi ajọọ-omume ha nile; ma na ọ bụ Nnukwu Mụọ ahụ bụ ihe na-anọnyere ndị Nifaị, onye na-anapụta ha oge nile site n’aka ha nile; ma ha sịrị na ọ bụ Nnukwu Mụọ a bụ onye bibiworo ọtụtụ n’ime ụmụnne ha nwoke, ndị Leman."},{"vNo":"28 ","txt":"Ma otu a ndọrọ-ndọrọ ahụ malitere ịdị nkọ karịa n’etiti ha. Ma mgbe ha nọ otu a na-adọ ndọrọ-ndọrọ, oru-nwanyị ahụ onye meworo igwe-mmadụ ahụ ka ha gbakọta ọnụ bịara, ma mgbe ọ hụrụ ndọrọ-ndọrọ ahụ nke dị n’etiti igwe-mmadụ ahụ o wutere ya karịa, ọbụna ruo n’anya mmiri."},{"vNo":"29 ","txt":"Ma o wee ruo na ọ gara ma jide nwunye-eze ahụ n’aka, na eleghị-anya o nwere ike kulite ya site n’ala ahụ; ma na ngwa-ngwa o bịtụrụ ya aka o bilite ma guzoro n’ukwu ya abụọ, ma tie mkpu n’olu dasiri ike, na-asị: O Jisus agọziri agọzi, onye zọpụtaworo m site n’ala mụọ dị egwụ! O Chineke agọziri agọzi, meere ndị a ebere!"},{"vNo":"30 ","txt":"Ma mgbe o kwuworo nke a, o jikọtara aka ya abụọ, ebe o jupụtara n’ọn̄ụ, na-ekwu ọtụtụ okwu ndị anaghọtaghị aghọta; ma mgbe o meworo nke a, o jidere eze, Lamonaị ahụ n’aka, ma lee o bilitere ma guzoro n’ụkwụ ya abụọ."},{"vNo":"31 ","txt":"Ma ya, ozigbo, ebe ọ hụrụ ndọrọ-ndọrọ ahụ dị n’etiti ndị ya, garuru ma malite ịbara ha mba, na ịkụziri ha okwu nile ahụ nke ọ nụworo site n’ọnụ Amọn; ma ka ha ra bụ ndị nụrụ okwu ya nile kweere, ma agbanwere ha nye Onye-nwe."},{"vNo":"32 ","txt":"Mana e nwere ọtụtụ n’etiti ha ndị na-achọghị ịnụ okwu ya nile; ya mere ha gawara nʼụzọ ha."},{"vNo":"33 ","txt":"Ma o wee ruo na mgbe Amọn bilitere ọ dụkwara ha ọdụ, na kwa ụmụ-oru nile nke Lamonaị mere otu a; ma ha nile kwupụtaara ndị ahụ otu ihe ahụ—na obi ha nile ka agbanweworo; na ha enwekwaghị ọchịchọ ime ihe-ọjọọ."},{"vNo":"34 ","txt":"Ma lee, ọtụtụ kwupụtaara ndị ahụ na ha ahụwo ndị mụọ-ozi ma kparita-ụka ha na ha; ma otu a ha agwawo ha rịị ọtụtụ ihe maka Chineke, na maka ezi-omume ya."},{"vNo":"35 ","txt":"Ma o wee ruo na e nwere ọtụtụ ndị kwere n’okwu ha nile; ma ka ha ra bụ ndị kwere e mere ha baptism; ma ha ghọrọ ndị ezi-omume, ma ha hiwere otu nzukọ-nsọ n’etiti ha."},{"vNo":"36 ","txt":"Ma otu a ọrụ nke Onye-nwe malitere n’etiti ndị Leman; otu a Onye-nwe malitere ịwụpụta Mụọ ya n’arụ ha; ma anyị hụrụ na aka ya ka esetịpụrụ ruo mmadụ nile ndị ga-echegharị ma kwere n’aha ya."}]}