{"heading":"Erọn wee kụziere ndị Amalek maka Kraịst na aja mgbaghara mmehie ya—Erọn na ụmụnne ya nwoke ka atụrụ mkpọrọ na Mịdonaị—Mgbe anapụtaworo ha, ha wee kụzie ihe n’ụlọ-nzukọ chi nile ahụ ma nweta ọtụtụ ndị a gbanwere—Lamonaị wee kwenye inye ndị ahụ nọ n’ala nke Ịshmel inwere onwe nke okpukpe-chi. Ihe dịka n’afọ 90 ruo 77 tutu amụọ Kraịst.","sectionHeading":"Nkọwasị nke ikwusa ozi-ọma nke Erọn, na Miulakaị, na ụmụnne ha nwoke, nye ndị Leman.","prevAbbr":"alma","prevNo":20,"nextAbbr":"alma","nextNo":22,"chapterTitle":"Alma 21","verses":[{"vNo":"1 ","txt":"Ugbua mgbe Amọn na ụmụnne ya nwoke kewapụrụ onwe ha n’oke nile nke ala nke ndị Leman ahụ, lee Erọn weere njem ya chee iru n’ala nke ndị Leman kpọrọ Jerusalem, na-akpọ ya dịka ala ahụ nke ebe a mụrụ ndị nna ha nile; ma ọ dị anya na-ejikọta oke-ala nile nke Mọmọn."},{"vNo":"2 ","txt":"Ugbua ndị Leman na ndị Amalek na ndị nke Amiulọn ewuwo otu nnukwu obodo-ukwu, nke a kpọrọ Jerusalem."},{"vNo":"3 ","txt":"Ugbua ndị Leman n’onwe ha nwere obi ike zuru ezu, mana ndị Amalek na ndị Amiulọn kara nwe obi ike; ya mere ha mere ndị Leman ka ha wee mesie obi ha nile ike, ka ha wee sie ike n’ajọọ-omume na ihe arụ ha nile."},{"vNo":"4 ","txt":"Ma o wee ruo na Erọn bịara n’obodo-ukwu nke Jerusalem, ma mbụ ọ malitere ikwusa ozi-ọma nye ndị Amalek nile. Ma ọ malitere ikwusara ha ozi-ọma n’ụlọ-nzukọ ha nile, n’ihi na ha ewuwo ọtụtụ ụlọ-nzukọ dịka n’usoro nke ndị Nehọ; n’ihi na ọtụtụ n’ime ndị Amalek nile na ndị nke Amiulọn nọ n’ụdị nke usoro ndị Nehọ."},{"vNo":"5 ","txt":"Ya mere, dịka Erọn bara n’ime otu n’ime ụlọ-nzukọ ha nile ikwusa ozi-ọma nye ndị ahụ, ma dịka ọ na-agwa ha okwu, lee otu onye Amalek bilitere ma malite ịdọso ya ndọrọ ndọrọ, na-asị: Gịnị bụ ihe ahụ ị gbaworo ama ya? Ị hụwo onye mụọ-ozi? Gịnị mere ndị mụọ-ozi anaghị apụtakwute anyị? Lee ndị a ha abụghị ezigbo ndị mmadụ dịka ndị gị?"},{"vNo":"6 ","txt":"I kwukwara, ma ọbụghị na anyị chegharịrị anyị ga-ala-n’iyi. Olee otu i siri mata echiche na nzube nke obi anyị nile? Olee otu i siri mata na anyị nwere mkpa ichegharị? Olee otu i siri mata na anyị abụghị ndị ezi-omume? Lee, anyị arụwo ọtụtụ ebe mgbaba dị nsọ, ma anyị na-akpọkọta onwe anyị ọnụ ife Chineke. Anyị kwere na Chineke ga-azọpụta mmadụ nile."},{"vNo":"7 ","txt":"Ugbua Erọn sịrị ya: I kwere na Ọkpara nke Chineke ga-abịa ịgbapụta ụmụ mmadụ site na mmehie ha nile?"},{"vNo":"8 ","txt":"Ma nwoke ahụ sịrị ya: Anyị ekweghị na i matara ụdị ihe ọbụla dị otu ahụ. Anyị ekweghị n’omenala nzuzu nile ndị a. Anyị ekweghị na i matara ihe nile ga-abịa, ọbụghị ma anyị kwere na ndị nna unu nile na kwa na ndị nna anyị matara gbasara ihe nile nke ha kwuru, maka nke ahụ ga-abịa."},{"vNo":"9 ","txt":"Ugbua Erọn malitere ịsaghere ha akwụkwọ-nsọ nile gbasara ọbịbịa nke Kraịst, na kwa gbasara mbilite n’ọnwụ nke ndị nwụrụ anwụ, ma na agaghị enwe mgbapụta maka ụmụ mmadụ ma ọbụghị na ọ bụ site n’ọnwụ na ntaram-ahụhụ nile nke Kraịst, na aja mgbaghara mmehie nke ọbara ya."},{"vNo":"10 ","txt":"Ma o wee ruo ka ọ malitere ịkọwara ha ihe ndị a nile ha wesoro ya iwe, ma malite ịkwa ya emu; ma ha achọghị ịnụ okwu nile ahụ nke o kwuru."},{"vNo":"11 ","txt":"Ya mere mgbe ọ hụrụ na ha achọghị ịnụrụ okwu ya nile, ọ pụrụ site n’ụlọ-nzukọ ha, ma bịafeta otu ọnụmara nke a na-akpọ Anaị-Antaị, ma n’ebe ahụ ọ chọtara Miulakaị ka ọ na-ekwusara ha okwu ahụ; na kwa Ama na ụmụnne ya nwoke. Ma ha na ọtụtụ ndị dọrọ ndọrọ-ndọrọ gbasara okwu ahụ."},{"vNo":"12 ","txt":"Ma o wee ruo na ha hụrụ na ndị ahụ ga-emesi obi ha nile ike, ya mere ha pụtara ma bịafeta n’ime ala nke Mịdonaị ahụ. Ma ha kwusara ọtụtụ okwu ahụ, ma ole na ole kwere n’okwu nile nke ha kuziri."},{"vNo":"13 ","txt":"Otu o sila dị, Erọn na ọnụ-ọgụgụ ụfọdụ nke ụmụnne ya nwoke ka a kpọọrọ ma tụba ha n’ime ụlọ mkpọrọ, ma ndị fọdụrụ n’ime ha gbapụrụ site n’ala nke Mịdonaị ruo na mpaghara nile gburu-gburu."},{"vNo":"14 ","txt":"Ma ndị ahụ atụbara n’ime ụlọ mkpọrọ tara ahụhụ ọtụtụ ihe, ma anapụtara ha site n’aka nke Lamonaị na Amọn, ma e nyejuru ha afọ ma yibe ha uwe."},{"vNo":"15 ","txt":"Ma ha gakwara nʼiru ọzọ ikwupụta okwu ahụ, ma otu a anapụtara ha nke mbụ site n’ụlọ mkpọrọ; ma otu a ka ha taworo ahụhụ."},{"vNo":"16 ","txt":"Ma ha garuru ebe ọbụla Mụọ nke Onye-nwe duru ha gaa, na-ekwusa okwu Chineke n’ụlọ-nzukọ nile nke ndị Amalek, ma-ọbụ n’ọgbakọ nile nke ndị Leman ebe e nwere ike ịnabata ha."},{"vNo":"17 ","txt":"Ma o wee ruo na Onye-nwe malitere ịgọzi ha, nke ukwuu nke mere na ha wetara ọtụtụ n’ọmụma nke ezi-okwu ahụ; e, ha mere ka ọtụtụ kwenye maka mmehie ha nile, na maka omenala nile nke ndị nna ha nile, ndị na-adịghị mma."},{"vNo":"18 ","txt":"Ma o wee ruo na Amọn na Lamonaị laghachịrị site n’ala nke Mịdonaị ruo n’ala nke Ịshmel, nke bụ ala nke nketa ha."},{"vNo":"19 ","txt":"Ma eze Lamonaị ekweghị na Amọn ga-ejere ya ozi, ma-ọbụ bụrụ nwa-oru ya."},{"vNo":"20 ","txt":"Ma na o mere ka e nwee ọtụtụ ụlọ-nzukọ e wuru n’ala nke Ịshmel; ma o mere na ndị ya, ma-ọbụ ndị ahụ nọ n’okpuru ọchịchị ya, ga-akpọkọta onwe ha ọnụ."},{"vNo":"21 ","txt":"Ma ọ n̄ụrịrị ọn̄ụ maka ha, ma ọ kuziri ha ọtụtụ ihe. Ma o kwupụtakwara nye ha na ha bụ ndị nọ n’okpuru ya, ma na ha bụ ndị nwere onwe ha, na ha nwere onwe ha site na ọchịchị-aka-ike nile nke eze ahụ, nna ya; n’ihi na nna ya ahụ ekwenye woro ya na o nwere ike ịchị ndị nke nọ n’ala nke Ịshmel, ma n’ala nile gburu-gburu ya."},{"vNo":"22 ","txt":"Ma o kwupụtakwara nye ha na ha nwere ike ntọhapụ ha n’ikpere Onye-nwe Chineke ha dịka ọchịchọ ha nile siri dị, n’ebe ọbụla nke ha nọ n’ime ya, ọbụrụ na ọ bụ n’ala nke dị n’okpuru ọchịchị nke eze Lamonaị."},{"vNo":"23 ","txt":"Ma Amọn kwusara ozi-ọma nye ndị nke eze Lamonaị; ma o wee ruo na ọ kuziri ha ihe nile gbasara ihe nile bụ nke ezi-omume. Ma o gbara ha ume kwa ụbọchị, jiri ịrụsi ọrụ ike nile; ma ha n̄ara ntị n’okwu ya, ma ha nwere ọnụnụ ọkụ-n’obi maka idebe iwu-nsọ nile nke Chineke."}]}