{"heading":"Erọn wee kụziere nna Lamonaị maka Okike ụwa, ọdịda nke Adam, na atụmatụ nke mgbapụta site na Kraịst—Eze ahụ na ndị ezi na ụlọ ya nile ka a gbanwere—Okike ala n’etiti ndị Nifaị na ndị Leman ka a kọwara. Ihe dịka n’afọ 90 ruo 77 tutu amụọ Kraịst.","prevAbbr":"alma","prevNo":21,"nextAbbr":"alma","nextNo":23,"chapterTitle":"Alma 22","verses":[{"vNo":"1 ","txt":"Ugbua, dịka Amọn ka ji otu a na-akụziri ndị nke Lamonaị na-esepụghị aka, anyị ga-alaghachị na nkọwasị nke Erọn na ụmụnne ya nwoke; n’ihi na mgbe o sịworo n’ala nke Mịdonaị pụọ e duru ya site na Mụọ gaa n’ala nke Nifaị, ọbụna gaa n’ụlọ nke eze ahụ nke na-achị ala ahụ nile ma ewezuga-ala nke Ịshmel; ma ọ bụụrụ nna nke Lamonaị."},{"vNo":"2 ","txt":"Ma o wee ruo na ọ ba-kwuuru ya n’ime obi-eze, ya na ụmụnne ya nwoke, ma kpọọ isi ala n’iru eze ahụ, ma sị ya: Lee, O eze, anyị bụ ụmụnne nwoke nke Amọn, ndị nke Ị napụtaworo site n’ụlọ-mkpọrọ."},{"vNo":"3 ","txt":"Ma ugbua, O eze, ọbụrụ na Ị ga-edebe ndụ anyị, anyị ga-abụ ụmụ-oru gị. Ma eze ahụ siri ha: Bilie, n’ihi na aga m ekwe unu nkwa ndụ unu, ma agaghị m ekwe na unu ga-abụ ụmụ-oru m; kama aga m ekwusi ike na unu ga-akụziri m; n’ihi na enwewo m nsogbu n’echiche m n’ihi adịghị-aka-ntagide na ịdị ukwuu nke okwu nile nke nwanne unu nwoke Amọn; ma achọrọ m ịmata ihe kpatara na ọ bịalitebeghị site na Mịdonaị soro unu."},{"vNo":"4 ","txt":"Ma Erọn sịrị eze ahụ: Lee, Mụọ nke Onye-nwe akpọwo ya n’ụzọ ọzọ; ọ gawo n’ala nke Ịshmel, ịkụziri ndị nke Lamonaị."},{"vNo":"5 ","txt":"Ugbua eze ahụ sịrị ha: Gịnị bụ nke a nke unu kwuworo gbasara Mụọ nke Onye-nwe? Lee, nke a bụ ihe ahụ nke na-enye m nsogbu."},{"vNo":"6 ","txt":"Na kwa, gịnị bụ nke a nke Amọn kwuru—Ọbụrụ na unu ga-echegharị a ga-azọpụta unu, ma ọbụrụ na unu agaghị echegharị a ga-achụpụ unu n’ụbọchị ikpeazụ ahụ?"},{"vNo":"7 ","txt":"Ma Erọn zara ya ma sị ya: I kwere na e nwere otu Chineke dị? Ma eze ahụ sịrị: A matara m na ndị Amalek na-asị na enwere otu Chineke dị, ma ekwewo m ha ka ha wuo ebe mgbaba dị nsọ nile, ka ha nwe ike kpọkọta onwe ha ọnụ ikpere ya. Ma ọbụrụ na ugbua i kwuru na e nwere otu Chineke dị, lee aga m ekwere."},{"vNo":"8 ","txt":"Ma ugbua mgbe Erọn nụrụ nke a, obi ya malitere in̄ụrị ọn̄ụ, ma ọ sịrị: Lee, dịka o siri buru ezi-okwu na i na-adị ndụ, O eze, e nwere otu Chineke dị."},{"vNo":"9 ","txt":"Ma eze ahụ sịrị: Chineke ọ bụ Nnukwu Mụọ ahụ nke kpọpụtara nna anyị ha site n’ala nke Jerusalem?"},{"vNo":"10 ","txt":"Ma Erọn sịrị ya: E, ọ bụ Nnukwu Mụọ ahụ, ma o kere ihe nile ma n’elu-igwe ma n’ụwa. I kwere nke a?"},{"vNo":"11 ","txt":"Ma ọ sịrị: E, e kwere m na Nnukwu Mụọ ahụ kere ihe nile, ma achọrọ m ka ị gwa m gbasara ihe ndị a nile, ma aga m e kwere okwu gị nile."},{"vNo":"12 ","txt":"Ma o wee ruo na mgbe Erọn hụrụ na eze ahụ ga-ekwere okwu ya nile, ọ malitere site n’okike nke Adam, na-agụ akwụkwọ-nsọ nile nye eze ahụ—otu Chineke siri kee mmadụ n’ụdị oyiyi onwe ya, ma na Chineke nyere ya iwu-nsọ nile, ma na n’ihi njehie, mmadụ adawọrịị."},{"vNo":"13 ","txt":"Ma Erọn kọwadaruru akwụkwọ-nsọ nile ala nye ya site na okike nke Adam, na-edebe ọdịda nke mmadụ n’iru ya, na ọnọdụ anụ-arụ ha na kwa atụmatụ nke mgbapụta, nke a kwadoro site na ntọ-ala nke ụwa, site na Kraịst, n’ihi ndị nile bụ ndị ga-ekwere n’aha ya."},{"vNo":"14 ","txt":"Ma ebe ọ bụ na mmadụ adawo o nweghị ike ikwesị ịnata ụgwọ-ọrụ ọbụla n’onwe ya; kama ahụhụ nile na ọnwụ nke Kraịst kwụrụ-ụgwọ maka mmehie ha nile, site n’okwukwe na nchegharị, na ihe ndị ọzọ; ma na ọ na-etibi agbụ nile nke ọnwụ, na ili agaghị enwe mmeri, ma na ihe ọgbụgba nke ọnwụ ka a ga elomi n’ime olile-anya nile nke otuto; ma Erọn kọwadaruru ihe nile ndị a ala nye eze ahụ."},{"vNo":"15 ","txt":"Ma o wee ruo na mgbe Erọn kọwadarusịrị ihe ndị a nile ala nye ya, eze ahụ sịrị: Gịnị ka m ga-eme ka m wee nwe ndụ-ebighi-ebi a nke Ị kwuworo maka ya? E, gịnị ka m ga-eme ka e wee mụọ m na Chineke, i ji fopụta ajọọ mụọ a site n’obi m, ma nabata Mụọ ya, ka e wee mejupụta m na ọn̄ụ, nke ga-eme ka a ghara ịchụpụ m n’ụbọchị ikpe-azụ? Lee, ka o kwuru, aga m enyepụ ihe nile nke m nwere, e, aga m ahapụ ala-eze m, ka m wee nweta nnukwu ọn̄ụ nke a."},{"vNo":"16 ","txt":"Ma na Erọn sịrị ya: Ọbụrụ na ị chọrọ ihe nke a, ọbụrụ na Ị ga-akpọ isi-ala n’iru Chineke, e, ọbụrụ na Ị ga-echegharị site na mmehie gị nile, ma ga-akpọ isi-ala n’iru Chineke, ma kpọkụo aha ya n’okwukwe, na-ekwere na Ị ga-anata, mgbe ahụ ka Ị ga- anata olile-anya ahụ nke Ị na-achọ."},{"vNo":"17 ","txt":"Ma o wee ruo na mgbe Erọn kwuworo okwu ndị a nile, eze ahụ kpọrọ isi ala n’iru Onye-nwe, n’ikpere ya abụọ; e, ọbụna ọ makpuuru onwe ya n’ala, ma tisie ike, na-asị:"},{"vNo":"18 ","txt":"O Chineke, Erọn agwawo m na e nwere Chineke dị; ma ọbụrụ na enwere Chineke dị, ma ọbụrụ na Ị bụ Chineke, Ị ga-eme onwe Gị ka m mmata gị, ma aga m enyepụ mmehie m nile iji mata Gị, ma ka e wee kulite m site na ndị nwụrụ anwụ, ma ka a zọpụta m n’ụbọchị ikpe-azụ. Ma ugbua mgbe eze ahụ kwuworo okwu ndị a nile, e tiri ya ihe dịka ọ nwụrụ anwụ."},{"vNo":"19 ","txt":"Ma o wee ruo na ụmụ-oru ya nile gbara ọsọ ma gwa nwunye eze ihe nile nke meworo nye eze ahụ. Ma ọ batakwuru eze ahụ; ma mgbe ọ hụrụ ya ka odịna dịka ọ nwụrụ anwụ, na kwa Erọn na ụmụnne ya ndị nwoke guzoro dịka a ga-asị na ha bụrịị ihe kpatara ọdịda ya, o wesoro ha iwe, ma nye iwu na ụmụ-oru ya nile, ma-ọbụ ụmụ-oru nile nke eze, ga-akpọrọ ha ma gbuo ha."},{"vNo":"20 ","txt":"Ugbua ụmụ-oru nile ahụ ahụwọrịị ihe kpatara ọdịda nke eze ahụ, ya mere ha anwaghị anwa ibịkwasị aka ha n’arụ Erọn na ụmụnne ya nwoke; ma ha rịọrọ nwunye-eze ahụ arịrịọ na-asị: Gịnị mere I jiri nye anyị iwu ka anyị gbuo ndịkom a, mgbe lee otu n’ime ha dị ike karịa anyị nile? Ya mere anyị ga-ada n’iru ha."},{"vNo":"21 ","txt":"Ugbua mgbe nwunye-eze ahụ hụrụ egwu nke ụmụ-oru nile ahụ ọ malitekwara ịtụ egwu karịa, ka aghara inwe ụfọdụ ihe ọjọọ ga-abịakwasị ya. Ma o nyere ụmụ-oru ya nile iwu ka ha gaa ma kpọọ ndị ahụ, ka ha wee gbuo Erọn na ụmụnne ya nwoke."},{"vNo":"22 ","txt":"Ugbua mgbe Erọn hụrụ mkpebi nke nwunye-eze ahụ, ya, kwa ebe ọ matara isi-ike nke obi ha nile nke ndị ahụ, tụrụ egwu eleghị-anya na igwe-mmadụ ga-akpọkọta onwe ha ọnụ, ma e wee nwe nnukwu ndọrọ-ndọrọ na nsogbu n’etiti ha; ya mere o setịpụrụ aka ya ma kulite eze ahụ site n’ala ahụ, ma sị ya: Guzoro. Ma o guzoro n’ụkwụ ya abụọ, na-enweta ike ya."},{"vNo":"23 ","txt":"Ugbua nke a ka e mere n’iru nwunye-eze ahụ na ọtụtụ ụmụ-oru ahụ. Ma mgbe ha hụrụ ya ha nwere oke ịtụ-n’anya, ma malite ịtụ-egwu. Ma eze ahụ wee guzogide, ma malite ikwusara ha okwu. Ma o wee kwusaara ha okwu, nke mere na ezi na ụlọ ya nile ka agbanwere nye Onye-nwe."},{"vNo":"24 ","txt":"Ugbua e nwere igwe-mmadụ gbakọtara ọnụ n’ihi iwu nwunye-eze nyere, ma a malitere inwe nnukwu ntamu n’etiti ha n’ihi Erọn na ụmụnne ya nwoke."},{"vNo":"25 ","txt":"Mana eze ahụ guzogidere n’etiti ha ma gwa ha okwu. Ma e mere ka obi ha dajụrụ n’ebe Erọn nọ na ndị nke ha na ya nọ."},{"vNo":"26 ","txt":"Ma o wee ruo na mgbe eze ahụ hụrụ na o mewo ka ndị ahụ dajụrụ, o mere ka Erọn na ụmụnne ya nwoke guzoro n’etiti igwe-mmadụ ahụ, ma na ha ga-ekwusa okwu ahụ nye ha."},{"vNo":"27 ","txt":"Ma o wee ruo na eze ahụ zipụrụ ịma-ọkwa nʼakụkụ ala ahụ nile, n’etiti ndị ya nile ndị nọ n’ime ala ya nile, ndị nọ na mpaghara nile gbara gburu-gburu, nke nwere oke-ala ọbụna ruo n’oke osimiri ahụ, n’ọwụwa-anyanwụ na n’ọdịda-anyanwụ, ma nke ekewapụtara site n’ala nke Zarahemla site na wara-wara ụzọ nke ọzara, nke gara site n’oke osimiri nke ọwụwa-anyanwụ ahụ ọbụna ruo oke osimiri nke ọdịda-anyanwụ ahụ, ma gbaa gburu-gburu n’oke-ala nile nke ikpere mmiri ahụ, na oke-ala nile nke ọzara ahụ nke dị n’elu-elu n’akụkụ ala nke Zarahemla ahụ, gafee oke-ala nke Mantaị, site n’isi nke osimiri Saịdọn, na-ekwo site n’ọwụwa-anyanwụ chee iru n’ọdịda-anyanwụ—ma otu a ka e siri kewa ndị Leman na ndị Nifaị."},{"vNo":"28 ","txt":"Ugbua, ndị nke ka bụrụ ndị ume-ngwụ na ndị Leman biri n’ọzara, ma biri n’ime ụlọ ikwuu nile; ma a gbasasịrị ha nʼakụkụ nke ọzara ahụ nile n’ọdịda-anyanwụ n’ala nke Nifaị; e, na kwa n’ọdịda-anyanwụ nke ala Zarahemla, n’oke-ala dị n’akụkụ ikpere-mmiri, na n’ọdịda anyanwụ n’ala nke Nifaị, n’ebe nke nketa mbụ ndị nna ha, ma otu a n’ogologo oke-ala n’akụkụ ikpere-mmiri."},{"vNo":"29 ","txt":"Na kwa e nwere ọtụtụ ndị Leman n’ọwụwa-anyanwụ n’akụkụ ikpere-mmiri ahụ, n’ebe ndị Nifaị chụbara ha. Ma otu a ndị Nifaị fọdụrụ ntakịrị ka ndị Leman gbaa ha gburu-gburu; otu o sila dị ndị Nifaị e werewo onwunwe nke akụkụ ala nile dị n’elu elu nke ala ahụ nwere oke-ala n’ọzara ahụ, n’isi nke osimiri Saịdọn, site n’ọwụwa-anyanwụ ruo n’ọdịda-anyanwụ, gbaa gburu-gburu n’akụkụ ọzara ahụ; n’elu-elu, ọbụna wee ruo mgbe ha bịaruru ala ahụ nke ha kpọrọ Uju."},{"vNo":"30 ","txt":"Ma o nwere oke n’ala ahụ nke ha kpọrọ ọ Tọgbọrọ n’efu, ebe ọ dị oke elu-elu nke mere na ọ bịara n’ime ala ahụ nke e nweworo ndị biworo na ya ma e bibiwo ya, maka ndị ọkpụkpụ ha anyị kwuworo, nke ndị nke Zarahemla chọpụtara, ebe ọ bụ ebe mbụ nke ha zọbara ụkwụ."},{"vNo":"31 ","txt":"Ma ha bịara site n’ebe ahụ gbago n’ime ọzara ndịda-ndịda. Otu a ala ahụ dị n’elu elu ka a kpọrọ ọ Tọgbọrọ n’efu, ma ala ahụ dị na ndịda-ndịda ka a kpọrọ Uju, ebe ọ bụ ọzara ahụ nke jupụtara na ụdị anụ-ọhịa nile n’ụdị ọbụla dị iche iche, nke akụkụ ya siteworo n’ala elu-elu bịa maka nri."},{"vNo":"32 ","txt":"Ma ugbua, ọ bụụrụ nanị ụzọ njem otu ụbọchị na mkpirisi maka onye Nifaị, n’ahịrị Uju na ala nke Ọ tọgbọrọ n’efu, site n’ọwụwa-anyanwụ ruo n’oke osimiri ọdịda-anyanwụ; ma otu a ala nke Nifaị na ala nke Zarahemla ka ọ fọdụrụ ntakịrị ka mmiri gbaa ha gburu-gburu, ebe e nwere otu ntakịrị olu-ala n’etiti ala nke dị n’elu-elu na ala nke dị na ndịda-ndịda."},{"vNo":"33 ","txt":"Ma o wee ruo na ndị Nifaị ebiriwo n’ala nke Ụju, ọbụna site n’ọwụwa-anyanwụ ruo n’oke osimiri nke ọdịda-anyanwụ, ma otu a ndị Nifaị na amamihe ha, jiri ndị nche ha nile na ndị-agha ha nile, gbachibidoworịị ndị Leman na ndịda-ndịda, na site n’ebe ahụ ha agaghị enwe kwa onwunwe nke ala n’elu-elu ahụ, ka ha ghara iwere ala ahụ dị n’elu-elu."},{"vNo":"34 ","txt":"Ya mere ndị Leman enweghị kwa ike inwe oke nanị n’ala nke ndị Nifaị, na ọzara ahụ gbara gburu-gburu ebe ahụ. Ugbua nke a bụ amamihe n’ime ndị nke Nifaị—ebe ndị Leman bụ ndị-iro nye ha, ha enweghị ike ikwe mkpagbu ha nile n’aka nile, na kwa ka ha wee nwe mba ebe ha nwere ike ịgbaga, dịka ọchịchọ ha nile siri dị."},{"vNo":"35 ","txt":"Ma ugbua mụ, mgbe m kwusịworo nke a, na-alaghachịkwa ọzọ na nkọwasị nke Amọn na Erọn, Ọmna na Hịmnaị, na ụmụnne ha nwoke."}]}