{"heading":"Inwere-onwe nke okpukpe-chi ka a mara ọkwa ya—Ndị Leman n’ime ala na obodo-ukwu asaa ka a gbanwere—Ha kpọrọ onwe ha ndị Antai-Nifaị-Lihaị ma mee ka ha nwere onwe ha site n’ọbụbụ-ọnụ ahụ—Ndị Amalek na ndị Amiulọn wee jụ ezi-okwu ahụ. Ihe dịka n’afọ 90 ruo 77 tutu amụọ Kraịst.","prevAbbr":"alma","prevNo":22,"nextAbbr":"alma","nextNo":24,"chapterTitle":"Alma 23","verses":[{"vNo":"1 ","txt":"Lee, ugbua o wee ruo na eze ndị Leman ahụ zigara ọmụma-ọkwa n’etiti ndị ya nile, ka ha ghara ibitụ Amọn, ma-ọbụ Erọn, ma-ọbụ Ọmna, ma-ọbụ Hịmnaị aka ha ọbụghị ma-ọbụ onye ọbụla n’ime ụmụnne ha nwoke ndị ga na-agaghari na-ekwusa okwu nke Chineke, n’ebe ọbụla ha ga-anọ, n’akụkụ ala ha ọbụla."},{"vNo":"2 ","txt":"E, o zipụrụ iwu-ọkụ n’etiti ha, ka ha ghara ibikwasị ha aka ikekọta ha, ma-ọbụ ịtụba ha n’ụlọ mkpọrọ; ọbụghị ma ha ga-abụkwasị ha asụ, ma-ọbụ tie ha ihe, ma-ọbụ tụpụ ha site n’ụlọ-okpukpe-chi ha nile, ma-ọbụ pịa ha ụtarị; ọbụghị ma ha ga-atụ ha okwute, kama na ha ga-enwe onwe ha ịba n’ụlọ ha nile, na kwa temple ha nile, na ebe mgbaba ha nile dị nsọ."},{"vNo":"3 ","txt":"Ma otu a ha nwere ike ịgagharị ma kwusaa okwu ahụ dịka ha siri chọọ, n’ihi na agbanwewo eze ahụ nye Onye-nwe, na ndị nile bi n’ụlọ ya; ya mere o zigara ọmụma-ọkwa ya nʼakụkụ ala ahụ nye ndị ya, ka okwu Chineke ahụ ghara inwe mgbọchị, kama na ọ ga-aga n’iru nʼakụkụ ala ahụ nile, ka ndị ya wee kwenye gbasara ajọọ-omenala nile nke ndị nna ha, ma ka ha wee kwenye na ha nile bụ ụmụnne, ma na ha ekwesịghị igbu mmadụ, ma-ọbụ ịpụnara ihe, ma-ọbụ izu ori, ma-ọbụ ịkwa iko, ma-ọbụ ime ụdị ajọọ-omume ọbụla."},{"vNo":"4 ","txt":"Ma ugbua o wee ruo na mgbe eze ahụ zipụworo ọkwa nke a, na Erọn na ụmụnne ya ndị nwoke gagharịrị site n’obodo-ukwu ruo n’obodo-ukwu, na site n’otu ụlọ-ekpere ruo na nke ọzọ, na-ehiwe nzukọ-nsọ nile, ma na-edo ndị nchụ-aja na ndị nkuzi nsọ nʼakụkụ ala ahụ nile n’etiti ndị Leman, ikwusa ozi-ọma na ikuzi okwu nke Chineke n’etiti ha; ma otu a ha malitere inwe nnukwu ime nke-ọma."},{"vNo":"5 ","txt":"Ma ọtụtụ puku ka a kpọtara n’ọmụma nke Onye-nwe, e, ọtụtụ puku ka a kpọtara ikwere n’omenala nile nke ndị Nifaị; ma a kuziri ha akụkọ-ndekọta nile na amụma nile e nyedatara ọbụna gbada ruo n’oge ugbua."},{"vNo":"6 ","txt":"Ma dịka ọ bụ ihe mere eme na Onye-nwe na-adị ndụ, otu a ka ọtụtụ kwere na ọbụ ihe mere eme, ma-ọbụ ka ha ra bụ ndị e wetara n’ọmụma nke ezi-okwu ahụ, site n’ikwusa okwu nke Amọn na ụmụnne ya nwoke, dịka mụọ nke mkpughe na nke ibu amụma, na ike nke Chineke na-arụ ọrụ ebube nile n’ime ha—e, asị m unu, dịka Onye-nwe na-adị ndụ, ka ha ra bụ ndị Leman kwere na nkwusa okwu ha, ma agbanwere ha nye Onye-nwe anyị, enweghị mgbe ha dapụrụ ọzọ."},{"vNo":"7 ","txt":"N’ihi na ha ghọrọ ndị ezi-omume; ha tọgbọrọ ngwa-ọgụ nile nke nnupụ-isi ha, nke mere na ha alụghị kwa ọgụ megide Chineke ọzọ, ọbụghị ma-ọbụ megide ụmụnne ha nwoke ọbụla."},{"vNo":"8 ","txt":"Ugbua, ndị a bụ ndị ahụ agbanwere nye Onye-nwe:"},{"vNo":"9 ","txt":"Ndị nke ndị Leman ndị nọ n’ala nke Ịshmel;"},{"vNo":"10 ","txt":"Na kwa maka ndị nke ndị Leman ndị nọ n’ala nke Mịdonaị;"},{"vNo":"11 ","txt":"Na kwa maka ndị nke ndị Leman ndị nọ n’obodo-ukwu nke Nifaị;"},{"vNo":"12 ","txt":"Na kwa maka ndị nke ndị Leman ndị nọ n’ala nke Shaịlọm, na ndị nọ n’ala nke Shemlọn, na n’obodo-ukwu nke Lemuel, na n’obodo-ukwu nke Shịmnaịlọm."},{"vNo":"13 ","txt":"Ma ndị a bụ aha nile nke obodo-ukwu nile ahụ nke ndị Leman ndị agbanwere nye Onye-nwe; ma ndị a bụ ndị ahụ tọgbọrọ ngwa-ọgụ nile nke nnupụ-isi ha, e, ngwa-ọgụ ha nile nke agha; ma ha nile bụ ndị Leman."},{"vNo":"14 ","txt":"Ma ndị Amalek a gbanweghị ha, ma ọbụghị nanị otu; ọbụghị ma e nwere onye ọbụla n’ime ndị Amiulọn; kama ha mesịrị obi ha ike, na kwa obi nile nke ndị Leman n’akụkụ ala ahụ ebe ọbụla ha biiri, e, ma ọnụmara ha nile na obodo-ukwu ha nile."},{"vNo":"15 ","txt":"Ya mere, anyị akpọwo aha obodo-ukwu nile nke ndị Leman nke ha chegharịrị n’ime ha ma bịa n’ọmụma nke ezi-okwu ahụ, ma agbanwere ha."},{"vNo":"16 ","txt":"Ma ugbua o wee ruo na eze ahụ na ndị a gbanwere chọrọ ka ha nwee aha, ka e site n’ebe ahụ ha ga-egosị ihe dị iche site n’ebe ụmụnne ha nwoke nile nọ; ya mere eze ahụ chọrọ ndụmọdụ n’aka Erọn na ọtụtụ ndị nchụ-aja ha nile, gbasara aha nke ha ga-akpọkwasị onwe ha, ka ha wee buru ndị dị iche."},{"vNo":"17 ","txt":"Ma o wee ruo na ha kpọrọ aha ha nile ndị Antai-Nifaị-Lihaị; ma a na-akpọ ha aha nke a ma a na kwaghị akpọ ha ndị Leman."},{"vNo":"18 ","txt":"Ma ha malitere ịbụ ndị nwere mgbalị; e, ma ha na ndị Nifaị dị na mma; ya mere, ha meghere mmekọrịta ha na ha, ma ọbụbụ-ọnụ nke Chineke esoghịkwa ha ọzọ."}]}