{"heading":"Amọn na-enwe an̄ụrị n’ime Onye-nwe—Ndị okwukwe ka Onye-nwe na-agba ume ma a na-enye ha ọmụma ihe—Site n’okwukwe ndị mmadụ nwere ike iweta ọtụtụ puku mkpụrụ-obi na nchegharị—Chineke nwere ike nile ma na-aghọta ihe nile nke ọma. Ihe dịka n’afo 90 ruo 77 tutu amụọ Kraịst.","prevAbbr":"alma","prevNo":25,"nextAbbr":"alma","nextNo":27,"chapterTitle":"Alma 26","verses":[{"vNo":"1 ","txt":"Ma ugbua, ndị a bụ okwu nile nke Amọn nye ụmụnne ya nwoke, nke sịrị otu a: Ụmụnne afọ m ndị nwoke na ụmụnne m nwoke, lee asị m unu, lee nnukwu ihe mere anyị jiri kwesi in̄ụrị ọn̄ụ; n’ihi na anyị gaara eche mgbe anyị malitere site n’ala nke Zarahemla na Chineke gara rịị enye anyị oke nnukwu ngọzi nile?"},{"vNo":"2 ","txt":"Ma ugbua, a na m ajụ, olee nnukwu ngọzi nile ka ọ nyeworo anyị? Unu nwere ike ịkọ?"},{"vNo":"3 ","txt":"Lee, a na m azachitara unu; nʼihi ụmụnne anyị ndị nwoke, ndị Leman, nọọrọ n’ọchịchịrị, e, ọbụna n’ime olulu ala mụọ gbakarịrị ọchịchịrị, ma na lee ole n’ime ha ka a kpọtara ịhụ ihe oke ịtụ-n’anya nke Chineke ahụ! Ma nke a bụ ngọzi ahụ nke a wụkwasịworo anyị, na e mewo anyị ngwa ọrụ n’aka nke Chineke iji wepụta nnukwu ọrụ a."},{"vNo":"4 ","txt":"Lee, ọtụtụ puku n’ime ha na-an̄ụrị ọn̄ụ, ma ewebatawo ha n’ime otu nke Chineke."},{"vNo":"5 ","txt":"Lee, ubi ahụ chara-acha, ma ngọzi ka unu dị, n’ihi na unu kwabara mma iwe ihe ubi ahụ, ma ghọọ site n’ume unu, e, ogologo ụbọchị nile ka unu rụrụ ọrụ; ma lee ọnụ ọgụgụ nke ukwu-ọka unu nile! Ma a ga-ekpokọta ha n’ime ọba-ọka nile, ka ha ghara imebi."},{"vNo":"6 ","txt":"E, ebili mmiri agaghị etịda ha n’ụbọchị ikpe-azụ ahụ; e, ọbụghị ma a ga-efopụ ha site n’ifufe gburu gburu nile, kama mgbe ebili mmiri bịara a ga-ekpokọta ha ọnụ n’ebe ndebe ha, nke mere na ebili mmiri enweghị ike ịbanyekwuru ha; e, ọbụghị ma a ga-eji ifufe dị egwu bụga ha ebe ọbụla onye iro ahụ chọrọ iburu ha gaa."},{"vNo":"7 ","txt":"Mana lee, ha nọ n’aka abụọ nke Onye-nwe nke owuwe-ihe-ubi, ma ha bụ nke ya; ma ọ ga-ekulite ha n’ụbọchị ikpe-azụ ahụ."},{"vNo":"8 ","txt":"Ngọzi na-adịrị aha nke Chineke anyị; ka anyị bụọ abụ ito ya, e, ka anyị nye aha nsọ ya ekele, n’ihi na ọ na-arụ ọrụ ezi-omume ruo mgbe nile."},{"vNo":"9 ","txt":"N’ihi na ọ bụrụ na anyị apụtaghị site n’ala nke Zarahemla, ụmụnne anyị nwoke a anyị hụrụ nʼanya ezie, ndị nke hụworo anyị n’anya ezie, gara anọgiderịrị nʼịkpọ-asị megide anyị, e, ma ha gakwara abụ ndị ana maghị-ama nye Chineke."},{"vNo":"10 ","txt":"Ma o wee ruo na mgbe Amọn kwuworo okwu ndị a nile, nwanne ya nwoke Erọn baara ya mba, na-asị: Amọn, egwu na-atụ m na obi-ụtọ gị ebubawo gị n’itu-ọnụ."},{"vNo":"11 ","txt":"Mana Amọn sịrị ya: Anaghị m etu-ọnụ n’ike nke onwe m, ma-ọbụ na amamihe nke onwe m; kama lee, ọn̄ụ m juru eju, e, obi m jubigara-oke n’ọn̄ụ, ma a ga m an̄ụrị n’ime Chineke m."},{"vNo":"12 ","txt":"E, a matara m na m bụ ihe efu; ọbụrụ ma ike m adịghị m ike; ya mere agaghị m etu ọnụ site n’onwe m, kama a ga m etu-ọnụ site na Chineke m, n’ihi na site n’ike ya enwere m ike ime ihe nile; e, lee, ọtụtụ ọrụ-ebube buru ibu ka anyị rụworo n’ala nke a, nke anyị ga-eji nye aha ya otuto ruo mgbe nile."},{"vNo":"13 ","txt":"Lee, puku ole n’ime ụmụnne anyị nwoke ka ọ tọpụworo site n’ihe mgbu nile nke ala mụọ; ma akpọtawo ha ibụ-abụ ịhụ-n’anya nke mgbapụta, ma nke a n’ihi ike nke okwu ya nke dị n’ime anyị, ya mere anyị enweghị nnukwu ihe mere anyị ga-eji an̄ụrị ọnụ?"},{"vNo":"14 ","txt":"E, anyị nwere ihe mere anyị ga-eji na-eto ya ruo mgbe nile, n’ihi na o bụ Chineke kachasị elu, ma ọ tọpụwo ụmụnne anyị nwoke site n’ụdọ-igwe nile nke ala mụọ."},{"vNo":"15 ","txt":"E, e jiri ọchịchịrị mgbe nile na-adigide na mbibi gbaa ha gburu-gburu; ma lee, ọ kpọbatawo ha n’ime ìhè mgbe nile na-adigide ya, e, n’ime nzọpụta mgbe nile na-adigide; ma e jiri uju nke ịhụ-n’anya ya n’enweghị atụ gbaa ha gburu-gburu; e, ma anyị abụrụwọrịị ngwa-ọrụ n’aka ya abụọ nke ịrụ nnukwu na ọrụ dị ịtụ n’anya nke a."},{"vNo":"16 ","txt":"Ya mere, ka anyị n̄ụrịa, e, anyị ga-an̄ụrị ọn̄ụ n’ime Onye-nwe; e, anyị ga-an̄ụrị, n’ihi na ọn̄ụ anyị juru eju; e, anyị ga-eto Chineke anyị ruo mgbe nile. Lee, onye nwere ike inwe ọn̄ụ karịa n’ime Onye-nwe? E, onye nwere ike ikwu okwu karịa maka nnukwu ike ya, na maka ebere ya, na maka ogologo-ntachi-obi ya n’ebe ụmụ nke mmadụ nọ? Lee, asị m unu, enweghị m ike ikwu akụkụ nke kachasị ntakịrị nke otu o siri metụ m."},{"vNo":"17 ","txt":"Onye gaara eche na Chineke anyị gaara enwe oke obi ebere nke ịnapụta anyị rịị site n’ọnọdụ dị egwu, nke mmehie, na nke emerụrụ emerụ?"},{"vNo":"18 ","txt":"Lee, anyị gagharịrị ọbụna n’iwe, jiri nnukwu mmaja nile ibibi nzukọ-nsọ ya."},{"vNo":"19 ","txt":"O mgbe ahụ, gịnị mere ọ ranyeghị anyị n’aka mbibi dị egwu, e, gịnị mere o meghị ka mma agha nke ikpe zịrị ezi ya dakwasị anyị, ma ma anyị ikpe ịda mba ebighi-ebi?"},{"vNo":"20 ","txt":"O, mkpụrụ-obi m, dịka otu o siri dị m, na-agbafu n’echiche. Lee, ọ wụkwasịghị anyị ikpe zịrị-ezi ya, kama na nnukwu ebere ya ọ kpọfetawo anyị n’ọlụlụ mgbe nile na-adigide nke ọnwụ na nhuju-anya, ọbụna ruo na nzọpụta nke mkpụrụ-obi anyị nile."},{"vNo":"21 ","txt":"Ma ugbua lee, ụmụnne m nwoke, olee mmadụ nke ụdị okike nke matara ihe ndị a nile? Asị m unu, ọdịghị onye ọbụla matara ihe ndị a, ma ọbụghị onye chegharịrị."},{"vNo":"22 ","txt":"E, onye nke chegharịworo ma na-egosị okwukwe, ma na-ewepụta ọrụ ọma nile, ma na-ekpe ekpere esepụghị aka, na-enweghị nkwusị—ụdị ndị a ka a na-enye ịmata ihe omimi nile nke Chineke; e, ụdị ndị a ka enyere ikpughe ihe nile nke na-adịbeghị mgbe ekpughere ha; e, ma a ga-enye ụdị ahụ iweta ọtụtụ puku mkpụrụ-obi nile na nchegharị, ọbụna dịka e nyeworo anyị iweta ụmụnne anyị nwoke ndị a na nchegharị."},{"vNo":"23 ","txt":"Ugbua unu chetara, ụmụnne m nwoke, na anyị gwara ụmụnne anyị nwoke n’ala nke Zarahemla, na anyị na-agalite n’ala nke Nifaị, ikwusara ụmụnne anyị nwoke, ndị Leman ozi-ọma, ma ha chịrị anyị ọchị nlelị?"},{"vNo":"24 ","txt":"N’ihi na ha sịrị anyị: Unu chere na unu ga-eweta ndị Leman n’ọmụma nke ezi-okwu ahụ? Unu chere na unu ga-enwe ike mee ka ndị Leman kwenye maka abụghị ezi-okwu nke omenala nile nke ndị nna ha, ndị na-akpo-ekwe-nkụ dịka ha bụ; ndị obi ha nile nwere mmasị n’ịkwafu ọbara; ndị jiriworo ụbọchị ha nile mee ajọọ-omume kachasị ibe ya; ndị ụzọ ha nile buwororịị ụzọ nile nke onye njehie site na mmalite? Ugbua ụmụnne m nwoke, unu chetara na nke a bụ asụsụ ha."},{"vNo":"25 ","txt":"Ma nke ka nke ha sịrị: Ka anyị welite ngwa ọgụ nile megide ha, ka anyị wee bibie ha na ajọọ-omume ha site n’ala ahụ, adịghị ama-ama ha achụfee anyị ma bibie anyị."},{"vNo":"26 ","txt":"Mana lee, ụmụnne m nwoke m hụrụ n’anya, anyị bịara n’ime ọzara ahụ n’ebụghị n’obi ibibi ụmụnna anyị nwoke, kama buru n’obi na eleghị anya anyị ga-azọpụta ụfọdụ ole na ole n’ime mkpụrụ-obi ha nile."},{"vNo":"27 ","txt":"Ugbua mgbe obi anyị nile dara mba ma anyị chọrọ ka anyị tụgharịa azụ, lee, Onye-nwe kasiri anyị obi, ma sị: Gaa n’etiti ụmụnne unu nwoke, ndị Leman, ma jiri ndidi die mkpagbu unu nile, ma a ga m enye unu mmeri."},{"vNo":"28 ","txt":"Ma ugbua lee, anyị abịawo, ma nọdụwo n’etiti ha; ma anyị enwewọrịị ndidi n’ịta ahụhụ anyị nile, ma anyị atawo ụdi ahụhụ ịnọ n’ụkọ ọbụla; e, anyị agawo njem site n’ụlọ ruo n’ụlọ, na-adabere n’ebere nile nke ndị ụwa—ọbụghị n’ebere nile nke ndị ụwa nanị kama n’ebere nile nke Chineke."},{"vNo":"29 ","txt":"Ma anyị abawo n’ime ụlọ ha nile ma kuziere ha, ma anyị akụziworo ha n’okporo-ụzọ ha nile; e, ma anyị akụziworo ha n’elu ugwu ha nile, ma anyị abawo kwa n’ime temple ha na ụlọ-nzukọ ha nile ma kuziere ha; ma achụpụwo anyị, ma kwaa anyị emu, ma bụkwasị anyị ọnụ mmiri, ma kụọ anyị aka na nti abụọ; ma atụwo anyị okwute, ma kpọrọ anyị ma kee anyị ụdọ nile siri ike, ma tụba anyị n’ime ụlọ mkpọrọ; ma site n’ike na amamihe nke Chineke azọpụtawo anyị n’ime ụlọ mkpọrọ; ma site n’ike na amamihe nke Chineke azọpụtawo anyị ọzọ."},{"vNo":"30 ","txt":"Ma anyị atawo ahụhụ ụdị mkpagbu nile dị iche iche, ma ihe a nile, na eleghị anya anyị nwere ike ịbụ ụzọ a ga-esi napụta ụfọdụ mkpụrụ-obi; ma anyị chere na ọn̄ụ anyị ga-ejupụta ma ọbụrụ na eleghị anya anyị nwere ike ịbụ ụzọ a ga-esi zọpụta ụfọdụ."},{"vNo":"31 ","txt":"Ugbua lee, anyị nwere ike ilegharị anya ma hụ mkpụrụ nile nke ọrụ anyị nile; ma ha dị ole na ole? Asị m unu, E-e, ha dị ọtụtụ; e, ma anyị nwere ike ịgba-ama maka ịbụ ezi-okwu ha, n’ihi ịhụ-n’anya ha n’ebe ụmụnne ha nwoke nọ na kwa n’ebe anyị nọ."},{"vNo":"32 ","txt":"N’ihi na lee, ọ gaara aka mma ha iji ndụ ha chụọ aja karịa ọbụna iwere ndụ nke onye-iro ha; ma ha eliwo ngwa-ọgụ na nile nke agha n’ime ime ala, n’ihi ịhụ-n’anya ha n’ebe ụmụnne ha nwoke nọ."},{"vNo":"33 ","txt":"Ma ugbua lee asị m unu, enwewo oke nnukwu ịhụ-n’anya ha otu a n’ala ahụ nile? Lee, asị m unu, E-e, enwebeghị, ọbụna n’etiti ndị Nifaị nile."},{"vNo":"34 ","txt":"N’ihi na lee, ha ga-ewelite ngwa agha nile megide ụmụnne ha nwoke; ha agaghị ekwe onwe ha ka egbuo ha. Mana lee ole n’ime ndị a tọgbọworo ndụ ha nile; ma anyị matara na ha agakwuruwo Chineke ha, n’ihi ịhụ-n’anya ha na maka asị ha kpọrọ mmehie."},{"vNo":"35 ","txt":"Ugbua ọ bụ na anyị enweghị ihe mere anyị ga-eji n̄urịa ọn̄ụ? E, asị m unu, ọdịghị mgbe enwere ndị mmadụ ndị nwere nnukwu ihe mere ha ga-eji n̄ụrịa-ọn̄ụ dịka anyị, site na mgbe ụwa malitere, e, ma ọn̄ụ m ebupụwo m, ọbụna ruo n’itu ọnụ n’ime Chineke m; n’ihi na o nwere ike nile, amamihe nile, na nghọta nile; ọ na-aghọta ihe nile, ma-ọbụ Onye ebere, ọbụna ruo nzọpụta, nye ndị ga-echegharị ma kwere n’aha ya."},{"vNo":"36 ","txt":"Ugbua ọbụrụ na nke a bụ itu ọnụ, ọbụna otu ahụ ka m ga-etu ọnụ; n’ihi na nke a bụ ndụ m na ìhè m, ọn̄ụ m na nzọpụta m, na mgbapụta m site na nhuju-anya mgbe nile na-adigide. E, ngọzi dịrị aha nke Chineke m, onye na-echeta ndị a, ndị bụ ngalaba nke osisi nke Israel, ma efuworịi site n’arụ ya n’ala ọzọ; e, asị m, ngọzi na-adịrị aha nke Chineke m, onye nọworọrịị na-echeta anyị, ndị na-akpagharị n’ala ọzọ."},{"vNo":"37 ","txt":"Ugbua ụmụnne m nwoke, anyị hụrụ na Chineke na-echeta ndị ọbụla, n’ala ọbụla ha ga-anọ n’ime ya; e, ọ na-agụ ndị ya ọnụ, ma afọ ebere ya nile zuru n’ụwa nile. Ugbua nke a bụ ọn̄ụ m, na nnukwu inye-ekele m; e, ma a ga m enye Chineke m ekele ruo mgbe nile. Amen."}]}