{"heading":"Onye-nwe wee nye Amọn iwu idu ndị nke Antai-Nifaị-Lihaị ruo na nchekwa—N’izute Alma, ọn̄ụ Amọn wee werechaa ume ya—Ndị Nifaị wee nye ndị Antai-Nifaị-Lihaị ala nke Jeshọn—Akpọrọ ha ndị nke Amọn. Ihe dịka n’afọ 90 ruo 77 tutu amụọ Kraịst.","prevAbbr":"alma","prevNo":26,"nextAbbr":"alma","nextNo":28,"chapterTitle":"Alma 27","verses":[{"vNo":"1 ","txt":"Ugbua o wee ruo na mgbe ndị Leman ahụ ndị gaworo n’agha imegide ndị Nifaị chọpụtaworo, mgbe ọtụtụ mgbalị ha nile ibibi ha gwụchaworo, na ọ bụ n’efu ịchọ mbibi ha, ha laghachịrị ọzọ n’ala nke Nifaị."},{"vNo":"2 ","txt":"Ma o wee ruo na ndị Amiulek, n’ihi ntufu ha, were iwe karịa. Ma mgbe ha hụrụ na ha enweghị ike ịchọ ịbọ ụbọ site n’aka ndị Nifaị, ha malitere ịkpasu ndị obodo iwe megide ụmụnne ha nwoke, ndị nke Antai-Nifaị-Lihaị; ya mere ha malitere ọzọ ibibi ha."},{"vNo":"3 ","txt":"Ugbua ndị a jukwara ọzọ iwere ngwa-agha ha nile, ma ha hapụrụ onwe ha ka egbuo ha ochicho nile nke ndị iro ha siri dị."},{"vNo":"4 ","txt":"Ugbua mgbe Amọn na ụmụnne ya nwoke hụrụ ọrụ nke mbibi a n’etiti ndị ha hụchasịrị n’anya nke ukwuu, na n’etiti ndị nke hụchasịrị ha n’anya nke ukwuu—n’ihi na emesoro ha omume dịka ha bụ ndị mụọ-ozi ezitara site n’ebe Chineke nọ ịzọpụta ha site na mbibi mgbe nile na-adigide—ya mere, mgbe Amọn na ụmụnne ya nwoke hụrụ nnukwu ọrụ nke mbibi a, obi ọmiko nuru ha, ma ha sịrị eze ahụ:"},{"vNo":"5 ","txt":"Ka anyị kpọkọta ndị nke Onye-nwe a ọnụ, ma ka anyị gbadaruo n’ala nke Zarahemla ga kwuru ụmụnne anyị nwoke ndị Nifaị, ma gbapụ site n’aka nile nke ndị iro anyị, nile ka a ghara ibibi anyị."},{"vNo":"6 ","txt":"Mana eze ahụ sịrị ha: Lee, ndị Nifaị ga-ebibi anyị, n’ihi ọtụtụ igbu mmadụ nile na mmehie nile anyị meworo megide ha."},{"vNo":"7 ","txt":"Ma Amọn sịrị: A ga m a ga ma jụta Onye-nwe, ma ọbụrụ na ọ sị anyị, gbada kwuru ụmụnne anyị nwoke, unu ga-eje?"},{"vNo":"8 ","txt":"Ma eze ahụ sịrị ya: E, ọbụrụ na Onye-nwe sị anyị gaa, anyị ga-agbadakwuru ụmụnne anyị nwoke, ma anyị ga-abụ ndị oru ha ruo mgbe anyị ga-edoziri ha ọtụtụ igbu-mmadụ nile na mmehie nile nke anyị meworo megide ha."},{"vNo":"9 ","txt":"Mana Amọn sịrị ya: O megidere iwu nke ụmụnne anyị nwoke, nke nna m hiwere, na a ga-enwe ndị oru n’etiti ha; ya mere ka anyị gbada ma dabere na ebere nile nke ụmụnne anyị nwoke."},{"vNo":"10 ","txt":"Mana eze ahụ sịrị ya: Jụta Onye-nwe, ma ọbụrụ na ọ sị anyị gaa, anyị ga-aga; ma ọdịghị otu a anyị ga-ala-n’iyi n’ala ahụ."},{"vNo":"11 ","txt":"Ma o wee ruo na Amọn gara ma jụta Onye-nwe, ma Onye-nwe sịrị ya:"},{"vNo":"12 ","txt":"Kpọpụ ndị a site n’ala nke a, ka ha ghara ịla n’iyi; n’ihi na Setan jisiri aka ike n’obi nile nke ndị Amalek, ndị na-akpasu ndị Leman iwe megide ụmụnne ha nwoke igbu ha; ya mere pụọ gị site n’ala nke a; ma ngọzi na-adịrị ndị a n’ọgbọ nke a, n’ihi na a ga m echekwa ha."},{"vNo":"13 ","txt":"Ma ugbua o wee ruo na Amọn gara ma gwa eze ahụ okwu nile ahụ nke Onye-nwe gwaworo ya."},{"vNo":"14 ","txt":"Ma ha kpọkọtara ọnụ ndị nke ha nile, e, ndị nke Onye-nwe nile, ma kpọkọta ọnụ igwe-atụrụ ha nile na igwe-anumanu nile, ma pụọ site n’ala ahụ, ma bịarute n’ime ọzara ahụ nke kewara ala nke Nifaị site n’ala nke Zarahemla, ma bịafeta nso oke-ala nile nke ala ahụ."},{"vNo":"15 ","txt":"Ma o wee ruo na Amọn sịrị ha: Lee, mụ na ụmụnne m nwoke ga-agaru n’ime ala nke Zarahemla, ma unu ga-anọgide n’ebe a ruo mgbe anyị ga-alaghachị; ma anyị ga-anwale obi nile nke ụmụnne anyị nwoke, ma ha ga-achọ ka unu bata n’ime ala ha."},{"vNo":"16 ","txt":"Ma o wee ruo na dịka Amọn na-agaba n’ime ala ahụ, na ya na ụmụnne ya zutere Alma, n’ofe ebe ahụ nke ekwuworo okwu gbasara ya; ma lee, nke a bụ nzukọ an̄ụrị."},{"vNo":"17 ","txt":"Ugbua ọn̄ụ nke Amọn dịrị oke ukwuu ọbụna na o juru eju; e, elomiri ya n’ime ọn̄ụ nke Chineke ya, ọbụna ruo n’iwerecha ike ya; ma ọ dakwara ọzọ n’ala."},{"vNo":"18 ","txt":"Ugbua nke a ọbụghị ọn̄ụ karịrị akarị? Lee, nke a bu ọn̄ụ nke na-adịghị onye na-anata ya ma ọbụghị onye nwere ezigbo nchegharị na onye ji obi umeala na-achọ an̄ụrị."},{"vNo":"19 ","txt":"Ugbua ọn̄ụ nke Alma n’izute ụmụnne ya nwoke dị ezigbo ukwuu, na kwa ọn̄ụ nke Erọn, nke Ọmna, na Hịmnaị; mana lee ọn̄ụ ha abụghị nke ga-akarị ike ha."},{"vNo":"20 ","txt":"Ma ugbua o wee ruo na Alma duuru ụmụnne ya nwoke laghachị azụ ruo n’ala nke Zarahemla; ọbụna ruo n’ụlọ nke onwe ya. Ma ha gara ma gwa onye-isi-ikpe ihe nile nke meworo ha n’ala nke Nifaị ahụ, n’etiti ụmụnne ha nwoke, ndị Leman."},{"vNo":"21 ","txt":"Ma o wee ruo na onye-isi-ikpe ahụ zipụrụ ọkwa nʼakụkụ ala ahụ nile, na-achọ olu nke ndị ahụ gbasara ịnabata ụmụnne ha nwoke, ndị bụ ndị nke Antai-Nifaị-Lihaị."},{"vNo":"22 ","txt":"Ma o wee ruo na olu nke ndị ahụ bịara, na-asị: Lee, anyị ga-enyepu ala nke Jeshọn, nke dị nọ n’owuwa anyanwụ n’akụkụ osimiri nta ahụ, nke jikọrọ ala Uju ahụ, nke dị na ndịda-ndịda nke ala Uju ahụ; ma ala nke a Jeshọn bụ ala nke anyị ga-enye ụmụnne anyị nwoke n’ihe nketa."},{"vNo":"23 ","txt":"Ma lee, anyị ga-edebe ndị-agha anyị nile n’etiti ala nke Jeshọn na ala nke Nifaị, ka anyị wee chekwa ụmụnne anyị nwoke n’ala nke Jeshọn; ma nke a ka anyị na-emere ụmụnne anyị nwoke, n’ihi egwu ha tụrụ ibuli ngwa-ọgụ megide ụmụnne ha nwoke adịghị ama-ama ka ha ghara ime mmehie; ma nnukwu ịtụ egwu ha nke a bịara n’ihi nchegharị dị mkpa nke ha nwetaworo, n’ihi ọtụtụ igbu mmadụ ha nile na ajọọ-omume ha dị egwu."},{"vNo":"24 ","txt":"Ma ugbua lee, nke a ka anyị ga-emere ụmụnne anyị nwoke, ka ha wee keta ala Jeshọn; ma anyị ga-eche ha nche site n’aka ndị iro ha nile jiri ndị-agha anyị nile, n’ọnọdụ na ha ga-enye anyị ụfọdụ n’ihe onwunwe ha iji nyere anyị aka ka anyị wee kwado ndị-agha anyị nile."},{"vNo":"25 ","txt":"Ugbua, o wee ruo na mgbe Amọn nụworo nke a, ọ laghachịkwuru ndị nke Antai-Nifaị-Lihaị, na kwa Alma soro ya, baa n’ime ọzara ahụ, ebe ha runyeworo ụlọ-ịkwuu ha nile, ma mee ka ha mata ihe ndị a nile. Ma Alma kwa kọọrọ ha mgbanwe ya, ya na Amọn na Erọn, na ụmụnne ya nwoke."},{"vNo":"26 ","txt":"Ma o wee ruo na o butere nnukwu ọn̄ụ n’etiti ha. Ma ha gbadara n’ime ala nke Jeshọn ahụ, ma nwere ọnwụnwe ala nke Jeshọn ahụ; ma ndị Nifaị kpọrọ ha ndị nke Amọn; ya mere e jiri aha ahụ hụba ha ama mgbe emechara."},{"vNo":"27 ","txt":"Ma ha nọ nʼetiti ndị nke Nifaị, na kwa agụnyere ha n’etiti ndị bụ ndị nke nzukọ-nsọ nke Chineke. Ma ahụbakwara ha ama n’ihi ọnunu ọkụ n’obi ha n’ebe Chineke nọ, na kwa n’ebe mmadụ nọ; n’ihi na ha zuru oke n’ịkwụwa aka ọtọ ma guzoro kwem n’ihe nile, ma ha kwusịrị ike n’okwukwe nke Kraịst ahụ, ọbụna ruo n’ọgwụgwụ."},{"vNo":"28 ","txt":"Ma ha lekwasịrị ịkwafu ọbara nke ụmụnne ha nwoke anya jiri ịkpọ nnukwu asị; ma enweghị ike ịgbanwe ha ibulite ngwa-agha megide ụmụnne ha nwoke; ma onweghị mgbe ọbụla ha jiri oke egwu lekwasị ọnwụ anya, n’ihi olile-anya ha na echiche ha nile maka Kraịst na mbilite n’ọnwụ ahụ; ya mere, elomiwo ọnwụ nye ha site na mmeri nke Kraịst meriri ya."},{"vNo":"29 ","txt":"Ya mere, ha nwere ike ịta ahụhụ ọnwụ n’ụzọ kachasị sie ike ma nye nnukwu nsogbu nke e nwere ike ịkwagide site n’aka ụmụnne ha nwoke, tutu ha ga-enwe ike iwere mma-agha ma-ọbụ mma agha rọrọ arọ igbu ha."},{"vNo":"30 ","txt":"Ma otu a ha bụ ndị nwere ọnụnụ ọkụ n’obi na ndị a hụrụ n’anya, ndị nwetara afọ-ọma dị elu nke Onye-nwe."}]}