{"heading":"Emeriri ndị Leman n’agha dị egwu—Iri iri puku nile ka e gburu—Ndị ajọọ-omume ka e nyefere ịnọ n’ọnọdụ ahụhụ agwụgh-agwụ; ndị ezi-omume ga-enweta an̄ụrị na-adịghị agwụ-agwụ. Ihe dịka n’afọ 77 ruo 76 tutu amụọ Kraịst.","prevAbbr":"alma","prevNo":27,"nextAbbr":"alma","nextNo":29,"chapterTitle":"Alma 28","verses":[{"vNo":"1 ","txt":"Ma ugbua o wee ruo na mgbe e hiweworo ndị nke Amọn n’ala nke Jeshọn ahụ, ma hiwekwa otu nzukọ-nsọ n’ala nke Jeshọn ahụ, ma ndị-agha nke ndị Nifaị ka e debere gburu-gburu ala nke Jeshọn ahụ, e, n’oke ala nile ahụ gburu-gburu ala nke Zarahemla; lee ndị-agha nke ndị Leman esorowọrịị ụmụnne ha nwoke baa n’ime ọzara ahụ."},{"vNo":"2 ","txt":"Ma otu a e nwere nnukwu agha; e, ọbụna otu nke a otu o sila dị mbụ n’etiti ndị nile ahụ nọ n’ala ahụ site n’oge Lihaị hapụrụ Jerusalem; e, ma iri iri puku nile nke ndị Leman ka e gburu ma chụsasịa n’obodo ọzọ."},{"vNo":"3 ","txt":"E, ma kwa e nwere nnukwu ogbugbu n’etiti ndị Nifaị ahụ; otu o sila dị, ndị Leman ahụ ka a chụpụrụ ma chụsasịa, ma ndị nke Nifaị laghachịrị ọzọ n’ala ha."},{"vNo":"4 ","txt":"Ma ugbua nke a bụ oge nke enwere nnukwu iru uju na ịkwa akwa arịrị anụrụ nʼakụkụ ala ahụ nile, n’etiti ndị nke Nifaị nile—"},{"vNo":"5 ","txt":"E, ịkwa akwa nke ụmụ-nwanyị isikpe nile n’eru uju maka ndị di ha nile, na kwa nke ndị nna nile n’eru uju maka ụmụ ha nwoke, na nwada maka nwanne ya nwoke, e, nwanne nwoke maka nna ya; ma otu a akwa nke iru uju ka a nụrụ n’etiti ha nile, iru uju maka ndị ebo ha ndị e gbuworo."},{"vNo":"6 ","txt":"Ma ugbua n’ezie nke a bụ ụbọchị mwute; e, oge nke ide juu, na oge nke nnukwu ibu ọnụ na ekpere."},{"vNo":"7 ","txt":"Ma otu a ka afọ iri na ise nke ọchịchị nke ndị-ikpe nile n’ebe ndị nke Nifaị nọ siri gwuchaa."},{"vNo":"8 ","txt":"Ma nke a bụ nkọwasị nke Amọn na ụmụnne ya nwoke, njem ha nile n’ala nke Nifaị, ịta ahụhụ ha nile n’ala ahụ, mwute ha nile, na mkpagbu ha nile, na ọn̄ụ na-enweghị-ike ịghọta aghọta ha, na nnabata na-enweghị mmekpa arụ nke ụmụnne ha nwoke n’ala nke Jeshọn. Ma ugbua ka Onye-nwe, Onye-mgbapụta nke mmadụ nile, gọzie mkpụrụ-obi ha nile ruo mgbe nile."},{"vNo":"9 ","txt":"Ma nke a bụ nkọwasị nke agha nile na ndọrọ-ndọrọ nile n’etiti ndị Nifaị, na kwa agha nile dị n’etiti ndị Nifaị na ndị Leman; ma afọ nke iri na ise nke ọchịchị nke ndị-ikpe agwụsịwo."},{"vNo":"10 ","txt":"Ma site n’afọ nke mbụ ruo na nke iri na ise ewetawo na mmezu mbibi nke ọtụtụ puku ndụ nile; e, o wetawo na mmezu ihe nlere dị egwu nke nkwafu-ọbara."},{"vNo":"11 ","txt":"Ma arụ nile nke ọtụtụ puku nile ka e lidara n’ime ala, ebe arụ nile nke ọtụtụ puku na-ere n’ọtụtụ mkwakọta n’elu iru ala; e, na ọtụtụ puku nile na-eru uju n’ihi ntufu nke ndị ebo ha, n’ihi na ha nwere ihe kpatara ha ịtụ egwu, dịka nkwa nile nke Onye-nwe siri dị, na e nyefere ha n’ọnọdụ ahụhụ agwụgh-agwụ."},{"vNo":"12 ","txt":"Ebe ọtụtụ puku nile nke ndị ọzọ na-eru uju n’ezie n’ihi ofufu nke ndị ebo ha, ma na ha na-an̄ụrị ọn̄ụ ma n̄ụrịa n’olile-anya, ma ọbụna mata, dịka nkwa nile nke Onye-nwe siri dị, na a ga-ekulite ha ibi n’aka nri nke Chineke, n’ọnọdụ an̄ụrị na-adịghị agwụ agwụ."},{"vNo":"13 ","txt":"Ma otu a anyị hụrụ otu nnukwu ahaghị otu nke mmadụ siri dị n’ihi mmehie na njehie na ike nke ekwensu, nke na-abịa site n’atụmatụ aghụghọ nile nke o chepụtaworo iji jide obi nile nke ndị mmadụ."},{"vNo":"14 ","txt":"Ma otu a anyị na-ahụ nnukwu ọkpụkpọ oku nke mgbalị nke ndị mmadụ ịrụ ọrụ n’ubi-vine nile nke Onye-nwe; ma otua anyị na-ahụ nnukwu ihe kpatara mwute, na kwa nke ịn̄ụrị ọn̄ụ-mwute n’ihi ọnwụ na mbibi n’etiti ụmụ mmadụ, na ọn̄ụ n’ihi ìhè nke Kraịst nye ndụ."}]}