{"heading":"Ndị Amlịsaị kara onwe ha akara dịka ndị-amụma kwuworo—Ndị Leman ka a bụworo ọnụ n’ihi nnupụ-isi ha—Ndị mmadụ na-eweta ọbụbụ-ọnụ ha n’isi onwe ha—Ndị Nifaị wee merie ndị-agha nke ndị Leman ọzọ. Ihe dịka n’afo 87 ruo 86 tutu amụọ Kraịst.","prevAbbr":"alma","prevNo":2,"nextAbbr":"alma","nextNo":4,"chapterTitle":"Alma 3","verses":[{"vNo":"1 ","txt":"Ma o wee ruo na ndị Nifaị ndị a na-egbughị site na ngwa-ọgụ nile nke agha, mgbe ha lisịworo ndị egbuworo—ugbua ọnụ-ọgụgụ ndị e gburu egbu agụtaghị ha ọnụ, n’ihi ịdị ukwuu nke ọnụ-ọgụgụ ha—mgbe ha lisịworọrịị ndị ha nwụrụ anwụ ha nile laghachịrị n’ala ha nile, na n’ụlọ ha nile, na ndị nwunye ha nile, na ụmụ ha."},{"vNo":"2 ","txt":"Ugbua ọtụtụ ndịnyom na ụmụaka ka e gbuworo site na mma-agha, na kwa ọtụtụ igwe atụrụ ha na igwe ehi ha; na kwa ọtụtụ ubi mkpụrụ-akụkụ ha ka e bibiri, n’ihi na ọtụtụ igwe mmadụ zọpịara ha n’ụkwụ."},{"vNo":"3 ","txt":"Ma ugbua ole ọbụla nke ndị Leman na ndị Amlịsaị dị bụ ndị e gbuworo n’elu akụkụ mmiri nke osimiri Saịdọn ka a tụbara n’ime mmiri nile nke Saịdọn; ma lee ọkpụkpụ ha nile dị n’ime omimi nile nke oke osimiri ahụ, ma ha dị ọtụtụ."},{"vNo":"4 ","txt":"Ma ndị Amlịsaị ka e gosịrị dịka ndị dị iche n’ebe ndị Nifaị nọ, n’ihi na ha etinyewọrịị onwe ha ihe nhụba ama jiri uhie n’egedege iru ha nile dịka n’ụdị nke ndị Leman; otu o sila dị ha akpụchabeghị isi ha nile dịka nke ndị Leman."},{"vNo":"5 ","txt":"Ugbua isi nile nke ndị Leman ka akpụchasịrị; ma ha gba ọtọ, ma ọbụghị akpụkpọ-anụ nke e kere n’úkwù ha nile, na kwa uwe ize ndụ ha, nke e kere ha, na ụta ha nile, na akụ ha nile, na okwute ha nile, na ébè ha nile, na ihe ndị ọzọ."},{"vNo":"6 ","txt":"Ma akpụkpọ arụ nke ndị Leman dị oji, dịka ihe nhụba ama nke e tịkwasịrị ndị nna ha, nke bụ ọbụbụ-ọnụ nye ha n’ihi njehie ha na inupu-isi megide ụmụnne ha nwoke, ndị bụ Nifaị, Jekob, na Josef, na Sam, ndị zịrị-ezi na ndị dị nsọ."},{"vNo":"7 ","txt":"Ma ụmụnne ha nwoke chọrọ ibibi ha, ya mere a bụrụ ha ọnụ; ma Onye-nwe Chineke tịkwasịrị ihe nhụba ama n’arụ ha, e, n’arụ Leman na Lemuel, na kwa ụmụ nwoke nke Ịshmel, na ndịnyom nke Ịshmel."},{"vNo":"8 ","txt":"Ma nke a ka e mere ka mkpụrụ-afọ ha wee dị iche site na mkpụrụ-afọ nke ụmụnne ha nwoke, ka site na nke ahụ Onye-nwe Chineke ga-echekwa ndị ya, ka ha ghara ịgwakọta ma kwere n’omenala nile na-ezighị-ezi ndị ga-eweta mbibi ha."},{"vNo":"9 ","txt":"Ma o wee ruo na onye ọbụla nke tịkọtara mkpụrụ-afọ ya na nke ndị Leman wetara otu ọbụbụ-ọnụ ahụ nye mkpụrụ-afọ ya."},{"vNo":"10 ","txt":"Ya mere, onye-ọbụla nke kwere ka ndị Leman dufuo ya ka a kpọrọ n’okpuru isi ahụ, ma e nwere ihe nhụba ama e tinyere ya."},{"vNo":"11 ","txt":"Ma o wee ruo na onye-ọbụla nke na-ekweghị n’omenala nke ndị Leman, kama kwere akụkọ-ndekọta ndị ahụ e dere ede ndị e wepụtara site n’ala nke Jerusalem, na kwa n’omenala nke ndị nna ha nile, nke bụ ezi-okwu, ndị kwere n’iwu-nsọ nile nke Chineke ma debe ha, ka a kpọrọ ndị Nifaị, ma-ọbụ ndị nke Nifaị, site n’oge ahụ gaa n’iru—"},{"vNo":"12 ","txt":"Ma ọ bụ ha bụ ndị debere akụkọ-ndekọta ndị ahụ nke bụ ezi-okwu maka ndị ha, na kwa maka ndị nke ndị Leman."},{"vNo":"13 ","txt":"Ugbua anyị ga-alaghachị ọzọ n’ebe ndị Amlịsaị nọ, n’ihi na ha kwa nwere ihe nhụba ama e tinyere ha; e, ha tinyere onwe ha ihe nhụba-ama ahụ, e, ọbụna ihe nhụba-ama nke uhie n’elu egedege iru ha nile."},{"vNo":"14 ","txt":"Otu a okwu nke Chineke ka e mezuru, n’ihi na ndị a bụ okwu ndị ahụ nke o kwuru nye Nifaị: Lee, ndị Leman ka m bụworo ọnụ, ma a ga m etịkwasị ihe nhụba ama n’arụ ha ka ha na mkpụrụ-afọ ha wee kewaa site na gị na mkpụrụ-afọ gị, site ugbua gaa n’iru na ruo mgbe nile, ma ọbụghị na ha chegharịrị site n’ajọọ-omume ha ma tụgharikwute m ka m wee meere ha ebere."},{"vNo":"15 ","txt":"Ma ọzọ: A ga m etikwasị ihe nhụba-ama n’arụ onye ahụ nke ga-agwakọta mkpụrụ-afọ ya na nke ụmụnne gị nwoke, ka e wee bụọ kwa ha ọnụ."},{"vNo":"16 ","txt":"Ma ọzọ: A ga m etịkwasị ihe nhụba-ama n’arụ onye nke na-alụso gị ọgụ na mkpụrụ-afọ gị."},{"vNo":"17 ","txt":"Ma ọzọ, asị m onye ọbụla nke si n’ebe ị nọ pụọ agaghị akpọ kwa ya mkpụrụ-afọ gị ọzọ; ma a ga m agọzi gị, na onye-ọbụla a ga-akpọ mkpụrụ-afọ gị, site ugbua na ruo mgbe nile; ma ndị a bụ nkwa nile nke Onye-nwe nye Nifaị na nye mkpụrụ-afọ ya."},{"vNo":"18 ","txt":"Ugbua ndị Amlịsaị amataghị na ha na-emezu okwu nile nke Chineke mgbe ha malitere itinye onwe ha ihe nhụba-ama n’egedege iru ha nile; otu o sila dị ha apụtawo na nnupụ-isi pụtara ìhè megide Chineke, ya mere ọ dịịrị mkpa na ọbụbụ-ọnụ ahụ ga-adakwasị ha."},{"vNo":"19 ","txt":"Ugbua ọ dị m ka asị na unu ga-ahụ na ha wetaara onwe ha ọbụbụ-ọnụ ahụ; ma ọbụna otu a ka onye ọbụla nke a bụrụ ọnụ na-ewetara onwe ya amam-ikpe nke onwe ya."},{"vNo":"20 ","txt":"Ugbua o wee ruo na ọtụtụ ụbọchị agafeghị ka a lụsịrị ọgụ nke a lụrụ n’ala nke Zarahemla, sịte n’aka ndị Leman na ndị Amlịsaị, na e nwere ndị-agha ọzọ nke ndị Leman batakwasịrị ndị nke Nifaị, n’otu ebe ahụ nke ndị-agha mbụ zutere ndị Amlịsaị."},{"vNo":"21 ","txt":"Ma o wee ruo na o nwere ndị-agha e zipụrụ ịchụpụ ha site n’ala ha:"},{"vNo":"22 ","txt":"Ugbua Alma n’onwe ya ebe e merụrụ ya arụ ọ galiteghị ọgụ n’oge nke a megide ndị Leman."},{"vNo":"23 ","txt":"Mana o zipụlitere igwe ndị-agha megide ha; ma ha galitere ma gbuo ọtụtụ ndị Leman, ma chụpụ ndị nke fọdụrụ n’ime ha site n’oke ala nile nke ala ha."},{"vNo":"24 ","txt":"Ma ha laghachịrị ọzọ ma malite ime udo n’ala ahụ, ebe ha na-enweghị kwa nsogbu ọzọ na nwa oge, ha na ndị iro ha nile."},{"vNo":"25 ","txt":"Ugbua ihe ndị a nile ka e mere, e, agha nile na ndọrọ-ndọrọ nile ka a malitere ma kwụsị n’ime afọ nke ise nke ọchịchị nke ndị-ikpe."},{"vNo":"26 ","txt":"Ma n’ime otu afọ ka e zigara ọtụtụ puku na iri-iri puku nke mkpụrụ-obi nile gaa ụwa ebighi-ebi, ka ha wee ghọrọ ọkwụkwụ-ụgwọ ọrụ ha nile dịka ọrụ ha nile siri dị, ma ha dị mma ma-ọbụ ma ha di njọ, ịghọrọ an̄ụrị ebighi-ebi ma-ọbụ nhuju-anya ebighi-ebi, dịka mụọ nke ha họọrọ irubere isi siri dị, ma-ọbụ ezigbo mụọ ma-ọbụ nke ọjọọ."},{"vNo":"27 ","txt":"N’ihi na onye ọbụla na-anata ọkwụkwụ-ụgwọ n’aka onye ọ họọrọ irubere isi, ma nke a dịka okwu nile nke mụọ nke ibu-amụma, ya mere ka ọ dị dịka ezi-okwu ahụ. Ma otu a ka afọ nke ise nke ọchịchị ndị-ikpe siri kwụsị."}]}