{"heading":"Alma wee duru ndị-ozi ịga kpọghachị ndị Zorọm gọnarịrị okwukwe ahụ—Ndị Zorọm ahụ wee gọnarị Kraịst, kwere n’ihe kpatara nhọpụta nke ụgha, ma na-efe ofufe jiri ekpere nile edoziri-edozi—Ndị-mgbasa ozi-ọma nile jupụtara na Mụọ Nsọ—Mkpagbu ha nile ka e lomiri n’ime ọn̄ụ nke Kraịst. Ihe dịka n’afọ 74 tutu amụọ Kraịst.","prevAbbr":"alma","prevNo":30,"nextAbbr":"alma","nextNo":32,"chapterTitle":"Alma 31","verses":[{"vNo":"1 ","txt":"Ugbua o wee ruo na mgbe nsọtụ Kọrịhọ gasịrị, Alma ebe ọ nataworo akụkọ nile na ndị Zorọm na-eduhie ụzọ nile nke Onye-nwe, ma na Zorọm, onye bụrụ onye-ndu ha, na-edu obi nile nke ndị ahụ ịkpo-isi ala nye arụsị nile dara ogbu, obi ya malitere ọzọ ịrịa ọrịa n’ihi ajọọ-omume nke ndị ahụ."},{"vNo":"2 ","txt":"N’ihi na ọ bụụrụ ihe wetara nnukwu mwuta nye Alma ịmata maka ajọọ-omume n’etiti ndị ya; ya mere obi ya dị na mwuta karịa n’ihi nkewapụ nke ndị Zorọm site na ndị Nifaị."},{"vNo":"3 ","txt":"Ugbua ndị Zorọm akpọkọtaworịị onwe ha ọnụ n’ala nke ha kpọrọ Antionụm, nke dị n’ọwụwa-anyanwụ nke ala Zarahemla, nke tọgbọrọ ọfoturu ka ọbụrụ oke-ala nke elu-ala nke oke osimiri ahụ, nke dị na ndịda-ndịda nke ala nke Jeshọn, nke dị kwa n’oke-ala nke ọzara ahụ na ndịda-ndịda, nʼime ọzara ahụ nke jupụtara na ndị Leman."},{"vNo":"4 ","txt":"Ugbua ndị Nifaị tụrụ oke egwu, na ndị Zorọm ga-aba n’ime nzikọrịta ozi ha na ndị Leman, ma na ọ ga-abụ ihe ga eweta oke ntufu n’akụkụ nke ndị Nifaị."},{"vNo":"5 ","txt":"Ma ugbua, dịka ịkwusa okwu ahụ nwere nnukwu ike idu ndị ahụ ime ihe ahụ nke zịrị-ezi—e, o nweworịị nsonazụ kara sie ike n’obi nile nke ndị ahụ karịa mma-agha ahụ, ma-ọbụ ihe ọzọ ọbụla, nke meworo ha—ya mere Alma chere na ọ dị mkpa na ha ga-anwale ezigbo omume nke okwu Chineke ahụ."},{"vNo":"6 ","txt":"Ya mere ọ kpọọrọ Amọn, na Erọn, na Ọmna; ma Hịmnaị ka ọ hapụrụ n’ụlọ nzukọ-nsọ dị na Zarahemla; mana atọ ndị mbụ ahụ ka ọ kpọọrọ tinyere onwe ya, na kwa Amiulek na Ziezrọm, ndị nọ na Milek; ma ọ kpọrọkwara ụmụ ya ndị nwoke abụọ."},{"vNo":"7 ","txt":"Ugbua nke kachasị okenye n’ime ụmụ ya ndị nwoke ọ kpọrọghị ya tinyere onwe ya, ma aha ya bụ Hilaman; mana aha ndị ahụ ọ kpọọrọ tinyere onwe ya bụ Shịblọn na Koriantọn; ma ndị a bụ aha nile nke ndị ahụ soro ya gaa n’etiti ndị Zorọm, ikwusara ha okwu ahụ."},{"vNo":"8 ","txt":"Ugbua ndị Zorọm bụụrụ ndị nghọtahịe site na ndị Nifaị; ya mere ekwusaworo ha rịị okwu ahụ."},{"vNo":"9 ","txt":"Ma na ha adabaworịị n’ime nnukwu mmehie nile, n’ihi na ha anaghị eleru-anya idebe iwu-nsọ nile nke Chineke, na usoro-iwu ya nile, dịka iwu nke Moses siri dị."},{"vNo":"10 ","txt":"Ọbụghị ma ha ga-edebe emume nile nke nzukọ-nsọ ahụ, ịga n’iru n’ekpere na ịrịọ arịrịọ obi umeala nye Chineke kwa ụbọchị, ka ha wee ghara ịdaba n’ime ọnwụnwa."},{"vNo":"11 ","txt":"E, na mkpirisi, ha duhiere ụzọ nile nke Onye-nwe n’ọtụtụ ụzọ di iche iche; ya mere, n’ihi nke a, Alma na ụmụnne ya nwoke gabara n’ime ala ahụ ikwusa okwu ahụ nye ha."},{"vNo":"12 ","txt":"Ugbua, mgbe ha bataworo n’ime ala ahụ, lee, na mgbagwọju-anya ha, ha chọpụtara na ndị Zorọm ahụ ewuwo rịị ụlọ-nzukọ nile, ma na ha kpọkọtara onwe ha ọnụ n’otu ụbọchị n’izu ụka ahụ, n’ụbọchị nke ha kpọrọ ụbọchị nke Onye-nwe; ma ha fere ofufe n’ụdị usoro nke Alma na ụmụnne ya nwoke na-ahụtụbeghị mbụ;"},{"vNo":"13 ","txt":"N’ihi na ha nwere ebe ewulitere elu n’etiti ụlọ-nzukọ ha, ebe a na-eguzo ọtọ, nke dị elu gafee isi; ma n’elu ya ga-enwe ike ịnabata nanị otu onye."},{"vNo":"14 ","txt":"Ya mere, onye ọbụla nke chọrọ ife ofufe ga-aganʼiru ma guzoro n’elu ebe ahụ, ma gbatịpụ aka ya nile che iru n’elu-igwe, ma tie n’olu dị elu, na-asị:"},{"vNo":"15 ","txt":"Nsọ, Chineke dị nsọ; anyị kwere na ị bụ Chineke, ma anyị kwere na ị dị nsọ, ma na ị bụrịị otu mụọ, ma na-ịbụ otu mụọ, ma na ị ga-abụ otu mụọ ruo mgbe nile."},{"vNo":"16 ","txt":"Chineke dị nsọ, anyị kwere na ikewapụwo anyị site n’ebe ụmụnne anyị nọ; ma anyị ekweghị n’omenala nke ụmụnne anyị nwoke, nke enyedatara ha site n’agwa ụmụaka nke ndị nna ha; mana anyị kwere na ị họpụtawo anyị ịbụ ụmụ gị dị nsọ; na kwa i mewo ka anyị mata ya na-agaghị enwe Kraịst."},{"vNo":"17 ","txt":"Mana ị dị otu ị dị ụnyahụ, taa, na ruo mgbe nile; ma ị họpụtawo anyị ka e wee zọpụta anyị, ebe ndị nile bi gburu-gburu anyị ka ahọpụtaworo ha ka atụda site n’iwe ọkụ gị gbada ruo ala mụọ; n’ihi nsọ nke a, O Chineke, anyị kelere gị; ma anyị kelekwara gị na Ị họpụtawo anyị, ka aghara idufu anyị n’ụdị omenala nzuzu nile nke ụmụnne anyị nwoke, nke na-ekekọta ha gbada ruo n’okwukwe nke Kraịst, nke na-edu obi ha nile ịwagharị n’ebe dị anya site n’ebe ị nọ, Chineke anyị."},{"vNo":"18 ","txt":"Ma ọzọ anyị na-ekele gị, O Chineke, na anyị bụ ndị ahọrọworo na ndị di nsọ. Amen."},{"vNo":"19 ","txt":"Ugbua o wee ruo na mgbe Alma na ụmụnne ya nwoke na ụmụ ya ndị nwoke nụworo ekpere ndị a nile, ọ tụrụ ha n’anya na-enweghị atụ."},{"vNo":"20 ","txt":"N’ihi na lee, onye ọbụla gara nʼiru ma nyelite otu ekpere nile ndị a."},{"vNo":"21 ","txt":"Ugbua ebe ahụ ka ha kpọrọ Ramiọmtọm, nke, ma asụgharia ya, bụ ebe nguzo dị nsọ."},{"vNo":"22 ","txt":"Ugbua, site n’ebe nguzo a ha nyelitere, onye ọbụla, otu ụdị ekpere ahụ nye Chineke, na-ekele Chineke ha na ọ họọrọ ha, ma na o dufughị ha n’ụdị omenala nke ụmụnne ha nwoke, ma na ezopụghị obi ha nile ikwere n’ihe ndị ga-abịa abịa, nke ha na-amaghị ihe ọbụla gbasara ya."},{"vNo":"23 ","txt":"Ugbua, mgbe ndị ahụ nyelitesịworo ekele n’ụdị usoro nke a, ha laghachiri n’ụlọ ha nile, na anaghị ekwu maka Chineke ha ọzọ wee ruo mgbe ha kpọkọtara onwe ha ọnụ ọzọ n’ebe nguzo ahụ dị nsọ, inyelite ekele nile n’ụdị usoro ha."},{"vNo":"24 ","txt":"Ugbua mgbe Alma hụrụ nke a obi ya dị mwuta; n’ihi na ọ hụrụ na ha bụrịị ndị ajọọ-omume na ndị ekwe-ekwe; e, ọ hụrụ na obi ha nile ka atụkwasịrị n’ọla-edo, na n’ọla-ọcha, na n’ụdị ọmarịcha ngwa ahịa nile di ịche ịche."},{"vNo":"25 ","txt":"E, ma ọ hụkwara na obi ha nile ka e buliri elu nye nnukwu itu ọnụ, n’ime mpako ha."},{"vNo":"26 ","txt":"Ma o welitere olu ya elu ruo elu-igwe, ma tie mkpu, na-asị: O, ruo ole mgbe, O Onye-nwe, ka Ị ga-ekwe na ụmụ-oru gị nile ga-ebi n’okpuru ebe a n’ime anụ arụ, ịhụ ụdị oke ajọọ omume a n’etiti ụmụ nke mmadụ?"},{"vNo":"27 ","txt":"Lee, O Chineke, ha na-etiku gị, ma na obi ha nile ka elomiri n’ime mpako ha. Lee, O Chineke, ha na-etiku gị n’ọnụ ha nile, ebe ha na-afuli-elu, ọbụna ruo n’ịdị ukwuu, site n’ihe-efu nile nke ụwa."},{"vNo":"28 ","txt":"Lee, O Chineke m, uwe dị oke-ọnụ-ahịa ha, na ọla ha nile, na ihe ọrụ ha nile, na ọla nile eji achọ mma nke ọla-edo, na ihe nile ha dị oke ọnụ-ahịa ndị e jiri chọọ ha mma; ma lee, obi ha nile tụkwasịrị na ha, ma na ha na-etiku gị ma na-asị—anyị ekele gị, O Chineke, n’ihi na anyị bụ ndị ahọtara nye gị, ebe ndị ọzọ nile ga ala-n’iyi."},{"vNo":"29 ","txt":"E, ma ha na-asị na gị emewo ka ha mata ya na a gaghị enwe Kraịst."},{"vNo":"30 ","txt":"O Onye-nwe Chineke, ruo ole mgbe ka ị ga-ekwe na ụdị ajọọ-omume a na enweghị okwukwe ga-adị n’etiti ndị a? O Onye-nwe, ị ga-enye m ume, ka m wee die adịghị-ike m nile. N’ihi na adịghị m ike, ma ụdị ajọọ-omume a n’etiti ndị a na-egbu mkpụrụ-obi m mgbu."},{"vNo":"31 ","txt":"O Onye-nwe, obi m karịrị na mwute; ị ga-akasị m obi n’ime Kraịst. O Onye-nwe, ị ga-eme m ka m nwe ume, ka m wee taa ahụhụ na ndidi mkpagbu nile ndị a nke ga-abịakwasị m, n’ihi ajọọ-omume nke ndị a."},{"vNo":"32 ","txt":"O Onye-nwe, ị ga-enye mkpụrụ-obi m nkasi-obi, ma nye m mmeri, na kwa ndị otu m ndị mụ na ha soro na-arụ ọrụ—e, Amọn, na Erọn, na Ọmna, na kwa Amiulek na Ziezrọm, na kwa ụmụ m ndị nwoke abụọ—e, ọbụna ndị a nile ka ị ga-akasi obi, O Onye-nwe. E, ị ga-akasi ha nile obi n’ime Kraịst."},{"vNo":"33 ","txt":"I ga-ekwe ha ka ha nwe ume, ka ha wee die mkpagbu ha nile nke ga-abịakwasị ha n’ihi ajọọ-omume nile nke ndị a."},{"vNo":"34 ","txt":"O Onye-nwe, ị ga-ekwenyere anyị na anyị ga-enweta ihe anyị bu n’obi n’ịkpọghachị ha ọzọ nye gị n’ime Kraịst."},{"vNo":"35 ","txt":"Lee, O Onye-nwe, mkpụrụ-obi ha nile dị oke-ọnụ-ahịa, ma ọtụtụ n’ime ha bụ ụmụnne anyị nwoke; ya mere, nye anyị, O Onye-nwe, ike na amamihe ka anyị wee kpọta ndị a, ụmụnne anyị nwoke, ọzọ nye gị."},{"vNo":"36 ","txt":"Ugbua o wee ruo na mgbe Alma kwuworo okwu nile ndị a, na ọ kụrụ aka ya abụọ n’elu arụ ndị nile ahụ ya na ha nọ. Ma lee, dịka ọ na-akutu ha aka ya abụọ, emejupụtara ha na Mụọ Nsọ."},{"vNo":"37 ","txt":"Ma mgbe nke ahụ mesịrị ha kewapụrụ onwe ha otu onye site n’ebe onye nke ọzọ nọ, na-echeghị uche maka onwe ha ihe ha ga-eri, ma-ọbụ ihe ha ga-an̄ụ, ma-ọbụ ihe ha ga-eyịkwasị n’arụ."},{"vNo":"38 ","txt":"Ma Onye-nwe kwadobere ha ka agụụ ghara ịgụ ha, ọbụghị ma akpịrị ọ ga-akpọ ha nkụ; e, ma o nyekwara ha ume, ka ha ghara ịta ahụhụ ụdị mkpagbu nile ọbụla, ma ọbụghị na elomiwo ya n’ime ọn̄ụ nke Kraịst. Ugbua nke a bụ dịka ekpere nke Alma siri dị; ma nke a n’ihi na o kpere ekpere n’okwukwe."}]}