{"heading":"Zinọs kụziri na ndị mmadụ kwesịrị ikpe ekpere ma fee ofufe n’ebe nile, ma na ikpe nile ka e wezugara n’ihi Ọkpara ahụ—Zinọk kụziri na a na-eme ebere n’ihi Ọkpara ahụ—Moses ewelitewo n’ime ọzara ahụ otu ụdị nke Ọkpara nke Chineke ahụ. Ihe dịka n’afọ 74 tutu amụọ Kraịst.","prevAbbr":"alma","prevNo":32,"nextAbbr":"alma","nextNo":34,"chapterTitle":"Alma 33","verses":[{"vNo":"1 ","txt":"Ugbua mgbe Alma kwusịworo okwu ndị a nile, ha zigaara ya ozi na-achọ ịmata ma ha kwesịrị ikwere n’otu Chineke, ka ha nwe ike inweta mkpụrụ-osisi a nke o kwuworo maka ya, ma-ọbụ otu ha ga-esi wee kụọ mkpụrụ ahụ, ma-ọbụ okwu ahụ nke o kwuworo maka ya, nke o kwuru na a ga-akụrịrị n’ime obi ha nile; ma-ọbụ n’ụdị ha ga-amalite igosi okwukwe ha."},{"vNo":"2 ","txt":"Ma Alma sịrị ha: Lee, unu asịwo na unu enweghị kwa ike ife Chineke unu n’ihi na a chụpụrụ unu site n’ụlọ-nzukọ unu nile. Mana lee, asị m unu, ọbụrụ na unu chere na unu enweghị ike ife Chineke, unu na-eme nnukwu mmehie, ma unu kwesịrị ịchọ n’akwụkwọ-nsọ nile; ọbụrụ na unu chere na ha akụziworo unu nke a, unu aghọtaghị ha."},{"vNo":"3 ","txt":"Unu chetara na unu agụwọrịị ihe Zinọs, onye-amụma mgbe ochie, kwuworo gbasara ekpere ma-ọbụ ife ofufe?"},{"vNo":"4 ","txt":"N’ihi na ọ sịrị: Ị na-eme ebere, O Chineke, n’ihi na ị nụwo ekpere m, ọbụna mgbe m nọ n’ime ọzara; e, ị mere ebere mgbe m kpere ekpere gbasara ndị bụ ndị-iro m nile, ma ị tụgharịrị ha nye m."},{"vNo":"5 ","txt":"E, O Chineke, ma ị meere m ebere mgbe m kpọkuru gị n’ime ubi m; mgbe m kpọkụru gị n’ekpere m, ma ị nụrụ olu m."},{"vNo":"6 ","txt":"Ma ọzọ, O Chineke, mgbe m tụgharịrị baa n’ụlọ m ị nụrụ olu m n’ime ekpere m."},{"vNo":"7 ","txt":"Ma mgbe m tụgharịrị baa n’ụlọ-nta m, O Onye-nwe, ma kpeere gị ekpere, ị nụrụ olu m."},{"vNo":"8 ","txt":"E, ị na-emere ụmụ gị ebere mgbe ha kpọkuru gị, ka ị wee nụ ma ọbụghị ka ndị mmadụ nụ, ma ị ga-anụ olu ha."},{"vNo":"9 ","txt":"E, O Chineke, ị na-emere m rịị ebere, ma ị nụrụ akwa m nile n’etiti ndị ọgbakọ-nsọ gị nile."},{"vNo":"10 ","txt":"E, ma ị nuwokwa olu m mgbe a chụpụworo m ma ndị-iro m e leliwo m; e, ị nụrụ akwa m nile, ma ị wesoro ndị-iro m iwe, ma ị letara ha n’iwe gị jiri mbibi dị ọsọ-ọsọ."},{"vNo":"11 ","txt":"Ma ị nụrụ olu m n’ihi mkpagbu m nile na ikwu ezi-okwu m; ma ọ bụ n’ihi Ọkpara gị ka ị na-emere m ebere otu a, ya mere aga m akpọkụ gị n’ime mkpagbu m nile, n’ihi na n’ime gị ka ọn̄ụ m dị; n’ihi na ị tụgharịwo ikpe gị nile site n’ebe m nọ n’ihi Ọkpara gị."},{"vNo":"12 ","txt":"Ma ugbua Alma sịrị ha: Unu kwere n’akwụkwọ-nsọ nile ndị ahụ nke e deworo site na ndị mgbe ochie ahụ?"},{"vNo":"13 ","txt":"Lee, ọbụrụ na unu kwere, unu ga-ekwere ihe Zinọs kwuru; n’ihi na, lee ọ sịrị: Ị tụgharịpụwo ikpe gị nile n’ihi Ọkpara gị."},{"vNo":"14 ","txt":"Ugbua lee, ụmụnne m nwoke, a ga m ajụ ma unu agụwo akwụkwọ-nsọ nile? Ọbụrụ na unu agụwo, olee otu unu ga-esi ghara-ikwere n’Ọkpara nke Chineke ahụ?"},{"vNo":"15 ","txt":"N’ihi na edeghị ya na nanị Zinọs kwuru maka ihe ndị a nile, mana Zinọk kwukwara maka ihe ndị a nile—"},{"vNo":"16 ","txt":"N’ihi na lee, ọ sịrị: Iwe na-ewe gị, O Onye-nwe, n’ebe ndị a nọ n’ihi na ha agaghị aghọta obi ebere gị nile nke ị wụkwasịworo ha n’ihi Ọkpara gị."},{"vNo":"17 ","txt":"Ma ugbua, ụmụnne m nwoke, unu hụrụ na onye-amụma mgbe ochie nke abụọ agbawo ama maka Ọkpara Chineke ahụ, ma n’ihi na ndị ahụ achọghị ịghọta okwu ya nile ha tụgburu ya n’okwute."},{"vNo":"18 ","txt":"Mana lee, nke a abụghị ihe nile; ndị a abụghị nanị ndị kwuworo okwu gbasara Ọkpara nke Chineke ahụ."},{"vNo":"19 ","txt":"Lee, e kwuru okwu maka ya site n’ọnụ Moses; e, ma lee otu ụdị ya ka ewelitere elu n’ime ọzara ahụ, na onye ọbụla nke ga-elekwasị ya anya ga-adị ndụ. Ma ọtụtụ lere ma dị ndụ."},{"vNo":"20 ","txt":"Mana ole na ole ghọtara ihe ihe ndị a nile pụtara, ma nke a n’ihi isi-ike nke obi ha nile. Mana enwere ọtụtụ ndị e mesịworo obi ha ike nke mere na ha achọghị ile, ya mere ha lara n’iyi. Ugbua ihe mere ha achọghị ile bụ n’ihi na ha ekweghị na ọ ga-agwọ ha."},{"vNo":"21 ","txt":"O ụmụnne m nwoke, o bụrụ na enwere ike ịgwọ unu site na nanị ilegharị anya unu nile na a ga-agwọ unu, unu agaghị ele ọsọ-ọsọ, ma-ọbụ ọ ga-akara unu mma na imesi obi unu nile ike n’ekweghị-ekwe, ma dị ume-ngwụ, na unu agaghị elegharị anya unu nile, ka unu wee ala-n’iyi?"},{"vNo":"22 ","txt":"Ọbụrụ otu ahụ, ahụhụ ga-abịakwasị unu; mana ọbụrụ na ọbụghị otu a, mgbe ahụ legharịa anya unu nile na malite ikwere n’Ọkpara nke Chineke, na ọ ga-abịa ịgbapụta ndị ya, ma na ọ ga-ata ahụhụ ma nwụọ ịchụ-aja maka mmehie ha nile; ma na ọ ga-ebilite ọzọ site na ndị nwụrụ-anwụ, nke ga-eweta na mmezu mbilite n’ọnwụ ahụ, na mmadụ nile ga-eguzoro n’iru ya, ka ekpe ha ikpe n’ụbọchị ikpe-azụ na ụbọchị ikpe ahụ dịka ọrụ ha nile siri dị."},{"vNo":"23 ","txt":"Ma ugbua, ụmụnne m nwoke, achọrọ m ka unu kụọ okwu nke a n’ime obi unu nile, ma dịka ọ na-amalite iko-eko ọbụna otu ahụ zụọ ya site n’okwukwe unu. Ma lee, ọ ga-aghọ otu osisi, na-epulite n’ime unu ruo ndụ mgbe nile na-adigide. Ma mgbe ahụ ka Chineke ga-emere unu ka ibu-arọ unu nile wee dị mfe, site n’ọn̄ụ nke Ọkpara ya. Ma ọbụna ihe nile a ka unu ga-enwe ike ime ma ọbụrụ na unu chọọ. Amen."}]}