{"heading":"Amiulek wee gbaa ama na okwu ahụ dị n’ime Kraịst ruo nzọpụta—Ma ọbụghị na-achụrụ aja mgbaghara mmehie, mmadụ nile ga-alarịrị n’iyi—Iwu nile nke Moses na-arụ aka nʼịchụ-aja nke Ọkpara Chineke ahụ—Atụmatụ ebighi-ebi nke mgbapụta ahụ gbakwasịrị ụkwụ n’okwukwe na nchegharị—Kpee ekpere maka ngọzi nile nke arụ na nke mụọ—Ndụ nke a bụ oge dịrị ndị mmadụ ịkwado ịgakwuru Chineke—Rụpụta nzọpụta unu jiri-egwu n’iru Chineke. Ihe dịka n’afọ 74 tutu amụọ Kraịst.","prevAbbr":"alma","prevNo":33,"nextAbbr":"alma","nextNo":35,"chapterTitle":"Alma 34","verses":[{"vNo":"1 ","txt":"Ma ugbua o wee ruo na mgbe Alma kwuworo okwu ndị a nile nye ha ọ nọdụrụ ọdụ n’elu ala ahụ, ma Amiulek biliri ma malite ịkụziri ha, na-asị:"},{"vNo":"2 ","txt":"Ụmụnne m nwoke, echere m na ọ bụ ihe na-agaghị ekwe omume na unu nọ n’amaghị ama maka ihe nile nke e kwuworo gbasara ọbịbịa nke Kraịst, onye nke anyị na-akụzi na ọ bụ Ọkpara nke Chineke; e, amatara m na ihe ndị a nile na akụziiri unu ha n’uju tutu unu enwe nghọtahịe site n’etiti anyị."},{"vNo":"3 ","txt":"Ma dịka unu chọworo n’aka nwanne m nwoke m hụrụ n’anya na ọ ga-eme ka unu mata ihe unu ga-eme, n’ihi mkpagbu unu nile; ma o kwuwo ihe ole na ole nye unu ịkwado echiche unu nile; e, ma ọ gbawo unu ume ruo inwe okwukwe na inwe ndidi—"},{"vNo":"4 ","txt":"E, ọbụna na unu ga-enwe nnukwu okwukwe dịka ọbụna ịkụ okwu ahụ n’ime obi unu nile, ka unu nwe ike nwalee ihe-omume eji achọpụta ezi-okwu nke ịdị mma ya."},{"vNo":"5 ","txt":"Ma anyị ahụwo na nnukwu ajụjụ nke dị n’ime echiche unu nile bụ ma okwu ahụ ọ dị n’ime Ọkpara nke Chineke, ma-ọbụ ma a gaghị enwe Kraịst ọbụla."},{"vNo":"6 ","txt":"Ma unu hụkwara na nwanne m nwoke emewo ka unu mata site n’ọtụtụ ihe ịma-atụ nile, na okwu ahụ dị n’ime Kraịst ruo nzọpụta."},{"vNo":"7 ","txt":"Nwanne m nwoke akpọkwasịwo okwu nile nke Zinọs, na mgbapụta ga-abịa site n’Ọkpara nke Chineke ahụ, na kwa n’okwu nile nke Zinọk; na kwa o kwugharịwo okwu nke Moses, igosi na ihe ndị a nile bụ ezi-okwu."},{"vNo":"8 ","txt":"Ma ugbua, lee, aga m agbara unu ama maka onwe m na ihe ndị a nile bụ ezi-okwu. Lee asị m unu, na a matara m na Kraịst ga-abịa n’etiti ụmụ nke mmadụ, ma bukwasị onwe ya njehie nile nke ndị ya, ma na ọ ga-achụ aja mgbaghara mmehie maka mmehie nile nke ụwa; n’ihi na Onye-nwe Chineke ekwuwo ya."},{"vNo":"9 ","txt":"N’ihi na ọ dị mkpa na a ga-achụ aja mgbaghara mmehie; n’ihi na dịka atụmatụ nke Chineke ebighi-ebi ahụ siri dị a ga-enwerirị aja mgbaghara mmehie a chụrụ, ma ọdịghị otu a mmadụ nile ga-alarịrị n’iyi n’enweghị nzeta; e, mmadụ nile emesịwo obi ha ike; e, mmadụ nile adawo ma ha efuwo, ma ga-alarịrị n’iyi ma ọbụghị site na aja mgbaghara mmehie nke dị mkpa na a ga-achụrịrị."},{"vNo":"10 ","txt":"N’ihi na ọ dị mkpa na a ga-enwe nnukwu na aja ikpe-azụ; e, ọbụghị iji mmadụ achụ-aja, ọbụghị ma-ọbụ iji anụmanụ, ọbụghị ma-ọbụ n’ụdị nnụnụ ọbụla; n’ihi na ọ gaghị abụ iji mmadụ achụ-aja; kama ọ ga-abụrịrị nke na-enweghị oke na aja ebighi-ebi."},{"vNo":"11 ","txt":"Ugbua onweghị onye ọbụla nke ga-enwe ike iji ọbara ya chụọ aja nke ga-akwụ-ụgwọ mmehie nile nke onye ọzọ. Ugbua, ọbụrụ na mmadụ egbuo mmadụ, lee iwu anyị, nke zịrị ezi, ọ ga-ewere ndụ nke nwanne ya nwoke? Asị m unu, E-e."},{"vNo":"12 ","txt":"Kama iwu ahụ na-achọ ndụ nke onye ahụ gbuworo mmadụ; ya mere ọdịghị ihe ọbụla nke na-erughị aja mgbaghara mmehie enweghị oke nke ga-ezu maka mmehie nile nke ndị ụwa."},{"vNo":"13 ","txt":"Ya mere, ọ dị mkpa na a ga-enwe nnukwu na aja ikpe-azụ, ma mgbe ahụ a ga-enwe, ma-ọbụ ọ dị mkpa na a ga-enwe, nkwụsị nke ịkwafu ọbara; mgbe ahụ ka iwu nke Moses ga-emezu; e, ọ ga-abụ ihe emezuru ha nile, isi-okwu na mpekele ọbụla, ma ọdịghị nke ọbụla gaara-agabiga."},{"vNo":"14 ","txt":"Ma lee, nke a bụ ihe iwu ahụ nile pụtara, akụkụ-ntakịrị ọbụla na-arụtụ-aka na nnukwu na aja-ikpe-azụ ahụ; ma nnukwu na aja ikpe-azụ ahụ ga-abụ Ọkpara nke Chineke, e, enweghị oke na ebighi-ebi."},{"vNo":"15 ","txt":"Ma otu a ọ ga-eweta nzọpụta nye ndị nile ga-ekwere n’aha ya; nke a ebe ọ bụ nzube nke aja-ikpe-azụ a, iweta afọ nile nke ebere, nke na-aka ikpe-ziri-ezi ike, ma na-ewetara ndị mmadụ ụzọ ha ga-esi nwee okwukwe ruo na nchegharị."},{"vNo":"16 ","txt":"Ma otu a ebere nwere ike metazuo ihe nile kwesịrị-ime nke ikpe zịrị ezi chọrọ, ma gbagide ha gburu-gburu n’aka nile nke nchekwa, ebe onye ahụ na-anaghị enwe okwukwe baa na nchegharị ka a gbara ọtọ nye ọchịchọ iwu dum nke ikpe-ziri-ezi; ya mere nanị nye onye ahụ nke nwere okwukwe baa na nchegharị ka a na-ewetara nnukwu na atụmatụ ebighi-ebi nke mgbapụta."},{"vNo":"17 ","txt":"Ya mere ka Chineke kwenyere unu, ụmụnne m nwoke, ka unu wee malite igosi okwukwe unu baa na nchegharị, ka unu wee malite ịkpọku aha nsọ ya, ka o wee meere unu ebere;"},{"vNo":"18 ","txt":"E, tikuo ya maka ebere; n’ihi na ọ bụ dike na-nzọpụta."},{"vNo":"19 ","txt":"E, wedatanu onwe unu ala, ma na-ekpe ekpere esepụghị aka nye ya."},{"vNo":"20 ","txt":"Tikuo ya mgbe unu nọ n’ubi unu nile, e, maka igwe-atụrụ unu nile."},{"vNo":"21 ","txt":"Tikuo ya n’ụlọ unu nile, e, maka ezi na ụlọ unu nile, ma n’ụtụtụ, n’etiti ehihie, ma n’anyasị."},{"vNo":"22 ","txt":"E, tikuo ya megide ike nke ndị iro unu nile."},{"vNo":"23 ","txt":"E, tikuo ya megide ekwensu ahụ, onye bụ onye iro nye ezi-omume nile."},{"vNo":"24 ","txt":"Tikuo ya maka akụkụ nile nke ubi unu nile, ka unu wee mee nke ọma n’ime ha."},{"vNo":"25 ","txt":"Tie mkpu maka igwe-atụrụ nile nke ubi unu nile, ka ha wee baa ụba."},{"vNo":"26 ","txt":"Mana nke a abụghị ihe nile; unu ga-awụpụtarịri mkpụrụ-obi unu nile n’ime ụlọ-nta unu nile, na ebe nzụzọ unu nile, na n’ime ọzara unu."},{"vNo":"27 ","txt":"E, ma mgbe unu na-anaghị etiku Onye-nwe, ka obi unu nile jupụta, esepụtara n’ekpere nye ya na-esepụghị-aka maka ọdịmma nke unu, na kwa maka ọdịmma nke ndị gbara unu gburu-gburu."},{"vNo":"28 ","txt":"Ma ugbua lee, ụmụnne m nwoke m hụrụ n’anya, asị m unu, unu echela na nke a bụ ihe nile; n’ihi na mgbe unu mesịworo ihe ndị a nile, ọbụrụ na unu chụpụ ndị nọ na mkpa, na ndị gba-ọtọ, ma ghara ileta ndị ọrịa na ndị nọ na mkpagbu, ma na-eke site n’ihe unu nwere, ma ọbụrụ na unu nwere, nye ndị nọ na mkpa—Asị m unu, ọbụrụ na unu emeghị otu n’ime ihe ndị a nile, lee, ekpere unu bụ nke efu, ma ọdịghị uru ọbụla ọ ga-abara unu, ma unu dị ka ndị-iru-abụọ ndị na-agọnarị okwukwe ahụ."},{"vNo":"29 ","txt":"Ya mere, ọbụrụ na unu anaghị echeta ịnwe afọ-ọma, unu dị ka afụrụ izuzu, nke ndị na-akpụ-ọla tufuru etufu, (ebe ọ na-adịghị uru ọ bara) ma ndị mmadụ na-azọgide ya n’okpuru ukwu."},{"vNo":"30 ","txt":"Ma ugbua, ụmụnne m nwoke, Ọ ga-adị m mma ka, mgbe unu nataworo ọtụtụ aka-ebe ha otu a, ebe unu hụrụ na akwụkwọ-nsọ nile na-agba ama maka ihe ndị a nile, unu bịarute ma mịta mkpụrụ baa na nchegharị."},{"vNo":"31 ","txt":"E, ọ ga-adị m mma na unu ga-abịarute ma ghara imesi kwa obi unu ike ọzọ; n’ihi na lee, ugbua bụ oge ahụ na ụbọchị nke nzọpụta unu; ma ya mere, ọbụrụ na unu ga echegharị ma ghara imesi obi unu nile ike, otu mgbe ahụ ka a ga-emezupụta nnukwu atụmatụ nke mgbapụta ahụ nye unu."},{"vNo":"32 ","txt":"N’ihi na lee, ndụ nke a bụ oge ahụ dịrị ndị mmadụ ịkwadobe ijekwuru Chineke; e, lee ụbọchị nke ndụ nke a bụ ụbọchị dịrị ndị mmadụ iji rụọ ọrụ ha nile."},{"vNo":"33 ","txt":"Ma ugbua, dịka m gwara unu n’oge gara aga, dịka unu nweworo ọtụtụ ndị aka-ebe, ya mere, ana m arịọ unu ka unu ghara igbu oge maka ụbọchị nchegharị unu wee ruo n’ikpe-azụ; n’ihi ụbọchị nke ndụ nke a gasịa, nke e nyere anyị ịkwadobe maka mgbe ebighi-ebi, lee ọbụrụ na anyị emeghị ka oge anyị ka mma na ndụ nke a, mgbe ahụ ka abalị nke ọchịchịrị ga-abịa n’ime nke anagaghị enwe ọrụ a ga arụ."},{"vNo":"34 ","txt":"Unu enweghị ike ịsị, mgbe e wetara unu n’ihe isi-ike ahụ dị egwu, na m ga-echegharị na m ga-alaghachịkwuru Chineke m. E-e, unu enweghị ike ikwu nke a, n’ihi na otu mụọ ahụ nke nwetara arụ unu nile n’oge nke unu na-apụ site na ndụ nke a, otu mụọ ahụ ga-enwe ike inwere arụ unu nile n’ụwa ebighi-ebi ahụ."},{"vNo":"35 ","txt":"N’ihi na lee, ọbụrụ na unu egbuwo oge maka ụbọchị nke nchegharị unu ọbụna wee ruo ọnwụ, lee, unu aghọwo ndị mụọ nke ekwensu ahụ na-achị, ma ọ ga-arachi unu nke ya; ya mere; Mụọ nke Onye-nwe esịwo n’ime unu pụọ, ma o nweghị kwa ọnọdụ n’ime unu, ma ekwensu ahụ nwere ike nile n’ebe unu nọ; ma nke a bụ ọnọdụ ikpe-azụ nke ndị ajọọ-omume."},{"vNo":"36 ","txt":"Ma nke a ka m matara, n’ihi na Onye-nwe asịwo na ya anaghị ebi n’ime temple na-adịghị nsọ, kama n’ime obi nile nke ndị ezi-omume ka ọ na-ebi; e, ma ọ sịwo kwa na ndị ezi-omume ga-anọdụ n’ala-eze ya, ha agaghị apụ kwa ọzọ; kama uwe ha nile ka a ga-eme ka ha dị ọcha site n’ọbara nke Nwa-atụrụ ahụ."},{"vNo":"37 ","txt":"Ma ugbua, ụmụnne m nwoke m hụrụ n’anya, achọrọ m ka unu na-echeta ihe ndị a nile, ma na unu ga-arụpụta nzọpụta unu jiri ịtụ-egwu n’iru Chineke, ma na unu agaghị agọnarị kwa ọbịbịa nke Kraịst ọzọ."},{"vNo":"38 ","txt":"Ka unu ghara ịdọ kwa ndọrọ-ndọrọ ọzọ megide Mụọ Nsọ ahụ, kama ka unu nabata ya, ma bukwasị onwe unu aha nke Kraịst; ka unu wee wedata onwe unu ala ọbụna ruo na ntụ, ma fee Chineke, n’ebe ọbụla unu ga-anọ, n’ime mụọ na n’ezi-okwu; ma ka unu biri n’inye ekele kwa ụbọchị, maka ọtụtụ ebere nile na ngọzi nile nke ọ na-awụkwasị unu."},{"vNo":"39 ","txt":"E, ma ana m arịọkwa unu, ụmụnne m nwoke, ka unu na-eche-nche baa nʼikpe-ekpere esepụghị-aka, ka a ghara idufu unu site n’ọnwụnwa nile nke ekwensu, ka ọ ghara inwe ike karịa unu, ka unu ghara ịghọ ndị nọ n’okpuru ya n’ụbọchị ikpe-azụ ahụ; n’ihi na lee, ọ gaghị akwụ unu ụgwọ ọrụ ihe ọma."},{"vNo":"40 ","txt":"Ma ugbua ụmụnne m ndị m hụrụ n’anya, a ga m arịọ unu inwe ndidi, ma ka unu na-anagide ụdi mkpagbu nile dị iche iche; ka unu ghara ịkparị ndị ahụ na-achụpụ unu n’ihi ịda ogbenye unu karịrị akarị, adịghị ama-ama unu-aghọ ndị mmehie dịka ha;"},{"vNo":"41 ","txt":"Kama ka unu nwe ndidi, ma na-anagide mkpagbu nile ndị ahụ, n’olile-anya siri ike na otu ụbọchị unu ga-ezu ike site na mkpagbu unu nile."}]}