{"heading":"Ikwusaa okwu ahụ wee bibie aghughọ nke ndị Zorọm—Ha wee chụpụ ndị nile gbanwere, ndị sonyere ndị nke Amọn na Jeshọn mgbe ahụ—Alma wee nọdụ na mwute n’ihi ajọọ-omume nke ndị ahụ. Ihe dịka n’afọ 74 tutu amụọ Kraịst.","prevAbbr":"alma","prevNo":34,"nextAbbr":"alma","nextNo":36,"chapterTitle":"Alma 35","verses":[{"vNo":"1 ","txt":"Ugbua o wee ruo na mgbe Amiulek kwusịworo okwu ndị a nile, ha wezugara onwe ha site n’igwe mmadụ ahụ ma bịafeta n’ime ala nke Jeshọn."},{"vNo":"2 ","txt":"E, ma ụmụnne ya ndị fọdụrụ, mgbe ha kwusaworo okwu ahụ nye ndị Zorọm, bịafetakwara n’ime ala nke Jeshọn."},{"vNo":"3 ","txt":"Ma o wee ruo na mgbe akụkụ nke ndị kara bụrụ ndị a ma ama na ndị nke Zorọm tụgharịkọtaworo uche gbasara okwu nile ndị ekwusaworo nye ha, iwe were ha n’ihi okwu ahụ, n’ihi na o bibiri aghụghọ ha; ya mere ha achọghị ịn̄a ntị n’okwu nile ahụ."},{"vNo":"4 ","txt":"Ma ha zipụrụ ma kpọkọta ọnụ nʼakụkụ ala ahụ nile ndị mmadụ nile, ma tụgharịkọta uche ha na ha gbasara okwu nile nke e kwuworo rịị."},{"vNo":"5 ","txt":"Ugbua ndị ọchịchị ha na ndị nchụ-aja ha na ndị nkuzi ha ekweghị ka ndị ahụ mata gbasara ọchịchọ ha nile; ya mere ha chọpụtara na nzuzo uche nile nke ndị ahụ."},{"vNo":"6 ","txt":"Ma o wee ruo na mgbe ha chọpụtaworo uche nile nke ndị ahụ, ndị nke kwadoro okwu nile ahụ nke Alma na ụmụnne ya kwuworo a chụpụrụ ha site n’ala ahụ; ma ha dị ọtụtụ; ma ha gafetakwara n’ime ala nke Jeshọn ahụ."},{"vNo":"7 ","txt":"Ma o wee ruo na Alma na ụmụnne ya nwoke kwusaara ha ozi ọma."},{"vNo":"8 ","txt":"Ugbua ndị nke ndị Zorọm were iwe megide ndị nke Amọn ndị nọ na Jeshọn, ma onye-isi ọchịchị nke ndị Zorọm, ebe ọ bụ ajọọ mmadụ, zifere ozi nye ndị nke Amọn na-achọ ha ka ha chụpụ site n’ala ha ndị nile gafetara site na ha bata n’ime ala ha."},{"vNo":"9 ","txt":"Ma o kupụtara n’ume ọtụtụ mmaja nile megide ha. Ma ugbua ndị nke Amọn atụghị egwu okwu ha nile; ya mere ha achụpụghị ha, kama ha nabatara ndị ogbenye nke ndị Zorọm ndị gafetakwutere ha; ma ha zụrụ ha, ma yibe ha uwe, ma nye ha ala nile maka ihe nketa ha, ma ha lekọtara ha dịka ọchịchọ ha nile siri dị."},{"vNo":"10 ","txt":"Ugbua nke a palitere ndị Zorọm n’iwe megide ndị nke Amọn, ma ha malitere imekọrịta ha na ndị Leman na ịkpalite kwa ha iwe iwe megide ha."},{"vNo":"11 ","txt":"Ma otu a ndị Zorọm na ndị Leman malitere ime nkwadobe nile maka agha megide ndị nke Amọn, na kwa megide ndị nke Nifaị."},{"vNo":"12 ","txt":"Ma otu a ka afọ nke iri na asaa nke ọchịchị nke ndị-ikpe nile na-achị ndị nke Nifaị siri gwụchaa."},{"vNo":"13 ","txt":"Ma ndị nke Amọn pụrụ site n’ala nke Jeshọn, ma gafeta n’ime ala nke Melek, ma nye ohere n’ala nke Jeshọn maka ndị-agha nile nke ndị Nifaị, ka ha wee dọọ ndọrọ-ndọrọ ha na ndị-agha nke ndị Leman na ndị-agha nile nke ndị Zorọm; ma otu a ka agha siri malite n’etiti ndị Leman na ndị Nifaị, n’ime afọ nke iri na asatọ nke ọchịchị nke ndị ikpe; ma a ga-eme nkọwasị maka agha ha nile ma emesịa."},{"vNo":"14 ","txt":"Ma Alma, na Amọn, na ụmụnne ha nwoke, na kwa ụmụ nwoke abụọ nke Alma laghachiri n’ala nke Zarahemla, mgbe ha busịwororịị ngwa-ọrụ n’aka abụọ nke Chineke n’iweta ọtụtụ ndị Zorọm na nchegharị; ma ka ha ra bụ ndị e wetara na nchegharị a chụpụrụ ha site n’ala ha; mana ha nwere ala nile maka nketa ha n’ala nke Jeshọn, ma ha ebuliwo ngwa-agha nile ichekwa onwe ha, na ndị nwunye ha, na ụmụ ha, na ala ha nile."},{"vNo":"15 ","txt":"Ugbua Alma, ebe o nwere mwute maka ajọọ omume nke ndị ya, e, maka agha nile, na ịkwafu ọbara nile, na ndọrọ-ndọrọ nile nke dị n’etiti ha; ma ebe o jeworo ikwupụta okwu ahụ, ma-ọbụ ezigara ya ikwupụta okwu ahụ, n’etiti ndị nile n’obodo-ukwu nile; ma ebe ọ na-ahụ na obi nile nke ndị ahụ malitere isi ike, ma na a malitere imejọ ha n’ihi isi-ike nke okwu ahụ, obi ya nwere mwute karịrị akarị."},{"vNo":"16 ","txt":"Ya mere, o mere ka a kpọkọta ụmụ ya ndị nwoke nile ọnụ, ka ya wee nye ha onye ọbụla ozi ya, na otu na otu, gbasara ihe nile metụtara ezi-omume. Ma anyị nwere nkọwasị nke iwu ya nile, nke o nyere ha dịka akụkọ-ndekọta nke ya siri dị."}]}