{"heading":"Alma wee gbaara Hilaman ama maka mgbanwe ya mgbe ọ hụsịworo mụọ-ozi—Ọ tara ahụhụ mgbu nile nke mkpụrụ-obi a mara ikpe; ọ kpọkuru aha nke Jisus, ma e wee mụọ ya site na Chineke—Ọn̄ụ-ụtọ jupụtara mkpụrụ-obi ya—Ọ hụrụ ìgwè ndị mụọ-ozi na-eto Chineke—Ọtụtụ ndị gbanweworo edetuwo ya ire ma hụwo dịka o detụworo ya ire ma hụwo. Ihe dịka n’afọ 74 tutu amụọ Kraịst.","sectionHeading":"Iwu nile nke Alma nyere nwa ya nwoke Hilaman.","prevAbbr":"alma","prevNo":35,"nextAbbr":"alma","nextNo":37,"chapterTitle":"Alma 36","verses":[{"vNo":"1 ","txt":"Nwa m nwoke, gee-ntị n’okwu m nile; n’ihi na a na m an̄ụrụ gị iyi, na ọbụrụra na ị ga-edebe iwu-nsọ nile nke Chineke i ga-eme nke ọma n’ala ahụ."},{"vNo":"2 ","txt":"Ọ dị m ka asị na ị ga-eme dịka m meworo, n’icheta ndọkpụ n’agha nke ndị nna anyị ha; n’ihi na ha nọọrọ n’ịbụ-oru, ma ọdịghị onye nwere ike ịnapụta ha ma ọbụghị Chineke nke Abraham, na Chineke nke Aịsak, na Chineke nke Jekọb; ma n’ezie ọ napụtara ha na mkpagbu ha nile."},{"vNo":"3 ","txt":"Ma ugbua, O nwa m nwoke Hilaman, lee, ị nọ n’okorọbịa gị, ma ya mere, a na m arịọ gị ka i wee nụrụ okwu m nile ma mụta ihe site n’aka m; n’ihi na a matara m na ndị nile ga-etinye ntụkwasị-obi ha na Chineke a ga-akwado ha n’ime mnwale ha nile, na nsogbu ha nile, na mkpagbu ha nile, ma a ga-ebuli ha elu n’ụbọchị ikpeazụ ahụ."},{"vNo":"4 ","txt":"Ma ọ gaghị adị m mma ma asị na i chere na m matara na onwe m—ọbụghị site na nke arụ kama site na nke mụọ, ọbụghị site n’echiche nke anụ arụ kama site na Chineke."},{"vNo":"5 ","txt":"Ugbua, lee, asị m gị, ọbụrụ na amụghị m rị site na Chineke agaraghị m amata ihe ndị a nile; mana Chineke site n’ọnụ nke mụọ-ozi ya dị nsọ, emewo ka m mata ihe nile ndị a, ọbụghị site n’itozu oke ọbụla nke onwe m;"},{"vNo":"6 ","txt":"N’ihi na agagharịrị m mụ na ụmụ nwoke nke Mosaịa, na-achọ ibibi nzukọ-nsọ nke Chineke ahụ; mana lee, Chineke zitara mụọ-ozi ya dị nsọ ka ọ kwụsị anyị n’ụzọ."},{"vNo":"7 ","txt":"Ma lee, ọ gwara anyị okwu, dịka ọ bụ olu nke egbe-elu-igwe, ma ala nile mara jijiji n’okpuru ụkwụ anyị; ma anyị nile dara n’ala, n’ihi na egwu nke Onye-nwe bịakwasịrị anyị."},{"vNo":"8 ","txt":"Mana lee, olu ahụ sịrị m: Bilie. Ma ebiliri m ma guzoro ọtọ, ma hụ mụọ-ozi ahụ."},{"vNo":"9 ","txt":"Ma ọ sịrị m: Ọbụrụ na ị chọrọ n’onwe gị ka ebibie gị, achọkwala ọzọ ibibi nzukọ-nsọ nke Chineke."},{"vNo":"10 ","txt":"Ma o wee ruo na adara m n’ala; ma ọ bụụrụ nʼohere nke mkpụrụ ụbọchị atọ na mkpụrụ abalị atọ ka m na-enweghị ike imeghe ọnụ m, ọbụghị ma m jiri ụkwu na aka m mee ihe ọbụla."},{"vNo":"11 ","txt":"Ma mụọ-ozi ahụ gwara m ọtụtụ ihe ndị ọzọ, ndị nke ụmụnne m nwoke nụrụ, mana anụghị m ha; n’ihi na mgbe m nụrụ okwu nile ahụ—Ọbụrụ na i chọrọ n’onwe gị ka ebibie gị, a chọkwala ọzọ ibibi nzukọ-nsọ nke Chineke—a kụrụ m jiri ụdị oke egwu na ịtụ-n’anya na adịghị ama-ama mgbe ụfọdụ a ga-ebibi m, na m dara n’ala ma anụkwaghị m ihe ọzọ."},{"vNo":"12 ","txt":"Mana enyere m oke ntaram-ahụhụ ebighi-ebi, n’ihi na mkpụrụ-obi m ka e nyelitere ntaram-ahụhụ nke kachasị elu ma nye ya ahụhụ site na mmehie m nile."},{"vNo":"13 ","txt":"E, echetara m mmehie m nile na ajọọ-omume m nile nke e jiri maka ya na-ata m ahụhụ site nʼihe mgbu nile nke ala-mụọ; e, ahụrụ m na enupụwo m isi megide Chineke m, ma na edebeghị m iwu-nsọ ya nile."},{"vNo":"14 ","txt":"E, ma egbuwo m rịị ọtụtụ ụmụ ya, ma-ọbụ n’ụzọ ọzọ edufuwo m ha duba ha na mbibi; e, na mkpirisi oke nnukwu ka ajọọ-omume m nile dịworo, nke mere na echiche maka ịbata nʼiru Chineke m tara mkpụrụ-obi m nnukwu ahụhụ site na nnukwu egwu n’enweghị nkọwa."},{"vNo":"15 ","txt":"O, echere m, na a ga ama m ikpe nchụpụ ma m ghọọ onye n’adịghị kwa ọzọ ma mkpụrụ-obi na arụ, na-agaghị akpọta m igụzọro n’iru Chineke m, ka e kpe m ikpe site n’ihe nile m mere."},{"vNo":"16 ","txt":"Ma ugbua, mkpụrụ ụbọchị atọ na mkpụrụ abalị atọ ka atara m nnukwu ahụhụ, ọbụna jiri mgbu nile nke mkpụrụ-obi a mara ikpe."},{"vNo":"17 ","txt":"Ma o wee ruo na mgbe a ka nọrịị na-ata m nnukwu ahụhụ otu a, mgbe e nyere m ahụhụ site na ncheta nke ọtụtụ mmehie m nile, lee, echetakwara m na anụwo m rị ka nna m na-eburu ndị ahụ amụma gbasara ọbịbịa nke otu Jisus Kraịst, otu Ọkpara nke Chineke, ga-achụ aja maka mmehie nile nke ụwa."},{"vNo":"18 ","txt":"Ugbua, dịka echiche m jidere uche nke a, etiri m mkpu n’ime obi m: O Jisus, gị Ọkpara nke Chineke, meere m ebere, mu onye nke nọ n’ime ọlụlụ nke ilu, ma agbara m gburu-gburu site na ụdọ-igwe nile nke ọnwụ nke mgbe nile na-adigide."},{"vNo":"19 ","txt":"Ma ugbua, lee, mgbe m chere nke a, echetaghị kwa m mgbu m nile ọzọ; e, enyeghị kwa m ntaram-ahụhụ site na ncheta nke mmehie m nile ọzọ."},{"vNo":"20 ","txt":"Ma o, lee ọn̄ụ, ma lee ìhè ịtụ-n’anya m hụrụ; e, mkpụrụ-obi m jupụtara n’ọn̄ụ nke karịrị akarị dịka mgbu m siri karịa."},{"vNo":"21 ","txt":"E, asị m gị, nwa m nwoke, na-agaghị enwe ihe ọbụla nke mabigara mma oke na nke na-elu nnukwu ilu dị ka mgbu m nile siri dị. E, ma ọzọ asị m gị, nwa m nwoke, na n’aka nke ọzọ, agaghị enwe ihe ọbụla mabigara mma oke ma dị ụtọ dịka ọn̄ụ m siri dị."},{"vNo":"22 ","txt":"E, echere m na m hụrụ, ọbụna dịka nna anyị Lihaị hụrụ, Chineke nọdụrụ n’oche-eze ya, e jiri igwe ndị mụọ-ozi a napụghị ịgụta ọnụ gbaa ya gburu-gburu, n’ọnọdụ nke ịbụ abụ na ito Chineke ha; e, ma mkpụrụ-obi m chọsịrị ike ino n’ebe ahụ."},{"vNo":"23 ","txt":"Mana lee, ụkwụ m na aka m nile natara ike ha ọzọ, ma m guzoro n’ụkwụ m abụọ, ma gosipụta nye ndị ahụ na amụwo m site na Chineke."},{"vNo":"24 ","txt":"E, ma site n’oge ahụ ọbụna wee ruo ugbua, arụwo m ọrụ n’esepụghị aka, ka m wee weta mkpụrụ-obi nile na nchegharị; ka m wee weta ha idetu ire site n’ọn̄ụ karịrị akarị nke m detụrụ ire; ka e wee mụọ kwa ha site na Chineke, ma ka emejupụta ha na Mụọ Nsọ."},{"vNo":"25 ","txt":"E, ma ugbua lee, O nwa m nwoke, Onye-nwe na-enye m nnukwu ọn̄ụ karịrị akarị nʼime mkpụrụ nke ọrụ m nile."},{"vNo":"26 ","txt":"N’ihi na n’ihi okwu ahụ nke o nyeworo m, lee, amụwo ọtụtụ site na Chineke, ma ha edetụwo ire dịka m detụworo, ma ha ahụwo anya na anya dịka m hụworo; ya mere ha matara maka ihe ndị a nile nke m kwuworo maka ha, dịka m matara; ma na mmụta nke m nwere si na Chineke."},{"vNo":"27 ","txt":"Ma a kwadowo m n’oge mnwale nile na nsogbu nile n’ụdị ọbụla, e, ma n’ụdị mkpagbu nile dị iche iche; e, Chineke anapụtawo m site n’ụlọ mkpọrọ, na site n’enweghị onwe nile, na site n’ọnwụ; e, ma etinyere m ntụkwasị obi m nile na ya, ma ọ ka ga-anapụta m."},{"vNo":"28 ","txt":"Ma a matara m na ọ ga-ebuli m elu n’ụbọchị ikpe-azụ, ibinyere ya n’otuto; e, ma a ga m eto ya ruo mgbe nile, n’ihi na ọ kpọpụtawo nna anyị ha site n’Ijipt, ma o lomiwo ndị Ijipt n’ime Oke Osimiri Uhie; ma o duru ha site n’ike ya baa n’ime ala e kwere na nkwa’, e, ma ọ napụtawo ha site n’ịbụ-oru na ndọkpụ n’agha site n’oge ruo n’oge."},{"vNo":"29 ","txt":"E, ma ọ kpọpụtawo kwa nna anyị ha site n’ala nke Jerusalem; ma o sitewo kwa n’ike mgbe nile na-adigide ya, napụta ha site n’ịbụ-oru na ndọkpụ n’agha, site n’oge ruo n’oge ọbụna gbada ruo n’ụbọchị nke ugbua; ma e dotara m na ncheta oge nile ndọkpụ n’agha ha; e, ma gị kwa kwesịrị idota na ncheta, dịka m meworo, ndọkpụ n’agha ha."},{"vNo":"30 ","txt":"Mana lee, nwa m nwoke, nke a abụghị ihe nile; n’ihi na I kwesịrị ịmata dịka m siri mata; na ọbụrụra na unu ga-edebe iwu-nsọ nile nke Chineke, unu ga-eme nke ọma n’ala ahụ; ma Ị kwesịrị ịmata kwa, na ọbụrụra na unu agaghị edebe iwu-nsọ nile nke Chineke a ga-ebepụ unu site n’ebe ọ nọ. Ugbua nke a bụ dịka okwu ya siri dị."}]}