{"heading":"Epekele nile nke bras ahụ na akwụkwọ-nsọ ndị ọzọ ka e dokwara iweta mkpụrụ-obi nile na nzọpụta—Ndị Jared ka e bibiri n’ihi ajọọ-omume ha—In̄ụ-iyi nzuzo ha nile na ọgbụgba-ndụ nile ka a ga-ewezugariri site n’ebe ndị ahụ nọ—Nata ndụmọdụ n’aka Onye-nwe n’ihe nile unu na-eme—Dịka Liahona ahụ siri duo ndị Nifaị, otu ahụ ka okwu nke Kraịst na-edu ndị mmadụ ruo ndụ-ebighi-ebi. Ihe dịka n’afọ 74 tutu amụọ Kraịst.","prevAbbr":"alma","prevNo":36,"nextAbbr":"alma","nextNo":38,"chapterTitle":"Alma 37","verses":[{"vNo":"1 ","txt":"Ma ugbua, nwa m nwoke Hilaman, ana m enye gị iwu ka i were akụkọ-ndekọta nile ahụ nke e nyeworo m debe na ntụkwasị-obi;"},{"vNo":"2 ","txt":"Ma a na m enyekwa gị iwu ka idebe akụkọ-ndekọta nke ndị a, dịka m meworo, n’epekele nile nke Nifaị, ma debe ihe ndị a nile nsọ nke m debeworo, ọbụna dịka m debeworo ha; n’ihi na ọ bụ maka ebum-n’obi amamihe ka e debere ha."},{"vNo":"3 ","txt":"Ma epekele bras ndị a, nke ihe nkanye ndị a nile dị n’ime ha, nke nwere akụkọ-ndekọta nile nke akwụkwọ-nsọ nile ahụ n’elu ha, nke nwere akụkọ-agbụrụ nke ndị nna-nna anyị ha, ọbụna site na mmalite—"},{"vNo":"4 ","txt":"Lee, ebuwo ya rị n’amụma site na ndị nna anyị ha, na a ga-edebe ha ma nyeda ha site n’otu ọgbọ ruo n’ọzọ, ma ka edebe ma chekwaa ha site n’aka nke Onye-nwe wee ruo mgbe ha ga-agagharị ruo mba, ebo, asụsụ, na mmadụ nile, ka ha wee mata maka ihe omimi nile dị n’ime ha."},{"vNo":"5 ","txt":"Ma ugbua lee, ọbụrụ na edebe ha, ha ga-edeberịrị igbuke-egbuke ha; e, ma ha ga-edebe igbuke egbuke ha; e, na kwa otu a ka ọ ga-adị epekele nile nke ihe ndị ahụ e dere ede dị nsọ dị n’ime ha."},{"vNo":"6 ","txt":"Ugbua Ị nwere ike iche na nke a bụ nzuzu n’ime m; mana lee asị m gị, na site n’ihe ndị dị ntakịrị na ndị dị mfe ka a na-esi ewepụta nnukwu ihe nile; ma ụzọ-nta nile n’ọtụtụ ihe ịma-atụ na-agbagwọjụ ndị amamihe anya."},{"vNo":"7 ","txt":"Ma Onye-nwe Chineke na-aru ọrụ; site n’iji ihe ndị ọzọ dịka ngwa-ọrụ iweruta nnukwu na ebum n’obi ebighi-ebi ya nile; ma site n’iji ihe ndị dị ntakịrị Onye-nwe na-agbagwọjụ ndị amamihe anya ma na-eweta nzọpụta nke ọtụtụ mkpụrụ-obi."},{"vNo":"8 ","txt":"Ma ugbua, ọbụrụworị amamihe n’ime Chineke na ihe ndị a nile a ga-edokwa ha; n’ihi na lee, ha emewo ka uche ndị a buo ibu, e, ma mee ka ha kwenye n’ọtụtụ mmehie nke ụzọ ha nile; ma weta ha n’ọmụma nke Chineke ha ruo na nzọpụta nke mkpụrụ-obi ha nile."},{"vNo":"9 ","txt":"E, asị m gị, asị na ọbụghị maka ihe ndị a nile nke dị n’ime akụkọ-ndekọta ndị a, nke dị n’elu epekele ndị a, Amọn na ụmụnne ya nwoke agaraghị enwe ike ime ka ọtụtụ puku ndị Leman kwenye maka omenala na-adịghị mma nke ndị nna ha nile; e, akụkọ ndekọta nile ndị a na okwu ha nile wetara ha ruo na nchegharị; nke ahụ bụ, ha wetara ha ruo n’ọmụma nke Onye-nwe Chineke ha, na ịn̄ụrị ọn̄ụ n’ime Jisus Kraịst Onye-mgbapụta ha."},{"vNo":"10 ","txt":"Ma onye matara ma ha ga-abụ ụzọ a ga-esi weta ọtụtụ puku n’ime ha, e, na kwa ọtụtụ puku nke ụmụnne anyị nwoke ndị Nifaị, ndị na-akpọ-ekwe-nkụ, ndị no ugbua na-emesi obi ha ike n’ime mmehie na ajọọ-omume nile, na mmata nke Onye-mgbapụta ha?"},{"vNo":"11 ","txt":"Ugbua ihe omimi nile ndịa e mebeghị ka m mata ha n’uju; ya mere aga m enwe ndidi."},{"vNo":"12 ","txt":"Ma o nwere ike izu ma ọbụrụ na m sịrị nanị na edokwara ha maka ebum-n’obi amamihe, bụ ebum-n’obi nke Chineke matara; n’ihi na ọ na-enye ndụmọdụ na amamihe n’ebe ọrụ ya nile dị, ma ụzọ ya nile guzoro kwem, ma ịga njem ya bụ otu gburu-gburu ebighi-ebi."},{"vNo":"13 ","txt":"O cheta, cheta, nwa m nwoke Hilaman, otu isi-ike iwu-nsọ nile nke Chineke dị. Ma ọ sịrị: Ọbụrụ na ị ga-edebe iwu-nsọ m nile ị ga-eme nke ọma n’ala ahụ—mana ọbụrụ na ị debeghị iwu-nsọ ya nile a ga-ebepụ gị site n’ebe ọ nọ."},{"vNo":"14 ","txt":"Ma ugbua cheta, nwa m nwoke, na Chineke enyewo gị na ntụkwasị-obi ihe ndị a nile, nke dị nsọ, nke o debeworo nsọ, na kwa nke ọ ga-edebe ma chekwaa maka ebum-n’obi amamihe dị n’ime ya, ka o wee gosipụta ike ya nye ọgbọ ndị nke ga-abịa n’iru."},{"vNo":"15 ","txt":"Ma ugbua lee, ana m agwa gị site na mụọ nke ibu-amụma, na ọbụrụ na ị jehie iwu-nsọ nile nke Chineke, lee, ihe ndị a nke dị nsọ ka a ga-anapụ gị ha site n’ike nke Chineke, ma a ga-enyefe gị n’aka Setan, ka o wee yọchaa gị dịka afụrụ n’iru ikụkụ ahụ."},{"vNo":"16 ","txt":"Mana ọbụrụ na ị debe iwu-nsọ nile nke Chineke, ma jiri ihe ndị a nke dị nsọ mee dịka ihe ahụ nke Onye-nwe na-enye gị n’iwu, (n’ihi na ị ga-akpọkurịrị Onye-nwe maka ihe nile ọbụla ị ga-eji ha mee) lee, ọdịghị ike ọbụla nke dị n’ụwa ma-ọbụ ala mụọ nwere ike ịnapụ gị ha, n’ihi na Chineke dị ike n’imezu okwu ya nile."},{"vNo":"17 ","txt":"N’ihi na ọ ga-emezu nkwa ya nile nke ọ ga-ekwe gị, n’ihi na o mezuwo nkwa nile nke o kwere ndị nna anyị ha."},{"vNo":"18 ","txt":"N’ihi na ọ kwere ha nkwa na ya ga-echekwa ihe ndị a maka ebum-n’obi amamihe dị n’ime ya, ka ọ wee gosịpụta ike ya nye ọgbọ nile na-abịa n’iru."},{"vNo":"19 ","txt":"Ma ugbua lee, otu ebum-n’obi ka o mezuworo, ọbụna ruo na mweghachi nke ọtụtụ puku nke ndị Leman n’ọmụma nke ezi-okwu ahụ; ma o gosipụtawo ike ya n’ime ha, ma ọ ga kwa na-egosipụta ike ya n’ime ha nye ọgbọ nile na-abịa n’iru; ya mere a ga-echekwa ha."},{"vNo":"20 ","txt":"Ya mere a na m enye gị iwu, nwa m nwoke Hilaman, ka ị nwe mgbalị n’imezu okwu m nile, na ka ị nwe mgbalị n’idebe iwu-nsọ nile nke Chineke dịka e siri dee ha."},{"vNo":"21 ","txt":"Ma ugbua, aga m agwa gị okwu gbasara epekele iri abụọ na anọ ndị ahụ, ka ị debe ha, ka ihe omimi nile ahụ na ọrụ nile nke ọchịchịrị, na ọrụ nzuzo ha nile, ma-ọbụ ọrụ nzuzo nile nke ndị ahụ nke e bibiworo, ka a ga-eme ka ha pụta ìhè nye ndị a; e, igbu-mmadụ ha nile, na izu-ori nile, na ịpụnara ihe ha nile, na ajọọ-omume ha nile na ihe arụ nile, a ga-eme ka ha pụta ìhè nye ndị a; e, ka i chekwaa ihe ntụgharị-okwu nile ndị a."},{"vNo":"22 ","txt":"N’ihi na lee, Onye-nwe hụrụ na ndị ya malitere ịrụ ọrụ n’ọchịchịrị, e, ime igbu-mmadụ nzụzọ nile, na ihe arụ nile; ya mere Onye-nwe sịrị, ọbụrụ na ha echegharịghị a ga-ebibipụ ha site n’elu iru nke ụwa."},{"vNo":"23 ","txt":"Ma Onye-nwe sịrị: Aga m akwadoro nwa-oru m Gazelem, otu okwute, nke ga-egbukepụta n’ọchịchịrị baa nʼihe, nke ga-eme ka m chọpụta nye ndị m ndị na-ejere m ozi, ka m wee chọpụta nye ha ọrụ nile nke ụmụnne ha nwoke, e, ọrụ nzuzo ha nile, ọrụ nke ọchịchịrị ha nile, na ajọọ-omume ha na ihe arụ nile."},{"vNo":"24 ","txt":"Ma ugbua, nwa m nwoke, ihe ntụgharị-okwu nile ndị a ka a kwadoro ka enwe ike mejupụta okwu nke Chineke, nke o kwuru, na-asị:"},{"vNo":"25 ","txt":"A ga m ewepụta site n’ọchịchịrị baa n’ìhè ọrụ nzuzo ha nile na ihe arụ ha nile; ma ma-ọbụghị na ha chegharịrị aga m ebibi ha site n’elu iru nke ụwa ahụ; ma aga m eweta n’ìhè ihe nzuzo ha nile na ihe arụ nile, nye mba nile nke ga-enwere ala ahụ site ugbua gaa n’iru."},{"vNo":"26 ","txt":"Ma ugbua, nwa m nwoke, anyị hụrụ na ha echegharịghị; ya mere ebibiwo ha, ma rute otu a e mezuwo okwu Chineke; e, ihe arụ nzuzo ha nile ewepụtawo ha site n’ọchịchịrị ma mee ka anyị mata ha."},{"vNo":"27 ","txt":"Ma ugbua, nwa m nwoke, ana m enye gị iwu ka ị dota ịn̄ụ-iyi ha nile, na ọgbụgba-ndụ ha nile, na nkwekọrịta ha nile n’ime ihe arụ nzụzọ ha nile; e, na ihe iriba-ama ha nile na ọrụ-ebube ha nile ị ga ezonarị ha ndị a, ka ha ghara ịmata ha, ka ọ ghara ịbụ adịghị ama ama ha ga adaba kwa n’ime ọchịchịrị ma ebibie ha."},{"vNo":"28 ","txt":"N’ihi na lee, enwere ọbụbụ-ọnụ n’ala nke a nile, na mbibi ga-abịakwasị ndị nile ahụ na-arụ ọrụ nke ọchịchịrị, dịka ike nke Chineke siri dị, mgbe ha chazuworo; ya mere achọrọ m ka aghara ibibi ndị a."},{"vNo":"29 ","txt":"Ya mere i ga-edebe atụmatụ nzuzo nile ndị a maka ịn̄ụ-iyi ha nile na ọgbụgba-ndụ ha nile site na mmata ndị a, ma nanị ajọọ-omume ha na igbu-mmadụ ha nile na ihe arụ ha nile ka ị ga-eme ka ha mata; ma ị ga-akụziri ha ị kpọ ụdị ajọọ-omume ndị a na ihe arụ nile na igbu-mmadụ nile nnukwu asị; ma ị ga-akụzịkwara ha na ebibiri ndị a n’ihi ajọọ-omume ha na ihe arụ nile na igbu-mmadụ ha nile."},{"vNo":"30 ","txt":"N’ihi na lee, ha gburu ndị-amụma nile nke Onye-nwe ndị bịara n’etiti ha ikwusara ha okwu gbasara ajọọ-omume ha nile; ma ọbara nke ndị ahụ ha gburu bekuru Onye-nwe Chineke ha akwa maka ịbọ ọbọ n’arụ ndị ahụ bụ ndị gburu ha; ma otu a ikpe nile nke Chineke bịakwasịrị ndị ọrụ nke ọchịchịrị a na ihe ntụgwa nzụzọ nile."},{"vNo":"31 ","txt":"E, ma ọbụbụ-ọnụ dịrị ala ahụ ruo mgbe nile na mgbe nile nye ndị ọrụ ọchịchịrị ahụ nile na ihe ntụgwa nzụzọ nile, ọbụna ruo mbibi, ma ọbụghị na ha chegharịrị tutu ha achazuo."},{"vNo":"32 ","txt":"Ma ugbua, nwa m nwoke, cheta okwu nile nke m gwaworo gị; atụkwasịla atụmatụ-nzụzọ nile ndị ahụ obi nye ndị a, kama kuziere ha ịkpọ-asị mgbe nile na-adigide megide mmehie na ajọọ-omume."},{"vNo":"33 ","txt":"Kwusaara ha nchegharị, na okwukwe n’Onye-nwe Jisus Kraịst; kuziere ha ịdị umeala na ịdị nwayọ na iwedata obi ala; kuziere ha iguzogide ọnwụnwa nile nke ekwensu, site n’okwukwe ha n’Onye-nwe Jisus Kraịst."},{"vNo":"34 ","txt":"Kuziere ha ka ike ghara ịgwụ ha n’ịrụ ezi ọrụ nile, kama ka ha dị nwayọ na wedata obi ala; n’ihi na ụdị ndị dị otu a ga-achọta ezumike nye mkpụrụ-obi ha nile."},{"vNo":"35 ","txt":"O, cheta, nwa m nwoke, ma mụta amamihe n’oge okorọbịa gị; e, mụta n’okorọbịa gị idebe iwu-nsọ nile nke Chineke."},{"vNo":"36 ","txt":"E, ma tikuo Chineke maka nkwado gị nile; e, ka ime ihe gị nile bụrụ imere Onye-nwe, ma ebe ọbụla ị na-aga ka ọ bụrụ n’ime Onye-nwe; e, ka echiche gị nile bụrụ ndị e duziri nye Onye-nwe; e, ka a tụkwasị ịhụ nʼanya nile nke obi gị nʼOnye-nwe ruo mgbe nile."},{"vNo":"37 ","txt":"Nata ndụmọdụ n’aka Onye-nwe n’ihe nile ị na-eme, ma ọ ga-eduzi gị na mma; e, mgbe ị ga-edịna ala n’abalị dịnara ala nye Onye-nwe, ka o wee chekwaa gị n’ime ụra gị; ma mgbe ị ga-ebili n’ụtụtụ ka obi gị jupụta n’ekele nile nye Chineke; ma ọbụrụ na i mee ihe ndị a, a ga -ekulita gị elu n’ụbọchị-ikpe-azụ ahụ."},{"vNo":"38 ","txt":"Ma ugbua, nwa m nwoke, enwere m ihe ole na ole ikwu gbasara ihe nke nna anyị ha kpọrọ bọlụ, ma-ọbụ ihe-izi-ụzọ—ma-ọbụ nna anyị ha kpọrọ ya Liahona, nke bu ma-asụgharịa ya, ihe-ntụzi-aka; ma Onye-nwe doziri ya."},{"vNo":"39 ","txt":"Ma lee, enweghị onye nwere ike ịrụta ụdị aka-ọrụ nke siri otu a dị na-agụ agụụ mmata. Ma lee, e doziri ya igosi nna anyị ha ụzọ nke ha ga-esi gaa njem n’ime ọzara ahụ."},{"vNo":"40 ","txt":"Ma ọ rụụrụ ha ọrụ dịka okwukwe ha n’ime Chineke siri dị; ya mere, ọbụrụ na ha nwere okwukwe ikwere na Chineke nwere ike ime ka osisi-ikụkụ-ogho ndị ahụ ga-atụ aka ụzọ ha ga-aga, lee, e mere ya; ya mere ha nwere ọrụ-ebube nke a, na kwa ọtụtụ ọrụ-ebube ndị ọzọ e mere site n’ike nke Chineke, kwa ụbọchị."},{"vNo":"41 ","txt":"Otu o sila dị, n’ihi na ọrụ-ebube ndị ahụ a rụrụ ha site n’ụzọ nile dị nta o gosịrị ha ọrụ-ịtụ n’anya nile. Ha dịịrị ume-ngwụ, ma chefuo ijiri okwukwe ha na mgbalị ha rụọ ọrụ ma mgbe ahụ ọrụ-ịtụ n’anya nile ahụ kwusịrị, ma ha agaghị n’iru na njem ha;"},{"vNo":"42 ","txt":"Ya mere, ha nọgidere n’ime ọzara ahụ, ma-ọbụ ha agaghị njem n’ụzọ guzoro kwem, ma nwee mmekpa-arụ site n’agụụ na akpịrị-ịkpọ-nkụ, n’ihi njehie ha nile."},{"vNo":"43 ","txt":"Ma ugbua, nwa m nwoke, ọ dị m ka asị na ị ga-aghọta na ihe ndị a adịghị na-enweghị onyinyo; n’ihi na dịka nna anyị ha nwere ume-ngwụ ịn̄a-ntị n’ihe izi-ụzọ a (ugbua ihe ndị a bụ nke ụwa) ha emeghị nke-ọma; ọbụna otu a ka ọ dị n’ihe nile nke bụ nke mụọ."},{"vNo":"44 ","txt":"N’ihi na lee, ọ dị ezigbo mfe ịn̄a ntị n’okwu nke Kraịst, nke ga arụtụrụ gị aka ụzọ gụzọro kwem ruo an̄ụrị ebighi-ebi, dịka ọ dịrị nna anyị ha ịn̄a ntị nye ihe-izi-ụzọ-ahụ, nke ga-atụziri ha aka ụzọ guzoro kwem ruo ala e kwere na nkwa."},{"vNo":"45 ","txt":"Ma ugbua asị m, ọdịghị ihe yiri ihe dị n’ihe nke a? N’ihi dịka n’ezi-okwu ọ bụ ihe nduzi a kpọtara nna anyị ha, site n’iso ụzọ ya, ruo n’ala e kwere na nkwa, na okwu nile nke Kraịst, ọbụrụ na anyị soro ụzọ ha, ga ebu anyị gafee ndagwụrụgwụ-mwute nke a baa n’ime ala e kwere na nkwa dị mma karịa."},{"vNo":"46 ","txt":"O nwa m nwoke, ekwela ka anyị dị ume-ngwụ n’ihi ịdị mfe nke ụzọ ahụ; n’ihi na otu ahụ ka ọ dịịrị ndị nna anyị ha; n’ihi na otu ahụ ka akwadoro ya nye ha na ọbụru na ha ga-ele anya ha ga-adị ndu; ọbụna otu ahụ ka ọ dị nye anyị. Ụzọ ahụ a kwadoro ya, ma ọbụrụ na anyị ga-ele anya, anyị ga-adị ndụ ruo mgbe nile."},{"vNo":"47 ","txt":"Ma ugbua, nwa m nwoke, hụ na i lekọtara ihe nile ndị a dị nsọ, e, hụ na ị lekwasịrị Chineke anya ma dị ndụ. Gakwuru ndị a ma kwupụta okwu ahụ, ma nwee anya udo. Nwa m nwoke, nọdụ nke ọma."}]}