{"heading":"E sogburu Shịblọn n’ihi ezi-omume—Nzọpụta dị n’ime Kraịst, onye bụ ndụ na ìhè nke ụwa—Jikọlata onwe gị nʼihe nile metụtasịrị gị ike. Ihe dịka n’afọ 74 tutu amụọ Kraịst.","sectionHeading":"Iwu nile nke Alma nyere nwa ya nwoke Shịblọn.","prevAbbr":"alma","prevNo":37,"nextAbbr":"alma","nextNo":39,"chapterTitle":"Alma 38","verses":[{"vNo":"1 ","txt":"Nwa m nwoke, nye ntị n’okwu m nile, n’ihi na asị m gị, ọbụna dịka m gwara Hilaman, na ọbụrụraa na unu ga-edebe iwu-nsọ nile nke Chineke unu ga-eme nke-ọma n’ala ahụ; ma ọbụrụraa na unu agaghị edebe iwu-nsọ nile nke Chineke a ga-ebepụ unu site n’ebe ọ nọ."},{"vNo":"2 ","txt":"Ma ugbua, nwa m nwoke, atụkwasịrị m obi na a ga m enwe nnukwu ọn̄ụ n’ime gị, n’ihi ịkwusi-ike gị na inwe okwukwe gị na Chineke, n’ihi na dịka ị maliteworo n’okorọbịa gị ịchọ Onye-nwe Chineke gị, ọbụna otu a enwere m olile-anya na ị ga-aga n’iru n’idebe iwu-nsọ ya nile; n’ihi na ngọzi na-adịrị ya bụ onye na-anagide ruo ọgwụgwụ."},{"vNo":"3 ","txt":"Asị m gị, nwa m nwoke, na enwewo m rịị nnukwu ọn̄ụ n’ime gị, n’ihi inwe okwukwe gị na mgbalị gị, na ndidi gị na ogologo-ntachi-obi gị n’etiti ndị nke ndị Zorọm nile."},{"vNo":"4 ","txt":"N’ihi na a matara m na ịnọrịi n’enweghị onwe nile; e, ma amatakwara m na a tụrụ gị okwute n’ihi okwu ahụ; ma ị nagidere ihe ndị a nile na ndidi n’ihi na Onye-nwe nọnyeere gị; ma ugbua ị matara na Onye-nwe napụtara gị."},{"vNo":"5 ","txt":"Ma ugbua nwa m nwoke, Shịblọn, ọ dị m ka asị na ị ga-echeta, na otu ọbụla i ga-esi tinye ntụkwasị-obi gị na Chineke ọbụna otu ahụ ka a ga-anapụta gị site na mnwale gị nile, na nsogbu gị nile, na mkpagbu gị nile, ma a ga-ekulite gị elu n’ụbọchị ikpe-azụ ahụ."},{"vNo":"6 ","txt":"Ugbua, nwa m nwoke, achọghị m ka ị chee na m matara ihe ndị a nile n’onwe m, kama ọ bụ Mụọ nke Chineke nke dị n’ime m nke na-eme ka m mata ihe ndị a; n’ihi na ọbụrụ na amụbeghị m site na Chineke agaraghị m amata ihe ndị a nile."},{"vNo":"7 ","txt":"Mana lee, Onye-nwe na nnukwu ebere ya zitara mụọ-ozi ya ikwupụtara m na m ga-akwụsịrịrị ọrụ nke mbibi ahụ n’etiti ndị ya; e, ma ahụwo m mụọ-ozi iru na iru, ma mụ na ya kwurịtara okwu, ma olu ya dị ka egbe-elu-igwe, ma ọ mara ala nile jijiji."},{"vNo":"8 ","txt":"Ma o wee ruo na anọrọ m mkpụrụ ụbọchị atọ na mkpụrụ abalị atọ n’ime ihe mgbu kachasị ilu na nnukwu mgbu nke mkpụrụ-obi; ma ọdịghị mgbe, wee ruo mgbe m tịpụtara mkpu nye Onye-nwe Jisus Kraịst maka ebere, ka m natara nsachapụ nke mmehie m nile. Mana lee, etikuru m ya ma achọtara m udo nye mkpụrụ-obi m."},{"vNo":"9 ","txt":"Ma ugbua, nwa m nwoke, agwawo m gị nke a ka i wee mụta amamihe, ka i wee mụta site n’aka m na ọdịghị ụzọ ọzọ ma-ọbụ otu ọzọ site na nke mmadụ ga-esi nwee nzọpụta, nanị n’ime na site na Kraịst. Lee, ọ bụ ndụ na ìhè nke ụwa. Lee, ọ bụ okwu nke ezi-okwu ahụ na ezi-omume."},{"vNo":"10 ","txt":"Ma ugbua, otu imaliteworo ikuzi okwu ahụ ọbụna otu ahụ aga m achọ ka ị gaa n’iru na-akụzi; ma achọrọ m ka i nwee mgbalị na imeru-ihe-n’oke n’ihe nile."},{"vNo":"11 ","txt":"Hụ na i bulighị onwe gị elu nye mpako; e, hụ na Ị naghị etu-ọnụ n’ime amamihe nke onwe gị, ma-ọbụ maka nnukwu ume gị."},{"vNo":"12 ","txt":"Jiri atụghị-egwu, kama ọbụghị ịwa anya; ma hụ kwa na ị jikọlatara onwe gị n’ihe nile metụtasịrị gị ike, ka i wee jupụta n’ịhụnanya; hụ na i wezugara onwe gị n’ịnọ nkịtị."},{"vNo":"13 ","txt":"Ekpekwala ekpere dịka ndị nke Zorọm nile na-eme, n’ihi na ị hụwo na ha na-ekpe ekpere ka ndị mmadụ nụ olu ha, na ka etoo ha n’ihi amamihe ha."},{"vNo":"14 ","txt":"Asịkwala: O Chineke, a na m ekele gị na anyị dị mma karịa ụmụnne anyị nwoke; kama na-asị: O Onye-nwe, gbaghara ezughị-oke m, ma cheta ụmụnne m nwoke n’ebere—e, nakwere ezughị-oke gị n’ezi-okwu n’iru Chineke oge nile."},{"vNo":"15 ","txt":"Ma ka Onye-nwe gọzie mkpụrụ-obi gị, ma nabata gị n’ụbọchị ikpe-azụ n’ime ala-eze ya, ịnọdụ ala n’udo. Ugbua gaa, nwa m nwoke, ma kuziere ndị a okwu ahụ. Nwee anya-udo. Nwa m nwoke, nọdụ nke ọma."}]}