{"heading":"Mmehie mmekọrịta nwoke na nwanyị bụ ihe arụ—Mmehie nile nke Koriantọn gbochiri ndị Zorọm site n’ịnata okwu ahụ—Mgbapụta nke Kraịst na-egosipụta mmetụta n’ịzọpụta ndị okwukwe ndị biri tutu emee ya. Ihe dịka n’afọ 74 tutu amụọ Kraịst.","sectionHeading":"Iwu nile nke Alma nye nwa ya nwoke Koriantọn.","prevAbbr":"alma","prevNo":38,"nextAbbr":"alma","nextNo":40,"chapterTitle":"Alma 39","verses":[{"vNo":"1 ","txt":"Ma ugbua, nwa m nwoke, enwere m ihe ole na ole ọzọ ịgwa gị karịa ihe m gwara nwanne gị nwoke; n’ihi na lee, ị hụbeghị iguzosike nke nwanne gị nwoke, inwe okwukwe ya, na mgbalị ya n’idebe iwu-nsọ nile nke Chineke? Lee, o gosibeghị ihe nlere-anya dị mma nye gị?"},{"vNo":"2 ","txt":"N’ihi na ị n̄aghị ntị ruru otu a nye okwu m nile dịka nwanne gị nwoke, n’etiti ndị nke Zorọm. Ugbua nke a bụ ihe m nwere megide gị; ị gara n’iru n’itu-ọnụ n’ike gị na amamihe gị."},{"vNo":"3 ","txt":"Ma nke a abụghị ihe nile, nwa m nwoke. I mere ihe ahụ nke nyere m nnukwu nsogbu n’ihi na ị hapụrụ ije-ozi ahụ, ma gafee n’ime ala ahụ nke Saịrọn n’etiti oke-ala nile nke ndị Leman, n’iso onye-akwụnakwụna Aịsabel."},{"vNo":"4 ","txt":"E, o zupụrụ obi nile nke ọtụtụ; mana nke a abụghị ịgbanarị-ụta nye gị, nwa m nwoke. I kwesịrị ilekọtawọrịị ije-ozi ahụ bụ nke aranyere gị n’aka."},{"vNo":"5 ","txt":"Ị mataghị, nwa m nwoke, na ihe ndị a bụ ihe arụ n’anya nke Onye-nwe; e; kachasị bụrụ ihe arụ karịa mmehie nile ma ọbụghị ịkwafu ọbara nke ndị n’enweghị ụta ma-ọbụ ịgọnarị Mụọ Nsọ?"},{"vNo":"6 ","txt":"N’ihi na lee, ọbụrụ na i gọnarị Mụọ Nsọ mgbe o nweworọrịị mgbe o nwere ọnọdụ n’ime gị, ma ị matara na ị na-agọnarị ya, lee, nke a bụ mmehie nke na-enweghị mgbaghara; e, ma onye ọbụla nke gburu mmadụ megide ìhè na ọmụma nke Chineke, ọdịghịrị ya mfe inweta mgbaghara; e, asị m gị, nwa m nwoke, na ọdịghịrị ya mfe inweta mgbaghara."},{"vNo":"7 ","txt":"Ma ugbua, nwa m nwoke, Ọ dị m ka n’ihi Chineke na ị nwebeghị amam-ikpe nke mmebi iwu ukwu dị otu a. Agaraghị m anọgide n’elu mmebi iwu gị nile, inye mkpụrụ-obi gị ntara m ahụhụ, ma o bụrụ na ọ bụghị maka ọ dị-mma gị."},{"vNo":"8 ","txt":"Mana lee, ị nweghị ike izobe mmebi-iwu gị nile site n’ebe Chineke nọ; ma ma-ọbụghị na icheghariri, ha ga eguzo dịka ihe ịgba-ama megide gị n’ụbọchị ikpe-azụ ahụ."},{"vNo":"9 ","txt":"Ugbua nwa m nwoke, Ọ dị ka asị na ị ga-echegharị ma hapụ mmehie gị nile, ma kwụsị ịgaso ọchịchọ nile nke anụ-arụ nke anya gị abụọ, kama wezuga onwe gị n’ime ihe ndị a nile; n’ihi na ma ọbụghị na ị mere nke a ị nweghị ike iketa ala-eze nke Chineke ahụ ma ọlị. O, cheta, ma bukwasị ya onwe gị, ma wezuga onwe gị n’ime ihe ndị a nile."},{"vNo":"10 ","txt":"Ma a na m enye gị iwu ka ibukwasị ya onwe gị inwe ndụmọdụ gị na ụmụnne gị nwoke tọrọ gị n’ihe nile ị na-eme; n’ihi na lee, i nọ n’okorọbịa gị, ma ị nwere mkpa inweta ọzụzụ site n’aka ụmụnne gị nwoke. Ma na-an̄a ntị na ndụmọdụ ha."},{"vNo":"11 ","txt":"Ekwela onwe gị ka edufuo gị site n’ihe efu ọbụla ma-ọbụ ihe nzuzu; ekwela ka ekwensu dufuo obi gị ọzọ iso ndị ajọọ-omume akwụnakwụna nile ahụ. Lee, O nwa m nwoke, nnukwu ajọọ-omume i wetakwasịrị ndị Zorọm, n’ihi na mgbe ha hụrụ omume gị ha enwekwaghị ike ikwere n’okwu m nile."},{"vNo":"12 ","txt":"Ma ugbua Mụọ nke Onye-nwe na-asị m: nye ụmụ gị iwu ime ihe ọma, ma ọdịghị otu a adịghị ama ama ha edufuo obi nile nke ọtụtụ mmadụ ruo mbibi; ya mere a na m enye gị iwu, nwa m nwoke, n’egwu nke Chineke, ka ị wezuga onwe gị site n’ajọọ-omume gị nile;"},{"vNo":"13 ","txt":"Ka ị tụgharikwute Onye-nwe jiri echiche, ike, na ume gị nile; ka i ghara kwa idufu obi nile nke ndị ọbụla ime ajọọ ihe; ma kama laghachịkwuru ha, ma nakwere iri mpe nile gị na ihe ọjọọ ahụ nke i meworo."},{"vNo":"14 ","txt":"Achọsokwala akụ na ụba nile ma-ọbụ ihe efu nile nke ụwa nke a; n’ihi na lee, i gaghị eburu ha nye onwe gị."},{"vNo":"15 ","txt":"Ma ugbua, nwa m nwoke, aga m agwa gị ihe ole na ole gbasara ọbịbịa nke Kraịst. Lee, asị m gị, na ọ bụ ya bụ onye ga-abịa n’ezie ibupu mmehie nile nke ụwa; e, ọ na-abịa ikwupụta ozi-ọma nile maka nzọpụta nye ndị ya."},{"vNo":"16 ","txt":"Ma ugbua, nwa m nwoke, nke a bụ ije-ozi ahụ nke akpọrọ gị, ikwupụta ozi ọma nile nye ndị a, ịkwado echiche ha nile; ma-ọbụ kama ka nzọpụta wee bịakwute ha, ka ha wee kwado echiche nile nke ụmụ ha ịnụ okwu ahụ n’oge ọbịbịa ya."},{"vNo":"17 ","txt":"Ma ugbua aga m eme ka inweretụ onwe gị n’echiche n’okwu a. Lee, ọ na-atụ gị n’anya ihe mere aga-eji mata ihe ndị a ogologo oge ruru otu a tutu o ruo. Lee, asị m gị, mkpụrụ-obi n’oge a o dịghị Chineke mkpa dịka mkpụrụ-obi ga-adị n’oge nke ọbịbịa ya?"},{"vNo":"18 ","txt":"Ọdịghị mkpa na atụmatụ nke mgbapụta ahụ a ga-eme ka ndị a mata ya na kwa nye ụmụ ha?"},{"vNo":"19 ","txt":"Ọdịghị mfe otu aka ahụ n’oge nke a nye Onye-nwe iziga mụọ-ozi ya ikwupụta ozi-ọma nile ndị a nye anyị dịka nye ụmụ anyị, ma-ọbụ dịka mgbe oge ọbịbịa ya gasịworo?"}]}