{"heading":"Na Mbilite n’Ọnwụ ahụ ndị mmadụ ga-apụta n’ọnọdụ nke an̄ụrị agwụgh-agwụ ma-ọbụ nhuju-anya agwụgh-agwụ—Ajọọ-omume adịghị mgbe ọ bụ an̄ụrị—Ndị nke anụ arụ nọ n’enweghị Chineke n’ụwa—Onye ọbụla na-anata ọzọ na mweghachi ahụ ụdị nile na ụdị omume nile ọ mụtara n’arụ na-anwụ anwụ. Ihe dịka n’afọ 74 tutu amụọ Kraịst.","prevAbbr":"alma","prevNo":40,"nextAbbr":"alma","nextNo":42,"chapterTitle":"Alma 41","verses":[{"vNo":"1 ","txt":"Ma ugbua, nwa m nwoke, enwere m ihe ole na ole m ga ekwu gbasara mweghachi ahụ nke e kwuworo maka ya; n’ihi na lee, ụfọdụ atụgharịwo akwụkwọ-nsọ nile, ma gamie n’ifu ụzọ n’ihi ihe nke a. Ma a hụrụ m na echiche gị enwewo kwa nsogbu gbasara ihe nke a. Mana lee, aga m akọwara gị ya."},{"vNo":"2 ","txt":"Asị m gị, nwa m nwoke, na atụmatụ nke mweghachi ahụ bụ ihe dị mkpa maka ikpe-ziri-ezi nke Chineke; n’ihi na ọ dị mkpa na a ga-eweghachi ihe nile n’ezigbo ọnọdụ ha. Lee, ọ dị mkpa ma zi ezi, dịka ike na mbilite n’ọnwụ nke Kraịst siri dị, na mkpụrụ-obi nke mmadụ a ga-eweghachi ya na arụ ya, ma na akụkụ arụ nile a ga-eweghachi ya nye onwe ya."},{"vNo":"3 ","txt":"Ma ọ dị mkpa n’ikpe zịrị-ezi nke Chineke na a ga-ekpe ndị mmadụ ikpe dịka ọrụ ha nile siri dị; ma ọbụrụ na ọrụ ha nile dịrịị mma na ndụ nke a, ma ọbụrụ na ọchịchọ nile nke obi ha nile dịrịị mma, na a ga kwa, n’ụbọchị ikpe-azụ ahụ, eweghachi ha nye ihe ahụ nke dị mma."},{"vNo":"4 ","txt":"Ma ọbụrụ na ọrụ ha nile dị njọ a ga-eweghachi ha nye ihe ọjọọ. Ya mere, a ga-eweghachi ihe nile n’ezigbo ọnọdụ ha, ihe nile n’ọnọdụ okike ya—ịnwụ anwụ akpọlitere n’anwụghị anwụ, ire ure n’ereghị ure—a kpọlitere n’an̄ụrị agwụgh-agwụ iketa ala-eze nke Chineke, ma-ọbụ ruo na nhuju-anya agwụgh-agwụ iketa ala-eze nke ekwensu ahụ, otu n’otu aka, nke ọzọ na aka nke ọzọ—"},{"vNo":"5 ","txt":"Otu ahụ a kpọlitere ruo an̄ụrị dịka ọchịchọ ya nke an̄ụrị siri dị, ma-ọbụ ihe-ọma dịka ọchịchọ nile nke ihe ọma ya siri dị; ma nke ọzọ ruo n’ihe ọjọọ dịka ọchịchọ ya nile nke ihe ọjọọ siri dị; n’ihi na dịka ọ chọworo ime ihe ọjọọ ogologo ụbọchị nile ọbụna otu ahụ ka ọ ga-esi nweta ụgwọ-ọrụ ya nke ihe ọjọọ mgbe abalị ga-abịa."},{"vNo":"6 ","txt":"Ma otu ahụ ka ọ dị n’aka nke ọzọ. Ọbụrụ na o chegharịwo site na mmehie ya nile, ma chọọ ezi-omume wee ruo ogwụgwụ nke ụbọchị ya nile, ọbụna otu ahụ a ga-akwụ ya ụgwọ ọrụ n’ezi-omume."},{"vNo":"7 ","txt":"Ndị a bụ ndị ahụ a gbapụtara nke Onye-nwe; e, ndị a bụ ndị ahụ nke akpọpụtara, nke a napụtara site n’abalị ọchịchịrị agwụgh-agwụ ahụ; ma otu a ka ha na-eguzoro ma-ọbụ na-ada; n’ihi na lee, ha bụ ndị-ikpe nke onwe ha, ma ha ga-eme ihe ọma ma-ọbụ mee ihe ọjọọ."},{"vNo":"8 ","txt":"Ugbua, iwu-ọkụ nile nke Chineke enweghị ike ịgbanwe; ya mere, ụzọ ahụ a kwadoro ya na onye-ọbụla nke chọrọ nwere ike ịga ije n’ime ya ma a zọpụta ya."},{"vNo":"9 ","txt":"Ma ugbua lee, nwa m nwoke, anwakwala imejọ ọzọ megide Chineke gị n’ihe nile nke ozizi, nke i nọ na-etinye ndụ gị nʼihe-egwu ime mmehie."},{"vNo":"10 ","txt":"Echekwala, n’ihi na ekwuwo ya gbasara mweghachị, na a ga-eweghachị gị site na mmehie ruo n’an̄ụrị. Lee, asị m gị, ajọọ-omume adịghị mgbe ọ bụ an̄ụrị."},{"vNo":"11 ","txt":"Ma ugbua, nwa m nwoke, mmadụ nile nke nọ n’ime ọnọdụ nke okike, ma-ọbụ aga m asị, n’ime ọnọdụ anụ arụ, nọ n’ime olulu ilu na agbụ nile nke ajọọ-omume; ma ha nọ n’enweghị Chineke n’ime ụwa, ma ha ejehiewo megide ụzọ nke Chineke; ya mere ha nọ n’ọnọdụ n’emegide ụzọ nke an̄ụrị."},{"vNo":"12 ","txt":"Ma ugbua lee, ihe okwu ahụ mweghachi pụtara ọ bụ iwere ihe nke ọnọdụ nke okike ma dobe ya n’ọnọdụ nke na-abụghị ọnọdụ nke okike, ma-ọbụ idebe ya n’ọnọdụ megidere nke okike ya?"},{"vNo":"13 ","txt":"O, nwa m nwoke, nke a abụghị otu ọ dị; kama ihe okwu ahụ mweghachi pụtara bụ iweghachi ihe ọjọọ maka ihe ọjọọ, ma-ọbụ ihe nke anụ arụ maka ihe nke anụ arụ, ma-ọbụ ihe na-eso ekwensu maka ihe na-eso ekwensu—ihe ọma maka ihe nke dị mma; ezi-omume maka ihe nke bụ ezi-omume; ikpe ziri ezi maka ihe nke bụ ikpe ziri ezi; obi ebere maka ihe nke nwere obi ebere."},{"vNo":"14 ","txt":"Ya mere, nwa m nwoke, hụ na ị nwere obi ebere n’ebe ụmụnne gị nwoke nọ; meso n’ikpe ziri ezi, kpee ikpe n’ezi-omume, ma mee ihe ọma esepụghị aka; ma ọbụrụ na i mee ihe ndị a nile mgbe ahụ ka ị ga-enweta ụgwọ ọrụ gị; e, ị ga-enwe obi ebere eweghachiiri gị ọzọ; ị ga-enwe ikpe zịrị-ezi e weghachiiri gị ọzọ; ị ga-enwe ikpe ezi-omume e weghachiiri gị ọzọ; ma ị ga-enwe ihe ọma akwụghachịrị gị ọzọ."},{"vNo":"15 ","txt":"N’ihi na ihe ahụ Ị na-ezipụ ga-alaghachiri gị ọzọ, ma e weghachi ya; ya mere, okwu ahụ mweghachi na-ama onye-mmehie ikpe n’uju karịa, ma ọ naghị ekpelara ya ma ọlị."}]}