{"heading":"Alma na ụmụ ya nwoke wee kwusaa okwu ahụ—Ndị Zorọm na ndị nghọtahie ndị Nifaị ndị ọzọ wee ghọọ ndị Leman—Ndị Leman wee bịa imegide ndị Nifaị n’agha—Moronaị wee nye ndị Nifaị ngwa-agha nke mgbochi—Onye-nwe wee kpugheere Alma ụzọ aghụghọ agha nke ndị Leman—Ndị Nifaị wee chekwaa ebe obibi ha nile, ntọhapụ nile, ezi na ụlọ ha nile, na okpukpe-chi—Ndị-agha nile nke Moronaị na Lihaị wee gbaa ndị Leman gburu-gburu. Ihe dịka n’afọ 74 tutu amụọ Kraịst.","prevAbbr":"alma","prevNo":42,"nextAbbr":"alma","nextNo":44,"chapterTitle":"Alma 43","verses":[{"vNo":"1 ","txt":"Ma ugbua o wee ruo na ụmụ nwoke nile nke Alma gagharịrị n’etiti ndị ahụ, ikwusara ha okwu ahụ. Ma Alma kwa n’onwe ya, enweghị ike izu ike, ma ọ gagharị-kwara."},{"vNo":"2 ","txt":"Ugbua anyị agaghị ekwu ọzọ gbasara nkwusa-okwu ha nile, ma ọbụghị na ha kwusara okwu ahụ, na ezi-okwu ahụ, dịka mụọ nke ibu-amụma na mkpughe ahụ siri dị; ma ha kwusara dịka usoro nsọ nke Chineke site na nke a naara akpọ ha."},{"vNo":"3 ","txt":"Ma ugbua ana m alaghachị na nkọwasị nke agha nile dị n’etiti ndị Nifaị na ndị Leman, n’afọ iri na asatọ nke ọchịchị nke ndị-ikpe nile."},{"vNo":"4 ","txt":"N’ihi na lee, o wee ruo na ndị Zorọm ghọrọ ndị Leman; ya mere, na mmalite nke afọ iri na asatọ ahụ ndị Nifaị ahụ hụrụ na ndị Leman na-abịakwasị ha; ya mere ha mere njikere maka agha; e, ha kpọkọtara ndị-agha ha nile n’ala nke Jeshọn."},{"vNo":"5 ","txt":"Ma o wee ruo na ndị Leman bịara na puku ha nile; ma ha batara n’ime ala nke Antionụm, nke bụ ala nke ndị Zorọm; ma nwoke nke aha ya bụ Zerahemna bụụrụ onye-ndu ha."},{"vNo":"6 ","txt":"Ma ugbua, ebe ọ bụ na ndị Amalek bụụrụ ndị ka n’ajọọ-omume na inwe agụụ igbu mmadụ karịa ka ndị Leman nwere, n’ime na n’onwe ha, ya mere, Zerahemna họpụtara ndị-isi ọchị-agha nile ịchị ndị Leman, ma ha nile bụ ndị Amalek na ndị Zorọm."},{"vNo":"7 ","txt":"Ugbua nke a ka o mere ka o wee chekwaa ịkpọ-asị ha n’ebe ndị Nifaị nọ, ka o wee webata ha n’ime ịnọ n’okpuru mmezupụta nke atụmatụ ya nile."},{"vNo":"8 ","txt":"N’ihi na lee, atụmatụ ya nile bụụrụ ịkpasu ndị Leman nile iwe megide ndị Nifaị; nke a ka o mere ka o wee nwe ike pụrụ nnukwu ike n’ụzọ n’ezighị-ezi megide ndị Nifaị site n’iweta ha n’ime ịbụ-oru."},{"vNo":"9 ","txt":"Ma ugbua atụmatụ nke ndị Nifaị bụụrụ ịkwado ala ha nile, na ụlọ ha nile, na ndị nwunye ha nile, na ụmụ ha nile, ka ha wee chekwaa ha site n’aka ndị iro ha; na kwa ka ha wee chekwaa ihe nile ruru ha na ohere ha nile, e, na kwa ntọhapụ ha, ka ha wee fee Chineke dịka ọchịchọ ha nile siri dị."},{"vNo":"10 ","txt":"N’ihi na ha matara na ọbụrụ na ha ga-adaba n’aka ndị Leman, na onye-ọbụla ga-efe Chineke n’ime mụọ na n’ezi-okwu, Chineke nke ezi-okwu ahụ dị ndụ, ndị Leman ga-ebibi ha."},{"vNo":"11 ","txt":"E, ma ha matakwara ịkpọ-asị gafere-oke nke ndị Leman nile megide ụmụnne ha nile, ndị bụụrụ ndị nke Antai-Nifaị-Lihaị, ndị a naara akpọ ndị nke Amọn—ma ha achọghị iwelite ngwa-ọgụ, e, ha abawọrịị n’ime ọgbụgba-ndụ ma ha achọghị imebi ya—ya mere, ọbụrụ na ha ga-adaba n’aka nke ndị Leman a ga-ebibi ha."},{"vNo":"12 ","txt":"Ma ndị Nifaị agaghị ekwe na a ga-ebibi ha; ya mere ha nyere ha ala maka ihe nketa nke ha."},{"vNo":"13 ","txt":"Ma ndị nke Amọn nyere ndị nke Nifaị nnukwu oke site n’ihe ha nwere iji kwado ndị-agha ha nile; ma otu a a manyere ndị Nifaị, nanị, iguzogide megide ndị Leman, ndị bụ ngwakọta nke Leman na Lemuel, ma ụmụ nile nke Ịshmel, na ndị nile nweworo nghọtahie site na ndị Nifaị, ndị bụ ndị Amalek na ndị Zorọm, na ndị si n’agbụrụ nke ndị nchụ-aja nke Noa."},{"vNo":"14 ","txt":"Ugbua ndị ahụ si n’agbụrụ dị imerime, fọdụ ntakịrị, ịha ka ndị Nifaị; ma otu a ndị Nifaị ka e mere ka ha lụọ ọgụ ha na ụmụnne ha, ọbụna ruo n’ịkwafu ọbara."},{"vNo":"15 ","txt":"Ma o wee ruo ka ndị-agha nile nke ndị Leman bịakọtaworo ọnụ n’ala nke Antionụm, lee, ndị-agha nile nke ndị Nifaị nọ na njikere izute ha n’ala nke Jeshọn."},{"vNo":"16 ","txt":"Ugbua onye-ndu nke ndị Nifaị, ma-ọbụ nwoke ahụ a họpụtaworo ịbụ onye-isi ọchị-agha nye ndị Nifaị—ugbua onye-isi ọchị-agha ahụ weere ọchịchị-agha nke ndị-agha nile nke ndị Nifaị n’aka ya—ma aha ya bụ Moronaị;"},{"vNo":"17 ","txt":"Ma Moronaị weere ịchị-agha nile, na ọchịchị nke agha ha nile, ma ọ dị nanị iri afọ abụọ na ise mgbe a họpụtara ya ịbụ onye-isi ọchị-agha nye ndị-agha nile nke ndị Nifaị."},{"vNo":"18 ","txt":"Ma o wee ruo na o zutere ndị Leman n’oke-ala nile nke Jeshọn, ma ndị ya ji ngwa-ọgụ nke mma-agha nile, mma-agha rọrọ-arọ, na ụdị ngwa-ọgụ nile di iche iche nke agha."},{"vNo":"19 ","txt":"Ma mgbe ndị-agha nile ndị nke ndị Leman hụrụ na ndị nke ndị Nifaị, ma-ọbụ na Moronaị, ejikerewọrịị ndị ya n’epekele-nchekwa-obi na ihe-ize-mgbọ nke aka, e, na kwa ihe-ize-mgbọ nile iji chekwaa isi ha nile, na kwa eyikwasịrị ha uwe dị agbidigbi—"},{"vNo":"20 ","txt":"Ugbua ndị-agha nke Zerahemna adịghị na njikere n’ụdị ihe ọbụla dị otu a; ha jiri nanị mma-agha ha nile na mma-agha-rọrọ-arọ ha, ụta ha nile na arọ ha nile, okwute ha nile na ébè ha nile; ma ha gba-ọtọ, ma ọbụghị akpụkpọ-anụ nke e kere n’ukwu ha nile; e, ha nile gba-ọtọ, ewezuga ndị Zorọm na ndị Amalek nile."},{"vNo":"21 ","txt":"Mana ha ejighi ngwa-agha nke epekele-nchekwa-obi nile, ma-ọbụ ihe-ize-mgbọ nile—ya mere, ha tụrụ egwu maka ndị-agha nile nke ndị Nifaị karịa n’ihi ngwa-agha ha, na-agbanyeghị ọnụ-ọgụgụ ha dị oke ukwuu karịa nke ndị Nifaị."},{"vNo":"22 ","txt":"Lee, ugbua o wee ruo na ha anwaghị kwa anwa ịbịa megide ndị Nifaị n’oke ala nile nke Jeshọn; ya mere ha siri n’ala nke Antionụm pụọ baa n’ime ọzara, ma were ije ha gburu-gburu n’ime ọzara ahụ, pụọ n’ebe dị anya site n’isi nke osimiri Saịdọn, ka ha wee nwe ike bata n’ime ala nke Mantaị ma nwere ọnwụnwe nke ala ahụ; n’ihi na ha echeghị na ndị-agha nile nke Moronaị ga-amata ebe ha gaworo."},{"vNo":"23 ","txt":"Mana o wee ruo, ngwa-ngwa ha pụrụ baa n’ime ozara ahụ Moronaị zipụrụ ndị onyota-ọgba-ama nile n’ime ozara ahụ iche ebe izu-ike ha nche; ma Moronaị, kwa, ebe ọ matara ibu-amụma nile nke Alma, zigaara ya ụfọdụ ndị nwoke, na-achọ n’aka ya ka ọ jụta Onye-nwe ebe ndị-agha nile nke ndị Nifaị ga-aga ichekwa onwe ha megide ndị Leman."},{"vNo":"24 ","txt":"Ma o wee ruo na okwu nke Onye-nwe bịaruru Alma, ma Alma gwara ndị-ozi nile nke Moronaị, na ndị-agha nile nke ndị Leman nọ n’azọ-ije gburu-gburu n’ime ọzara ahụ, ka ha nwe ike igafeta n’ime ala nke Mantaị, ka ha nwe ike malite ibuso ndị nke n’adịghị ike agha. Ma ndị-ozi ahụ nile gara ma zie Moronaị ozi ahụ."},{"vNo":"25 ","txt":"Ugbua Moronaị, ebe ọ hapụrụ ụfọdụ ndị-agha ya n’ala nke Jeshọn, adịghị ama-ama n’ụdị ọbụla ụfọdụ ndị nke Leman ga-abata n’ala ahụ ma were onwunwe nke obodo-ukwu ahụ, kpọrọ ndị-agha ya fọdụrụ ma zọfee ije n’ime ala nke Mantaị ahụ."},{"vNo":"26 ","txt":"Ma o wee mee ka ndị nile nọ n’akụkụ ala ebe ahụ wee kpọkọta onwe ha ọnụ n’agha megide ndị Leman, ichekwa ala ha nile na mba ha, ihe nile ruru ha na ntọhapụ ha nile; ya mere ha dị na njikere maka oge ọbịbịa nke ndị Leman."},{"vNo":"27 ","txt":"Ma o wee ruo na Moronaị mere ka ndị-agha ya zoo na ndagwurugwu nke dị nso n’akụkụ osimiri Saịdọn, nke dịịrị n’ọdịda-anyanwụ nke osimiri Saịdọn ahụ n’ime ọzara ahụ."},{"vNo":"28 ","txt":"Ma Moronaị debere ndị-onyota-ọgba-ama nile n’akụkụ nile, ka o nwe ike mata mgbe ndị-agha nke ndị Leman ga-abịa."},{"vNo":"29 ","txt":"Ma ugbua, dịka Moronaị matara ebum-n’obi nke ndị Leman, na ọ bụrịị ebum-n’obi ha ibibi ụmụnne ha, ma-ọbụ ijide ha ma weta ha n’ime ịbụ-oru ka ha nwe ike ihiwe ala-eze nye onwe ha n’ala ahụ nile;"},{"vNo":"30 ","txt":"Ma ya kwa ebe ọ matara na ọ bụrịị nanị ọchịchọ nke ndị Nifaị ichekwa ala ha nile, na ntọhapụ ha, na nzukọ-nsọ ha, ya mere o chere na ọ bụghị mmehie na ọ ga-echekwa ha site n’aghụghọ-agha; ya mere ọ chọtara site na ndị onyota-ọgba-ama ya ụzọ ndị Leman ga-esite."},{"vNo":"31 ","txt":"Ya mere, o kewara ndị-agha ya ma kpọfeta otu akụkụ n’ime ndagwurugwu ahụ, ma zoo ha n’akụkụ ọwụwa-anyanwụ, na n’ebe ndịda nke ugwu Ripla ahụ;"},{"vNo":"32 ","txt":"Ma ndị nke fọdụrụ ka o zoro na ndagwurugwu ọdịda-anyanwụ, n’akụkụ ọdịda-anyanwụ nke osimiri Saịdọn, ma otua gbada n’ime oke-ala nile nke Mantaị."},{"vNo":"33 ","txt":"Ma otu a ebe o debesịworo ndị-agha ya dịka ọchịchọ ya siri dị, ọ dịịrị na njikere izute ha."},{"vNo":"34 ","txt":"Ma o wee ruo na ndị Leman bịara n’akụkụ elu-elu nke ụgwụ ahụ, ebe ụfọdụ nke ndị-agha nke Moronaị ahụ zoro."},{"vNo":"35 ","txt":"Ma dịka ndị Leman gafesịworo ugwu Ripla ahụ, ma bịaruo n’ime ndagwurugwu ahụ, ma malite ịgafee osimiri Saịdọn ahụ, ndị-agha ahụ e zoro na ndịda nke ugwu ahụ, nke onye na-edu ha bụ otu nwoke aha ya bụ Lihaị, ma o duuru ndị-agha ya gaa n’iru ma gbaa ndị Leman gburu-gburu n’akụkụ ọwụwa-anyanwụ n’azụ ha."},{"vNo":"36 ","txt":"Ma o wee ruo na ndị Leman, mgbe ha hụrụ ndị Nifaị na-abịakwasị ha n’azụ ha, tụgharịrị azụ ma malite na-alụ ọgụ ha na ndị-agha nke Lihaị."},{"vNo":"37 ","txt":"Ma ọrụ nke ọnwụ malitere n’akụkụ abụọ nile, ma ọ kara dị ịtụ-egwu n’akụkụ nke ndị Leman, n’ihi na ịgba ọtọ ha ghere-oghe nye ọkụkụ-ihe nile dị arọ nke ndị Nifaị ha na mma-agha ha nile na mma-agha rọrọ-arọ nile ha, nke wetara ọnwụ ọfọdụrụ ntakiri ka ọ bụrụ n’ọkụkụ-ihe ọbụla."},{"vNo":"38 ","txt":"Ebe n’akụkụ nke ọzọ, e nwere ugboro ugboro otu nwoke ga ada n’etiti ndị Nifaị, site na mma-agha ha nile na ntufu ọbara, ebe ekpuchịrị ha ihe-ize-mgbọ n’akụkụ arụ nile dị mkpa, ma-ọbụ akụkụ ndị ka mkpa n’arụ ebe ekpuchịrị ha site n’ọkụkụ ihe nile nke ndị Leman, jiri epekele-nchekwa-obi ha nile, ihe mkpuchi aka ha nile na epekele mkpuchi-isi ha nile; ma otu a ndị nke Nifaị gara n’iru n’ọrụ nke ọnwụ n’etiti ndị Leman."},{"vNo":"39 ","txt":"Ma o wee ruo na egwu-mbarede bịara ndị Leman, n’ihi nnukwu mbibi dị n’etiti ha, ọbụna ruo na ha malitere ịgba-ọsọ chee iru n’osimiri Saịdọn."},{"vNo":"40 ","txt":"Ma Lihaị na ndịkom ya chụrụ ha ọsọ; ma Lihaị chụbara ha n’ime mmiri nile nke Saịdọn, ma ha gafere mmiri nile nke Saịdọn. Ma Lihaị dotere ndị-agha ya nile n’elu akụkụ osimiri Saịdọn ka ha ghara ịgafe."},{"vNo":"41 ","txt":"Ma o wee ruo na Moronaị na ndị-agha ya zutere ndị Leman na ndagwurugwu ahụ, n’akụkụ nke ọzọ nke osimiri Saịdọn, ma malite ịdakwasị ha na igbu ha."},{"vNo":"42 ","txt":"Ma ndị Leman gbara ọsọ ọzọ n’iru ha, chee iru n’ala nke Mantaị; ma ndị-agha nile nke Moronaị zutere ha ọzọ."},{"vNo":"43 ","txt":"Ugbua n’otu a ka ndị Leman lụrụ-ọgụ karịsịa; e, ọdịghị mgbe ọbụla a matara ndị Leman lụrụ-ọgụ jiri ume na mgbamume karịrị nnukwu otu a, e-e, ọdịghị ọbụna site na mmalite."},{"vNo":"44 ","txt":"Ma ndị Zorọm na ndị Amalek kwalitere mụọ ha, ndị bụ ndị-isi ọchị-agha ha na ndị ndu, na site n’aka Zerahemna, onye bụ onye-isi ọchị-agha ha, ma-ọbụ onye-isi ndu ha na onye-isi-agha; e, ha lụrụ ọgụ dịka dragọn, ma ọtụtụ ndị Nifaị ka e gburu site n’aka ha nile, e, n’ihi na ha tijiri ọtụtụ epekele-mkpuchi-isi ha ụzọ abụọ ma ha dụpuru ọtụtụ epekele-nchekwa-obi ha, ma ha gbupụrụ ọtụtụ aka ha; ma otu a ndị Leman kụrụ ha n’iwe ọkụ ha."},{"vNo":"45 ","txt":"Otu o sila dị, a palitere mụọ ndị Nifaị site na mkpasu-iwe ka mma, n’ihi na ha anaghị alụ ọgụ maka ọchịchị-eze ma-ọbụ ike, kama ha na-alụ ọgụ maka ebe obibi ha na ntọhapụ ha nile, ndị nwunye ha na ụmụ ha, na ihe ha nile, e, maka usoro nke okpukpe-chi na nzukọ-nsọ ha."},{"vNo":"46 ","txt":"Ma ha na-eme ihe ha chere bụ ọrụ nke ha ji Chineke ha n’ụgwọ; n’ihi na Onye-nwe agwawo ha, na kwa ndị nna ha nile, na: Ọbụrụraa na ikpe amaghị unu maka mmejọ nke mbụ, ma-ọbụ nke abụọ, unu agaghị ekwe onwe unu nile ka e gbuo unu site n’aka nile nke ndị-iro unu."},{"vNo":"47 ","txt":"Ma ọzọ, Onye-nwe asịwo na: Unu ga-echekwa ezi na ụlọ unu nile ọbụna ruo n’ịkwafu ọbara. Ya mere n’ihi nke a ka ndị Nifaị jiri na-alụ ọgụ ha na ndị Leman, ichekwa onwe ha, na ezi na ụlọ ha nile, na ala ha nile, mba ha, na ihe nile ruru ha, na okpukpe-chi ha."},{"vNo":"48 ","txt":"Ma o wee ruo na mgbe ndịkom nke Moronaị hụrụ ịdị-egwu na oke iwe nke ndị Leman, ha chọrọ ịlaghachi azụ ma gbalaga site n’ebe ha nọ. Ma Moronaị, ebe ọ hụrụ ebum-n’obi ha, zịpụrụ ma palite mụọ ha nile jiri echiche ndị a—e, echiche maka ala ha nile, ntọhapụ ha, e, inwere-onwe site n’ịbụ-oru."},{"vNo":"49 ","txt":"Ma o wee ruo na ha tụgharịrị bịakwasị ndị Leman, ma ha jiri otu olu tikuo Onye-nwe Chineke ha, maka ntọhapụ ha na inwere-onwe site n’ịbụ-oru ha."},{"vNo":"50 ","txt":"Ma ha malitere iguzo megide ndị Leman n’ike; ma n’otu oge awa ahụ nke ha tikuru Onye-nwe maka inwere-onwe ha, ndị Leman malitere ịgbafu site n’iru ha; ma ha gbafuru ọbụna ruo na mmiri nile nke Saịdọn."},{"vNo":"51 ","txt":"Ugbua, ndị Leman ka ọtụtụ, e, site n’ikarị okpukpu-abụọ n’ọnụ-ọgụgụ nke ndị Nifaị; otu o sila dị, a chụrụ ha nke mere na a chịkọtara ha ọnụ n’otu igwe na ndagwụrụgwụ ahụ, n’elu akụkụ osimiri Saịdọn ahụ."},{"vNo":"52 ","txt":"Ya mere, ndị-agha nile nke Moronaị gbara ha gburu-gburu, e, ọbụna n’akụkụ abụọ nke osimiri ahụ, n’ihi na lee, n’akụkụ ọwụwa-anyanwụ ka ndịkom nke Lihaị nọ."},{"vNo":"53 ","txt":"Ya mere mgbe Zerahemna hụrụ ndịkom nke Lihaị n’akụkụ ọwụwa-anyanwụ nke osimiri Saịdọn ahụ, na ndị-agha nile nke Moronaị n’akụkụ ọdịda-anyanwụ nke osimiri Saịdọn, na n’ihi na ndị Nifaị gbara ha gburu-gburu ha jupụtara n’oke egwu."},{"vNo":"54 ","txt":"Ugbua Moronaị, mgbe ọ hụrụ oke egwu ha, nyere ndịkom ya iwu ka ha kwụsị ịkwafu ọbara ha."}]}