{"heading":"Moronaị wee nye ndị Leman iwu ime ọgbụgba-ndụ udo ma-ọbụ e bibie ha—Zerahemna wee jụ onyinye ahụ, ma ọgụ wee malite ọzọ—Ndị-agha Moronaị wee merie ndị Leman. Ihe dịka n’afọ 74 ruo 73 tutu amụọ Kraịst.","prevAbbr":"alma","prevNo":43,"nextAbbr":"alma","nextNo":45,"chapterTitle":"Alma 44","verses":[{"vNo":"1 ","txt":"Ma o wee ruo na ha kwụsịrị ma laghachị-azụ otu nzọ-ụkwụ site n’ebe ha nọ. Ma Moronaị sịrị Zerahemna: Lee, Zerahemna, na anyị achọghị ịbụ ndị ọbara. Unu matara na unu nọ anyị n’aka, mana anyị achọghị igbu unu."},{"vNo":"2 ","txt":"Lee, anyị apụtaghị ịlụ agha megide unu ka anyị wee kwafuo ọbara unu maka ike; ọbụghị ma anyị chọrọ iweta onye ọbụla n’ihe nkedo nke ịbụ-oru. Mana nke a bụ kpọm-kwem ihe kpatara unu jiri bịa imegide anyị, e, ma unu na-eweso anyị iwe n’ihi okpukpe-chi anyị."},{"vNo":"3 ","txt":"Mana ugbua, unu ahụwo na Onye-nwe nọnyere anyị; ma unu ahụwo na o nyefewo unu n’aka anyị. Ma ugbua ọ dị m ka unu wee ghọta na nke a ka a na-emere anyị n’ihi okpukpe-chi anyị na okwukwe anyị na Kraịst. Ma ugbua unu ahụwo na unu enweghị ike ibibi okwukwe anyị a."},{"vNo":"4 ","txt":"Ugbua unu ahụwo na nke a bụ ezi-okwukwe nke Chineke; e, unu ahụwo na Chineke ga-akwado, ma debe, ma chekwa anyị, ma ọbụrụraa na anyị kwesịrị-ntụkwasị-obi nye ya, na nye okwukwe anyị, na okpukpe-chi anyị; ma ọdịghị mgbe Onye-nwe ga-ekwe ka e bibie anyị ma ọbụghị na anyị ga-adaba n’ime njehie ma gọnarị okwukwe anyị."},{"vNo":"5 ","txt":"Ma ugbua, Zerahemna, ana m enye gị iwu, n’aha Chineke ọkacha-ike ahụ, onye nyeworo aka anyị ume na anyị enwetawo ike imeri unu, site n’okwukwe anyị, site n’okpukpe-chi anyị, na site na usoro nke okpukpe-chi anyị, na site na nzukọ-nsọ anyị, na site na nkwado-nsọ nke anyị ji ndị nwunye anyị na ụmụ anyị n’ụgwọ, site ntọhapụ ahụ nke jikọrọ anyị na ala anyị nile na mba anyị; e, na kwa site na nkwado nke okwu nsọ nke Chineke ahụ, nke anyị ji ụgwọ an̄ụrị anyị nile; na site n’ihe nile ndị anyị hụrụ n’anya karịsịa—"},{"vNo":"6 ","txt":"E, ma nke a abụghị ihe nile; ana m enye unu iwu site n’ọchịchọ nile nke unu nwere maka ndụ, ka unu nyefee anyị ngwa-ọgụ unu nile nke agha, ma anyị agaghị achọ ọbara unu, kama anyị ga-edebe ndụ unu nile, ma ọbụrụ na unu ga-agawara onwe unu ma ghara ịbịa ọzọ n’agha imegide anyị."},{"vNo":"7 ","txt":"Ma ugbua, ọbụrụ na unu emeghị nke a, lee, unu nọ n’aka anyị, ma aga m enye ndịkom m iwu ka ha dakwasị unu, ma kunye mmerụ-arụ nile nke ọnwụ n’arụ unu nile, ka unu ghara ịdị kwa ọzọ; ma mgbe ahụ anyị ga-ahụ onye ga-enwe ike n’ebe ndị a nọ; e, anyị ga-ahụ onye a ga-eweta n’ime ịbụ-oru."},{"vNo":"8 ","txt":"Ma ugbua o wee ruo na mgbe Zerahemna nụworo ihe ndị a ọ bịaruru ma nyefee mma-agha ya na mma-agha rọrọ arọ ya, na ụta ya n’aka Moronaị, ma sị ya: Lee, n’ebe a ka ngwa-ọgụ anyị nile nke agha dị; anyị ga-enyefe gị ha, mana anyị agaghị enye onwe anyị ohere ịn̄ụrụ unu iyi, nke anyị matara na anyị nwere ike ibibi, na kwa ụmụ anyị; mana were ngwa-ọgụ anyị nile nke agha, ma kwee ka anyị pụọ baa n’ime ọzara, ma o dịghị otu a anyị ga-ejide mma-agha anyị nile, ma anyị ga-anwụ ma-ọbụ merie."},{"vNo":"9 ","txt":"Lee, anyị abụghị ndị okwukwe unu; anyị ekweghị na ọ bụ Chineke nyefere anyị n’aka unu; mana anyị kwere na ọ bụ aghụghọ unu bụ ihe chekwara unu site na mma-agha anyị nile. Lee, ọ bụ epekele-nchekwa-obi unu nile na ihe-ize-mgbọ unu nile bụ ihe chekwara unu."},{"vNo":"10 ","txt":"Ma ugbua mgbe Zerahemna bịaworo na ngwụcha nke ikwu okwu ndị a, Moronaị nyeghachiri Zerahemna mma-agha ahụ na ngwa-ọgụ nile nke agha, nke ọ nataworo, na-asị: Lee, anyị ga-aluru ọgụ ahụ n’isi."},{"vNo":"11 ","txt":"Ugbua agaghị m akpọghachị okwu nile nke m kwuworo, ya mere dịka Onye-nwe na-adị ndụ, unu agaghị apụ ma ọbụghị na unu jiri ịn̄ụ iyi pụọ na unu agaghị alaghachịkwute anyị ọzọ n’agha. Ugbua dịka unu nọ n’aka anyị, anyị ga-akwafu ọbara unu n’ala, ma-ọbụ unu ga-ekwenye ọnọdụ nile nke m wepụtara."},{"vNo":"12 ","txt":"Ma ugbua mgbe Moronaị kwuworo okwu ndị a, Zerahemna jidere mma-agha ya, ma o wesoro Moronaị iwe, ma ọ bịara n’iru n’ike ka o gbuo Moronaị; mana, ka ọ na-ewelite mma-agha ya, lee, otu n’ime ndị-agha Moronaị kụrụ ya ọbụna kụda ya n’ala, ma ọ gbajiri n’aka ya; ma ọ kụkwara Zerahemna nke mere na o wepụrụ akpụkpọ-isi ya ma ọ dara n’ala. Ma Zerahemna wezugara onwe ya site n’iru ha baa n’etiti ndị-agha ya nile."},{"vNo":"13 ","txt":"Ma o wee ruo na onye-agha ahụ guzoro n’akụkụ, onye kụpụrụ akpụkpọ-isi nke Zerahemna, welitere akpụkpọ-isi ahụ site n’ala jide ya na ntụtụ-isi, ma tụkwasị ya n’elu ọnụ mma-agha ya, ma gbatipụrụ ha ya, na-asị ha n’olu na-adasike:"},{"vNo":"14 ","txt":"Ọbụna dịka akpụkpọ-isi a daworo n’ala, nke bụ akpụkpọ-isi nke onye-isi unu, otu ahụ ka unu ga-esi daa n’ala ma ọbụghị na unu ga-enyepụ ngwa-ọgụ unu nile nke agha ma jiri ọgbụgba-ndụ nke udo pụọ."},{"vNo":"15 ","txt":"Ugbua ha dị ọtụtụ, mgbe ha nụrụ okwu nile ndị a ma hụ akpụkpọ-isi nke dị n’elu mma-agha ahụ, ndị nke egwụ tụrụ; ma ọtụtụ bịaruru ma tụda ngwa-ọgụ ha nile nke agha n’ụkwụ Moronaị, ma banye n’ime ọgbụgba-ndụ nke udo. Ma ka ha ra bụ ndị banyere n’ime ọgbụgba-ndụ ha ka e kwere ka ha pụọ baa n’ime ọzara ahụ."},{"vNo":"16 ","txt":"Ugbua o wee ruo na oke iwe were Zerahemna karịa, ma ọ kpasuru ndị nke fọdụrụ na ndị-agha ya iwe, ịlụ-ọgụ karịa megide ndị Nifaị."},{"vNo":"17 ","txt":"Ma ugbua Moronaị were iwe, n’ihi ekwe-ekwe nke ndị Leman; ya mere o nyere ndị ya iwu ka ha dakwasị ha ma gbuo ha. Ma o wee ruo na ha malitere igbu ha; e, ma ndị Leman gbalịrị jiri mma-agha ha nile na ike ha."},{"vNo":"18 ","txt":"Mana lee, akpụkpọ-arụ ha gba-ọtọ na isi ha ghere oghe ka e ghebere-oghe nye mma-agha dị nkọ nke ndị Nifaị, e, lee a dupuru ma gbuo ha, e, ma ha dara ọsọ-ọsọ karịa n’iru mma-agha nile nke ndị Nifaị; ma a malitere ịzada ha, ọbụna dịka onye-agha nke Moronaị buworo n’amụma."},{"vNo":"19 ","txt":"Ugbua Zerahemna, mgbe ọ hụrụ na ọfọdụrụ nwantịntị ka e bibie ha nile, tikusịrị Moronaị mkpu ike, na-ekwe nkwa na ya ga agba-ndụ na kwa ndị ya so ha, ma ọbụrụ na ha ga-edebe ndụ ha ndị nke fọdụrụ, na o nweghị mgbe ọzọ ha ga-abịakwa ọgụ ọzọ imegide ha."},{"vNo":"20 ","txt":"Ma o wee ruo na Moronaị mere ka ọrụ nke ọnwụ kwụsị kwa ọzọ n’etiti ndị ahụ. Ma ọ napụrụ ndị Leman ngwa-ọgụ nile nke agha; ma mgbe ha baworo n’ime ọgbụgba-ndụ nke udo ya na ha, e kwere ka ha pụọ baa n’ime ọzara ahụ."},{"vNo":"21 ","txt":"Ugbua ọnụ-ọgụgụ nke ndị ha nwụrụ anwụ a gụghị ya ọnụ n’ihi nnukwu ọnụ-ọgụgụ ha; e, ọnụ-ọgụgụ nke ndị ha nwụrụ anwụ karịrị nnukwu, ma n’akụkụ ndị Nifaị na n’akụkụ ndị Leman."},{"vNo":"22 ","txt":"Ma o wee ruo na ha tụbara ndị ha nwụrụ-anwụ n’ime mmiri nile nke Saịdọn, ma ha a gaala ma e liri ha n’omimi nile nke oke osimiri ahụ."},{"vNo":"23 ","txt":"Ma ndị-agha nile nke ndị Nifaị, ma-ọbụ nke Moronaị, laghachịrị ma bịa n’ụlọ ha nile na ala ha nile."},{"vNo":"24 ","txt":"Ma otu a ka afọ nke iri na asatọ nke ọchịchị nke ndị-ikpe nye ndị nke Nifaị siri kwụsị. Ma otu a ka ihe akụkọ-ndekọta nke Alma siri kwụsị, nke e dekọtara n’elu epekele nke Nifaị."}]}