{"heading":"Hilaman wee kwere n’okwu nile nke Alma—Alma wee buo-amụma mbibi nke ndị Nifaị—O wee gọzie ma bụọ ala ahụ ọnụ—E nwere ike ekuliteworịị Alma elu site na Mụọ, ọbụna dịka Moses—Nghọtahịe wee na-eto na Nzukọ-nsọ ahụ. Ihe dịka n’afọ 73 tutu amụọ Kraịst.","sectionHeading":"Nkọwasị nke ndị Nifaị, na agha ha nile na nghọtahịe nile, n’ụbọchị nile nke Hilaman, dịka akụkọ-ndekọta nke Hilaman siri dị, nke o debere n’ụbọchị ya nile.","prevAbbr":"alma","prevNo":44,"nextAbbr":"alma","nextNo":46,"chapterTitle":"Alma 45","verses":[{"vNo":"1 ","txt":"Lee, ugbua o wee ruo na ndị nke Nifaị nwere ọn̄ụ karịa, n’ihi na Onye-nwe anapụtawo ha ọzọ site n’aka nile nke ndị-iro ha; ya mere ha nyere Onye-nwe Chineke ha ekele, e, ma ha buru nnukwu ọnụ ma kpee nnukwu ekpere, ma ha fere Chineke jiri nnukwu ọn̄ụ karịrị akarị."},{"vNo":"2 ","txt":"Ma o wee ruo n’afọ nke iri na iteghete nke ọchịchị nke ndị-ikpe na-achị ndị nke Nifaị, na Alma bịakwutere nwa ya nwoke Hilaman ma sị ya: Ị kwere n’okwu nile nke m gwara gị gbasara akụkọ-ndekọta nile nke e debeworo?"},{"vNo":"3 ","txt":"Ma Hilaman sịrị ya: E, ekwere m."},{"vNo":"4 ","txt":"Ma Alma sịrị ọzọ: Ị kwere na Jisus Kraịst, onye ga-abịa?"},{"vNo":"5 ","txt":"Ma ọ sịrị: E, ekwere m okwu nile nke i kwuworo."},{"vNo":"6 ","txt":"Ma Alma sịrị ya ọzọ: Ị ga-edebe iwu m nile?"},{"vNo":"7 ","txt":"Ma ọ sịrị: E, aga m edebe iwu gị nile jiri obi m nile."},{"vNo":"8 ","txt":"Mgbe ahụ Alma sịrị ya: Ngọzi na-adịrị gị; ma Onye-nwe ga-eme ka i mee nke ọma n’ala a."},{"vNo":"9 ","txt":"Mana lee, e nwere m ihe ole na ole iburu gị amụma; mana ihe m ga eburu gị n’amụma ị gaghị eme ka a mata ya, ọbụna ruo mgbe emezuworo amụma ahụ; ya mere dee okwu nile nke m ga-ekwu."},{"vNo":"10 ","txt":"Ma ndị a bụ okwu ndị ahụ: Lee, a hụrụ m na otu ndị nke a, ndị Nifaị, dịka mụọ nke mkpughe nke dị n’ime m siri dị, n’ime nari afọ anọ site n’oge nke Jisus Kraịst ga-egosịpụta onwe ya, nye ha, ga-ala azụ n’ekweghị ekwe."},{"vNo":"11 ","txt":"E, ma mgbe ahụ ka ha ga-ahụ agha nile na ajọọ ọrịa nile, e, ụnwụ nile na nkwafu-ọbara, ọbụna wee ruo mgbe ndị Nifaị na-agaghị adị kwa ọzọ—"},{"vNo":"12 ","txt":"E, ma nke a n’ihi na ha ga-ala azụ n’ekweghị ekwe ma daba n’ọrụ nile nke ọchịchịrị, na ọchịchọ nke anụ-arụ, na ụdị ajọọ-omume nile dị iche iche; e, a sị m gị, na n’ihi na ha ga-emehie megide nnukwu ìhè na mmụta dị otu a, e, asị m gị, na site n’ụbọchị ahụ, ọbụna ọgbọ nke anọ nile agaghị agafesị tutu nnukwu ajọọ-omume nke a ga-abịa."},{"vNo":"13 ","txt":"Ma mgbe nnukwu ụbọchị ahụ ga-abịa, lee, oge ahụ na-abịa mgbe na-adịghị anya na ndị ahụ nọ ugbua, ma-ọbụ mkpụrụ-afọ nke ndị ahụ a gụnyere n’ọnụ-ọgụgụ ugbua n’etiti ndị nke Nifaị, agaghị agụnyekwa ha ọzọ n’etiti ndị nke Nifaị."},{"vNo":"14 ","txt":"Mana onye-ọbụla nke fọdụrụ, ma e bibighị ya na nnukwu ụbọchị ahụ dị egwu, a ga-agụnye ya n’etiti ndị Leman, ma ga-adị ka ha, ha nile, ma ọbụghị ole na ole ndị a ga-akpọ ndị na-eso ụzọ nke Onye-nwe; ma ha ka ndị Leman ga-achụ ọbụna ruo mgbe ha na-agaghị adị kwa ọzọ. Ma ugbua, n’ihi ajọọ-omume, amụma a ga-emezu."},{"vNo":"15 ","txt":"Ma ugbua o wee ruo na mgbe Alma gwasịworo Hilaman ihe ndị a, ọ gọziri ya, na kwa ụmụ ya nwoke ndị ọzọ; ma ọ gọzịkwara ala ahụ n’ihi ndị ezi-omume."},{"vNo":"16 ","txt":"Ma ọ sịrị: Otu a ka Onye-nwe Chineke kwuru—ọbụbụ-ọnụ ga-adịrị ala ahụ, e, ala nke a, dịrị mba nile, ebo, asụsụ na mmadụ, ruo mbibi, bụ ndị na-eme ajọọ-omume, mgbe ha chazuworo; ma dịka m kwuworo otu a ka ọ ga-adị; n’ihi na nke a bụ ọbụbụ-ọnụ na ngọzi nke Chineke n’elu ala ahụ, n’ihi na Onye-nwe enweghị ike iji inye-ohere kachasị-ntakịrị lekwasị mmehie anya."},{"vNo":"17 ","txt":"Ma ugbua, mgbe Alma kwuworo okwu ndị a ọ gọziri nzukọ-nsọ ahụ, e, ndị ahụ nile ga-anọgidesike n’okwukwe ahụ site n’oge ahụ gaa n’iru."},{"vNo":"18 ","txt":"Ma mgbe Alma meworo nke a ọ pụrụ site n’ala nke Zarahemla, dịka ọ na-agaba n’ala nke Mulek. Ma o wee ruo na a nụghịkwa ihe gbasara ya ọzọ; ịhe gbasara ọnwụ ya ma-ọbụ olili ya anyị amaghị ihe gbasara ya."},{"vNo":"19 ","txt":"Lee, nke a ka anyị matara, na ọ bụ onye ezi-omume; ma okwu a gara obodo nile na nzukọ-nsọ ahụ na ekuliri ya elu site na Mụọ, ma-ọbụ e liri ya site n’aka nke Onye-nwe, ọbụna dịka Moses. Mana lee, akwụkwọ-nsọ nile sịrị Onye-nwe weere Moses nye onwe ya; ma anyị were ya dịka na ọ narawo kwa Alma n’ime mụọ, nye onwe ya; ya mere, n’ihi nke a ọ dịghị ihe anyị matara gbasara ọnwụ ya na olili ya."},{"vNo":"20 ","txt":"Ma ugbua o wee ruo na mmalite nke afọ iri na iteghete nke ọchịchị nke ndị-ikpe na-achị ndị Nifaị, na Hilaman gagharịrị n’etiti ndị ahụ ikwusara ha okwu ahụ."},{"vNo":"21 ","txt":"N’ihi na lee, n’ihi agha ha nile ha na ndị Leman na ọtụtụ ntakịrị nghọtahịe nile na nsogbu nile nke dịworo n’etiti ndị ahụ, ọ dị mkpa na a ga-ekwusa okwu Chineke n’etiti ha, e, ma na a ga-eme nhazi na nzukọ-nsọ ahụ nile."},{"vNo":"22 ","txt":"Ya mere, Hilaman na ụmụnne ya nwoke gara n’iru ihiwe nzukọ-nsọ ahụ ọzọ n’ala ahụ nile, e, n’obodo-ukwu ọbụla n’ala ahụ nile nke ndị nke Nifaị nwere. Ma o wee ruo na ha họpụtara ndị nchụ-aja nile na ndị nkuzi n’ala ahụ nile, ilekọta nzukọ-nsọ ahụ nile."},{"vNo":"23 ","txt":"Ma ugbua o wee ruo na mgbe Hilaman na ụmụnne ya nwoke họpụtasịworo ndị nchụ-aja na ndị nkuzi ilekọta nzukọ-nsọ ahụ nile na nghọtahịe batara n’etiti ha, ma ha achọghị ige okwu nile nke Hilaman na ụmụnne ya nwoke;"},{"vNo":"24 ","txt":"Mana ha nweworo mpako, ebe ha buliri onwe ha elu n’obi ha, n’ihi nnukwu ụba ha nile karịrị akarị; ya mere ha bara ụba n’anya nke onwe ha, ma ha achọghị ige ntị n’okwu ha nile, ịgazi ije n’iru Chineke."}]}