{"heading":"Amalakaịa wee jiri aghụghọ, igbu-mmadụ, na mgba-okpuru ịbụrụ eze ndị Leman—Ndị nghọtahie Nifaị nwere ajọọ-omume ma dị egwu karịa ndị Leman. Ihe dịka n’afọ 72 tutu amụọ Kraịst.","prevAbbr":"alma","prevNo":46,"nextAbbr":"alma","nextNo":48,"chapterTitle":"Alma 47","verses":[{"vNo":"1 ","txt":"Ugbua anyị ga-alaghachị n’ime akụkọ-ndekọta anyị nye Amalakaịa na ndị ahụ sooro ya gbaba n’ime ọzara ahụ; n’ihi na lee, ọ kpọrọwọrịị ndị ahụ soro ya gaa, ma galite n’ala nke Nifaị, n’etiti ndị Leman, ma ọ kpasuru ndị Leman iwe megide ndị nke Nifaị, nke mere na eze ndị Leman ahụ zigara ịma-ọkwa n’akụkụ ala ya nile, n’etiti ndị ahụ nile, ka ha kpọkọta kwa onwe ha ọnụ ọzọ ịga ịlụ agha megide ndị Nifaị."},{"vNo":"2 ","txt":"Ma o wee ruo na mgbe ịma-ọkwa ahụ gazuworo n’etiti ha egwu tụrụ ha karịa; e, egwu tụrụ ha imejọ eze ahụ, ma egwu tụkwara ha ịga ịlụ-agha megide ndị Nifaị eleghị-anya ha ga-atufu ndụ ha nile. Ma o wee ruo na ha achọghị ịga, ma-ọbụ ndị ka n’ime ha achọghị, irube-isi nye iwu nile nke eze ahụ."},{"vNo":"3 ","txt":"Ma ugbua o wee ruo na iwe were eze ahụ nke ukwuu n’ihi erubeghị-isi ha; ya mere o nyere Amalakaịa ịchị akụkụ ndị-agha ya nke ahụ nke ndị na-erubere iwu ya isi, ma nye ya iwu ka ọ gagharịa ma kwagide ha ibu ngwa-agha nile."},{"vNo":"4 ","txt":"Ugbua lee, nke a bụ ọchịchọ nke Amalakaịa; n’ihi ya ebe ọ bụ onye dị nnọ aghụghọ n’ime ihe ọjọọ ya mere o buru atụmatụ ahụ n’obi ya ịchụda eze ndị Leman site n’oche-eze ya."},{"vNo":"5 ","txt":"Ma ugbua o nwetawo ọchịchị nke akụkụ ndị Leman ahụ nile ndị kwadoro eze ahụ; ma ọ chọrọ irite nkwado nke ndị ahụ na-anaghị erube-isi; ya mere ọ gara n’iru ruo ebe ahụ a na-akpọ Onaịda, n’ihi na n’ebe ahụ ka ndị Leman nile gbagaworo; n’ihi na ha chọpụtara ndị-agha ahụ ka ha na-abịa, ma ebe ha na-eche na ha na-abịa ibibi ha, ya mere ha gbagara Onaịda, ruo n’ebe nke ngwa-ọgụ nile dị."},{"vNo":"6 ","txt":"Ma ha ahọpụtawo otu nwoke ịbụ onye-eze na onye-ndu nye ha, ebe ha mesịworo obi ha ike jiri mkpebi ido-anya na-agaghị akwagide ha ịga megide ndị Nifaị."},{"vNo":"7 ","txt":"Ma o wee ruo na ha kpọkọtara onwe ha ọnụ n’elu ugwu ahụ nke a na-akpọ Antịpas, na-njikere ịga ịlụ agha."},{"vNo":"8 ","txt":"Ugbua ọbụghị nzube nke Amalakaịa inye ha agha dịka iwu nile nke eze ahụ siri dị; mana lee, o bụụrụ nzube ya irite nkwado nke ndị-agha nile nke ndị Leman, ka o wee debe onwe ya n’isi ha ma chụda eze ahụ n’ọchịchị ma were onwunwe nke ala-eze ahụ."},{"vNo":"9 ","txt":"Ma lee, o wee ruo na o mere ndị-agha ya ka ha rụnye ụlọ ikwuu ha nile na ndagwụrụgwụ ahụ nke dịịrị na nso ugwu Antịpas ahụ."},{"vNo":"10 ","txt":"Ma o wee ruo na mgbe o ruru abalị o zipụrụ onye-ozi nke nzuzo n’elu ugwu Antịpas ahụ, na-achọ ka onye-ndu nke ndị ahụ nọ n’elu ugwu, nke aha ya bụ Lihọntaị, ka ọ gbadata n’ala-ala nke ugwu ahụ n’ihi na ọ chọrọ ka ya na ya kwuo okwu."},{"vNo":"11 ","txt":"Ma o wee ruo na mgbe Lihọntaị natara ozi ahụ ọ nwaghị anwa gbada n’ala-ala ugwu ahụ. Ma o wee ruo na Amalakaịa zipụrụ ọzọ nke ugboro abụọ, na-achọ ka ọ gbadata. Ma o wee ruo na Lihọntaị achọghị; ma o zipụrụ ọzọ nke ugbọrọ atọ."},{"vNo":"12 ","txt":"Ma o wee ruo na mgbe Amalakaịa chọpụtara na ya enweghị ike inweta Lihọntaị ka ọ gbadata site n’ugwu ahụ, ọ rigoro n’elu ugwu ahụ, ọfọdụrụ-ntakịrị iru ebe izu-ike Lihọntaị; ma o zipuru ọzọ nke ugboro anọ ozi ya nye Lihọntaị, na-achọ ka ọ gbadata, na ka ọ kpọrọ ndị nche ya bịa."},{"vNo":"13 ","txt":"Ma o wee ruo na mgbe Lihọntaị gbadatakwuruworo Amalakaịa ya na ndị nche ya nile, na Amalakaịa chọrọ ka ọ gbadata ya na ndị-agha ya n’oge abalị, ma gbaa ndị nwoke ahụ ndị eze ahụ nyeworo ya iwu ịchịkọta gburu-gburu n’ebe izu-ike ha nile ma na ya ga-enyefe ha n’aka Lihọntaị, ma ọbụrụ na ọ ga-eme ya (Amalakaịa) onye-ndu nke abụọ n’ebe ndị-agha nile ahụ nọ."},{"vNo":"14 ","txt":"Ma o wee ruo na Lihọntaị gbadatara ya na ndị nwoke ya ma gbaa ndị nwoke nke Amalakaịa gburu-gburu, otu ọ ga-abụ na tutu ha eteta n’ụtụtụ ụbọchị ahụ ndị-agha nile nke Lihọntaị agbaala ha gburu-gburu."},{"vNo":"15 ","txt":"Ma o wee ruo mgbe ha hụrụ na a gbara ha gburu-gburu, ha rịọrọ Amalakaịa ka o kwere ka ha sonye ha na ụmụnne ha nwoke, ka a ghara ibibi ha. Ugbua nke a bụ nnọ ihe nke Amalakaịa chọrọ."},{"vNo":"16 ","txt":"Ma o wee ruo na o nyefere ndị nwoke ya, na-mmegide nye iwu nile nke eze ahụ. Ugbua nke a bụ ihe nke Amalakaịa chọrọ, ka o wee mezuo ọchịchọ ya nile n’ịchụda eze ahụ n’ọchịchị."},{"vNo":"17 ","txt":"Ugbua ọ bụụrụ omenala n’etiti ndị Leman, ọbụrụ na e gbuo onye-isi ndu ha, ịhọpụta onye-ndu nke abụọ ịbụ onye-isi ndu ha."},{"vNo":"18 ","txt":"Ma o wee ruo na Amalakaịa mere ka otu n’ime ụmụ-oru ya tinyere Lihọntaị nsi ntakịrị ntakịrị, nke mere ka ọ nwụọ."},{"vNo":"19 ","txt":"Ugbua, mgbe Lihọntaị nwụrụ, ndị Leman họpụtara Amalakaịa ka ọ bụrụ onye-ndu ha na onye-isi-agha ha."},{"vNo":"20 ","txt":"Ma o wee ruo na Amalakaịa zọọrọ ije ya na ndị-agha ya nile (n’ihi na o nwetawo ọchịchọ ya nile) ruo n’ala nke Nifaị, ruo n’obodo-ukwu nke Nifaị, nke bụ isi obodo-ukwu."},{"vNo":"21 ","txt":"Ma eze ahụ gapụtara izute ya, ya na ndị nche ya nile, n’ihi na o chere na Amalakaịa emejupụtawo iwu ya nile, ma na Amalakaịa akpọkọtawo nnukwu ndị-agha ịga megide ndị Nifaị n’ịlụ agha."},{"vNo":"22 ","txt":"Mana lee, dịka eze ahụ pụtara izute ya Amalakaịa mere ka ụmụ-oru ya nile garuo izute eze ahụ. Ma ha gara ma kpọọ isi ala n’iru eze ahụ, dịka n’ịsọpụrụ ya n’ihi ịdị ukwuu ya."},{"vNo":"23 ","txt":"Ma o wee ruo na eze ahụ wepụtara aka ya ikulite ha, dịka omenala ndị Leman siri dị, dịka ihe aka-ebe nke udo, bụ omenala nke ha wetara site n’aka ndị Nifaị."},{"vNo":"24 ","txt":"Ma o wee ruo na mgbe o kuliteworo onye nke mbụ site n’ala, lee ọ mara eze ahụ mma n’obi; ma ọ dara n’ala."},{"vNo":"25 ","txt":"Ugbua ụmụ-oru nile nke eze ahụ gbafuru; ma ụmụ-oru nke Amalakaịa weliri iti mkpu, na-asị:"},{"vNo":"26 ","txt":"Lee, ụmụ-oru nile nke eze ahụ amawo ya mma n’obi, ma ọ dawo ma ha agbafuwo; lee, bịa ma hụ."},{"vNo":"27 ","txt":"Ma o wee ruo na Amalakaịa nyere iwu na ndị-agha ya nile ga-azọrọ ije gaa ma hụ ihe meworo eze ahụ; ma mgbe ha bịaworo n’ebe ahụ, ma chọta eze ahụ ka ọ dịna n’ime ọbara ya, Amalakaịa mere dịka iwe ọ na-ewe ya, ma sị: Onye ọbụla hụrụ eze ahụ n’anya, ya gaa n’iru, ma chụọ ụmụ-oru ya nile ọsọ ka e nwe-ike gbuo ha."},{"vNo":"28 ","txt":"Ma o wee ruo na ndị nile hụrụ eze ahụ n’anya, mgbe ha nụrụ okwu ndị a, bịara ma chụọ ụmụ-oru nke eze ahụ ọsọ n’azụ."},{"vNo":"29 ","txt":"Ugbua mgbe ụmụ-oru nile nke eze ahụ hụrụ ndị-agha na-achụ ha, egwu mberede tụrụ ha ọzọ, ma ha gbabara n’ime ọzara ahụ, ma bịafeta n’ala nke Zarahemla ma sonye ndị nke Amọn."},{"vNo":"30 ","txt":"Ma ndị-agha ahụ chụrụ ha n’azụ laghachịrị, ebe ha chụworo ha n’azụ n’efu; ma otu a Amalakaịa, site n’aghụghọ ya, nwetara obi nile nke ndị ahụ."},{"vNo":"31 ","txt":"Ma o wee ruo echi ya ọ bara obodo-ukwu Nifaị ya na ndị-agha ya nile, ma were onwunwe nke obodo-ukwu ahụ."},{"vNo":"32 ","txt":"Ma ugbua o wee ruo na nwunye-eze ahụ, mgbe ọ nụworo na e gburu eze ahụ—n’ihi na Amalakaịa ezipụworịị onye-ozi zigara nwunye-eze na-agwa ya na eze ahụ ụmụ-oru ya egbuwo ya, na ọ chụrụ ha ya na ndị-agha ya, mana ọ bụ n’efu, ma ha emewọrịị mgbapụ ha—"},{"vNo":"33 ","txt":"Ya mere, mgbe nwunye-eze nwetara ozi nke a o zigaara Amalakaịa ozi, na-achọ ya ka o debe ndụ ndị obodo-ukwu ahụ; ma ọ chọkwara ya ka ọ batakwute ya; ma ọ chọkwara ya ka ọ kpọrọ ndị aka-ebe ga-eso ya ịgba-ama gbasara ọnwụ nke eze ahụ."},{"vNo":"34 ","txt":"Ma o wee ruo na Amalakaịa kpọọrọ otu nwa-oru ahụ nke gburu eze ahụ, na ndị nile ha na ya nọọrọ, ma bakwuru nwunye-eze ahụ, ruo n’ebe nke ọ nọdụrụ-ala; ma ha nile gbaara ya ama na eze ahụ ụmụ-oru nke ya gburu ya; ma ha sịkwara: Ha agbafuwo; ọ bụ na nke a ọ gbaghị ama megide ha? Ma otu a ha doro nwunye-eze ahụ anya gbasara ọnwụ nke eze ahụ."},{"vNo":"35 ","txt":"Ma o wee ruo na Amalakaịa chọrọ nkwado nke nwunye-eze ahụ, ma kpọrọ ya nye onwe ya ka ọ bụrụ nwunye ya; ma otu a site n’aghụghọ ya, na site n’enyem-aka nke ụmụ-oru aghụghọ ya nile, o nwetara ala-eze ahụ; e, a nakweere n’ezi-okwu na ọ bụ eze n’akụkụ n’ala ahụ nile, n’etiti ndị nke ndị Leman nile, ndị nke ihe mejupụtara ha bụ ndị Leman na ndị Lemuel na ndị Ịshmel, ndị nghọtahịe nile nke ndị Nifaị, site n’ọchịchị nke Nifaị gbada ruo oge ugbua."},{"vNo":"36 ","txt":"Ugbua ndị nghọtahịe nile a, ebe ha nwere otu ụdị nkuzi na otu mmụta dịka ndị Nifaị, e, ebe a kuziworo ha n’otu ọmụma-ihe nke Onye-nwe, otu o sila dị, ọ dị iche ịkọwa, na-adịghị-anya ka ha mesiworo nghotahie nile ha mesizie obi ike karịa na achọghị nchegharị, na ndị a na-azụghị-azụ karịa, ajọọ-omume na ịdị egwu karịa ndị Leman—na-an̄ụbazi omenala nile nke ndị Leman; na-enye umengwụ ohere, na ụdị ọchịchọ nke anụ-arụ nile dị iche iche; e, ichefu kpam-kpam Onye-nwe Chineke ha."}]}