{"heading":"Ndị Leman na-aba-ọgụ enweghị ike ịwere obodo-ukwu nile e wusịrị-ike nke Amọnaịha na Noa—Amalakaịa wee kọchaa Chineke ma n̄ụọ iyi ịn̄ụ ọbara nke Moronaị—Hilaman na ụmụnne ya nwoke gara n’iru ịgba Nzukọ-nsọ ahụ ume. Ihe dịka n’afọ 72 tutu amụọ Kraịst.","prevAbbr":"alma","prevNo":48,"nextAbbr":"alma","nextNo":50,"chapterTitle":"Alma 49","verses":[{"vNo":"1 ","txt":"Ma ugbua o wee ruo n’ọnwa nke iri na otu n’afọ nke iri na iteghete, n’ụbọchị nke iri nke ọnwa ahụ, ndị-agha nile nke ndị Leman a hụrụ ha ka ha na-abịa chee iru n’ala nke Amọnaịha."},{"vNo":"2 ","txt":"Ma lee, e wughariwọrịị obodo-ukwu ahụ, ma Moronaị edebewọrịị ndị-agha n’oke-ala nile nke obodo-ukwu ahụ, ma ha ewulitewọrịị unyi gburu-gburu ebe ahụ iji chekwa ha site n’ụta nile na okwute nile nke ndị Leman; n’ihi, na lee, ha lụrụ ọgụ jiri okwute nile na arọ nile."},{"vNo":"3 ","txt":"Lee, a sịrị m na obodo-ukwu nke Amọnaịha e wugharịwo ya rịị. A sị m unu e, na e wugharịrị ya n’otu akụkụ; ma n’ihi na ndị Leman ebibiwo ya otu ugboro n’ihi ajọọ-omume nke ndị ahụ, ha chere na ọ ga-abụkwara ha anụ-mgburi dị mfe ọzọ."},{"vNo":"4 ","txt":"Mana lee, otu nnukwu enwetaghị ihe e bu n’obi ha siri dị; n’ihi na lee, ndị Nifaị egwuworịị mgba-aja gbaa onwe ha gburu-gburu nke dịịrị oke elu nke mere na ndị Leman enweghị ike ịtụ ha okwute ha nile na arọ ha nile ka ha dị ire, ọbụghị ma ha nwere ike ịbịakwasị ha ma ọbụghị site n’ebe ha si n’aba."},{"vNo":"5 ","txt":"Ugbua n’oge a ndị-isi ọchị-agha nile nke ndị Leman ọ tụrụ ha n’anya karịa, n’ihi amamihe nke ndị Nifaị n’ịkwado ebe nchekwa ha nile."},{"vNo":"6 ","txt":"Ugbua ndị ndu nile nke ndị Leman echeworịị, n’ihi nnukwu nke ọnụ-ọgụgụ ha nile, e, ha chere na a ga-enye ha ohere ịbịakwasị ha dịka ha meworo na mbụ; e, ma ha akwadowo kwa onwe ha jiri ihe ize mgbo nile, na epekele-nchekwa-obi nile; ma ha akwadowo kwa onwe ha jiri uwe nke akpụkpọ-anụ nile, e, uwe dị agbidigbi nke ukwuu ikpuchi ọtọ ha."},{"vNo":"7 ","txt":"Ma ebe ha jiri otu a kwado ha chere na ọ ga-adịrị ha mfe imeri ma debe ụmụnne ha n’ibu-arọ nke ịbụ-oru, ma-ọbụ tigbuo ma gbuo ha n’igwe dịka o siri masị ha."},{"vNo":"8 ","txt":"Mana lee, nke kachasị tụ ha n’anya, ha nọ na njikere maka ha, n’ụdị a na-enwebeghị onye matara ya n’etiti ụmụ Lihaị. Ugbua ha nọ na njikere maka ndị Leman, ịlụ agha n’ụdị nke nkuzi nile nke Moronaị."},{"vNo":"9 ","txt":"Ma o wee ruo na ndị Leman, ma-ọbụ ndị Amalakaịa, ọ tụrụ ha n’anya karịa n’ụdị ha siri jikere maka agha."},{"vNo":"10 ","txt":"Ugbua, ọbụrụ na Amalakaịa gbadataworo site n’ala nke Nifaị, n’isi ndị-agha ya, eleghị anya ọ gara eme ndị Leman ka ha buso ndị Nifaị agha n’obodo-ukwu nke Amọnaịha; n’ihi na lee, o jighị ọbara nke ndị ya kpọrọ ihe."},{"vNo":"11 ","txt":"Mana lee, Amalakaịa agbadataghị n’onwe ya idu agha ahụ. Ma lee, ndị-isi ọchị-agha ya nile anwaghị anwa ibuso ndị Nifaị agha n’obodo-ukwu Amọnaịha, n’ihi na Moronaị agbanwewọrịị nhazi nke ihe nile n’etiti ndị Nifaị, nke mere na ndị Leman enwetaghị ihe ha bu n’obi n’ihi ebe mgbaghachị ha ma ha enweghị ike ịbịakwasị ha."},{"vNo":"12 ","txt":"Ya mere ha laghachiri azụ baa n’ime ọzara ahụ, ma were ebe izu ike ha ma zọrọ ije chee iru n’ala nke Noa, n’eche na nke ahụ ga-abụ ebe ọzọ kachasị mma nye ha ịbịa megide ndị Nifaị."},{"vNo":"13 ","txt":"N’ihi na ha amataghị na Moronaị ewusịwo ike, ma-ọbụ ewuwo ebe ewusịrị-ike nile nke nche, maka obodo-ukwu ọbụla gburu-gburu ala ahụ; ya mere, ha zọrọ ije gaa n’iru ruo n’ala nke Noa jiri mkpebi siri ike; e, ndị-isi ọchị-agha ha nile gapụtara n’iru ma n̄ụọ iyi na ha ga-ebibi ndị obodo-ukwu ahụ."},{"vNo":"14 ","txt":"Mana lee, n’ịtụ-n’anya ha, obodo-ukwu nke Noa, nke nara abụ ebe n’esighị-ike, abụrụwo ugbua, site n’ọrụ Moronaị, ebe siri-ike, e, ọbụna ịkarị isi-ike nke obodo-ukwu Amọnaịha ahụ."},{"vNo":"15 ","txt":"Ma ugbua, lee, nke a bụ amamihe n’ime Moronaị; n’ihi na o chewọrịị na a ga-eyi ha egwu mberede n’obodo-ukwu Amọnaịha ahụ; ma dịka obodo-ukwu nke Noa na-abụ akụkụ kachasị n’esighị-ike n’ala ahụ tụtụ ugbua, ya mere ha ga-azọrọ ije gaa n’ịlụ agha; ma otu a ka ọ dị dịka ọchịchọ ya nile siri dị."},{"vNo":"16 ","txt":"Ma lee, Moronaị ahọpụtawo Lihaị ịbụ onye-isi ọchị-agha na-achị ndị nwoke nke obodo-ukwu ahụ; ma-ọbụ otu Lihaị ahụ nke lụrụ ọgụ ya na ndị Leman na ndagwurugwu dị n’ọwụwa-anyanwụ nke osimiri Saịdọn."},{"vNo":"17 ","txt":"Ma ugbua lee o wee ruo, na mgbe ndị Leman hụworo na Lihaị na achị obodo-ukwu ahụ ha enwetakwaghị ihe ha bu n’obi ọzọ, n’ihi na ha na-atụ egwu Lihaị karịchaa; otu o sila dị ndị-isi ọchị-agha ha nile an̄ụwo iyi ibuso obodo-ukwu ahụ agha; ya mere, ha kpọlitere ndị-agha ha nile."},{"vNo":"18 ","txt":"Ugbua lee, ndị Leman enweghị ike ịba n’ime ebe e-wusịrị-ike nke nchekwa ha site n’ụzọ ọzọ ma ọbụghị site n’ọnụ ụzọ ahụ, n’ihi ịdị elu nke mgbidi ahụ nke atụliworo elu, ma omimi nke awara mmiri ahụ nke egwuworo gburu-gburu, ma ọbụghị site n’ụzọ ahụ."},{"vNo":"19 ","txt":"Ma otu a ka ndị Nifaị jiri jikere ibibi ndị nile ga-anwa anwa ịrịgo ịbata ebe ewusịrị-ike ahụ site n’ụzọ ọzọ, site n’ịtụfetara ha okwute nile na arọ nile ka ọ dasa ha."},{"vNo":"20 ","txt":"Otu a ha nọ na njikere, e, otu nke ndị nwoke ha kachasịrị sie ike, ji mma-agha ha nile na ébè ha nile, itida ndị nile ga-anwa anwa ịbata n’ebe nchekwa ha site n’ebe ụzọ ahụ; ma otu a ka ha siri nọrọ na njikere ichekwa onwe ha megide ndị Leman."},{"vNo":"21 ","txt":"Ma o wee ruo na ọchị-agha nile ahụ nke ndị Leman kpọlitere ndị-agha ha nile n’iru ebe ụzọ ahụ, ma malite ịlụso ndị Nifaị agha, ịbanye n’ebe nchekwa ha; mana lee, a chughachịrị ha azụ site n’oge ruo n’oge, nke mere na e gburu ha jiri nnukwu ogbugbu."},{"vNo":"22 ","txt":"Ugbua mgbe ha chọpụtara na ha enweghị ike imeri ndị Nifaị site n’ụzọ ahụ, ha malitere igwuda aja mgbidi ha nile ka ha wee nweta ụzọ ruo ebe ndị-agha ha nọ, ka ha wee nwere ohere dị ahata-aha ịlụ ọgụ; mana lee, na mgbalị nile ndị a, azachapụrụ ha site n’okwute nile na arọ nile nke a tụrụ ha; ma karịa ikpoju ọlụlụ ha nile site n’ịdọdata mgbidi-aja ahụ nile n’ala, e mejupụtara ebe ụfọdụ ha na ndị ha nwụrụ anwụ na ndị merụrụ-arụ."},{"vNo":"23 ","txt":"Otu a ndị Nifaị nwere ike nile n’ebe ndị iro ha nọ; ma otu a ndị Leman gbalịrị ibibi ndị Nifaị ruo mgbe e gbuchara ndị-isi ọchị-agha ha nile; e, ma karịa otu puku n’ime ndị Leman ka e gburu; ebe ọ bụ n’aka nke ọzọ, e nweghị otu mkpụrụ-obi onye Nifaị e gburu."},{"vNo":"24 ","txt":"E nwere ihe dịka iri-ise ndị e merụrụ-arụ, ndị e ghewere-oghe nye arọ nile nke ndị Leman site n’ụzọ ahụ, manna ihe-ize-mgbọ ha nile kpuchitere ha, na epekele-nchekwa-obi ha nile, na epekele mkpuchi isi ha, nke mere na ọnya ha nile dị n’ụkwụ ha nile, ọtụtụ n’ime nke buru ezigbo ibu."},{"vNo":"25 ","txt":"Ma o wee ruo, na mgbe ndị Leman hụrụ na ndị-isi ọchị-agha ha nile e gbusịwo ha, ha gbabara n’ime ọzara ahụ. Ma o wee ruo na ha laghachịrị n’ala nke Nifaị, ịgwa eze ha, Amalakaịa, onye nke bụ onye Nifaị site n’ọmụmụ, gbasara nnukwu ntufu ha."},{"vNo":"26 ","txt":"Ma o wee ruo na o were iwe karịa n’ebe ndị ya nọ, n’ihi na o nwetabeghị ọchịchọ ya n’ebe ndị Nifaị nọ; o bobeghị ha ibu-arọ nke ịbụ-oru."},{"vNo":"27 ","txt":"E, iwe were ya karịa, ma ọ kọchara Chineke, na kwa Moronaị, na-an̄ụ iyi na ya ga-an̄ụ ọbara ya; ma nke a n’ihi na Moronaị edebewo iwu-nsọ nile nke Chineke n’ijikere maka nchekwa nke ndị ya."},{"vNo":"28 ","txt":"Ma o wee ruo, na n’aka nke ọzọ, ndị nke Nifaị kelere Onye-nwe Chineke ha, n’ihi ike ya na-enweghị atụ n’ịnapụta ha site n’aka ndị iro ha nile."},{"vNo":"29 ","txt":"Ma otu a ka afọ iri na iteghete nke ọchịchị nke ndị ikpe na-achị ndị Nifaị ahụ siri gwụchaa."},{"vNo":"30 ","txt":"E, ma e nwere udo esepụghị-aka n’etiti ha, na nnukwu ime nke ọma karịrị akarị na nzukọ-nsọ ahụ n’ihi ịn̄a-ntị ha na mgbalị ha nke ha nyere okwu nke Chineke, nke e kwupụtara nye ha site n’aka Hilaman, na Shịblọn, na Koriantọn, na Amọn na ụmụnne ya nwoke, e, na site n’aka ndị nile e chiworo-echichi site n’usoro nsọ ahụ nke Chineke, ebe emeworo ha baptism baa na nchegharị, ma zipu ha ikwusa ozi-ọma n’etiti ndị ahụ."}]}