{"heading":"Amorọn wee nọchịe Amalakaịa dịka eze ndị Leman—Moronaị, Tiankọm, na Lihaị wee duo ndị Nifaị n’agha mmeri megide ndị Leman—Obodo-ukwu nke Miulek e weghachiri ya, ma Jekọb onye nke Zorọm e gburu ya. Ihe dịka n’afọ 66 ruo 64 tutu amụọ Kraịst.","prevAbbr":"alma","prevNo":51,"nextAbbr":"alma","nextNo":53,"chapterTitle":"Alma 52","verses":[{"vNo":"1 ","txt":"Ma ugbua, o wee ruo n’afọ nke irị abụọ na isii nke ọchịchị nke ndị-ikpe na-achị ndị nke Nifaị, lee, mgbe ndị Leman tetara n’ụtụtụ nke mbụ nke ọnwa mbụ, lee, ha chọpụtara na Amalakaịa anwụwo n’ime ụlọ ịkwụ ya; ma ha hụkwara na Tiankọm nọ na njikere inye ha agha n’ụbọchị ahụ."},{"vNo":"2 ","txt":"Ma ugbua, mgbe ndị Leman hụrụ nke a egwu mberede tụrụ ha; ma ha hapụrụ atụmatụ ha n’ịzọba-ije n’ala dị n’elu-elu, ma laghachị ha na ndị-agha ha nile baa n’obodo-ukwu nke Miulek, ma chọọ nchekwa na ebe ewusịrị-ike ha nile."},{"vNo":"3 ","txt":"Ma o wee ruo na nwanne nwoke nke Amalakaịa ka a họpụtara ibu eze na-achị ndị ahụ; ma aha ya bụ Amorọn; otu a eze Amorọn, nwanne-nwoke nke eze Amalakaịa, a họpụtara ya ịchị n’ọnọdụ ya."},{"vNo":"4 ","txt":"Ma o wee ruo na o nyere iwu na ndị ya ga-echekwa obodo-ukwu ndị ahụ nile, nke ha wereworo site n’ịkwafu ọbara; n’ihi na ha ewerebeghị obodo-ukwu ọbụla ma ọbụghị na ha tufuworo nnukwu ọbara."},{"vNo":"5 ","txt":"Ma ugbua, Tiankọm hụrụ na ndị Leman mere mkpebi ichekwa obodo-ukwu ndị ahụ ha wereworo, na akụkụ ala ndị ahụ nile nke ha wereworo n’onwunwe nke ha; na kwa ebe ha hụrụ ka nnukwu ọnụ-ọgụgụ ha siri dị, Tiankọm chere na ọdịghị mkpa na ya ga-anwa-anwa buso ha agha n’ebe ha nile ewusiri-ike."},{"vNo":"6 ","txt":"Mana o debere ndị nwoke ya gburu-gburu, dịka n’ime njikere nile maka agha; e, ma n’ezi-okwu ọ nọ na-ejikere ichekwa onwe ya megide ha, site n’iwulite mgbidi gburu-gburu na ịkwado ebe nile nke nchekwa."},{"vNo":"7 ","txt":"Ma o wee ruo na ọ nọ otu a na-ejikere maka agha ruo mgbe Moronaị zigaworo nnukwu ọnụ-ọgụgụ nke ndị nwoke iji gbaa ndị-agha ya ume."},{"vNo":"8 ","txt":"Ma Moronaị zigakwara ya iwu nile ka o debe ndị-mkpọrọ nile ndị nke dabatara n’aka ya; n’ihi na dịka ndị Leman kpọrọworo ọtụtụ ndị-mkpọrọ, ka o nwe ike debe ndị-mkpọrọ nile nke ndị Leman dịka ịkwụ ụgwọ maka ndị ahụ ndị nke Leman kpọrọworo."},{"vNo":"9 ","txt":"Ma o zigakwara ya iwu nile ka o nwe ike ịwụsị ala nke Uju ahụ ike, ma chekwa ụzọ ahụ dị mkpafa nke dubara n’ala ahụ dị n’elu-elu, adịghị ama ama ndị Leman ga-enweta ebe ahụ ma nwe ike nye ha nsogbu n’akụkụ nile."},{"vNo":"10 ","txt":"Ma Moronaị zigakwara ya ozi, na-achọ ya ka o kwesi ntụkwasị-obi n’ichekwa akụkụ ala ebe ahụ, ma na ọ ga-achọ ohere-ọma ọbụla iti ndị Leman ihe n’akụkụ ahụ, dịka o siri nwe ike, na eleghị-anya ka o nwee ike iwerekwa ọzọ site n’aghụghọ agha ma-ọbụ ụzọ ndị ọzọ obodo-ukwu nile nke a napụworọrịị site n’aka ha; ma na ọ ga-ewusikwa ike ma gbaa ume obodo-ukwu nile ndị ahụ dị ya gburu-gburu, ndị nke na-adababeghị n’aka nke ndị Leman."},{"vNo":"11 ","txt":"Ma sị kwa ya, aga m abịakwute gị, mana lee, ndị Leman abịakwasịwo anyị n’oke ala ahụ nile n’akụkụ osimiri ọdịda-anyanwụ ahụ; ma lee, ana m a ga-ibuso ha agha n’iwe, ya mere agaghị m abịakwute gị."},{"vNo":"12 ","txt":"Ugbua, eze ahụ (Amorọn) apụwọrịị site n’ala nke Zarahemla ahụ, ma o mewo ka nwunye-eze mata gbasara ọnwụ nke nwanne ya nwoke, ma ọ kpọkọtawọrịị nnukwu ọnụ-ọgụgụ nke ndị nwoke, ma ọ zọrọwo ije gaa imegide ndị Nifaị n’oke ala nile dị n’akụkụ osimiri ọdịda-anyanwụ."},{"vNo":"13 ","txt":"Ma otu a ọ nọ na-achọ inye ndị Nifaị nsogbu, na ịdọfeta otu akụkụ ndị-agha ha n’akụkụ ala ebe ahụ, ebe o nyeworo ndị ahụ ọ hapụworo inwere obodo-ukwu ndị ahụ o wereworo iwu, na ha kwesịkwara inye ndị Nifaị nsogbu n’oke-ala nile dị n’akụkụ osimiri ọwụwa-anyanwụ, ma ha kwesịrị iwere onwunwe nke ala ha nile dịka ike ha ha, dịka ike nke agha ha siri dị."},{"vNo":"14 ","txt":"Ma otu a ka ndị Nifaị siri nọrọ n’ọnọdụ nile ndị ahụ dị egwu na ngwụcha afọ nke iri abụọ na isii nke ọchịchị nke ndị-ikpe na-achị ndị nke Nifaị."},{"vNo":"15 ","txt":"Mana lee, o wee ruo n’afọ nke iri abụọ na asaa nke ọchịchị nke ndị-ikpe, na Tiankọm, site n’iwu nke Moronaị—onye hiweworo ndị-agha nile ichekwa akụkụ ndịda-ndịda na n’oke-ala ebe ọdịda-anyanwụ nke ala ahụ, ma ọ malitewo ịzọ-ije ya chee iru n’ala Uju ahụ, ka o wee nyere Tiankọm aka ya na ndịkom ya n’ịnataghachị obodo-ukwu nile ahụ nke ha tufuworo—"},{"vNo":"16 ","txt":"Ma o wee ruo na Tiankọm anatawo iwu nile ibusokwasị obodo-ukwu nke Miulek agha, ma naghachị ya ma ọbụrụ na ọ ga-ekwe mee."},{"vNo":"17 ","txt":"Ma o wee ruo na Tiankọm mere njikere nile iji busokwasị obodo-ukwu nke Miulek agha, ma zọpụ ije ya na ndị-agha ya megide ndị Leman; ma ọ hụrụ na ọ gaghị ekwe mee na ya ga-aka ha ike mgbe ha nọ n’ebe e wusịrị-ike ha nile; ya mere ọ hapụrụ atụmatụ ya nile ma laghachị ọzọ n’obodo-ukwu nke Uju, ichere ọbịbịa nke Moronaị, ka o wee nwetara ndị-agha ya ume."},{"vNo":"18 ","txt":"Ma o wee ruo na Moronaị bịaruru ya na ndị-agha ya n’ala nke Uju ahụ, na ọgwụgwụ nke iri afọ abụọ na asaa nke ọchịchị nke ndị-ikpe na-achị ndị nke Nifaị."},{"vNo":"19 ","txt":"Mana mmalite nke iri afọ abụọ na asatọ, Moronaị na Tiankọm na ọtụtụ n’ime ndị-isi ọchị-agha nile nwere nzukọ nke agha—ihe ha kwesịrị ime ga-akpatara ndị Leman ipụta bịa megide ha n’agha, ma-ọbụ ka ha nwe ike site n’ụzọ ụfọdụ too ha otuto erughị n’obi ịpụta site n’ebe ha nile siri-ike ka ha wee nwe ike rita uru karịa ha ma were kwa obodo-ukwu nke Miulek ahụ ọzọ."},{"vNo":"20 ","txt":"Ma o wee ruo na ha zigaara ndị-agha nke ndị Leman ndị-ozi, nke chekwara obodo-ukwu nke Miulek, nye onye-ndu ha, onye nke aha ya bụ Jekọb, na-achọ ya ka ọ pụta ya na ndị-agha ya nile izute ha n’ala nile dị larịị n’etiti obodo-ukwu abụọ ahụ. Mana lee, Jekọb, onye bụ onye nke Zorọm; achọghị ipụta ya na ndị-agha ya izute ha n’ala nile ahụ dị larịị."},{"vNo":"21 ","txt":"Ma o wee ruo na Moronaị, na-enweghị olile-anya nke izute ha n’ọnọdụ ahata-aha nile, ya mere, o kpebiri n’otu atụmatụ na ya nwere ike isiri ndị Leman ọnya ịpụta site n’ebe ha nile siri ike."},{"vNo":"22 ","txt":"Ya mere o mere ka Tiankọm kpọrọ ntakịrị ọnụ-ọgụgụ nke ndịkom ma zọda-ije na nso akụkụ osimiri ahụ; ma Moronaị na ndị-agha ya, n’abalị, zọrọ-ije n’ime ọzara ahụ, n’akụkụ ọdịda-anyanwụ nke obodo-ukwu Miulek; ma otu a, n’echi ya, ndị nche nke ndị Leman achọpụtawọrị Tiankọm, ha gbara ọsọ ma gwa ya Jekọb, onye-ndu ha."},{"vNo":"23 ","txt":"Ma o wee ruo na ndị-agha nile nke ndị Leman zọrọ-ije gaa imegide Tiankọm, na-eche site n’ọnụ-ọgụgụ ha imeri Tiankọm n’ihi ntakịrị nke ọnụ-ọgụgụ ya nile. Ma dịka Tiankọm hụrụ ndị-agha nile nke ndị Leman ka ha na-apụta imegide ya o malitere ịlaghachi azụ na-agbada n’akụkụ osimiri ahụ, na elu-elu."},{"vNo":"24 ","txt":"Ma o wee ruo na mgbe ndị Leman hụrụ na ọ malitere ịgba ọsọ, ha nwere mgbam-ume ma chụọ ha n’ike. Ma mgbe Tiankọm ka na-edupụ ndị Leman ndị na-achụ ha n’efu, lee, Moronaị nyere iwu na otu akụkụ nke ndị-agha ya ndị ya na ha nọ kwesịrị ịzọga ije n’ime obodo-ukwu ahụ, ma were onwunwe nke ya."},{"vNo":"25 ","txt":"Ma otu a ka ha mere, ma gbuo ndị nile a hapụworo ichekwa obodo-ukwu ahụ, e, ndị nile ahụ na-achọghị inyepụ ngwa-ọgụ ha nile nke agha."},{"vNo":"26 ","txt":"Ma otu a Moronaị enwetawo onwunwe nke obodo-ukwu Miulek ya na ụfọdụ ndị-agha ya, ebe o zọrọ ije ya na ndị nke fọdụrụ izute ndị Leman mgbe ha kwesịrị ilaghachị site n’ichụ Tiankọm."},{"vNo":"27 ","txt":"Ma o wee ruo na ndị Leman chụrụ Tiankọm ruo mgbe ha bịaruru nso obodo-ukwu Uju, ma Lihaị na ntakịrị ndị-agha zutere ha, ndị a hapụworo ichekwa obodo-ukwu Uju ahụ."},{"vNo":"28 ","txt":"Ma ugbua lee, mgbe ndị-isi ọchị-agha nile nke ndị Leman hụworo Lihaị ya na ndị-agha na-abịa imegide ha, ha gbafuru na nnukwu ọgba-aghara, eleghị-anya mgbe ụfọdụ ha agaghị enweta obodo-ukwu Miulek ahụ tutu Lihaị ga-achụfe ha; n’ihi na ike agwụwo ha n’ihi ịzọ-ije ha, ma ndịkom nke Lihaị dị ọhụrụ."},{"vNo":"29 ","txt":"Ugbua ndị Leman amataghị na Moronaị nọ rị n’azụ ha, ya na ndị-agha ya; ma ihe nile na-atụ ha egwu bụ Lihaị na ndịkom ya."},{"vNo":"30 ","txt":"Ugbua Lihaị achọghị ịchụfe ha ruo mgbe ha ga-ezute Moronaị na ndị-agha ya."},{"vNo":"31 ","txt":"Ma o wee ruo na tutu ndị Leman alaghachị-azụ ebe tere anya, ndị Nifaị gbara ha gburu-gburu, site na ndịkom nke Moronaị n’otu aka, na ndịkom nke Lihaị na nke ọzọ, ndị nke ha nile dị ọhụrụ ma jupụta n’ume; mana ndị Leman ike gwụrụ ha n’ihi ogologo ịzọ-ije."},{"vNo":"32 ","txt":"Ma Moronaị nyere ndịkom ya iwu ka ha dakwasị ha ruo mgbe ha nyepụworo ngwa-ọgụ ha nile nke agha."},{"vNo":"33 ","txt":"Ma o wee ruo na Jekọb, ebe ọ bụ onye-ndu ha, ebe ọ bụ kwa onye nke Zorọm, na ebe o nwere mụọ a na-anaghị emeri-emeri, o duru ndị Leman gaa n’agha jiri iwe dị egwu karịa megide Moronaị."},{"vNo":"34 ","txt":"Moronaị ebe ọ nọ n’ụzọ nke ịzọ-ije ha, ya mere Jekọb kpebiri igbu ha ma gbuo ụzọ gafee ruo obodo-ukwu nke Miulek. Mana lee, Moronaị na ndị ya kara sie ike; ya mere ha enyeghị efe n’iru ndị Leman."},{"vNo":"35 ","txt":"Ma o wee ruo na ha lụrụ agha n’aka abụọ jiri iwe dị egwu karịa; ma e nwere ọtụtụ ndị e gburu n’aka abụọ abụọ; e, ma Moronaị e merụrụ ya arụ ma Jekọb e gburu ya."},{"vNo":"36 ","txt":"Ma Lihaị kwagidere ha n’azụ jiri ụdị iwe dị egwu ya na ndịkom ya siri ike, nke mere na ndị Leman nọ n’azụ nyefere ngwa-ọgụ ha nile nke agha; ma ndị fọdụrụ n’ime ha, ebe ọ gbagwọjuru ha anya nke ukwuu, amataghị ma ha ga-ala ma-ọbụ ịkụwa ihe."},{"vNo":"37 ","txt":"Ugbua Moronaị ebe ọ hụrụ mgbagwọju-anya ha, ọ sịrị ha: Ọbụrụ na unu ga-ewepụta ngwa-ọgụ unu nile nke agha ma nyepụ ha, lee anyị ga-akwụsị ịkwafu ọbara unu."},{"vNo":"38 ","txt":"Ma o wee ruo na mgbe ndị Leman nụworo okwu ndị a nile, ndị-isi ọchị-agha ha nile, ndị nile ahụ a na-egbughị, bịaruru ma tụda ngwa-ọgụ ha nile nke agha n’ụkwụ Moronaị, ma nye kwa ndịkom ha iwu ka ha mee otu aka ahụ."},{"vNo":"39 ","txt":"Mana lee, e nwere ọtụtụ na-ekweghị; ma ndị ahụ na-ekweghị inyepụ mma agha ha nile a kpọrọ ha ma kee ha, ma ngwa-ọgụ ha nile nke agha a napụrụ ha ya, ma a kwagidere ha ịzọ-ije ha na ụmụnne ha nwoke garuo n’ala Uju ahụ."},{"vNo":"40 ","txt":"Ma ugbua ọnụ-ọgụgụ nke ndị-mkpọrọ ndị a kpọọrọ karịrị ọnụ-ọgụgụ nke ndị e gbuworo, e, karịa ndị e gbuworo n’aka abụọ."}]}