{"heading":"Ndị-mkpọrọ nke ndị Leman ka e jiri wusie obodo-ukwu Uju ahụ ike—Nghọtahịe nile dị n’etiti ndị Nifaị kpatara mmeri nile nke ndị Leman meriri—Hilaman wee were ọchịchị nke ụmụ okorọbịa puku abụọ bụ ụmụ nwoke nke ndị nke Amọn. Ihe dịka n’afọ 64 ruo 63 tutu amụọ Kraịst.","prevAbbr":"alma","prevNo":52,"nextAbbr":"alma","nextNo":54,"chapterTitle":"Alma 53","verses":[{"vNo":"1 ","txt":"Ma o wee ruo na ha doziri ndị nche na-eche ndị-mkpọrọ nke ndị Leman ahụ nile, ma kwagide ha ka ha gaa n’iru ma lie ndị ha nwụrụ-anwụ, e, na kwa ndị nwụrụ-anwụ nke ndị Nifaị ndị e gburu egbu; ma Moronaị debeere ha ndịkom iche ha nche mgbe ha na-arụ ọrụ ha nile."},{"vNo":"2 ","txt":"Ma Moronaị gara n’obodo-ukwu nke Miulek ya na Lihaị, ma were ọchịchị nke obodo-ukwu ahụ ma nye ya Lihaị. Ugbua lee, Lihaị a bụụrụ nwoke onye ya na Moronaị nọworo n’oge kachasị nke agha ya nile; ma ọ bụụrụ nwoke dịka Moronaị, ma ha n̄ụrịrị-ọn̄ụ n’enweghị mmerụ-arụ nke onye ọbụla n’ime ha; e, ha hụrịtara onwe ha n’anya, na kwa ndị nke Nifaị nile hụrụ ha n’anya."},{"vNo":"3 ","txt":"Ma o wee ruo na mgbe ndị Leman lichasịworo ndị ha nwụrụ-anwụ na kwa ndị Nifaị nwụrụ anwụ, a zọghachịrị ha ije azụ baa n’ala Uju ahụ; ma Tiankọm, site n’iwu nke Moronaị, mere ka ha malite ịrụ ọrụ n’igwu ọlụlụ gburu-gburu ala ahụ, ma-ọbụ obodo-ukwu Uju ahụ."},{"vNo":"4 ","txt":"Ma o mere ka ha wuo mgbidi nke osisi n’ime-ime akụkụ nke ọlụlụ ahụ; ma ha tuliri ihe ndị ruru inyi site n’ọlụlụ ahụ tugide mgbidi nke osisi ahụ; ma otu a, ha mere ka ndị Leman rụsie ọrụ ike ruo mgbe ha gbaworo obodo-ukwu nke Uju ahụ gburu-gburu jiri mgbidi siri ike nke osisi na aja, ruo elu karịrị akarị."},{"vNo":"5 ","txt":"Ma obodo-ukwu nke a bụrụziri ebe e wusiri ike sikarịrị ike mgbe e mesịrị; ma n’obodo-ukwu a ha chekwara ndị-mkpọrọ nke ndị Leman ahụ; e, ọbụna jiri mgbidi nke ha meworo ka ha jiri aka ha n’onwe ha wuo. Ugbua Moronaị a kwagidere ya ime ka ndị Leman rụsie ọrụ ike; n’ihi na ọ dị mfe ichekwa ha mgbe ha nọ n’ọrụ ha; ma ọ chọrọ ndị-agha ya nile mgbe ọ ga-ebuso ndị Leman agha."},{"vNo":"6 ","txt":"Ma o wee ruo na Moronaị ejiwo otu a nweta mmeri n’ebe ndị kachasị ike nke ndị-agha ndị Leman nọ, ma o nwetawo onwunwe nke obodo-ukwu nke Miulek, nke bụ otu n’ime ebe ewusịrị ike nke ndị Leman n’ala nke Nifaị; ma otu a o wuwokwarịị ebe siri ike iji debe ndị-mkpọrọ ya nile."},{"vNo":"7 ","txt":"Ma o wee ruo na ọ nwaghị kwa anwa ọzọ ịlụ agha ya na ndị Leman n’afọ ahụ, ma o weere ndịkom ya n’ọrụ ijikere maka agha, e, ma n’ime mwusike nile iji chekwa ha megide ndị Leman, e, na kwa ịnapụta ndịnyom ha na ụmụ ha site n’ụnwụ na mkpagbu, na iweta nri maka ndị-agha ha nile."},{"vNo":"8 ","txt":"Ma ugbua o wee ruo na ndị-agha nile nke ndị Leman, nọ n’osimiri ọdịda-anyanwụ, ndịda-ndịda, ebe Moronaị na-anọghị ya maka atụmatụ nzuzo ụfọdụ dị n’etiti ndị Nifaị, nke butere nghọtahịe nile n’etiti ha, enwetawo uru n’ebe ndị Nifaị nọ, e, nke mere na ha e nwetawo onwunwe nke ọnụ ọgụgụ nke obodo-ukwu ha nile n’akụkụ ala ahụ."},{"vNo":"9 ","txt":"Ma otu a n’ihi ajọọ-omume dị n’etiti ha n’onwe ha, e, n’ihi nghọtahịe nile na mgba okpuru dị n’etiti ha e debere ha n’ọnọdụ nile kachasịrị ịdị egwu."},{"vNo":"10 ","txt":"Ma ugbua lee, e nwere m ihe ole na ole m ga-ekwu gbasara ndị nke Amọn, ndị nke na mmalite, bụụrụ ndị Leman; mana site na Amọn na ụmụnne ya nwoke, ma-ọbụ n’ụdị ọzọ site n’ike na okwu nke Chineke, agbanwewo harịị nye Onye-nwe; ma e wedatawo harịị n’ala nke Zarahemla, ma site n’oge ahụ ndị Nifaị ahụ na-echekwa ha."},{"vNo":"11 ","txt":"Ma n’ihi ọn̄ụn̄ụ-iyi ha e gbọchịwo ha iwelite ngwa-ọgụ nile megide ụmụnne ha nwoke; n’ihi na ha an̄ụwo iyi na ha enweghịkwa ike mgbe ọbụla ịkwafu ọbara ọzọ; ma dịka ọn̄ụn̄ụ-iyi ha siri dị ha gaara ala-n’iyi; e, ha gaara ahapụ onwe ha ịdaba n’aka nke ụmụnne ha nwoke, ma ọbụghị maka obi ebere na ịhụ-n’anya karịrị akarị nke Amọn na ụmụnne ya nwoke nwewororịị n’ebe ha nọ."},{"vNo":"12 ","txt":"Ma n’ihi nke a e wedatara ha n’ime ala nke Zarahemla; ma ndị Nifaị ka na-echekwa ha site n’oge ahụ."},{"vNo":"13 ","txt":"Ma na o wee ruo na mgbe ha hụrụ ihe egwu dị ya, na ọtụtụ ahụhụ nile na mkpagbu nile nke ndị Nifaị na-ahụrụ ha, ọmiko juru ha obi ma ha chọrọ iwelite ngwa-agha nile n’ichekwa mba ha."},{"vNo":"14 ","txt":"Mana lee, dịka ha na-achọ iwere ngwa-ọgụ ha nile nke agha, Hilaman na ụmụnne ya nwoke kara ha ike site n’ime ka ha kwenye, n’ihi na ọ fọdụrụ ntakịrị ka ha mebie ọn̄ụn̄ụ-iyi ahụ nke ha n̄ụworo."},{"vNo":"15 ","txt":"Ma Hilaman tụrụ egwu eleghị-anya site n’ime otu ahụ ha ga-atufu mkpụrụ-obi ha nile; ya mere ndị nile ahụ baworo n’ime ọgbụgba-ndụ nke a, a kwagidere ha ile ụmụnne ha nwoke anya ịta ahụhụ gafee mkpagbu ha nile, n’ọnọdụ ha nile dị egwu n’oge a."},{"vNo":"16 ","txt":"Mana lee, o wee ruo ha nwere ọtụtụ ụmụ nwoke, ndị na-ababeghị n’ime ọgbụgba-ndụ ọbụla na ha agaghị ewere ngwa-ọgụ ha nile nke agha ichekwa onwe ha n’ebe ndị iro ha nọ; ya mere ha kpọkọtara onwe ha ọnụ n’oge nke a, ka ha ra bụ ndị nwere ike iwelite ngwa-ọgụ nile, ma ha kpọrọ onwe ha ndị nke Nifaị."},{"vNo":"17 ","txt":"Ma ha baa n’ime ọgbụgba-ndụ ịlụ ọgụ maka ntọhapụ nke ndị Nifaị, e, ichekwa ala ahụ ruo n’ịtọgbọ ndụ ha nile n’ala; e, ọbụna ha gbara-ndụ na ha enweghị ike ịhapụ ntọhapụ ha mgbe ọbụla, mana ha ga-alụ ọgụ n’ụdị nile ichekwa ndị Nifaị na onwe ha site n’ịbụ-oru."},{"vNo":"18 ","txt":"Ugbua lee, ha dị puku abụọ nke ụmụ-okorọbịa ahụ, ndị baworo n’ime ọgbụgba-ndụ nke a ma were ngwa-ọgụ ha nile nke agha ichekwa mba ha."},{"vNo":"19 ","txt":"Ma ugbua lee, otu ọbụ na ha abụtụbeghị nsụ-ahịa nye ndị nke Nifaị, ugbua ha a bụrụla n’oge nke a kwa nnukwu nkwado; n’ihi na ha weere ngwa-ọgụ ha nile nke agha, ma ha chọrọ ka Hilaman bụrụ onye-ndu ha."},{"vNo":"20 ","txt":"Ma ha nile bụ ụmụ okorọbịa, ma ha bụ dike karịa maka mgbamume, na kwa n’ume na ịrụ ọrụ; mana lee, nke a abụghị ihe nile—ha bụụrụ ndịkom ndị kwesịrị ntụkwasị-obi mgbe nile n’ihe ọbụla e tinyere ha n’aka."},{"vNo":"21 ","txt":"E, ha bụụrụ ndịkom kwesịrị ntụkwasị-obi na ndị anya-udo, n’ihi na a kuziworo ha idebe iwu-nsọ nile nke Chineke na igazi-ije n’iru ya."},{"vNo":"22 ","txt":"Ma ugbua o wee ruo na Hilaman zọrọ-ije n’idu ụmụ-okorọbịa ndị-agha ya dị puku abụọ, na nkwado nke ndị ahụ bi n’oke ala nile ndịda ndịda n’akụkụ oke osimiri ọdịda anyanwụ."},{"vNo":"23 ","txt":"Ma otu a ka iri afọ abụọ na asatọ nke ọchịchị nke ndị-ikpe na-achị ndị nke Nifaị siri gwụchaa."}]}