{"heading":"Moronaị wee jụ ịgbanwe ndị-mkpọrọ—Ndị nche nke ndị Leman a ghọgburu ha ịn̄ụbiga mmanya oke, ma ndị-mkpọrọ nke ndị Nifaị e mere ka ha nwere onwe ha—Obodo-ukwu nke Gịd e weere ya na-enweghị nkwafu-ọbara. Ihe dịka n’afọ 63 ruo 62 tutu amụọ Kraịst.","prevAbbr":"alma","prevNo":54,"nextAbbr":"alma","nextNo":56,"chapterTitle":"Alma 55","verses":[{"vNo":"1 ","txt":"Ugbua o wee ruo na mgbe Moronaị nataworo akwụkwọ-ozi nke a iwe were ya karịa, n’ihi na ọ matara na Amorọn matara nke ọma maka aghụghọ ya; e, ọ matara na Amorọn matara na ọ bụghị ụzọ zịrị-ezi bụ ihe kpatara ya ibuso ndị nke Nifaị agha."},{"vNo":"2 ","txt":"Ma ọ sịrị: Lee, agaghị m agbanwe ndị-mkpọrọ mụ na Amorọn ma ọbụghị na ọ ga-ewepụ ebum-n’obi ya, dịka m deworo n’akwụkwọ-ozi m; n’ihi na-agaghị m ekwenyere ya na ọ ga-enwe ike ọzọ karịa nke o nwetaworo."},{"vNo":"3 ","txt":"Lee, ama m ebe ndị Leman nọ na-echebe ndị m ha kpọrọworo na mkpọrọ; ma ebe ọ bụ na Amorọn agaghị ekwenyere m ihe m dere n’akwụkwọ-ozi m, lee, aga m enye ya dịka okwu m nile siri dị; e, aga m achọ ọnwụ n’etiti ha ruo mgbe ha ga-arịọ maka udo."},{"vNo":"4 ","txt":"Ma ugbua o wee ruo na mgbe Moronaị kwuworo okwu ndị a, o mere ka e mee ọchịchọ n’etiti ndị ya, na eleghị anya o nwere ike ịchọta otu nwoke onye sị na agbụrụ nke Leman n’etiti ha."},{"vNo":"5 ","txt":"Ma o wee ruo na ha hụrụ otu onye aha ya bụ Leman; ma ọ bụụrụ otu n’ime ụmụ-oru nile nke eze ahụ Amalakaịa gburu."},{"vNo":"6 ","txt":"Ugbua Moronaị mere ka Leman na ntakịrị ọnụ-ọgụgụ nke ndị ya ga-agakwuru ndị nche nile ahụ na-eche ndị Nifaị."},{"vNo":"7 ","txt":"Ugbua ndị Nifaị ahụ a na-eche ha n’obodo-ukwu nke Gịd; ya mere Moronaị họpụtara Leman ma mee ka ntakịrị ọnụ-ọgụgụ nke ndị ya soro ya gaa."},{"vNo":"8 ","txt":"Ma mgbe o ruru anyasị Leman gakwuru ndị nche ahụ nile ndị na-eche ndị Nifaị, ma lee, ha hụrụ ya ka ọ na-abịa ma ha kpọrọ ya; mana ọ sịrị ha: atụla egwu; lee, abụ m onye nke Leman. Lee, anyị agbapụtawo site n’aka ndị Nifaị, ma ha na-arahụ ụra; ma lee anyị ewerewo ụfọdụ mmanya ha ma weta ya."},{"vNo":"9 ","txt":"Ugbua mgbe ndị nke Leman nụrụ okwu nile ndị a ha nabatara ya n’ọn̄ụ; ma ha sịrị ya: Nyetụ anyị mmanya gị, ka anyị n̄ụọ; obi dị anyị ụtọ na i siri otu a weta mmanya n’ihi na ike gwụrụ anyị."},{"vNo":"10 ","txt":"Mana Leman sịrị ha: Ka anyị debe mmanya anyị ruo mgbe anyị ga-agakwuru ndị Nifaị ịlụso ha agha. Mana ikwu nke a nanị mere ka ha chọsie ike ịn̄ụ mmanya ahụ;"},{"vNo":"11 ","txt":"N’ihi na, ha sịrị: Ike gwụru anyị, ya mere ka anyị n̄ụọ mmanya ahụ, ma emesịa anyị ga-enweta mmanya maka oke anyị nile, nke ga-agba anyị ume ịga megide ndị Nifaị."},{"vNo":"12 ","txt":"Ma Leman sịrị ha: Unu nwere ike ime dịka unu siri chọọ."},{"vNo":"13 ","txt":"Ma o wee ruo na ha n̄ụrụ mmanya ahụ otu ha siri chọọ; ma ọ tọrọ ha ụtọ, ya mere ha n̄ụrụ ya otu ha siri chọọ karịa; ma o siri ike, ebe a kwadoro ya inwe ume."},{"vNo":"14 ","txt":"Ma o wee ruo ha n̄ụrụ ma nwee obi ụtọ, ma e mesịa mmanya na-egbu ha."},{"vNo":"15 ","txt":"Ma ugbua mgbe Leman na ndịkom ya hụrụ na mmanya na-egbu ha nile, ma ha nọọrọ n’ụra dị omimi, ha laghachịkwuru Moronaị ma gwa ya ihe nile meworo."},{"vNo":"16 ","txt":"Ma ugbua nke a bụ dịka atụmatụ Moronaị siri dị. Ma Moronaị akwadosịwọrịị ndịkom ya jiri ngwa-ọgụ nile; ma ọ gara n’obodo-ukwu Gịd, mgbe ndị nke Leman nọ n’ụra dị omimi ma ha n̄ubigara mmanya-oke, ma tụfee ngwa-ọgụ nile nke agha nye ndị-mkpọrọ nile, nke mere na ha nile ji ngwa-ọgụ;"},{"vNo":"17 ","txt":"E, ọbụna nye ndịnyom ha, na ụmụ ha ndị ahụ nile, ka ha ra bụ ndị nwere ike iji ngwa-ọgụ, mgbe Moronaị nyesịworo ndị-mkpọrọ nile ahụ ngwa-ọgụ nile; ma ihe nile ndị ahụ ka e mere na nnukwu ịda juu."},{"vNo":"18 ","txt":"Mana ọbụrụ na ha meteworo ndị Leman n’ụra, lee ha n̄ụbigara mmanya oke ma ndị Nifaị gaara egbuwo ha rịị."},{"vNo":"19 ","txt":"Mana lee, nke a abụghị ọchịchọ nke Moronaị; o nweghị mmasị n’igbu-mmadụ ma ọbụ ịkwafu ọbara, kama o nwere mmasị na nzọpụta nke ndị ya site na mbibi; ma n’ihi nke a ọ gaghị ewetara onwe ya ikpe na-ezighị-ezi, ọ gaghị adakwasị ndị Leman ma bibie ha n’ịn̄ụbịga mmanya-oke ha."},{"vNo":"20 ","txt":"Mana o nwetawo ọchịchọ ya nile; n’ihi na o nyewo ndị-mkpọrọ nke ndị Nifaị ahụ nile nọ n’ime mgbidi nke obodo-ukwu ahụ ngwa-agha, ma o nyewo ha ike inweta onwunwe nke akụkụ nile ndị ahụ dị n’ime mgbidi nile ahụ."},{"vNo":"21 ","txt":"Ma mgbe ahụ o mere ka ndịkom ahụ ya na ha nọ laghachị otu nzọ-ụkwụ site n’ebe ha nọ, ma gbaa ndị-agha nke ndị Leman gburu-gburu."},{"vNo":"22 ","txt":"Ugbua lee nke a ka e mere n’oge abalị, nke mere na mgbe ndị Leman tetara n’ụra n’ụtụtụ ha hụrụ na ndị Nifaị gbara ha gburu-gburu n’ezi, ma na ndị-mkpọrọ ha nile ji ngwa-ọgụ n’ime."},{"vNo":"23 ","txt":"Ma otu a ha hụrụ na ndị Nifaị nwere ike karịa ha; ma n’ọnọdụ nile ndị a ha chọpụtara na ọ dịghị mkpa na ha ga-alụ-ọgụ ha na ndị Nifaị; ya mere ndị-isi ọchị-agha ha nile riọrọ n’ike ka ha hapụ ngwa-ọgụ ha nile nke agha, ma ha wepụtara ha ma tụpụ ha n’ụkwụ nke ndị Nifaị, na-arịọ maka ebere."},{"vNo":"24 ","txt":"Ugbua lee, nke a bụ ọchịchọ nke Moronaị. Ọ kpọọrọ ha ndị-mkpọrọ nke agha, ma were onwunwe nke obodo-ukwu ahụ, ma mee ka ndị-mkpọrọ nile nwere onwe ha, ndị bụ ndị Nifaị; ma ha sonyere ndị-agha nke ndị Moronaị, ma buru nnukwu ume nye ndị-agha ya."},{"vNo":"25 ","txt":"Ma o wee ruo na o mere ka ndị Leman, ndị nke ọ kpọrọworo ndị-mkpọrọ, na ha ga-amalite irụsi ọrụ ike n’ịgba ebe nile e wusịrị ike gburu-gburu obodo-ukwu Gịd ume."},{"vNo":"26 ","txt":"Ma o wee ruo na mgbe o wusịworo obodo-ukwu Gịd ike, dịka ọchịchọ ya nile siri dị, o mere ka ndị-mkpọrọ ya nile akpọga ha n’obodo-ukwu Uju; ma o chekwara obodo-ukwu ahụ jiri ndị-agha siri ike karịa."},{"vNo":"27 ","txt":"Ma o wee ruo na ha, na-agbanyeghị mgba okpuru nile nke ndị Leman, debere ma chekwa ndị-mkpọrọ nile ha kpọrọworo, na kwa jide ala nile na uru nke ha wetaghachịworo."},{"vNo":"28 ","txt":"Ma o wee ruo na ndị Nifaị malitere ọzọ inwe mmeri, na iwetaghachị ihe nile ruru ha na ohere ha nile."},{"vNo":"29 ","txt":"Ọtụtụ oge ka ndị Leman gbalịrị ịgba ha gburu-gburu n’abalị, mana na mgbalị nile ndị a ha tufuru ọtụtụ ndị-mkpọrọ."},{"vNo":"30 ","txt":"Ma ọtụtụ oge ka ha gbalịrị inye ndị Nifaị mmanya ha, ka ha wee nwe ike jiri nsi ma-ọbụ ịn̄ụbiga mmanya-oke bibie ha."},{"vNo":"31 ","txt":"Mana lee, ndị Nifaị adaghị mba n’icheta Onye-nwe Chineke ha n’oge nke mkpagbu ha nke a. Agaghị enwe ike ịkpọrọ ha n’ọnya ha nile; e, ha agaghị an̄ụ mmanya ha, ma ọbụghị na ha buworo ụzọ nye ndị-mkpọrọ ndị Leman ụfọdụ."},{"vNo":"32 ","txt":"Ma otu a ha kpachapụrụ-anya na etinyeghị nsi ọbụla n’etiti ha; n’ihi na ọbụrụ na mmanya ha ga-enyegbu onye nke Leman na nsi ọ ga kwa enyegbu onye nke Nifaị na nsi; ma otu a ka ha siri nwalecha mmanya ha nile n’aba n’anya."},{"vNo":"33 ","txt":"Ma ugbua o wee ruo na ọ dị mkpa ka Moronaị mee njikere nile ibuso ndị obodo-ukwu Moriantọn agha; n’ihi na lee, ndị Leman, esitewọrịị n’ịrụsi ọrụ ike ha, wusie obodo-ukwu Moriantọn ahụ ike ruo mgbe ọ bụrụworo ebe siri ike karịa."},{"vNo":"34 ","txt":"Ma ha nọ n’esepụghị-aka na-akpọta ndị-agha ọhụrụ n’ime obodo-ukwu ahụ, na kwa ihe mwebata ọhụrụ nile nke ihe oriri."},{"vNo":"35 ","txt":"Ma otu a ka iri afọ abụọ na iteghete nke ọchịchị nke ndị-ikpe na-achị ndị nke Nifaị siri gwụchaa."}]}