{"heading":"Hilaman wee kọgharịa mwere nke Antịpara na nnyefe ahụ ma n’ikpe-azụ nchekwa nke Kumenaị—Ụmụ-okorọbịa ya ndị Amọn wee lụọ-ọgụ ka ndị bụ dike; ha nile merụrụ arụ, mana ọdịghị onye-ọbụla n’ime ha e gburu—Gịd wee kọọ ogbugbu na mgbapụ nke ndị-mkpọrọ nke ndị Leman. Ihe dịka n’afọ 63 tutu amụọ Kraịst.","prevAbbr":"alma","prevNo":56,"nextAbbr":"alma","nextNo":58,"chapterTitle":"Alma 57","verses":[{"vNo":"1 ","txt":"Ma ugbua o wee ruo na anatara m akwụkwọ-ozi site n’aka Amorọn, eze ahụ, na-ede na ọbụrụ na m ga-ahapụ ndị-mkpọrọ nke agha ahụ nile ndị anyị kpọrọworo na ya ga-ahapụrụ anyị obodo-ukwu Antịpara ahụ."},{"vNo":"2 ","txt":"Mana ezigaara m eze ahụ akwụkwọ-ozi, na anyị matara nke ọma na ndị-agha anyị nile zuru ịnata obodo-ukwu nke Antịpara ahụ ma anyị jiri ndị-agha anyị; ma inyepụ ndị-mkpọrọ nile ahụ maka obodo-ukwu ahụ anyị ga-ewere onwe-anyị ndị na-amaghị ihe, ma na anyị ga-enyepụ ndị-mkpọrọ anyị nile nanị na mgbanwe."},{"vNo":"3 ","txt":"Ma Amorọn jụrụ akwụkwọ-ozi m, n’ihi na ọ chọghị ịgbanwe ndị-mkpọrọ; ya mere anyị malitere ime njikere nile ịga megide obodo-ukwu Antịpara ahụ."},{"vNo":"4 ","txt":"Mana ndị nke Antịpara hapụrụ obodo-ukwu ahụ, ma gbaga obodo-ukwu ha ndị ọzọ, ndị nke ha nwereworo ọnwụnwe nke, ịwụsị ha ike; ma otu a obodo-ukwu nke Antịpara dabara n’aka anyị."},{"vNo":"5 ","txt":"Ma otu a ka iri afọ abụọ na asatọ nke ọchịchị nke ndị-ikpe siri gwụchaa."},{"vNo":"6 ","txt":"Ma o wee ruo na na mmalite nke iri afọ abụọ na iteghete, anyị nwetara ihe oriri, na kwa mgbakwunye na ndị-agha, site n’ala nke Zarahemla, na site n’ala gbara gburu-gburu, ruo n’ọnụ-ọgụgụ dị ndịkom puku isii, na-etinyeghị iri isii nke ụmụ-nwoke ndị Amọn ndị bịaworo isonye ụmụnne ha ndị nwoke, ntakịrị otu m nke puku abụọ. Ma ugbua lee, anyị siri ike, e, ma anyị nwekwara ihe oriri ga-ezuru anyị e wetaara anyị."},{"vNo":"7 ","txt":"Ma o wee ruo na ọ bụụrụ ọchịchọ anyị ibu agha anyị na ndị-agha nke e debere n’obodo-ukwu Kumenaị."},{"vNo":"8 ","txt":"Ma ugbua lee, aga m egosị gị na anyị mezuru ọchịchọ anyị ọsọ-ọsọ; e, anyị na ndị-agha anyị siri-ike, ma-ọbụ jiri ụfọdụ n’ime ndị-agha anyị siri-ike, anyị gbara gburu-gburu, n’abalị, obodo-ukwu Kumenaị ahụ, nwa oge ntakịrị tutu ha ga-enweta mbute nke ihe oriri nile."},{"vNo":"9 ","txt":"Ma o wee ruo na anyị mere ebe izu-ike na gburu-gburu nke obodo-ukwu ahụ ọtụtụ abalị, mana anyị rahụrụ ụra n’elu mma-agha anyị nile, ma debe ndị-nche nile, ka ndị Leman ghara inwe-ike bịakwasị anyị n’abalị ma gbuo anyị, nke ha nwara ime ọtụtụ oge; mana ugboro ole nile ha nwara ime nke a akwafuru ọbara ha."},{"vNo":"10 ","txt":"N’ikpe-azụ ihe oriri ha nile bịarutere, ma ha chọrọ ịbanye n’obodo-ukwu ahụ n’abalị. Ma anyị, kama ịbụ ndị Leman, bụụrụ ndị Nifaị; ya mere, anyị kpọọrọ ha na ihe oriri ha nile."},{"vNo":"11 ","txt":"Ma na-agbanyeghị ndị Leman ebe a gbabichiri ha site na nkwado ha n’ụdị a, ha ka kpebịkwara ijide obodo-ukwu ahụ; ya mere ọ dị mkpa na anyị ga-ewere ihe oriri ndị ahụ nile ma ziga ha Judia, ma ndị-mkpọrọ anyị nile gaa n’ala nke Zarahemla."},{"vNo":"12 ","txt":"Ma o wee ruo na ọtụtụ ụbọchị agafebeghị tutu ndị Leman malitere ịtụfu olile-anya nile nke enyem-aka; ya mere ha hapụrụ obodo-ukwu ahụ n’aka anyị ma otu a anyị emezuwọrịị atụmatụ anyị nile n’inweta obodo-ukwu Kumenaị ahụ."},{"vNo":"13 ","txt":"Mana o wee ruo na ndị-mkpọrọ anyị nile dị oke ọtụtụ na, na-agbanyeghị oke ọtụtụ nke ọnụ-ọgụgụ anyị nile, a kwagidere anyị iji ndị-agha anyị nile idebe ha, ma-ọbụ igbu ha."},{"vNo":"14 ","txt":"N’ihi na lee, ha ga-agbafu na nnukwu ọnụ-ọgụgụ, ma ha ga-eji okwute lụọ ọgụ, ma jiri osisi dị arọ, ma-ọbụ ihe ọbụla ha nwere ike ijide n’aka ha, nke mere na anyị gburu ihe karịrị puku abụọ n’ime ha mgbe ha nyefechaworo onwe ha ndị-mkpọrọ nke agha."},{"vNo":"15 ","txt":"Ya mere ọ dịịrị anyị mkpa, ka anyị weta ndụ ha nile na ngwụcha, ma-ọbụ chedo ha, mma-agha n’aka, gbada ruo n’ala nke Zarahemla; na kwa ihe oriri anyị nile akarịghị ihe ga-ezuru ndị nke anyị, na-agbanyeghị nke ahụ anyị wetaworo site n’aka ndị Leman."},{"vNo":"16 ","txt":"Ma ugbua, n’ọnọdụ ọgba-aghara ndị ahụ, ọ ghọrọ ihe dị ezigbo mkpa ikpebi gbasara ndị-mkpọrọ nke agha nile ndị ahụ; otu o sila dị, anyị kpebiri izida ha n’ala nke Zarahemla; ya mere anyị họpụtara ụfọdụ ndị nke anyị, ma nye ha ọrụ ilekọta ndị-mkpọrọ anyị nile ịgbada n’ala nke Zarahemla."},{"vNo":"17 ","txt":"Mana o wee ruo na n’echi ya ha laghachịrị. Ma ugbua lee, anyị ajụghị ha ihe gbasara ndị-mkpọrọ nile ahụ; n’ihi na lee, ndị Leman bịakwasịrị anyị, ma ha laghachịrị n’oge ịzọpụta anyị site n’ịdaba n’aka ha. N’ihi na lee, Amorọn ezigawo na nkwado ha ihe oriri ọhụrụ na kwa ọtụtụ ọnụ-ọgụgụ ndị-agha ndị nwoke."},{"vNo":"18 ","txt":"Ma o wee ruo na ndị nwoke ahụ anyị zigara ha na ndị-mkpọrọ nile bịarutara n’oge ịkwusị ha, dịka ha na-achọ imeri anyị."},{"vNo":"19 ","txt":"Mana lee, ntakịrị otu m nke puku abụọ na iri isii lụrụ ọgụ n’ụzọ dịkarịchara egwu; e, ha guzosịrị-ike n’iru ndị Leman, ma ha nyere ndị nile ahụ na-emegide ha ọnwụ."},{"vNo":"20 ","txt":"Ma dịka ndị nke fọdụrụ na ndị-agha anyị na-achọ ịlaghachi-azụ n’iru ndị Leman, lee, puku abụọ na iri isii ndị ahụ guzosịrị-ike ma ha atụghị-egwu."},{"vNo":"21 ","txt":"E, ma ha rubere-isi ma leruo-anya ime okwu nile nke iwu otu ahụ e siri nye ya; e, ma ọbụna dịka okwukwe ha siri dị e meere ha ya; ma echetara m okwu nile nke ha gwara m na ndị nne ha kuziiri ha."},{"vNo":"22 ","txt":"Ma ugbua lee, ọ bụ ụmụ m ndị nwoke a, na ndị nwoke ahụ a họpụtaworo ịkpọga ndị-mkpọrọ ahụ, ka anyị ji ụgwọ nnukwu mmeri nke a; n’ihi na ọ bụ ha bụ ndị meriri ndị Leman; ya mere a chụghachiri ha azụ n’obodo-ukwu nke Mantaị."},{"vNo":"23 ","txt":"Ma anyị ka jidere obodo-ukwu anyị Kumenaị, ma e bibighị anyị nile site na mma-agha; otu o sila dị, anyị hụjuru-anya nnukwu ihe nfunarị."},{"vNo":"24 ","txt":"Ma o wee ruo na mgbe ndị Leman gbafuworo, Mụ n’atụfughị-oge nyere iwu na ndị nwoke m nile e merụworo-arụ kwesịrị ka a kpọpụ ha site n’etiti ndị nwụrụ-anwụ, ma mee ka e mesa mmerụ-arụ ha nile ogwu."},{"vNo":"25 ","txt":"Ma o wee ruo na e nwere narị abụọ, site n’ime puku abụọ na iri isii m, ndị daworo mba site na ntufu nke ọbara; otu o sila dị, dịka ịdị-mma nke Chineke siri dị, na kwa na nnukwu ịtụ-n’anya anyị, na kwa n’ọn̄ụ nke ndị-agha anyị nile, o nweghị otu mkpụrụ-obi n’ime ha nke lara n’iyi; e, ma ọbụghị ma enwere onye ọbụla n’ime ha na-enwetaghị ọtụtụ mmerụ-arụ."},{"vNo":"26 ","txt":"Ma ugbua, nchekwa ha nile dị ịtụ-n’anya nye ndị-agha anyị nile, e, na a ga-edebe ha ebe e nwere otu puku nke ụmụnne anyị nwoke e gburu. Ma anyị n’ụzọ ziri-ezi na-enyefe ya ike ọrụ-ebube nke Chineke, n’ihi okwukwe ha karịrị akarị n’ime ihe ahụ nke a kuziri ha ikwere—na e nwere Chineke ikpe ziri-ezi, ma onye ọbụla nke na-enweghị obi-abụọ, na a ga-echekwa ha site n’ike ya dị ịtụ-n’anya."},{"vNo":"27 ","txt":"Ugbua nke a bụ okwukwe nke ndị a nke m kwuworo maka ha; ha bụ ụmụ-nta, ma echiche ha siri ike, ma ha tinyere okwukwe ha na Chineke esepụghị-aka."},{"vNo":"28 ","txt":"Ma ugbua o wee ruo na mgbe anyị lekọtachaworo ndịkom anyị merụrụ-arụ anya, ma liwokwa ndị anyị nwụrụ-anwụ na kwa ndị nwụrụ-anwụ na ndị Leman, ndị dị ọtụtụ, lee, anyị jụtara site n’aka Gịd gbasara ndị-mkpọrọ ndị nke ha maliteworo ịkpọrọ gbada n’ala nke Zarahemla."},{"vNo":"29 ","txt":"Ugbua Gịd bụụrụ onye-isi ọchị-agha nke ndị otu ahụ onye a họpụtara ichegide ha gbadaa ruo ala ahụ."},{"vNo":"30 ","txt":"Ma ugbua, ndị a bụ okwu nile nke Gịd gwara m: Lee, anyị malitere ịgbadaru ala nke Zarahemla ahụ anyị na ndị-mkpọrọ anyị nile. Ma o wee ruo na anyị zutere ndị onyota-ọgba-ama nile nke ndị-agha anyị nile, ndị e zipụworo iche ebe ezumike nke ndị Leman nche."},{"vNo":"31 ","txt":"Ma ha tikuru anyị, na-asị—Lee, ndị-agha nile nke ndị Leman na-azọ-ije chee-iru n’obodo-ukwu nke Kumenaị; ma lee, ha ga-adagide ha, e, ma ha ga-ebibi ndị nke anyị."},{"vNo":"32 ","txt":"Ma o wee ruo na ndị-mkpọrọ anyị nile nụrụ akwa ha nile, nke mere ka ha nwee agbam-ume; ma ha biliri na nnupụ-isi megide anyị."},{"vNo":"33 ","txt":"Ma o wee ruo n’ihi nnupụ-isi ha anyị mere ka mma-agha anyị nile bịakwasị ha. Ma o wee ruo na ha gbara ọsọ dakwasị mma-agha anyị nile n’otu, n’ime nke, nnukwu ọnụ-ọgụgụ n’ime ha e gburu ha; ma ndị fọdụrụ n’ime ha nukaara ma gbafuo site n’ebe anyị nọ."},{"vNo":"34 ","txt":"Ma lee, mgbe ha gbafuworo ma anyị enweghị ike ịchụfe ha, anyị were ịzọ-ije anyị ngwa-ngwa chee-iru n’obodo-ukwu Kumenaị; ma lee, anyị bịaruru n’oge ka anyị nwe ike nyere ụmụnne anyị nwoke aka n’ichekwa obodo-ukwu ahụ."},{"vNo":"35 ","txt":"Ma lee, a napụtawo anyị ọzọ site n’aka nile nke ndị-iro anyị. Ma ngọzi na-adịrị aha nke Chineke anyị, n’ihi na lee, ọ bụ ya bụ onye napụtara anyị; e, nke mewooro anyị nnukwu ihe nke a."},{"vNo":"36 ","txt":"Ugbua o wee ruo na mgbe mụ, Hilaman, nụworo okwu ndị a nile n’ọnụ Gịd, e jupụtara m n’ọn̄ụ karịa n’ihi ịdị mma nke Chineke n’ichekwa anyị, ka anyị nile ghara ịla-n’iyi; e, ma a tụkwasịrị m obi na mkpụrụ-obi nile nke ndị ahụ e gbuworo abawo n’ime izu-ike nke Chineke ha."}]}