{"heading":"Moronaị wee gwa Pehoran ka ọ gbaa ndị-agha nke Hilaman ume—Ndị Leman wee were obodo-ukwu nke Nifaịha—Moronaị weere ndị-ọchịchị iwe. Ihe dịka n’afọ 62 tutu amụọ Kraịst.","prevAbbr":"alma","prevNo":58,"nextAbbr":"alma","nextNo":60,"chapterTitle":"Alma 59","verses":[{"vNo":"1 ","txt":"Ugbua o wee ruo n’afọ nke iri-atọ nke ọchịchị nke ndị-ikpe na-achị ndị nke Nifaị, mgbe Moronaị nataworo ma gụwokwa akwụkwọ-ozi nke Hilaman, ọ n̄ụrịrị ọn̄ụ karịa n’ihi ọdịmma ahụ, e, mmeri ahụ karịrị akarị nke Hilaman nweworo, n’inweta ala nile ndị ahụ furu efu."},{"vNo":"2 ","txt":"E, ma o mere ka ndị ya mata ya, n’ala ahụ nile gburu-gburu n’akụkụ ebe ahụ ọ nọ, ka ha wee n̄urịa kwa ọn̄ụ."},{"vNo":"3 ","txt":"Ma o wee ruo na otu mgbe ahụ o zipụụrụ Pehoran akwụkwọ-ozi, na-achọ ka o mee ka ndị nwoke gbakọta ịgba Hilaman ume, ma-ọbụ ndị-agha nile nke Hilaman, nke ga-eme ka ọ dịrị ya mfe ilekọta akụkụ ala ebe ahụ nke e meworo ka o si n’ụzọ dị ebube otu a mee nke ọma n’inwetaghachị."},{"vNo":"4 ","txt":"Ma o wee ruo mgbe Moronaị zipụworo akwụkwọ-ozi nke a n’ala nke Zarahemla, ọ malitere ọzọ ịtụ atụmatụ ka o wee nweta ihe ndị fọdụrụ n’ime ihe onwunwe nile ndị ahụ na obodo-ukwu nile nke ndị Leman naraworo ha."},{"vNo":"5 ","txt":"Ma o wee ruo na mgbe Moronaị nọ otu a na-eme njikere nile ịga megide ndị Leman n’ịlụ-agha, lee, ndị nke Nifaịha, ndị nke gbakọtara ọnụ site n’obodo-ukwu nke Moronaị ahụ na obodo-ukwu nke Lihaị na obodo-ukwu nke Moriantọn, ndị Leman bara ha ọgụ."},{"vNo":"6 ","txt":"E, ọbụna ndị ahụ a kwagideworo ka ha gbapụ site n’ala nke Mantaị, na site n’ala dị gburu-gburu, abịafetawo ma sonyere ndị Leman n’akụkụ ala nke a."},{"vNo":"7 ","txt":"Ma otu a ebe ha dị imerime n’ọnụ-ọgụgụ karịa, e, ma na-anata mgbamume site n’ụbọchị ruo n’ụbọchị, site n’iwu nke Amorọn ha pụtara megide ndị nke Nifaịha, ma ha malitere igbu ha na nnukwu ogbugbu karịrị akarị."},{"vNo":"8 ","txt":"Ma ndị-agha ha nile dị imerime n’ọnụ-ọgụgụ nke mere na ndị nke fọdụrụ n’ime ndị nke Nifaịha ahụ e mere ka ha gbapụ site n’iru ha; ma ha bịara ọbụna ma sonyere ndị-agha nke Moronaị."},{"vNo":"9 ","txt":"Ma ugbua dịka Moronaị cheworo na e kwesịrị inwe ndị nwoke e zigara obodo-ukwu Nifaịha, maka enyem-aka nke ndị ahụ iji lekọta obodo-ukwu ahụ, ma ebe ọ matara na ọ kara dị mfe idebe obodo-ukwu ahụ ka ọ ghara ịdaba n’aka nke ndị Leman karịa ịnataghachị ha ya, o chere na ọ ga-adịrị ha mfe ilekọta obodo-ukwu ahụ."},{"vNo":"10 ","txt":"Ya mere o debere ndị-agha ya nile ilekọta ebe nile ndị ahụ nke ọ nataghachịworo."},{"vNo":"11 ","txt":"Ma ugbua, mgbe Moronaị hụrụ na obodo-ukwu nke Nifaịha a tufuwo ya o wutere ya karịa, ma ọ malitere inwe obi abụọ, n’ihi ajọọ-omume nke ndị ahụ, ma ha agaghị adaba n’aka nke ụmụnne ha nwoke."},{"vNo":"12 ","txt":"Ugbua nke a bụ otu ọ dị n’ebe ndị-isi ọchị-agha ya nile nọ. Ha nwere obi abụọ ma ọ tụkwara ha n’anya n’ihi ajọọ-omume nke ndị ahụ, ma nke a n’ihi mmeri nke ndị Leman meriri ha."},{"vNo":"13 ","txt":"Ma o wee ruo na Moronaị iwe were ya n’ebe ndị-ọchịchị nọ, n’ihi achọghị-ịma gbasara inwere-onwe nke mba ha."}]}