{"heading":"Nzukọ-nsọ ahụ dị na Zarahemla ka a sachara ma dozie n’usoro—Alma wee gaa Gịdiọn ikwusa ozi-ọma. Ihe dịka n’afọ 83 tutu amụọ Kraịst.","prevAbbr":"alma","prevNo":5,"nextAbbr":"alma","nextNo":7,"chapterTitle":"Alma 6","verses":[{"vNo":"1 ","txt":"Ma ugbua o wee ruo na mgbe Alma kwuchaworo okwu ya nye ndị nke nzukọ-nsọ ahụ, nke e hiwere n’obodo-ukwu nke Zarahemla, o chiri ndị nchụ-aja na ndị okenye echichi, site n’ibikwasị aka ya abụọ dịka usoro nke Chineke siri dị, ịnọ n’isi na ilekọta nzukọ-nsọ ahụ."},{"vNo":"2 ","txt":"Ma o wee ruo na ndị ọbụla na-abụghị nke nzukọ-nsọ ahụ ndị chegharịrị site na mmehie ha nile e mere ha baptism ruo na nchegharị, ma a nabatara ha n’ime nzukọ-nsọ ahụ."},{"vNo":"3 ","txt":"Ma ọzọ o wee ruo kwa na onye ọbụla bụ nke nzukọ-nsọ ahụ nke na-echegharịghị site n’ajọọ-omume ha nile ma nwee umeala n’onwe ha n’iru Chineke—A na m ekwu maka ndị ahụ bulitere onwe ha elu n’ime mpako nke obi ha nile—ndị ahụ ka a jụrụ ajụ, ma aha ha nile ka ehichapụrụ, nke mere na aha ha nile agụnyeghị ha n’etiti ndị nke ezi-omume."},{"vNo":"4 ","txt":"Ma otu a ha malitere idozi usoro nke nzukọ-nsọ ahụ n’obodo-ukwu nke Zarahemla."},{"vNo":"5 ","txt":"Ugbua ọ dị m ka asị na unu ga-aghọta na okwu nke Chineke sara obi mbara nye mmadụ nile, nke mere na ọdịghị onye a napụrụ ohere nke ịkpọkọta onwe ha ọnụ ịnụrụ okwu nke Chineke."},{"vNo":"6 ","txt":"Otu o sila dị ụmụ nke Chineke ka e nyere iwu na ha ga-akpọkọta onwe ha ọnụ ọtụtụ mgbe, ma sonye n’ibu ọnụ na nnukwu ekpere n’aha nke ọdịmma nke mkpụrụ-obi nile nke ndị na-amaghị Chineke."},{"vNo":"7 ","txt":"Ma ugbua o wee ruo na mgbe Alma meworo nhazi ndị a nile ọ pụrụ site n’ebe ha nọ, e, site na nzukọ-nsọ nke dị n’obodo-ukwu nke Zarahemla, ma gafee n’elu ọwụwa-anyanwụ nke osimiri Saịdọn ahụ, n’ime ndagwụrụgwụ nke Gịdiọn, ebe e nweworo obodo-ukwu ewuru, nke a na-akpọ obodo-ukwu nke Gịdiọn, nke dị n’ime ndagwụrụgwụ nke a na-akpọ Gịdiọn, ebe a kpọrọ ya n’aha nwoke ahụ nke e gburu site n’aka nke Nihọ jiri mma agha."},{"vNo":"8 ","txt":"Ma Alma gara ma malite ikwupụta okwu nke Chineke nye nzukọ-nsọ ahụ nke e hiwere na ndagwụrụgwụ nke Gịdiọn, dịka mkpughe nke ezi-okwu ahụ nke okwu ahụ nke nna ya ha kwuworo, ma dịka mụọ nke ịbu-amụma ahụ nke dị n’ime ya, dịka ịgba ama nke Jisus Kraịst, Ọkpara nke Chineke, onye nke ga-abịa ịgbapụta ndị ya site na mmehie ha nile, na usoro ahụ dị nsọ nke a na-akpọ ya aha ya. Ma otu a ka e siri dee ya. Amen."}]}