{"heading":"Moronaị wee kpesara Pehoran maka otu ndị-ọchịchị siri n’eleghara ndị-agha nile ahụ anya—Onye-nwe na-ekwe ka e gbuo ndị-ezi-omume—Ndị Nifaị ga-ejirịrị ike ha nile na ihe nile ha nwere napụta onwe ha site n’aka ndị-iro ha nile—Moronaị wee majaa ịlụso ndị-ọchịchị ọgụ ma ọbụghị na e wetaara ndị-agha ya nile enyem-aka. Ihe dịka n’afọ 62 tutu amụọ Kraịst.","prevAbbr":"alma","prevNo":59,"nextAbbr":"alma","nextNo":61,"chapterTitle":"Alma 60","verses":[{"vNo":"1 ","txt":"Ma o wee ruo na o dere ọzọ degara onye-ọchịchị nke ala ahụ, onye bụ Pehoran, ma ndị a bụ okwu ndị ahụ nile o dere, na-asị: Lee, e zipu m akwụkwọ-ozi m nye Pehoran, n’obodo nke Zarahemla, onye bụ onye-isi-ikpe na onye-ọchịchị n’obodo-ukwu ahụ, na kwa nye ndị nile ndị nke a họpụtaworo ịchị na ijikwa ihe nile gbasara agha nke a."},{"vNo":"2 ","txt":"N’ihi na lee, e nwere m ihe ole na ole m ga-agwa ha n’ụdị amam-ikpe; n’ihi na lee, unu n’onwe unu matara na a họpụtawo unu ịkpọkọta ndị mmadụ ọnụ, ma nye ha mma agha nile, na mma-agha-rọrọ-arọ, na ụdị ngwa-ọgụ nile n’ụdị ọbụla dị iche iche, ma zipụga ha imegide ndị Leman, n’akụkụ ọbụla ha ga-esi bata n’ala anyị."},{"vNo":"3 ","txt":"Ma ugbua lee, asị m unu na mụ n’onwe m, na kwa ndịkom mụ, na kwa Hilaman na ndịkom ya, atawo nnukwu ahụhụ karịrị akarị; e, ọbụna agụụ, akpịrị-ịkpọ-nkụ, na ike-ọgwụgwụ, na mkpagbu nile n’ụdị ọbụla dị iche iche."},{"vNo":"4 ","txt":"Mana lee, ọbụrụ na nke a agwụsịwo ihe nile anyị taworo ahụhụ ya anyị agaghị atamu ma-ọbụ kpesa-mkpesa."},{"vNo":"5 ","txt":"Mana lee, nnukwu ka ogbugbu ahụ diworo n’etiti ndị nke anyị; e, ọtụtụ puku adawo site na mma-agha, ebe ọ gaara abụ na nsụgharị ya ma ọbụrụ na unu nyeworọrịị ndị-agha anyị ume ga-ezuru ha ma nyere ha aka. E, nnukwu ka nleghara-anya unu dị n’ebe anyị nọ."},{"vNo":"6 ","txt":"Ma ugbua lee, anyị chọrọ ịmata ihe kpatara nnukwu nleghara-anya nke a karịrị akarị; e, anyị chọrọ ịmata ihe kpatara ọnọdụ echeghị-echiche unu."},{"vNo":"7 ","txt":"Unu nwere ike iche na unu ga-anọdụ n’oche-eze unu nile n’ọnọdụ echeghị-echiche nke enweghị-uche, ebe ndị iro unu nile na-agbasa ọrụ nke ọnwụ gburu-gburu unu? E, ebe ha na-egbu ọtụtụ puku ụmụnne unu nwoke."},{"vNo":"8 ","txt":"E, ọbụna ndị ahụ lekwasịrị unu anya maka nchekwa, e, edebewo unu n’ọnọdụ nke unu gaara enwe ike inyere ha aka, e, unu gaara enwe ike izigara ha ndị-agha, ịgba ha ume, ma gakwaara azọpụta ọtụtụ puku n’ime ha site n’ịda site na mma-agha."},{"vNo":"9 ","txt":"Mana lee, nke a abụghị ihe nile—unu ejịchiwo ihe-oriri unu n’ebe ha nọ, nke mere ma ọtụtụ alụwo-ọgụ ma gbafusịa ndụ ha nile n’ọbara n’ihi nnukwu ọchịchọ nile nke ha nwere maka ọdịmma nke ndị a; e, ma nke a ka ha meworo mgbe ọfọdụrụ ntakịrị ka ha nwụọ na agụụ, n’ihi nleghara-anya unu karịrị akarị n’ebe ha nọ."},{"vNo":"10 ","txt":"Ma ugbua, ụmụnne m nwoke ndị m hụrụ n’anya—n’ihi na unu kwesịrị ịbụ ndị a hụrụ n’anya; e, ma unu kwesịrị ịkpọtewọrịị onwe-unu ịgbalịsịke karịa maka ọdịmma na inwere-onwe nke ndị a; mana lee, unu elegharawo ha anya nke mere na ọbara nke ọtụtụ puku ga-abịakwasị unu n’isi n’ịbọ-ọbọ; e, n’ihi na Chineke amatawo ibe akwa ha nile, na ịta-ahụhụ ha nile—"},{"vNo":"11 ","txt":"Lee, unu nwere ike iche na unu ga-anọdụ n’oche-eze unu nile, ma n’ihi ịdị-mma nke Chineke karịrị akarị unu enweghị-ike ime ihe ọbụla ma ọ ga-anapụta unu? Lee, ọbụrụ na unu chere nke a unu echewo n’efu."},{"vNo":"12 ","txt":"Unu chere na, n’ihi na ọtụtụ ụmụnne unu nwoke e gbuwo ha ọ bụ n’ihi ajọọ-omume ha? Asị m unu, ọbụrụ na unu chere nke a unu echewo n’efu; n’ihi na asị m unu, e nwere ọtụtụ ndị daworo na mma-agha; ma lee ọ bụ na amam-ikpe unu;"},{"vNo":"13 ","txt":"N’ihi na Onye-nwe na-ekwe ka e gbuo ndị ezi-omume ka ikpe ziri-ezi na ikpe-ikpe ya wee bịakwasị ndị ajọọ-omume; ya mere unu ekwesịghị iche na ndị ezi-omume efuwo n’ihi na e gburu ha; kama lee, ha na-aba n’ime izu-ike nke Onye-nwe Chineke ha."},{"vNo":"14 ","txt":"Ma ugbua lee, asị m unu, egwu na-atụ m karịa na ikpe nile nke Chineke ga-abịakwasị ndị a, n’ihi ume-ngwụ ha karịrị akarị, e, ọbụna ume-ngwụ nke ndị-ọchịchị anyị, na nnukwu nleghara-anya karịrị-akarị n’ebe ụmụnne ha nwoke nọ, e, n’ebe ndị ahụ e gbuworo egbu nọ."},{"vNo":"15 ","txt":"N’ihi na ma ọbụghị n’ihi ajọọ-omume nke malitere na mbụ n’isi anyị, anyị gaara enwe ike iguzogide ndị-iro anyị nile nke ga-eme ka ha ghara inwe ike imeri anyị."},{"vNo":"16 ","txt":"E, ma ọbụghị maka agha nke malitere n’etiti anyị n’onwe anyị; e, ma ọbụghị maka ndị ọchọ-eze a, ndị wetara oke nnukwu ịkwafu ọbara n’etiti anyị n’onwe anyị; e, n’oge anyị na-adọ ndọrọ-ndọrọ n’etiti anyị n’onwe anyị, ọbụrụ na anyị jikọtara ume anyị dịka anyị meworo na mbụ; e, ma ọbụghị maka ọchịchọ nke ike na ikike nke ndị ọchọ-eze nwere n’ebe anyị nọ; ọbụrụ na ha kwesịrị ntụkwasị-obi n’ụzọ nke inwere-onwe anyị, ma jikọta ọnụ anyị na ha, ma gaa n’iru imegide ndị-iro anyị, karịa iwelite mma-agha ha nile imegide anyị, nke bụ ihe kpatara oke nnukwu ịkwafu-ọbara n’etiti anyị n’onwe anyị; e, ọbụrụ na anyị gara n’iru imegide ha n’ume nke Onye-nwe, anyị gaara agbasawo ndị iro anyị nile, n’ihi na a gaara emewo ya, dịka mmezu nke okwu ya siri dị."},{"vNo":"17 ","txt":"Mana lee, ugbua ndị Leman na-abịakwasị anyị, na-ewere onwunwe nke ala anyị nile, ma ha ji mma-agha na-egbu ndị nke anyị, e, ndịnyom anyị na ụmụ anyị, na kwa na-adọkpụrụ ha n’agha, na-eme ha ka ha na-ata ahụhụ ụdị mkpagbu nile dị iche iche, ma nke a n’ihi nnukwu ajọọ-omume nke ndị ahụ na-achọ ike na ikike, e, ọbụna ndị ọchọ-eze ahụ."},{"vNo":"18 ","txt":"Mana gịnị mere m ji na-ekwu nnukwu gbasara ihe nke a? N’ihi na anyị amataghị karịa na unu n’onwe unu na-achọ inwe ikike. Anyị amataghị karịa na unu bụ kwa ndị nrapụta nye mba unu."},{"vNo":"19 ","txt":"Ma-ọbụ na unu elegharawo anyị anya n’ihi na unu nọ n’obi mba anyị ma ndị-nche gbara unu gburu-gburu, nke mere na unu ekweghị ka e zitara anyị nri, na kwa ndịkom ịgba ndị-agha anyị ume?"},{"vNo":"20 ","txt":"Unu echefuwo iwu-nsọ nile nke Onye-nwe Chineke unu? E, unu echefuwo ndọkpụ n’agha nke ndị nna anyị? Unu echefuwo ọtụtụ oge ndị ahụ anapụtaworo anyị site n’aka nile nke ndị-iro anyị?"},{"vNo":"21 ","txt":"Ma-ọbụ unu na-eche na Onye-nwe ka ga-anapụta anyị, mgbe anyị nọdụrụ n’oche-eze anyị nile ma ghara iji ihe anyị nwere nke Onye-nwe nyeworo anyị mee ihe?"},{"vNo":"22 ","txt":"E, unu ga-anọdụ na nkịtị ka a gbaa unu gburu-gburu jiri ọtụtụ puku nke ndị ahụ, e, na iri-iri puku, ndị nke nọdụkwara na nkịtị, mgbe e nwere ọtụtụ puku gbara gburu-gburu n’oke-ala nile nke ala ahụ ndị na-ada site na mma-agha, e, emerụrụ arụ ma na-agba ọbara?"},{"vNo":"23 ","txt":"Unu chere na Chineke ga-elekwasị unu anya dịka ndị ikpe na-amaghị ebe unu nọdụrụ nwayọ ma na-ele ihe ndị a nile? Lee asị m unu, E-e. Ugbua ọ dị m ka unu cheta na Chineke ekwuwo na ime iko a ga-ebu ụzọ mee ka ọ dị ọcha, ma mgbe ahụ ka a ga-eme ka azụ iko dị kwa ọcha."},{"vNo":"24 ","txt":"Ma ugbua, ma ọbụghị na unu chegharịrị n’ihe nke unu meworo, ma malite ịdị uchu, ma zipụtara anyị nri na ndịkom, na kwa zigara Hilaman, ka o wee kwado akụkụ nile ndị ahụ nke mba anyị nke o wetaghachịworo, ma ka anyị nwetaghachị kwa ihe onwunwe anyị nile nke fọdụrụ n’akụkụ ebe a nile, lee ọ ga-adị mkpa na anyị kwụsịrị ndọrọ ndọrọ anyị na ndị Leman ruo mgbe anyị buworo ụzọ mee ka ime iko anyị dị ọcha, e, ọbụna nnukwu onye-isi nke ọchịchị ala anyị."},{"vNo":"25 ","txt":"Ma ma-ọbụghị na unu kwere akwụkwọ-ozi m, ma pụta ma gosị m ezigbo mụọ nke inwere-onwe, ma gbalịa ịgba-ume na ịwụsị ndị-agha anyị nile ike, ma nye ha nri maka nkwado ha, lee a ga m ahapụ otu akụkụ nke inwere-onwe m iji chekwa akụkụ ala anyị ebe a, ma aga m ahapụ ume ahụ na ngọzi nile nke Chineke ka ọ dakwasị ha, nke ga-eme na ọdịghị ike ọzọ ọbụla nwere ike ịrụ-ọrụ megide ha—"},{"vNo":"26 ","txt":"Ma nke a n’ihi okwukwe ha karịrị-akarị, na ndidi ha n’mkpagbu ha nile—"},{"vNo":"27 ","txt":"Ma aga m abịakwute unu, ma ọbụrụ na o nwere onye ọbụla n’etiti unu nke nwere ọchịchọ maka inwere-onwe, e, ọbụrụ na o nwere ọbụna otu icheku ọkụ nke inwere-onwe fọdụrụ, lee aga m akpasu ọgba-aghara n’etiti unu, ọbụna ruo mgbe ndị ahụ chọworo ịpụrụ ike na ikike ga-abụ ndị ekpochapụrụ."},{"vNo":"28 ","txt":"E, lee, anaghị m atụ-egwu ike unu ma-ọbụ ikike unu, kama ọ bụ Chineke m bụ onye m na-atụ egwu; ma ọ bụ dịka iwu-nsọ ya nile siri dị ka m na-ewere mma-agha m ichekwa ụzọ nke mba m, ma ọ bụ n’ihi ajọọ-omume unu ka anyị jiworo taa ahụhụ oke nnukwu ntufu."},{"vNo":"29 ","txt":"Lee oge eruọla, e, oge ahụ abịaruwo ugbua, na ma ọbụghị na unu kwalitere onwe unu na nchekwa nke mba unu na ụmụ-ntakịrị unu nile, mma-agha nke ikpe-ziri-ezi koro n’ofe isi unu: e, ma ọ ga-adakwasị unu ma leta unu ọbụna ruo n’ibibi unu kpam-kpam."},{"vNo":"30 ","txt":"Lee, ana m ele anya enyem-aka site n’ebe unu nọ; ma, ma ọbụghị na unu lebara-anya na mbelata mgbu anyị, lee, abịakwute m unu, ọbụna n’ala nke Zarahemla, ma jiri mma-agha tida unu, nke mere na unu enwekwaghị ike ịkwusị ọgan’iru nke ndị a dịka n’ụzọ nke inwere-onwe anyị."},{"vNo":"31 ","txt":"N’ihi na lee, Onye-nwe agaghị ekwe na unu ga-ebi na-agbasi-ike n’ajọọ-omume nile ibibi ndị ezi-omume ya."},{"vNo":"32 ","txt":"Lee, unu nwere-ike iche na Onye-nwe ga-edebe unu ma pụta n’ikpe-ikpe megide ndị Leman, mgbe ọ bụ omenala nke ndị nna ha bụ ihe kpatara ịkpọ-asị ha, e, ma ndị ahụ nupuworo isi site n’ebe anyị nọ emewo ya ugbọrọ abụọ ọzọ, ebe ajọọ-omume unu bụ maka ịhụ n’anya nke otuto unu na ihe efu nile nke ụwa?"},{"vNo":"33 ","txt":"Unu matara na unu na-ejehie iwu-nsọ nile nke Chineke, ma unu matara na unu na-azọgide ha n’okpuru ụkwụ unu. Lee, Onye-nwe sịrị m: Ọbụrụ na ndị ahụ unu họpụtaworo ịbụ ndị ọchịchị unu echegharịghị site na mmehie ha nile na ajọọ-omume ha nile, unu ga-agalite ịlụ-agha megide ha."},{"vNo":"34 ","txt":"Ma ugbua lee, mụ, Moronaị, a kwagidere m, dịka ọgbụgba-ndụ ahụ siri dị nke m gbaworo idebe iwu-nsọ nile nke Chineke m; ya mere ọ ga-adị m mma ka unu na-edebe okwu nke Chineke ahụ, ma zitara m ọsọ-ọsọ ụfọdụ ihe-oriri unu nile na ndịkom unu, na kwa nye Hilaman."},{"vNo":"35 ","txt":"Ma lee, ọbụrụ na unu agaghị eme nke a abịakwute m unu ọsọ-ọsọ; n’ihi na lee, Chineke agaghị ekwe ka anyị laa n’iyi n’agụụ; ya mere ọ ga-enye anyị ụfọdụ nri unu, ọbụna ma ọbụrụ na ọ ga-abụrịrị site na mma-agha. Ugbua hụ na unu mezuru okwu nke Chineke."},{"vNo":"36 ","txt":"Lee, abụ m Moronaị, onye-isi ọchị-agha unu. A naghị m achọ ike, kama ịdọda ya. A naghị m achọ nkwanye ugwu nke ndị ụwa, kama otuto nke Chineke m, na inwere-onwe na ọdịmma nke mba m. Ma otu a emechie m akwụkwọ-ozi m."}]}