{"heading":"Moronaị wee zọrọ-ije gaa inyere Pehoran aka n’ala nke Gịdiọn—Ndị ọchọ-eze ahụ jụrụ ichekwa mba ha e gburu ha—Pehoran na Moronaị wee wereghachị Nifaịha—Ọtụtụ ndị Leman sonyere ndị nke Amọn—Tiankọm wee gbuo Amorọn ma e gburu ya otu aka ahụ—Ndị Leman a chụpụrụ ha site n’ala ahụ, ma e hiwere udo—Hilaman wee laghachị n’ije-ozi ahụ ma wee wụlite Nzukọ-nsọ ahụ. Ihe dịka n’afọ 62 ruo 57 tutu amụọ Kraịst.","prevAbbr":"alma","prevNo":61,"nextAbbr":"alma","nextNo":63,"chapterTitle":"Alma 62","verses":[{"vNo":"1 ","txt":"Ma ugbua o wee ruo na mgbe Moronaị nataworo akwụkwọ-ozi a obi ya nwere mgbam-ume, ma o jupụtara n’ọn̄ụ karịrị akarị n’ihi ikwesi-ntụkwasị-obi nke Pehoran, na ọbụghị kwa onye nrapụta nye inwere-onwe na ụzọ nke mba ya."},{"vNo":"2 ","txt":"Mana o ruru uju karịa n’ihi ajọọ-omume nke ndị chụpụworo Pehoran site n’oche-ikpe ahụ, e, na mkpirisi n’ihi ndị nupuworo isi megide mba ha na kwa Chineke ha."},{"vNo":"3 ","txt":"Ma o wee ruo na Moronaị kpọọrọ ntakịrị ọnụ-ọgụgụ ndịkom, dịka Pehoran siri chọọ, ma nye Lihaị na Tiankọm ọchịchị maka ndị fọdụrụ na ndị-agha ya, ma were ọzịzọ-ije ya chee iru n’ala nke Gịdiọn."},{"vNo":"4 ","txt":"Ma o welitere usoro nke ntọhapụ n’ebe ọbụla ọ bara, ma nweta ụdị ndị-agha ọbụla o nwere ike n’ịzọ-ije ya nile ịga-ala nke Gịdiọn."},{"vNo":"5 ","txt":"Ma o wee ruo na ọtụtụ puku gbakọtakwutere usoro ya, ma bulite mma-agha ha nile na nchekwa nke inwere-onwe ha, ka ha ghara ịbịa baa n’ịbụ-oru."},{"vNo":"6 ","txt":"Ma otu a, mgbe Moronaị kpọkọtaworo ndịkom nile o nwere ike n’ịzọ-ije ya nile, ọ bịaruru n’ala nke Gịdiọn; ma n’ijikọta ndị-agha ya na ndị nke Pehoran ha siri ike karịa, ọbụna sie ike karịa ndịkom nke Pekọs, onye bụ eze nke ndị nghọtahịe nile ahụ chụpụworo ndị ahụ nwere onwe ha site n’ala nke Zarahemla ma ha ewerewo onwunwe nke ala ahụ."},{"vNo":"7 ","txt":"Ma o wee ruo na Moronaị na Pehoran, gbadara ha na ndị-agha ha nile baa n’ime ala nke Zarahemla, ma ga n’iru imegide obodo-ukwu ahụ, ma gakwuru ndịkom nke Pekọs, nke mere na ha bịara ịlụ-agha."},{"vNo":"8 ","txt":"Ma lee, Pekọs e gburu ya ma ndịkom ya ka a kpọọrọ ndị-mkpọrọ, ma Pehoran eweghachiri ya n’oche-ikpe ya."},{"vNo":"9 ","txt":"Ma ndịkom nke Pekọs natara ikpe ikpe ha, dịka iwu siri dị, na kwa ndị-ọchọ-eze ahụ a kpọrọworo ma tụba n’ụlọ-mkpọrọ; ma e gburu ha dịka iwu siri dị; e, ndịkom nke Pekọs ahụ na ndị ọchọ-eze ahụ, onye ọbụla na-agaghị ewelite ngwa-ọgụ na nchekwa nke mba ha, kama ga-alụ ọgụ megide ya, e gburu ha."},{"vNo":"10 ","txt":"Ma otu a ọ dị mkpa na iwu nke a a ga-edebesi ya ike maka nchekwa nke mba ha; e, ma onye ọbụla a hụrụ na-agọnarị inwere-onwe ha e gburu ya ọsọ-ọsọ dịka iwu ahụ siri dị."},{"vNo":"11 ","txt":"Ma otu a ka iri afọ atọ nke ọchịchị nke ndị-ikpe na-achị ndị nke Nifaị siri gwụchaa; Moronaị na Pehoran ebe ha weghachitaworo udo n’ala nke Zarahemla, n’etiti ndị nke ha, ebe ha kwagideworo ọnwụ n’arụ ndị nile ahụ na-ekwesịghị ntụkwasị-obi n’ụzọ nke inwere-onwe ahụ."},{"vNo":"12 ","txt":"Ma o wee ruo na mmalite afọ nke iri atọ na otu nke ọchịchị nke ndị-ikpe na-achị ndị nke Nifaị, Moronaị otu mgbe ahụ mere ka e ziga ihe oriri nile, na kwa ndị-agha nke ndịkom puku isii kwesịrị ka e zigara ha Hilaman, inyere ya aka n’ichekwa akụkụ ala ebe ahụ."},{"vNo":"13 ","txt":"Ma o mekwara ka ndị-agha nke ndịkom puku isii, tinyere oke nri ga-ezu, a ga-ezigara ndị-agha nile nke Lihaị na Tiankọm. Ma o wee ruo na e mere nke a ka e wusie ala ahụ ike megide ndị Leman."},{"vNo":"14 ","txt":"Ma o wee ruo na Moronaị na Pehoran, ebe ha hapụrụ nnukwu otu ndịkom n’ala nke Zarahemla, were ịzọ-ije ha kpọrọ nnukwu otu ndịkom chee iru n’ala nke Nifaịha, ebe ha kpebiworo ịkwatu ndị Leman n’obodo-ukwu ahụ."},{"vNo":"15 ","txt":"Ma o wee ruo na dịka ha na-azọ-ije chee iru n’ala ahụ, ha kpọọrọ nnukwu otu nke ndịkom nke ndị Leman, ma gbuo ọtụtụ n’ime ha, ma were ihe oriri ha nile na ngwa-ọgụ ha nile nke agha."},{"vNo":"16 ","txt":"Ma o wee ruo mgbe ha weresịworo ha, ha mere ka ha baa n’ime ọgbụgba-ndụ na ha agaghị ewelite kwa ngwa-ọgụ ha nile nke agha ọzọ imegide ndị Nifaị."},{"vNo":"17 ","txt":"Ma mgbe ha baworo n’ime ọgbụgba-ndụ nke a ha zigara ha ibinyere ndị nke Amọn, ma ha dị n’ọnụ-ọgụgụ ihe dịka puku anọ ndị a na-egbubeghị."},{"vNo":"18 ","txt":"Ma o wee ruo na mgbe ha zipụworo ha, ha chụụrụ ịzọ-ije ha chee iru n’ala nke Nifaịha. Ma o wee ruo na mgbe ha bịaruworo obodo-ukwu nke Nifaịha, ha rụnyere ụlọ ikwuu ha nile n’ala larịị nile nke Nifaịha, nke dị nso n’obodo-ukwu nke Nifaịha."},{"vNo":"19 ","txt":"Ugbua Moronaị chọrọ na ndị Leman ga-apụta n’ịlụ-agha megide ha, n’ala larịị nile ahụ; mana ndị Leman, ebe ha matara nnukwu ngbamume ha karịrị akarị, ma na-ele nnukwu nke ọnụ-ọgụgụ ha nile, ya mere ha anwaghị-anwa ịpụta imegide ha; ya mere ha abịaghị n’ịlụ-agha n’ụbọchị ahụ."},{"vNo":"20 ","txt":"Ma mgbe abalị bịara, Moronaị gara n’iru n’ọchịchịrị nke abalị, ma bịakwasị elu mgbidi ahụ inyopụta n’akụkụ obodo-ukwu nke ndị Leman na-ezu ike ha na ndị-agha ha."},{"vNo":"21 ","txt":"Ma o wee ruo na ha nọ n’akụkụ ọwụwa-anyanwụ, n’akụkụ mbata; ma ha nile na-arahụ ụra. Ma ugbua Moronaị laghachịkwutere ndị-agha ya, ma mee ka ha kwado ọsọ-ọsọ ụdọ nile siri ike na ubube nile, a ga-atụda site n’elu mgbidi ahụ baa n’ime akụkụ mgbidi ahụ."},{"vNo":"22 ","txt":"Ma o wee ruo na Moronaị mere na ndịkom ya ga-azọga ije ma bịakwasị elu mgbidi ahụ, ma tụda onwe ha n’ime akụkụ nke obodo-ukwu ahụ, e, ọbụna n’akụkụ ọdịda-anyanwụ, ebe ndị Leman na-anọghị na-ezu ike ha na ndị-agha ha nile."},{"vNo":"23 ","txt":"Ma o wee ruo na ha rịdachara ha nile n’ime obodo-ukwu ahụ n’abalị, jiri ụdọ ha nile siri ike na ubube ha nile; otu a mgbe ụtụtụ bịara ha nile nọ n’ime mgbidi nke obodo-ukwu ahụ."},{"vNo":"24 ","txt":"Ma ugbua, mgbe ndị Leman tetara n’ụra ma hụ na ndị-agha nile nke Moronaị nọ n’ime mgbidi ahụ nile egwu tụrụ ha karịa, nke mere na ha gbafuru site n’ọnụ-ụzọ."},{"vNo":"25 ","txt":"Ma ugbua mgbe Moronaị hụrụ na ha na-agbafu n’iru ya, o mere na ndịkom ya ga-azọga ije imegide ha, ma gbuo ọtụtụ, ma gbaa ọtụtụ ndị ọzọ gburu-gburu, ma kpọrọ ha ndị-mkpọrọ; ma ndị fọdụrụ n’ime ha gbabara n’ala nke Moronaị, nke dị n’oke-ala nile n’akụkụ osimiri."},{"vNo":"26 ","txt":"Otu a ka Moronaị na Pehoran sịworo nweta onwunwe nke obodo-ukwu nke Nifaịha ahụ n’enweghị ntufu nke otu mkpụrụ-obi; ma e nwere ọtụtụ nke ndị Leman e gburu."},{"vNo":"27 ","txt":"Ugbua o wee ruo na ọtụtụ nke ndị Leman ndị bụ ndị-mkpọrọ chọrọ isonye ndị nke Amọn ma ghọọ ndị nwere-onwe ha."},{"vNo":"28 ","txt":"Ma o wee ruo na ka ha ra bụ ndị chọrọ, dịka ha siri chọọ e kwenyere dịka ọchịchọ ha nile siri dị."},{"vNo":"29 ","txt":"Ya mere, ndị-mkpọrọ nile nke ndị Leman sonyere ndị nke Amọn, ma malite ịlụsi ọlụ ike karịa, ịkọ ala, na-azụlite ụdị akụkụ-ubi nile, ma igwe-anụ nile ma igwe anụmanụ nile n’ụdị ọbụla dị iche iche; ma otu a ka e siri belatara ndị nke Nifaị nnukwu ibu-arọ ha; e, nke mere na e belatara ha n’ilekọta ndị-mkpọrọ nile nke ndị Leman."},{"vNo":"30 ","txt":"Ugbua o wee ruo na Moronaị, mgbe o nwetaworo onwunwe nke obodo-ukwu nke Nifaịha ahụ, ebe ọ kpọrọworo ọtụtụ ndị-mkpọrọ, nke wedatara ndị-agha nile nke ndị Leman karịa, ma ebe o nwetaghachịworo ọtụtụ n’ime ndị nke Nifaị ndị a kpọrọworo ndị-mkpọrọ, nke mere ka ndị-agha nke Moronaị sie ike karịa; ya mere Moronaị gara n’iru site n’ala nke Nifaịha ruo n’ala nke Lihaị."},{"vNo":"31 ","txt":"Ma o wee ruo na mgbe ndị Leman hụrụ na Moronaị na-abịa imegide ha, egwu tụkwara ha ọzọ ma ha gbafuru n’iru ndị-agha nke Moronaị."},{"vNo":"32 ","txt":"Ma o wee ruo na Moronaị na ndị-agha ya chụrụ ha ọsọ site n’obodo-ukwu ruo n’obodo-ukwu, ruo mgbe Lihaị na Tiankọm zutere ha; ma ndị Leman ahụ gbafuru site n’ebe Lihaị na Tiankọm nọ, ọbụna gbada n’elu oke-ala nile dị n’akụkụ oke osimiri, ruo mgbe ha bịaruru n’ala nke Moronaị."},{"vNo":"33 ","txt":"Ma ndị-agha nke ndị Leman nile gbakọtara, nke mere na ha nile nọ n’otu òtù n’ala nke Moronaị. Ugbua, Amorọn, eze nke ndị Leman, nọnyekwaara ha."},{"vNo":"34 ","txt":"Ma o wee ruo na Moronaị na Lihaị na Tiankọm gara n’ebe izu-ike ha na ndị-agha ha nile gburu-gburu n’oke-ala nile nke Moronaị, nke mere na a gbara ndị Leman gburu-gburu n’oke-ala nile n’akụkụ ọzara ahụ dị na ndịda-ndịda, na n’oke-ala nile n’akụkụ ọzara di n’ọwụwa-anyanwụ."},{"vNo":"35 ","txt":"Ma otu a ha no n’ebe izu-ike n’abalị ahụ. N’ihi na lee, ndị Nifaị na ndị Leman kwa ike gwụrụ ha n’ihi oke nnukwu nke ịzọ-ije ahụ; ya mere ha ekpebịghị n’ụzọ aghụghọ ọbụla n’oge abalị ahụ, ma ọbụghị Tiankọm; n’ihi na iwe were ya karịa n’ebe Amorọn nọ, nke mere na ọ tulere na Amorọn, na Amalakaịa nwanne ya nwoke, abụrụwọrịị ndị kpatara nnukwu na agha ịnọ-ọdụ nke a dị n’etiti ha na ndị Leman, nke bụworo ihe kpatara oke nnukwu agha na nkwafu-ọbara, e, na oke nnukwu ụnwụ."},{"vNo":"36 ","txt":"Ma o wee ruo na Tiankọm n’iwe ya gabara n’ime ebe izu-ike nke ndị Leman ahụ, ma rịda n’ofe mgbidi nke obodo-ukwu ahụ. Ma o jiri ụdọ gaba, site n’otu ebe ruo ebe ọzọ, nke mere na ọ hụrụ eze ahụ; ma ọ tụrụ ya ube dị mfe, nke tụpuru ya n’akụkụ obi. Mana lee, eze ahụ kpọtere ụmụ-oru ya nile tutu ya a nwụọ, nke mere na ha chụrụ Tiankọm ọsọ, ma gbuo ya."},{"vNo":"37 ","txt":"Ugbua o wee ruo na mgbe Lihaị na Moronaị matara na Tiankọm anwụwo o wutere ha karịa; n’ihi na lee, ọ bụụrụ nwoke lụwooro mba ya ọgụ dịka dike, e, ezigbo enyi nke ntọhapụ; ma ọ hụsịwo anya ezigbo ọtụtụ mkpagbu siri ike. Mana lee, o nwụwo, ma ọ gawo ụzọ nke ụwa nile."},{"vNo":"38 ","txt":"Ugbua o wee ruo na Moronaị zọọrọ-ije gaa n’echi ya, ma bịakwasị ndị Leman, nke mere na ha gburu ha na nnukwu ọgbụgbu; ma ha chụpụrụ ha site n’ala ahụ; ma ha gbafuru, ọbụna na ha alaghachịghị n’oge ahụ imegide ndị Nifaị."},{"vNo":"39 ","txt":"Ma otụa ka afọ nke iri atọ na otu nke ọchịchị nke ndị-ikpe na-achị ndị nke Nifaị siri gwụchaa; ma otu a ha enwewo ọtụtụ agha, na nkwafu-ọbara, na ụnwụ, na mkpagbu, nke weere ohere nke ọtụtụ afọ."},{"vNo":"40 ","txt":"Ma e nwewo ọtụtụ igbu-mmadụ, na ndọrọ-ndọrọ nile, na nghọtahịe nile, na ụdị ajọọ-omume nile n’ụdị ọbụla n’etiti ndị nke Nifaị; otu o sila dị n’ihi ndị ezi-omume, e, n’ihi ekpere nile nke ndị ezi-omume, e debere ha."},{"vNo":"41 ","txt":"Mana lee, n’ihi nnukwu ogologo agha karịrị-akarị dị n’etiti ndị Nifaị na ndị Leman ọtụtụ enwekwaghị mmetụta, n’ihi nnukwu ogologo oge nke agha ahụ karịrị akarị; ma ọtụtụ adịwo nro n’ihi mkpagbu ha nile, nke mere na ha nwere umeala n’onwe ha n’iru Chineke, ọbụna n’omimi nke obi umeala."},{"vNo":"42 ","txt":"Ma o wee ruo na mgbe Moronaị wusichaworo akụkụ ala ebe ahụ nile ike ndị nke e ghewere oghe nye ndị Leman, ruo mgbe ha siri ike, otu okwesịrị, o laghachịrị n’obodo-ukwu nke Zarahemla; na kwa Hilaman laghachịrị n’ebe nke nketa ya; ma e nwere udo otu ugbọrọ ọzọ ehiwere n’etiti ndị nke Nifaị."},{"vNo":"43 ","txt":"Ma Moronaị nyefere ọchịchị nke ndị-agha ya nile n’aka nke nwa ya nwoke, nke aha ya bụ Moronaịha, ma ọ laghachịrị n’ụlọ nke ya ka o wee nọ ụbọchị ya nile fọdụrụ n’udo."},{"vNo":"44 ","txt":"Ma Pehoran laghachịrị n’oche-ikpe ya; ma Hilaman wekwasịrị onwe ya ọzọ ikwusara ndị ahụ okwu nke Chineke; ma n’ihi ọtụtụ agha nile na ndọrọ-ndọrọ nile ọ dịwo kwa mkpa ọzọ na a ga-eme iwu ọzọ na nzukọ-nsọ ahụ."},{"vNo":"45 ","txt":"Ya mere, Hilaman na nwanne ya nwoke gara n’iru, ma kwupụta okwu nke Chineke jiri nnukwu ike ga-eme ka ọtụtụ mmadụ kwenye maka ajọọ-omume ha, nke mere ka ha chegharịa site na mmehie ha nile na ime baptism n’ime Onye-nwe Chineke ha."},{"vNo":"46 ","txt":"Ma o wee ruo na ha hiwekwara nzukọ-nsọ nke Chineke ọzọ, gazuo akụkụ ala ahụ nile."},{"vNo":"47 ","txt":"E, ma nhazi nile ka e mere gbasara iwu ahụ. Ma ndị-ikpe ha nile, na ndị-isi-ikpe nile a họpụtara ha."},{"vNo":"48 ","txt":"Ma ndị nke Nifaị malitekwara ime nke ọma ọzọ n’ala ahụ, ma malite ịmụba na ịgbasịkwa ike ọzọ karịa n’ala ahụ. Ma ha malitere ịba ụba karịa."},{"vNo":"49 ","txt":"Mana na-agbanyeghị ụba ha nile, ma-ọbụ ume ha, ma-ọbụ ime nke ọma ha, ha ebulighị onwe ha elu na mpako n’anya nke onwe ha nile; ọbụghị ma ha na-egbu oge n’icheta Onye-nwe Chineke ha; mana ha mere onwe ha umeala karịa n’iru ya."},{"vNo":"50 ","txt":"E, ha chetara ụdị nnukwu ihe nile Onye-nwe meworo ha, na ọ napụtawo ha site n’ọnwụ, na site n’enweghị onwe nile, na site n’ụlọ mkpọrọ nile, na site n’ụdị mkpagbu nile dị iche iche, ma o napụtara ha site n’aka nile nke ndị iro ha."},{"vNo":"51 ","txt":"Ma ha kpere ekpere nye Onye-nwe Chineke ha esepụghị-aka, nke mere na Onye-nwe gọziri ha, dịka okwu ya siri dị, nke mere na ha gbasiri ike ma mee nke ọma n’ala ahụ."},{"vNo":"52 ","txt":"Ma o wee ruo na e mere ihe ndị a nile. Ma Hilaman nwụrụ, n’afọ nke iri atọ na ise nke ọchịchị nke ndị-ikpe na-achị ndị nke Nifaị."}]}