{"heading":"Shịblọn ma emesịa Hilaman wee were onwunwe nke akụkọ-ndekọta nile ahụ e dere ede dị nsọ—Ọtụtụ ndị Nifaị wee gaa njem ruo n’ala dị n’elu-elu—Hagọt wee wuo ọtụtụ ụgbọ, ndị nke na-agba n’osimiri ọdịda-anyanwụ—Moronaịha wee merie ndị Leman n’agha. Ihe dịka n’afọ 56 ruo 52 tutu amụọ Kraịst.","prevAbbr":"alma","prevNo":62,"nextAbbr":"hel","nextNo":1,"chapterTitle":"Alma 63","verses":[{"vNo":"1 ","txt":"Ma o wee ruo na mmalite afọ nke iri atọ na isii nke ọchịchị nke ndị-ikpe na-achị ndị nke Nifaị, na Shịblọn weere onwunwe nke ihe ndị ahụ dị nsọ nke Alma nyefeworo Hilaman."},{"vNo":"2 ","txt":"Ma ọ bụụrụ onye ezi-omume, ma ọ na-agazi ije n’iru Chineke; ma ọ na-echeta ime ihe-ọma esepụghị-aka, idebe iwu-nsọ nile nke Onye-nwe Chineke ya; ma otu ahụ ka nwanne ya nwoke na-eme kwa."},{"vNo":"3 ","txt":"Ma o wee ruo na Moronaị nwụkwara. Ma otu a ka afọ nke iri atọ na isii nke ọchịchị nke ndị-ikpe siri gwụchaa."},{"vNo":"4 ","txt":"Ma o wee ruo na n’ime afọ nke iri atọ na asaa nke ọchịchị nke ndị-ikpe, e nwere nnukwu otu ndịkom, ọbụna ndịkom dị puku ise na narị anọ, ha na ndị nwunye ha na ụmụ ha, pụrụ site n’ala nke Zarahemla baa n’ala nke dị n’elu elu."},{"vNo":"5 ","txt":"Ma o wee ruo na Hagọt, ebe ọ bu nwoke nwere agụụ ịmata ihe karịa, ya mere ọ gara n’iru ma wuoro onwe ya ụgbọ-mmiri buru-ibu karịchaa, n’oke-ala nile nke ala Uju ahụ, n’akụkụ ala Ọtọgbọrọ N’efu, ma nuba ya n’ime oke osimiri ọdịda-anyanwụ, n’akụkụ ọwa-mmiri dị wara wara nke dubara n’ala dị n’elu-elu."},{"vNo":"6 ","txt":"Ma lee, e nwere ọtụtụ ndị Nifaị ndị banyere n’ime ya ma nyapụ jiri nnukwu ihe oriri, na kwa ọtụtụ ndịnyom na ụmụ-ntakịrị; Ma ha weere ije ha n’ebe elu-elu. Ma otu a ka afọ nke iri atọ na asaa siri gwụchaa."},{"vNo":"7 ","txt":"Ma n’afọ nke iri atọ na asatọ, nwoke a wuru ụgbọ-mmiri ndị ọzọ. Ma ụgbọ-mmiri nke mbụ ahụ laghachịkwara, ma ọtụtụ mmadụ ndị ọzọ bara n’ime ya; ma ha werekwara nnukwu ihe oriri, ma pụọ kwa njem ọzọ gaa n’ala dị n’elu-elu."},{"vNo":"8 ","txt":"Ma o wee ruo na anụghị kwa ihe banyere ha ọzọ. Ma anyị chere na ha mikpuru n’omimi nile nke osimiri ahụ. Ma o wee ruo na otu ụgbọ-mmiri ọzọ nyapụrụ; ma ebe ọ gara anyị amataghị."},{"vNo":"9 ","txt":"Ma o wee ruo na n’afọ nke a e nwere ọtụtụ ndị gawara n’ala ahụ dị n’elu-elu. Ma otu a ka afọ nke iri atọ na asatọ siri gwụchaa."},{"vNo":"10 ","txt":"Ma o wee ruo n’afọ nke iri atọ na iteghete nke ọchịchị nke ndị-ikpe, Shịblọn nwụkwara, ma Koriantọn agawala n’ala ahụ dị n’elu-elu n’ime ụgbọ-mmiri, ibụga ihe oriri nye ndị ahụ gawara n’ala ahụ."},{"vNo":"11 ","txt":"Ya mere o wee dị mkpa na Shịblọn ga-enyefee ihe ndị ahụ dị nsọ, tutu ọnwụ ya, n’aka nwa nwoke Hilaman, onye a kpọrọ Hilaman, ebe a kpọrọ ya aha nna ya."},{"vNo":"12 ","txt":"Ugbua lee, ihe nkanye nile ndị ahụ ndị dị na onwunwe nke Hilaman e dere ha ma zipuga ha n’etiti ụmụ nke mmadụ gazuo akụkụ ala ahụ nile, ma ọbụghị akụkụ ndị ahụ nke Alma nyere iwu na-agaghị ezipụ."},{"vNo":"13 ","txt":"Otu o sila dị, ihe ndị a a ga-edebe ha nsọ, ma nyefedata ha site n’otu ọgbọ ruo n’ọzọ; ya mere, n’afọ nke a, e nyefewo ha Hilaman, tutu ọnwụ nke Shịblọn."},{"vNo":"14 ","txt":"Ma o wee ruo kwa n’afọ nke a na e nwere ndị nghọtahịe ndị gafekwuworo ndị Leman; ma a kpasukwara ha iwe ọzọ megide ndị Nifaị."},{"vNo":"15 ","txt":"Na kwa n’ime afọ nke a ha gbadatara kpọrọ imerime ọnụ-ọgụgụ nke ndị-agha ịlụ-agha megide ndị nke Moronaịha, ma-ọbụ megide ndị-agha Moronaịha, n’ime nke e meriri ha ma chụghachị ha azụ ọzọ n’ala nke aka ha nile, na-ata ahụhụ nnukwu ntufu."},{"vNo":"16 ","txt":"Ma otu a ka afọ nke iri atọ na iteghete nke ọchịchị nke ndị-ikpe na-achị ndị nke Nifaị siri gwụchaa."},{"vNo":"17 ","txt":"Ma otu a ka nkọwasị nke Alma siri gwụchaa, na Hilaman nwa ya nwoke, na kwa Shịblọn, onye bụ nwa ya nwoke."}]}