{"heading":"Mormon, Nefililer'i tövbe etmeye çağırır—Büyük bir zafer kazanırlar ve kendi güçleriyle övünürler—Mormon onları yönetmeyi reddeder ve onlar için ettiği dualar inançla yapılmamıştır—Mormon Kitabı, İsrail'in on iki oymağını Sevindirici Haber'e inanmaya çağırır. M.S. tahminen 360–362 yılları.","prevAbbr":"morm","prevNo":2,"nextAbbr":"morm","nextNo":4,"chapterTitle":"Mormon 3","verses":[{"vNo":"1 ","txt":"Ve öyle oldu ki Lamanlılar on yıl daha geçinceye kadar savaşmaya gelmediler. Ve işte, silah ve topraklarını savaş gününe hazırlamaları için halkım Nefililer'i çalıştırdım."},{"vNo":"2 ","txt":"Ve öyle oldu ki Rab bana bu halka şöyle haykıracaksın dedi: Tövbe edin ve bana gelin ve vaftiz olun ve Kilisemi yeniden kurun ve canınız bağışlanacaktır."},{"vNo":"3 ","txt":"Ve bu halka çağrıda bulundum, ama boşunaydı; ve canlarını bağışlayıp tövbe etmeleri için onlara fırsat verenin Rab olduğunu anlayamadılar. Ve işte, Tanrıları Rab'be karşı yüreklerini katılaştırdılar."},{"vNo":"4 ","txt":"Ve öyle oldu ki bu onuncu yıl sona erdiğinde, Mesih'in gelişinden bu yana toplam üç yüz altmış yıl geçmiş oluyordu ki Lamanlılar'ın kralı bana bir mektup gönderip bizimle tekrar savaşmak üzere hazırlık yapmakta olduklarını bildirdi."},{"vNo":"5 ","txt":"Ve öyle oldu ki halkıma Harabe ülkesindeki bir şehre toplanmaları emrini verdim; bu şehir güney ülkesine çıkan dar geçitin yanındaki sınırda bulunuyordu."},{"vNo":"6 ","txt":"Ve topraklarımızın hiçbir kısmını ellerine geçirmesinler diye Lamanlı ordularını durdurmak için ordularımızı buraya yerleştirdik; bu yüzden bütün gücümüzle onlara karşı hazırlandık."},{"vNo":"7 ","txt":"Ve öyle oldu ki üç yüz altmış birinci yılda Lamanlılar bizimle savaşmak üzere Harabe şehrine indiler; ve öyle oldu ki o yıl onları öyle bir yenilgiye uğrattık ki tekrar kendi topraklarına döndüler."},{"vNo":"8 ","txt":"Ve üç yüz altmış ikinci yıl yine savaşmaya geldiler. Ve onları yeniden yenilgiye uğratıp pek çoğunu öldürdük ve onların ölüleri denize atıldı."},{"vNo":"9 ","txt":"Ve şimdi halkım Nefililer elde ettikleri bu büyük başarıdan dolayı kendi güçleriyle övünmeye ve düşmanları tarafından öldürülen kardeşlerinin kanının intikamını alacaklarına dair göğün üzerine ant içmeye başladılar."},{"vNo":"10 ","txt":"Ve düşmanlarına karşı savaşa gidip onları ülkeden silip atacaklarına dair göğün ve ayrıca Tanrı'nın tahtı üzerine ant içtiler."},{"vNo":"11 ","txt":"Ve öyle oldu ki ben Mormon, o andan sonra kötülük ve iğrençliklerini gördüğüm bu halkın komutanı ve lideri olmayı kesinlikle reddettim."},{"vNo":"12 ","txt":"İşte onlara önderlik etmiştim; işledikleri kötülüklere rağmen birçok savaşta onları yönetip içimdeki Tanrı sevgisiyle onları tüm kalbimle sevmiştim; ve onlar için bütün gün dua edip ruhumu Tanrıma dökmüştüm; ne var ki yüreklerinin katılığı yüzünden inançla dua edemiyordum."},{"vNo":"13 ","txt":"Ve onları üç kez düşmanlarının elinden kurtarmama rağmen, günahlarından tövbe etmediler."},{"vNo":"14 ","txt":"Ve düşmanlarıyla savaşmaya gidip kardeşlerinin kanının intikamını alacaklarına dair Rabbimiz ve Kurtarıcımız İsa Mesih'in kendilerine yasak ettiği her şey adına yemin ettiklerinde, işte Rab'bin sesi bana gelip şöyle dedi:"},{"vNo":"15 ","txt":"Öç benimdir ve karşılığını ben vereceğim; ve bu halkı kurtarmama rağmen tövbe etmedikleri için, işte onlar yeryüzünden silinip atılacaklar."},{"vNo":"16 ","txt":"Ve öyle oldu ki düşmanlarıma karşı gitmeyi kesinlikle reddettim ve Rab'bin bana emrettiği şekilde hareket ettim; ve Ruh'un ileride olacaklara tanıklık eden belirtileri doğrultusunda görüp işittiğim şeyleri yararsız bir tanık gibi bildirdim."},{"vNo":"17 ","txt":"Bu yüzden, ey Yahudi olmayan uluslar size ve aynı zamanda İsrail Evi'ne yazıyorum, bu iş başlayacağı zaman mirasınız olan topraklara geri dönme hazırlığı içinde olacaksınız."},{"vNo":"18 ","txt":"Evet, işte, dünyanın her ucunda yaşayan herkese yazıyorum; evet, İsa'nın Yeruşalem ülkesinde öğrencileri olmak üzere seçtiği Onikiler tarafından yaptığınız işlere göre yargılanacak olan siz İsrail'in on iki oymağına yazıyorum."},{"vNo":"19 ","txt":"Ve ayrıca İsa'nın bu ülkede seçmiş olduğu Onikiler tarafından yargılanacak olan bu halktan geri kalanlara da yazıyorum; ve bu ülkede ki Onikiler de İsa'nın Yeruşalem ülkesinde seçtiği diğer Onikiler tarafından yargılanacaklardır."},{"vNo":"20 ","txt":"Ve bana bu şeyleri gösteren Ruh'tur; bu nedenle hepinize yazıyorum. Ve size şu yüzden, hepinizin, evet, Adem'in tüm insanlık ailesine üye olan her canın Mesih'in yargı kürsüsü önünde duracağını bilmeniz için yazıyorum; ve yaptığınız işlerin iyi ya da kötü oluşuna göre yargılanmaya çıkarılacaksınız."},{"vNo":"21 ","txt":"Ve ayrıca aranıza gelecek olan İsa Mesih'in Sevindirici Haber'ine inanmanız için yazıyorum; ve ayrıca Rab'bin antlaşmalı halkı olan Yahudiler'in, gördükleri ve işittikleri İsa'dan başka bir tanıkları olsun diye, O öldürdükleri İsa ki gerçek Mesih ve gerçek Tanrı idi."},{"vNo":"22 ","txt":"Keşke dünyanın dört bir ucunda yaşayan herkesi tövbe etmeye ve Mesih'in yargı kürsüsü önünde yargılanmak üzere hazırlanmaya ikna edebilsem."}]}