{"heading":"Savaş ve katliam sürer—Kötüler kötüleri cezalandırır—İsrail tarihinde bu kadar kötülük görülmemiştir—Kadınlar ve çocuklar putlara kurban edilir—Lamanlılar Nefililer'i önlerine katarak onları silip süpürmeye başlarlar. M.S. tahminen 363–375 yılları.","prevAbbr":"morm","prevNo":3,"nextAbbr":"morm","nextNo":5,"chapterTitle":"Mormon 4","verses":[{"vNo":"1 ","txt":"Ve şimdi öyle oldu ki üç yüz altmış üçüncü yılda Nefililer ordularıyla Harabe ülkesinden çıkarak Lamanlılar'la savaşmaya gittiler."},{"vNo":"2 ","txt":"Ve öyle oldu ki Nefili orduları tekrar Harabe ülkesine geri sürüldü. Ve onlar daha yorgun iken Lamanlılar'ın dinç bir ordusu onların üzerine geldi; ve korkunç bir savaşa tutuştular; öyle ki Lamanlılar Harabe şehrini ele geçirdiler ve birçok Nefili'yi öldürerek pek çoğunu da esir aldılar."},{"vNo":"3 ","txt":"Ve geriye kalanlar ise kaçıp Teankum şehrindeki halka katıldılar. Şimdi bu Teankum şehri sınırda, deniz kenarındaydı; ve aynı zamanda Harabe şehrine de yakındı."},{"vNo":"4 ","txt":"Ve Nefililer'in orduları Lamanlılar'a gidip saldırdıkları için vurulmaya başladılar; çünkü böyle yapmamış olsalardı, Lamanlılar onlara karşı bir üstünlük sağlayamayacaktı."},{"vNo":"5 ","txt":"Fakat işte, Tanrı'nın yargıları kötüleri yakalar; ve kötüler de kötüler tarafından cezalandırılır; çünkü insançocuklarının yüreklerini kan dökmeye kışkırtanlar kötülerdir."},{"vNo":"6 ","txt":"Ve öyle oldu ki Lamanlılar Teankum şehrine saldırmak üzere hazırlık yaptılar."},{"vNo":"7 ","txt":"Ve öyle oldu ki üç yüz altmış dördüncü yılda Lamanlılar Teankum şehrini de ele geçirmek için Teankum şehrine saldırdılar."},{"vNo":"8 ","txt":"Ve öyle oldu ki onlar Nefililer tarafından püskürtülerek geri sürüldüler. Ve Lamanlılar'ı kaçırdıklarını gören Nefililer tekrar kendi güçleriyle övünerek kendi kuvvetleri ile gittiler ve Harabe şehrini tekrar ele geçirdiler."},{"vNo":"9 ","txt":"Ve şimdi bütün bunlar olurken, her iki taraftan, gerek Nefililer'den gerekse Lamanlılar'dan binlerce kişi ölmüştü."},{"vNo":"10 ","txt":"Ve öyle oldu ki üç yüz altmış altıncı yıl geçti ve Lamanlılar savaşmak için yine Nefililer'in üzerine yürüdüler; ve Nefililer işledikleri kötülüklerden tövbe etmek bir yana, kötülüklerini ısrarla sürdürmeye devam ettiler."},{"vNo":"11 ","txt":"Ve halkın arasında yaşanan, hem Nefililer'in hem de Lamanlılar'ın arasında geçen bu korkunç kan ve katliam sahnesini dille ifade etmek veya yazıyla tam olarak anlatmak mümkün değildir; ve bütün yürekler sertleşmişti, öyle ki sürekli olarak kan dökmekten zevk aldılar."},{"vNo":"12 ","txt":"Ve Rab'bin sözüne göre, bu halkın arasında olduğu gibi, bütün Lehi çocukları ve hatta bütün İsrail Evi'nin arasında bu kadar büyük bir kötülük asla olmamıştı."},{"vNo":"13 ","txt":"Ve öyle oldu ki Lamanlılar Harabe şehrini ele geçirdiler ve bunu, sayıları Nefililer'in sayısından daha fazla olduğu için yaptılar."},{"vNo":"14 ","txt":"Ve Teankum şehrine de yürüyüp oradaki halkı sürdüler; ve hem kadın hem çocuk birçok esir alarak onları puttan tanrılarına kurban olarak sundular."},{"vNo":"15 ","txt":"Ve öyle oldu ki üç yüz altmış yedinci yılda, Lamanlılar'ın kadınlarını ve çocuklarını kurban etmelerine öfkelenen Nefililer öyle büyük bir hırsla Lamanlılar'ın üzerine yürüdüler ki Lamanlılar'ı yeniden yenerek onları ülkelerinden sürüp attılar."},{"vNo":"16 ","txt":"Ve Lamanlılar üç yüz yetmiş beşinci yıla kadar bir daha Nefililer'e saldırmadılar."},{"vNo":"17 ","txt":"Ve bu yıl bütün güçleriyle Nefililer'e karşı savaşmaya geldiler; ve çok kalabalık oldukları için onları saymak mümkün değildi."},{"vNo":"18 ","txt":"Ve o zamandan sonra Nefililer, Lamanlılar üzerinde bir daha üstünlük sağlayamadılar; ancak çiğin güneş karşısında eridiği gibi onların önünde silinip yok oldular."},{"vNo":"19 ","txt":"Ve öyle oldu ki Lamanlılar Harabe şehrine saldırdılar; ve Harabe ülkesinde çok korkunç bir savaş oldu ve onlar bu savaşta Nefililer'i yendiler."},{"vNo":"20 ","txt":"Ve Nefililer onların önünden tekrar kaçıp Boaz şehrine geldiler; ve orada büyük bir cesaretle Lamanlılar'a karşı durdular, öyle ki Lamanlılar ikinci kez saldırıncaya kadar onları yenemediler."},{"vNo":"21 ","txt":"Ve Lamanlılar ikinci kez geldiklerinde, Nefililer'i sürüp onları çok büyük bir katliamdan geçirerek topluca öldürdüler; onların kadınları ve çocukları yine putlara kurban edildi."},{"vNo":"22 ","txt":"Ve öyle oldu ki Nefililer yine Lamanlılar'ın önlerinden kaçtılar ve beraberlerinde kasabalardaki ve köylerdeki halkı da alıp götürdüler."},{"vNo":"23 ","txt":"Ve şimdi ben Mormon, Lamanlılar'ın ülkeyi yıkmak üzere olduklarını görünce, Şim tepesine gittim ve Ammaron'un Rab'be saklamış olduğu bütün kayıtları aldım."}]}