{"heading":"Mormon tekrar Nefili ordularını kan ve katliam dolu savaşlarda yönetir—Mormon Kitabı, bütün İsrail'i İsa'nın Mesih olduğuna inandırmak için gün ışığına çıkacaktır—Lamanlılar inançsızlıkları yüzünden darmadağın olacaklar ve Ruh onlarla uğraşmaktan vazgeçecektir—Lamanlılar Sevindirici Haber'i son günlerde Yahudi olmayan uluslardan alacaklardır. M.S. tahminen 375–384 yılları.","prevAbbr":"morm","prevNo":4,"nextAbbr":"morm","nextNo":6,"chapterTitle":"Mormon 5","verses":[{"vNo":"1 ","txt":"Ve öyle oldu ki Nefililer'e bir daha yardım etmeyeceğime dair ettiğim yeminden pişmanlık duyup aralarına gittim; ve kendilerini sıkıntılarından kurtarabileceğimi düşünerek beni yeniden ordularının başına getirdiler."},{"vNo":"2 ","txt":"Fakat işte, Rab'bin yargılarının üzerlerine geleceğini bildiğim için ümitsizdim; çünkü kötülüklerinden tövbe etmiyorlar, yine de canlarını kurtarmak için kendilerini yaratan Varlığın adını anmadan mücadele veriyorlardı."},{"vNo":"3 ","txt":"Ve öyle oldu ki Erden şehrine kaçtığımız sırada Lamanlılar üzerimize saldırdı; fakat işte, geri püskürtüldüler ve şehri bu kez almayı başaramadılar."},{"vNo":"4 ","txt":"Ve öyle oldu ki tekrar üzerimize saldırmalarına rağmen biz şehri savunduk. Ve Nefililer'in savunduğu başka şehirler de vardı, bu güçlü kaleler Lamanlılar'ın önümüzde uzanan bölgeye geçmelerini engellediği için onlar buradan geçemiyorlar ve ülkemiz insanlarını yok edemiyorlardı."},{"vNo":"5 ","txt":"Fakat öyle oldu ki Lamanlılar geçtiğimiz her yeri ve bu yerlerde toplu olarak bulunmayan halkı yerle bir ederek halkın köylerini, kasabalarını ve şehirleri ateşe verdiler; ve üç yüz yetmiş dokuz yıl böyle geçti."},{"vNo":"6 ","txt":"Ve öyle oldu ki üç yüz sekseninci yılda Lamanlılar yine bizimle savaşmaya geldiler ve cesurca onlara karşı koyduk; ancak bütün çabalarımız boşa çıktı; zira o kadar kalabalıktılar ki Nefililer'i ayakları altında çiğnediler."},{"vNo":"7 ","txt":"Ve öyle oldu ki yeniden kaçmaya başladık ve Lamanlılar gelmeden kaçanlar kurtuldu, ama Lamanlılar'dan daha çabuk davranamayanlar ise silinip süpürüldü ve yok edildi."},{"vNo":"8 ","txt":"Ve şimdi işte, ben Mormon gözlerimin önünde yaşanan böylesine korkunç bir kan ve katliam sahnesini anlatıp insanların yüreğini parçalamak istemem; ne var ki bunların kesinlikle bildirilmesi ve gizli olan her şeyin damların üzerinden açıklanması gerekir."},{"vNo":"9 ","txt":"Ve ayrıca bu bilgilerin, bu halktan geride kalacak olanlara ve ayrıca Rab'bin dediğine göre bu halkı dağıtacak olan Yahudi olmayan uluslara ulaşması gerekir ki bu halk onların arasında bir hiç sayılacaktır—Bu yüzden bunların kısa bir özetini yazıyorum, aldığım emir nedeniyle ve bu halkın kötülüklerinden dolayı çok büyük üzüntü duymamanız için gördüklerimi tam olarak anlatmaya cesaret edemiyorum."},{"vNo":"10 ","txt":"Ve şimdi işte, nimetlerinin kendilerine nereden geldiğini bilip anlamaları için bunu hem onların soyuna hem de İsrail Evi'ne ilgi duyan Yahudi olmayan uluslara söylüyorum."},{"vNo":"11 ","txt":"Çünkü böylelerinin İsrail Evi'nin başına gelecek felakete üzüleceklerini biliyorum; evet, bu halk yıkıma uğradığı için üzüntü duyacaklar; bu halk tövbe etmediği için üzüntü duyacaklar; eğer tövbe etmiş olsalardı, İsa'nın kolları onları sıkıca sarabilirdi."},{"vNo":"12 ","txt":"Şimdi bu şeyler Yakup Evi'nden geride kalanlara yazılmıştır; ve kötülüğün bunları onlara ulaştırmayacağını Tanrı bildiği için bu şekilde yazılmışlardır; ve bunlar zamanı geldiğinde gün ışığına çıkarılmak üzere Rab'be saklanmalıdırlar."},{"vNo":"13 ","txt":"Ve aldığım buyruk şudur; ve işte, bu yazılanlar Rab'bin emrine göre, hikmetiyle uygun gördüğü bir zamanda ortaya çıkacaktır."},{"vNo":"14 ","txt":"Ve işte, yazılanlar Yahudiler'in arasındaki inançsızlara ulaşacak; ve şu amaçla onlara ulaşacak—İsa'nın Mesih olduğuna, yaşayan Tanrı'nın Oğlu olduğuna inansınlar diye; Baba, En Çok Sevdiği'nin aracılığıyla Yahudiler'i yani bütün İsrail Evi'ni, Tanrıları Rab'bin onlara vermiş olduğu mirasları olan ülkeye geri getirip yaptığı antlaşmayı yerine getirebilsin ve büyük ve sonsuz amacını gerçekleştirebilsin diye."},{"vNo":"15 ","txt":"Ve aynı zamanda bu halkın soyu, kendilerine Yahudi olmayan uluslardan gelecek olan O'nun Sevindirici Haberi'ne daha sıkı bir şekilde inansınlar diye ulaşacak; çünkü bu halk dağıtılıp şimdiye dek aramızda hiç görülmemiş, evet, hatta Lamanlılar'ın arasında da görülmemiş, tarifi imkansız derecede kara, pis ve tiksindirici bir halk olacak; ve bu onların başına inançsızlıkları ve putperestlikleri yüzünden gelecek."},{"vNo":"16 ","txt":"Çünkü işte, Rab'bin Ruhu artık onların atalarıyla uğraşmayı bırakmıştır; ve onlar bu dünyada Mesihsiz ve Tanrısız'dırlar; ve rüzgarın süpürüp götürdüğü saman çöpüne benzerler."},{"vNo":"17 ","txt":"Geçmişte sevimli bir halktılar ve çobanları Mesih'ti; evet, hatta onlara Tanrı Baba yol gösterirdi."},{"vNo":"18 ","txt":"Fakat şimdi işte, onlar rüzgara kapılmış bir saman çöpü gibi ya da yelkensiz veya demirsiz kendini yönlendirecek bir şeyi olmayıp dalgalar üzerinde sallanan bir gemi misali şeytana kapılmış gidiyorlar ve tıpkı onun gibiler."},{"vNo":"19 ","txt":"Ve işte Rab, onların ülkede alabilecekleri nimetleri bu ülkenin sahibi olacak Yahudi olmayan uluslara ayırdı."},{"vNo":"20 ","txt":"Fakat işte, öyle olacak ki onlar Yahudi olmayan uluslar tarafından sürülüp dağıtılacaklar; ve Yahudi olmayan uluslar tarafından sürülüp dağıtıldıktan sonra, işte o zaman Rab, İbrahim'le ve bütün İsrail Evi'yle yapmış olduğu antlaşmayı hatırlayacak."},{"vNo":"21 ","txt":"Ve Rab ayrıca doğruların onlar için etmiş olduğu duaları da hatırlayacak."},{"vNo":"22 ","txt":"Ve o zaman ey Yahudi olmayan uluslar, kötü yollarınızdan dönüp tövbe etmezseniz, Tanrı'nın gücü önünde nasıl durabilirsiniz?"},{"vNo":"23 ","txt":"Tanrı'nın elinde olduğunuzu bilmez misiniz? O'nun tüm güce sahip olduğunu ve yüce emriyle dünyanın bir tomar gibi dürüleceğini bilmez misiniz?"},{"vNo":"24 ","txt":"Bu yüzden, tövbe edip O'nun önünde kendinizi alçaltın ki gelip adaletini size göstermesin—Yoksa Yakup'un soyundan kalanlar aranızda aslan gibi ilerleyip sizi paramparça edecekler ve kurtaran olmayacaktır."}]}