{"heading":"Mormon, son günlerde yaşayacak Lamanlılar'ı Mesih'e inanmaya, O'nun Sevindirici Haber'ini kabul etmeye ve kurtulmaya çağırır—Kutsal Kitap'a inananların hepsi aynı zamanda Mormon Kitabı'na da inanacaktır. M.S. tahminen 385 yılı.","prevAbbr":"morm","prevNo":6,"nextAbbr":"morm","nextNo":8,"chapterTitle":"Mormon 7","verses":[{"vNo":"1 ","txt":"Ve şimdi işte, eğer öyle olur da Tanrı sözlerimi onlara verirse, esirgenmiş olan bu halktan geride kalanlara atalarının yaptıklarını bilmeleri için birkaç şey söylemek istiyorum; evet, size sesleniyorum, ey İsrail Evi'nden geride kalanlar; ve size söyleyeceğim sözler şunlardır:"},{"vNo":"2 ","txt":"Bilin ki siz İsrail Evi'ndensiniz."},{"vNo":"3 ","txt":"Bilin ki tövbeye gelmelisiniz, yoksa kurtulamazsınız."},{"vNo":"4 ","txt":"Bilin ki savaş silahlarınızı bırakmalı, artık kan dökmekten zevk almamalısınız ve Tanrı size emretmedikçe silahlarınızı elinize bir daha almamalısınız."},{"vNo":"5 ","txt":"Bilin ki atalarınızın bilgisine gelip bütün günah ve kötülüklerinizden tövbe etmelisiniz ve İsa Mesih'e, O'nun Tanrı'nın Oğlu olduğuna ve Yahudiler tarafından öldürüldüğüne ve Baba'nın gücüyle ölümden dirildiğine ve bu şekilde mezarı yenip ölümün dikeninin de kendisinde yutulduğuna inanmalısınız."},{"vNo":"6 ","txt":"Ve O ölülerin dirilişini gerçekleştirir, buna göre insan O'nun yargı kürsüsü önünde durmak üzere dirilecektir."},{"vNo":"7 ","txt":"Ve O dünyanın fidye ile kurtuluşunu gerçekleştirdi; buna göre yargı gününde, önünde suçsuz bulunana, O'nun Krallığı'nda Tanrı huzurunda yaşamak bağışlanmıştır. Orada sonsuz bir mutluluk durumunda, yukarıdaki korolarla birlikte o, tek bir Tanrı olan Baba'ya ve Oğul'a ve Kutsal Ruh'a sürekli övgüler sunacaktır."},{"vNo":"8 ","txt":"Bu yüzden tövbe edip İsa'nın adıyla vaftiz olun ve sizin önünüze konacak olan, yalnızca bu kayıttaki değil, aynı zamanda Yahudi olmayan uluslara Yahudiler'den gelecek olan, Yahudi olmayanlar uluslardan da size gelecek olan kayıttaki Mesih'in Sevindirici Haber'ine sarılın."},{"vNo":"9 ","txt":"Çünkü işte, bu kayıt o kayıtlara inanabilmeniz için yazılmıştır; ve eğer ona inanırsanız, buna da inanacaksınız; ve buna inanırsanız, atalarınızı ve Tanrı'nın gücüyle onların aralarında yapılmış olan olağanüstü işleri de bileceksiniz."},{"vNo":"10 ","txt":"Ve Yakup'un soyunun bir kalıntısı olduğunuzu da bileceksiniz; bundan dolayı, siz ilk antlaşmanın halkı arasında sayılıyorsunuz; ve eğer öyle olur da Mesih'e inanıp önce suyla, sonra da ateş ve Kutsal Ruh'la, Kurtarıcımızı örnek alarak O'nun bize emrettiği şekilde vaftiz olursanız, yargı gününde sizin için iyi olacaktır. Amin."}]}