{"heading":"Moroni, Mesih'e inanmayanlara tövbe etmeleri için çağrıda bulunur—İnananlara vahiyler veren, gökten armağanlar ve işaretler yağdıran mucizelerin Tanrısından söz eder—Mucizeler inançsızlık yüzünden kesilir—İşaretler inananlara gelir—İnsanların akıllı olmaları ve emirleri tutmaları istenir. M.S. tahminen 401–421 yılları.","prevAbbr":"morm","prevNo":8,"nextAbbr":"ether","nextNo":1,"chapterTitle":"Mormon 9","verses":[{"vNo":"1 ","txt":"Ve şimdi de, Mesih'e inanmayanlar hakkında konuşacağım."},{"vNo":"2 ","txt":"İşte yoklama gününüze inanacak mısınız?—işte Rab'bin geleceği, evet, hatta dünyanın tomar gibi dürüleceği ve maddelerin kızgın sıcakta eriyeceği o gün, evet, o büyük günde Tanrı Kuzusu'nun önünde durmak üzere getirileceğiniz zaman—O zaman Tanrı yoktur, diyebilecek misiniz?"},{"vNo":"3 ","txt":"O zaman Mesih'i yine inkâr edebilecek misiniz ya da Tanrı Kuzusu'na bakabilecek misiniz? Suçunuzun bilinci altında onunla bir arada yaşayabileceğinizi sanıyor musunuz? Geçmişte sürekli olarak O'nun yasalarını çiğnemiş olmanızın suçluluğu altında eziyet çeken ruhunuzla, bu kutsal Varlığın yanında mutlu bir şekilde yaşayabileceğinizi sanıyor musunuz?"},{"vNo":"4 ","txt":"İşte size derim ki siz, adil ve kutsal olan Tanrı ile birlikte, O'nun önünde kirliliğinizin bilinci altında yaşarsanız, lanetlenmiş canlarla birlikte cehennemde yaşamaktan daha çok perişan olursunuz."},{"vNo":"5 ","txt":"Çünkü işte, Tanrı'nın önüne çıplaklığınızı, ayrıca Tanrı'nın yüceliğini ve İsa Mesih'in kutsallığını görmeye götürüleceğiniz zaman, üzerinizde sönmeyecek bir ateşin alevi tutuşacaktır."},{"vNo":"6 ","txt":"Öyleyse, ey siz inanmayanlar, Rab'be dönün! Baba'ya bütün gücünüzle İsa'nın adıyla yalvarın ki o büyük ve son günde Kuzu'nun kanıyla temizlenmiş olarak lekesiz, saf, güzel ve beyaz bulunabilesiniz."},{"vNo":"7 ","txt":"Ve Tanrı'nın vahiylerini inkâr eden ve onların bittiğini ve artık başka vahiylerin, başka peygamberliklerin olmadığını, başka armağanların, iyileştirmelerin, dillerle konuşmanın ve dillerin tercümesi armağanlarının kalmadığını söyleyen sizlere tekrar hitap ediyorum."},{"vNo":"8 ","txt":"İşte, size diyorum ki bunları inkâr eden kimse Mesih'in Sevindirici Haberi'ni bilmiyordur; evet, o Kutsal Yazıları okumamıştır; eğer okumuşsa, onları anlamıyordur."},{"vNo":"9 ","txt":"Çünkü biz Tanrı'nın dün, bugün ve sonsuza dek aynı olduğunu ve O'nda ne bir değişme, ne de bir değişiklik gölgesi olmadığını okumuyor muyuz?"},{"vNo":"10 ","txt":"Ve şimdi, eğer siz değişen bir Tanrı düşündüyseniz ve O'nda bir değişiklik gölgesi varsa, o zaman sizler mucizeler Tanrısı olmayan bir Tanrı'yı kafanızda canlandırmış olursunuz."},{"vNo":"11 ","txt":"Fakat işte, ben size bir mucizeler Tanrısı göstereceğim; yani İbrahim'in Tanrısı, İshak'ın Tanrısı ve Yakup'un Tanrısını göstereceğim; ve gökleri, yeri ve onların içinde bulunan her şeyi yaratan aynı Tanrı'dır."},{"vNo":"12 ","txt":"İşte O, Adem'i yarattı ve Adem'le insanın düşüşü geldi. Ve insanın düşüşü yüzünden de İsa Mesih, hatta Baba ve Oğul geldi; ve İsa Mesih'in sayesinde insanın fidye ile kurtuluşu geldi."},{"vNo":"13 ","txt":"İsa Mesih ile gelen fidye ile kurtuluştan dolayı, insanlar Rab'bin huzuruna geri getirilirler; evet, bu yolla bütün insanlar fidye ile kurtulur; çünkü Mesih'in ölümü, dirilişi ve sonsuz bir uykudan fidye ile kurtuluşu gerçekleştirir; bütün insanlar boru çalındığında Tanrı'nın gücüyle bu uykudan uyanacak ve küçük, büyük herkes O'nun yargı kürsüsünün önünde duracaktır; orada fidye ile kurtarılarak, geçici ölüm olan ölümün sonsuz bağından çözüleceklerdir."},{"vNo":"14 ","txt":"Ve o zaman Kutsal Olan'ın yargısı onların üzerine gelecek; ve o zaman kirli olan kirli kalacak ve adil olan adil kalacak ve mutlu olan mutlu kalacak ve mutsuz olan ise yine mutsuz kalacaktır."},{"vNo":"15 ","txt":"Ve şimdi, ey mucize yapamayacak bir Tanrı düşünenler, size soruyorum. Bütün bu sözünü ettiklerim oldu mu? Şimdi son geldi mi? İşte size derim: Hayır! Ve Tanrı bir mucizeler Tanrısı olmaktan vazgeçmedi."},{"vNo":"16 ","txt":"İşte, Tanrı'nın yapmış oldukları bizim gözümüzde harikulade değil midir? Evet ve kim Tanrı'nın harikulade işlerini anlayabilir?"},{"vNo":"17 ","txt":"O'nun sözüyle göğün ve yerin yaratılmasının, O'nun sözünün gücüyle insanın toprağın tozundan yaratılmasının ve O'nun sözünün gücüyle mucizelerin yapılmasının bir mucize olmadığını kim söyleyebilir?"},{"vNo":"18 ","txt":"Ve kim İsa Mesih'in birçok güçlü mucizeler yapmadığını söyleyebilir? Ve havarilerin eliyle de birçok güçlü mucizeler yapılmıştır."},{"vNo":"19 ","txt":"Ve o zaman eğer mucizeler yapılmışsa, Tanrı neden bir mucizeler Tanrısı olmaktan vazgeçerek, hâlâ değişmez bir Varlık olarak kalmıştır? Ve işte size derim ki O değişmez; çünkü eğer değişseydi, o zaman Tanrı olamazdı; ve O, Tanrı olmayı bırakmadı ve O, mucizelerin Tanrısı'dır."},{"vNo":"20 ","txt":"Ve O'nun insançocukları arasında mucizeler yapmaktan vazgeçmesinin nedeni, onların yavaş yavaş inançlarını kaybetmesi ve gerçek yolu bırakarak güvenmeleri gereken Tanrı'yı tanımamalarıdır."},{"vNo":"21 ","txt":"İşte size derim ki asla şüphe etmeyerek Mesih'e inanan kimse Mesih'in adıyla Baba'dan her ne dilerse kendisine verilecektir; bu vaad dünyanın uçlarına kadar, yani herkes için geçerlidir."},{"vNo":"22 ","txt":"Çünkü işte, Tanrı'nın Oğlu İsa Mesih burada kalacak olan öğrencilerine, evet ve bütün diğer öğrencilerine topluluğun önünde şöyle dedi: Dünyanın her yanına gidin ve Sevindirici Haber'i her yaratılışa vaaz edin."},{"vNo":"23 ","txt":"Ve inanıp vaftiz olan kurtulacak, ama inanmayan lanetlenecektir."},{"vNo":"24 ","txt":"Ve inananları şu işaretler izleyecektir: Onlar benim adımla cinleri kovacaklar; yeni dillerle konuşacaklar; yılanlar tutup kaldıracaklar ve öldürücü bir şey içseler onlara hiç zarar vermeyecek; ellerini hastaların üzerine koyacaklar ve onlar iyi olacaklar."},{"vNo":"25 ","txt":"Ve hiç şüphe etmeksizin adıma inanan herkese, hatta dünyanın uçlarına kadar sözlerimin hepsini doğrulayacağım."},{"vNo":"26 ","txt":"Ve şimdi işte, Rab'bin işlerine kim karşı durabilir? Kim O'nun sözlerini yalanlayabilir? Kim Rab'bin yüce gücüne karşı koyabilir? Kim Rab'bin işlerini hor görebilir? Kim Mesih'in çocuklarını hor görebilir? İşte, ey siz Rab'bin işlerini hor görenler, sizler şaşkınlığa uğrayıp mahvolacaksınız."},{"vNo":"27 ","txt":"O halde hor görmeyin ve şaşkınlığa uğramayın, ama Rab'bin sözlerine kulak vererek muhtaç olduğunuz her şeyi Baba'dan İsa'nın adıyla isteyin. Şüphe etmeyin, yeter ki inanın ve eski zamanlarda olduğu gibi başlayarak bütün yüreğinizle Rab'be gelin ve O'nun önünde korkuyla ve titremeyle kurtuluşunuzu başarın."},{"vNo":"28 ","txt":"Denenme günlerinizde akıllı olun; bütün kirliliklerinizden temizlenin; tutkularınıza harcamak için hiçbir şey istemeyin; ancak sarsılmaz bir kararlılıkla, hiçbir ayartmaya boyun eğmemeyi isteyin, ancak gerçek ve yaşayan Tanrı'ya hizmet etmeyi isteyin."},{"vNo":"29 ","txt":"Layık olmadan vaftiz olmamaya dikkat edin; Mesih'in sofrasından layık olmadan yememeye dikkat edin; fakat her şeyi layık olarak yapmaya çalışın ve bunu yaşayan Tanrı'nın Oğlu olan İsa Mesih'in adıyla yapın; ve eğer böyle yaparsanız ve sonuna kadar dayanırsanız, hiçbir şekilde dışarı atılmazsınız."},{"vNo":"30 ","txt":"İşte, ben size sanki ölülerin arasından konuşuyormuş gibi konuşuyorum; çünkü sözlerimin elinize geçeceğini biliyorum."},{"vNo":"31 ","txt":"Beni ve babamı kusurlarımızdan dolayı suçlamayın ve babamdan önce yazmış olanları da suçlamayın; fakat bizim kusurlarımızı size gösterdiği için Tanrı'ya şükredin ki bizden daha hikmetli olmayı öğrenebilesiniz."},{"vNo":"32 ","txt":"Ve şimdi işte, biz bu kayıtları aramızda geliştirilmiş Mısırca adını verdiğimiz, bize aktarılmış olan ve bizim konuşma tarzımıza göre değiştirilmiş olan harflerle kendi bilgimize göre yazdık."},{"vNo":"33 ","txt":"Ve eğer levhalarımız yeterince büyük olsaydı, o zaman İbranice yazacaktık; ama biz İbraniceyi de değiştirdik ve eğer İbranice yazabilseydik, o zaman kayıtlarımızda hiçbir kusur bulamazdınız."},{"vNo":"34 ","txt":"Fakat Rab, bizim yazdıklarımızı ve başka hiçbir halkın bizim dilimizi bilmediğini de bilir; ve başka hiçbir halk dilimizi bilmediğinden, bu yüzden O, onların tercüme edilebilmesi için yollar hazırlamıştır."},{"vNo":"35 ","txt":"Ve bunlar, giysilerimizi inançlarını kaybeden kardeşlerimizin kanından temizleyebilmemiz için yazılmıştır."},{"vNo":"36 ","txt":"Ve işte, kardeşlerimiz hakkında dileğimiz, evet, hatta onların Mesih'in bilgisine geri getirilmeleri, ülkede yaşamış olan bütün azizlerin dualarına göredir."},{"vNo":"37 ","txt":"Ve Rab İsa Mesih izin versin ki onların duaları inançlarına göre cevaplansın; ve Tanrı Baba da İsrail Evi ile yapmış olduğu antlaşmayı hatırlayarak onları, İsa Mesih'in adına olan inançlarına göre sonsuza kadar kutsasın. Amin."}]}