{"heading":"Kiin̄ Benjamin ej katakin ļōm̧aro nejin kajin eo im kanaan ko an ro jemāer—Kabun̄ eo im jekjek in mour eo aer kar pād wōt kōnke ļo̧o̧k ko jei ioon elōn̄ pileij ko reoktak jān doon—Mosaia rekar kāālet e kiin̄ im leļo̧k n̄an e eddo in ļo̧o̧k ko im men ko jet. Iturinļo̧k 130–124 M.K.","prevAbbr":"w-of-m","prevNo":1,"nextAbbr":"mosiah","nextNo":2,"chapterTitle":"Mosaia 1","verses":[{"vNo":"1 ","txt":"Im kiiō eaar ejjeļo̧k aitwerōk ilo aolepān āneen Zaraemla, ilubwiljin armej ro raar an kiin̄ Benjamin, kōn menin kiin̄ Benjamin eaar wōr an aenōm̧m̧an ilo aolepān bwe in raan ko an."},{"vNo":"2 ","txt":"Im ālikin men kein eaar wōr jilu nejin ļaddik; im eaar kūr etaer Mosaia, im Helorum, im Hilamōn. Im eaar kōm̧m̧an bwe ren katak ilo aolep kajin eo an ro jemān, bwe ren maron̄ erom armej in meļeļe; im bwe ren maron̄ jeļā kōn kanaan ko kar kōnono jān lo̧n̄iin ro jemāer, ko kar liļo̧k n̄an er jān pein Irooj."},{"vNo":"3 ","txt":"Im eaar barāinwōt katakin er kōn ļo̧o̧k ko kar m̧wijiti ioon pileij brass ko, im ba: Ro nejū m̧aan, ikōņaan bwe kom̧in keememej bwe eļan̄n̄e eaar jab pileij kein, ko ewōr ie ļo̧o̧k ko im kien ko, jenaaj kar en̄taan ilo jajeļo̧kjeņ, em̧ool ilo iien in, jab jeļā men ko rettino an Anij."},{"vNo":"4 ","txt":"Bwe eļan̄n̄e eaar jab maron̄ bwe jemād, Liai, en kar keememej aolep men kein, n̄an kar katakini n̄an ro nejin, ijello̧kun wōt n̄e eaar jab jipan̄ jān pileij kein; bwe e kōnke kar katakin e ilo kajin eo an riIjipt kōn menin eaar maron̄ kōnono jān m̧wijm̧wij kein, im katakini n̄an ro nejin, bwe jān wāween maron̄ katakini n̄an ro nejier, im āindein kajejjet kien ko an Anij, em̧ool laļtak n̄an iien in."},{"vNo":"5 ","txt":"Ij ba n̄an kom̧, ro nejū m̧aan, eļan̄n̄e eaar jab kōn men kein, ko kar kōjparoki im oņaake jān pein Anij, bwe jān maron̄ kōnono jāni im meļeļe men ko rettino An, im wōr in kien ko An iien otemjej im̧aan mejad, bwe em̧ool ro jemād ren kar idakunkunļo̧k ilo jab tōmak, im jenaaj kar āinwōt ro jeid im jatid, riLeman rein, ro ejjeļo̧k aer jeļā kōn men kein, kōnke m̧anit ko an ro jemāer, ko rejjab jim̧we."},{"vNo":"6 ","txt":"O ro nejū m̧aan, ikōņaan bwe kom̧in keememej bwe ennaan kein rem̧ool, im barāinwōt bwe ļo̧o̧k kein rem̧ool. Im lo, barāinwōt pileij ko an Nipai, ko ie rej ļo̧o̧k ko im ennaan ko an ro jemād jān iien eo raar likūt Jerusalem m̧ae kiiō, im rej m̧ool; im je maron̄ jeļā kōn m̧ool in aer kōnke rej pād im̧aan mejad."},{"vNo":"7 ","txt":"Im kiiō, ro nejū m̧aan, ikōņaan bwe kom̧in keememej n̄an niknik lin̄ōri, bwe kom̧in ļapļo̧k āinwōt; im ikōņaan bwe kom̧in kōjparok kien ko an Anij, bwe kom̧in maron̄ jeraam̧m̧an ilo āneo ekkar n̄an kallim̧ur ko Irooj eaar kōm̧m̧ani n̄an ro jemād."},{"vNo":"8 ","txt":"Im elōn̄ļo̧k men ko kiin̄ Benjamin eaar katakin ļōm̧aro nejin, ko rejjab jeje ilo bok in."},{"vNo":"9 ","txt":"Im ālikin men kein ke kiin̄ Benjamin eaar kōm̧m̧an jem̧ļo̧k in katak ko an n̄an ļōm̧aro nejin, eaar kanooj bwijwoļā, im eaar lo bwe eaar aikuj ejjab to ilo̧k n̄an iaļ an aolepān laļ; kōn menin eaar ļōmņak emennin aikuj bwe en leļo̧k aelōn̄ in kiin̄ eo ioon juon iaan ļōm̧aro nejin."},{"vNo":"10 ","txt":"Kōn menin eaar ba ren bōkļo̧k Mosaia im̧aan e; im erkein naan ko eaar kōnono n̄an e, im ba: Nejū m̧aan, ikōņaan bwe kwōn kōm̧m̧an juon kean̄ ilo aolepān āniin ilubwiljin aolep armej rein, ak armej in Zaraemla, im armej in Mosaia ro rej jokwe ilo āneo, bwe āindein ren maron̄ kuktok ippān doon; bwe ilo ilju inaaj kwaļo̧k n̄an armej rein jān lo̧n̄iiū make bwe kwōj kiin̄ eo im ripepe eo ioon armej rein, ro Irooj ad Anij Eaar leļo̧k n̄an kōj."},{"vNo":"11 ","txt":"Im eļapļo̧k, inaaj leļo̧k n̄an armej rein juon āt, bwe ren maron̄ in kaalikkar er ioon aolep armej ro Irooj Anij Eaar bōktok er jān āneen Jerusalem; im men in ij kōm̧m̧an bwe rekar juon armej retiljek ilo kōjparok kien ko an Irooj."},{"vNo":"12 ","txt":"Im ij leļo̧k n̄an er juon āt eo jamin naaj jeorļo̧k, ijello̧kun n̄e ej kōn jero̧wiwi."},{"vNo":"13 ","txt":"Aaet, im eļapļo̧k ij ba n̄an eok, bwe eļan̄n̄e armej rein kautiej er jān Irooj renaaj wōtlo̧k ilo jero̧wiwi, im erom juon armej enana im ļōn̄, bwe Irooj Enaaj liaakeļo̧k er, bwe ren maron̄ m̧ōjņo̧ āinwōt ro jeir im jatier; im Enaaj jamin oņaakeļo̧k wōt er kōn An kajoor ejej uwaan im ekabwilōn̄lōn̄, āinwōt Eaar m̧oktaļo̧k kōjparok ro jemād."},{"vNo":"14 ","txt":"Bwe ij ba n̄an eok, bwe eļan̄n̄e Eaar jab erļo̧ke pein ilo kōjparok an ro jemād renaaj kar wōtlo̧k ilo pein riLeman raņ, im erom ro ko̧kkure er n̄an kūtōtō eo aer."},{"vNo":"15 ","txt":"Im ālikin men kein ke kiin̄ Benjamin eaar kōm̧m̧an jem̧ļo̧k in ennaan kein n̄an ļeo nejin, eaar leļo̧k n̄an e eddo kōn aolep jerbal ko an aelōn̄ in kiin̄ eo."},{"vNo":"16 ","txt":"Im eļapļo̧k, eaar barāinwōt leļo̧k n̄an e eddo kōn ļo̧o̧k ko kar m̧wijiti ioon pileij brass ko; im barāinwōt pileij ko an Nipai; im barāinwōt, jāje eo an Leban, im ball eo ak kein jitōn̄ eo, eo eaar tōl ro jemān ilujeen āne jem̧aden, eo kar kōpooje jān pein Irooj bwe ren maron̄ kar bōk tōl, aolep er kajjojo ekkar n̄an eo̧ron̄ eo im tiljek eo raar leļo̧k n̄an e."},{"vNo":"17 ","txt":"Kōn menin, āinwōt aer kar jab tiljek raar jab jeraam̧m̧anļo̧k ak wōnm̧aanļo̧k ilo ito-itak eo aer, ak kar iuunlikļo̧k er, im kar kan̄ōltok jememe an Anij ioer; im kōn menin kar den̄ļo̧ke er kōn n̄ūta im nan̄inmej ko rōkōmmetak, n̄an kalim̧otak er n̄an keememej ijo kuņaer."},{"vNo":"18 ","txt":"Im kiiō, ālikin men kein Mosaia eaar ilo̧k im kōm̧m̧an āinwōt jemān eaar jiron̄ e, im kabun̄bun̄ļo̧k n̄an aolep armej ro ilo āneen Zaraemla bwe ren maron̄ kuktok ippān doon, n̄an wanlōn̄ļo̧k n̄an tampeļ eo n̄an ron̄jaki naan ko jemān enaaj kar kōnono n̄an er."}]}