{"heading":"Kiin̄ Noa ej irooj ilo nana—E ej itok-limo ilo mour ilo jero̧wiwi ippān kōrā ro pāleen im konkubain ro an—Abinadai ej kanaan bwe armej ro naaj bōk er ilo ineen kōm̧akoko—Mour eo an Kiin̄ Noa eaar pukote. Iturinļo̧k 160–150 M.K.","prevAbbr":"mosiah","prevNo":10,"nextAbbr":"mosiah","nextNo":12,"chapterTitle":"Mosaia 11","verses":[{"vNo":"1 ","txt":"Im kiiō ālikin men kein Zeniff eaar likūt aelōn̄ in kiin̄ eo ioon Noa, juon iaan ļōm̧aro nejin; kōn menin Noa eaar jino irooj ilo ijo jikin; im eaar jab etetal ilo iaļ ko an jemān."},{"vNo":"2 ","txt":"Bwe lo, eaar jab kōjparok kien ko an Anij, a eaar etetal ilo̧kan ikdeelel ko an būruōn. Im eaar lōn̄ lim̧aro pāleen im an konkubain. Im eaar kōm̧m̧an bwe armej ro an ren jero̧wiwi, im kōm̧m̧an men eo eaar kajjōjō ilo im̧aan mejān Irooj. Aaet, im raar kōm̧m̧ani mennin ļōn̄ ko im aolep wāween jero̧wiwi otemjeļo̧k."},{"vNo":"3 ","txt":"Im eaar likūt juon ewōj in juon m̧ōttan ļalem in m̧ōttan aolep men ko aer, juon m̧ōttan ļalem in gold ko aer im aer silver, im juon m̧ōttan ļalem in m̧ōttan ziff ko aer, im m̧ōttan aer kōba, im m̧ōttan aer brass im aer aen; im juon m̧ōttan ļalem in mennin mour ko aer; im barāinwōt juon m̧ōttan ļalem in m̧ōttan in aolep aer grain."},{"vNo":"4 ","txt":"Im aolep men in eaar bōk n̄an rejetake e make, im lim̧aro pāleen im konkubain ro an; im barāinwōt pris ro an, im lim̧aro pāleer im konkubain ro aer; āindein eaar ukōt jekjek ko an aelōn̄ in kiin̄ eo."},{"vNo":"5 ","txt":"Bwe eaar kōttāik aolep pris ro kar kapit er jān jemān, im eaar kapit ro rekāāl ilo jikier, ro im raar utiej ilo juwa in burueer."},{"vNo":"6 ","txt":"Aaet, im āindein kar rejetake er ilo aer jowan, im ilo aer kabun̄-jar n̄an ekjab, im ilo aer jerbal in lōn̄, jān ewōj ko kiin̄ Noa eaar likūt ioon armej ro an; āindein armej ro raar jerbal otem jerbal n̄an rejetak jero̧wiwi."},{"vNo":"7 ","txt":"Aaet, im raar barāinwōt erom rikabun̄-jar n̄an ekjab, kōnke kar m̧oņ er jān naan ko rewaan im reriab an kiin̄ eo im pris ro; bwe raar kōnono men ko reriab n̄an er."},{"vNo":"8 ","txt":"Im ālikin men kein kiin̄ Noa eaar kalōk elōn̄ em̧ rekarbōb im eļap; im eaar kainōknōk er kōn jerbal in aļaļ ko remājedik, im kōn aolep mennin aorōk otemjeļo̧k, kōn gold, im kōn silver, im kōn aen, im kōn brass, im kōn ziff, im kōn kōba;"},{"vNo":"9 ","txt":"Im eaar barāinwōt kalōk e juon im̧ōn irooj eļap, im juon tūroon ioļapļap in, aolepāer kar kōm̧m̧an jān aļaļ ko rem̧m̧an im kar inōknōk kōn gold im silver im kōn men ko reaorōk."},{"vNo":"10 ","txt":"Im eaar barāinwōt kōm̧m̧an bwe rijerbal ro an ren jerbali aolep jerbal ko rekarbōb otemjeļo̧k ilowaan wōrwōr ko an tampeļ eo, jān aļaļ ko rem̧m̧an, im jān kōba, im jān brass."},{"vNo":"11 ","txt":"Im jea ko kar kōjenolo̧k n̄an pris utiej ro, ko kar ilōn̄in aolep jea ko jet, eaar kainōknōki kōn lukkuun gold; im eaar kōm̧m̧an bwe juon wōrwōr n̄an kalōk im̧aer, bwe ren maron̄ kakkijeik ānbwinnier im peier ioon ke ren kōnono riab im naan waan ko n̄an armej ro an."},{"vNo":"12 ","txt":"Im ālikin men kein eaar kalōk juon im̧ōn bar iturin tampeļ eo; aaet, juon im̧ōn bar eutiej, em̧ool jon̄an an utiej emaron̄ jutak ilōn̄ in im laleļo̧k aolepān āneen Silom, im barāinwōt āneen Semlon, eo kar an riLeman ro; im em̧ool eaar maron̄ reilo̧k ioon aolepān āneo ipeļaakin ijo."},{"vNo":"13 ","txt":"Im ālikin men kein eaar kōm̧m̧an bwe en lōn̄ m̧ōko kar kalōki ilo āneen Silom; im eaar kōm̧m̧an bwe juon im̧ōn bar eļap en ekkal ioon toļ eo ituiōn̄ in āneen Silom, eo eaar juon jikin koone n̄an ajri in Nipai ilo iien eo raar ko jān āneo; im āindein eaar kōm̧m̧an kōn m̧weie ko eaar bōk jān ewōj an armej ro an."},{"vNo":"14 ","txt":"Im ālikin men kein eaar likūt būruōn ioon m̧weiuk ko an, im eaar joļo̧k an iien ilo mour in jero̧wiwi ippān lim̧aro pāleen im konkubain ko ko an; im barāinwōt pris ro an raar joļo̧k aer iien ippān kōrā ro rekijon̄."},{"vNo":"15 ","txt":"Im ālikin men kein eaar katōki jikin kallib grep ko ipeļaakin ijo ilo āneo; im eaar kalōk jikin jooniak grep ko, im kōm̧m̧an wain ilo kanooj lōn̄; im kōn menin eaar erom juon riidaak wain, im barāinwōt armej ro an."},{"vNo":"16 ","txt":"Im ālikin men kein riLeman ro raar jino itok ioon armej ro an, ioon oran ko reiiet, im m̧an er ilo meļaaj ko aer, im ke raar lali mennin mour ko aer."},{"vNo":"17 ","txt":"Im kiin̄ Noa eaar jilkinļo̧k ribaar ro ipeļaakin āneo n̄an kokakļo̧k er; a eaar jab jilkinļo̧k oran eo ebwe, im riLeman ro raar itok ioer im m̧an er, im lukwarkwareļo̧k ilōn̄ iaan mennin mour ko aer jān āneo; āindein riLeman ro raar jino ko̧kkure er, im n̄an kōm̧akūtkūt dike eo aer ioer."},{"vNo":"18 ","txt":"Im ālikin men kein kiin̄ Noa eaar jilkinļo̧k jarin tariņae ko an ņae er, im kar iuunlikļo̧k er, ak raar iuunlikļo̧k er kōn jidik iien; kōn menin, raar ro̧o̧l im m̧ōņōņō ilo mennin rakim ko aer."},{"vNo":"19 ","txt":"Im kiiō, kōnke anjo̧ ioon in aer eļap raar utiej ilo juwa in burueer; raar likōmjāje ilo aer make kajoor, im ba bwe lemn̄oul emaron̄ jutak ņae to̧ujin ko in riLeman ro; im āindein raar likōmjāje, im kar m̧ōņōņō ilo bōtōktōk, im ilo kōto̧o̧rļo̧k bōtōktōkin ro jeir im jatier, im menin kōnke nana an kiin̄ eo im pris ro aer."},{"vNo":"20 ","txt":"Im ālikin men kein eaar wōr juon em̧m̧aan ilubwiljier eo etan eaar Abinadai; im eaar ilo̧k ilubwiljier, im kar jino kanaan, im ba: Lo, āindein Irooj ej ba, im āindein Eaar jiron̄ eō, im ba, Kwōn ilo̧k, im ba n̄an armej rein, āindein Irooj ej ba—Wo n̄an armej rein, bwe iaar lo mennin jōjō ko aer, im aer jero̧wiwi, im mennin ļōn̄ ko aer; im ijello̧kun wōt n̄e rej ukeļo̧k Inaaj loļo̧k er ilo Aō illu."},{"vNo":"21 ","txt":"Im ijello̧kun n̄e rej ukeļo̧k im oktak n̄an Irooj aer Anij, lo, Inaaj leļo̧k er ilo pein ro aer rikōjdat; aaet, im naaj bōkļo̧k er ilo ineen kōm̧akoko; im renaaj en̄taan jān pein rikōjdat ro aer."},{"vNo":"22 ","txt":"Im renaaj jeļā bwe N̄aij Irooj aer Anij, im ij juon Anij ekam̧o, loļo̧k jero̧wiwi ko an armej ro Aō."},{"vNo":"23 ","txt":"Im enaaj itok bwe ijello̧kun wōt n̄e armej rein rej ukeļo̧k im oktak n̄an Irooj aer Anij, naaj bōktok er ilo ineen kōm̧akoko; im ejjeļo̧k enaaj kōjo̧o̧r er, ijello̧kun wōt Irooj Anij Ekajoor Bōtata."},{"vNo":"24 ","txt":"Aaet, im n̄e renaaj kūr n̄an Eō inaaj bat n̄an ron̄ kūr ko aer; aaet, im inaaj kōtļo̧k er bwe ren den̄ļo̧ke er jān rikōjdat ro aer."},{"vNo":"25 ","txt":"Im ijello̧kun wōt n̄e rej ukeļo̧k ilo nuknuk kāāl im bwidej in upaaj ko, im kūr ilo kajoor n̄an Irooj aer Anij, I jamin ron̄ jar ko aer, im barāinwōt Ij jamin kōtļo̧k er jān en̄taan ko aer; im āindein Irooj ej ba, im āindein Eaar jiron̄ eō."},{"vNo":"26 ","txt":"Kiiō ālikin men kein ke Abinadai eaar kōnono naan kein n̄an er raar illu ippān, im kappukot n̄an bōk mour eo an; a Irooj eaar kōtļo̧k e jān ilo peier."},{"vNo":"27 ","txt":"Kiiō ke kiin̄ Noa eaar ron̄ naan ko Abinadai eaar kōnono n̄an armej ro, eaar barāinwōt illu; im eaar ba: Wōn in Abinadai, bwe n̄a im armej ro aō ren bōk ekajet jān e, ak wōn in Irooj, eo Enaaj bōktok ioon armej ro aō en̄taan kein reļļap?"},{"vNo":"28 ","txt":"Ij jiron̄ kom̧ n̄an bōktok Abinadai ijin, bwe imaron̄ m̧an e, bwe eaar ba men kein bwe en maron̄ kalim̧otak armej ro aō n̄an illu juon ippān bar juon, im n̄an kōjerkak aitwerōk ko ilubwiljin armej ro aō; kōn menin inaaj m̧an e."},{"vNo":"29 ","txt":"Kiiō mejān armej ro raar pilo; kōn menin raar kapene burueer ņae naan ko an Abinadai, im raar kappukot jān iien eo m̧aanļo̧k n̄an jibwe e. Im kiin̄ Noa eaar kapene būruōn ņae naan ko an Irooj, im eaar jab ukeļo̧k jān jerbal nana ko an."}]}