{"heading":"Aiseia ej kōnono āinwōt Messaia—Kajjookok im en̄taan an Messaia rej kōllaajraki—E ej kōm̧m̧an bwe ānbwinnin en juon katok kōn jero̧wiwi im kōm̧m̧an bwe jojomar n̄an rijero̧wiwi—Keidi Aiseia 53. Iturinļo̧k 148 M.K.","prevAbbr":"mosiah","prevNo":13,"nextAbbr":"mosiah","nextNo":15,"chapterTitle":"Mosaia 14","verses":[{"vNo":"1 ","txt":"Aaet, em̧ool Aiseia ej jab ba ke: Wōn eaar tōmak kōjjeļā eo am̧, im n̄an wōn pein Irooj ej waļo̧k?"},{"vNo":"2 ","txt":"Bwe Enaaj eddekļo̧k im̧aan E āinwōt juon juļ eub, im āinwōt juon okar jān bwidej em̧ōrā; Enaaj ejjeļo̧k wāween em̧m̧an im jab wūlio; im n̄e jenaaj lo E jamin mejwadik bwe jān kōņak E."},{"vNo":"3 ","txt":"Armej rej dike im matōrtōr E; juon armej in būrom̧ōj, im E meļeļe kōn liaajlo̧ļ; im jej tilekek āinwōt n̄e eaar mejad jān e; kar dike E; im jaar jab kaorōk E."},{"vNo":"4 ","txt":"Em̧ool Eaar ineek en̄taan ko ad, im bōk būrom̧ōj ko ad; mekarta jaar ļōmņak Anij Eaar m̧an E, im den̄ļo̧ke E, im kaen̄taan E."},{"vNo":"5 ","txt":"A Eaar kinejnej kōn bōd ko ad, Ekar mao kōn nana ko ad; kaje eo an adwōj aenōm̧m̧an eaar pād Ioon; im kōn jenkwan den̄den̄ ko An jej ājmour."},{"vNo":"6 ","txt":"Aolep kōj, āinwōt sip, jaar jebwābwe; jaar jeorļo̧k jabdewōt iaad kajjojo n̄an iaļ eo an; im Irooj eaar likūt ioon jero̧wiwi ko ad aolep."},{"vNo":"7 ","txt":"Kar jiped E, im kar kaen̄taan E, jekdo̧o̧n Eaar jab kōpeļļo̧k lo̧n̄iin; kar bōktok E āinwōt juon lamb n̄an mej, im āinwōt juon sip im̧aan rim̧wijbar ro e wūdeakeak innām Eaar jab kōpeļļo̧k lo̧n̄iin."},{"vNo":"8 ","txt":"Kar bōk E jān kalbuuj im jān ekajet ejim̧we; im wōn enaaj kwaļo̧k epepen eo An? Bwe kar m̧wijitļo̧k E jān āneen ro remour; kōn jero̧wiwi ko an armej ro aō kar den̄ļo̧ke E."},{"vNo":"9 ","txt":"Im Eaar kōm̧m̧ane lōb eo an ippān ro renana, im ippān rim̧weie ilo mej eo An; kōnke Eaar kōm̧m̧an ejjeļo̧k nana, im eaar ejjeļo̧k m̧oņ ilo lo̧n̄iin."},{"vNo":"10 ","txt":"Mekarta e kabun̄-būruōn Irooj n̄an kakinejnej E; Eaar likūt ioon n̄an būrom̧ōj; ke kwōnaaj kōm̧m̧an bwe E en katok kōn jero̧wiwi Enaaj lo ineen, Enaaj kaetokļo̧k raan ko An, im m̧ōņōņō eo an Irooj naaj ererakļo̧k ilo pein."},{"vNo":"11 ","txt":"Enaaj lo en̄taan an Jetōb eo An, im enaaj bun̄-būruōn; jān jeļā eo An naaj ro rikarejera rejim̧we kajejjet elōn̄; bwe Enaaj ineek nana ko aer."},{"vNo":"12 ","txt":"Kōn menin Inaaj ajej e juon m̧ōttan ippān ro reļļap, im Enaaj ajeje mennin rakim eo ippān ro redipen; kōnke Eaar lutōkleplepļo̧k An n̄an mej; im Ekar bōnbōn ippān rijero̧wiwi ro; im eaar ineek jero̧wiwi ko an elōn̄, im kōm̧m̧an kōllaajrak kōn ribōd."}]}