{"heading":"Alma ej tōmak im jei naan ko an Abinadai—Abinadai ej mej kōn kijeek—E ej kanaane nan̄inmej im mej jān kijeek ioon riuror ro an. Iturinļo̧k 148 M.K.","prevAbbr":"mosiah","prevNo":16,"nextAbbr":"mosiah","nextNo":18,"chapterTitle":"Mosaia 17","verses":[{"vNo":"1 ","txt":"Im kiiō ālikin men kein ke Abinadai eaar kadedeļo̧k ennaan kein, bwe kiin̄ eo eaar jiron̄ bwe pris ro ren bōk im kōm̧m̧an bwe ren leļo̧k n̄an mej."},{"vNo":"2 ","txt":"A eaar wōr juon ilubwiljier eo etan eaar Alma, e barāinwōt eaar jān bwijjin Nipai. Im eaar juon likao em̧m̧an ded, im eaar tōmak naan ko Abinadai eaar kōnono, bwe eaar jeļā kōn nana ko Abinadai eaar kam̧ool ņae er; kōn menin eaar jino akweļap ippān kiin̄ eo bwe en jab illu ippān Abinadai, a kōtļo̧k bwe en maron̄ ilo̧k ilo aenōm̧m̧an."},{"vNo":"3 ","txt":"A kiin̄ eo eaar ļapļo̧k an illu, im kōm̧m̧an bwe ren joļo̧k Alma jān ilubwiljier, im eaar jilkinļo̧k ro rikarejeran ilo̧kan bwe ren maron̄ m̧an e."},{"vNo":"4 ","txt":"Im eaar ko jān im̧aer im tilekek make bwe ren jab loe. Im ke eaar tilekek ium̧win elōn̄ raan ko eaar jeje aolep naan ko Abinadai eaar kōnono."},{"vNo":"5 ","txt":"Im ālikin men kein kiin̄ eo eaar kōm̧m̧an bwe ribaar ro an ren jepooļe Abinadai im bōk e; im raar lukwōj e im joļo̧k e ilo kalbuuj."},{"vNo":"6 ","txt":"Im ālikin jilu raan ko, ālikin eaar kōnono ippān pris ro an, eaar kōm̧m̧an bwe ren bōktok e im̧aan mejān."},{"vNo":"7 ","txt":"Im eaar ba n̄an e: Abinadai, kōm ar lo juon mennin liaakeļo̧k ņae eok; im kwōj tōllo̧ke mej."},{"vNo":"8 ","txt":"Bwe kwaar ba bwe Anij make Enaaj wanlaļtak ilubwiljin ro nejin armej; im kiiō, kōn menin naaj leļo̧k eok n̄an mej m̧ae iien kwōnaaj kaarmejjete aolep naan ko kwaar kōnono nana kōn eō im armej ro aō."},{"vNo":"9 ","txt":"Kiiō Abinadai eba n̄an e: Ij ba n̄an eok, ij jamin kaarmejjete naan ko iaar kōnono n̄an eok kōn armej rein, bwe rem̧ool; im bwe kom̧in jeļā kōn aer m̧ool iaar kōtļo̧k eō make bwe in wōtlo̧k ilo peimi."},{"vNo":"10 ","txt":"Aaet, im inaaj en̄taan em̧ool m̧ae mej, im i jamin kaarmejjete naan ko aō, im renaaj jutak āinwōt juon kam̧ool ņae kom̧. Im eļan̄n̄e kom̧ naaj m̧an eō kom̧ naaj kōto̧o̧rļo̧k bōtōktōk ejjeļo̧k ruōn, im men in enaaj jutak āinwōt juon kam̧ool ņae kom̧ ilo raan eo āliktata."},{"vNo":"11 ","txt":"Im kiiō kiin̄ Noa eaar nan̄in kōtļo̧k e, bwe eaar mijak naan eo an; bwe eaar mijak bwe ekajet ko an Anij renaaj itok ioon e."},{"vNo":"12 ","txt":"A pris ro raar kotak ainikier ņae e, im jino ņa ruōn, im ba: Eaar kajjirere kōn kiin̄ eo. Kōn menin kiin̄ eo eaar poktak ilo illu ņae e, im eaar liaakeļo̧k e bwe en maron̄ in mej."},{"vNo":"13 ","txt":"Im ālikin men kein raar bōk e im lukwōj e, im den̄ļo̧ke kilin kōn bwijin in aļaļ ko, aaet, em̧ool n̄an mej."},{"vNo":"14 ","txt":"Im kiiō ke urur ko raar jino tile e, eaar kūr n̄an er, im ba:"},{"vNo":"15 ","txt":"Lo, em̧ool āinwōt kom̧ ar kōm̧m̧an n̄an eō, āindein ineemi naaj kōm̧m̧an bwe en lōn̄ renaaj en̄taan metak ko ij en̄taan, em̧ool metak ko an mej jān kijeek; im men in kōnke rej tōmak ilo lo̧mo̧o̧r eo an Irooj aer Anij."},{"vNo":"16 ","txt":"Im kom̧ naaj metak kōn aolep nan̄inmej ko otemjeļo̧k kōnke nana ko ami."},{"vNo":"17 ","txt":"Aaet, im naaj den̄ļo̧ke kom̧ ijeņ im ijeņ, im naaj lukwarkwar im kōjjeplōklōk kom̧ ijin im ijeņ, em̧ool āinwōt bwijin in kidu ko rawiia mennin mour ko rawiia im rellāj rej lukwarkwareļo̧k er."},{"vNo":"18 ","txt":"Im ilo raan en naaj kakiduduik kom̧, im rikōjdat ro ami naaj bōk kom̧, im kom̧ naaj en̄taan, āinwōt ij en̄taan, metak ko an mej jān kijeek."},{"vNo":"19 ","txt":"Āindein Anij ej bōktok idenoņe ioon ro rej ko̧kkure armej ro An. O Anij, kwōn bōk aō jetōb."},{"vNo":"20 ","txt":"Im kiiō, ke Abinadai eaar ba naan kein, eaar wōtlo̧k, im kar mej jān kijeek; aaet, kōnke kar leļo̧k n̄an mej kōnke eaar jab kariab kien ko an Anij, eaar sili m̧ool in naan ko an jān an mej."}]}