{"heading":"Alma e kwaļo̧k naan ilo ittino—E ej kōllaajrak bujen peptaij im ej peptaij armej ilo dān ko in Mormon—E ej karōk Kabun̄ eo an Kraist im kapit pris ro—Rej lale er make im katakin armej ro—Alma im armej ro an rej ko jān Kiin̄ Noa ļo̧k ilo āne jem̧aden. Iturinļo̧k 147–145 M.K.","prevAbbr":"mosiah","prevNo":17,"nextAbbr":"mosiah","nextNo":19,"chapterTitle":"Mosaia 18","verses":[{"vNo":"1 ","txt":"Im kiiō, ālikin men kein Alma, eo eaar ko jān ro karejeran kiin̄ Noa, eaar ukeļo̧k jān jero̧wiwi ko im nana ko an, im ilo̧k im̧aan armej ro ilo ittino, im kar jino katakin kōn naan ko an Abinadai—"},{"vNo":"2 ","txt":"Aaet, kōn men eo en kar itok, im barāinwōt kōn jerkakpeje eo an ro remej, im kōn lo̧mo̧o̧r eo an armej ro, eo naaj kar kakūrm̧ool e kōn kajoor eo, en̄taan ko im mej an Kraist, im An jerkakpeje im wanlōn̄ļo̧k n̄an lan̄."},{"vNo":"3 ","txt":"Im jon̄an wōt eo eaar ron̄jake An innaan eaar katakin er. Im eaar katakin er ilo ittino, bwe en jab itok n̄an jeļā eo an kiin̄ eo. Im elōn̄ raar tōmak naan ko an."},{"vNo":"4 ","txt":"Im ālikin men kein jon̄an wōt eo eaar tōmak e raar ilo̧k n̄an jikin eo etan Mormon, im eaar bōk etan jān kiin̄ eo, im eaar pād ilo tōrerein ko an āneo eaar meno̧kno̧k, ilo iien ko ak tōre ko, kōn mennin mour ko rawiia."},{"vNo":"5 ","txt":"Kiiō, eaar wōr ilo kar Mormon juon unjān dān in dān ko rerreo, im Alma eaar ilo̧k ijo, kōnke eaar epaake bukun wōjke ko reddik, ijo eaar tilekek ilo raan jān pukpukot ko an kiin̄ eo."},{"vNo":"6 ","txt":"Im ālikin men kein jon̄an wōt eo eaar tōmak e raar ilo̧k ijo n̄an ron̄ naan ko an."},{"vNo":"7 ","txt":"Im ālikin men kein ke emootļo̧k elōn̄ raan eaar ļap oran eo eaar kuktok ippān doon ilo jikin in Mormon, n̄an ron̄ naan ko an Alma. Aaet, aolep raar kuktok ippān doon ro raar tōmak naan eo an, n̄an ron̄jake e. Im eaar katakin er, im eaar kwaļo̧k naan n̄an er kōn ukeļo̧k, im lo̧mo̧o̧r, im tōmak ilo Irooj."},{"vNo":"8 ","txt":"Im ālikin men kein eaar ba n̄an er: Lo, er kein rej dān ko in Mormon (bwe āindein kar kūr er) im kiiō, āinwōt kom̧ij kōņaan itok ilo wōrwōr an Anij, im n̄an kūr kom̧ armej ro An, im kom̧ij m̧ōņōņō n̄an ineek eddo ko an ro jet, bwe ren maron̄ mera;"},{"vNo":"9 ","txt":"Aaet, im kom̧ij m̧ōņōņō in jan̄ ippān ro rej jan̄; aaet, im kaenōm̧m̧an ro rej pād ilo aikuj in aenōm̧m̧an, im n̄an jutak āinwōt rikam̧ool ro an Anij ilo aolep iien ko im ilo aolep men otemjeļo̧k, im ilo aolep jikin ko kom̧ maron̄ pād ie, em̧ool m̧ae mej, bwe kom̧in maron̄ bōk lo̧mo̧o̧r an Anij, im bōnbōn ippān ro ilo jerkakpeje eo m̧oktata, bwe kom̧in maron̄ bōk mour indeeo—"},{"vNo":"10 ","txt":"Kiiō ij ba n̄an kom̧, eļan̄n̄e en̄in ej ikdeelel eo an būruōmi, ta ippemi ņae peptaij ilo etan Irooj, āinwōt juon rikam̧ool im̧aan mejān ke em̧ōj ami kar deļo̧n̄e juon bujen Ippān, bwe kom̧ naaj jerbal n̄an E im kōjparok kien ko An, bwe E en maron̄ lutōkleplep eļapļo̧k Jetōb eo An ioomi?"},{"vNo":"11 ","txt":"Im kiiō ke armej ro raar ron̄ naan kein, raar kabbokbok peier ilo m̧ōņōņō, im lam̧ōj: En̄in ej ikdeelel eo an būruōm̧."},{"vNo":"12 ","txt":"Im kiiō ālikin men kein Alma eaar bōk Hilam, eo eaar juon iaan ro m̧oktata, im ilo̧k im jutak ilo dān eo, im lam̧ōj, im ba: O Irooj, kwōn lutōk tok Am̧ jetōb ioon rikarejeram̧, bwe en maron̄ kōm̧m̧ane jerbal in kōn kwōjarjar in bōro."},{"vNo":"13 ","txt":"Im ke eaar ba naan kein, Jetōb in Irooj eaar pād ioon, im eba: Hilam, ij peptaiji eok, kōnke kōmaron̄ eō jān Anij Ekajoor Bōtata, āinwōt juon kam̧ool bwe kwaar deļo̧n̄ ilo juon bujen n̄an jerbal n̄an e m̧ae iien kwōj mej āinwōt n̄an ānbwinnin kanniōk; im Jetōb in Irooj en lutōkleplep ioom̧; im E en lewōj n̄an eok mour indeeo, kōn lo̧mo̧o̧r eo an Kraist, eo Eaar kōpooj jān pedped ko an laļ."},{"vNo":"14 ","txt":"Im ālikin an Alma kar ba naan kein, Alma im Hilam jim̧or raar tulo̧kleplep ilo dān eo; im raar jutak im atoļo̧k jān dān eo im m̧ōņōņō, im raar obrak kōn jetōb."},{"vNo":"15 ","txt":"Im bar juon alen, Alma eaar bōk bar juon, im ilo alen ruo ilo dān eo, im peptaij e ekkar n̄an eo m̧oktata, ijoke eaar jab bar tulo̧kleplep e ilo dān eo."},{"vNo":"16 ","txt":"Im ālikin wāween in eaar peptaiji jabdewōt eo eaar wōnm̧aanļo̧k n̄an jikin in Mormon; im kar oraer tarrin rūbukwi im emān armej; aaet, im raar peptaij ilo dān ko in Mormon, im kar obrak kōn jouj an Anij."},{"vNo":"17 ","txt":"Im kar ņa etaer kabun̄ eo an Anij, ak kabun̄ eo an Kraist, jān iien eo m̧aanļo̧k. Im ālikin men kein jabdewōt eo eaar peptaij jān kajoor im maron̄ an Anij eaar kobaļo̧k n̄an kabun̄ eo An."},{"vNo":"18 ","txt":"Im ālikin men kein Alma, kōnke eaar wōr an maron̄ jān Anij, eaar kapit pris ro; em̧ool juon pris n̄an aolep lemn̄oul in oran ko aer eaar kapit e n̄an kwaļo̧k naan n̄an er, im n̄an katakin er kōn men ko rej kōnono kōn aelōn̄ in Anij."},{"vNo":"19 ","txt":"Im eaar jiron̄ er bwe ren katakin ejjeļo̧k ijello̧kun wōt n̄e eaar men ko eaar katakin, im ko kar kōnono kake jān lo̧n̄iin rikanaan ro rekwōjarjar."},{"vNo":"20 ","txt":"Aaet, em̧ool eaar jiron̄ er bwe ren katakin ejjeļo̧k ijello̧kun wōt ukeļo̧k im tōmak ilo Irooj, eo Eaar pinmuuri armej ro An."},{"vNo":"21 ","txt":"Im eaar jiron̄ er bwe en ejjeļo̧k aitwerōk juon ippān bar juon, a bwe ren reim̧aanļo̧k kōn juon wōt mej, ippāer juon tōmak im juon peptaij, im kōm̧m̧an bwe burueer ren kuk ippān doon ilo bōrokuk im ilo iakwe n̄an doon."},{"vNo":"22 ","txt":"Im āindein eaar jiron̄ er n̄an kwaļo̧k naan. Im āindein raar erom ro nejin Anij."},{"vNo":"23 ","txt":"Im eaar jiron̄ er bwe ren kōjparok raan in Jabōt, im dāpij an ekwōjarjar, im barāinwōt raan otemjej ren leļo̧k kam̧m̧oolol ko n̄an Irooj aer Anij."},{"vNo":"24 ","txt":"Im eaar barāinwōt jiron̄ er bwe pris ro eaar kapit er ren jerbal kōn peier make n̄an rejetake eo aer."},{"vNo":"25 ","txt":"Im eaar wōr juon raan ilo aolep wiik kar kōjenolo̧k bwe ren koba ippān doon n̄an katakin armej ro, im n̄an kabun̄-jar n̄an Irooj aer Anij, im barāinwōt, jon̄an wōt an emmakijkij ilo maron̄ eo aer, n̄an kuktok ippān doon."},{"vNo":"26 ","txt":"Im pris ro raar jab pedped ioon armej ro kōn rejetake eo aer; ak kōn jerbal an peier raar bōk jouj an Anij, bwe ren maron̄ kanooj kajoor ilo jetōb, obrak jeļāļo̧kjeņ jān Anij, bwe ren maron̄ katakin kōn kajoor im maron̄ jān Anij."},{"vNo":"27 ","txt":"Im bar juon alen Alma eaar jiron̄ bwe armej ro ilo kabun̄ eo ren ajeji men ko m̧weieer, jabdewōt kajjojo ekkar n̄an men eo ewōr ippān; eļan̄n̄e e ewōr eļapļo̧k ippān en aikuj ajej eļapļo̧k; im jān eo ewōr wōt jidik, a jidik wōt kar aikuj jān e; im n̄an eo eaar ejjeļo̧k ippān en jab kar leļo̧k."},{"vNo":"28 ","txt":"Im āindein ren aikuj ajeji men ko m̧weieer kōn ankilaer make im ikdeelel ko rem̧m̧an n̄an Anij, im n̄an pris ro raar pād ilo aer aikuj, aaet, im n̄an aolep armej eaikuj, im keelwaan."},{"vNo":"29 ","txt":"Im men in eaar ba n̄an er, kōnke kar jiron̄ e jān Anij; im raar etetal jim̧we im̧aan Anij, ajej n̄an doon jim̧or ilo kanniōk im jetōb ekkar n̄an aikuj ko im kōņaan ko aer."},{"vNo":"30 ","txt":"Im kiiō ālikin men kein, men otemjej kar kōm̧m̧an i Mormon, aaet, iturin dān ko in Mormon, ilo bukun wōjke ko raar epaake dān ko in Mormon; aaet, jikin in Mormon, dān ko in Mormon, bukun wōjke in Mormon, ekōjkan aer wūlio n̄an mejān ro raar itok n̄an jeļāļo̧kjeņ eo kōn aer Ripinmuur; aaet, im ekōjkan an aer jeraam̧m̧an, bwe renaaj al n̄an nebar eo An indeeo."},{"vNo":"31 ","txt":"Im men kein raar kōm̧m̧an ilo tōrerein ko an āneo, bwe ren jab maron̄ itok n̄an jeļāļo̧kjeņ eo an kiin̄ eo."},{"vNo":"32 ","txt":"A lo, ālikin men kein kiin̄ eo, kōnke eaar jibwe juon em̧m̧akūt ilubwiljin armej ro, eaar jilkinļo̧k ro karejeran n̄an lale er. Kōn menin ilo raan eo raar kuk tok ippān doon n̄an ron̄ naan eo an Irooj kar lo er n̄an kiin̄ eo."},{"vNo":"33 ","txt":"Im kiiō kiin̄ eo eba bwe Alma eaar kalim̧otak armej ro n̄an kōpata ņae e; kōn menin eaar jilkinļo̧k jarin tariņae eo an n̄an ko̧kkure er."},{"vNo":"34 ","txt":"Im ālikin men kein Alma im armej ro an Irooj kar kōjjeļāik er kōn itok eo an jarin tariņae eo an kiin̄ eo; kōn menin raar bōk im̧ōn kōppād ko aer im baam̧le ko aer im ilo̧k ilo āne jem̧aden eo."},{"vNo":"35 ","txt":"Im raar bōnbōn ilo oran in enan̄in ābukwi im lemn̄oul armej."}]}