{"heading":"Gideon eaar kappukot n̄an m̧an Kiin̄ Noa—RiLeman ro eaar jodik āneo—Kiin̄ Noa eaar en̄taan mej jān kijeek—Limai ej irooj āinwōt juon irooj in ewōj. Iturinļo̧k 145–121 M.K.","prevAbbr":"mosiah","prevNo":18,"nextAbbr":"mosiah","nextNo":20,"chapterTitle":"Mosaia 19","verses":[{"vNo":"1 ","txt":"Im ālikin men kein jarin tariņae eo an kiin̄ eo raar ro̧o̧l, ālikin kar pukpukot ilo waan armej ro an Irooj."},{"vNo":"2 ","txt":"Im kiiō lo, jarin tariņae ko an kiin̄ eo raar iddik, kōnke kar kadikļo̧k er, im eaar jino wōr juon ajej ilubwiljin bwe in armej ro."},{"vNo":"3 ","txt":"Im m̧ōttan eo edikļo̧k eaar jino kōnono naan in kōlōļn̄o̧n̄ ko ņae kiin̄ eo, im eaar jino wōr aitwerōk eļap ilubwiljier."},{"vNo":"4 ","txt":"Im kiiō eaar wōr juon em̧m̧aan ilubwiljier eo etan eaar Gideon, im eaar juon em̧m̧aan ekajoor im juon rikōjdat n̄an kiin̄ eo, kōn menin eaar wōm jāje eo an, im kanejnej ilo an illu bwe enaaj kar m̧an kiin̄ eo."},{"vNo":"5 ","txt":"Im ālikin men kein eaar ire ippān kiin̄ eo; im ke kiin̄ eo eaar lo bwe e nan̄in kar itōn anjo̧ ioon, eaar ko im ettōr im wanlōn̄ļo̧k ioon im̧ōn bar eo iturin tampeļ eo."},{"vNo":"6 ","txt":"Im Gideon eaar lukwarkware e im nan̄in kar itōn tallōn̄ e im̧ōn bar eo n̄an m̧an kiin̄ eo, im kiin̄ eo eaar reito-reitak ipeļaakin ijoļo̧k n̄an āneen Semlon, im lo, jarin tariņae ko an riLeman ro raar pād ilowaan tōrerein ko an āneo."},{"vNo":"7 ","txt":"Im kiiō kiin̄ eo eaar lam̧ōj ilo en̄taan in an jetōb, im ba: Gideon, dāpij aō mour, bwe riLeman ro rej itok iood, im renaaj ko̧kkure kōj; aaet, renaaj ko̧kkure armej ro aō."},{"vNo":"8 ","txt":"Im kiiō kiin̄ eo eaar jab inepata kōn armej ro an jon̄an wōt an kar kōn mour eo an make; mekarta, Gideon eaar dāpij mour eo an."},{"vNo":"9 ","txt":"Im kiin̄ eo eaar jiron̄ armej ro bwe ren ko im̧aan riLeman ro, im e make eaar ilo̧k im̧aer, im raar koļo̧k ilo āne jem̧aden, ippān kōrā ro aer im ajri ro nejier."},{"vNo":"10 ","txt":"Im ālikin men kein riLeman ro raar lukwarkware er, im kar jibwe er, im kar jino n̄an m̧an er."},{"vNo":"11 ","txt":"Kiiō ālikin men kein kiin̄ eo eaar jiron̄ er bwe aolep em̧m̧aan ren likūt kōrā ro pāleer im ro nejier, im ko im̧aan riLeman ro."},{"vNo":"12 ","txt":"Kiiō eaar wōr elōn̄ ro raar jab likūt er, ak ijello̧kun raar pād im jako ippāer. Im aolepān jar eo raar likūt kōrā ro pāleer im ro nejier im ko."},{"vNo":"13 ","txt":"Im ālikin men kein ro raar pād wōt ippān kōrā ro pāleer im ro nejier raar kōm̧m̧an bwe leddik ro nejier redeo̧ ren jutak im akweļap ippān riLeman ro bwe ren jab m̧an er."},{"vNo":"14 ","txt":"Im ālikin men kein riLeman ro eaar wōr aer būrom̧ōj kake er, bwe rekar reel kōn deo̧ eo an kōrā ro aer."},{"vNo":"15 ","txt":"Kōn menin riLeman ro raar dāpij mour ko aer, im bōk er rikalbuuj im bōkļo̧k er n̄an āneen Nipai, im leļo̧k n̄an er bwe ren aer āneo, ium̧win karōk kein bwe renaaj liaakeļo̧k kiin̄ Noa ilo pein riLeman ro, im ajeļo̧k men ko m̧weieer, em̧ool jimattan in aolep men ko aer, jimattan in gold ko aer, im silver ko aer, im aolep mennin aorōk aer otemjeļo̧k, im āindein rej aikuj kōļļā ewōj n̄an kiin̄ eo an riLeman ro jān iiō n̄an iiō."},{"vNo":"16 ","txt":"Im kiiō eaar wōr juon iaan ļōm̧aro nejin kiin̄ eo kar bōk e ilubwiljin rikalbuuj ro, eo etan eaar Limai."},{"vNo":"17 ","txt":"Im kiiō Limai eaar kōņaan bwe jemān en jab mej; mekarta, Limai eaar jab jaje kōn nana ko an jemān, kōnke e make eaar juon armej ejim̧we."},{"vNo":"18 ","txt":"Im ālikin men kein Gideon eaar jilkinļo̧k em̧m̧aan ro ilo āne jem̧aden ilo ittino, n̄an pukpukot kiin̄ eo im ro raar pād ippān. Im ālikin men kein raar ioon armej ro ilo āne jem̧aden, aolep ijello̧kun wōt kiin̄ eo im pris ro an."},{"vNo":"19 ","txt":"Kiiō raar kanejnej ilo burueer bwe renaaj kar ro̧o̧l n̄an āneen Nipai, im eļan̄n̄e kōrā ro pāleer im ro nejier kar m̧an er, im barāinwōt ro raar pād wōt ippāer, renaaj kar kappukot idenoņe, im barāinwōt jako ippāer."},{"vNo":"20 ","txt":"Im kiin̄ eo eaar jiron̄ er bwe ren jab ro̧o̧l; im raar illu ippān kiin̄ eo, im kōm̧m̧an bwe en en̄taan, em̧ool n̄an mej jān kijeek."},{"vNo":"21 ","txt":"Im raar nan̄in itōn bōk pris ro barāinwōt im leļo̧k er n̄an mej, im raar ko im̧aer."},{"vNo":"22 ","txt":"Im ālikin men kein raar nan̄in itōn ro̧o̧l n̄an āneen Nipai, im rej iioon em̧m̧aan ro an Gideon. Im em̧m̧aan ro an Gideon raar ba n̄an er kōn aolep men ko raar waļo̧k n̄an kōrā ro pāleer im ro nejier; im bwe riLeman ro raar leļo̧k n̄an er bwe ren aer āneo jān kōļļā ewōj n̄an riLeman ro jimattan in aolep men ko aer."},{"vNo":"23 ","txt":"Im armej ro raar ba n̄an em̧m̧aan ro an Gideon bwe raar m̧an kiin̄ eo, im pris ro an raar ko jān er ļo̧k ilo āne jem̧aden."},{"vNo":"24 ","txt":"Im ālikin men kein ke raar kōjjem̧ļo̧k iakiakwe doon, raar ro̧o̧l n̄an āneen Nipai, ilo m̧ōņōņō, kōnke kōrā ro pāleer im ro nejier kar jab m̧an er; im raar ba n̄an Gideon ta raar kōm̧m̧ane n̄an kiin̄ eo."},{"vNo":"25 ","txt":"Im ālikin men kein kiin̄ eo an riLeman ro eaar kōm̧m̧ane juon kanejnej n̄an er, bwe armej ro an reban m̧an er."},{"vNo":"26 ","txt":"Im barāinwōt Limai, kōnke eaar ļeo nejin kiin̄ eo, kōnke kar likūt ioon aelōn̄ in kiin̄ eo jān armej ro, eaar kōm̧m̧an kanejnej n̄an kiin̄ eo an riLeman ro bwe armej ro an ren kōļļā ewōj n̄an e, em̧ool jimattan in aolep m̧weieer."},{"vNo":"27 ","txt":"Im ālikin men kein Limai eaar jino kajutak aelōn̄ in kiin̄ eo im kajutak aenōm̧m̧an ilubwiljin armej ro an."},{"vNo":"28 ","txt":"Im kiin̄ eo an riLeman ro eaar door ribaar ro ipeļaakin āneo, bwe en maron̄ dāpij armej ro an Limai ilo āneo, bwe ren jab maron̄ ilo̧k ilo āne jem̧aden; im eaar oņaake ribaar ro an jān ewōj eo eaar bōke jān riNipai ro."},{"vNo":"29 ","txt":"Im kiiō kiin̄ Limai eaar wōr aenōm̧m̧an ejjeļo̧k jem̧ļo̧kin ilo aelōn̄ in kiin̄ eo an ilo iien eo ruo iiō, kōnke riLeman ro raar jab kabņōņōik er ak kappukot n̄an ko̧kkure er."}]}