{"heading":"Pris ro an Noa rej ko kōn leddik ro nejin riLeman ro—RiLeman ro rej tariņaeik Limai im armej ro an—Jarin tariņae ko an riLeman ro rej lukwarkwar likļo̧k er im kaenōm̧m̧an er. Iturinļo̧k 145–123 M.K.","prevAbbr":"mosiah","prevNo":19,"nextAbbr":"mosiah","nextNo":21,"chapterTitle":"Mosaia 20","verses":[{"vNo":"1 ","txt":"Kiiō eaar wōr juon jikin ilo Semlon ijo leddik ro nejin riLeman ro raar kuk tok ippān doon n̄an al, im n̄an eb, im n̄an kam̧ōņōņōik er."},{"vNo":"2 ","txt":"Im ālikin men kein eaar wōr juon raan jet iaer raar kuk tok n̄an al im n̄an eb."},{"vNo":"3 ","txt":"Im kiiō pris ro an kiin̄ Noa, kōnke raar jook in ro̧o̧l n̄an jikin kwelo̧k in Nipai, aaet, im barāinwōt kōnke raar mijak bwe armej ro renaaj m̧an er, kōn menin raar ekkōl im jab ro̧o̧l n̄an kōrā ro pāleer im ro nejier."},{"vNo":"4 ","txt":"Im kōnke raar pād ilo āne jem̧aden, im kōnke raar lo leddik ro nejin riLeman ro, raar tilekek im waate er;"},{"vNo":"5 ","txt":"Im ke eaar wōr jet wōt iaer raar kuk tok ippān doon n̄an eb, raar waļo̧k tok jān jikin tilekek ittino ko aer im bōk er im ineekļo̧k er ilo āne jem̧aden eo; aaet, ron̄oul im emān in leddik ro nejin riLeman ro raar ineekļo̧k ilo āne jem̧aden eo."},{"vNo":"6 ","txt":"Im ālikin men kein riLeman ro raar lo bwe leddik ro nejier raar jako, raar illu ippān armej ro an Limai, bwe raar ļōmņak eaar armej ro an Limai."},{"vNo":"7 ","txt":"Kōn menin raar jilkinļo̧k jarin tariņae ko aer; aaet, em̧ool kiin̄ eo make eaar ilo̧k im̧aan armej ro an; im raar wanlōn̄ļo̧k n̄an āneen Nipai n̄an ko̧kkure armej in Limai."},{"vNo":"8 ","txt":"Im kiiō Limai eaar lo er jān im̧ōn bar eo, em̧ool aolep m̧aanjāppopo ko aer n̄an tariņae eaar loi; kōn menin eaar aintok armej ro an ippān doon, im tilekek im kōttar er ilo meļaaj ko im ilo bukun wōjke ko."},{"vNo":"9 ","txt":"Im ālikin men kein ke riLeman ro raar tōprak tok, armej ro an Limai raar jino wōtlo̧k ioer jān jikin kōttar ko aer, im jino n̄an m̧an er."},{"vNo":"10 ","txt":"Im ālikin men kein pata eo e kanooj ļap otem ļap, bwe raar ire āinwōt kidu ļaioon ko kōn men eo kuņaer."},{"vNo":"11 ","txt":"Im ālikin men kein armej ro an Limai raar jino lukwarkwareļo̧k riLeman ro im̧aer; ijoke raar jab jimattan in oran riLeman ro. Ak raar ire kōn mour ko aer, im kōn kōrā ro pāleer, im kōn ro nejier; kōn menin raar kōmaat aer maron̄ im āinwōt tūraikōn raar ire."},{"vNo":"12 ","txt":"Im ālikin men kein raar lo kiin̄ eo an riLeman ro ilubwiljin oran rimej ro; ijoke eaar jab mej, ak eaar kinejnej im kar likūt e wōt ioon laļ, jon̄an innitōt in ko eo an armej ro an."},{"vNo":"13 ","txt":"Im raar bōk e im kūtimi kinej ko kōnjan, im bōkļo̧k e im̧aan Limai, im ba: Lo, en̄in ej kiin̄ eo an riLeman raņ; e kōnke eaar bōk kinej in an eaar wōtlo̧k ilubwiljin rimej ro aer, im raar likūt wōt e; im lo, kōm ar bōktok e im̧aam̧; im kiiō jen m̧an e."},{"vNo":"14 ","txt":"A Limai eba n̄an er: Kom̧ jamin naaj m̧an e, a bōktok e ijin bwe in maron̄ lo e. Im raar bōkļo̧k e. Im Limai eba n̄an e: Ta eaar kōm̧m̧an bwe kom̧in wanlōn̄tak n̄an tariņae ņae armej ro aō? Lo, armej ro aō raar jab rupe kanejnej eo iaar kōm̧m̧ane n̄an kom̧; kōn menin etke kom̧ij rupe kanejnej eo kom̧ ar kōm̧m̧ane n̄an armej ro aō?"},{"vNo":"15 ","txt":"Im kiiō kiin̄ eo eba: Iaar rupe kanejnej eo kōnke armej ro am̧ raar bōkļo̧k leddik ro nejin armej ro aō; kōn menin ilo aō illu iaar kōm̧m̧an bwe armej ro aō ren wanlōn̄tak n̄an tariņae ņae armej ro am̧."},{"vNo":"16 ","txt":"Im kiiō Limai eaar ron̄ ejjeļo̧k kōn menin; kōn menin eba: Inaaj etale ilubwiljin armej ro aō jabdewōt eo eaar kōm̧m̧ane men in enaaj jako. Kōn menin eaar kōm̧m̧an bwe juon etale en kōm̧m̧an ilubwiljin armej ro an."},{"vNo":"17 ","txt":"Kiiō ke Gideon eaar ron̄ men kein, e kōnke eaar kapen eo an kiin̄ eo, eaar ilo̧k im ba n̄an kiin̄ eo: Ij akweļap kwōn ineem̧m̧an, im jab etale armej rein, im likūt men in bwe en ruweer."},{"vNo":"18 ","txt":"Bwe kwōj jab keememej pris ro an jemām, ro armej rein raar kappukot n̄an ko̧kkure er? Im rejjab pād ilo āne jem̧aden ke? Im rejjab ke ro raar ko̧o̧te leddik ro nejin riLeman raņ?"},{"vNo":"19 ","txt":"Im kiiō, lo, im ba n̄an kiin̄ eo kōn men kein, bwe en maron̄ ba n̄an armej ro an bwe ren maron̄ aenōm̧m̧an n̄an kōj; bwe lo rej kadede m̧aanjāppopo n̄an itok ņae kōj; im lo barāinwōt ewōr jān wōt iaad."},{"vNo":"20 ","txt":"Im kiiō, rej itok kōn jarlepju ko aer reļļap; im ijello̧kun wōt n̄e kiin̄ eo ej kaenōm̧m̧an er ņae kōj jenaaj jako."},{"vNo":"21 ","txt":"Bwe naan ko an Abinadai rej kūrm̧ool ke, ko eaar kanaan ņae kōj—im aolep men in kōnke je jamin kar eo̧ron̄ naan ko an Irooj, im oktakļo̧k jān nana ko ad?"},{"vNo":"22 ","txt":"Im kiiō jen kaenōm̧m̧an kiin̄ eo, im jenaaj kakūrm̧ool kanejnej eo jaar kōm̧m̧ane n̄an e; bwe em̧m̧anļo̧k n̄e jenaaj pād ilo kōm̧akoko jān n̄e jej juļo̧k mour ko ad; kōn menin jen likūt juon bōjrak n̄an kōto̧o̧rļo̧k eļap bōtōktōk."},{"vNo":"23 ","txt":"Im kiiō Limai eaar ba n̄an kiin̄ eo aolep men kein kōn jemān, im pris ro raar koļo̧k ilo āne jem̧aden, im ņa ruweer kōn bōkļo̧k leddik ro nejier n̄an er."},{"vNo":"24 ","txt":"Im ālikin men kein kiin̄ eo eaar aenōm̧m̧an ņae armej ro an; im eaar ba n̄an er: Jen ilo̧k n̄an iioon armej ro aō, kōn ejjeļo̧k kein tariņae ko; im ij kanejnej n̄an eok kōn juon kanejnej bwe armej ro aō rejamin naaj m̧an armej ro am̧."},{"vNo":"25 ","txt":"Im ālikin men kein raar ļoor kiin̄ eo, im ilo̧k kōn ejjeļo̧k kein tariņae ko n̄an iioon riLeman ro. Im ālikin men kein raar iioon riLeman ro; im kiin̄ eo an riLeman ro eaar badikdik laļļo̧k im̧aer, im eaar akweļap kōn armej ro an Limai."},{"vNo":"26 ","txt":"Im ke riLeman ro raar lo armej ro an Limai, bwe raar ejjeļo̧k kein tariņae ko ippāer, raar tūriam̧o kake er im kar aenōm̧m̧an ņae er, im ro̧o̧l ippān kiin̄ eo aer ilo aenōm̧m̧an n̄an āneo āneer make."}]}