{"heading":"Ro bwijjin Mulek ilo Zaraemla rej erom riNipai—Rej jeļā kōn armej in Alma im kōn Zeniff—Alma ej peptaiji Limai im aolep armej ro an—Mosaia ej kōmaron̄ Alma n̄an kajutak Kabun̄ an Anij. Iturinļo̧k 120 M.K.","prevAbbr":"mosiah","prevNo":24,"nextAbbr":"mosiah","nextNo":26,"chapterTitle":"Mosaia 25","verses":[{"vNo":"1 ","txt":"Im kiiō kiin̄ Mosaia eaar kōm̧m̧an bwe aolep armej ro ren kuktok ippān doon."},{"vNo":"2 ","txt":"Kiiō eaar jab kanooj lōn̄ ro nejin Nipai, ak ro bwijjin Nipai, jon̄an wōt kar armej in Zaraemla, ro raar bwijjin Mulek, im ro raar itok ippān ilo āne jem̧aden."},{"vNo":"3 ","txt":"Im eaar jab kanooj lōn̄ armej in Nipai im armej in Zaraemla āinwōt jon̄an kar riLeman ro; aaet, raar jab jon̄an jimattanier."},{"vNo":"4 ","txt":"Im kiiō aolep armej in Nipai raar kwelo̧ktok ippān doon, im barāinwōt aolep armej in Zaraemla, im raar kuktok ippān doon ilo ruo ānbwin ko."},{"vNo":"5 ","txt":"Im ālikin men kein Mosaia eaar kōnono, im kar kōm̧m̧an bwe en kōnono, jān ļo̧o̧k ko an Zeniff n̄an armej ro an; aaet, eaar kōnono jān ļo̧o̧k ko an armej ro an Zeniff, jān iien eo raar likūt āneen Zaraemla m̧ae aer bar ro̧o̧l."},{"vNo":"6 ","txt":"Im eaar barāinwōt kōnono jān bwebwenato in Alma im ro jein im jatin, im aolep en̄taan ko aer, jān iien ro raar likūt āneen Zaraemla m̧ae iien eo raar bar ro̧o̧l."},{"vNo":"7 ","txt":"Im kiiō, ke Mosaia eaar kōm̧m̧an jem̧ļo̧k in ekkōnono jān ļo̧o̧k ko, armej ro raar pād ilo āneo raar em̧m̧akūt kōn kejakļo̧kjeņ im bwilōn̄."},{"vNo":"8 ","txt":"Bwe raar jab jeļā ta n̄an ļōmņak; bwe ke raar ro kar kōtļo̧k er jān kōm̧akoko raar obrak kōn eļap otem ļap lan̄lōn̄."},{"vNo":"9 ","txt":"Im bar juon alen, ke raar ļōmņak kōn ro jeir im jatier ro raar mej jān riLeman ro raar obrak kōn būrom̧ōj, im em̧ool jan̄ elōn̄ dān in jan̄ in būrom̧ōj."},{"vNo":"10 ","txt":"Im bar juon alen, ke raar ļōmņak kōn jidimkij in em̧m̧an an Anij, im An kajoor ilo lo̧mo̧o̧ren Alma im ro jein im jatin jān pein riLeman ro im jān kōm̧akoko, raar kotak ainikier im leļo̧k kam̧m̧oolol n̄an Anij."},{"vNo":"11 ","txt":"Im bar juon alen, ke raar ļōmņak kōn riLeman ro, ro raar jeir im jatier, kōn jekjek eo ejero̧wiwi im ettoonon aer, raar obrak kōn metak im metak kōn jekjek in jetōb ko aer."},{"vNo":"12 ","txt":"Im ālikin men kein ro raar ro nejin Amulon im ro jein im jatin, ro raar bōk n̄an pāleer leddik ro nejin riLeman ro, raar inepata kōn kōm̧m̧an an ro jemāer, im ren jab kab naaj ān̄inn̄in er kōn āt eo etan jemāer, kōn menin raar bōk ioer make etan Nipai, bwe ren kar maron̄ kūr er ro nejin Nipai im kar bōnbōn ilubwiljin ro kar etaer riNipai."},{"vNo":"13 ","txt":"Im kiiō aolep armej in Zaraemla raar bōnbōn ippān riNipai ro, im men in kōnke aelōn̄ in kiin̄ eo kar likūt ioon ejjeļo̧k ak ro kar bwijjin Nipai."},{"vNo":"14 ","txt":"Im kiiō ālikin men kein ke Mosaia eaar kōm̧m̧ane jem̧ļo̧kin ekkōnono im kōnono jān ļo̧o̧k ko n̄an armej ro, eaar kōņaan bwe Alma en barāinwōt kōnono n̄an armej ro."},{"vNo":"15 ","txt":"Im Alma eaar kōnono n̄an er, ke raar kuktok ippān doon ilo ānbwin ko reļļap, im eaar ilo̧k jān juon ānbwin n̄an eo bar juon, im kwaļo̧k naan n̄an armej ro kōn ukeļo̧k im tōmak ilo Irooj."},{"vNo":"16 ","txt":"Im eaar kōketak armej in Limai im ro jein im jatin, aolep ro kar kōtļo̧k er jān kōm̧akoko, bwe ren keememej bwe eaar Irooj eo eaar kōtļo̧k er."},{"vNo":"17 ","txt":"Im ālikin men kein ke Alma eaar katakin armej ro elōn̄ men ko, im kar kōm̧m̧an jem̧ļo̧k in ekkōnono n̄an er, kiin̄ Limai eaar kōņaan bwe en maron̄ kar peptaij e; im aolep armej ro an raar kōņaan bwe ren maron̄ peptaij barāinwōt."},{"vNo":"18 ","txt":"Kōn menin, Alma eaar wōnm̧aanļo̧k ilo dān eo im kar peptaiji er; aaet, eaar peptaiji ie ilo̧kan wāween eo eaar kōm̧m̧an ro jein im jatin ilo dān ko in Mormon; aaet, im jon̄an wōt eo eaar peptaiji raar an kabun̄ eo an Anij; im men in kōnke tōmak eo aer ilo naan ko an Alma."},{"vNo":"19 ","txt":"Im ālikin men kein kiin̄ Mosaia eaar kōtļo̧k n̄an Alma bwe en maron̄ kajutak im̧ōn kabun̄-jar ko ilo aolepān āneen Zaraemla; im kar leļo̧k n̄an e kajoor n̄an kapit pris ro im rikaki ro ioon aolep kajjojo im̧ōn kabun̄-jar."},{"vNo":"20 ","txt":"Kiiō men in eaar kōm̧m̧an kōnke eaar kanooj lōn̄ armej ro raar jab maron̄ aolep kar tōl er jān juon rikaki; barāinwōt raar jab maron̄ aolep ron̄ naan eo an Anij ilo juon koba;"},{"vNo":"21 ","txt":"Kōn menin raar kobaiktok er ippān doon ilo ānbwin ko reoktak jān doon; ko kar ņa etaer im̧ōn kabun̄-jar ko; kajjojo im̧ōn kabun̄-jar kar wōr pris ro im rikaki ro im aolep pris ro aer rej kwaļo̧k naan ekkar n̄an āinwōt n̄e kar kwaļo̧ke n̄an e jān lo̧n̄iin Alma."},{"vNo":"22 ","txt":"Im āindein, mekarta n̄e eaar wōr elōn̄ im̧ōn kabun̄-jar ko raar aolep juon wōt kabun̄, aaet, em̧ool kabun̄ an Anij; bwe eaar ejjeļo̧k kwaļo̧k naan kake ilo aolep jikin kabun̄-jar ko ijello̧kun wōt n̄e eaar ukeļo̧k im tōmak ilo Anij."},{"vNo":"23 ","txt":"Im kiiō eaar wōr jiljilimjuon im̧ōn kabun̄-jar ko ilo āneen Zaraemla. Im ālikin men kein jabdewōt ro raar kōņaan bōk ioer etan Kraist, ak etan Anij, raar kobaļo̧k ilo jikin kabun̄-jar ko an Anij;"},{"vNo":"24 ","txt":"Im raar kūr er armej ro an Anij. Im Irooj eaar lutōkleplep jetōb eo An ioer, im raar jeraam̧m̧an, im kar jeban ilo āneo."}]}