{"heading":"Mosaia ej kōmo̧ matōrtōre doon im ej jiron̄ bwe en ejjeļo̧k riutiej—Alma eo edik im ļōm̧aro emān nejin Mosaia rej kappukot n̄an ko̧kkure Kabun̄ eo—Juon enjeļ ej waļo̧k im jiron̄ er bwe ren kabbōjrak iaļ eo enana aer—Kar im̧ōk e Alma bwe en jaje kōnono—Aolep armej aikuj bar ļotak n̄an bōk mour indeeo—Alma im ļōm̧aro nejin Mosaia rej kwaļo̧k naan ko rem̧m̧an. Iturinļo̧k 100–92 M.K.","prevAbbr":"mosiah","prevNo":26,"nextAbbr":"mosiah","nextNo":28,"chapterTitle":"Mosaia 27","verses":[{"vNo":"1 ","txt":"Im kiiō ālikin men kein matōrtōr eo kar kōmetak kabun̄ eo kake jān ro rejjab tōmak eaar kanooj ļap jon̄an kabun̄ eo eaar jino aln̄ūrn̄ūr, im ellotaan n̄an ritōl eo kōn menin; im raar ellotaan n̄an Alma. Im Alma eaar likūt abņōņō in im̧aan kiin̄ eo, Mosaia. Im Mosaia eaar bōk kapilōk ippān pris ro an."},{"vNo":"2 ","txt":"Im ālikin men kein kiin̄ Mosaia eaar jilkinļo̧k kean̄ eo iaolepān āneo ipeļaakin ijo bwe en ejjeļo̧k juon rijab tōmak ren matōrtōr e jān jabdewōt ro raar pād ilo kabun̄ eo an Anij."},{"vNo":"3 ","txt":"Im eaar wōr juon naan in jiron̄ epen iaolepān āneo ilo aolep im̧ōn jar ko bwe en ejjeļo̧k matōrtōr ko ilubwiljier, bwe en ejjeļo̧k riutiej ilubwiljin aolep armej;"},{"vNo":"4 ","txt":"Bwe ren aikuj kōtļo̧k ejjeļo̧k juwa ak kōmmejāje n̄an ko̧kkure aer aenōm̧m̧an; im aolep armej ej aikuj kautiej eo riturin āinwōt e, im jerbal kōn peier make n̄an oņaake eo aer."},{"vNo":"5 ","txt":"Aaet, im aolep pris ro aer im rikaki ro ren jerbal kōn peier make n̄an oņaake eo aer, im ilo aolep wāween ko ijello̧kun wōt nan̄inmej, ak ilo eļap aikuj; im jān kōm̧m̧ani men kein, raar baptoa ilo jouj an Anij."},{"vNo":"6 ","txt":"Im eaar jino in bar wōr eļap aenōm̧m̧an ilo āneo; im armej ro raar jino in kanooj lōn̄, im kar jino ejjeplōklōk ijoko jabdewōt ioon mejān laļ, aaet, ilo tuiōn̄ im ilo turōk, ioon rear im ioon rilik, raar kalōk jikin kwelo̧k ko im jikin kwelo̧k ko reddik ilo aolep m̧ōttan ko in āneo."},{"vNo":"7 ","txt":"Im Irooj eaar loļo̧k er im kōjeraam̧m̧an er, im raar erom juon armej reļļap im m̧weie."},{"vNo":"8 ","txt":"Kiiō ļōm̧aro nejin Mosaia raar bōnbōn ilubwiljin ro rijab tōmak; im barāinwōt juon iaan ro nejin Alma eaar bōnbōn ilubwiljier, eo kar kūri Alma, ālikin jemān; mekarta, eaar erom em̧m̧aan ekanooj nana im rikabun̄-jar n̄an ekjab. Im eaar juon em̧m̧aan eo elōn̄ an naan, im eaar kōnono kōn eļap m̧oņ n̄an armej ro; kōn menin eaar tōlļo̧k elōn̄ iaan armej ro n̄an kōm̧m̧an ekkar n̄an nana ko an."},{"vNo":"9 ","txt":"Im eaar erom juon kabbōjrak n̄an eddekļo̧k eo an kabun̄ eo an Anij; im ko̧o̧teļo̧k būruōn armej ro; im kōm̧m̧an eļap bōrojepel ilubwiljin armej ro; im leļo̧k mellan bwe rikōjdat an Anij en kōjerbal an kajoor ioer."},{"vNo":"10 ","txt":"Im kiiō ālikin men kein ke eaar itōn ko̧kkure kabun̄ eo an Anij, bwe eaar ilo̧k ilo ittino ippān ļōm̧aro nejin Mosaia im kappukot n̄an ko̧kkure kabun̄ eo, im n̄an tōl jebwābwe armej ro an Irooj, āinjuon jān kien ko an Anij, a em̧ool bar kiin̄ eo—"},{"vNo":"11 ","txt":"Im āinwōt iaar ba n̄an kom̧, ke raar ilo̧k n̄an kōpata ņae Anij, lo, enjeļ an Irooj eaar waļo̧k n̄an er; im eaar wanlaļtak āinwōt n̄e eaar pād ilo juon kōdo̧; im eaar kōnono āinwōt n̄e eaar kōn ainikien jourur, eo eaar kōm̧m̧an bwe laļ en m̧akūtkūt ijo raar jutak ioon;"},{"vNo":"12 ","txt":"Im ekanooj ļap kar aer bwilōn̄, bwe raar wōtlo̧k n̄an laļ, im jab meļeļe naan ko eaar kōnono n̄an er."},{"vNo":"13 ","txt":"Mekarta eaar lam̧ōj n̄an er bar juon alen, im ba: Alma, jerkak im jutakļo̧k, bwe etke kwōj matōrtōr kabun̄ eo an Anij? Bwe Irooj ej ba: En̄in ej kabun̄ eo Aō, im Inaaj kajutak e; im ejjeļo̧k enaaj ukōjļo̧k e, ijello̧kun n̄e ej jero̧wiwi an armej ro aō."},{"vNo":"14 ","txt":"Im bar juon alen, enjeļ eo eba: Lo, Irooj eaar ron̄ jar ko an armej ro An, im barāinwōt jar ko an eo karejeran, Alma, eo ej jemam̧; bwe eaar jar kōn eļap tōmak kōn kwe bwe kwōn maron̄ itok n̄an jeļā kōn m̧ool eo; kōn menin, kōn un in iaar itok n̄an karreel buruōm̧ kōn kajoor im maron̄ an Anij, bwe jar ko an ro karejeran ren maron̄ uwaak ekkar n̄an aer tōmak."},{"vNo":"15 ","txt":"Im kiiō lo, kwo m̧aron̄ ke jum̧ae kajoor eo an Anij? Bwe lo, ainikiō ej jab kōm̧akūtkūt laļ ke? Im kwo m̧aron̄ ke jab barāinwōt lo Eō im̧am̧? Im kar jilkintok eō jān Anij."},{"vNo":"16 ","txt":"Kiiō ij ba n̄an eok: Kwōn ilo̧k, im keememej ineen kōm̧akoko an ro jemam̧ ilo āneen Hilam, im ilo āneen Nipai; im keememej ewi jon̄an men ko Eaar kōm̧m̧an n̄an er; bwe raar pād ilo kōm̧akoko, im Eaar kōtļo̧k er. Im kiiō ij ba n̄an eok, Alma, kwōn ilo̧k ilo iaļ eo am̧, im kappukot n̄an jab ko̧kkure kabun̄ eo ļo̧k wōt, bwe jar ko aer remaron̄ uwaak, im men in em̧ool men̄e kwo kōņaan kar joļo̧k eok."},{"vNo":"17 ","txt":"Im ālikin men kein er kein kar naan ko āliktata enjeļ eo eaar kōnono n̄an Alma, im eaar ilo̧k."},{"vNo":"18 ","txt":"Im kiiō Alma im ro raar pād ippān raar bar wōtlo̧k n̄an laļ, bwe ļap eaar aer bwilōn̄; bwe kōn mejaer make raar lo enjeļ eo an Irooj; im ainikien eaar āinwōt jourur, eo eaar kōm̧akūtkūt laļ; im raar jeļā bwe eaar ejjeļo̧k eļan̄n̄e eaar jab kajoor an Anij eo eaar maron̄ kōm̧akūtkūt laļ im kōm̧m̧an bwe en wūdiddid āinwōt n̄e eaar jepelļo̧k ijeņ im ijeņ."},{"vNo":"19 ","txt":"Im kiiō bwilōn̄ eo an Alma eaar kanooj kajoor bwe eaar jab kōnono, bwe eaar ban kōpeļļo̧k lo̧n̄iin; aaet, im eaar m̧ōjņo̧, em̧ool bwe en jab maron̄ kōm̧akūt pā ko pein; kōn menin ro ippān kar bōk e, bōkļo̧k ejjeļo̧k an maron̄, em̧ool m̧ae iien kar kōbabuik e im̧aan jemān."},{"vNo":"20 ","txt":"Im raar kōmmeļeļe n̄an jemān aolep men eaar waļo̧k n̄an er; im jemān eaar m̧ōņōņō, bwe eaar jeļā bwe eaar kajoor eo an Anij."},{"vNo":"21 ","txt":"Im eaar kōm̧m̧an bwe juon jarlepju en kuktok ippān doon bwe ren maron̄ kam̧ool ta Irooj eaar kōm̧m̧an n̄an ļeo nejin, im barāinwōt n̄an ro raar pād ippān."},{"vNo":"22 ","txt":"Im eaar kōm̧m̧an bwe pris ro ren kwelo̧k tok ippān doon; im raar jino n̄an jitlo̧k, im n̄an jar n̄an Irooj aer Anij bwe E en kōpeļļo̧k lo̧n̄iin Alma, bwe en maron̄ kōnono, im barāinwōt bwe pein im neen ren maron̄ bōk kajoor eo aer—bwe mejān armej ro ren maron̄ kar peļļo̧k n̄an lo im jeļā kōn em̧m̧an imaiboojoj an Anij."},{"vNo":"23 ","txt":"Im ālikin men kein ke em̧ōj aer kar jitlo̧k im jar ium̧win tōre eo ruo raan im ruo bon̄ aetokan, neen im pein Alma raar bōk aer kajoor, im eaar jutak im kar jino kōnono n̄an er, im akweļap ippāer bwe ren ineem̧m̧an:"},{"vNo":"24 ","txt":"Bwe, eba, iaar ukeļo̧k jān jero̧wiwi ko aō, im Irooj eaar lo̧mo̧o̧ren eō; lo n̄aij ļotak jān jetōb."},{"vNo":"25 ","txt":"Im Irooj eba n̄an eō: Kwōn jab bwilōn̄ bwe aolep armej, aaet, m̧aan im kōrā, aolep laļ ko, nokwe ko, lo ko im armej, reaikuj bar ļotak; aaet, ļotak jān Anij, oktak jān jekjek in ļōn̄ im wōtlo̧k eo aer, n̄an jekjek eo ejim̧we, im bōk lo̧mo̧o̧ren jān Anij, im erom m̧aan im kōrā ro nejin;"},{"vNo":"26 ","txt":"Im āindein rej erom armej ro rekāāl; im eļan̄n̄e rej jab kōm̧m̧ane men in, rejjab maron̄ ilo jabdewōt iaļ jolōt e aelōn̄ in Anij."},{"vNo":"27 ","txt":"Im ij ba n̄an eok, eļan̄n̄e ej jab wāween eo in, naaj aikuj joļo̧k er; im men in I jeļā, kōnke N̄a nan̄in kar joļo̧k Eō."},{"vNo":"28 ","txt":"Mekarta, ālikin aikjete im deblo̧ke eļap en̄taan, im ukeļo̧k epaake n̄an mej, Irooj in tūriam̧o eaar lo ejim̧we n̄an tūbtake eō jān bwil ejjeļo̧k jem̧ļo̧kin, im n̄aij ļotak jān Anij."},{"vNo":"29 ","txt":"Aō kar lo̧mo̧o̧ren e jān āt emeo̧ im korak in nana. Iaar pād ilo ro̧n̄ emarok jilōn̄lōn̄; ak kiiō ij lo meram in Anij ekabwilōn̄lōn̄. Aō kar en̄taan kōn en̄taan ejjeļo̧k jem̧ļo̧kin; a kar tūbtake eō, im aō ej jab metakļo̧k wōt."},{"vNo":"30 ","txt":"Iaar jab bōk aō Ripinmuur, im kaarmejjete men eo kar kōnono jān ro jemād; a kiiō ke rej maron̄ lo ta enaaj itok, im bwe E ej keememej mennin mour otemjeļo̧k in kōm̧anm̧an eo An, Enaaj kwaļo̧ke make n̄an aolep."},{"vNo":"31 ","txt":"Aaet, bukwe otemjej naaj bukwelōlō, im aolep lo naaj kwaļo̧k bōro im̧aan. Aaet, em̧ool ilo raan eo āliktata, n̄e aolep armej naaj jutak n̄an ekajet jān e, innām renaaj kwaļo̧k bōro bwe E ej Anij; innām renaaj kwaļo̧k bōro, ro rej mour ijello̧kun Anij ilo laļ, bwe ekajet eo kaje ejjeļo̧k jem̧ļo̧kin ej jim̧we ioer; im renaaj lōļn̄o̧n̄, im wūdiddid, im ņok ium̧win miro in mejān eloļo̧kjeņ."},{"vNo":"32 ","txt":"Im kiiō ālikin men kein Alma eaar jino jān iien m̧aanļo̧k n̄an katakin armej ro, im ro raar pād ippān Alma ilo iien eo enjeļ eo eaar waļo̧k n̄an er, ito-itak ipeļaakin aolepān āneo, im kajeeded n̄an aolep armej men ko raar ron̄ im lo, im kwaļo̧k naan eo an Anij ilo eļap en̄taan, im raar kanooj matōrtōr er jān ro raar jab ritōmak, im kar elōn̄ raar den̄ļo̧ke er."},{"vNo":"33 ","txt":"A jekdo̧o̧n aolep men in, raar leļo̧k eļap kaenōm̧m̧an n̄an kabun̄ eo, im kōkajoorļo̧k aer tōmak, im kōketak er kōn eļap lōjokmen im eļap en̄taan n̄an kōjparok kien ko an Anij."},{"vNo":"34 ","txt":"Im emān iaer raar ļōm̧aro nejin Mosaia; im etaer raar Ammōn, im Aron, im Omner, im Himnai, er kein āt ko etan ļōm̧aro nejin Mosaia."},{"vNo":"35 ","txt":"Im raar ito-itak iaolepān āneo ilo Zaraemla, im ilubwiljin aolep armej ro raar pād ium̧win tōl an kiin̄ Mosaia, ilo peran kijejeto n̄an kajim̧we aolep jorrāān ko raar kōm̧m̧ani n̄an kabun̄ eo, im kwaļo̧k aolep jero̧wiwi ko aer, im kajeededļo̧k aolep men ko rekar loi, im kōmmeļeļeik kanaan ko im jeje ko rekwōjarjar n̄an aolep ro raar kōm̧m̧an ron̄jake er."},{"vNo":"36 ","txt":"Im āindein raar kein jerbal ko ilo pein Anij ilo bōktok elōn̄ n̄an jeļā kōn m̧ool eo, aaet, n̄an jeļā eo kōn Ripinmuur eo aer."},{"vNo":"37 ","txt":"Im ekōjkan aer jeraam̧m̧an! Bwe raar kajeeded aenōm̧m̧an; raar kabun̄bun̄ļo̧k naan ko rem̧m̧an kōn men ko rem̧m̧an; im raar kwaļo̧k n̄an armej ro bwe Irooj ej Kiin̄."}]}