{"heading":"Ļōm̧aro nejin Mosaia rej etal in kwaļo̧k naan n̄an riLeman ro—Kōjerbal ruo dekā in lolo, Mosaia ej ukōt pileij ko an riJered. Iturinļo̧k 92 M.K.","prevAbbr":"mosiah","prevNo":27,"nextAbbr":"mosiah","nextNo":29,"chapterTitle":"Mosaia 28","verses":[{"vNo":"1 ","txt":"Kiiō ālikin men kein ke em̧ōj an ļōm̧aro nejin Mosaia kōm̧m̧ani aolep men kein, raar bōk oran eo edik ippāer im ro̧o̧l n̄an jemāer, kiin̄ eo, im kōņaan jān e bwe en leļo̧k n̄an er bwe ren, ippān rein raar kāālet er, wanlōn̄ļo̧k n̄an āneen Nipai bwe ren maron̄ kwaļo̧k naan kōn men ko raar ron̄, im bwe ren maron̄ jakeļo̧k naan an Anij n̄an ro jeir im jatier, riLeman ro—"},{"vNo":"2 ","txt":"Bwe bōlen ren maron̄ bōktok er n̄an jeļā kōn Irooj aer Anij, im karreel burueer kōn nana an ro jemāer; im bwe bōlen ren maron̄ kōmour er jān aer dike riNipai ro, bwe ren maron̄ barāinwōt bōktok er n̄an lan̄lōn̄ ilo Irooj aer Anij, bwe ren maron̄ erom jem̧jerāik doon, im bwe en jab bar wōt aitwerōk ko ilo aolep āneo Irooj aer Anij Eaar leļo̧k n̄an er."},{"vNo":"3 ","txt":"Kiiō raar kōņaan bwe mour en kar ajeededļo̧k n̄an aolep armej, bwe ren maron̄ jab ļōmņak bwe jabdewōt armej en jako; aaet, em̧ool lukkuun ļōmņak in bwe jabdewōt armej en pād ilo en̄taan ejjeļo̧k jem̧ļo̧kin eaar kōm̧m̧an bwe ren lōļn̄o̧n̄ im wūdiddid."},{"vNo":"4 ","txt":"Im āindein Jetōb in Irooj eaar jerbal ioer, bwe raar rikajjōjōtata in ro rijero̧wiwi. Im Irooj eaar lo bwe ejim̧we ilo tūriam̧okake eo ejjeļo̧k jem̧ļo̧kin An n̄an dāpij er; mekarta raar en̄taan eļap en̄taan in jetōb kōnke nana ko aer, im en̄taan im ekkōl bwe naaj kar joļo̧k er indeeo."},{"vNo":"5 ","txt":"Im ālikin men kein raar akweļap ippān ro jemāer elōn̄ raan ko bwe ren maron̄ wanlōn̄ļo̧k n̄an āneen Nipai."},{"vNo":"6 ","txt":"Im kiin̄ Mosaia eaar ilo̧k im kajjitōk ippān Irooj eļan̄n̄e ej aikuj kōtļo̧k ļōm̧aro nejin n̄an wanlōn̄ļo̧k ilubwiljin riLeman ro n̄an kwaļo̧k naan eo."},{"vNo":"7 ","txt":"Im Irooj eba n̄an Mosaia: Kwōn kōtļo̧k er n̄an wanlōn̄ļo̧k, bwe elōn̄ renaaj tōmak ilo naan ko aer, im renaaj bōk mour indeeo; im inaaj kōtļo̧k ļōm̧aro nejim jān pein riLeman raņ."},{"vNo":"8 ","txt":"Im ālikin men kein Mosaia eaar kōtļo̧k bwe ren maron̄ ilo̧k im kōm̧m̧an ekkar n̄an aer kajjitōk."},{"vNo":"9 ","txt":"Im raar ilo̧k ilo āneen jem̧aden n̄an wanlōn̄ļo̧k n̄an kwaļo̧k naan eo ilubwiljin riLeman ro; im inaaj lewōj bwebwenato in m̧akūtkūt ko aer tok ālik."},{"vNo":"10 ","txt":"Kiiō kiin̄ Mosaia eaar wōr juon n̄an likūt aelōn̄ in kiin̄ eo ioon, bwe eaar ejjeļo̧k iaan ļōm̧aro nejin eo en kar bōk aelōn̄ in kiin̄ eo."},{"vNo":"11 ","txt":"Kōn menin eaar bōk ļo̧o̧k ko kar m̧wijiti ioon pileij brass ko, im barāinwōt pileij ko an Nipai, im aolep men ko eaar kōjparoki im oņaaki ekkar n̄an kien ko an Anij, ālikin an kar ukōti im kōm̧m̧an bwe ren jeje ilo ļo̧o̧k ko raar pād ioon pileij in gold ko armej ro an Limai raar loi, ko kar liļo̧k n̄an e jān pein Limai;"},{"vNo":"12 ","txt":"Im men in eaar kōm̧m̧an kōnke kijooror eo eļap an armej ro; bwe raar kōņaan eļap jān maron̄ n̄an jeļā kōn armej ro kar ko̧kkure er."},{"vNo":"13 ","txt":"Im kiiō eaar ukōti jān jipan̄ an dekā ko ruo ko raar penļo̧k ilo ruo dekā ko raar pen ilo doulul ko ilo juon eaar wōr ruo dekā ko ilo jet ejjor in mej."},{"vNo":"14 ","txt":"Kiiō men kein kar kōpooji jān jinoin, im kar lilaļtak jān epepen n̄an epepen, kōn un in n̄an ukōt kajin ko;"},{"vNo":"15 ","txt":"Im kar oņaake im kōjparok er jān pein Irooj, bwe E en maron̄ kwaļo̧ki n̄an aolep armej ro renaaj bōk āneo nana ko im kajjōjō ko an armej ro An;"},{"vNo":"16 ","txt":"Im jabdewōt eo ej bōk men kein etan rilolo, ālikin wāween eo iien ko etto."},{"vNo":"17 ","txt":"Kiiō ālikin Mosaia eaar dedeļo̧k an ukōti ļo̧o̧k kein, lo, eaar kwaļo̧k juon bwebwenato in armej ro kar m̧an er, jān iien eo raar mej likļo̧k n̄an ekkal eo an im̧ōn bar eo eļap, im iien eo Irooj Eaar kapok kajin an armej ro im raar ejjeplōklōk ijoko jabdewōt ioon mejān aolepān laļ, aaet, im em̧ool jān iien eo likļo̧k m̧ae kōm̧anm̧an an Adam."},{"vNo":"18 ","txt":"Kiiō bwebwenato in eaar kōm̧m̧an bwe armej ro an Mosaia ren būrom̧ōj otem būrom̧ōj, aaet, raar obrak kōn liaajlo̧ļ; mekarta eaar leļo̧k n̄an er eļap jeļā, eo kōnke e raar m̧ōņōņō."},{"vNo":"19 ","txt":"Im bwebwenato in naaj jeje tokālik ijin; bwe lo, emennin aikuj bwe aolep armej ren jeļā men ko kar jei ilo bwebwenato in."},{"vNo":"20 ","txt":"Im kiiō, āinwōt iaar ba n̄an kom̧, bwe ālikin kiin̄ Mosaia eaar kōm̧m̧ani men kein, eaar bōk pileij brass ko, im aolep men ko eaar kōjparoki, im kappeiki ioon Alma, eo eaar ļeo nejin Alma; aaet, aolep ļo̧o̧k ko, im barāinwōt kein ukok ko, im kappeiki ioon e, im jiron̄ e bwe en kōjparok im oņaaki, im barāinwōt kōm̧m̧ane juon ļo̧o̧k an armej ro, im lilaļļo̧k jān juon epepen n̄an eo juon, em̧ool āinwōt rekar lilaļļo̧k jān iien eo Liai eaar likūt Jerusalem."}]}