{"heading":"Mosaia ej jakem̧aanļo̧k bwe riekajet ro ren kāālet ilo jikin kiin̄ eo—Kiin̄ ro renana rej tōl armej ro aer n̄an jero̧wiwi—Alma eo edik kar kāālet e riekajet eļap jān ainikien armej ro—E ej barāinwōt pris eo eutiej ioon Kabun̄ eo—Alma eo erūtto im Mosaia rej mej. Iturinļo̧k 92–91 M.K.","prevAbbr":"mosiah","prevNo":28,"nextAbbr":"alma","nextNo":1,"chapterTitle":"Mosaia 29","verses":[{"vNo":"1 ","txt":"Kiiō ke Mosaia eaar kōm̧m̧ane men in eaar jilkinļo̧k iaolepān āneo, ilubwiljin aolep armej ro, im kōņaan jeļā ankilaer kōn wōn eaikuj in aer kiin̄."},{"vNo":"2 ","txt":"Im ālikin men kein ainikien armej ro eaar itok, im ba: Kōmij kōņaan bwe Aron ļeo nejūm̧ en am kiin̄ im am irooj."},{"vNo":"3 ","txt":"Kiiō Aron eaar wanlōn̄ļo̧k n̄an āneen Nipai, kōn menin kiin̄ eo eaar jab maron̄ kappeiki aelōn̄ in kiin̄ eo ioon; barāinwōt Aron eaar jab maron̄ bōk ioon e aelōn̄ in kiin̄ eo; barāinwōt eaar ejjeļo̧k jabdewōt iaan ļōm̧aro nejin Mosaia eaar kōņaan bōk ioer aelōn̄ in kiin̄ eo."},{"vNo":"4 ","txt":"Kōn menin kiin̄ Mosaia eaar bar jilkinļo̧k ilubwiljin armej ro; aaet, em̧ool juon ennaan eaar jeje eaar jilkinļo̧k ilubwiljin armej ro. Im er kein naan ko kar jei, im ba:"},{"vNo":"5 ","txt":"Lo, O kom̧ armej ro aō, ak ro jeiū im jatū, bwe ij iakwe kom̧ āinwōt rein, ikōņaan bwe kom̧in watōke un eo kūr kom̧ n̄an watōke—bwe kom̧ij kōņaan bwe en wōr juon ami kiin̄."},{"vNo":"6 ","txt":"Kiiō ij kwaļo̧k n̄an kom̧ bwe e eo n̄an e aelōn̄ in kiin̄ in ejim̧we bwe en an eaar m̧akoko, im e ban bōk ioon aelōn̄ in kiin̄ in."},{"vNo":"7 ","txt":"Im kiiō eļan̄n̄e eaar wōr bar juon jitōn̄ e ilo jikin, lo ij lōļn̄o̧n̄ n̄e enaaj wōr aitwerōk enaaj wanlōn̄tak ilubwiljimi. Im wōn ejeļā ak ta ļeo nejū, eo n̄an e aelōn̄ in kiin̄ eo ej an, ej oktak im illu im bōkļo̧k m̧ōttan armej rein ilo̧kan, eo enaaj keotak tariņae ko im aitwerōk ko ilubwiljimi, eo enaaj unjān kōto̧o̧rļo̧k eļap bōtōktōk im kaankekeik iaļ an Irooj, aaet, im ko̧kkure jetōb ko an elōn̄ armej."},{"vNo":"8 ","txt":"Kiiō ij ba n̄an kom̧ jān mālōtlōt im ļōmņaki men kein, bwe ejjeļo̧k ad jim̧we n̄an ko̧kkure ļeo nejū, barāinwōt jej jab aikuj wōr ad jim̧we n̄an ko̧kkure bar juon eļan̄n̄e enaaj kar jitōn̄ e ilo ijo jikin."},{"vNo":"9 ","txt":"Im eļan̄n̄e ļeo nejū enaaj bar oktakļo̧k n̄an juwa eo an im men ko rewaan enaaj bar bōk men ko eaar ba, im abņōņōik jim̧we eo an n̄an aelōn̄ in kiin̄ in, eo enaaj kōm̧m̧an bwe e im barāinwōt armej rein ren kōm̧m̧an eļap jero̧wiwi."},{"vNo":"10 ","txt":"Im kiiō jān mālōtlōt im reim̧aanļo̧k n̄an men kein, im kōm̧m̧an men eo enaaj kōm̧m̧an n̄an aenōm̧m̧an eo an armej rein."},{"vNo":"11 ","txt":"Kōn menin inaaj ami kiin̄ ilo bwe in raan kein aō; mekarta, jān jitōn̄ riekajet ro, n̄an ekajete armej rein ekkar n̄an kien eo ad; im jenaaj kōm̧m̧ani karōk ko rekāāl ilo jerbal ko an armej rein, bwe jenaaj jitōn̄ em̧m̧aan ro remālōtlōt n̄an riekajet ro, ro renaaj ekajet armej rein ekkar n̄an kien ko an Anij."},{"vNo":"12 ","txt":"Kiiō ej em̧m̧anļo̧k n̄e juon armej ej ekajet jān Anij jān armej, bwe ekajet ko an Anij rej jim̧we iien otemjeļo̧k, ak ekajet ko an armej rejjab jim̧we iien otemjeļo̧k."},{"vNo":"13 ","txt":"Kōn menin, eļan̄n̄e en kar maron̄ bwe kom̧in kar wōr em̧m̧aan ro rejim̧we bwe ren kiin̄ ro ami, ro renaaj kajutak kien ko an Anij, im ekajete armej rein ekkar n̄an kien ko An, aaet, eļan̄n̄e kom̧in kar wōr ami em̧m̧aan ro renaaj kar kōm̧m̧an āinwōt jema Benjamin eaar kōm̧m̧an n̄an armej rein—Ij ba n̄an kom̧, eļan̄n̄e en kar wāween eo in iien otemjeļo̧k innām en kar mennin aorōk bwe en kar wōr ami kiin̄ ro iien otemjej n̄an irooj ioomi."},{"vNo":"14 ","txt":"Im em̧ool n̄a make iaar jerbal kōn aolep kajoor im kapeel ko rej aō, n̄an katakin kom̧ kien ko an Anij, im n̄an kajutak aenōm̧m̧an iaolepān āneo, bwe en jab wōr tariņae ko ak aitwerōk ko, ejjeļo̧k ko̧o̧t, ak rakim, ak uror, ak jabdewōt nana otemjeļo̧k;"},{"vNo":"15 ","txt":"Im jabdewōt eo eaar kōm̧m̧an nana, e iaar kaje ekkar n̄an men eo ruōn eo eaar kōm̧m̧ane, ekkar n̄an kien eo kar letok n̄an kōm jān ro jemām."},{"vNo":"16 ","txt":"Kiiō ij ba n̄an kom̧, bwe kōnke aolep armej rejjab jim̧we ej jab mennin aorōk bwe kom̧in wōr juon ami kiin̄ ak kiin̄ ro n̄an irooj ioomi."},{"vNo":"17 ","txt":"Bwe lo, ekōjkan an ļap nana eo juon kiin̄ enana ej kōmour bwe ren kōm̧m̧an, aaet, im ta ko̧kkure eo eļap!"},{"vNo":"18 ","txt":"Aaet, kom̧in keememej kiin̄ Noa, an nana im mennin jōjō ko an, im barāinwōt nana im mennin jōjō ko an armej ro an. Kom̧in lo ta ko̧kkure eļap kar itok ioer; im barāinwōt kōnke jero̧wiwi ko aer kar bōktok er ilo ineen kōm̧akoko."},{"vNo":"19 ","txt":"Im eļan̄n̄e eaar jab kōn jum̧ae an aer Rikōm̧anm̧an e mālōtlōt, im men in kōnke aer ukeļo̧k e m̧ool, reaikuj kar jab jokwōd jān pād ilo ineen kōm̧akoko m̧ae iien in."},{"vNo":"20 ","txt":"Im lo, eaar kōtļo̧k er kōnke raar kōttāik er im̧aan mejān; im kōnke raar kūr ilo kajoor n̄an E, Eaar kōtļo̧k er jān kōm̧akoko; im āindein Irooj ej jerbal kōn an kajoor ilo aolep wāween ilubwiljin ro nejin armej, im erļo̧keļo̧k pein tūriam̧okake n̄an er bwe raar likūt aer lōke ilo E."},{"vNo":"21 ","txt":"Im lo, kiiō ij ba n̄an kom̧, kom̧ij jab maron̄ kajipo̧kweik kiin̄ enana ijello̧kun wōt kōn eļap aitwerōk, im kōto̧o̧rļo̧k eļap bōtōktōk."},{"vNo":"22 ","txt":"Bwe lo, e ej likūt ro jeran ilo nana, im ej likūt ribaar ro an ipeļaakin; im ej kekōli kien ko an ro raar tōl ilo jim̧we m̧okta jān e; im ej jujuri ium̧win neen kien ko an Anij;"},{"vNo":"23 ","txt":"Im ej ejaaki kien ko, im jilkinļo̧k ilubwiljin armej ro an, aaet, kien ko ālikin wāween jero̧wiwi ko an make; im jabdewōt eo ej jum̧ae e e naaj jilkinļo̧k jarin tariņae ko an ņae er n̄an tariņae, im eļan̄n̄e emaron̄ enaaj ko̧kkure er; im āindein juon kiin̄ ejjab jim̧we ej kaankekeik iaļ ko an aolep jim̧we."},{"vNo":"24 ","txt":"Im kiiō lo ij ba n̄an kom̧, ej jab mennin aikuj bwe jōjō rot kein ren itok ioomi."},{"vNo":"25 ","txt":"Kōn menin, kom̧in kāālet jān ainikien armej rein, riekajet ro, bwe kom̧in maron̄ bōk ekajet ekkar n̄an kien ko kar liwōj n̄an kom̧ jān ro jemād, ko rej jim̧we, im ko kar liļo̧k n̄an er jān pein Irooj."},{"vNo":"26 ","txt":"Kiiō ej jab ekkā bwe ainikien armej ro rej kōņaan jabdewōt eoktak n̄an men eo e jim̧we; ak eaar ekkā bwe m̧ōttan eo edik in armej ro n̄an kōņaan ta eo ej jab jim̧we; kōn menin men in naaj kōjparok e im kōm̧m̧ane ami kien—n̄an kōm̧m̧an bwe en ami jerbal jān ainikien armej ro."},{"vNo":"27 ","txt":"Im eļan̄n̄e iien eo ej itok n̄e ainikien armej ro ej kāālet nana, innām ej iien eo ekajet ko an Anij naaj itok ioomi; aaet, iien ej iien eo Enaaj lotok kom̧ kōn eļap ko̧kkure em̧ool āinwōt Eaar m̧okta lotok āniin."},{"vNo":"28 ","txt":"Im kiiō eļan̄n̄e ewōr ami riekajet ro, im rejjab ekajet kom̧ ekkar n̄an kien eo kar lewōj e, kom̧ maron̄ kōm̧m̧an bwe ren ekajet jān riekajet eo eutiejļo̧k."},{"vNo":"29 ","txt":"Eļan̄n̄e riekajet ro ami reutiejļo̧k rejjab ekajet jem̧ļo̧k ko rejim̧we, kom̧ naaj kōm̧m̧an bwe juon oran edik in riekajet ro rettāļo̧k ren kuktok ippān doon, im renaaj ekajete riekajet ro ami reutiejļo̧k, ekkar n̄an ainikien armej rein."},{"vNo":"30 ","txt":"Im ij jiron̄ kom̧ n̄an kōm̧m̧ani men kein ilo mijak Irooj; im ij jiron̄ kom̧ n̄an kōm̧m̧ani men kein, im bwe kom̧ en ejjeļo̧k ami kiin̄; bwe eļan̄n̄e armej rein rej kōm̧m̧an jero̧wiwi ko im nana ko renaaj uwaak kaki ioon bōraer make."},{"vNo":"31 ","txt":"Bwe lo ij ba n̄an kom̧, jero̧wiwi ko rellōn̄ an armej kar kōm̧m̧an jān nana ko an kiin̄ ro aer; kōn menin nana kein rej uwaak kaki ioon bōran kiin̄ ro."},{"vNo":"32 ","txt":"Im kiiō ij kōņaan bwe kalijekļo̧k in en jab pādļo̧k wōt ilo āniin, eļaptata ilubwiljin armej rein aō; a ikōņaan bwe āniin en juon āneen anemkwōj, im aolep armej en maron̄ amāne kōn jim̧we ko im jeraam̧m̧an ko an āinwōt juon, toun wōt an Irooj lo ke ekkar bwe jej maron̄ mour im jolōt e āniin, aaet, em̧ool toun wōt an jabdewōt iaan ro bwijjid pād wōt ioon mejān āniin."},{"vNo":"33 ","txt":"Im elōn̄ļo̧k men ko kiin̄ Mosaia eaar jeje n̄an er, im eaar kōpeļļo̧k n̄an er aolep mālejjon̄ ko im inepata ko an kiin̄ eo ejim̧we, aaet, aolep en̄taan ko an jetōb kōn armej ro aer, im barāinwōt aolep aln̄ūrn̄ūr ko an armej ro n̄an kiin̄ eo aer; im eaar kōmmeļeļeik aolep n̄an er."},{"vNo":"34 ","txt":"Im eaar ba n̄an er bwe men kein rej aikuj jab waļo̧k; a bwe eddo eo ej aikuj itok ioon aolep armej, bwe kajjojo armej en maron̄ ineek ijo kuņaan."},{"vNo":"35 ","txt":"Im eaar barāinwōt kōpeļļo̧k n̄an er aolep nana ko raar jerbal ium̧wier, jān an wōr juon kiin̄ ejjab jim̧we n̄an irooj ioer;"},{"vNo":"36 ","txt":"Aaet, aolep nana ko im mennin jōjō ko an, im aolep tariņae ko, im aitwerōk ko, im kōto̧o̧rļo̧k bōtōktōk, im ko̧o̧t, im rakim eo, im kōm̧m̧ani mennin ļōn̄ ko, im aolep wāween nana otemjeļo̧k ko jab maron̄ kōllaajraki—im eaar ba n̄an er bwe men kein rejjab aikuj waļo̧k, bwe raar alikkar aer jum̧ae kien ko an Anij."},{"vNo":"37 ","txt":"Im kiiō ālikin men kein, ke em̧ōj an kiin̄ Mosaia kar jilkinļo̧k men kein ilubwiljin armej ro raar reel kōn m̧ool in naan ko an."},{"vNo":"38 ","txt":"Kōn menin raar kōtļo̧k kōņaan ko aer kōn juon kiin̄, im kijooror otem kijooror bwe kajjojo armej en wōr an maron̄ jon̄an wōt ro jet iaolepān āneo; aaet, im kajjojo armej eaar kwaļo̧k an m̧ōņōņō n̄an uwaak kōn jero̧wiwi ko an make."},{"vNo":"39 ","txt":"Kōn menin, ālikin men kein raar kakwelo̧k er make ippān doon ilo ānbwin ko iaolepān āneo, n̄an kwaļo̧k ainikier kōn wōn ro ren aer riekajet, n̄an ekajet er ekkar n̄an kien eo kar leļo̧k n̄an er; im raar m̧ōņōņō otem m̧ōņōņō kōnke anemkwōj eo kar leļo̧k e n̄an er."},{"vNo":"40 ","txt":"Im raar kanooj kajoor ilo iakwe n̄an Mosaia; aaet, raar kautiej e eļapļo̧k jān bar jabdewōt armej; bwe raar jab kalimjek e āinwōt juon irooj nana eo eaar kappukot ļapļo̧k, aaet, kōn arōk taļa eo ej kattoon jetōb eo; bwe eaar jab kajjitōk m̧weie ko jān er, im eaar jab m̧ōņōņō ilo kōto̧o̧rļo̧k bōtōktōk; a eaar kajutak aenōm̧m̧an ilo āneo, im eaar leļo̧k n̄an armej ro bwe ren rōļo̧k jān aolep kōm̧akoko otemjeļo̧k; kōn menin raar kautiej e, aaet, ļap otem ļap, ļap jān jon̄an."},{"vNo":"41 ","txt":"Im ālikin men kein raar jitōn̄ riekajet ro n̄an pepe ioer, ak n̄an ekajet er ekkar n̄an kien eo; im men in raar kōm̧m̧ane iaolepān āneo."},{"vNo":"42 ","txt":"Im ālikin men kein kar jitōn̄ Alma bwe en riekajet eutiej m̧oktata, im eaar bar pris eo eutiej, kōnke jemān eaar likūt opij eo ioon, im kar leļo̧k n̄an e eddo eo kōn aolep jerbal ko an kabun̄ eo."},{"vNo":"43 ","txt":"Im kiiō ālikin men kein Alma eaar etetal ilo iaļ ko an Irooj, im eaar kōjparok kien ko An, im eaar ekajet jem̧ļo̧k ko rejim̧we; im eaar wōr aenōm̧m̧an wōt ilo āneo."},{"vNo":"44 ","txt":"Im āindein eaar ijjino iien tōl an riekajet ro iaolepān āneen Zaraemla, ilubwiljin aolep armej ro kar kūr er riNipai; im Alma eaar riekajet eutiej m̧oktata."},{"vNo":"45 ","txt":"Im kiiō ālikin men kein jemān eaar mej, ke eaar ruwalitōkn̄oul im ruo iiō dettan, im eaar mour n̄an kajejjet kien ko an Anij."},{"vNo":"46 ","txt":"Im ālikin men kein Mosaia eaar mej barāinwōt, ilo jiln̄uul im jilu iiō in an tōl, ke eaar jiljinon̄oul im jilu iiō ko dettan; kōm̧m̧an ilo dipiio in, limabukwi im ruwatimjuon iiō jān iien eo Liai eaar likūt Jerusalem."},{"vNo":"47 ","txt":"Im āindein eaar jem̧ļo̧k iien tōl an kiin̄ ro ioon armej in Nipai; im āindein eaar jem̧ļo̧k raan ko an Alma, eo eaar rilo kabun̄ eo aer."}]}