{"heading":"Kiin̄ Benjamin ej wōnm̧aanļo̧k ilo ekkōnono eo an—Irooj Ekajoor Bōtata naaj jipan̄ ilubwiljin armej ilo juon ānbwinnin kle—Bōtōktōk enaaj itok jān aolepān ānbwinnin ilo An pinmuur n̄an jero̧wiwi ko an laļ—Etan ej āt eo wōt lo̧mo̧o̧r ej itok—Armej remaron̄ joļo̧k lukkuun biktokier im erom Ro Rekwōjarjar kōn pinmuur eo—En̄taan eo an ro renana naaj āinwōt juon ļwe in kijeek im brimstone. Iturinļo̧k 124 M.K.","prevAbbr":"mosiah","prevNo":2,"nextAbbr":"mosiah","nextNo":4,"chapterTitle":"Mosaia 3","verses":[{"vNo":"1 ","txt":"Im bar juon alen ro jeiū im jatū, ikōņaan kūr n̄an ami eltok, bwe eļap wōt ijo ikōņaan kōnono n̄an kom̧; bwe lo, ewōr ippa men ko ikōņaan ba n̄an kom̧ kōn men eo ej itok."},{"vNo":"2 ","txt":"Im men ko inaaj ba n̄an kom̧ kar kwaļo̧k n̄an eō jān juon enjeļ jān Anij. Im eaar ba n̄an eō Kwōn ruj; im iaar ruj, im lo eaar jutak im̧aō."},{"vNo":"3 ","txt":"Im eba n̄an eō: Kwōn ruj, im ron̄jaki naan ko inaaj ba n̄an eok; bwe lo, ij itok n̄an kwaļo̧k n̄an eok naan ko rem̧m̧an im lan̄lōn̄ eļap."},{"vNo":"4 ","txt":"Bwe Irooj Eaar ron̄ jar ko am̧, im Eaar ekajete jim̧we eo am̧, im Eaar jilkintok eō n̄an kwaļo̧k n̄an eok bwe kwo maron̄ m̧ōņōņō; im bwe kwo maron̄ kwaļo̧k n̄an armej ro am̧, bwe remaron̄ barāinwōt obrak kōn lan̄lōn̄."},{"vNo":"5 ","txt":"Bwe lo, iien eo ej itok, im ej jab ettoļo̧k, bwe kōn kajoor, Irooj Ekajoor Bōtata eo ej irooj, eo Eaar, im ej jān indeeo n̄an indeeo, naaj wanlaļtak jān lan̄ ilubwiljin ro nejin armej, im naaj jokwe ilo ānbwinnin kle, im naaj ilo̧k ilubwiljin armej raņ, jerbali mennin kabwilōn̄lōn̄ ko rekajoor, āinwōt kōmour rinan̄inmej, kōjerkak ro remej, kōm̧m̧an bwe rikūrro ren etetal, ripilo n̄an bōk aer loļo̧kjeņ, im rijarron̄ron̄ n̄an ron̄, im kōmour aolep nan̄inmej otemjeļo̧k."},{"vNo":"6 ","txt":"Im Enaaj kadiwōjļo̧k devil ko, ak jetōb ko renana ko rej jokwe ilo bōro ko būruōn ro nejin armej."},{"vNo":"7 ","txt":"Im lo, Enaaj en̄taan kōn kapo ko, im metak in ānbwin, kwōle, maro, im kijeļo̧k, em̧ool eļapļo̧k jān armej emaron̄ en̄taan, ijello̧kun wōt n̄e n̄an mej; bwe lo, bōtōktōk enaaj itok jān aolep ānbwinnin, āindein naaj ļap in An en̄taan kōn jero̧wiwi ko im mennin jōjō ko an armej ro An."},{"vNo":"8 ","txt":"Im naaj ān̄inn̄in E Jisōs Kraist, eo Nejin Anij, Jemān lan̄ im laļ, Rikōm̧anm̧an aolep men ko otemjeļo̧k jān jinoin; im jinen naaj ān̄inn̄in e Meri."},{"vNo":"9 ","txt":"Im lo, E ej itok n̄an ro An, bwe lo̧mo̧o̧r en maron̄ itok n̄an ro nejin armej em̧ool kōn tōmak ilo Etan; im em̧ool ālikin aolep men kein renaaj watōk E juon em̧m̧aan, im ba bwe Eaar wōr ippān devil, im naaj den̄ļo̧ke E, im naaj debwāāl E."},{"vNo":"10 ","txt":"Im Enaaj jerkak ilo raan eo kein kajilu jān ro remej; im lo, E ej jutak n̄an ekajet e laļ; im lo, aolep men kein rej kōm̧m̧an bwe ekajet ejim̧we en maron̄ itok ioon ro nejin armej."},{"vNo":"11 ","txt":"Bwe lo, im barāinwōt bōtōktōkin ej pinmuur kōn jero̧wiwi ko an ro raar wōtlo̧k jān bun̄ eo an Adam, ro raar mej im jab jeļā ankilaan Anij kōn er, ak ro raar jero̧wiwi ilo jajeļo̧kjeņ."},{"vNo":"12 ","txt":"Ak wo, wo n̄an e eo e jeļā bwe e ej jum̧ae Anij! Bwe lo̧mo̧o̧r ej itok jaab n̄an juon āinwōt in ijello̧kun wōt kōn ukeļo̧k im tōmak ilo Irooj Jisōs Kraist."},{"vNo":"13 ","txt":"Im Irooj Anij Eaar jilkintok rikanaan ro rekwōjarjar An ilubwiljin ro nejin armej, n̄an kabun̄bun̄ļo̧k men kein n̄an bwij, laļ, im lo, bwe āindein jabdewōt eo ej tōmak bwe Kraist Enaaj itok, ejja in wōt emaron̄ bōk jeorļo̧k in jero̧wiwi ko an, im m̧ōņōņō kōn lan̄lōn̄ eo ekanooj ļap; em̧ool āinwōt n̄e Eaar dedeļo̧k An itok ilubwiljier."},{"vNo":"14 ","txt":"Ijoke Irooj Anij Eaar lo bwe armej ro An raar juon armej ekijn̄en̄e kōnwaer, im Eaar kajutak n̄an er juon kien, em̧ool kien Moses."},{"vNo":"15 ","txt":"Im elōn̄ kakōļļe ko, im kabwilōn̄lōn̄ ko, im jekjek ko, im annan̄ ko raar kwaļo̧ke n̄an er, kōn An itok; im barāinwōt rikanaan ro rekwōjarjar raar kōnono n̄an er kōn An itok; im mekarta raar kapene burueer, im kar jab meļeļe bwe kien Moses ejej tokjān ijello̧kun wōt n̄e eaar kōn pinmuur eo an bōtōktōkin."},{"vNo":"16 ","txt":"Im em̧ool eļan̄n̄e eaar maron̄ bwe ajri ro reddik ren maron̄ kar jero̧wiwi rej jamin kar maron̄ mour; a ij ba n̄an kom̧ er rej jeraam̧m̧an; bwe lo, āinwōt ilo Adam, ak jān lukkuun jekjekin mour, rej wōtlo̧k, em̧ool āindein bōtōktōkin Kraist ej pinmuur kōn jero̧wiwi ko aer."},{"vNo":"17 ","txt":"Im eļapļo̧k, Ij ba n̄an eok, bwe ejjeļo̧k naaj bar āt letok ak jabdewōt bar iaļ ak wāween lo̧mo̧o̧r emaron̄ itok n̄an ro nejin armej, ilo wōt im kōn wōt etan Kraist, Irooj Ekajoor Bōtata."},{"vNo":"18 ","txt":"Bwe lo E ej ekajet, im An ekajet ejim̧we; im nin̄nin̄ eo ej jab jako eo ej mej ilo an nin̄nin̄; a armej rej ilim mej n̄an jetōb ko aer ijello̧kun wōt n̄e rej kōttāik er im erom āinwōt ajri ro reddik, im tōmak bwe mour eaar, im ej, im enaaj itok, ilo im kōn pinmuur eo an bōtōktōkin Kraist Irooj Ekajoor Bōtata."},{"vNo":"19 ","txt":"Bwe armej ilo lukkuun biktokin ej rikōjdat n̄an Anij, im eaar jān wōtlo̧k eo an Adam, im enaaj, indeeo im indeeo, m̧ae an naaj kōtļo̧k e n̄an karreelel ko an Jetōb Kwōjarjar, im utūkļo̧k armej eo ilo lukkuun biktokin im erom juon rikwōjarjar kōn pinmuur eo an Kraist Irooj, im erom āinwōt juon ajri, ettā, ineem̧m̧an, ettā bōro, kem̧m̧aanwa, obrak kōn iakwe, m̧ōņōņō in ajeļo̧k e n̄an aolep men ko Irooj ej lo ekkar n̄an kaddoik ņa ioon, em̧ool āinwōt juon ajri ej ajeļo̧k e n̄an jemān."},{"vNo":"20 ","txt":"Im eļapļo̧k, Ij ba n̄an eok, bwe iien eo enaaj itok n̄e jeļā kōn juon Rilo̧mo̧o̧r naaj ajeeded iaolepān laļ, bwij, lo, im armej."},{"vNo":"21 ","txt":"Im lo, n̄e iien eo ej itok, ejjeļo̧k naaj lo ejjeļo̧k ruōn im̧aan Anij, ijello̧kun wōt n̄e rej ajri reddik, wōt kōn ukeļo̧k im tōmak ilo etan Irooj Anij Ekajoor Bōtata."},{"vNo":"22 ","txt":"Im em̧ool ilo iien in, n̄e kwaar katakin armej ro am̧ men ko Irooj am̧ Anij Eaar jiron̄ eok, em̧ool jekdo̧o̧n naaj jab lo ejjeļo̧k ruweer im̧aan mejān Anij, wōt ekkar n̄an naan ko Iaar kōnono n̄an eok."},{"vNo":"23 ","txt":"Im kiiō em̧ōj aō kōnono naan ko Irooj Anij Eaar jiron̄ eō."},{"vNo":"24 ","txt":"Im āindein Irooj eaar ba: Renaaj jutak āinwōt juon naan in kam̧ool emeram ņae armej rein, ilo raan in ekajet; kōn menin renaaj ekajet, kajjojo armej ekkar n̄an jerbal ko an, eļan̄n̄e rem̧m̧an, ak eļan̄n̄e renana."},{"vNo":"25 ","txt":"Im eļan̄n̄e renana rej iiokļo̧k juon mejaļļo̧k enana kōn men ko ruweer im kajjōjō ko aer make, ko rej kōm̧m̧an bwe ren kuņōk jān im̧aan mejān Irooj ļo̧k n̄an mejatoto in būrom̧ōj im en̄taan ejjeļo̧k jem̧ļo̧kin, ijo jān e rejjab maron̄ bar ro̧o̧l; kōn menin raar ilim mej n̄an jetōb ko aer make."},{"vNo":"26 ","txt":"Kōn menin, raar idaak jān kap in illu an Anij, eo ekajet e jamin maron̄ kaarmejjete n̄an er jān n̄e ekar kaarmejjete bwe Adam en kar wōtlo̧k kōn an kar bōk leen eo kōmo̧iki; kōn menin, tūriam̧o e jab maron̄ wōr an ioer n̄an indeeo."},{"vNo":"27 ","txt":"Im aer en̄taan ej āinwōt ļwe in kijeek im brimstone, eo urur ko an rej jamin kun, im eo baat ko an rej wanlōn̄ļo̧k indeeo im indeeo. Āindein Irooj Eaar jiron̄ eō. Amen."}]}