{"heading":"Ammōn ej lo āneo āneen Liai-Nipai, ijo Limai ej kiin̄—Armej ro an Limai rej pād ilo ineen kōm̧akoko an riLeman ro—Limai ej kwaļo̧k bwebwenato eo aer—Juon rikanaan (Abinadai) eaar kam̧ool bwe Kraist ej Anij im Jemān aolep men otemjej—Ro rej jeor ettoon rej m̧adm̧ōde kōto an̄juwiwi eo, im ro rej likūt aer lōke ilo Irooj naaj lo̧mo̧o̧ren er. Iturinļo̧k 121 M.K.","prevAbbr":"mosiah","prevNo":6,"nextAbbr":"mosiah","nextNo":8,"chapterTitle":"Mosaia 7","verses":[{"vNo":"1 ","txt":"Im kiiō, ālikin men kein kiin̄ Mosaia eaar wōr an aenōm̧m̧an ilo kōtaan eo jilu iiō, eaar kōņaan jeļā kōn armej ro raar wanlōn̄ļo̧k n̄an jokwe ilo āneen Liai-Nipai, ak ilo jikin kwelo̧k in Liai-Nipai; kōnke armej ro an raar ron̄ ejjeļo̧k jān er jān iien eo raar likūt āneen Zaraemla; kōn menin, raar kainepataik e kōn aer kajjitōk wōt."},{"vNo":"2 ","txt":"Im ālikin men kein kiin̄ Mosaia eaar kōtļo̧k bwe jon̄ouljiljino iaan em̧m̧aan ro aer rekajoor ren wanlōn̄ļo̧k n̄an āneen Liai-Nipai, n̄an kajjitōk kōn ro jeir im jatier."},{"vNo":"3 ","txt":"Im ālikin men kein ilo raan eo ilju raar jino wanlōn̄ļo̧k, im ippāer eaar wōr juon etan Ammōn, eo eaar juon em̧m̧aan ekajoor im dipen, im juon bwijjin Zaraemla; im eaar barāinwōt aer ritōl."},{"vNo":"4 ","txt":"Im kiiō, raar jeļā jaab ia rej aikuj ito-itak ie ilo āne jem̧aden n̄an wanlōn̄ļo̧k n̄an āneen Liai-Nipai; kōn menin raar jebwābwe elōn̄ raan ko ilo āne jem̧aden, em̧ool en̄oul raan ko raar jebwābwe."},{"vNo":"5 ","txt":"Im ālikin aer kar jebwābwe en̄oul raan ko raar itok n̄an juon bat, eo ej ituiōn̄ in āneen Silom, im ijo raar kajutak im̧ōn kōppād ko aer."},{"vNo":"6 ","txt":"Im Ammōn eaar bōk jilu iaan ro jein im jatin, im etaer eaar Amalekai, Elem, im Em, im raar wanlaļļo̧k ilo āneen Nipai."},{"vNo":"7 ","txt":"Im lo, raar ioon kiin̄ eo an armej ro raar pād ilo āneen Nipai, im ilo āneen Silom; im raar pooļ kōn ribaar ro an kiin̄ eo, im kar bōk er, im kar lukwōj er, im kar likūt er ilo kalbuuj."},{"vNo":"8 ","txt":"Im ālikin men kein ke raar pād ilo kalbuuj ruo raan ko kar bar bōkļo̧k er im̧aan kiin̄ eo, im to in lokjak ko aer kar mejaļļi; im raar jutak im̧aan kiin̄ eo, im kar kōmālim er, ak ilo jim̧we kar kipel er, bwe ren uwaak kajjitōk ko eaar kajitūkin er."},{"vNo":"9 ","txt":"Im eaar ba n̄an er: Lo, N̄a Limai, ļeo nejin Noa, ļeo kar nejin Zeniff, eo eaar itok jān āneen Zaraemla n̄an jolōte āniin, eo eaar āneen ro jemāer, eo kar kōm̧m̧ane kiin̄ jān ainikien armej ro."},{"vNo":"10 ","txt":"Im kiiō, ikōņaan jeļā ta un eo bwe kom̧ij kar kanooj kajoor n̄an itok iturin wōrwōr ko an jikin kwelo̧k in, ke n̄a, make, iaar pād ippān ribaar ro aō itulikin wōrwōr eo?"},{"vNo":"11 ","txt":"Im kiiō, kōn un in iaar kōtļo̧k bwe kom̧in mour, bwe in maron̄ kajitūkin kom̧, ak n̄e jaab inaaj kar kōm̧m̧an bwe ribaar ro aō ren leļo̧k kom̧ n̄an mej. Kom̧ rōļo̧k n̄an kōnono."},{"vNo":"12 ","txt":"Im kiiō, ke Ammōn eaar lo bwe eaar rōļo̧k n̄an kōnono, eaar wōnm̧aanļo̧k im bun̄badik im̧aan kiin̄ eo; im bar jerkak eaar ba: O kiin̄, n̄a in kanooj kam̧m̧oolol im̧aan Anij rainin bwe n̄a in mour wōt, im ij rōļo̧k n̄an kōnono; im inaaj kajjion̄ in kōnono kōn kajoor;"},{"vNo":"13 ","txt":"Kōnke ijeļā bwe eļan̄n̄e kwaar jeļā wōn n̄a kwōnaaj kar jab kōtļo̧k bwe in lokjak kōn to kein. Bwe n̄aij Ammōn, im ij juon bwijjin Zaraemla, im kar wanlōn̄tak jān āneen Zaraemla n̄an kajjitōk kōn ro jeid im jatid, ro Zeniff eaar bōktok er jān āne en."},{"vNo":"14 ","txt":"Im kiiō, ālikin men kein ke Limai eaar ron̄ naan kein an Ammōn, eaar m̧ōņōņō otem m̧ōņōņō, im ba: Kiiō, i jeļā ilo m̧ool bwe ro jeiū im jatū raar pād ilo āneen Zaraemla rej mour wōt. Im kiiō, inaaj m̧ōņōņō; im ilo raan eo ilju inaaj kōm̧m̧an bwe armej ro aō ren m̧ōņōņō barāinwōt."},{"vNo":"15 ","txt":"Bwe lo, jej pād ilo ineen kōm̧akoko n̄an riLeman raņ, im rej ewōj kōn ewōj eo e pen n̄an ineeke. Im kiiō, lo, ro jeid im jatid naaj kōtļo̧k kōj jān ineen kōm̧akoko in ad, im jān pein riLeman raņ, im jenaaj ro aer rikōm̧akoko; bwe ej em̧m̧anļo̧k n̄e jej rikōm̧akoko ro an riNipai ro jān kōļļā ewōj n̄an kiin̄ eo an riLeman raņ."},{"vNo":"16 ","txt":"Im kiiō, kiin̄ Limai eaar jiron̄ ribaar ro an bwe ren jab bar lukwōj Ammōn ak ro jein im jatin, ak kōm̧m̧an bwe ren ilo̧k n̄an bat eo ituiōn̄ in Silom, im bōktok ro jeir im jatier ilo jikin kwelo̧k eo, bwe ren maron̄ m̧ōn̄ā, im idaak, im kakkijeik er jān jerbal ko im ito-itak eo aer; bwe raar en̄taan kōn elōn̄ men ko; raar en̄taan kōn kwōle, maro, im kijeļo̧k."},{"vNo":"17 ","txt":"Im kiiō, ālikin men kein ilo raan eo ilju kiin̄ Limai eaar jilkinļo̧k juon kean̄ ilubwiljin aolep armej ro an, bwe ren maron̄ kuktok ippān doon n̄an tampeļ eo, n̄an ron̄jaki naan ko enaaj kōnono n̄an er."},{"vNo":"18 ","txt":"Im ālikin men kein raar kuktok ippān doon bwe en kōnono n̄an er ilo wāween in, im ba: O kom̧, armej ro aō, kom̧in kotak bōrami im kom̧in ineem̧m̧an; bwe lo, iien eo epaak, ak ej jab ettoļo̧k, n̄e jeban bar pād ium̧win maron̄ an rikōjdat ro ad, mekarta kijejeto ko ad rellōn̄, ko raar ilo waan; ijoke ij kōjatdikdik bwe ewōr bar juon kijejeto n̄an kōm̧m̧ane."},{"vNo":"19 ","txt":"Kōn menin, kom̧in kotak bōrami, im likūt ami kōjatdikdik ilo Anij, ilo Anij eo eaar Anij an Ebream, im Aisak, im Jekab; im barāinwōt, Anij eo eaar bōktok ro nejin Israel jān āneen Ijipt, im kōm̧m̧an bwe ren etetal deblo̧ke Lom̧aļo Ekilmir ioon āne em̧ōrā, im kar naajdik er kōn manna bwe ren maron̄ jab jako ilo āne jem̧aden; im elōn̄ļo̧k men ko Eaar kōm̧m̧an n̄an er."},{"vNo":"20 ","txt":"Im bar juon alen, ejja Anij in wōt Eaar bōktok ro jemād jān āneen Jerusalem, im kar kōjparok im oņaake armej ro An em̧ool n̄an kiiō; im lo, ej kōn jero̧wiwi im mennin jōjō ko ad Eaar bōktok kōj ilo ineen kōm̧akoko."},{"vNo":"21 ","txt":"Im kom̧ij aolep rikam̧ool ro rainin, bwe Zeniff, eo kar kōm̧m̧an bwe en kiin̄ ioon armej rein, kōnke eaar kanooj kōņaan jolōte āneo āneen ro jemān, kōn menin kōnke eaar po jān m̧oņ im etao ko an kiin̄ Leman, eo kōnke eaar deļo̧n̄ ilo juon bujen jem̧jerā ippān kiin̄ Zeniff, im eaar kōtļo̧k ilo pein ijoko jikin ilo m̧ōttan jab eo ilo āneo, ak em̧ool ilo jikin kwelo̧k in Liai-Nipai, im jikin kwelo̧k in Silom; im ilo āneo ipeļaakin ijo—"},{"vNo":"22 ","txt":"Im aolep men kein eaar kōm̧m̧an, n̄an jibadbad in wōt n̄an bōktok armej rein ilo ium̧win maron̄ ak ilo ineen kōm̧akoko. Im lo, kōj ilo iien in jej kōļļā ewōj n̄an kiin̄ eo an riLeman raņ, n̄an jon̄an in juon jimattan in ko̧o̧n ko ad, im ad barli, im em̧ool aolep grain ko ad otemjeļo̧k, im juon jimattan in ļapļo̧k in mennin mour ko ad reļļap im ko ad reddik; im em̧ool juon jimattan in aolep men ko ad ak m̧weiuk ko kiin̄ eo an riLeman raņ ej kajim̧we bwe ad, ak mour ko ad."},{"vNo":"23 ","txt":"Im kiiō, ej jab pen men in n̄an ineek e ke? Im ej jab men in, ad en̄taan, eļap ke? Kiiō lo, ekōjkan an ļap un in bwe jān būrom̧ōj?"},{"vNo":"24 ","txt":"Aaet, ij ba n̄an kom̧, ļap ej un ko rej ad n̄an būrom̧ōj; bwe lo, jete iaan ro jeiūm̧ im jatid kar m̧an er, im bōtōktōkier eaar to̧o̧rļo̧k ilo waan, im aolep kōnke nana."},{"vNo":"25 ","txt":"Bwe eļan̄n̄e armej rein raar jab wōtlo̧kļo̧k ilo jero̧wiwi Irooj e jamin kar kōtļo̧k bwe nana in eļap en itok ioer. A lo, raar jab kōņaan eo̧ron̄ naan ko An; a eaar wōr aitwerōk ko raar jutak ilubwiljier, em̧ool jon̄an āindein raar kōto̧o̧rļo̧k bōtōktōk ilubwiljier."},{"vNo":"26 ","txt":"Im juon rikanaan an Irooj raar m̧an e; aaet, juon em̧m̧aan kāālet in Anij, eo eaar jiron̄ er kōn jero̧wiwi ko im mennin jōjō ko aer, im kar kanaan kōn elōn̄ men ko renaaj itok, aaet, em̧ool kōn itok eo an Kraist."},{"vNo":"27 ","txt":"Im kōnke eaar ba n̄an er bwe Kraist eaar Anij, Jemān aolep men otemjej, im ba bwe Enaaj bōk ioon nememen armej, im eaar nememe eo kar kōm̧anm̧an armej ilo jinoin; ak ilo bar jet naan ko, eaar ba bwe armej kar kōm̧anm̧an e ālikin nemāmeen Anij; im bwe Anij enaaj wanlaļtak ilubwiljin ro nejin armej, im bōk ioon E kanniōk im bōtōktōk, im ilo̧k ioon mejān laļ—"},{"vNo":"28 ","txt":"Im kiiō, kōnke eaar ba men in, raar leļo̧k e n̄an mej; im elōn̄ļo̧k men ko raar kōm̧m̧an ko raar bōklaļtak illu an Anij ioer. Kōn menin, wōn ej bwilōn̄ bwe rej pād ilo ineen kōm̧akoko, im bwe kar kar den̄ļo̧ke er kōn kaen̄tanaan ko rōkōmmetak?"},{"vNo":"29 ","txt":"Bwe lo, Irooj ej ba: I jamin naaj lo̧mo̧o̧ren armej ro Aō ilo raan in aer jero̧wiwi; a inaaj pinej iaļ ko aer bwe ren jab jeraam̧m̧an; im kōm̧m̧an ko aer renaaj āinwōt juon mennin ļōkatip im̧aer."},{"vNo":"30 ","txt":"Im bar juon alen, Ej ba: Eļan̄n̄e armej ro Aō renaaj jeor ettoonon renaaj m̧adm̧ōd e kilin wūt eo ilo kōto an̄juwiwi; im jelōt eo an ej baijin."},{"vNo":"31 ","txt":"Im bar juon alen Ej ba: Eļan̄n̄e armej ro Aō renaaj jeor ettoonon renaaj m̧adm̧ōd e kūtuon rear, eo ej bōktok ko̧kkure ejidimkij."},{"vNo":"32 ","txt":"Im kiiō, lo, kallim̧ur an Irooj ej kūrm̧ool, im kom̧ij jorrāān im en̄taan."},{"vNo":"33 ","txt":"A eļan̄n̄e kom̧ naaj oktak tok n̄an Irooj kōn aolepān m̧wilaļ in būruōmi, im likūt ami kōjatdikdik ilo E, im jerbal n̄an e kōn aolep niknik in ļōmņak, eļan̄n̄e kom̧ij kōm̧m̧an e men in, Enaaj, ekkar n̄an ankilaan im An kōņaan, kōtļo̧k kom̧ jān ineen kōm̧akoko."}]}