{"heading":"Ammōn ej katakin armej ro an Limai—Ej jeļā kōn ron̄oulemān pileij an riJered—Ļo̧o̧k in etto ko remaron̄ ukok jān rilolo ro—Ejjeļo̧k mennin letok eļapļo̧k jān jerbal in rilolo. Iturinļo̧k 121 M.K.","prevAbbr":"mosiah","prevNo":7,"nextAbbr":"mosiah","nextNo":9,"chapterTitle":"Mosaia 8","verses":[{"vNo":"1 ","txt":"Im ālikin men kein ke kiin̄ Limai eaar kōm̧m̧an jem̧ļo̧k in kōnono n̄an armej ro an, bwe eaar kōnono elōn̄ men ko n̄an er im jet wōt iaer iaar jeje ilo bok in, eaar ba n̄an armej ro an aolep men kein kōn ro jeir im jatier ro raar pād ilo āneen Zaraemla."},{"vNo":"2 ","txt":"Im eaar kōm̧m̧an bwe Ammōn en jutak im̧aan jarlepju eo, im ba n̄an er aolep eaar waļo̧k n̄an ro jeir im jatier jān iien eo Zeniff eaar wanlōn̄ļo̧k jān āneo em̧ool m̧ae iien eo e make eaar wanlōn̄ļo̧k jān āneo."},{"vNo":"3 ","txt":"Im eaar barāinwōt ba n̄an er naan ko āliktata ko kiin̄ Benjamin eaar katakin er, im kōmmeļeļeik er n̄an armej ro an kiin̄ Limai, bwe ren maron̄ meļeļe aolep naan ko eaar kōnono."},{"vNo":"4 ","txt":"Im ālikin men kein ke eaar kōm̧m̧an aolep men kein, bwe kiin̄ Limai eaar kōtļo̧k jarlepju eo, im kōm̧m̧an bwe ren ro̧o̧l aolep kajjojo n̄an m̧weo im̧ōn make."},{"vNo":"5 ","txt":"Im ālikin men kein eaar kōm̧m̧an bwe pileij ko im ewōr ļo̧o̧k in armej ro an jān iien eo raar likūt āneen Zaraemla, ren bōktok im̧aan Ammōn, bwe en maron̄ kōnono jān i."},{"vNo":"6 ","txt":"Kiiō, ālikin wōt an Ammōn kar kōnono jān ļo̧o̧k eo, kiin̄ eo eaar kajitūkin e n̄an jeļā eļan̄n̄e emaron̄ ukok kajin ko, im Ammōn eaar ba n̄an e bwe eaar jab maron̄."},{"vNo":"7 ","txt":"Im kiin̄ eo eaar ba n̄an e: Kōn būrom̧ōj kake en̄taan ko an armej ro aō, iaar kōm̧m̧an bwe en̄oul im jilu in armej ro eaar ren bōk ito-itak eo ilo āne jem̧aden, bwe ren maron̄ lo āneen Zaraemla, bwe kōmin maron̄ akweļap n̄an ro jeiūm̧ im jatūm̧ n̄an kōtļo̧k kōm jān ineen kōm̧akoko."},{"vNo":"8 ","txt":"Im raar jebwābwe ilo āneen jem̧aden ilo kōtaan in elōn̄ raan ko, ijoke raar kijejeto, im jab lo āneen Zaraemla ak ro̧o̧ltok n̄an āniin, ālikin aer kar ito-itak ilo āneo ilubwiljin elōn̄ dān ko, ālikin aer kar lo juon āneo eaar libobo kōn di ko diin armej, im diin mennin mour ko, im eaar barāinwōt libobo kōn tipdikdik in jabdewōt em̧ otemjeļo̧k, ālikin aer kar lo juon āneo eaar obrak kōn armej ro raar kanooj lōn̄ āinwōt inelep ko in Israel."},{"vNo":"9 ","txt":"Im n̄an juon kam̧ool bwe men ko raar ba rej m̧ool raar bōktok ron̄oulemān pileij ko rej obrak kōn m̧wijm̧wij ko, im rej jān lukkuun gold."},{"vNo":"10 ","txt":"Im lo, barāinwōt, raar bōktok dipil ko, ko reļļap, im rej jān brass im jān kōba, im rekanooj dipiio."},{"vNo":"11 ","txt":"Im bar juon alen, raar bōktok jāje ko, kein kōttōrak in pā ko ilo jureer raar jako, im mejaer raar jorrāān kōn ejjo; im ejjeļo̧k juon ilo āneen emaron̄ ukōt kajin eo ak m̧wijm̧wij ko rej pād ioon pileij kein. Kōn menin ij ba n̄an eok: Kwo maron̄ ke ukok?"},{"vNo":"12 ","txt":"Im ij bar ba n̄an eok: Kwojeļā ke kajjien jabdewōt eo emaron̄ ukok? Bwe ikōņaan bwe ļo̧o̧k kein ren ukok n̄an kajin eo am̧; bwe, bōlen, renaaj letok n̄an kōm juon jeļāļo̧kjeņ kōn m̧ōttan eo in armej ro rekar jako, jān ia ļo̧o̧k kein raar itok; ak, bōlen, renaaj letok n̄an kōm juon jeļāļo̧kjeņ kōn lukkuun armej ro rekar jako; im ikōņaan jeļā unin ko̧kkure eo aer."},{"vNo":"13 ","txt":"Kiiō Ammōn, eba n̄an e: Imaron̄ m̧ool im ba n̄an kwe, O kiin̄, kōn juon em̧m̧aan eo emaron̄ ukōti ļo̧o̧k kein; bwe e ewōr ippān juon men emaron̄ lale kake, im ukōt aolep ļo̧o̧k ko rej jān raan ko etto; im in ej juon mennin letok jān Anij. Im men kein kar ņa etaer kein ukok ko, im ejjeļo̧k armej emaron̄ reilo̧k ie ijello̧kun wōt n̄e jiron̄ e, n̄e ab lo men eo ej jab aikuj in loe im enaaj jako. Im jabdewōt eo jiron̄ e bwe en reilo̧k ie, ejja in wōt ņa etan rilolo."},{"vNo":"14 ","txt":"Im lo, kiin̄ eo an armej ro raar pād ilo āneen Zaraemla ej ļeo jiron̄ e n̄an kōm̧m̧an men kein; im eo ewōr ippān mennin letok in jān Anij."},{"vNo":"15 ","txt":"Im kiin̄ eo eba bwe juon rilolo eļapļo̧k jān juon rikanaan."},{"vNo":"16 ","txt":"Im Ammōn eba bwe juon rilolo ej juon rikkwaļo̧k revelesōn im juon rikanaan barāinwōt; im juon mennin letok eo eļapļo̧k ejjeļo̧k juon armej emaron̄ bōk e, ijello̧kun wōt n̄e ewōr ippān kajoor an Anij, eo ejjeļo̧k juon armej emaron̄; ijoke juon armej emaron̄ bōk eļap kajoor leļo̧k n̄an e jān Anij."},{"vNo":"17 ","txt":"Im juon rilolo emaron̄ jeļā men ko remootļo̧k, im barāinwōt men ko rej itok, im kōn er aolep men naaj kwaļo̧k, ak, ilo jim̧we in, men ko rettino naaj kaalikkari, im men ko rej ņojak naaj itok n̄an meram, im men ko jab jeļā kaki naaj jeļā kaki jān er, im barāinwōt men ko naaj jeļā kaki jān er ren kar men ko jamin kar jeļā kaki."},{"vNo":"18 ","txt":"Āindein Anij eaar kwaļo̧k juon wāween ko kaki armej, kōn tōmak, maron̄ jerbal kabwilōn̄lōn̄ ko reļļap; kōn menin e ej erom juon jeraam̧m̧an eļap n̄an armej ro m̧ōttan."},{"vNo":"19 ","txt":"Im kiiō, ke Ammōn eaar kōm̧m̧an jem̧ļo̧k in kōnono naan kein kiin̄ eo eaar m̧ōņōņō otem m̧ōņōņō, im leļo̧k kam̧m̧oolol n̄an Anij, im ba: Ejjeļo̧k pere juon mennin ittino eļap ej pād ilo ļo̧o̧k kein, im kein ukok kein ilo ejjeļo̧k pere kar kōpooji n̄an un in kōmmeļeļeiki aolep ittino kein n̄an ro nejin armej."},{"vNo":"20 ","txt":"O ekōjkan an kabwilōn̄lōn̄ jerbal ko an Irooj, im ekōjkan aetokan An en̄taan ippān armej rein An; aaet, im ekōjkan an pilo im pen deblo̧ki jeļā ko an ro nejin armej; bwe rej jamin naaj kappukot mālōtlōt, ak rejjab kōņaan bwe en irooj ioer!"},{"vNo":"21 ","txt":"Aaet, rej āinwōt juon bwijin in sip awiia rej ko jān seperd eo, im ejjeplōklōk, im rej lukwarkware er, im rej maat ippān mennin mour ko ilo bukun wōjke ko."}]}