{"heading":"Ipapako ng mga Judio ang kanilang Diyos—Sila ay ikakalat hanggang sa magsimula silang maniwala sa kanya—Ang Amerika ay magiging lupain ng kalayaan na kung saan ay walang haring mamamahala—Makipagkasundo sa Diyos at magtamo ng kaligtasan sa pamamagitan ng kanyang biyaya. Mga 559–545 B.C.","prevAbbr":"2-ne","nextAbbr":"2-ne","prevNo":9,"nextNo":11,"chapterTitle":"2 Nephi 10","prevTitle":"2 Nephi 9","nextTitle":"2 Nephi 11","verses":[{"vNo":1,"txt":"               At ngayon ako, si Jacob, ay muling nangungusap sa inyo, mga minamahal kong kapatid, hinggil sa mabuting sangang ito na aking sinabi."},{"vNo":2,"txt":" Sapagkat masdan, ang mga pangakong ating natanggap ay mga pangako sa atin ayon sa laman; samakatwid, tulad ng ipinakita sa akin na marami sa ating mga anak ang masasawi sa laman dahil sa kawalang-paniniwala, gayunman, magiging maawain ang Diyos sa marami; at ang ating mga anak ay ibabalik, upang makarating sila sa mga yaong makapagbibigay ng tunay na kaalaman tungkol sa kanilang Manunubos."},{"vNo":3,"txt":" Samakatwid, tulad ng nasabi ko sa inyo, talagang kinakailangan lamang na si Cristo—sapagkat sa nakaraang gabi ay sinabi sa akin ng anghel na ito ang magiging pangalan niya—ay paroroon sa mga Judio, sa mga yaong higit na masasama sa daigdig; at kanilang ipapako siya—sapagkat minarapat ito ng ating Diyos, at wala nang ibang bansa sa mundo na magpapako sa kanilang Diyos."},{"vNo":4,"txt":" Sapagkat kung ang mga makapangyarihang himala ay gawin sa mga ibang bansa sila ay magsisisi, at kikilalanin na siya ang kanilang Diyos."},{"vNo":5,"txt":" Subalit dahil sa mga huwad na pagkasaserdote at mga kasamaan, sila na nasa Jerusalem ay patitigasin ang kanilang mga leeg laban sa kanya, kaya nga siya ay ipapako sa krus."},{"vNo":6,"txt":" Samakatwid, dahil sa kanilang mga kasamaan, mga pagkalipol, taggutom, salot, at pagdanak ng dugo ay sasapit sa kanila; at sila na hindi malilipol ay ikakalat sa lahat ng bansa."},{"vNo":7,"txt":" Subalit masdan, ganito ang wika ng Panginoong Diyos: Kapag dumating ang araw na maniniwala sila sa akin, na ako ang Cristo, na nakipagtipan ako sa kanilang mga ama na sila ay ibabalik habang nasa laman, sa mundo, sa mga lupaing kanilang mana."},{"vNo":8,"txt":" At ito ay mangyayari na sila ay titipunin sa matagal nilang pagkakakalat, mula sa mga pulo ng dagat, at mula sa apat na sulok ng mundo; at ang mga bansa ng mga Gentil ay magiging dakila sa aking paningin, wika ng Diyos, sa pagdadala sa kanila sa mga lupaing kanilang mana."},{"vNo":9,"txt":"               Oo, ang mga hari ng mga Gentil ay magiging mga tagakandiling ama sa kanila, at ang kanilang mga reyna ay magiging mga tagakandiling ina; anupa’t ang mga pangako ng Panginoon ay dakila sa mga Gentil, sapagkat sinabi niya ito, at sino ang makikipagtalo?"},{"vNo":10,"txt":" Subalit masdan, ang lupaing ito, wika ng Diyos, ay magiging lupaing iyong mana, at ang mga Gentil ay pagpapalain sa lupain."},{"vNo":11,"txt":" At ang lupaing ito ay magiging lupain ng kalayaan sa mga Gentil, at hindi magkakaroon ng mga hari sa lupain, na ibabangon sa mga Gentil."},{"vNo":12,"txt":" At aking palalakasin ang lupaing ito laban sa lahat ng iba pang bansa."},{"vNo":13,"txt":" At siya na lumalaban sa Sion ay masasawi, wika ng Diyos."},{"vNo":14,"txt":" Sapagkat siya na magbabangon ng isang hari laban sa akin ay masasawi, sapagkat ako, ang Panginoon, na hari ng langit, ang kanilang magiging hari, at ako ang magsisilbing ilaw sa kanila magpakailanman, na mga makikinig sa aking mga salita."},{"vNo":15,"txt":" Samakatwid, sa dahilang ito, upang matupad ang aking mga tipan na aking ginawa sa mga anak ng tao, na aking gagawin sa kanila habang sila ay nasa laman, talagang kinakailangan kong wasakin ang mga lihim na gawain ng kadiliman, at ang mga pagpaslang, at ang mga karumal-dumal na gawain."},{"vNo":16,"txt":" Anupa’t sino man ang kumalaban sa Sion, kapwa Judio at Gentil, kapwa alipin at malaya, kapwa lalaki at babae, ay masasawi; sapagkat sila ang mga yaong patutot ng buong mundo; sapagkat sila na hindi para sa akin ay laban sa akin, wika ng ating Diyos."},{"vNo":17,"txt":" Sapagkat tutuparin ko ang aking mga pangako na aking ginawa sa mga anak ng tao, na gagawin ko sa kanila habang sila ay nasa laman—"},{"vNo":18,"txt":" Samakatwid, mga minamahal kong kapatid, ganito ang wika ng ating Diyos: Pahihirapan ko ang inyong mga binhi sa pamamagitan ng kamay ng mga Gentil; gayunman, palalambutin ko ang mga puso ng mga Gentil, na sila ay matutulad sa isang ama sa kanila; anupa’t ang mga Gentil ay pagpapalain at ibibilang sa sambahayan ni Israel."},{"vNo":19,"txt":" Samakatwid, ilalaan ko ang lupaing ito sa inyong mga binhi, at sa kanila na ibibilang sa inyong mga binhi, magpakailanman, bilang lupaing kanilang mana; sapagkat ito ay isang piling lupain, wika ng Diyos sa akin, higit sa iba pang mga lupain, kaya nga nais kong sumamba sa akin ang lahat ng taong maninirahan dito, wika ng Diyos."},{"vNo":20,"txt":" At ngayon, mga minamahal kong kapatid, nalalamang binigyan tayo ng ating maawaing Diyos ng maraming kaalaman hinggil sa mga bagay na ito, atin siyang alalahanin, at isantabi ang ating mga kasalanan, at huwag iyuko ang ating mga ulo, sapagkat hindi tayo itatakwil; gayon pa man, itinaboy tayo palabas mula sa lupaing ating mana; subalit tayo ay dinala sa higit na mainam na lupain, sapagkat ginawa ng Panginoon na ang dagat ay maging daan natin, at tayo ay nasa isang pulo ng dagat."},{"vNo":21,"txt":" Subalit dakila ang mga pangako ng Panginoon sa kanila na nasa mga pulo ng dagat; samakatwid, sapagkat sinabing mga pulo, tiyak na marami pang iba bukod dito, at ang mga ito ay tinitirahan din ng ating mga kapatid."},{"vNo":22,"txt":" Sapagkat masdan, inaakay palayo ng Panginoong Diyos ang sambahayan ni Israel sa pana-panahon, alinsunod sa kanyang kalooban at kasiyahan. At ngayon masdan, naaalaala ng Panginoon silang lahat na nahiwalay, anupa’t, naaalaala rin niya tayo."},{"vNo":23,"txt":" Samakatwid, magalak sa inyong mga puso, at tandaan ninyo na kayo ay malayangmakakikilos para sa inyong sarili—ang piliin ang daan ng walang hanggang kamatayan o ang daan ng buhay na walang hanggan."},{"vNo":24,"txt":" Samakatwid, mga minamahal kong kapatid, makipagkasundo kayo sa kalooban ng Diyos, at hindi sa kagustuhan ng diyablo at ng laman; at tandaan, matapos kayong makipagkasundo sa Diyos, na dahil lamang sa at sa pamamagitan ng biyaya ng Diyos na kayo ay maliligtas."},{"vNo":25,"txt":" Samakatwid, nawa ay ibangon kayo ng Diyos mula sa kamatayan sa pamamagitan ng kapangyarihan ng pagkabuhay na mag-uli, at mula rin sa walang hanggang kamatayan sa pamamagitan ng kapangyarihan ng pagbabayad-sala, upang kayo ay matanggap sa walang hanggang kaharian ng Diyos, upang inyong papurihan siya sa pamamagitan ng dakilang biyaya. Amen."}]}