{"heading":"Nakita ni Jacob ang kanyang Manunubos—Ang mga batas ni Moises ay sumasagisag kay Cristo at nagpapatunay na paparito siya. Mga 559–545 B.C.","prevAbbr":"2-ne","prevNo":10,"nextAbbr":"2-ne","nextNo":12,"chapterTitle":"2 Nephi 11","verses":[{"vNo":"1 ","txt":"At ngayon, marami pang bagay ang sinabi ni Jacob sa aking mga tao sa panahong yaon; gayon pa man ang mga bagay lamang na ito ang aking isinulat, sapagkat ang mga bagay na naisulat ko ay sapat na sa akin."},{"vNo":"2 ","txt":"At ngayon ako, si Nephi, ay magsusulat pa ng mga salita ni Isaias, sapagkat ang aking kaluluwa ay nalulugod sa kanyang mga salita. Sapagkat inihahalintulad ko ang kanyang mga salita sa aking mga tao, at ipadadala ko ang mga ito sa lahat ng aking mga anak, sapagkat katotohanang nakita niya ang aking Manunubos, tulad ng pagkakita ko sa kanya."},{"vNo":"3 ","txt":"At ang aking kapatid, si Jacob, ay nakita rin siya tulad ng pagkakita ko sa kanya; anupa’t ipadadala ko ang kanilang mga salita sa aking mga anak upang patunayan sa kanila na totoo ang mga salita ko. Samakatwid, sa pamamagitan ng mga salita ng tatlo, sinabi ng Diyos, na pagtitibayin ko ang aking salita. Gayon pa man, ang Diyos ay magpapadala ng mga karagdagang saksi, at patutunayan niya ang lahat ng kanyang salita."},{"vNo":"4 ","txt":"Masdan, ang aking kaluluwa ay nalulugod sa pagpapatunay sa aking mga tao ng katotohanan ng pagparito ni Cristo; sapagkat, sa layuning ito ibinigay ang mga batas ni Moises; at lahat ng bagay na ibinigay ng Diyos mula pa sa simula ng daigdig, sa tao, ay pagsasagisag sa kanya."},{"vNo":"5 ","txt":"At ang aking kaluluwa ay nalulugod din sa mga tipan ng Panginoon na kanyang ginawa sa ating mga ama; oo, ang aking kaluluwa ay nalulugod sa kanyang biyaya, at sa kanyang katarungan, at kapangyarihan, at awa sa dakila at walang hanggang plano ng kaligtasan mula sa kamatayan."},{"vNo":"6 ","txt":"At ang aking kaluluwa ay nalulugod sa pagpapatunay sa aking mga tao na maliban kung paparito si Cristo ay tiyak na masasawi ang lahat ng tao."},{"vNo":"7 ","txt":"Sapagkat kung walang Cristo ay walang Diyos; at kung walang Diyos ay wala tayo, sapagkat hindi maaaring magkaroon ng paglikha. Subalit may Diyos, at siya si Cristo, at paparito siya sa kaganapan ng kanyang sariling kapanahunan."},{"vNo":"8 ","txt":"At ngayon susulat ako ng ilan sa mga salita ni Isaias, upang kung sino man sa aking mga tao ang makababasa ng mga salitang ito ay magkaroon ng sigla sa kanilang mga puso at magsaya para sa lahat ng tao. Ngayon, ito ang mga salita, at maaari ninyong ihalintulad ang mga ito sa inyo at sa lahat ng tao."}]}