{"heading":"Ang ubasan ng Panginoon (Israel) ay magiging mapanglaw, at ikakalat ang kanyang mga tao—Isusumpa sila sa kanilang lubusang pagtalikod sa katotohanan at katayuang pagkakakalat—Ang Panginoon ay magtataas ng sagisag at titipunin ang Israel—Ihambing sa Isaias 5. Mga 559–545 B.C.","prevAbbr":"2-ne","prevNo":14,"nextAbbr":"2-ne","nextNo":16,"chapterTitle":"2 Nephi 15","verses":[{"vNo":"1 ","txt":"At doon ako aawit sa aking pinakamamahal ng isang awitin ng aking mahal, na tungkol sa kanyang ubasan. Ang aking pinakamamahal ay may ubasan sa isang mayabong na burol."},{"vNo":"2 ","txt":"At kanyang binakuran ito, at inalisan ng mga bato, at tinaniman ito ng pinakapiling puno ng ubas, at nagtayo ng isang tore sa gitna niyon, at naglagay rin ng isang pisaan ng ubas; at siya ay umasang magbubunga iyon ng mga ubas, at nagbunga ito ng mga ubas na ligaw."},{"vNo":"3 ","txt":"At ngayon, O mga naninirahan sa Jerusalem, at mga tao ng Juda, hatulan, isinasamo ko sa inyo, ako at ang aking ubasan."},{"vNo":"4 ","txt":"Ano pa ba ang sukat kong gawin sa aking ubasan na hindi ko pa nagagawa? Samakatwid, ano’t ang aking hinihintay na magbunga ng ubas ay nagbunga ng ubas na ligaw."},{"vNo":"5 ","txt":"At ngayon, halina, aking sasabihin sa inyo ang gagawin ko sa aking ubasan—aking aalisin ang bakod na siit niyon, at nang ang mga ito ay masalanta; at aking sisirain ang bakod niyon, at nang ang mga ito ay pagtapakan."},{"vNo":"6 ","txt":"At akin itong iiwanang sirang-sira; hindi ito pupungusan ni bubungkalin man; subalit magsisitubo ang mga dawag at mga tinik; akin ding uutusan ang mga ulap na huwag nilang ulanan ito ng ulan."},{"vNo":"7 ","txt":"Sapagkat ang sambahayan ni Israel ang ubasan ng Panginoon ng mga Hukbo, at ang mga tao ng Juda ang kanyang mainam na pananim; at siya ay naghangad ng katarungan, at masdan, narito ang kapighatian; ng katwiran, subalit masdan, narito ang daing."},{"vNo":"8 ","txt":"Sa aba nila na nangahuhugpong ng bahay sa bahay, hanggang sa wala nang lugar, upang sila ay magsipanirahang mag-isa sa gitna ng lupain!"},{"vNo":"9 ","txt":"Sa aking mga tainga, wika ng Panginoon ng mga Hukbo, sa katotohanan ay maraming bahay ang magigiba, at malalaki at magagandang lunsod ay mawawalan ng tao."},{"vNo":"10 ","txt":"Oo, sampung akreng ubasan ay mamumunga ng isang bat, at ang isang homer na binhi ay magbubunga ng isang efa."},{"vNo":"11 ","txt":"Sa aba nila na nagsisibangon nang maaga sa umaga, upang ipagpatuloy ang paglalango, at umiinom hanggang gabi, at sila ay pinaiinit ng alak!"},{"vNo":"12 ","txt":"At ang kudyapi, at ang lira, ang pandereta, at plawta, at alak ay nasa kanilang mga piging; subalit hindi nila inaalintana ang gawain ng Panginoon, ni hindi rin nila pinapansin ang gawa ng kanyang mga kamay."},{"vNo":"13 ","txt":"Kaya nga, ang aking mga tao ay napasok sa pagkabihag, dahil sa hindi nila namamalayan; at ang kanilang mararangal na tao ay nagugutom, at ang maraming taong bayan ay matutuyo sa pagkauhaw."},{"vNo":"14 ","txt":"Samakatwid, pinalalaki ng impiyerno sa kailaliman ang kanyang sarili, at ibinubuka ang kanyang bunganga nang pagkalaki-laki; at ang kanilang kaluwalhatian, at kanilang maraming tao, at kanilang kahambugan, at siya na nagsasaya ay bababa roon."},{"vNo":"15 ","txt":"At mangangayupapa ang hamak na tao, at ang makapangyarihang tao ay magpapakumbaba, at ang mga mata ng matatayog ay magpapakumbaba."},{"vNo":"16 ","txt":"Subalit ang Panginoon ng mga Hukbo ay dadakilain sa paghuhukom, at ang Diyos na banal ay pakikitang banal sa katwiran."},{"vNo":"17 ","txt":"At doon ay manginginain ang mga kordero na wari ay nasa sa sariling pastulan, at ang mga sirang dako ng matataba ay kakainin ng mga dayuhan."},{"vNo":"18 ","txt":"Sa aba nila na kumakaladkad ng kasamaan sa pamamagitan ng mga panali ng kapalaluan, at ng kasalanan tulad ng panali ng kariton."},{"vNo":"19 ","txt":"Na nagsasabi: Magmadali siya, madaliin ang kanyang gawain, upang makita natin ito; at lumapit at dumating nawa ang payo ng Banal ng Israel upang malaman natin ito."},{"vNo":"20 ","txt":"Sa aba nila na tumatawag sa masama na mabuti, at sa mabuti na masama, na inaaring liwanag ang kadiliman, at kadiliman ang liwanag, na inaaring mapait ang matamis, at matamis ang mapait!"},{"vNo":"21 ","txt":"Sa aba sa yaong nag-aakalang sila ay marurunong at mababait sa kanilang sariling pananaw!"},{"vNo":"22 ","txt":"Sa aba sa yaong malalakas uminom ng alak, at malalakas sa paghahalo ng matatapang na inumin;"},{"vNo":"23 ","txt":"Na pinawawalang-sala ang masama nang dahil sa suhol, at nagkakait ng katwiran sa kanya na makatarungan."},{"vNo":"24 ","txt":"Samakatwid, kung paano tinutupok sa liyab ng apoy ang pinaggapasan, at kung paano natutupok ang ipa ng ningas, ang kanilang mga ugat ay magiging kabulukan, at ang kanilang mga bulaklak ay aahon na tulad ng alabok; dahil sa kanilang itinakwil ang batas ng Panginoon ng mga Hukbo at hinamak ang salita ng Banal ng Israel."},{"vNo":"25 ","txt":"Samakatwid, matindi ang galit ng Panginoon laban sa kanyang mga tao, at iniunat niya ang kanyang kamay laban sa kanila, at binagabag sila; at nayanig ang mga burol, at ang mga bangkay ay nagkalat sa gitna ng mga lansangan. Sa kabila ng lahat ng ito ang kanyang galit ay hindi napapawi, kundi nakaunat pa rin ang kanyang kamay."},{"vNo":"26 ","txt":"At siya ay magtataas ng isang sagisag sa mga bansang malalayo, at sisipulan niya ito buhat sa kadulu-duluhan ng mundo; at masdan, darating sila na lubhang nagmamadali; walang mapapagod, ni matitisod man sa kanila."},{"vNo":"27 ","txt":"Walang iidlip ni matutulog man; ni hindi rin mag-aalis ng pamigkis sa kanilang baywang, ni mapapatid ang tali ng kanilang mga pangyapak;"},{"vNo":"28 ","txt":"Ang kanilang mga palaso ay matatalim, at lahat ng kanilang busog ay nakaakma, at ang mga kuko ng kanilang mga kabayo ay tulad ng batong kiskisan, at ang mga gulong ng kanilang mga sasakyan ay gaya ng buhawi, ang kanilang ungol ay gaya ng sa leon."},{"vNo":"29 ","txt":"Sila ay magsisiungol tulad ng mga batang leon; oo, uungol sila, at sasakmalin ang huli, at tatangayin, at walang makaaagaw nito."},{"vNo":"30 ","txt":"At sa araw na yaon ay uungol sila laban sa kanila tulad ng hugong ng dagat; at kung titingnan nila ang lupain, masdan, kadiliman at kalungkutan, at magdidilim ang liwanag sa kalangitan niyon."}]}