{"heading":"Ang Ephraim at Siria ay nakidigma laban sa Juda—Isisilang si Cristo ng isang birhen—Ihambing sa Isaias 7. Mga 559–545 B.C.","prevAbbr":"2-ne","nextAbbr":"2-ne","prevNo":16,"nextNo":18,"chapterTitle":"2 Nephi 17","prevTitle":"2 Nephi 16","nextTitle":"2 Nephi 18","verses":[{"vNo":1,"txt":"               At ito ay nangyari na, na sa mga araw ni Achas na anak ni Jotam, anak ni Uzzias na hari sa Juda, na si Resin na hari sa Siria, at si Peka anak ni Remalias, hari sa Israel, ay umahon upang lusubin ang Jerusalem, subalit hindi nanaig laban dito."},{"vNo":2,"txt":" At nabalita sa sambahayan ni David, sinasabing: Ang Siria ay nakipagsabwatan sa Ephraim. At ang puso niya ay nanginig, at ang puso ng kanyang mga tao, na tulad ng mga punungkahoy sa kakahuyan na pinakikilos ng malakas na hangin."},{"vNo":3,"txt":" Pagkatapos sinabi ng Panginoon kay Isaias: Humayo ngayon upang salubungin si Achas, ikaw at si Sear-jasub na iyong anak, sa dulo ng padaluyan ng tipunan ng tubig sa itaas sa lansangan ng parang ng tagalaba;"},{"vNo":4,"txt":" At sabihin sa kanya: Ikaw ay makinig, at tumahimik; huwag matakot, ni manlupaypay man ang iyong puso sa harapan ng dalawang sulong ito na umuusok, sa masidhing galit ni Resin at Siria, at sa anak ni Remalias."},{"vNo":5,"txt":" Dahil ang Siria, Ephraim, at ang anak ni Remalias, ang nagbalak ng masama laban sa iyo, nagsasabing:"},{"vNo":6,"txt":" Umahon tayo laban sa Juda at ligaligin ito, at ating pasukin sila, at maglalagay ng hari sa gitna niyon, oo, ang anak ni Tabel."},{"vNo":7,"txt":" Ganito ang wika ng Panginoong Diyos: Hindi ito magkakagayon, ni hindi ito mangyayari."},{"vNo":8,"txt":" Sapagkat ang ulong lunsod ng Siria ay Damasco, at ang pangulo ng Damasco ay si Resin; at sa loob ng animnapu at limang taon ay magkakawatak-watak ang Ephraim, at hindi na ito magiging bayan."},{"vNo":9,"txt":" At ang ulong lunsod ng Ephraim ay Samaria, at pangulo ng Samaria ang anak na lalaki ni Remalias. Kung hindi kayo maniniwala ay tiyak na hindi kayo mananatili."},{"vNo":10,"txt":" Bukod dito, muling nangusap ang Panginoon kay Achas, nagsasabing:"},{"vNo":11,"txt":" Humingi ka ng palatandaan mula sa Panginoon mong Diyos; humingi maging sa kailaliman, o sa kaitaasan."},{"vNo":12,"txt":" Subalit sinabi ni Achas: Hindi ako hihingi, ni hindi ko tutuksuhin ang Panginoon."},{"vNo":13,"txt":" At sinabi niya: Masdan ninyo ngayon, O sambahayan ni David; diyata’t maliit na bagay sa inyo ang pagurin ang mga tao, subalit inyo bang papagurin din ang aking Diyos?"},{"vNo":14,"txt":" Samakatwid, ang Panginoon sa kanyang sarili ang magbibigay sa inyo ng palatandaan—Masdan, maglilihi ang isang birhen, at magsisilang ng isang anak na lalaki, at tatawagin ang kanyang pangalang Emmanuel."},{"vNo":15,"txt":" Mantikilya at pulot ang kanyang kakainin, upang malaman niyang tumanggi sa kasamaan at piliin ang mabuti."},{"vNo":16,"txt":" Sapagkat bago matutong tumanggi ang bata sa kasamaan at piliin ang mabuti, ang lupaing iyong kinasusuklaman ay pababayaan ng kapwa niyang mga hari."},{"vNo":17,"txt":"               Pararatingin sa iyo ng Panginoon, at sa iyong mga tao, at sa sambahayan ng iyong ama, ang mga araw na kailanman ay hindi pa sumapit magmula nang mapahiwalay ang Ephraim sa Juda, ang hari ng Asiria."},{"vNo":18,"txt":" At ito ay mangyayari na sa araw na yaon ay sisipol ang Panginoon sa langaw na nasa dulo ng mga ilog ng Egipto, at sa bubuyog na nasa lupain ng Asiria."},{"vNo":19,"txt":" At darating sila, at silang lahat ay mangagpapahinga sa mga gibang lambak, at sa mga bitak ng malalaking bato, at sa lahat ng tinikan, at sa lahat ng sukal."},{"vNo":20,"txt":" Sa araw ding iyon ay aahitin ng Panginoon sa pamamagitan ng isang labahang upahan, sa pamamagitan nila na nasa kabila ng ilog, sa pamamagitan ng hari ng Asiria, ang ulo, at ang balahibo ng mga paa; at aalisin nito ang balbas."},{"vNo":21,"txt":" At ito ay mangyayari na sa araw na yaon, ang isang tao ay mag-aalaga ng isang guya at dalawang tupa;"},{"vNo":22,"txt":" At ito ay mangyayari, sapagkat sa dami ng gatas na kanilang ibibigay ay kakain siya ng mantikilya; dahil sa mantikilya at pulot ang kakainin ng lahat ng matitira sa lupain."},{"vNo":23,"txt":" At ito ay mangyayari na sa araw na yaon, ang bawat pook na kinaroroonan ng isanlibong puno ng ubas na nagkakahalaga ng isanlibong siklong pilak ay magiging dawagan at tinikan."},{"vNo":24,"txt":" Darating ang mga tao rito na may mga palaso at busog, dahil ang buong lupain ay magiging dawagan at tinikan."},{"vNo":25,"txt":" At ang lahat ng burol na huhukayin sa pamamagitan ng asarol, hindi mo paroroonan dahil sa takot sa mga dawagan at tinikan; kaya’t ito ay magiging pastulan ng mga baka, at pagyayapakan ng mga mababang uri ng hayop."}]}