{"heading":"Si Cristo ay magiging isang batong katitisuran at isang malaking batong pambuwal—Hanapin ang Panginoon, hindi ang mga manghuhula—Bumaling sa batas at sa patotoo para sa patnubay—Ihambing sa Isaias 8. Mga 559–545 B.C.","prevAbbr":"2-ne","prevNo":17,"nextAbbr":"2-ne","nextNo":19,"chapterTitle":"2 Nephi 18","verses":[{"vNo":"1 ","txt":"Bukod dito, ang salita ng Panginoon ay nagsabi sa akin: Kumuha ka ng isang malaking balumbon ng papel, at sulatan ito sa pamamagitan ng panulat ng tao, hinggil kay Maher-salalias-baz."},{"vNo":"2 ","txt":"At kumuha ako ng mga tapat na saksi upang magtala, si Uria na saserdote, at si Zekarias na anak ni Jeberekias."},{"vNo":"3 ","txt":"At nagtungo ako sa propetisa; at naglihi siya at nagsilang ng isang anak na lalaki. Pagkatapos sinabi sa akin ng Panginoon: Tawagin siya sa pangalang Maher-salalias-baz."},{"vNo":"4 ","txt":"Sapagkat masdan, hindi matututong magsalita ang bata ng, Ama ko, at ina ko, bago ang mga kayamanan ng Damasco, at ang mga sinamsam ng Samaria ay aagawin sa harapan ng hari ng Asiria."},{"vNo":"5 ","txt":"Muling nangusap sa akin ang Panginoon, nagsasabing:"},{"vNo":"6 ","txt":"Yaman din lamang na tinanggihan ng mga taong ito ang tubig ng Siloa na marahang umaagos, at nangagsasaya kay Resin at sa anak ni Remalias;"},{"vNo":"7 ","txt":"Ngayon samakatwid, masdan, ang Panginoon ay magpapadala sa kanila ng malakas at bumubugsong tubig ng ilog, maging ang hari ng Asiria at ang kanyang buong kaluwalhatian; na anupa’t aapaw sa lahat ng kanyang pampang, at babaha sa lahat ng kanyang baybayin."},{"vNo":"8 ","txt":"At magdaraan sa Juda; babaha at tataas ang tubig hanggang sa leeg; at sasakupin ng kanyang mga pakpak ang buong kalawakan ng iyong lupain, O Emmanuel."},{"vNo":"9 ","txt":"Kayo ay magsama-sama, O kayong mga tao, at kayo ay magkakawatak-watak; at makinig kayong lahat na nasa malalayong bansa; mangagbigkis kayo, at kayo ay magkakawatak-watak din; mangagbigkis kayo, at kayo ay magkakawatak-watak din."},{"vNo":"10 ","txt":"Magsanggunian kayo, at mawawalang-saysay ito; magsalita kayo at walang mangyayari; sapagkat nasa amin ang Diyos."},{"vNo":"11 ","txt":"Sapagkat nangusap ang Panginoon ng ganito sa akin sa pamamagitan ng malakas na kamay, at inatasan ako na huwag akong susunod sa mga yapak ng mga taong ito, nagsasabing:"},{"vNo":"12 ","txt":"Huwag ninyong sabihin, Isang kilusan, sa lahat ng sasabihin ng mga taong ito, Isang kilusan; huwag kayong matakot sa kanilang kinatatakutan, ni ang mangamba."},{"vNo":"13 ","txt":"Pabanalin ang Panginoon ng mga Hukbo, at sa kanya kayo matakot, at sa kanya kayo mangilabot."},{"vNo":"14 ","txt":"At siya ay magiging santuwaryo; ngunit batong katitisuran, at isang malaking batong pangbuwal sa kapwa sambahayan ni Israel, bilang isang bitag at isang silo sa mga naninirahan sa Jerusalem."},{"vNo":"15 ","txt":"At marami sa kanila ang matitisod at mabubuwal, at masasaktan, at masisilo, at mahuhuli."},{"vNo":"16 ","txt":"Ingatan mo ang patotoo, tatakan mo ang batas sa aking mga disipulo."},{"vNo":"17 ","txt":"At maghihintay ako sa Panginoon, na ikinukubli ang kanyang mukha sa harapan ng sambahayan ni Jacob, at hahanapin ko siya."},{"vNo":"18 ","txt":"Masdan, ako at ang aking mga anak na kaloob sa akin ng Panginoon ay mga palatandaan at kababalaghan sa Israel mula sa Panginoon ng mga Hukbo, na naninirahan sa Bundok ng Sion."},{"vNo":"19 ","txt":"At kapag sasabihin nila sa inyo: Sumangguni kayo sa mga yaong piton, at sa mga manghuhulang nagsisihuni at nagsisibulong—hindi ba marapat na ang Diyos ang sanggunian ng tao, upang makarinig ang mga buhay mula sa mga patay?"},{"vNo":"20 ","txt":"Nasa inyo ang batas at patotoo; at kung hindi sila magsasalita nang naaayon sa salitang ito, ito ay dahil sa wala ang liwanag sa kanila."},{"vNo":"21 ","txt":"At sila ay magsisidaan doon na nanlulupaypay at nagugutom; at ito ay mangyayari na kapag nagutom sila, sila na rin ay magagalit, at isusumpa ang kanilang hari at ang kanilang Diyos, at titingala."},{"vNo":"22 ","txt":"At tutunghay sila sa lupa at mamamasdan ang kaligaligan, at kadiliman, kapanglawang kahapis-hapis, at itataboy sila sa kadiliman."}]}