{"heading":"Si Isaias ay nangusap nang mala-mesiyas—Ang mga tao na nasa kadiliman ay makakikita ng dakilang liwanag—Sa atin ay isisilang ang isang bata—Siya ang magiging Prinsipe ng Kapayapaan at mamamahala sa trono ni David—Ihambing sa Isaias 9. Mga 559–545 B.C.","prevAbbr":"2-ne","prevNo":18,"nextAbbr":"2-ne","nextNo":20,"chapterTitle":"2 Nephi 19","verses":[{"vNo":"1 ","txt":"Gayon pa man, ang karimlan ay hindi magiging katulad ng kanyang paghihinagpis, nang sa una ay magaan niyang pinahirapan ang lupain ng Zabulon, at ang lupain ng Neptali, at pagkaraan ay higit na masidhing pahihirapan ang daan patungo sa Dagat na Pula sa kabila ng Jordan sa Galilea ng mga bansa."},{"vNo":"2 ","txt":"Ang mga taong lumalakad sa kadiliman ay nakakita ng dakilang liwanag; sila na naninirahan sa lupain ng anino ng kamatayan, sa kanila sumikat ang isang liwanag."},{"vNo":"3 ","txt":"Iyong pinarami ang bansa, at nagdulot ng kagalakan—nagagalak sila sa iyong harapan alinsunod sa kagalakan ng pag-aani, at gaya ng pagsasaya ng mga tao habang hinahati ang kanilang nasamsam."},{"vNo":"4 ","txt":"Sapagkat sinira mo ang pamatok na kanyang pasan, at ang pamalong tumatama sa kanyang balikat, ang hagupit ng umaalipin sa kanya."},{"vNo":"5 ","txt":"Sapagkat ang bawat digmaan ng mandirigma ay may nakalilitong kaguluhan, at ang mga kasuotan ay nabalot sa dugo; subalit ito ay susunugin at igagatong sa apoy."},{"vNo":"6 ","txt":"Sapagkat sa atin ay isinilang ang isang bata, sa atin ay ibinigay ang isang anak na lalaki; at ang pamamahala ay maaatang sa kanyang balikat; at ang kanyang pangalan ay tatawaging Kahanga-hanga, Tagapayo, Ang Makapangyarihang Diyos, Ang Amang Walang Hanggan, Ang Prinsipe ng Kapayapaan."},{"vNo":"7 ","txt":"Ang pag-unlad ng kanyang pamamahala at kapayapaan ay walang katapusan, sa trono ni David, at sa kanyang kaharian upang isaayos ito, at upang itatag ito nang may kahatulan at katarungan mula ngayon, maging magpakailanman. Mangyayari ito sa pagpupunyagi ng Panginoon ng mga Hukbo."},{"vNo":"8 ","txt":"Ipinasabi ng Panginoon ang kanyang salita kay Jacob at naliwanagan nito ang Israel."},{"vNo":"9 ","txt":"At malalaman ng lahat ng tao, maging sa Ephraim at sa mga naninirahan sa Samaria, na nagsasabi sa kapalaluan at sa kapusukan ng kanilang puso:"},{"vNo":"10 ","txt":"Nagkahulog ang mga ladrilyo, subalit magtatayo tayo sa tinabasang bato; ang mga sikomoro ay nangaputol, subalit papalitan natin sila ng mga sedro."},{"vNo":"11 ","txt":"Samakatwid pinalusob ng Panginoon ang mga kaaway ni Resin laban sa kanya, at pinagsama ang kanyang mga kaaway;"},{"vNo":"12 ","txt":"Ang mga taga-Siria sa harapan at ang mga Filisteo sa likuran; at bukang bibig nilang lalamunin ang Israel. Sa lahat ng ito ang kanyang galit ay hindi napapawi, kundi nakaunat pa rin ang kanyang kamay."},{"vNo":"13 ","txt":"Sapagkat hindi bumaling sa kanya ang mga taong yaon na mga nagpapahirap sa kanila, ni hindi hinahanap ang Panginoon ng mga Hukbo."},{"vNo":"14 ","txt":"Samakatwid puputulin ng Panginoon mula sa Israel ang ulo at buntot, ang sanga at tambo sa isang araw."},{"vNo":"15 ","txt":"Ang matanda, siya ang ulo; at ang propetang nagtuturo ng mga kasinungalingan, siya ang buntot."},{"vNo":"16 ","txt":"Sapagkat ang mga pinuno ng mga taong ito ang nagliligaw sa kanila; at silang pinamumunuan nila ay winawasak."},{"vNo":"17 ","txt":"Kaya nga hindi magkakaroon ng kagalakan ang Panginoon sa kanilang mga kabataang lalaki, ni kaaawaan ang kanilang mga ulila at babaing balo; sapagkat bawat isa sa kanila ay mapagkunwari at mga manggagawa ng kasamaan, at bawat bibig ay nagsasalita ng kahangalan. Sa lahat ng ito ang kanyang galit ay hindi napapawi, kundi nakaunat pa rin ang kanyang kamay."},{"vNo":"18 ","txt":"Sapagkat ang kasamaan ay sumusunog na tulad ng apoy; tutupukin nito ang mga dawagan at tinikan, at mag-aalab sa siitan ng mga gubat, at pumapailanglang sila tulad sa pagtaas ng usok."},{"vNo":"19 ","txt":"Sa pamamagitan ng poot ng Panginoon ng mga Hukbo ay dumilim ang lupain, at ang mga tao ay magiging gatong ng apoy; walang sino man ang maaawa sa kanyang kapatid."},{"vNo":"20 ","txt":"At susunggab siya sa kanyang kanang kamay at magugutom; at kakain siya sa kaliwang kamay at hindi sila mabubusog; kinakain ng bawat isa ang laman ng kanyang sariling bisig—"},{"vNo":"21 ","txt":"Si Manases, si Ephraim; at si Ephraim, si Manases; magkasama silang kakalaban sa Juda. Sa lahat ng ito ang kanyang galit ay hindi napapawi, kundi nakaunat pa rin ang kanyang kamay."}]}