{"heading":"Dumarating ang pagtubos sa pamamagitan ng Banal na Mesiyas—Ang kalayaan sa pagpili ay mahalaga sa buhay at sa pag-unlad—Si Adan ay nahulog upang ang tao ay maging malaya—Ang tao ay malaya sa pagpili sa kalayaan at buhay na walang hanggan. Mga 588–570 B.C.","prevAbbr":"2-ne","nextAbbr":"2-ne","prevNo":1,"nextNo":3,"chapterTitle":"2 Nephi 2","prevTitle":"2 Nephi 1","nextTitle":"2 Nephi 3","verses":[{"vNo":1,"txt":"               At ngayon, Jacob, nangungusap ako sa iyo: Ikaw ang aking panganay sa mga araw ng aking paghihirap sa ilang. At masdan, sa iyong kamusmusan ikaw ay nagdanas ng mga kahirapan at maraming kalungkutan, dahil sa kalupitan ng iyong mga kapatid."},{"vNo":2,"txt":" Gayunman, Jacob, aking panganay sa ilang, nalalaman mo ang kadakilaan ng Diyos; at kanyang ilalaan ang iyong mga paghihirap para sa iyong kapakinabangan."},{"vNo":3,"txt":" Anupa’t ang iyong kaluluwa ay pagpapalain, at ikaw ay maninirahang ligtas kasama ng iyong kapatid na si Nephi; at ang iyong mga araw ay iuukol sa paglilingkod sa iyong Diyos. Kaya nga, alam ko na ikaw ay tinubos, dahil sa kabutihan ng iyong Manunubos; sapagkat namamasdan mo na sa kaganapan ng panahon siya ay paparito upang magdala ng kaligtasan sa tao."},{"vNo":4,"txt":" At namasdan mo sa iyong kabataan ang kanyang kaluwalhatian; kaya nga, ikaw ay pinagpalang katulad nila na kanyang paglilingkuran sa laman; sapagkat ang Espiritu ay siya ring kahapon, ngayon, at magpakailanman. At ang daan ay inihanda mula pa nang mahulog ang tao, at ang kaligtasan ay hindi binabayaran."},{"vNo":5,"txt":" At ang tao ay tinuruan nang sapat upang kanilang makilala ang mabuti sa masama. At ang batas ay ipinagkaloob sa mga tao. At sa pamamagitan ng batas walang laman ang makapagmamatwid; o, sa pamamagitan ng batas ang tao ay maihihiwalay. Oo, sa panlupang batas sila ay naihihiwalay; at gayon din, sa pamamagitan ng batas na espirituwal sila ay nalayo mula roon sa mabuti, at magiging kaaba-aba magpakailanman."},{"vNo":6,"txt":" Anupa’t, ang pagtubos ay darating sa at sa pamamagitan ng Banal na Mesiyas; sapagkat siya ay puspos ng biyaya at katotohanan."},{"vNo":7,"txt":" Masdan, inihandog niya ang kanyang sarili na isang hain para sa kasalanan, upang tugunin ang layunin ng batas para sa lahat ng yaong may bagbag na puso at nagsisising espiritu; at walang sinumang maaaring makatugon sa mga layunin ng batas."},{"vNo":8,"txt":" Kaya nga, anong laking kahalagahan na ang mga bagay na ito ay ipaalam sa mga naninirahan sa mundo, upang kanilang malaman na walang laman ang makapananahanan sa kinaroroonan ng Diyos, maliban sa pamamagitan ng kabutihan, at awa, at biyaya ng Banal na Mesiyas, na nag-alay ng kanyang buhay ayon sa laman, at binawi itong muli sa pamamagitan ng kapangyarihan ng Espiritu, upang kanyang mapapangyari ang pagkabuhay na mag-uli ng mga patay, siya bilang unang magbabangon."},{"vNo":9,"txt":" Anupa’t, siya ang unang bunga ng Diyos, yayamang siya ang mamamagitan para sa lahat ng anak ng tao; at sila na maniniwala sa kanya ay maliligtas."},{"vNo":10,"txt":" At dahil sa namagitan para sa lahat, lahat ng tao ay lalapit sa Diyos; kaya nga, sila ay tatayo sa harapan niya, upang hatulan niya alinsunod sa katotohanan at kabanalan na nasa kanya. Samakatwid, ang layunin ng batas na ipinagkaloob ng Banal, sa pagpapataw ng kaparusahan na nakaakibat, kung aling kaparusahan na nakaakibat ay taliwas doon sa kaligayahang nakaakibat, upang tugunin ang layunin ng pagbabayad-sala—"},{"vNo":11,"txt":" Sapagkat talagang kinakailangan, na may pagsalungat sa lahat ng bagay. Kung hindi, panganay ko sa ilang, ang kabutihan ay hindi mangyayari, ni ang kasamaan, ni ang kabanalan o kalungkutan, ni mabuti o masama. Anupa’t, ang lahat ng bagay ay talagang kailangang magkasama sa isa; kaya nga, kung ito ay nararapat na maging isang katawan ito ay kailangang manatiling tulad ng isang patay, walang buhay ni kamatayan, ni kabulukan o walang kabulukan, kaligayahan ni kalungkutan, ni pakiramdam o kawalan ng pakiramdam."},{"vNo":12,"txt":" Kaya nga, iyon ay talagang kinakailangang malikha para sa isang bagay na walang kabuluhan; anupa’t wala sanang magiging layunin ang dahilan sa pagkakalikha nito. Kung gayon, ang bagay na ito ang tiyak na sisira sa karunungan ng Diyos at sa kanyang mga walang hanggang layunin, at gayundin sa kapangyarihan, at sa awa, at sa katarungan ng Diyos."},{"vNo":13,"txt":" At kung sasabihin ninyong walang batas, sasabihin din ninyong walang kasalanan. Kung sasabihin ninyong walang kasalanan, sasabihin din ninyong walang katwiran. At kung walang katwiran ay walang kaligayahan. At kung walang kabutihan ni kaligayahan ay walang kaparusahan ni kalungkutan. At kung wala ang mga bagay na ito ay walang Diyos. At kung walang Diyos ay wala tayo, ni ang mundo; sapagkat hindi sana magkakaroon ng paglikha sa mga bagay, ni kumikilos o pinakikilos, anupa’t, lahat ng bagay ay tiyak na maglalaho."},{"vNo":14,"txt":" At ngayon, mga anak ko, sinasabi ko sa inyo ang mga bagay na ito para sa inyong kapakinabangan at kaalaman; sapagkat may Diyos, at nilikha niya ang lahat ng bagay, kapwa ang kalangitan at ang lupa, at lahat ng bagay na naroroon, kapwa ang mga bagay na kumikilos at mga bagay na pinakikilos."},{"vNo":15,"txt":" At upang maisagawa ang kanyang mga walang hanggang layunin sa kahihinatnan ng tao, matapos na kanyang malikha ang ating mga unang magulang, at ang mga hayop sa parang at ang mga ibon sa himpapawid, at sa lalong maliwanag, lahat ng bagay na nilikha, ay talagang kinakailangan na may isang pagsalungat; maging ang ipinagbabawal na bungang-kahoy na kasalungat ng punungkahoy ng buhay; ang isa ay matamis at ang isa ay mapait."},{"vNo":16,"txt":" Anupa’t ipinagkaloob ng Panginoong Diyos sa tao na siya ay kumilos para sa kanyang sarili. Samakatwid, ang tao ay hindi makakikilos para sa kanyang sarili maliban kung siya ay nahikayat ng isa o ng iba."},{"vNo":17,"txt":" At ako, si Lehi, ayon sa mga bagay na aking nabasa, ay talagang kailangang ipalagay na ang isang anghel ng Diyos, ayon sa yaong nakasulat, ay nahulog mula sa langit; anupa’t siya ay naging diyablo, na hinahangad yaong masama sa harapan ng Diyos."},{"vNo":18,"txt":" At sapagkat siya ay nahulog mula sa langit, at naging kaaba-aba magpakailanman, kanyang hinahangad din ang kalungkutan ng buong sangkatauhan. Anupa’t sinabi niya kay Eva, oo, maging yaong matandang ahas na siyang diyablo, na siyang ama ng lahat ng kasinungalingan, kaya nga, sinabi niya: Kumain ka ng ipinagbabawal na bungang-kahoy, at hindi ka mamamatay, bagkus ikaw ay magiging katulad ng Diyos, na nakakikilala sa mabuti at masama."},{"vNo":19,"txt":" At pagkatapos na sina Adan at Eva ay kumain ng ipinagbabawal na bungang-kahoy sila ay itinaboy palabas ng halamanan ng Eden, upang magbungkal ng lupa."},{"vNo":20,"txt":" At sila ay nagkaroon ng mga anak; oo, maging ang mag-anak ng buong mundo."},{"vNo":21,"txt":" At ang mga araw ng mga anak ng tao ay pinahaba, alinsunod sa kalooban ng Diyos, upang sila ay makapagsisi habang nasa laman; kaya nga, ang kanilang kalagayan ay naging kalagayan ng pagsubok, at ang kanilang panahon ay pinahaba, alinsunod sa mga kautusan ng Panginoong Diyos na ibinigay sa mga anak ng tao. Sapagkat ibinigay niya ang kautusan na ang lahat ng tao ay kinakailangang magsisi; sapagkat ipinakita niya sa lahat ng tao na sila ay naligaw, dahil sa kasalanan ng kanilang mga magulang."},{"vNo":22,"txt":" At ngayon, masdan, kung si Adan ay hindi lumabag, hindi sana siya nahulog, manapa siya ay nanatili sa halamanan ng Eden. At lahat ng bagay na nilikha ay tiyak sanang nanatili sa dating kalagayan kung saan sila naroroon matapos na sila ay likhain; at sila sana ay tiyak na nanatili magpakailanman, at walang katapusan."},{"vNo":23,"txt":" At sila’y hindi sana nagkaroon ng mga anak; anupa’t sila sana ay nanatili sa kalagayan ng kawalang-malay, walang kaligayahan, sapagkat hindi sila nakakikilala ng kalungkutan; hindi gagawa ng mabuti, sapagkat hindi sila nakakikilala ng kasalanan."},{"vNo":24,"txt":" Ngunit masdan, ang lahat ng bagay ay ginawa sa karunungan niya na nakaaalam ng lahat ng bagay."},{"vNo":25,"txt":" Si Adan ay nahulog upang ang tao ay maging gayon; at ang tao ay gayon, upang sila ay magkaroon ng kagalakan."},{"vNo":26,"txt":" At ang Mesiyas ay paparito sa kaganapan ng panahon, upang kanyang matubos ang mga anak ng tao mula sa pagkahulog. At dahil sa sila ay tinubos mula sa pagkahulog sila ay naging malaya magpakailanman, nakikilala ang mabuti sa masama; kumikilos para sa kanilang sarili at hindi pinakikilos, maliban sa kaparusahan ng batas sa dakila at huling araw, alinsunod sa mga kautusang ibinigay ng Diyos."},{"vNo":27,"txt":" Anupa’t ang tao ay malaya ayon sa laman; at lahat ng bagay ay ipinagkaloob sa kanila na kapaki-pakinabang sa tao. At sila ay malayang makapipili ng kalayaan at buhay na walang hanggan, sa pamamagitan ng dakilang Tagapamagitan ng lahat ng tao, o piliin ang pagkabihag at kamatayan, alinsunod sa pagkabihag at kapangyarihan ng diyablo; sapagkat hinahangad niya na ang lahat ng tao ay maging kaaba-abang katulad ng kanyang sarili."},{"vNo":28,"txt":" At ngayon, mga anak ko, nais ko na kayo ay umasa sa dakilang Tagapamagitan, at makinig sa kanyang mga dakilang kautusan; at maging matapat sa kanyang mga salita, at piliin ang buhay na walang hanggan, alinsunod sa kalooban ng kanyang Banal na Espiritu;"},{"vNo":29,"txt":" At huwag piliin ang walang hanggang kamatayan, alinsunod sa kagustuhan ng laman at ng kasamaan na naroroon, na nagbibigay sa espiritu ng diyablo ng kapangyarihang bumihag, upang madala kayo sa impiyerno, at siya ang mamamahala sa inyo sa kanyang sariling kaharian."},{"vNo":30,"txt":" Sinabi ko ang ilang salitang ito sa inyong lahat, mga anak ko, sa huling araw ng aking pagsubok; at pinili ko ang mabuting bahagi, ayon sa mga salita ng propeta. At wala akong ibang layunin maliban sa walang hanggang kapakanan ng inyong mga kaluluwa. Amen."}]}