{"heading":"Ang pagkawasak ng Asiria ay isang halimbawa ng magiging pagkalipol ng masasama sa Ikalawang Pagparito—Kakaunting tao ang maiiwan matapos ang muling pagparito ng Panginoon—Sa araw na yaon ay magbabalik ang mga labi ni Jacob—Ihambing sa Isaias 10. Mga 559–545 B.C.","prevAbbr":"2-ne","prevNo":19,"nextAbbr":"2-ne","nextNo":21,"chapterTitle":"2 Nephi 20","verses":[{"vNo":"1 ","txt":"Sa aba nila na nag-uutos ng masasamang utos, at yaong sumusulat ng kasuwailan na kanilang ipinapayo;"},{"vNo":"2 ","txt":"Upang pagkaitan ng katarungan ang mga nangangailangan, at alisan ng karapatan ang mga maralita ng aking mga tao, upang ang mga babaing balo ay kanilang maging pain, at upang kanilang manakawan ang mga ulila!"},{"vNo":"3 ","txt":"At ano ang iyong gagawin sa araw ng kaparusahan, at sa pagkawasak na darating mula sa malayo? Kanino kayo tatakbo upang humingi ng tulong? At saan mo iiwan ang iyong kayamanan?"},{"vNo":"4 ","txt":"Kung wala ako ay yuyukod silang kasama ng mga bihag, at mabubuwal silang kasama ng mga napatay. Sa lahat ng ito ang kanyang galit ay hindi napapawi, kundi nakaunat pa rin ang kanyang kamay."},{"vNo":"5 ","txt":"O mga taga-Asiria, na pamalo ng aking galit, at ang tungkod sa kanilang mga kamay ay kanilang pagkapoot."},{"vNo":"6 ","txt":"Ipadadala ko siya laban sa isang mapagkunwaring bansa, at isusugo ko siya sa mga taong aking kinapopootan upang manamsam, at upang kunin ang pain, at upang yapakan sila na tulad ng luwad sa mga lansangan."},{"vNo":"7 ","txt":"Subalit hindi gayon ang kanyang ibig sabihin, ni hindi gayon ang saloobin ng kanyang puso; kundi nasa puso niya ang mangwasak at paghiwalayin ang hindi kakaunting mga bansa."},{"vNo":"8 ","txt":"Sapagkat winika niya: Hindi ba’t mga hari ang lahat ng aking prinsipe?"},{"vNo":"9 ","txt":"Hindi ba’t ang Calno ay katulad ng Carchemis? Hindi ba’t ang Hamath ay katulad ng Arpad? Hindi ba’t ang Samaria ay katulad ng Damasco?"},{"vNo":"10 ","txt":"Tulad ng pagtatag ng aking kamay sa mga kaharian ng mga diyus-diyusan, at ng yaong mga nililok na larawan ay nahigitan sila ng mga taga-Jerusalem at taga-Samaria;"},{"vNo":"11 ","txt":"Hindi ko ba gagawin ang tulad ng aking ginawa sa Samaria at sa kanyang mga diyus-diyusan, ang gayon din sa Jerusalem at sa kanyang mga diyus-diyusan?"},{"vNo":"12 ","txt":"Dahil dito, ito ay mangyayari na matapos maisagawa ng Panginoon ang kanyang buong gawain sa Bundok ng Sion at sa Jerusalem, parurusahan ko ang bunga ng mapusok na puso ng hari ng Asiria, at ang kapangyarihan ng kanyang mapagmataas na tingin."},{"vNo":"13 ","txt":"Sapagkat winika niya: Sa pamamagitan ng lakas ng aking kamay at sa pamamagitan ng aking karunungan ay nagawa ko ang mga bagay na ito; sapagkat ako ay marunong; at aking iniurong ang mga hangganan ng mga tao, at sinamsam ko ang kanilang mga kayamanan, at inilugmok ko ang mga naninirahan tulad ng isang magiting na lalaki;"},{"vNo":"14 ","txt":"At natagpuan ng aking kamay ang mga kayamanan ng mga tao na tulad sa isang pugad; at tulad ng pagtitipon ng mga itlog na natira ay tinipon ko ang buong mundo; at walang sino man ang gumalaw ng pakpak, o nagbuka ng bibig, o sumiyap."},{"vNo":"15 ","txt":"Magmamapuri ba ang palakol laban sa kanya na gumagamit niyon? Makapagmamalaki ba ang lagari laban sa kanya na humahawak niyon? Na para bang ang pamalo ay makapangyarihan sa kanila na nagtataas niyon, o para bang ang tungkod ay tataas na tila hindi ito kahoy!"},{"vNo":"16 ","txt":"Samakatwid ang Panginoon, ang Panginoon ng mga Hukbo, ay magpapadala sa kanyang matataba, ng kapayatan; at sa ilalim ng kanyang kaluwalhatian ay kanyang paliliyabin ang ningas tulad ng pagniningas ng apoy."},{"vNo":"17 ","txt":"At ang liwanag ng Israel ay magiging pinaka-apoy, at ang kanyang Banal ay pinaka-ningas, at mag-aalab at tutupukin ang kanyang mga tinikan at dawagan sa isang araw;"},{"vNo":"18 ","txt":"At tutupukin ang kagandahan ng kanyang gubat, at ang kanyang masaganang taniman, kapwa kaluluwa at katawan; at sila ay magiging tulad ng nagdadala ng watawat kapag nanlulupaypay."},{"vNo":"19 ","txt":"At ang mga nalalabing punungkahoy sa kanyang gubat ay kakaunti, anupa’t mabibilang sila ng isang bata."},{"vNo":"20 ","txt":"At ito ay mangyayari sa araw na yaon, na ang labi ng Israel, at yaong mga nakatakas sa sambahayan ni Jacob, ay hindi na muling mananalig sa kanya na bumagabag sa kanila, subalit mananalig sa Panginoon, ang Banal ng Israel, sa katotohanan."},{"vNo":"21 ","txt":"Magbabalik ang labi, oo, maging ang labi ni Jacob, sa makapangyarihang Diyos."},{"vNo":"22 ","txt":"Sapagkat bagaman ang iyong mga tao sa Israel ay kasindami ng buhangin sa dagat, gayon pa man magbabalik ang labi nila; ang itinakdang pagkalipol ay aapaw sa katwiran."},{"vNo":"23 ","txt":"Sapagkat ang paglilipol ay itinakda na ng Panginoong Diyos ng mga Hukbo, maging sa buong lupain."},{"vNo":"24 ","txt":"Samakatwid, ganito ang wika ng Panginoong Diyos ng mga Hukbo: O, aking mga tao na naninirahan sa Sion, huwag kayong matakot sa mga taga-Asiria; hahampasin ka niya ng isang pamalo, at magtataas siya ng tungkod laban sa iyo, tulad ng nakaugalian sa Egipto."},{"vNo":"25 ","txt":"Sapagkat sumandali na lamang, at magwawakas na ang kapootan, at aking galit sa kanilang pagkawasak."},{"vNo":"26 ","txt":"At pupukawin siya ng Panginoon ng mga Hukbo ng isang pagpapahirap alinsunod sa pagkakatay sa Media sa malaking bato ng Horeb; at itataas ang kanyang tungkod sa dagat gaya nang nakaugalian sa Egipto."},{"vNo":"27 ","txt":"At ito ay mangyayari na sa araw na yaon ay maaalis ang pasaning nakaatang sa kanyang balikat, at ang kanyang singkaw mula sa kanyang leeg, at mawawasak ang singkaw dahil sa pagpapahid ng langis."},{"vNo":"28 ","txt":"Dumating siya sa Aiat, nagdaan siya sa Migron; sa Mikmas ay iniwan ang kanyang mga dala-dalahan."},{"vNo":"29 ","txt":"Nakaraan na sila sa tawiran; nagpahinga sila sa Gebas; natakot ang Ramat; tumakas ang Gibeas ni Saul."},{"vNo":"30 ","txt":"Humiyaw nang malakas, O anak na babae ni Galim; iparinig ito sa Lais, o kaawa-awang Anatot."},{"vNo":"31 ","txt":"Wala nang tao sa Madmena; nagtipun-tipon ang mga naninirahan sa Gabim upang tumakas."},{"vNo":"32 ","txt":"Ngayong araw na ito ay nakatigil pa siya sa Nob; iwawasiwas niya ang kanyang kamay laban sa bundok ng anak na babae ng Sion, sa burol ng Jerusalem."},{"vNo":"33 ","txt":"Masdan, ang Panginoon, ang Panginoon ng mga Hukbo ay puputulin ang mga sanga nang kakila-kilabot; at ibubuwal ang matataas, at ang matatayog ay ibababa."},{"vNo":"34 ","txt":"Ang kasukalan ng gubat ay kanyang tatabasin ng bakal, at mawawasak ang Libano sa pamamagitan ng isang makapangyarihan."}]}