{"heading":"Titipunin ang Israel at magtatamasa ng kapahingahan sa milenyo—Si Lucifer ay itinakwil mula sa langit dahil sa paghihimagsik—Magagapi ng Israel ang Babilonia (ang daigdig)—Ihambing sa Isaias 14. Mga 559–545 B.C.","prevAbbr":"2-ne","prevNo":23,"nextAbbr":"2-ne","nextNo":25,"chapterTitle":"2 Nephi 24","verses":[{"vNo":"1 ","txt":"Sapagkat maaawa ang Panginoon kay Jacob, at pipiliin niyang muli ang Israel, at ilalagay sila sa kanilang sariling lupain; at makikisama sa kanila ang mga dayuhan, at pipisan sa sambahayan ni Jacob."},{"vNo":"2 ","txt":"At kukunin sila ng mga tao at dadalhin sila sa kanilang lugar; oo, mula sa malayo hanggang sa mga dulo ng mundo; at babalik sila sa kanilang mga lupang pangako. At aangkinin sila ng sambahayan ni Israel, sa lupain ng Panginoon ay aariing mga tagapagsilbing babae at lalaki; at kanilang bibihagin sila na mga yaong bumihag sa kanila; at paghaharian nila yaong mga nagmalupit sa kanila."},{"vNo":"3 ","txt":"At ito ay mangyayari na sa araw na yaon ay bibigyan ka ng Panginoon ng pahinga, mula sa iyong kalungkutan, at mula sa iyong takot, at mula sa mabigat na pagkaalipin kung saan ka pinaglingkod."},{"vNo":"4 ","txt":"At ito ay mangyayari na sa araw na yaon, na gagamitin mo ang kasabihang ito laban sa hari ng Babilonia, at sasabihin: Paano natapos ang maniniil, nawala ang ginintuang lunsod!"},{"vNo":"5 ","txt":"Binali ng Panginoon ang tungkod ng masasama, ang setro ng mga pinuno."},{"vNo":"6 ","txt":"Siya na humahampas sa mga tao nang walang tigil na paghataw, siya na namahala sa mga bansa sa galit, ay inusig, at walang humadlang."},{"vNo":"7 ","txt":"Ang buong mundo ay namahinga, at tahimik; bigla silang nagsipag-awit."},{"vNo":"8 ","txt":"Oo, nagalak ang mga puno ng sipres dahil sa iyo, at gayon din ang mga sedro ng Libano, nagsasabing: Mula nang ikaw ay mapahinga wala nang mamumutol na gumagalaw sa amin."},{"vNo":"9 ","txt":"Ang impiyerno sa kailaliman ay nagsisikilos para sa iyo upang salubungin ka sa iyong pagdating; pinupukaw niya ang mga patay para sa iyo, maging lahat ng pinuno sa mundo; pinatitindig niya mula sa kanilang mga trono ang lahat ng hari ng mga bansa."},{"vNo":"10 ","txt":"Lahat sila ay magsasalita at sasabihin sa iyo: Naging mahina ka rin bang tulad namin? Naging katulad ka ba namin?"},{"vNo":"11 ","txt":"Bumaba ang iyong kahambugan sa libingan; hindi narinig ang ingay ng iyong mga biola; nangangalat ang mga uod sa ilalim mo, at natatakpan ka ng mga uod."},{"vNo":"12 ","txt":"Paano ka nahulog mula sa langit, O Lucifer, anak ng umaga! Ikaw na lumagpak sa lupa, na nagpahina sa mga bansa!"},{"vNo":"13 ","txt":"Sapagkat sinasabi mo sa iyong puso: Aakyat ako sa langit, itataas ko ang aking trono sa bundok ng mga bituin ng Diyos; uupo rin ako sa itaas ng kapulungan, sa mga kadulu-duluhan ng hilaga;"},{"vNo":"14 ","txt":"Aakyat ako sa ibabaw ng mga ulap; matutulad ako sa Kataas-taasan."},{"vNo":"15 ","txt":"Gayon pa man ay ibinulid ka sa impiyerno, sa kalalim-laliman ng hukay."},{"vNo":"16 ","txt":"Sila na nakakikita sa iyo ay matamang magmamasid sa iyo, at tititigan ka, at sasabihin: Ito ba ang lalaking nagpayanig sa mundo, na umuga sa mga kaharian?"},{"vNo":"17 ","txt":"At ginawang tulad ng ilang ang daigdig, at nagwasak sa mga lunsod niyon, at hindi binuksan ang bahay ng kanyang mga bilanggo?"},{"vNo":"18 ","txt":"Lahat ng hari ng mga bansa, oo, lahat sila, ay marangal na namamahinga, bawat isa sa kani-kanilang sariling tahanan."},{"vNo":"19 ","txt":"Subalit itinapon kang malayo sa iyong libingan na tulad sa karumal-dumal na sanga, at ang labi ng mga yaong nasawi, na mga sinaksak ng espada, katulad ng bangkay na niyapak-yapakan ng mga paa kasama ng mga bumababa sa libingang bato."},{"vNo":"20 ","txt":"Hindi mo makakasama sila sa libing, sapagkat winasak mo ang iyong lupain at pinatay mo ang iyong mga tao; ang mga binhi ng mga manggagawa ng kasamaan ay hindi kailanman kikilalanin."},{"vNo":"21 ","txt":"Maghanda sa pagkakatay sa kanyang mga anak dahil sa kasamaan ng kanilang mga ama, upang hindi na sila magsibangon, ni angkinin ang lupain, ni punuin ng mga lunsod ang balat ng lupa."},{"vNo":"22 ","txt":"Sapagkat babangon ako laban sa kanila, wika ng Panginoon ng mga Hukbo, at iwawaksi sa Babilonia ang pangalan, at labi, at anak na lalaki, at pamangkin na lalaki, wika ng Panginoon."},{"vNo":"23 ","txt":"Gagawin ko ring pinaka-ari ng mga hayop na eriso, ang mga latian; at aking wawalisin ng pangwalis ng pagkawasak, wika ng Panginoon ng mga Hukbo."},{"vNo":"24 ","txt":"Sumumpa ang Panginoon ng mga Hukbo, sinasabing: Tunay na kung ano ang aking inisip, ay gayon din ang mangyayari; at kung ano rin ang aking nilayon, ay matutupad—"},{"vNo":"25 ","txt":"Na dadalhin ko ang mga taga-Asiria sa aking lupain, at yayapakan ko siya sa ilalim ng mga paa sa aking mga bundok; pagkatapos aalisin sa kanila ang singkaw, at aalisin ang kanyang pasaning iniatang sa kanilang mga balikat."},{"vNo":"26 ","txt":"Ito ang layuning nilayon sa buong mundo; at ito ang kamay na nakaunat sa lahat ng bansa."},{"vNo":"27 ","txt":"Sapagkat ang Panginoon ng mga Hukbo ang naglayon, at sino ang magpapawalang-bisa niyaon? At nakaunat ang kanyang kamay, at sino ang makapagpapaurong nito?"},{"vNo":"28 ","txt":"Sa taong namatay ang haring Achas ay iprinopesiya ito."},{"vNo":"29 ","txt":"Huwag kang magalak, buong Palestina, sapagkat ang pamalo niya na humampas sa iyo ay nabali; sapagkat mula sa ugat ng ahas ay lalabas ang ulupong, at ang kanyang anak ay magiging nagliliyab na ahas na lumilipad."},{"vNo":"30 ","txt":"At kakain ang panganay ng mga maralita, at mamamahinga ang mga nangangailangan sa kaligtasan; at papatayin ko ang iyong ugat sa pamamagitan ng taggutom, at papatayin niya ang iyong mga labi."},{"vNo":"31 ","txt":"Magsiungol, O pinto; magsihiyaw, O lunsod; ikaw, buong Palestina, manginig; sapagkat lalabas ang usok mula sa hilaga, at walang mag-iisa sa kanyang takdang panahon."},{"vNo":"32 ","txt":"Ano ngayon ang isasagot sa mga sugo ng mga bansa? Na itinatag ng Panginoon ang Sion, at magtitiwala rito ang maralita ng kanyang mga tao."}]}