{"heading":"Si Nephi ay nagagalak sa kalinawan—Ang mga propesiya ni Isaias ay mauunawaan sa mga huling araw—Ang mga Judio ay magbabalik mula sa Babilonia, ipapako sa krus ang Mesiyas, at ikakalat, at pahihirapan—Ibabalik sila kapag naniwala na sila sa Mesiyas—Una siyang paparito anim na raang taon matapos lisanin ni Lehi ang Jerusalem—Sinunod ng mga Nephita ang mga batas ni Moises at naniwala kay Cristo, na siyang Banal ng Israel. Mga 559–545 B.C.","prevAbbr":"2-ne","nextAbbr":"2-ne","prevNo":24,"nextNo":26,"chapterTitle":"2 Nephi 25","prevTitle":"2 Nephi 24","nextTitle":"2 Nephi 26","verses":[{"vNo":1,"txt":"               Ngayon, ako, si Nephi, ay nagsasalita nang bahagya hinggil sa mga salitang aking isinulat, na namutawi sa bibig ni Isaias. Sapagkat masdan, nangusap si Isaias ng maraming bagay na mahirap maunawaan ng marami sa aking mga tao; sapagkat hindi nila nalalaman ang hinggil sa paraan ng pagpopropesiya sa mga Judio."},{"vNo":2,"txt":" Sapagkat ako, si Nephi, ay hindi nagturo sa kanila ng maraming bagay hinggil sa pamamaraan ng mga Judio; sapagkat ang kanilang mga gawain ay gawain ng kadiliman, at ang kanilang mga gawi ay mga gawing karumal-dumal."},{"vNo":3,"txt":" Dahil dito, sumusulat ako sa aking mga tao, sa lahat ng yaong makatatanggap ng mga bagay na ito na aking isinusulat, upang malaman nila ang paghuhukom ng Diyos, na sasapit sa lahat ng bansa, alinsunod sa salitang kanyang sinabi."},{"vNo":4,"txt":" Dahil dito, makinig, O aking mga tao, na nabibilang sa sambahayan ni Israel, at pakinggan ang aking mga salita; sapagkat hindi malinaw sa inyo ang mga salita ni Isaias, gayon pa man malinaw ang mga yaon sa lahat ng yaong puspos ng diwa ng propesiya. Subalit magbibigay ako sa inyo ng isang propesiya, alinsunod sa espiritu na nasa akin; dahil dito magpopropesiya ako alinsunod sa kalinawan na nasa akin mula sa panahong ako ay lumisan sa Jerusalem na kasama ng aking ama; sapagkat masdan, ang aking kaluluwa ay nalulugod sa kalinawan para sa aking mga tao, upang matuto sila."},{"vNo":5,"txt":" Oo, at ang aking kaluluwa ay nalulugod sa mga salita ni Isaias, sapagkat ako ay nagmula sa Jerusalem, at namasdan ng aking mga mata ang mga bagay ng mga Judio, at alam kong nauunawaan ng mga Judio ang mga ipinahayag ng mga propeta, at walang ibang taong makauunawa ng mga paghayag na sinabi sa mga Judio nang tulad nila, maliban kung sila ay naturuan alinsunod sa pamamaraan ng mga bagay ng mga Judio."},{"vNo":6,"txt":" Subalit masdan, ako, si Nephi, ay hindi nagturo sa aking mga anak hinggil sa mga pamamaraan ng mga Judio; subalit masdan, ako, sa aking sarili, ay nakapanirahan sa Jerusalem, dahil dito nalalaman ko ang hinggil sa mga lugar sa paligid; at nagawang banggitin ko sa aking mga anak ang hinggil sa mga kahatulan ng Diyos, na sasapit sa mga Judio, sa aking mga anak, alinsunod sa lahat ng sinabi ni Isaias, at hindi ko isinulat ang mga ito."},{"vNo":7,"txt":" Subalit masdan, magpapatuloy ako sa aking sariling propesiya, alinsunod sa aking kalinawan; na kung saan ay nalalaman ko na walang sino man ang maaaring magkamali; gayon pa man, sa mga araw na matutupad ang mga propesiya ni Isaias ay malalaman ng mga tao nang may katiyakan, sa mga panahon na ang mga ito ay mangyayari."},{"vNo":8,"txt":" Dahil dito, mahalaga ang mga yaon sa mga anak ng tao, at siya na nag-aakala nang taliwas dito, sa kanila na rin ako magsasalita, at iaangkop ang mga salita sa aking sariling mga tao; sapagkat nalalaman kong labis na mahalaga ang mga ito sa kanila sa mga huling araw; sapagkat sa araw na yaon ay mauunawaan nila ang mga yaon; dahil dito, para sa kanilang ikabubuti ay isinulat ko ang mga ito."},{"vNo":9,"txt":" At tulad ng pagkalipol ng unang salinlahi ng mga Judio dahil sa kasamaan, gayon din sila nalipol sa bawat sali’t salinlahi alinsunod sa kanilang kasamaan; at hindi kailanman nalipol ang sino man sa kanila maliban lamang na ito ay ibinadya sa kanila ng mga propeta ng Panginoon."},{"vNo":10,"txt":" Dahil dito, nasabi ko sa kanila ang hinggil sa pagkawasak na sasapit sa kanila, pagkatapos na pagkatapos lisanin ng aking ama ang Jerusalem; gayon pa man, pinatigas nila ang kanilang mga puso; at alinsunod sa aking propesiya sila ay nalipol, maliban sa mga yaong nadalang bihag sa Babilonia."},{"vNo":11,"txt":" At ngayon sinasabi ko ito dahil sa espiritu na nasa akin. At bagaman sila ay dinala palayo, sila ay muling magbabalik, at aangkinin ang lupain ng Jerusalem; dahil dito, maibabalik silang muli sa lupaing kanilang mana."},{"vNo":12,"txt":" Subalit masdan, magkakaroon sila ng mga digmaan, at alingawngaw ng mga digmaan; at kapag dumating ang araw na ang Bugtong na Anak ng Ama, oo, maging ang Ama ng langit at ng lupa, ay magpapakita ng kanyang sarili sa kanila sa laman, masdan, kanilang itatakwil siya, dahil sa kanilang mga kasamaan, at sa katigasan ng kanilang mga puso, at sa katigasan ng kanilang mga leeg."},{"vNo":13,"txt":" Masdan, kanilang ipapako siya sa krus; at matapos siyang ilagay sa libingan sa loob ng tatlong araw ay babangon siya mula sa patay, na may pagpapagaling sa kanyang mga bagwis; at ang lahat ng yaong maniniwala sa kanyang pangalan ay maliligtas sa kaharian ng Diyos. Dahil dito, ang aking kaluluwa ay nalulugod na magpropesiya hinggil sa kanya, sapagkat nakita ko ang kanyang panahon, at ipinagmamalaki ng aking puso ang kanyang banal na pangalan."},{"vNo":14,"txt":" At masdan ito ay mangyayari na matapos bumangon mula sa patay ang Mesiyas, at ipakita ang kanyang sarili sa kanyang mga tao, sa kasindami ng lahat ng maniniwala sa kanyang pangalan, masdan, wawasaking muli ang Jerusalem; sapagkat sa aba nila na kumakalaban sa Diyos at sa mga tao ng kanyang simbahan."},{"vNo":15,"txt":" Dahil dito, ang mga Judio ay ikakalat sa lahat ng bansa; oo, at wawasakin din ang Babilonia; dahil dito, ang mga Judio ay ikakalat ng mga ibang bansa."},{"vNo":16,"txt":" At matapos silang ikalat, at matapos silang pahirapan ng Panginoong Diyos sa pamamagitan ng mga ibang bansa sa loob ng maraming salinlahi, oo, maging sa bawat sali’t salinlahi hanggang sa sila ay mahikayat na maniwala kay Cristo, ang Anak ng Diyos, at sa pagbabayad-sala, na walang hanggan para sa buong sangkatauhan—at kapag dumating ang araw na yaon na maniniwala sila kay Cristo, at sasambahin ang Ama sa kanyang pangalan, nang may pusong dalisay at malilinis na kamay, at hindi na maghihintay pa ng ibang Mesiyas, doon, sa oras na yaon, darating ang araw na talagang kinakailangang maniwala sila sa mga bagay na ito."},{"vNo":17,"txt":" At muling iuunat ng Panginoon ang kanyang kamay sa ikalawang pagkakataon upang ibalik ang kanyang mga tao mula sa kanilang ligaw at nahulog na kalagayan. Dahil dito, magpapatuloy siyang gumawa ng isang kagila-gilalas at kamangha-manghang gawain sa mga anak ng tao."},{"vNo":18,"txt":" Dahil dito, isisiwalat niya ang kanyang mga salita sa kanila, mga salita na siyang hahatol sa kanila sa huling araw, sapagkat ibibigay ang mga yaon sa kanila sa layuning hikayatin sila sa tunay na Mesiyas, na itinakwil nila; at sa paghihikayat sa kanila na hindi na kinakailangang sila ay maghintay pa sa pagparito ng isang Mesiyas, sapagkat wala nang darating pa, maliban sa isang huwad na Mesiyas na manlilinlang sa mga tao; sapagkat iisa lamang ang Mesiyas na tinutukoy ng mga propeta, at ang Mesiyas na yaon ang siyang itatakwil ng mga Judio."},{"vNo":19,"txt":" Sapagkat ayon sa mga salita ng mga propeta, paparito ang Mesiyas sa loob ng anim na raang taon mula sa panahong nilisan ng aking ama ang Jerusalem; at ayon sa mga salita ng mga propeta, at gayon din sa salita ng anghel ng Diyos, ang kanyang magiging pangalan ay Jesucristo, ang Anak ng Diyos."},{"vNo":20,"txt":" At ngayon, aking mga kapatid, nagsasalita ako nang malinaw upang hindi kayo magkamali. At yamang buhay ang Panginoong Diyos na naglabas sa Israel mula sa lupain ng Egipto, at nagbigay ng kapangyarihan kay Moises upang mapagaling niya ang mga tao matapos silang matuklaw ng mga makamandag na ahas, kung kanilang ibabaling ang mga paningin sa ahas na itinaas niya sa kanilang harapan, at nagbigay rin ng kapangyarihan sa kanya na hampasin ang malaking bato at bumugso ang tubig; oo, masdan, sinasabi ko sa inyo, na yamang totoo ang mga bagay na ito, at yamang buhay ang Panginoong Diyos, wala nang ibang pangalang ibinigay sa ilalim ng langit maliban dito kay Jesucristo, na aking sinabi, na makaliligtas sa tao."},{"vNo":21,"txt":" Dahil dito, sa kadahilanang ito ay ipinangako sa akin ng Panginoong Diyos na ang mga bagay na ito na aking isinusulat ay itatago at iingatan, at ipapasa-pasa sa aking mga binhi, sa bawat sali’t salinlahi, upang matupad ang pangako kay Jose, na ang kanyang mga binhi ay hindi masasawi habang nakatindig ang mundo."},{"vNo":22,"txt":" Dahil dito, ang mga bagay na ito ay makararating sa bawat sali’t salinlahi habang nakatindig ang mundo; at ang mga ito ay makararating alinsunod sa kalooban at kasiyahan ng Diyos; at ang mga bansang magmamay-ari ng mga yaon ay hahatulan niyon alinsunod sa mga salitang nasusulat."},{"vNo":23,"txt":" Sapagkat masigasig kaming gumagawa upang makasulat, upang hikayatin ang ating mga anak, at ang atin ding mga kapatid, na maniwala kay Cristo, at makipagkasundo sa Diyos; sapagkat nalalaman naming naligtas tayo sa pamamagitan ng biyaya, sa kabila ng lahat ng ating magagawa."},{"vNo":24,"txt":" At, bagaman naniniwala tayo kay Cristo, ay sinusunod natin ang mga batas ni Moises, at matatag na umaasa kay Cristo, hanggang sa matupad ang mga batas."},{"vNo":25,"txt":" Sapagkat, sa layuning ito ibinigay ang mga batas; dahil dito nawalang-saysay ang mga batas sa atin, at buhay tayo kay Cristo dahil sa ating pananampalataya; gayon man sinusunod natin ang mga batas dahil sa mga kautusan."},{"vNo":26,"txt":" At nangungusap tayo tungkol kay Cristo, nagagalak tayo kay Cristo, nangangaral tayo tungkol kay Cristo, nagpopropesiya tayo tungkol kay Cristo, at sumusulat tayo alinsunod sa ating mga propesiya, upang malaman ng ating mga anak kung kanino sila aasa para sa kapatawaran ng kanilang mga kasalanan."},{"vNo":27,"txt":" Dahil dito, nangungusap kami hinggil sa mga batas upang malaman ng aming mga anak ang pagkawalang-kabuluhan ng mga batas; at sila, sa pamamagitan ng pagkaalam ng pagkawalang-kabuluhan ng mga batas, ay makaaasa sa buhay na yaong na kay Cristo, at malalaman ang layunin kung bakit ibinigay ang mga batas. At matapos matupad ang mga batas kay Cristo, na hindi nila kinakailangang patigasin pa ang kanilang mga puso laban sa kanya kapag kinakailangan nang palitan ang mga batas."},{"vNo":28,"txt":" At ngayon masdan, aking mga tao, kayo ay mga taong matitigas ang leeg; dahil dito, nagsalita ako nang malinaw sa inyo, upang hindi kayo magkamali ng pang-unawa. At ang mga salitang aking sinabi ay tatayong saksi laban sa inyo; sapagkat sapat na ang mga yaon upang turuan ang sino mang tao sa tamang landas; sapagkat ang tamang landas ay maniwala kay Cristo at huwag siyang itatwa; sapagkat sa pagtatatwa sa kanya ay inyo ring itinatatwa ang mga propeta at ang mga batas."},{"vNo":29,"txt":" At ngayon masdan, sinasabi ko sa inyo na ang tamang landas ay maniwala kay Cristo, at hindi siya itatwa; at si Cristo ang Banal ng Israel; dahil dito kinakailangan kayong lumuhod sa kanyang harapan, at sambahin siya nang buo ninyong kakayahan, pag-iisip at lakas, at nang buo ninyong kaluluwa; at kung gagawin ninyo ito ay hindi mangyayaring kayo ay itataboy."},{"vNo":30,"txt":" At yayaman din lamang na ito ay kinakailangan, dapat ninyong sundin ang mga gawain at ordenansa ng Diyos hanggang sa matupad ang mga batas na ibinigay kay Moises."}]}