{"heading":"Ang nagbalik-loob na mga Gentil ay mabibilang sa mga pinagtipanang tao—Marami sa mga Lamanita at Judio ang maniniwala sa salita at magiging kaaya-aya—Ibabalik ang Israel at lilipulin ang masasama. Mga 559–545 B.C.","prevAbbr":"2-ne","nextAbbr":"2-ne","prevNo":29,"nextNo":31,"chapterTitle":"2 Nephi 30","prevTitle":"2 Nephi 29","nextTitle":"2 Nephi 31","verses":[{"vNo":1,"txt":"               At ngayon masdan, mga minamahal kong kapatid, mangungusap ako sa inyo; sapagkat ako, si Nephi, ay hindi tutulutang ipagpalagay ninyo na higit kayong mabubuti kaysa sa mga Gentil. Sapagkat masdan, maliban kung susundin ninyo ang mga kautusan ng Diyos kayong lahat ay masasawi rin; at dahil sa mga salitang sinabi ay hindi ninyo dapat ipagpalagay na lubusang malilipol ang mga Gentil."},{"vNo":2,"txt":" Sapagkat masdan, sinasabi ko sa inyo, na kasindami ng mga Gentil na magsisisi ay mga pinagtipanang tao ng Panginoon; at kasindami ng mga Judio na hindi magsisisi ay itatakwil; sapagkat ang Panginoon ay hindi nakikipagtipan sa kanino man maliban sa kanila na nagsisisi at naniniwala sa kanyang Anak, na siyang Banal ng Israel."},{"vNo":3,"txt":" At ngayon, magpopropesiya pa ako kahit paano hinggil sa mga Judio at sa mga Gentil. Sapagkat matapos lumabas ang aklat na aking sinabi, at maisulat sa mga Gentil, at muling mahigpit na isinara ayon sa Panginoon, marami ang maniniwala sa mga salitang nakasulat; at dadalhin nila ang mga yaon sa mga labi ng ating mga binhi."},{"vNo":4,"txt":" At doon malalaman ng mga labi ng ating mga binhi ang hinggil sa atin, kung paanong lumisan tayo mula sa Jerusalem, at na sila ay mga inapo ng mga Judio."},{"vNo":5,"txt":" At ang ebanghelyo ni Jesucristo ay ihahayag sa kanila; dahil dito, maibabalik sila sa kaalaman ng kanilang mga ama, at sa kaalaman din tungkol kay Jesucristo, na taglay ng kanilang mga ama."},{"vNo":6,"txt":" At pagkatapos sila ay magagalak; sapagkat malalaman nila na pagpapala ito sa kanila mula sa kamay ng Diyos; at ang kaliskis ng kadiliman ay magsisimulang mapawi mula sa kanilang mga mata; at hindi lilipas ang maraming salinlahi sa kanila, maliban sa magiging dalisay sila at mga kaaya-ayang tao."},{"vNo":7,"txt":" At ito ay mangyayari na ang mga Judio na nakakalat ay magsisimula ring maniwala kay Cristo; at magsisimula silang magtipon sa ibabaw ng lupain; at kasindami ng maniniwala kay Cristo gayon din ay magiging mga kaaya-ayang tao."},{"vNo":8,"txt":" At ito ay mangyayari na sisimulan ng Panginoong Diyos ang kanyang gawain sa lahat ng bansa, lahi, wika, at tao, upang maisakatuparan ang panunumbalik ng kanyang mga tao sa mundo."},{"vNo":9,"txt":" At sa kabutihan ay hahatulan ng Panginoong Diyos ang mga maralita, at hahatulan nang may katwiran ang maaamo ng mundo. At babagabagin niya ang mundo sa pamamagitan ng pamalo ng kanyang bibig; at sa pamamagitan ng hinga ng kanyang mga labi ay papatayin niya ang masasama."},{"vNo":10,"txt":" Sapagkat mabilis na darating ang panahon na gagawa ng malaking paghahati ang Panginoong Diyos sa mga tao, at lilipulin ang masasama; at patatawarin niya ang kanyang mga tao, oo, maging kung nararapat na kanyang lipulin ang masasama sa pamamagitan ng apoy."},{"vNo":11,"txt":" At katwiran ang magiging bigkis ng kanyang baywang at katapatan ang bigkis ng kanyang balakang."},{"vNo":12,"txt":" At pagkatapos maninirahan ang lobo na kasama ng kordero; at mahihiga ang leopardo na kasiping ang batang kambing, at ang guya, at ang batang leon, at ang patabain ay magkasamang manginginain; at aakayin sila ng isang maliit na bata."},{"vNo":13,"txt":" At manginginain ang baka at ang oso; at ang kanilang mga anak ay sama-samang mahihiga; at kakain ng dayami ang leon na tulad ng baka."},{"vNo":14,"txt":" At ang pasusuhing bata ay maglalaro sa lungga ng ahas, at ipapasok ng sanggol na kaaawat pa lamang ang kanyang kamay sa lungga ng ulupong."},{"vNo":15,"txt":" At hindi sila mananakit ni maninira sa lahat ng aking banal na bundok; sapagkat mapupuno ang mundo ng kaalaman tungkol sa Panginoon, tulad ng pagkapuno ng tubig sa karagatan."},{"vNo":16,"txt":" Dahil dito, ipaaalam ang mga lihim ng lahat ng bansa; oo, lahat ng bagay ay ipaaalam sa mga anak ng tao."},{"vNo":17,"txt":" Walang bagay na malilihim maliban sa ito ay ipahahayag; walang gawain ng kadiliman maliban sa ito ay ipakikita sa liwanag; at walang bagay na napipinid nang mahigpit sa mundo maliban sa ito ay mabubuksan."},{"vNo":18,"txt":" Dahil dito, ang lahat ng bagay na naipahayag na sa mga anak ng tao ay ipahahayag sa araw na yaon, at si Satanas ay mawawalan ng kapangyarihan sa mga puso ng mga anak ng tao, sa mahabang panahon. At ngayon, mga minamahal kong kapatid, tinatapos ko ang aking mga sinasabi."}]}