{"heading":"Sinabi ni Nephi kung bakit si Cristo ay bininyagan—Dapat sumunod ang tao kay Cristo, magpabinyag, tumanggap ng Espiritu Santo, at magtiis hanggang wakas upang maligtas—Pagsisisi at binyag ang pasukan sa makipot at makitid na landas—Buhay na walang hanggan ang mapapasalahat sa lahat ng yaong susunod sa mga kautusan pagkatapos ng binyag. Mga 559–545 B.C.","prevAbbr":"2-ne","nextAbbr":"2-ne","prevNo":30,"nextNo":32,"chapterTitle":"2 Nephi 31","prevTitle":"2 Nephi 30","nextTitle":"2 Nephi 32","verses":[{"vNo":1,"txt":"               At ngayon ako, si Nephi, ay tinatapos na ang aking pagpopropesiya sa inyo, mga minamahal kong kapatid. At ilang bagay lamang ang maisusulat ko, na alam kong tiyak na mangyayari; ni hindi ko maisusulat maliban lamang sa ilan sa mga salita ng aking kapatid na si Jacob."},{"vNo":2,"txt":" Samakatwid, ang mga bagay na isinulat ko ay sapat na sa akin, maliban sa ilang salita na kailangan kong sabihin hinggil sa doktrina ni Cristo; samakatwid, ako ay magsasalita sa inyo nang malinaw, alinsunod sa kalinawan ng aking pagpopropesiya."},{"vNo":3,"txt":" Sapagkat ang aking kaluluwa ay nalulugod sa kalinawan; sapagkat sa ganitong pamamaraan gumagawa ang Panginoong Diyos sa mga anak ng tao. Sapagkat ang Panginoong Diyos ang nagbibigay-liwanag sa pang-unawa; sapagkat siya ay nagsasalita sa mga tao alinsunod sa kanilang wika, sa kanilang ikauunawa."},{"vNo":4,"txt":" Samakatwid, nais kong inyong pakatandaan na nagsalita ako sa inyo hinggil sa yaong propetang ipinakita sa akin ng Panginoon, na siyang magbibinyag sa Kordero ng Diyos, na siyang mag-aalis ng mga kasalanan ng sanlibutan."},{"vNo":5,"txt":" At ngayon, kung ang Kordero ng Diyos, siya na isang banal, ay kinakailangang mabinyagan sa pamamagitan ng tubig, upang ganapin ang lahat ng katwiran, O gaano pa kaya higit na kinakailangan na tayong mga hindi banal ay mabinyagan, oo, maging sa pamamagitan ng tubig!"},{"vNo":6,"txt":" At ngayon, magtatanong ako sa inyo, mga minamahal kong kapatid, paanong ang Kordero ng Diyos ay gumanap sa lahat ng katwiran sa pagpapabinyag sa pamamagitan ng tubig?"},{"vNo":7,"txt":" Hindi ba ninyo nalalaman na siya ay banal? Ngunit sa kabila ng kanyang pagiging banal, ipinakikita niya sa mga anak ng tao na, ayon sa laman siya sa kanyang sarili ay nagpapakumbaba sa harapan ng Ama, at pinatototohanan sa Ama na siya ay magiging masunurin sa kanya sa pagsunod ng kanyang mga kautusan."},{"vNo":8,"txt":" Samakatwid, matapos na siya ay mabinyagan sa tubig ang Espiritu Santo ay bumaba na tulad sa isang kalapati sa kanya."},{"vNo":9,"txt":" At muli, iyon ay nagpapakita sa mga anak ng tao ng kakiputan ng landas, at ng kakitiran ng pasukan, na kanilang dapat pasukin, siya na nagbigay ng halimbawa sa harapan nila."},{"vNo":10,"txt":" At sinabi niya sa mga anak ng tao: Sumunod kayo sa akin. Kaya nga, mga minamahal kong kapatid, makasusunod ba tayo kay Jesus maliban sa tayo ay nakahandang sumunod sa mga kautusan ng Ama?"},{"vNo":11,"txt":" At sinabi ng Ama: Magsisi kayo, magsisi kayo, at magpabinyag sa pangalan ng Sinisinta kong Anak."},{"vNo":12,"txt":" At gayon din, ang tinig ng Anak ay nangusap sa akin, nagsasabing: Siya na nabinyagan sa aking pangalan, sa kanya ay ibibigay ng Ama ang Espiritu Santo, katulad sa akin; samakatwid, sumunod sa akin, at gawin ang mga bagay na nakita ninyong ginawa ko."},{"vNo":13,"txt":" Kaya nga, mga minamahal kong kapatid, alam ko na kung inyong susundin ang Anak, nang may buong layunin ng puso, nang walang pagkukunwari at walang panlilinlang sa harapan ng Diyos, kundi may tunay na hangarin, nagsisisi sa inyong mga kasalanan, nagpapatotoo sa Ama na nahahanda kayong taglayin sa inyong sarili ang pangalan ni Cristo, sa pamamagitan ng binyag—oo, sa pamamagitan ng pagsunod sa inyong Panginoon at inyong Tagapagligtas doon sa tubig, alinsunod sa kanyang salita, masdan, pagkatapos ay inyong tatanggapin ang Espiritu Santo; oo, at pagkatapos darating ang binyag ng apoy at ng Espiritu Santo; at pagkatapos kayo ay makapagsasalita ng wika ng mga anghel, at sisigaw ng papuri sa Banal ng Israel."},{"vNo":14,"txt":" Datapwat masdan, mga minamahal kong kapatid, sa ganito nangusap ang tinig ng Anak sa akin, nagsasabing: Matapos na kayo ay magsisi ng inyong mga kasalanan, at nagpatotoo sa Ama na kayo ay nahahandang sumunod sa aking mga kautusan, sa pamamagitan ng pagpapabinyag sa tubig, at tumanggap ng binyag ng apoy at ng Espiritu Santo, at nakapagsalita ng bagong wika, oo, maging ng wika ng mga anghel, at pagkaraan nito ay itatakwil ako, makabubuti pa sa inyo ang hindi ninyo ako nakilala."},{"vNo":15,"txt":" At narinig ko ang isang tinig mula sa Ama, nagsasabing: Oo, ang mga salita ng aking Sinisinta ay tunay at tapat. Siya na makapagtitiis hanggang wakas, siya rin ay maliligtas."},{"vNo":16,"txt":" At ngayon, mga minamahal kong kapatid, nalalaman ko sa pamamagitan nito na maliban sa ang tao ay magtiis hanggang wakas, sa pagsunod sa halimbawa ng Anak ng Diyos na buhay, siya ay hindi maaaring maligtas."},{"vNo":17,"txt":" Kaya nga, gawin ninyo ang mga bagay na sinabi ko sa inyo na nakita kong gagawin ng inyong Panginoon at inyong Manunubos; sapagkat sa ganitong layunin ang mga yaon ay ipinakita sa akin, upang malaman ninyo ang pasukang inyong dapat pasukin. Sapagkat ang pasukang inyong dapat pasukin ay pagsisisi at binyag sa pamamagitan ng tubig; at pagkatapos darating ang kapatawaran ng inyong mga kasalanan sa pamamagitan ng apoy at ng Espiritu Santo."},{"vNo":18,"txt":" At pagkatapos, kayo ay nasa makipot at makitid na landas na patungo sa buhay na walang hanggan; oo, kayo ay nakapasok na sa pasukan; nagawa na ninyo ang alinsunod sa mga kautusan ng Ama at ng Anak; at inyong tinanggap ang Espiritu Santo, na sumasaksi sa Ama at sa Anak, tungo sa katuparan ng pangakong kanyang ginawa, na kung kayo ay papasok sa daan ay inyong tatanggapin."},{"vNo":19,"txt":" At ngayon, mga minamahal kong kapatid, matapos na kayo ay mapasamakipot at makitid na landas, itatanong ko kung ang lahat ay nagawa na? Masdan, sinasabi ko sa inyo, Hindi; sapagkat hindi pa kayo nakalalapit maliban sa ito ay sa pamamagitan ng salita ni Cristo na may hindi matitinag na pananampalataya sa kanya, na umaasa nang lubos sa mga awa niya na makapangyarihang magligtas."},{"vNo":20,"txt":" Kaya nga, kinakailangan kayong magpatuloy sa paglakad nang may katatagan kay Cristo, na may ganap na kaliwanagan ng pag-asa, at pag-ibig sa Diyos at sa lahat ng tao. Samakatwid, kung kayo ay magpapatuloy, nagpapakabusog sa salita ni Cristo, at magtitiis hanggang wakas, masdan, ganito ang wika ng Ama: Kayo ay magkakaroon ng buhay na walang hanggan."},{"vNo":21,"txt":" At ngayon, masdan, mga minamahal kong kapatid, ito ang daan; at walang ibang daan ni pangalang ibinigay sa silong ng langit upang ang tao ay maligtas sa kaharian ng Diyos. At ngayon, masdan, ito ang doktrina ni Cristo, at ang tangi at tunay na doktrina ng Ama, at ng Anak, at ng Espiritu Santo, na isang Diyos, na walang katapusan. Amen."}]}