{"heading":"Inihiwalay ng mga Nephita ang kanilang sarili mula sa mga Lamanita, sinunod ang mga batas ni Moises, at nagtayo ng templo—Dahil sa kanilang kawalang-paniniwala, ang mga Lamanita ay nahiwalay mula sa harapan ng Panginoon, ay isinumpa, at naging pahirap sa mga Nephita. Mga 588–559 B.C.","prevAbbr":"2-ne","nextAbbr":"2-ne","prevNo":4,"nextNo":6,"chapterTitle":"2 Nephi 5","prevTitle":"2 Nephi 4","nextTitle":"2 Nephi 6","verses":[{"vNo":1,"txt":"               Masdan, ito ay nangyari na, na ako, si Nephi, ay labis na nagsumamo sa Panginoon kong Diyos, dahil sa galit ng aking mga kapatid."},{"vNo":2,"txt":" Datapwat masdan, ang kanilang galit ay lalong naragdagan laban sa akin, hanggang sa hinangad nilang kitlin ang aking buhay."},{"vNo":3,"txt":" Oo, sila ay bumulung-bulong laban sa akin, sinasabing: Ang ating nakababatang kapatid ay nag-iisip na mamuno sa atin; at tayo ay nagkaroon na ng maraming pagsubok dahil sa kanya; kaya nga, ngayon, atin siyang patayin, upang hindi na tayo mahirapan pa dahil sa kanyang mga salita. Sapagkat masdan, hindi natin siya mapahihintulutang maging ating pinuno; sapagkat nauukol sa atin na kanyang mga nakatatandang kapatid, ang mamuno sa mga taong ito."},{"vNo":4,"txt":" Ngayon hindi ko isinusulat sa mga laminang ito ang lahat ng salitang kanilang ibinulung-bulong laban sa akin. Datapwat sapat nang aking sabihin na hinangad nilang kitlin ang aking buhay."},{"vNo":5,"txt":" At ito ay nangyari na, na binalaan ako ng Panginoon, na ako, si Nephi, ay dapat na lumayo sa kanila at tumakas patungo sa ilang, at gayon din ang lahat ng gustong sumama sa akin."},{"vNo":6,"txt":" Kung kaya, ito ay nangyari na, na ako, si Nephi, ay ipinagsama ang aking mag-anak, at gayon din si Zoram at ang kanyang mag-anak, at si Sam, ang aking nakatatandang kapatid at ang kanyang mag-anak, at sina Jacob at Jose, ang aking mga nakababatang kapatid, at gayon din ang aking mga kapatid na babae, at ang lahat ng may nais na sumama sa akin. At ang lahat ng nagnais na sumama sa akin ay yaong mga naniniwala sa mga babala at paghahayag ng Diyos; anupa’t sila ay nakinig sa aking mga salita."},{"vNo":7,"txt":" At dinala namin ang aming mga tolda at ang lahat ng bagay na maaari naming madala, at kami ay naglakbay sa ilang sa loob ng maraming araw. At makaraang kami ay maglakbay sa loob ng maraming araw ay itinayo namin ang aming mga tolda."},{"vNo":8,"txt":" At ninais ng aking mga tao na tawagin namin ang pook sa pangalang Nephi; kaya nga, tinawag namin itong Nephi."},{"vNo":9,"txt":" At lahat silang sumama sa akin ay tinaglay sa kanilang sarili ang taguring mga tao ni Nephi."},{"vNo":10,"txt":" At aming pinagsikapang sundin ang mga kahatulan, at ang mga batas, at ang mga kautusan ng Panginoon sa lahat ng bagay, alinsunod sa mga batas ni Moises."},{"vNo":11,"txt":" At ang Panginoon ay sumaamin; at kami ay labis na umunlad; sapagkat naghasik kami ng binhi, at muli kaming umani nang masagana. At kami ay nagsimulang mag-alaga ng mga kawan ng tupa at baka, at mga hayop na iba’t ibang uri."},{"vNo":12,"txt":" At ako, si Nephi, ay dinala rin ang mga talaang nakaukit sa mga laminang tanso; at gayon din ang bola, o aguhon, na inihanda para sa aking ama ng kamay ng Panginoon, alinsunod sa nasusulat."},{"vNo":13,"txt":" At ito ay nangyari na, na kami ay nagsimulang umunlad nang labis, at dumami sa lupain."},{"vNo":14,"txt":" At ako, si Nephi, ay kinuha ang espada ni Laban, at alinsunod sa pagkakagawa nito ay gumawa ng maraming espada, baka sa anumang paraan ang mga tao na ngayon ay tinatawag na mga Lamanita ay sumalakay sa amin at kami ay lipulin; sapagkat nalalaman ko ang pagkapoot nila sa akin at sa aking mga anak at sa kanila na tinatawag na aking mga tao."},{"vNo":15,"txt":" At tinuruan ko ang aking mga tao na magtayo ng mga gusali, at kayarian ng lahat ng uri ng kahoy, at ng bakal, at ng tanso, at ng asero, at ng ginto, at ng pilak, at ng mahahalagang inang mina, na lubhang napakarami."},{"vNo":16,"txt":" At ako, si Nephi, ay nagtayo ng templo; at ito ay itinayo ko alinsunod sa pagkakayari ng templo ni Solomon maliban sa ito ay hindi niyari sa maraming mahalagang bagay; sapagkat ang mga ito ay hindi matatagpuan sa lupain, kaya nga, ito ay hindi mayayari na katulad ng templo ni Solomon. Datapwat ang paraan ng pagkakagawa ay katulad ng templo ni Solomon; at ang pagkakayari niyon ay labis na mahusay."},{"vNo":17,"txt":" At ito ay nangyari na, na ako, si Nephi, ay pinapangyaring maging masisipag ang aking mga tao, at gumawa sa pamamagitan ng kanilang mga kamay."},{"vNo":18,"txt":" At ito ay nangyari na, na ninais nilang ako ang kanilang maging hari. Datapwat ako, si Nephi, ay naghangad na huwag silang magkaroon ng hari; gayunpaman, ginawa ko para sa kanila ang alinsunod sa kapangyarihan na nasa akin."},{"vNo":19,"txt":" At masdan, ang mga salita ng Panginoon ay natupad sa aking mga kapatid, na kanyang sinabi hinggil sa kanila, na ako ang kanilang magiging pinuno at kanilang guro. Samakatwid, ako ang kanilang naging pinuno at kanilang guro, alinsunod sa mga kautusan ng Panginoon, hanggang sa panahong kanilang hangaring kitlin ang aking buhay."},{"vNo":20,"txt":" Samakatwid, ang salita ng Panginoon ay natupad na kanyang sinabi sa akin, sinasabing: Kung hindi sila makikinig sa iyong mga salita sila ay itatakwil mula sa harapan ng Panginoon. At masdan, sila ay itinakwil mula sa kanyang harapan."},{"vNo":21,"txt":" At itinulot niyang sumapit sa kanila ang sumpa, oo, maging isang masidhing sumpa, dahil sa kanilang kasamaan. Sapagkat masdan, pinatigas nila ang kanilang mga puso laban sa kanya, kung kaya’t natulad sila sa batong kiskisan; anupa’t sapagkat sila ay mapuputi, at labis na kaaya-aya at kalugud-lugod, upang hindi sila maging kaakit-akit sa aking mga tao ay itinulot ng Panginoong Diyos na umitim ang kanilang mga balat."},{"vNo":22,"txt":" At ganito ang wika ng Panginoong Diyos: Itutulot ko na sila ay maging karima-rimarim sa iyong mga tao, maliban na lamang kung magsisisi sila sa kanilang mga kasamaan."},{"vNo":23,"txt":" At kasumpa-sumpa ang mga binhi niya na makikiisa sa kanilang mga binhi; sapagkat masusumpa sila ng gayon ding sumpa. At winika ito ng Panginoon, at ito ay nangyari nga."},{"vNo":24,"txt":" At dahil sa sumpa na napasakanila sila ay naging mga tamad na tao, puno ng kalokohan at katusuhan, at naghanap sa ilang ng mga hayop na mahuhuli."},{"vNo":25,"txt":" At sinabi sa akin ng Panginoong Diyos: Sila ay magiging pahirap sa iyong mga binhi, upang pukawin sila sa pag-alaala sa akin; at habang hindi nila ako naaalaala, at makikinig sa aking mga salita, kanilang pahihirapan sila maging tungo sa pagkalipol."},{"vNo":26,"txt":" At ito ay nangyari na, na ako, si Nephi, ay itinalaga sina Jacob at Jose, na maging mga saserdote at guro sila sa lupain ng aking mga tao."},{"vNo":27,"txt":" At ito ay nangyari na, na kami ay namuhay nang maligaya."},{"vNo":28,"txt":" At lumipas ang tatlumpung taon mula sa panahong nilisan namin ang Jerusalem."},{"vNo":29,"txt":" At ako, si Nephi, ang nag-iingat ng mga talaan sa aking mga lamina, na aking ginawa, tungkol sa aking mga tao sa ngayon."},{"vNo":30,"txt":" At ito ay nangyari na, na ang Panginoong Diyos ay sinabi sa akin: Gumawa ng iba pang mga lamina; at marami kang iuukit na bagay sa mga ito na mabuti sa aking paningin, para sa kapakinabangan ng iyong mga tao."},{"vNo":31,"txt":" Anupa’t, ako, si Nephi, upang maging masunurin sa mga kautusan ng Panginoon, ay humayo at ginawa ang mga laminang ito kung saan ko iniukit ang mga bagay na ito."},{"vNo":32,"txt":" At inukit ko ang yaong kasiya-siya sa Diyos. At kung nasisiyahan ang aking mga tao sa mga bagay ng Diyos sila ay masisiyahan sa aking mga inukit na nasa mga laminang ito."},{"vNo":33,"txt":" At kung naising malaman ng aking mga tao ang tiyak na bahagi ng kasaysayan ng aking mga tao ay kinakailangan nilang saliksikin ang iba ko pang mga lamina."},{"vNo":34,"txt":" At sapat nang sabihin ko na apatnapung taon ang lumipas, at kami ay nagkaroon na ng mga digmaan at pakikipag-alitan sa aming mga kapatid."}]}