{"heading":"Sa mga huling araw, aaliwin ang Sion at titipunin ang Israel ng Panginoon—Ang mga natubos ay magsisibalik sa Sion sa gitna ng kagalakan—Ihambing sa Isaias 51, at 52:1–2. Mga 559–545 B.C.","prevAbbr":"2-ne","nextAbbr":"2-ne","prevNo":7,"nextNo":9,"chapterTitle":"2 Nephi 8","prevTitle":"2 Nephi 7","nextTitle":"2 Nephi 9","verses":[{"vNo":1,"txt":"               Magsipakinig kayo sa akin, kayong nagsisisunod sa kabutihan. Magsitingin kayo sa malaking bato na inyong kinaputulan, at sa luwang ng hukay na kinahukayan sa inyo."},{"vNo":2,"txt":" Tingnan ninyo si Abraham, na inyong ama, at si Sara, siya na nagsilang sa inyo; sapagkat siya lamang ang tinawag ko, at pinagpala siya."},{"vNo":3,"txt":" Sapagkat aaliwin ng Panginoon ang Sion, kanyang aaliwin ang lahat niyang sirang dako; at gagawin niyang tulad ng Eden ang kanyang ilang, at ang kanyang lupang tigang tulad ng halamanan ng Panginoon. Kagalakan at kasayahan ay matatagpuan doon, pagpapasalamat at tinig na malambing."},{"vNo":4,"txt":" Makinig sa akin, aking mga tao; at pakinggan ninyo ako, O aking bansa; sapagkat magmumula sa akin ang isang batas, at ang aking kahatulan ay gagawin kong pinakaliwanag para sa mga tao."},{"vNo":5,"txt":" Nalalapit na ang aking katwiran; lumabas na ang aking kaligtasan, at hahatol ang aking mga bisig sa mga tao. Ang mga pulo ay maghihintay sa akin, at sa aking bisig sila ay magtitiwala."},{"vNo":6,"txt":" Itingin ninyo ang mga mata sa kalangitan, at magsitingin kayo sa lupa sa ibaba; sapagkat ang kalangitan ay mapapawing parang usok, at ang lupa ay malulumang parang kasuotan; at silang nagsisitira roon ay mamamatay sa gayon ding pamamaraan. Subalit ang kaligtasan ko ay magpakailanman, at ang aking katwiran ay hindi mawawala."},{"vNo":7,"txt":" Makinig sa akin, kayong nakaaalam ng kabutihan, mga tao na kung kaninong mga puso ay nasusulat ang aking batas, huwag ninyong katakutan ang pula ng mga tao, ni katakutan ang kanilang mga panlalait."},{"vNo":8,"txt":" Sapagkat sila ay lalamunin ng tanga na parang kasuotan, at kakainin sila ng uod na parang balahibo ng tupa. Subalit ang kabutihan ko ay walang hanggan, at ang aking kaligtasan ay sa lahat ng sali’t salinlahi."},{"vNo":9,"txt":" Gumising, gumising! Magbihis ng kalakasan, O bisig ng Panginoon; gumising nang gaya ng mga sinaunang araw. Hindi ba’t ikaw ang pumutol ng Rahab, at sumugat sa dragon?"},{"vNo":10,"txt":" Hindi ba’t ikaw ang tumuyo sa dagat, sa tubig ng malaking kailaliman; na iyong ginawang daan ang kailaliman ng dagat upang daanan ng mga natubos?"},{"vNo":11,"txt":" Sa gayon, ang mga tinubos ng Panginoon ay magsisibalik, at magsisiparoong may awitan sa Sion; at walang hanggang kagalakan at kabanalan ay mapapasakanilang mga ulo; at matatamo nila ang kasayahan at kagalakan; ang kalungkutan at pagdadalamhati ay mapapawi."},{"vNo":12,"txt":"               Ako siya; oo, ako siya na umaalo sa iyo. Masdan, sino ka, na natatakot sa tao, na mamamatay, at sa anak ng tao, na gagawing parang damo?"},{"vNo":13,"txt":" At kalilimutan ang Panginoon na may lalang sa iyo, na nagladlad ng kalangitan, at naglagay ng saligan ng mundo, at patuloy na natatakot sa buong araw, dahil sa pusok ng mamimighati, sa wari ay handa upang gumiba? At saan naroon ang pusok ng mamimighati?"},{"vNo":14,"txt":" Ang bihag na tapon ay nagmamadali, upang siya ay palayain, at hindi siya mamamatay sa hukay, ni magkukulang ang kanyang tinapay."},{"vNo":15,"txt":" Subalit ako ang Panginoon mong Diyos, na nagpapaalon sa tubig; Panginoon ng mga Hukbo ang tawag sa akin."},{"vNo":16,"txt":" At inilagay ko ang aking mga salita sa iyong bibig, at tinakpan kita sa lilim ng aking kamay, upang aking mailadlad ang kalangitan at mailagay ang saligan ng mundo, at masabi sa Sion: Masdan, kayo ang aking mga tao."},{"vNo":17,"txt":" Gumising, gumising, bumangon ka, O Jerusalem, na uminom sa kamay ng Panginoon sa saro ng kanyang matinding galit—iyong sinaid hanggang sa latak ang sarong nakalalango—"},{"vNo":18,"txt":" At walang pumatnubay sa kanya isa man sa mga anak na lalaking kanyang isinilang; ni umalalay sa kanya isa man sa mga anak na lalaking kanyang pinalaki."},{"vNo":19,"txt":" Ang dalawang anak na lalaking ito ay dumating sa iyo, na nalulungkot para sa iyo—sa iyong kapanglawan at pagkawasak, at ang taggutom at ang espada—at kanino kita ipaaaliw?"},{"vNo":20,"txt":" Ang iyong mga anak na lalaki ay nangakalupaypay, maliban sa dalawang ito; sila ay nakahiga sa lahat ng panulukan ng lansangan; na katulad ng isang mabangis na toro na nasa silo, tigib ng matinding galit ng Panginoon, ang pagbabanta ng iyong Diyos."},{"vNo":21,"txt":" Samakatwid masdan ngayon ito, ikaw na naghihirap, at lango, ngunit hindi ng alak:"},{"vNo":22,"txt":" Ganito ang wika ng iyong Panginoon, ang Panginoon at iyong Diyos ay nagmamakaawa sa kapakanan ng kanyang mga tao; masdan, kukunin ko sa iyong kamay ang sarong nakalalango, ang latak ng saro ng aking matinding galit; hindi mo na ito iinumin pang muli."},{"vNo":23,"txt":" Subalit aking ilalagay ito sa kamay nila na nagpapahirap sa iyo; na nakapagsabi sa iyong kaluluwa: Yumukod, upang kami ay makadaan—at iyong inilatag ang iyong katawan na parang lupa at parang lansangan sa kanila na nagdaraan."},{"vNo":24,"txt":"               Gumising, gumising, isuot mo ang iyong kalakasan, O Sion; isuot ang iyong magagandang kasuotan, O Jerusalem, ang banal na lunsod; sapagkat mula ngayon ay wala nang papasok sa iyo na hindi tuli at ang marumi."},{"vNo":25,"txt":" Pagpagin mo ang sarili mula sa alabok; bumangon, umupo, O Jerusalem; kalagan ang sarili mula sa mga tali sa iyong leeg, O bihag na anak na babae ng Sion."}]}