{"heading":"Nefi påbegynder optegnelsen om sit folk – Lehi ser i et syn en ildsøjle og læser fra en bog med profetier – Han priser Gud, forudsiger Messias’ komme og profeterer om ødelæggelsen af Jerusalem – Han bliver forfulgt af jøderne. Omkring 600 f.Kr.","sectionHeading":"En beretning om Lehi og hans hustru, Sarija, og hans fire sønner, der (begyndende med den ældste) hed Laman, Lemuel, Sam og Nefi. Herren formaner Lehi til at drage ud af Jerusalems land, fordi han profeterer for folket angående deres misgerninger, og de forsøger at berøve ham livet. Han drager tre dagsrejser ud i ørkenen med sin familie. Nefi tager sine brødre med sig og tager tilbage til Jerusalems land efter optegnelsen om jøderne. Beretningen om deres trængsler. De tager Ismaels døtre til hustru. De tager deres familier med sig og drager ud i ørkenen. Deres lidelser og trængsler i ørkenen. Den vej de rejser. De kommer til de store vande. Nefis brødre sætter sig op imod ham. Han beskæmmer dem og bygger et skib. De giver stedet navnet Overflod. De krydser de store vande og kommer til det forjættede land og så videre. Dette er i overensstemmelse med Nefis beretning, eller med andre ord, jeg, Nefi, har skrevet denne optegnelse.","prevAbbr":"explanation","nextAbbr":"1-ne","prevNo":1,"nextNo":2,"chapterTitle":"1 Nefi 1","prevTitle":"En kort forklaring om Mormons Bog ","nextTitle":"1 Nefi 2","verses":[{"vNo":1,"txt":"               Jeg, Nefi, der er født af agtværdigeforældre, jeg blev derfor oplært en del i al min fars lærdom, og da jeg har set mange trængsler i løbet af mine dage, men alligevel er blevet meget begunstiget af Herren alle mine dage, ja, da jeg har fået stor kundskab om Guds godhed og hemmeligheder, udfærdiger jeg derfor en optegnelse om mit virke i mine dage."},{"vNo":2,"txt":" Ja, jeg udfærdiger en optegnelse på min fars sprog, der består af jødernes lærdom og egypternes sprog."},{"vNo":3,"txt":" Og jeg ved, at den optegnelse, som jeg udfærdiger, er sand; og jeg udfærdiger den med min egen hånd; og jeg udfærdiger den i overensstemmelse med min viden."},{"vNo":4,"txt":" For det skete i begyndelsen af det første år af Sidkijas, Judas konges, regeringstid (min far Lehi havde boet ved Jerusalem alle sine dage); og i det selv samme år kom der mange profeter, der profeterede for folket, at de skulle omvende sig, ellers ville den store by Jerusalem blive ødelagt."},{"vNo":5,"txt":" Således skete det, at min far, Lehi, mens han drog om, bad til Herren, ja, af hele sit hjerte for sit folk."},{"vNo":6,"txt":" Og det skete, mens han bad til Herren, at der kom en ildsøjle og hvilede på en klippe foran ham; og han så og hørte meget; og på grund af det, som han så og hørte, skælvede og bævede han overordentlig meget."},{"vNo":7,"txt":" Og det skete, at han vendte hjem til sit eget hus ved Jerusalem; og han kastede sig på sin seng, overvældet af Ånden og det, som han havde set."},{"vNo":8,"txt":" Og således overvældet af Ånden blev han bortrykket i et syn, så han endog så himlene åbne, og han mente at se Gud sidde på sin trone, omgivet af utallige skarer af engle, der så ud som om de sang og priste deres Gud."},{"vNo":9,"txt":" Og det skete, at han så Én stige ned fra himlens midte, og han så, at hans glans overgik solens midt på dagen."},{"vNo":10,"txt":" Og han så også tolv andre, der fulgte ham, og deres skær overgik stjernernes på himmelhvælvingen."},{"vNo":11,"txt":" Og de kom ned og gik frem på jordens overflade; og den første kom hen og stod foran min far og gav ham en bog og bød ham, at han skulle læse."},{"vNo":12,"txt":" Og det skete, at mens han læste, blev han fyldt af Herrens Ånd."},{"vNo":13,"txt":" Og han læste og sagde: Ve, ve, Jerusalem, for jeg har set dine vederstyggeligheder! Ja, og min far læste meget angående Jerusalem – at den ville blive tilintetgjort og indbyggerne deri; mange ville omkomme ved sværdet, og mange ville blive ført bort til Babylon som fanger."},{"vNo":14,"txt":" Og det skete, at da min far havde læst og set mange store og forunderlige ting, råbte han mange ord til Herren, såsom: Store og forunderlige er dine gerninger, o Herre, Gud, Almægtige! Din trone er høj i himlene, og din magt og godhed og barmhjertighed er over alle jordens indbyggere; og fordi du er barmhjertig, vil du ikke tillade dem, der kommer til dig, at de skal fortabes!"},{"vNo":15,"txt":" Og med et sådant sprog priste min far sin Gud, for hans sjæl frydede sig, og hele hans hjerte var fyldt på grund af det, som han havde set, ja, som Herren havde vist ham."},{"vNo":16,"txt":" Og se, jeg, Nefi, udfærdiger ikke en fuldstændig beretning om det, som min far har skrevet, for han har skrevet meget, som han så i syner og i drømme; og han har også skrevet meget, som han profeterede og talte til sine børn, hvorom jeg ikke udfærdiger en fuldstændig beretning."},{"vNo":17,"txt":" Men jeg vil udfærdige en beretning om mit virke i mine dage. Se, jeg udfærdiger en forkortelse af min fars optegnelse på plader, som jeg har lavet med mine egne hænder; for se, efter at jeg har forkortet min fars optegnelse, så vil jeg udfærdige en beretning om mit eget liv."},{"vNo":18,"txt":" For se, jeg ønsker, at I skal vide, at efter at Herren havde vist min far, Lehi, så mange forunderlige ting, ja, angående ødelæggelsen af Jerusalem, se, da gik han ud blandt folket og begyndte at profetere og at fortælle dem om det, som han havde både set og hørt."},{"vNo":19,"txt":" Og det skete, at jøderne spottede ham på grund af det, som han vidnede om dem; for han vidnede i sandhed om deres ugudelighed og deres vederstyggeligheder; og han vidnede om, at det, som han havde set og hørt, og også det, som han havde læst i bogen, tydeligt tilkendegav Messias’ komme og også verdens forløsning."},{"vNo":20,"txt":" Og da jøderne hørte dette, blev de vrede på ham, ja, ligesom på profeterne fordum, som de havde stødt ud og stenet og slået ihjel; og de stræbte ham også efter livet for at berøve ham det. Men se, jeg, Nefi, vil vise jer, at Herrens milde barmhjertighed er over alle dem, som han har udvalgt på grund af deres tro for at gøre dem mægtige, endog med magt til udfrielse."}]}