{"heading":"Lehi forudsiger, at jøderne bliver taget til fange af babylonierne – Han fortæller, at der skal komme en Messias, en frelser, en forløser blandt jøderne – Lehi fortæller også om den, der skal komme og døbe Guds lam – Lehi fortæller om Messias’ død og opstandelse – Han sammenligner Israels adsplittelse og indsamling med et oliventræ – Nefi taler om Guds Søn, om Helligåndsgaven og om behovet for retfærdighed. Omkring 600–592 f.Kr.","prevAbbr":"1-ne","prevNo":9,"nextAbbr":"1-ne","nextNo":11,"chapterTitle":"1 Nefi 10","verses":[{"vNo":"1 ","txt":"Og se, jeg, Nefi, går videre med at give en beretning på disse plader om mit virke, og min regeringstid og tjenestegerning; derfor må jeg for at gå videre med min beretning tale noget om det, der vedrører min far og også mine brødre."},{"vNo":"2 ","txt":"For se, det skete, efter at min far var færdig med at tale ordene om sin drøm og også med at formane dem til at udvise al flid, at han talte til dem angående jøderne –"},{"vNo":"3 ","txt":"at efter at de var blevet tilintetgjort, ja, selv den store by Jerusalem, og efter at mange var blevet ført bort til Babylon som fanger, skulle de, når Herren anså tiden for at være inde, igen vende tilbage, ja, blive ført tilbage ud af fangenskab, og efter at de var blevet ført tilbage ud af fangenskab, skulle de igen tage deres arveland i besiddelse."},{"vNo":"4 ","txt":"Ja, seks hundrede år fra den tid, da min far forlod Jerusalem, ville Gud Herren lade en profet fremstå blandt jøderne – ja, en Messias, eller med andre ord, en frelser for verden."},{"vNo":"5 ","txt":"Og han talte også angående profeterne, om hvor mange der havde vidnet om dette, om denne Messias, som han havde talt om, eller denne, verdens, forløser."},{"vNo":"6 ","txt":"For se, hele menneskeslægten var i en fortabt og i en falden tilstand og ville altid være det, medmindre de ville forlade sig på denne forløser."},{"vNo":"7 ","txt":"Og han talte også angående en profet, der skulle komme før Messias for at berede Herrens vej –"},{"vNo":"8 ","txt":"ja, at han ville gå ud og råbe i ørkenen: Bered Herrens vej og gør hans stier rette, for blandt jer står der en, som I ikke kender, og han er mægtigere end jeg, og hans skorem er jeg ikke værdig til at løse. Og min far talte meget angående dette."},{"vNo":"9 ","txt":"Og min far sagde, at han ville døbe i Betabara, på den anden side af Jordan, og han sagde også, at han ville døbe med vand, ja, at han ville døbe Messias med vand."},{"vNo":"10 ","txt":"Og efter at han havde døbt Messias med vand, ville han se og aflægge vidnesbyrd om, at han havde døbt Guds lam, som skulle borttage verdens synder."},{"vNo":"11 ","txt":"Og det skete, efter at min far havde talt disse ord, at han talte til mine brødre angående evangeliet, der ville blive prædiket blandt jøderne, og også angående jødernes nedsynken i vantro. Og efter at de havde slået den Messias ihjel, der skulle komme, og efter at han var blevet slået ihjel, ville han opstå fra de døde og ville give sig til kende ved Helligånden for ikke-jøderne."},{"vNo":"12 ","txt":"Ja, min far talte meget angående ikke-jøderne og også angående Israels hus, at de skulle sammenlignes med et oliventræ, hvis grene ville blive brækket af og ville blive spredt ud over hele jordens overflade."},{"vNo":"13 ","txt":"For se, han sagde, at det nødvendigvis måtte være sådan, at vi alle som én skulle blive ført ind i det forjættede land for at opfylde Herrens ord om, at vi ville blive spredt ud over hele jordens overflade."},{"vNo":"14 ","txt":"Og efter at Israels hus var blevet spredt, ville de blive indsamlet igen, eller kort sagt, efter at ikke-jøderne havde modtaget evangeliets fylde, ville oliventræets naturlige grene, eller resterne af Israels hus, blive podet ind eller komme til kundskab om den sande Messias, deres Herre og deres forløser."},{"vNo":"15 ","txt":"Og med et sådant sprog profeterede og talte min far til mine brødre, og også meget andet, som jeg ikke skriver i denne bog, for jeg har skrevet så meget af det, som jeg har fundet tjenligt, i min anden bog."},{"vNo":"16 ","txt":"Og alt dette, som jeg har talt om, skete, mens min far boede i et telt i Lemuels dal."},{"vNo":"17 ","txt":"Og det skete, efter at jeg, Nefi, havde hørt alle min fars ord angående det, som han så i et syn, og også det, som han talte ved Helligåndens kraft, hvilken kraft han modtog ved tro på Guds Søn – og Guds Søn var den Messias, der skulle komme – at jeg, Nefi, også nærede ønske om, at jeg måtte se og høre og kende til dette ved Helligåndens kraft, han som er Guds gave til alle dem, der flittigt søger ham, såvel i fordums tider som på den tid, da han ville give sig til kende for menneskenes børn."},{"vNo":"18 ","txt":"For han er den samme i går, i dag og for evigt, og vejen er beredt for alle mennesker fra verdens grundlæggelse, dersom de omvender sig og kommer til ham."},{"vNo":"19 ","txt":"For den, der flittigt søger, skal finde, og Guds hemmeligheder skal blive udfoldet for dem ved Helligåndens kraft, såvel i disse tider som i fordums tider, og såvel i fordums tider som i kommende tider; for se, Herrens vej er ét evigt kredsløb."},{"vNo":"20 ","txt":"Husk derfor, o menneske, at du vil blive stillet til doms for alle dine gerninger."},{"vNo":"21 ","txt":"Hvis I derfor har forsøgt at handle ugudeligt i jeres prøves dage, da bliver I fundet urene for Guds dommersæde, og intet urent kan bo hos Gud; derfor vil I blive forstødt for evigt."},{"vNo":"22 ","txt":"Og Helligånden giver mig myndighed til, at jeg skal sige dette og ikke holde det tilbage."}]}