{"heading":"Nefi ser Herrens Ånd og får vist livets træ i et syn – Han ser Guds Søns mor og lærer om Guds velvilje – Han ser Guds lams dåb, tjenestegerning og korsfæstelse – Han ser også kaldelsen af Lammets tolv apostle og deres tjenestegerning. Omkring 600–592 f.Kr.","prevAbbr":"1-ne","prevNo":10,"nextAbbr":"1-ne","nextNo":12,"chapterTitle":"1 Nefi 11","verses":[{"vNo":"1 ","txt":"For det skete, efter at jeg havde ønsket at få kundskab om det, som min far havde set, og da jeg havde tro på, at Herren var i stand til at give det til kende for mig, blev jeg, mens jeg sad og grundede i mit hjerte, taget bort af Herrens Ånd, ja, op på et overordentlig højt bjerg, som jeg aldrig før havde set, og som jeg aldrig før havde sat min fod på."},{"vNo":"2 ","txt":"Og Ånden sagde til mig: Se, hvad ønsker du?"},{"vNo":"3 ","txt":"Og jeg sagde: Jeg ønsker at se det, som min far så."},{"vNo":"4 ","txt":"Og Ånden sagde til mig: Tror du, at din far så det træ, som han har talt om?"},{"vNo":"5 ","txt":"Og jeg sagde: Ja, du ved, at jeg tror alle min fars ord."},{"vNo":"6 ","txt":"Og da jeg havde talt disse ord, råbte Ånden med høj røst og sagde: Hosianna til Herren, Gud den Højeste; for han er Gud over hele jorden, ja, endog over alt. Og velsignet er du, Nefi, fordi du tror på Gud den Højestes Søn; derfor skal du se det, som du har ønsket."},{"vNo":"7 ","txt":"Og se, dette skal gives dig som et tegn, at du, efter at du har set det træ, som bar den frugt, som din far smagte, også skal se en mand, som stiger ned fra himlen, og ham skal du se; og efter at du har set ham, skal du aflægge vidnesbyrd om, at det er Guds Søn."},{"vNo":"8 ","txt":"Og det skete, at Ånden sagde til mig: Se! Og jeg så og skuede et træ, og det lignede det træ, som min far havde set, og dets skønhed var langt større end, ja, overgik al skønhed; og dets hvidhed overgik den nyfaldne snes hvidhed."},{"vNo":"9 ","txt":"Og det skete, at jeg, efter at jeg havde set træet, sagde til Ånden: Jeg forstår, at du har vist mig det træ, der er mere dyrebart end alt andet."},{"vNo":"10 ","txt":"Og han sagde til mig: Hvad ønsker du?"},{"vNo":"11 ","txt":"Og jeg sagde til ham: At forstå udlægningen af det – for jeg talte til ham, som et menneske taler; for jeg så, at han var i et menneskes skikkelse, men alligevel vidste jeg, at det var Herrens Ånd; og han talte til mig, som et menneske taler til et andet."},{"vNo":"12 ","txt":"Og det skete, at han sagde til mig: Se! Og jeg så, som for at se på ham, og jeg så ham ikke, for han var forsvundet fra min nærhed."},{"vNo":"13 ","txt":"Og det skete, at jeg så og skuede den store by Jerusalem og også andre byer. Og jeg så byen Nazaret; og i byen Nazaret så jeg en jomfru, og hun var overordentlig skøn og hvid."},{"vNo":"14 ","txt":"Og det skete, at jeg så himlene åbne; og en engel kom ned og stod foran mig; og han sagde til mig: Nefi, hvad ser du?"},{"vNo":"15 ","txt":"Og jeg sagde til ham: En jomfru, yderst smuk og skøn, mere end alle andre jomfruer."},{"vNo":"16 ","txt":"Og han sagde til mig: Forstår du Guds velvilje?"},{"vNo":"17 ","txt":"Og jeg sagde til ham: Jeg ved, at han elsker sine børn; alligevel forstår jeg ikke betydningen af alting."},{"vNo":"18 ","txt":"Og han sagde til mig: Se, jomfruen, som du ser, er Guds Søns mor på kødets vis."},{"vNo":"19 ","txt":"Og det skete, at jeg så, at hun blev bortrykket i Ånden, og efter at hun havde været bortrykket i Ånden en stund, talte englen til mig og sagde: Se!"},{"vNo":"20 ","txt":"Og jeg så og skuede igen jomfruen, der bar et barn i sine arme."},{"vNo":"21 ","txt":"Og englen sagde til mig: Betragt Guds lam, ja, selve den evige FadersSøn! Forstår du betydningen af det træ, som din far så?"},{"vNo":"22 ","txt":"Og jeg svarede ham og sagde: Ja, det er Guds kærlighed, som spreder sig vidt omkring i menneskenes børns hjerte; derfor er den yderst ønskværdig, mere end alt andet."},{"vNo":"23 ","txt":"Og han talte til mig og sagde: Ja, og det, der glæder sjælen mest."},{"vNo":"24 ","txt":"Og efter at han havde sagt disse ord, sagde han til mig: Se! Og jeg så, og jeg skuede Guds Søn gå rundt blandt menneskenes børn, og jeg så mange falde ned for hans fødder og tilbede ham."},{"vNo":"25 ","txt":"Og det skete, at jeg så, at den jernstang, som min far havde set, var Guds ord, som førte til kilden til de levende vande, eller til livets træ, hvilke vande er et billede på Guds kærlighed, og jeg så også, at livets træ var et billede på Guds kærlighed."},{"vNo":"26 ","txt":"Og englen sagde atter til mig: Se, og betragt Guds velvilje!"},{"vNo":"27 ","txt":"Og jeg så og betragtede verdens forløser, hvorom min far havde talt, og jeg så også den profet, der skulle berede vejen for ham. Og Guds lam gik hen og blev døbt af ham, og efter at han var blevet døbt, så jeg himlene åbne og Helligånden komme ned fra himlen og hvile på ham i skikkelse af en due."},{"vNo":"28 ","txt":"Og jeg så, at han gik frem og forkyndte for folk i magt og stor herlighed; og mængderne var samlet for at høre ham; og jeg så, at de stødte ham ud fra sig."},{"vNo":"29 ","txt":"Og jeg så også tolv andre, der fulgte ham. Og det skete, at de blev bortrykket i Ånden for øjnene af mig, og jeg så dem ikke."},{"vNo":"30 ","txt":"Og det skete, at englen atter talte til mig og sagde: Se! Og jeg så, og jeg skuede himlene åbne igen, og jeg så engle stige ned til menneskenes børn; og de betjente dem."},{"vNo":"31 ","txt":"Og han talte atter til mig og sagde: Se! Og jeg så, og jeg skuede Guds lam gå omkring blandt menneskenes børn, og jeg så mængder af folk, som var syge, og som var plaget af alle slags sygdomme og af djævle og urene ånder; og englen talte og viste alt dette til mig. Og de blev helbredt ved Guds lams kraft; og djævlene og de urene ånder blev drevet ud."},{"vNo":"32 ","txt":"Og det skete, at englen atter talte til mig og sagde: Se! Og jeg så og skuede Guds lam, at han blev grebet af folk, ja, den evige Guds Søn blev dømt af verden, og jeg så og aflægger vidnesbyrd."},{"vNo":"33 ","txt":"Og jeg, Nefi, så, at han blev løftet op på korset og slået ihjel for verdens synder."},{"vNo":"34 ","txt":"Og efter at han var blevet slået ihjel, så jeg jordens mængder, at de var samlet for at kæmpe mod Lammets apostle, for sådan blev de tolv kaldt af Herrens engel."},{"vNo":"35 ","txt":"Og jordens mængde var samlet; og jeg så, at de var i en stor og rummelig bygning, ligesom den bygning, som min far så. Og Herrens engel talte atter til mig og sagde: Betragt verden og dens visdom, ja, betragt Israels hus, der har samlet sig for at kæmpe mod Lammets tolv apostle."},{"vNo":"36 ","txt":"Og det skete, at jeg så og aflægger vidnesbyrd om, at den store og rummelige bygning var verdens stolthed, og den faldt, og dens fald var overordentlig stort. Og Herrens engel talte atter til mig og sagde: Sådan skal alle folkeslag, stammer, tungemål og folk, der vil kæmpe mod Lammets tolv apostle, blive udryddet."}]}