{"heading":"En engel fortæller Nefi om de velsignelser og forbandelser, der vil falde på ikke-jøderne – Der er kun to kirker: Guds lams kirke og Djævelens kirke – Guds hellige i alle folkeslag bliver forfulgt af den store og vederstyggelige kirke – Apostlen Johannes skal skrive om verdens ende. Omkring 600–592 f.Kr.","prevAbbr":"1-ne","nextAbbr":"1-ne","prevNo":13,"nextNo":15,"chapterTitle":"1 Nefi 14","prevTitle":"1 Nefi 13","nextTitle":"1 Nefi 15","verses":[{"vNo":1,"txt":"               Og det skal ske, at hvis ikke-jøderne vil lytte til Guds lam på den dag, da han giver sig til kende for dem i ord og også i kraft, ja, i handling, for derved at tage deres anstødssten bort –"},{"vNo":2,"txt":" og ikke forhærder hjertet mod Guds lam, skal de blive regnet blandt din fars efterkommere; ja, de skal blive regnet blandt Israels hus; og de skal blive et velsignet folk i det forjættede land for evigt; de skal ikke mere blive ført ned i fangenskab, og Israels hus skal ikke mere blandes sammen med andre."},{"vNo":3,"txt":" Og den store grav, som er blevet gravet for dem af den store og vederstyggelige kirke, der blev grundlagt af Djævelen og hans børn, så han kan forlede menneskenes sjæl ned til helvede – ja, den store grav, der er blevet gravet til menneskenes undergang, skal fyldes med dem, der gravede den, til deres egen fuldstændige undergang, siger Guds lam; ikke sjælens undergang, ud over at den kastes i det helvede, der ingen ende har."},{"vNo":4,"txt":" For se, dette er i overensstemmelse med Djævelens fangenskab og også i overensstemmelse med Guds retfærdighed over for alle dem, der udøver ugudelighed og vederstyggeligheder for ham."},{"vNo":5,"txt":" Og det skete, at englen talte til mig, Nefi, og sagde: Du har set, at hvis ikke-jøderne omvender sig, skal det gå dem vel, og du kender også til Herrens pagter med Israels hus, og du har også hørt, at den, der ikke omvender sig, skal fortabes."},{"vNo":6,"txt":" Derfor, ve ikke-jøderne, dersom de forhærder hjertet mod Guds lam."},{"vNo":7,"txt":" For den tid kommer, siger Guds lam, da jeg vil udføre et stort og et forunderligt værk blandt menneskenes børn; et værk, som skal være evigtvarende på enten den ene eller på den anden måde – enten ved at overbevise dem, så de opnår fred og evigt liv, eller så de overgives til deres hjertes hårdhed og deres sinds blindhed, så de bliver ført ned til fangenskab og også til undergang, både timeligt og åndeligt, i overensstemmelse med Djævelens fangenskab, som jeg har talt om."},{"vNo":8,"txt":" Og det skete, at da englen havde talt disse ord, sagde han til mig: Erindrer du Faderens pagter med Israels hus? Jeg sagde til ham: Ja."},{"vNo":9,"txt":" Og det skete, at han sagde til mig: Se og betragt den store og vederstyggelige kirke, som er vederstyggelighedernes moder, og hvis grundlægger er Djævelen."},{"vNo":10,"txt":" Og han sagde til mig: Se, der er kun to kirker; den ene er Guds lams kirke, og den anden er Djævelens kirke; den, der derfor ikke tilhører Guds lams kirke, tilhører den store kirke, som er vederstyggelighedernes moder; og hun er hele jordens skøge."},{"vNo":11,"txt":" Og det skete, at jeg så og betragtede hele jordens skøge, og hun sad på mange vande; og hun havde herredømme over hele jorden, blandt alle folkeslag, stammer, tungemål og folk."},{"vNo":12,"txt":" Og det skete, at jeg så Guds lams kirke, og dens antal var lille på grund af ugudeligheden og vederstyggelighederne hos skøgen, der sad på mange vande; alligevel så jeg, at Lammets kirke, som var Guds hellige, også var overalt på jordens overflade; og deres herredømme på jordens overflade var lille på grund af ugudeligheden hos den store skøge, som jeg så."},{"vNo":13,"txt":" Og det skete, at jeg så, at vederstyggelighedernes store moder samlede mængder sammen overalt på jordens overflade blandt alle de ikke-jødiske folkeslag for at kæmpe mod Guds lam."},{"vNo":14,"txt":" Og det skete, at jeg, Nefi, så Guds lams kraft, at den kom ned over de hellige i Lammets kirke og over Herrens pagtsfolk, som var spredt over hele jordens overflade, og de blev udrustet med retfærdighed og med Guds kraft i stor herlighed."},{"vNo":15,"txt":" Og det skete, at jeg så, at Guds vrede blev udøst over den store og vederstyggelige kirke, således at der var krige og rygter om krige blandt alle jordens folkeslag og stammer."},{"vNo":16,"txt":" Og eftersom der opstod krige og rygter om krige blandt alle de folkeslag, der tilhørte vederstyggelighedernes moder, talte englen til mig og sagde: Se Guds vrede over skøgernes moder; og se, du ser alt dette –"},{"vNo":17,"txt":" og når den dag kommer, da Guds vrede bliver udøst over skøgernes moder, som er hele jordens store og vederstyggelige kirke, hvis grundlægger er Djævelen, da, på den dag, skal Faderens værk begynde ved, at han bereder vejen for opfyldelsen af sine pagter, som han har sluttet med sit folk, der er af Israels hus."},{"vNo":18,"txt":" Og det skete, at englen talte til mig og sagde: Se!"},{"vNo":19,"txt":" Og jeg så og skuede en mand, og han var klædt i en hvid kjortel."},{"vNo":20,"txt":" Og englen sagde til mig: Se en af Lammets tolv apostle."},{"vNo":21,"txt":" Se, han skal se og skrive resten af dette, ja, og også meget, som er sket."},{"vNo":22,"txt":" Og han skal også skrive om verdens ende."},{"vNo":23,"txt":" Og se, det, som han skal skrive, er retfærdigt og sandt; og se, det bliver skrevet i den bog, som du så udgå af jødens mund; og på det tidspunkt da det udgik af jødens mund, eller på det tidspunkt da bogen udgik af jødens mund, var det, der var skrevet, tydeligt og rent og yderst dyrebart og let at forstå for alle mennesker."},{"vNo":24,"txt":" Og se, af det, som denne Lammets apostel skal skrive, er der meget, som du har set; og se, du skal se resten."},{"vNo":25,"txt":" Men det, som du herefter skal se, skal du ikke skrive, for Gud Herren har ordineret Guds lams apostel, for at han skulle skrive det."},{"vNo":26,"txt":" Og også andre, som har levet, til dem har han vist alt, og de har skrevet det; og det er blevet forseglet for, når Herren anser tiden for at være inde, at komme frem i dets renhed, i overensstemmelse med den sandhed der er i Lammet, til Israels hus."},{"vNo":27,"txt":" Og jeg, Nefi, hørte og aflægger vidnesbyrd om, at navnet på Lammets apostel var Johannes ifølge englens ord."},{"vNo":28,"txt":" Og se, det er mig, Nefi, forbudt at skrive resten af det, som jeg så og hørte; derfor er det, som jeg har skrevet, nok for mig, og jeg har kun skrevet en lille del af det, som jeg så."},{"vNo":29,"txt":" Og jeg aflægger vidnesbyrd om, at jeg så det, som min far så, og Herrens engel gav det til kende for mig."},{"vNo":30,"txt":" Og nu holder jeg op med at tale angående det, som jeg så, mens jeg var bortrykket i ånden, og skønt alt det, som jeg så, ikke er skrevet ned, så er det, som jeg har skrevet, sandt. Og således er det. Amen."}]}