{"heading":"Lehis efterkommere skal modtage evangeliet fra ikke-jøderne i de sidste dage – Indsamlingen af Israels hus sammenlignes med et oliventræ, hvis naturlige grene igen bliver podet ind – Nefi udlægger synet om livets træ og taler om Guds retfærdighed i at skille de ugudelige fra de retfærdige. Omkring 600–592 f.Kr.","prevAbbr":"1-ne","prevNo":14,"nextAbbr":"1-ne","nextNo":16,"chapterTitle":"1 Nefi 15","verses":[{"vNo":"1 ","txt":"Og det skete, efter at jeg, Nefi, havde været bortrykket i ånden og set alt dette, at jeg vendte tilbage til min fars telt."},{"vNo":"2 ","txt":"Og det skete, at jeg så mine brødre, og de mundhuggedes, den ene med den anden, angående det, som min far havde talt til dem."},{"vNo":"3 ","txt":"For han talte i sandhed mange store ting til dem, som var svære at forstå, medmindre man ville adspørge Herren; og de, som var hårde i hjertet, de så derfor ikke hen til Herren, som de burde."},{"vNo":"4 ","txt":"Og se, jeg, Nefi, var bedrøvet på grund af deres hjertes hårdhed, og også på grund af det, som jeg havde set, og fordi jeg vidste, at det uundgåeligt måtte ske på grund af menneskenes børns store ugudelighed."},{"vNo":"5 ","txt":"Og det skete, at jeg blev overvældet på grund af mine trængsler, for jeg mente, at mine trængsler var store, større end alle andre, på grund af udryddelsen af mit folk, for jeg havde set deres fald."},{"vNo":"6 ","txt":"Og det skete, efter at jeg havde samlet kræfter, at jeg talte til mine brødre, idet jeg ønskede at vide af dem årsagen til deres mundhuggerier."},{"vNo":"7 ","txt":"Og de sagde: Se, vi kan ikke forstå de ord, som vor far har talt angående oliventræets naturlige grene og også angående ikke-jøderne."},{"vNo":"8 ","txt":"Og jeg sagde til dem: Har I adspurgt Herren?"},{"vNo":"9 ","txt":"Og de sagde til mig: Det har vi ikke, for Herren giver ikke noget sådant til kende for os."},{"vNo":"10 ","txt":"Se, jeg sagde til dem: Hvordan kan det være, at I ikke holder Herrens befalinger? Hvordan kan det være, at I vil fortabes på grund af jeres hjertes hårdhed?"},{"vNo":"11 ","txt":"Husker I ikke, hvad Herren har sagt?: Hvis I ikke forhærder hjertet og adspørger mig i tro, overbeviste om at I skal modtage, og med flid i at holde mine befalinger, da skal dette visselig gives til kende for jer."},{"vNo":"12 ","txt":"Se, jeg siger jer, at Israels hus blev sammenlignet med et oliventræ af Herrens Ånd, som var i vor far; og se, er vi ikke brækket af fra Israels hus, og er vi ikke en gren af Israels hus?"},{"vNo":"13 ","txt":"Og se, det, som vor far mener med indpodningen af de naturlige grene ved ikke-jødernes fylde, er, at i de sidste dage, når vore efterkommere er sunket ned i vantro, ja, efter et tidsrum af mange år og mange slægtled, efter at Messias giver sig til kende for menneskenes børn i legemet, da skal fylden af Messias’ evangelium komme til ikke-jøderne, og fra ikke-jøderne til resten af vore efterkommere -"},{"vNo":"14 ","txt":"og på den dag skal resten af vore efterkommere erfare, at de er af Israels hus, og at de er Herrens pagtsfolk; og da skal de kende og komme til kundskab om deres forfædre og også til kundskab om deres forløsers evangelium, som blev forkyndt for deres fædre af ham; derfor skal de komme til kundskab om deres forløser og hver enkelt detalje af hans lære, så de kan vide, hvordan de kan komme til ham og blive frelst."},{"vNo":"15 ","txt":"Og vil de så ikke på den dag fryde sig og prise deres evige Gud, deres klippe og deres frelse? Ja, vil de så ikke på den dag få styrke og næring fra det sande vintræ? Ja, vil de ikke komme til Guds sande fold?"},{"vNo":"16 ","txt":"Se, jeg siger jer: Jo, de skal igen huskes blandt Israels hus; de skal, da de er en naturlig gren af oliventræet, blive podet ind på det sande oliventræ."},{"vNo":"17 ","txt":"Og dette er, hvad vor far mener; og han mener, at det ikke vil ske, førend efter at de er blevet spredt af ikke-jøderne; og han mener, at det vil ske ved ikke-jøderne, så Herren kan vise sin magt for ikke-jøderne af netop den årsag, at han vil blive forkastet af jøderne eller af Israels hus."},{"vNo":"18 ","txt":"Vor far har derfor ikke alene talt om vore efterkommere, men også om hele Israels hus, idet han henviste til den pagt, der skal opfyldes i de sidste dage, hvilken pagt Herren sluttede med vor fader Abraham, da han sagde: I dine efterkommere skal alle jordens slægter blive velsignet."},{"vNo":"19 ","txt":"Og det skete, at jeg, Nefi, talte meget til dem om dette; ja, jeg talte til dem om jødernes genrejsning i de sidste dage."},{"vNo":"20 ","txt":"Og jeg fortalte dem de ord, som Esajas talte om genrejsningen af jøderne eller af Israels hus; og efter at de var genrejst, skulle de ikke mere blandes med andre, ej heller skulle de spredes igen. Og det skete, at jeg talte mange ord til mine brødre, så de blev formildet og ydmygede sig for Herren."},{"vNo":"21 ","txt":"Og det skete, at de talte til mig igen og sagde: Hvad betyder det, som vor far så i en drøm? Hvad betyder det træ, som han så?"},{"vNo":"22 ","txt":"Og jeg sagde til dem: Det var et billede på livets træ."},{"vNo":"23 ","txt":"Og de sagde til mig: Hvad betyder den jernstang, som vor far så, og som førte til træet?"},{"vNo":"24 ","txt":"Og jeg sagde til dem, at det var Guds ord, og at den, der ville lytte til Guds ord og ville holde fast ved det, de skulle aldrig fortabes, ej heller kunne Modstanderensfristelser og brændende pile overvælde dem, så de blev blinde, og føre dem bort til undergang."},{"vNo":"25 ","txt":"Derfor formanede jeg, Nefi, dem til at give agt på Herrens ord; ja, med hele min sjæls styrke og med alle de evner, som jeg besad, formanede jeg dem til, at de skulle give agt på Guds ord og huske altid at holde hans befalinger i alt."},{"vNo":"26 ","txt":"Og de sagde til mig: Hvad betyder den flod med vand, som vor far så?"},{"vNo":"27 ","txt":"Og jeg sagde til dem, at det vand, som min far så, var tilsølethed; og at hans sind var så opslugt af andet, at han ikke opfattede vandets tilsølethed."},{"vNo":"28 ","txt":"Og jeg sagde til dem, at den udgjorde en forfærdelig kløft, som adskilte de ugudelige fra livets træ og også fra Guds hellige."},{"vNo":"29 ","txt":"Og jeg sagde til dem, at den var et billede på det forfærdelige helvede, som englen fortalte mig var beredt for de ugudelige."},{"vNo":"30 ","txt":"Og jeg sagde til dem, at vor far også så, at Guds retfærdighed ligeledes skilte de ugudelige fra de retfærdige; og skæret derfra var som skæret fra en flammende ild, der stiger op til Gud for evigt og altid og ikke har nogen ende."},{"vNo":"31 ","txt":"Og de sagde til mig: Betyder det legemets pinsel i prøvens dage, eller betyder det sjælens endelige tilstand efter det timelige legemes død, eller tales der om det, der er timeligt?"},{"vNo":"32 ","txt":"Og det skete, at jeg sagde til dem, at det var et billede på både det timelige og det åndelige; for den dag skulle komme, da de skulle dømmes for deres gerninger, ja, de gerninger, der blev gjort med det timelige legeme i deres prøves dage."},{"vNo":"33 ","txt":"Hvis de derfor skulle dø i deres ugudelighed, måtte de også blive forstødt med hensyn til det, der er åndeligt, og som hører til retfærdighed; derfor måtte de blive ført frem for Gud for at blive dømt efter deres gerninger; og hvis deres gerninger har været tilsølethed, må de selv nødvendigvis være tilsølede; og hvis de er tilsølede, må det nødvendigvis være sådan, at de ikke kan bo i Guds rige; om så var, måtte Guds rige også være tilsølet."},{"vNo":"34 ","txt":"Men se, jeg siger jer: Guds rige er ikke tilsølet, og der kan ikke komme noget urent ind i Guds rige; derfor må der nødvendigvis være beredt et tilsølet sted til det, der er tilsølet."},{"vNo":"35 ","txt":"Og der er beredt et sted, ja, det forfærdelige helvede, som jeg har talt om, og Djævelen er den, der har beredt det; derfor er menneskesjælenes endelige tilstand at bo i Guds rige eller at blive stødt ud på grund af den retfærdighed, som jeg har talt om."},{"vNo":"36 ","txt":"Derfor er de ugudelige udelukket fra de retfærdige og også fra livets træ, hvis frugt er yderst dyrebar og yderst ønskværdig, mere end alle andre frugter; ja, og den er den største af alle Guds gaver. Og således talte jeg til mine brødre. Amen."}]}