{"heading":"Nefi bliver befalet at bygge et skib – Hans brødre sætter sig op imod ham – Han formaner dem ved at genfortælle for dem historien om Guds måder at handle med Israel på – Nefi bliver fyldt af Guds kraft – Hans brødre forbydes at røre ham for ikke at visne som et tørret siv. Omkring 592–591 f.Kr.","prevAbbr":"1-ne","prevNo":16,"nextAbbr":"1-ne","nextNo":18,"chapterTitle":"1 Nefi 17","verses":[{"vNo":"1 ","txt":"Og det skete, at vi genoptog vor rejse ud i ørkenen; og vi rejste næsten stik øst fra da af. Og vi rejste og vadede gennem megen trængsel i ørkenen; og vore kvinder fødte børn i ørkenen."},{"vNo":"2 ","txt":"Og så store var Herrens velsignelser til os, at mens vi levede af råt kød i ørkenen, gav vore kvinder rigelig die til deres børn, og de var stærke, ja, lige så stærke som mændene; og de begyndte at bære vandringerne uden murren."},{"vNo":"3 ","txt":"Og således ser vi, at Guds befalinger skal blive opfyldt. Og dersom menneskenes børn holder Guds befalinger, giver han dem næring og styrker dem og sørger for midler, hvorved de kan udføre det, som han har befalet dem; derfor sørgede han for midler for os, mens vi opholdt os i ørkenen."},{"vNo":"4 ","txt":"Og vi opholdt os i ørkenen i et tidsrum af mange år, ja, hele otte år."},{"vNo":"5 ","txt":"Og vi kom til det land, som vi kaldte Overflod på grund af dets megen frugt og ligeledes vilde honning; og alt dette var beredt af Herren, for at vi ikke skulle omkomme. Og vi så havet, som vi kaldte Irreantum, der, når det bliver oversat, betyder mange vande."},{"vNo":"6 ","txt":"Og det skete, at vi slog vore telte op ved kysten; og til trods for, at vi havde lidt mange trængsler og haft mange vanskeligheder, ja, endog så mange, at vi ikke kan nedskrive dem alle, frydede vi os overordentlig meget, da vi kom til kysten; og vi kaldte stedet Overflod på grund af dets megen frugt."},{"vNo":"7 ","txt":"Og det skete, efter at jeg, Nefi, havde været i Overflodens land i et tidsrum af mange dage, at Herrens røst kom til mig og sagde: Rejs dig, og gå op på bjerget. Og det skete, at jeg rejste mig og gik op på bjerget og anråbte Herren."},{"vNo":"8 ","txt":"Og det skete, at Herren talte til mig og sagde: Du skal bygge et skib på den måde, som jeg skal vise dig, så jeg kan føre dit folk over disse vande."},{"vNo":"9 ","txt":"Og jeg sagde: Herre, hvor skal jeg gå hen, så jeg kan finde malm at smelte, så jeg kan lave værktøj til at bygge skibet med på den måde, som du har vist mig?"},{"vNo":"10 ","txt":"Og det skete, at Herren fortalte mig, hvor jeg skulle gå hen for at finde malm, så jeg kunne lave værktøj."},{"vNo":"11 ","txt":"Og det skete, at jeg, Nefi, lavede en bælg af dyreskind til at blæse til ilden med; og efter at jeg havde lavet en bælg, så jeg dermed havde noget at blæse til ilden med, slog jeg to sten mod hinanden for at lave ild."},{"vNo":"12 ","txt":"For Herren havde hidtil ikke tilladt os at lave megen ild, mens vi rejste i ørkenen; for han sagde: Jeg vil gøre jeres mad sød, så I ikke skal tilberede den."},{"vNo":"13 ","txt":"Og jeg vil også være jeres lys i ørkenen; og jeg vil berede vejen for jer, dersom I holder mine befalinger; for så vidt som I holder mine befalinger, skal I derfor blive ført mod det forjættede land; og I skal vide, at det er af mig, at I bliver ført."},{"vNo":"14 ","txt":"Ja, og Herren sagde også: Efter at I er ankommet til det forjættede land, skal I vide, at jeg, Herren, er Gud, og at jeg, Herren, udfriede jer fra udryddelse, ja, at jeg førte jer ud af Jerusalems land."},{"vNo":"15 ","txt":"Derfor bestræbte jeg, Nefi, mig på at holde Herrens befalinger, og jeg formanede mine brødre til trofasthed og flid."},{"vNo":"16 ","txt":"Og det skete, at jeg lavede værktøj af den malm, som jeg smeltede ud af klippen."},{"vNo":"17 ","txt":"Og da mine brødre så, at jeg skulle til at bygge et skib, begyndte de at murre imod mig og sige: Vor bror er en tåbe, for han tror, at han kan bygge et skib, ja, og han tror også, at han kan krydse disse store vande."},{"vNo":"18 ","txt":"Og således beklagede mine brødre sig over for mig, og de nærede ønske om, at de ikke skulle arbejde, for de troede ikke på, at jeg kunne bygge et skib; ej heller ville de tro på, at jeg var blevet undervist af Herren."},{"vNo":"19 ","txt":"Og se, det skete, at jeg, Nefi, blev overordentlig sorgfuld på grund af deres hjertes hårdhed; og da de så, at jeg begyndte at blive sorgfuld, glædede de sig i hjertet i en sådan grad, at de hoverede over mig og sagde: Vi vidste, at du ikke kunne bygge et skib, for vi vidste, at du manglede dømmekraft; derfor kan du ikke udføre så stort et arbejde."},{"vNo":"20 ","txt":"Og du er ligesom vor far, forledt af sit hjertes tåbelige forestillinger; ja, han har ført os ud af Jerusalems land, og vi har vandret i ørkenen i disse mange år; og vore kvinder har arbejdet, mens de var store med barn; og de har født børn i ørkenen og lidt alt, undtagen døden; og det ville have været bedre, om de var døde, før de kom ud af Jerusalem, end at have lidt disse trængsler."},{"vNo":"21 ","txt":"Se, disse mange år har vi lidt i ørkenen, mens vi kunne have nydt vor ejendom og vort arveland; ja, og vi kunne have været lykkelige."},{"vNo":"22 ","txt":"Og vi ved, at det folk, der var i Jerusalems land, var et retfærdigt folk; for de holdt Herrens lovbud og retsregler og alle hans befalinger i henhold til Moseloven; derfor ved vi, at de er et retfærdigt folk; og vor far har dømt dem og har ført os bort, fordi vi lyttede til hans ord; ja, og vor bror er som han. Og med et sådant sprog murrede og beklagede mine brødre sig over for os."},{"vNo":"23 ","txt":"Og det skete, at jeg, Nefi, talte til dem og sagde: Tror I, at vore fædre, som var Israels børn, ville være blevet ført ud af egypternes hænder, hvis de ikke havde lyttet til Herrens ord?"},{"vNo":"24 ","txt":"Ja, tror I, at de ville være blevet ført ud af trældom, hvis Herren ikke havde befalet Moses, at han skulle føre dem ud af trældom?"},{"vNo":"25 ","txt":"Se, I ved, at Israels børn var i trældom, og I ved, at de var bebyrdet med arbejde, som var tungt at bære; derfor ved I, at det nødvendigvis måtte være godt for dem at blive bragt ud af trældom."},{"vNo":"26 ","txt":"Se, I ved, at Moses blev befalet af Herren at gøre dette store arbejde; og I ved, at ved hans ord blev vandene i Det Røde Hav delt til den ene og til den anden side, og de kom igennem på tør grund."},{"vNo":"27 ","txt":"Men I ved, at de egyptere, som udgjorde Faraos hære, druknede i Det Røde Hav."},{"vNo":"28 ","txt":"Og I ved også, at de fik manna at spise i ørkenen."},{"vNo":"29 ","txt":"Ja, og I ved også, at Moses ved sit ord i overensstemmelse med Guds kraft, som var i ham, slog på klippen, og der kom vand ud, så Israels børn kunne slukke deres tørst."},{"vNo":"30 ","txt":"Og til trods for at de blev ført af Herren deres Gud, deres forløser, som gik foran dem og ledte dem om dagen og gav dem lys om natten og gjorde alt det for dem, der var tjenligt for mennesket at modtage, forhærdede de hjertet og forblindede sindet og hånede Moses og den sande og levende Gud."},{"vNo":"31 ","txt":"Og det skete, at han i overensstemmelse med sit ord udryddede dem; og i overensstemmelse med sit ord ledte han dem; og i overensstemmelse med sit ord gjorde han alt for dem; og der blev intet gjort, undtagen det var ved hans ord."},{"vNo":"32 ","txt":"Og efter at de havde krydset Jordanfloden, gjorde han dem mægtige, så de kunne uddrive landets børn, ja, så de kunne sprede og derved udrydde dem."},{"vNo":"33 ","txt":"Og se, tror I, at dette lands børn, som var i det forjættede land, og som blev drevet ud af vore fædre, tror I, at de var retfærdige? Se, jeg siger jer: Nej."},{"vNo":"34 ","txt":"Tror I, at vore fædre ville have været mere udsøgte end de, hvis de havde været retfærdige? Jeg siger jer: Nej."},{"vNo":"35 ","txt":"Se, Herren anser alt kød for at være lige; den, der er retfærdig, bliver begunstiget af Gud. Men se, dette folk havde forkastet samtlige Guds ord, og de var modne i ugudelighed; og Guds vredes fylde var over dem; og Herren forbandede landet imod dem og velsignede det for vore fædre; ja, han forbandede det imod dem, så de blev udryddet, og han velsignede det for vore fædre, så de fik magt over det."},{"vNo":"36 ","txt":"Se, Herren har skabtjorden, for at den skulle være beboet; og han har skabt sine børn, for at de skulle tage den i besiddelse."},{"vNo":"37 ","txt":"Og han oprejser et retfærdigt folkeslag og udrydder de ugudelige folkeslag."},{"vNo":"38 ","txt":"Og han fører de retfærdige bort til udsøgte lande, og de ugudelige udrydder han og forbander landet for dem på grund af dem."},{"vNo":"39 ","txt":"Han regerer højt i himlene, for de er hans trone, og denne jord er hans fodskammel."},{"vNo":"40 ","txt":"Og han elsker dem, som vil have ham som deres Gud. Se, han elskede vore fædre, og han sluttede pagt med dem, ja, selveste Abraham, Isak og Jakob; og han erindrede de pagter, som han havde sluttet; derfor førte han dem ud af Egyptens land."},{"vNo":"41 ","txt":"Og han tugtede dem i ørkenen med sin stav, for de forhærdede hjertet, ligesom I har gjort; og Herren tugtede dem på grund af deres ugudelighed. Han sendte iltre, flyvende slanger blandt dem, og efter at de var blevet bidt, beredte han en vej, hvorved de kunne blive helbredt, og det, som de skulle gøre, var at se op, og på grund af vejens enkelhed, eller lethed, var der mange, der omkom."},{"vNo":"42 ","txt":"Og de forhærdede hjertet fra tid til anden, og de hånedeMoses og ligeledes Gud; alligevel ved I, at de ved hans uforlignelige magt blev ført ind i det forjættede land."},{"vNo":"43 ","txt":"Og se, efter alt dette er tiden kommet, da de er blevet ugudelige, ja, næsten til modenhed; og jeg anser det for muligt, at de denne dag er nær ved at blive udryddet, for jeg ved, at den dag visselig skal komme, da de vil blive udryddet på nær nogle få, som skal blive ført bort i fangenskab."},{"vNo":"44 ","txt":"Derfor befalede Herren min far, at han skulle drage ud i ørkenen; og jøderne forsøgte også at berøve ham livet; ja, og I har også forsøgt at berøve ham livet; derfor er I mordere i hjertet, og I er ligesom de."},{"vNo":"45 ","txt":"I er raske til at gøre misgerninger, men langsomme til at huske Herren jeres Gud. I har set en engel, og han talte til jer, ja, I har hørt hans røst fra tid til anden; og han har talt til jer med en stille, sagte røst, men I havde ikke længere evnen til at føle, så I kan ikke føle hans ord; derfor har han talt til jer som med en tordenrøst, der fik jorden til at ryste, som skulle den sønderdeles."},{"vNo":"46 ","txt":"Og I ved også, at han ved sit almægtige ords kraft kan lade jorden forgå; ja, og I ved, at han ved sit ord kan gøre ujævne steder jævne, og jævne steder skal blive brudt op. O, hvordan kan det da være, at I kan være så hårde i hjertet?"},{"vNo":"47 ","txt":"Se, min sjæl er sønderreven af kval på grund af jer, og mit hjerte smerter; jeg frygter, at I skal blive forstødt for evigt. Se, jeg er fuld af Guds Ånd i en sådan grad, at mit legeme ingen styrke har."},{"vNo":"48 ","txt":"Og se, det skete, at da jeg havde talt disse ord, blev de vrede på mig og nærede ønske om at kaste mig i havets dyb, og da de kom hen for at lægge hånd på mig, talte jeg til dem og sagde: I Gud den Almægtiges navn befaler jeg jer ikke at røre mig, for jeg er så fyldt af Guds kraft, at mit kød næsten fortæres; og den, der lægger hånd på mig, skal visne som et udtørret siv, og han skal være som intet over for Guds kraft, for Gud vil slå ham."},{"vNo":"49 ","txt":"Og det skete, at jeg, Nefi, sagde til dem, at de ikke længere skulle murre imod deres far; ej hellere skulle de holde deres arbejdskraft tilbage for mig, for Gud havde befalet mig, at jeg skulle bygge et skib."},{"vNo":"50 ","txt":"Og jeg sagde til dem: Hvis Gud havde befalet mig at gøre alt, kunne jeg gøre det. Hvis han skulle befale mig, at jeg skulle sige til dette vand: Bliv til jord, så ville det blive til jord, og hvis jeg sagde det, ville det blive gjort."},{"vNo":"51 ","txt":"Og se, hvis Herren har så stor magt og har udvirket så mange mirakler blandt menneskenes børn, hvorfor skulle han så ikke kunne undervise mig, så jeg kan bygge et skib?"},{"vNo":"52 ","txt":"Og det skete, at jeg, Nefi, sagde meget til mine brødre, således at de blev beskæmmet og ikke kunne strides med mig; ej heller turde de lægge hånd på mig eller røre mig med deres fingre, ja, i et tidsrum af mange dage. Se, de turde ikke gøre dette, for at de ikke skulle visne foran mig, så stærk var Guds Ånd; og således havde den påvirket dem."},{"vNo":"53 ","txt":"Og det skete, at Herren sagde til mig: Stræk igen din hånd frem til dine brødre, og de skal ikke visne foran dig, men jeg vil ryste dem, siger Herren, og dette vil jeg gøre, for at de kan vide, at jeg er Herren deres Gud."},{"vNo":"54 ","txt":"Og det skete, at jeg strakte min hånd frem til mine brødre, og de visnede ikke foran mig; men Herren rystede dem i overensstemmelse med det ord, som han havde talt."},{"vNo":"55 ","txt":"Og se, de sagde: Vi ved med vished, at Herren er med dig, for vi ved, at det er Herrens kraft, der har rystet os. Og de faldt ned for mig og skulle til at tilbede mig, men jeg ville ikke tillade dem det og sagde: Jeg er jeres bror, ja, endog jeres yngre bror; tilbed derfor Gud Herren, og ær jeres far og jeres mor, for at I må få et langt liv i det land, som Gud Herren vil give jer."}]}