{"heading":"Skibet gøres færdigt – Jakobs og Josefs fødsel bliver nævnt – Gruppen går om bord for at rejse mod det forjættede land – Ismaels sønner og deres hustruer tager del i vellystighed og oprør – Nefi bliver bundet, og skibet bliver drevet tilbage af et skrækkeligt uvejr – Nefi bliver sat fri, og på hans bøn hører uvejret op – De ankommer til det forjættede land. Omkring 591–589 f.Kr.","prevAbbr":"1-ne","prevNo":17,"nextAbbr":"1-ne","nextNo":19,"chapterTitle":"1 Nefi 18","verses":[{"vNo":"1 ","txt":"Og det skete, at de tilbad Herren og gik med mig; og vi tilvirkede tømmer med kunstfærdig forarbejdning. Og Herren viste mig fra tid til anden, på hvilken måde, jeg skulle forarbejde tømmeret til skibet."},{"vNo":"2 ","txt":"Se, jeg, Nefi, forarbejdede ikke tømmeret på den måde, som mennesker havde lært, ej heller byggede jeg skibet på menneskers måde; men jeg byggede det på den måde, som Herren havde vist mig; derfor var det ikke på menneskers måde."},{"vNo":"3 ","txt":"Og jeg, Nefi, gik op på bjerget ofte, og jeg bad ofte til Herren; derfor viste Herren mig store ting."},{"vNo":"4 ","txt":"Og det skete, at efter at jeg havde gjort skibet færdig i overensstemmelse med Herrens ord, så mine brødre, at det var godt, og at forarbejdningen af det var overordentlig fin; derfor ydmygede de sig igen for Herren."},{"vNo":"5 ","txt":"Og det skete, at Herrens røst kom til min far, at vi skulle bryde op og gå ned i skibet."},{"vNo":"6 ","txt":"Og det skete den næste dag, efter at vi have beredt alt, megen frugt og kød fra ørkenen og honning i overflod og proviant i overensstemmelse med det, som Herren havde befalet os, at vi gik ned i skibet med al vor last og vore frø og alt det, vi havde taget med os, enhver efter sin alder; og se, vi gik alle ned i skibet med vore hustruer og vore børn."},{"vNo":"7 ","txt":"Og se, min far havde fået to sønner i ørkenen; den ældste hed Jakob og den yngste Josef."},{"vNo":"8 ","txt":"Og det skete, efter at vi var gået ned i skibet og havde taget vor proviant og de ting, som vi var blevet befalet, med os, at vi sejlede ud på havet og blev drevet frem af vinden mod det forjættede land."},{"vNo":"9 ","txt":"Og efter at vi var blevet drevet frem af vinden i et tidsrum af mange dage, se, da begyndte mine brødre og Ismaels sønner og ligeledes deres hustruer at gøre sig lystige, således at de begyndte at danse og at synge og at tale med stor usømmelighed, ja, så de endog glemte, ved hvilken kraft de var blevet ført derhen, ja, de var opløftede til overordentlig stor usømmelighed."},{"vNo":"10 ","txt":"Og jeg, Nefi, begyndte at frygte overordentligt, at Herren skulle blive vred på os og slå os på grund af vor ugudelighed, så vi skulle blive opslugt i havets dyb; derfor begyndte jeg, Nefi, at tale til dem med megen alvor; men se, de blev vrede på mig og sagde: Vi vil ikke have, at vor yngre bror skal være hersker over os."},{"vNo":"11 ","txt":"Og det skete, at Laman og Lemuel greb mig og bandt mig med reb og behandlede mig med megen hårdhændethed; alligevel tillod Herren det, så han kunne vise sin magt til at opfylde sit ord, som han havde talt angående de ugudelige."},{"vNo":"12 ","txt":"Og det skete, at efter at de havde bundet mig så fast, at jeg ikke kunne røre mig, ophørte det kompas, som var blevet beredt af Herren, med at virke."},{"vNo":"13 ","txt":"Derfor vidste de ikke, hvor de skulle styre skibet hen, således at der rejste sig en stor storm, ja, et stort og skrækkeligt uvejr, og vi blev drevet tilbage på vandene i et tidsrum af tre dage; og de begyndte at blive overordentlig bange for, at de skulle drukne i havet; alligevel løste de mig ikke."},{"vNo":"14 ","txt":"Og på den fjerde dag, da vi var blevet drevet tilbage, begyndte uvejret at blive overordentlig voldsomt."},{"vNo":"15 ","txt":"Og det skete, at vi var lige ved at blive opslugt i havets dyb. Og efter at vi var blevet drevet tilbage på vandene i et tidsrum af fire dage, begyndte mine brødre at indse, at Guds straffedomme var over dem, og at de skulle omkomme, medmindre de omvendte sig fra deres misgerninger; derfor kom de til mig og løste de reb, som var om mine håndled, og se, de var overordentlig opsvulmede; og også mine ankler var meget opsvulmede, og stor var smerten fra dem."},{"vNo":"16 ","txt":"Alligevel så jeg hen til min Gud, og jeg priste ham hele dagen; og jeg murrede ikke imod Herren over mine trængsler."},{"vNo":"17 ","txt":"Se, min far, Lehi, havde sagt meget til dem og ligeledes til Ismaels sønner; men se, de udslyngede mange trusler mod enhver, der talte min sag; og mine forældre, som var oppe i årene, og som havde lidt megen bedrøvelse på grund af deres børn, måtte lægge sig, ja, på deres sygeleje."},{"vNo":"18 ","txt":"På grund af deres bedrøvelse og megen sorg og mine brødres ugudelighed var de endda tæt på at blive båret ud af denne tid for at møde deres Gud, ja, deres grå hår var lige ved at blive lagt ned i støvet, ja, af sorg var de nær ved at blive kastet i en grav af vand."},{"vNo":"19 ","txt":"Og Jakob og Josef, der var unge og havde brug for megen næring, var også bedrøvede på grund af deres mors trængsler; og hverken min hustru med sine tårer og bønner eller mine børn kunne blødgøre mine brødres hjerte, så de ville løse mig."},{"vNo":"20 ","txt":"Og der var intet bortset fra Guds kraft, som truede dem med udryddelse, der kunne blødgøre deres hjerte; da de derfor så, at de var nær ved at blive opslugt i havets dyb, omvendte de sig fra det, de havde gjort, således at de løste mig."},{"vNo":"21 ","txt":"Og det skete, efter at de havde løst mig, se, da tog jeg kompasset, og det virkede, sådan som jeg ønskede. Og det skete, at jeg bad til Herren; og efter at jeg havde bedt, ophørte vinden, og stormen ophørte, og det blev fuldstændig vindstille."},{"vNo":"22 ","txt":"Og det skete, at jeg, Nefi, styrede skibet, så vi igen sejlede mod det forjættede land."},{"vNo":"23 ","txt":"Og det skete, at efter at vi havde sejlet i et tidsrum af mange dage, ankom vi til det forjættede land; og vi gik i land og slog vore telte op; og vi kaldte det for det forjættede land."},{"vNo":"24 ","txt":"Og det skete, at vi begyndte at dyrke jorden, og vi begyndte at så; ja, vi lagde alle de frø i jorden, som vi havde bragt med fra Jerusalems land. Og det skete, at de voksede overordentlig godt; derfor blev vi velsignet i overflod."},{"vNo":"25 ","txt":"Og det skete, mens vi rejste i ødemarken, at vi i det forjættede land opdagede, at der i skovene fandtes dyr af enhver art, både koen og oksen og æslet og hesten og geden og den vilde ged og alle slags vilde dyr, som var til menneskers brug. Og vi fandt alle slags malm, både guld og sølv og kobber."}]}