{"heading":"Nefi laver plader af malm og optegner sit folks historie – Israels Gud kommer seks hundrede år fra den tid, Lehi forlod Jerusalem – Nefi fortæller om Herrens lidelser og korsfæstelse – Jøderne bliver foragtet og spredt indtil de sidste dage, da de skal vende tilbage til Herren. Omkring 588–570 f.Kr.","prevAbbr":"1-ne","nextAbbr":"1-ne","prevNo":18,"nextNo":20,"chapterTitle":"1 Nefi 19","prevTitle":"1 Nefi 18","nextTitle":"1 Nefi 20","verses":[{"vNo":1,"txt":"               Og det skete, at Herren befalede mig, derfor lavede jeg plader af malm, så jeg på dem kunne indgravere optegnelsen om mit folk. Og på de plader, som jeg lavede, indgraverede jeg min fars optegnelse og også vore vandringer i ørkenen og min fars profetier; og også mange af mine egne profetier har jeg indgraveret på dem."},{"vNo":2,"txt":" Og jeg vidste ikke på det tidspunkt, da jeg lavede dem, at jeg ville blive befalet af Herren at lave disse plader; derfor er min fars optegnelse og optegnelsen over hans fædres slægt og størstedelen af alt vort virke i ørkenen indgraveret på disse første plader, som jeg har talt om; derfor er det, der skete, før jeg lavede disse plader, i sandhed mere udførligt omtalt på de første plader."},{"vNo":3,"txt":" Og efter at jeg havde lavet disse plader på befaling, fik jeg, Nefi, den befaling, at tjenestegerningen og profetierne, de mere tydelige og dyrebare dele af dem, skulle skrives på disse plader; og at det, der blev skrevet, skulle bevares til undervisning af mit folk, som skulle tage landet i besiddelse, og også med andre vise formål, hvilke formål er kendt af Herren."},{"vNo":4,"txt":" Derfor skrev jeg, Nefi, en optegnelse på de andre plader, som giver en beretning, eller som giver en mere udførlig beretning, om mit folks krige og stridigheder og udryddelse. Og dette har jeg gjort og har givet mit folk befaling om, hvad de skal gøre, når jeg er borte, og at disse plader skal overdrages fra det ene slægtled til det næste, eller fra den ene profet til den næste, indtil Herren giver yderligere befalinger."},{"vNo":5,"txt":" Og en beretning om, hvordan jeg har lavet disse plader, skal gives siden hen, og se, jeg går videre i overensstemmelse med det, som jeg har talt; og dette gør jeg, for at det, der er mere helligt, kan blive bevaret til mit folks kundskab."},{"vNo":6,"txt":" Alligevel skriver jeg ikke noget på plader, medmindre jeg mener, at det er helligt. Og se, hvis jeg laver fejl, så lavede de også fejl fordum; ikke at jeg vil undskylde mig på grund af andre mennesker, men på grund af den svaghed, der er i mig som følge af kødet, vil jeg undskylde mig."},{"vNo":7,"txt":" For det, som nogle mennesker anser for at være af stor værdi, både for legemet og sjælen, regner andre for intet og træder under fode. Ja, endog selve Israels Gud træder mennesker under fode; jeg siger træder under fode, men jeg vil sige det med andre ord – de regner ham for intet og lytter ikke til hans råds røst."},{"vNo":8,"txt":" Og se, han kommer ifølge englens ord seks hundrede år fra den tid, da min far forlod Jerusalem."},{"vNo":9,"txt":" Og på grund af ugudelighed vil verden regne ham for noget, der er uden værdi; derfor pisker de ham, og han tåler det; og de slår ham, og han tåler det. Ja, de spytter på ham, og han tåler det på grund af sin kærlige godhed og sin langmodighed med menneskenes børn."},{"vNo":10,"txt":" Og vore fædres Gud, de som blev ført ud af Egypten, ud af trældom, og som også blev bevaret i ørkenen ved ham, ja, Abrahams og Isaks Gud, og Jakobs Gud, overgiver sig ifølge englens ord som et menneske i ugudelige menneskers hænder for ifølge Zenoks ord at blive løftet op, og for ifølge Neums ord at blive korsfæstet, og for ifølge Zenos’ ord, som han talte angående de tre dages mørke, som skulle være et tegn på hans død for dem, som skulle bebo øerne i havet, og især givet til dem, der er af Israels hus, at blive begravet i en gravhule."},{"vNo":11,"txt":" For således talte profeten: Gud Herren skal visselig komme til hele Israels hus på den dag, til nogle med sin røst på grund af deres retfærdighed til deres store glæde og frelse og til andre med sin magts torden og lyn, ved uvejr, ved ild og ved røg og dis af mørke, og ved at jorden åbner sig, og ved bjerge, der skal løftes op."},{"vNo":12,"txt":" Og alt det skal visselig ske, siger profeten Zenos. Og jordens klipper skal revne, og på grund af jordens stønnen vil mange af kongerne på øerne i havet blive påvirket af Guds Ånd til at udbryde: Naturens Gud lider."},{"vNo":13,"txt":" Og med hensyn til dem, der er ved Jerusalem, siger profeten, skal de blive tugtet af alle folk, fordi de korsfæster Israels Gud og vender hjertet bort, idet de forkaster Israels Guds tegn og undere og magt og herlighed."},{"vNo":14,"txt":" Og fordi de vender hjertet bort, siger profeten, og har foragtet Israels Hellige, skal de vandre i kødet og omkomme og blive til spot og spe og hadet blandt alle folkeslag."},{"vNo":15,"txt":" Alligevel vil han, når den dag kommer, siger profeten, da de ikke længere vender hjertet bort fra Israels Hellige, erindre de pagter, som han sluttede med deres fædre."},{"vNo":16,"txt":" Ja, da vil han erindre øerne i havet; ja, og alle de folk, der er af Israels hus, vil jeg, siger Herren ifølge profeten Zenos’ ord, indsamle fra jordens fire hjørner."},{"vNo":17,"txt":" Ja, og hele jorden skal se Herrens frelse, siger profeten; alle folkeslag, stammer, tungemål og folk skal blive velsignet."},{"vNo":18,"txt":" Og jeg, Nefi, har skrevet dette til mit folk, så jeg måske kan formå dem til at huske Herren deres forløser."},{"vNo":19,"txt":" Og se, jeg taler til hele Israels hus, dersom de skulle få dette."},{"vNo":20,"txt":" For se, jeg tilskyndes af Ånden, hvilket udmatter mig så meget, at alle mine led er svage, med hensyn til dem der er ved Jerusalem, for havde Herren ikke været så barmhjertig at vise mig angående dem, ligesom han gjorde for de fordums profeter, ville jeg også være omkommet."},{"vNo":21,"txt":" Og han viste visselig de fordums profeter alt angående dem; og han viste også mange af dem angående os; derfor må det nødvendigvis være sådan, at vi kender til dem, for det står skrevet på bronzepladerne."},{"vNo":22,"txt":" Se, det skete, at jeg, Nefi, lærte mine brødre om dette; og det skete, at jeg læste for dem meget, som var indgraveret på bronzepladerne, for at de kunne kende til Herrens gerninger i andre lande blandt fordums folk."},{"vNo":23,"txt":" Og jeg læste for dem meget, som stod skrevet i mosebøgerne; men for at jeg mere fuldt ud kunne formå dem til at tro på Herren, deres forløser, læste jeg for dem det, der var skrevet af profeten Esajas, for jeg anvendte alle skrifter på os, så det kunne blive os til gavn og lærdom."},{"vNo":24,"txt":" Derfor talte jeg til dem og sagde: Hør I profetens ord, I, der er en rest af Israels hus, en gren, som er blevet brækket af; hør I profetens ord, der blev skrevet til hele Israels hus, og anvend dem på jer selv, så I kan have håb ligesom jeres brødre, fra hvem I er blevet brækket af; for på denne måde har profeten skrevet:"}]}