{"heading":"Lehi fører sin familie ud i ørkenen ved Det Røde Hav – De efterlader deres ejendom – Lehi bringer et slagtoffer til Herren og lærer sine sønner, at de skal holde befalingerne – Laman og Lemuel murrer imod deres far – Nefi er lydig og beder i tro; Herren taler til ham, og han bliver udvalgt til at regere over sine brødre. Omkring 600 f.Kr.","prevAbbr":"1-ne","prevNo":1,"nextAbbr":"1-ne","nextNo":3,"chapterTitle":"1 Nefi 2","verses":[{"vNo":"1 ","txt":"For se, det skete, at Herren talte til min far, ja, i en drøm, og sagde til ham: Velsignet er du, Lehi, for det, som du har gjort; og fordi du har været trofast og kundgjort dette folk det, som jeg befalede dig, se, da forsøger de at berøve dig livet."},{"vNo":"2 ","txt":"Og det skete, at Herren befalede min far, ja, i en drøm, at han skulle tage sin familie med sig og drage ud i ørkenen."},{"vNo":"3 ","txt":"Og det skete, at han var lydig mod Herrens ord, hvorfor han gjorde, som Herren befalede ham."},{"vNo":"4 ","txt":"Og det skete, at han drog ud i ørkenen. Og han forlod sit hus og sit arveland og sit guld og sit sølv og sine kostbarheder og tog ikke noget med sig, bortset fra sin familie og proviant og telte, og drog ud i ørkenen."},{"vNo":"5 ","txt":"Og han kom ned til grænseegnene nær bredden af Det Røde Hav, og han rejste i ørkenen i de grænseegne, som ligger nærmest Det Røde Hav, og han rejste i ørkenen med sin familie, som bestod af min mor, Sarija, og mine ældre brødre, Laman, Lemuel og Sam."},{"vNo":"6 ","txt":"Og det skete, at da han havde rejst tre dage i ørkenen, slog han sit telt op i en dal ved bredden af en flod med vand."},{"vNo":"7 ","txt":"Og det skete, at han byggede et alter af sten og bragte Herren et offer og gav tak til Herren vor Gud."},{"vNo":"8 ","txt":"Og det skete, at han gav floden navnet Laman, og den løb ud i Det Røde Hav, og dalen lå i grænseegnene nær dens udmunding."},{"vNo":"9 ","txt":"Og da min far så, at flodens vand løb ud i Det Røde Havs kilde, talte han til Laman og sagde: O, gid du var som denne flod og bestandig løb ud i kilden til al retfærdighed!"},{"vNo":"10 ","txt":"Og han talte også til Lemuel: O, gid du var som denne dal, fast og bestandig, og urokkelig i at holde Herrens befalinger!"},{"vNo":"11 ","txt":"Se, dette sagde han på grund af Lamans og Lemuels stivnakkethed; for se, de murrede imod deres far over meget, fordi han var en synsk mand og havde ført dem ud af Jerusalems land, så de måtte efterlade deres arveland og deres guld og deres sølv og deres kostbarheder, og så de måtte omkomme i ørkenen. Og det, sagde de, havde han gjort på grund af sit hjertes tåbelige indbildninger."},{"vNo":"12 ","txt":"Og således murrede Laman og Lemuel, der var de ældste, imod deres far. Og de murrede, fordi de ikke vidste, hvordan den Gud, som havde skabt dem, handlede."},{"vNo":"13 ","txt":"Ej heller troede de, at Jerusalem, den store by, kunne blive ødelagt i overensstemmelse med profeternes ord. Og de var ligesom de jøder, der var i Jerusalem, og som forsøgte at berøve min far livet."},{"vNo":"14 ","txt":"Og det skete, at min far talte til dem i Lemuels dal med kraft og fyldt af Ånden, indtil deres legeme rystede foran ham. Og han beskæmmede dem, så de ikke turde tage til genmæle mod ham; derfor gjorde de, som han befalede dem."},{"vNo":"15 ","txt":"Og min far boede i et telt."},{"vNo":"16 ","txt":"Og det skete, at jeg, Nefi, som var overordentlig ung, men som alligevel var stor af vækst, og som også nærede store ønsker om at kende til Guds hemmeligheder, jeg anråbte derfor Herren; og se, han kom til mig og blødgjorde mit hjerte, så jeg troede alle de ord, som min far havde talt; derfor satte jeg mig ikke op imod ham, ligesom mine brødre."},{"vNo":"17 ","txt":"Og jeg talte til Sam og kundgjorde ham det, som Herren havde givet til kende for mig ved sin hellige Ånd. Og det skete, at han troede mine ord."},{"vNo":"18 ","txt":"Men se, Laman og Lemuel ville ikke lytte til mine ord; og da jeg var bedrøvet over deres hjertes hårdhed, anråbte jeg Herren for dem."},{"vNo":"19 ","txt":"Og det skete, at Herren talte til mig og sagde: Velsignet er du, Nefi, på grund af din tro, for du har søgt mig flittigt med ydmyghed i hjertet."},{"vNo":"20 ","txt":"Og for så vidt som I holder mine befalinger, skal I have fremgang, og I skal blive ført til et forjættet land, ja, et land, som jeg har beredt til jer, ja, et land som er mere udsøgt end alle andre lande."},{"vNo":"21 ","txt":"Og for så vidt som dine brødre sætter sig op imod dig, skal de blive forstødt fra Herrens nærhed."},{"vNo":"22 ","txt":"Og for så vidt som du holder mine befalinger, skal du blive gjort til hersker over og lærer for dine brødre."},{"vNo":"23 ","txt":"For se, på den dag, da de sætter sig op imod mig, vil jeg forbande dem, ja, med en hård forbandelse, og de skal ikke få nogen magt over dine efterkommere, medmindre de også sætter sig op imod mig."},{"vNo":"24 ","txt":"Og dersom de sætter sig op imod mig, skal de for dine efterkommere blive en svøbe, som skal vække dem til erindring."}]}