{"heading":"Messias skal blive et lys for ikke-jøderne og befri fangerne – Israel skal blive indsamlet med magt i de sidste dage – Konger skal blive deres plejefædre – Sammenlign med Esajas’ Bog, kapitel 49. Omkring 588–570 f.Kr.","prevAbbr":"1-ne","nextAbbr":"1-ne","prevNo":20,"nextNo":22,"chapterTitle":"1 Nefi 21","prevTitle":"1 Nefi 20","nextTitle":"1 Nefi 22","verses":[{"vNo":1,"txt":"               Og videre: Lyt, o Israels hus, alle I, som er brækket af og er drevet ud på grund af mit folks hyrders ugudelighed; ja, alle I, som er brækket af, som er spredt vidt omkring, som er af mit folk, o Israels hus. Lyt, o øer, til mig, og lyt, I folk langt borte; Herren har kaldet mig fra moders liv, fra min mors skød har han nævnt mit navn."},{"vNo":2,"txt":" Og han har gjort min mund til et skarpt sværd, i skyggen af sin hånd har han skjult mig og har gjort mig til en sleben pil, i sit kogger har han gemt mig"},{"vNo":3,"txt":" og sagt til mig: Du er min tjener, o Israel, i hvem jeg bliver herliggjort."},{"vNo":4,"txt":" Da sagde jeg: Jeg har arbejdet forgæves, jeg brugt mine kræfter til ingen nytte og forgæves; visselig, min dom er hos Herren og min gerning hos min Gud."},{"vNo":5,"txt":" Og se, siger Herren, som dannede mig fra moders liv, for at jeg skulle være hans tjener og føre Jakob tilbage til ham: Skønt Israel ikke er samlet, skal jeg dog være agtet i Herrens øjne, og min Gud skal være min styrke."},{"vNo":6,"txt":" Og han sagde: Det er let for dig at være min tjener og oprejse Jakobs stammer og genrejse Israels overlevende! Jeg vil også gøre dig til et lys for ikke-jøderne, så du kan være min frelse til jordens ender."},{"vNo":7,"txt":" Så siger Herren, Israels forløser, hans Hellige, til ham, som mennesker foragter, til ham, som folkene afskyr, til herskeres tjener: Konger skal se og rejse sig, fyrster skal også tilbede på grund af Herren, som er trofast."},{"vNo":8,"txt":" Så siger Herren: På et gunstigt tidspunkt har jeg hørt dig, o havets øer, og på frelsens dag har jeg hjulpet dig, og jeg vil bevare dig og give dig min tjener som en pagt med folket for at genrejse landet, for at give de øde lodder i arv,"},{"vNo":9,"txt":" så du kan sige til fangerne: Gå ud! Og til dem, der sidder i mørket: Kom frem! De skal græsse langs vejene, og deres græsgange skal være på alle høje."},{"vNo":10,"txt":" De skal hverken sulte eller tørste, ej heller skal heden eller solen plage dem, for den, der har barmhjertighed med dem, vil føre dem, ja, langs kildevældene skal han lede dem."},{"vNo":11,"txt":" Og jeg vil gøre alle mine bjerge til en vej, og mine landeveje skal bygges højt."},{"vNo":12,"txt":" Og da, o Israels hus, se, disse skal komme fra det fjerne, og se, disse fra nord og fra vest, og disse fra Sinims land."},{"vNo":13,"txt":"               Syng, o himle, og fryd dig, o jord, for fødderne af dem, der er mod øst, skal grundfæstes; og bryd ud i sang, I bjerge! For de skal ikke længere blive slået, for Herren har trøstet sit folk og vil have barmhjertighed med sine plagede."},{"vNo":14,"txt":" Men se, Zion har sagt: Herren har svigtet mig, og min Herre har glemt mig! – Men han vil vise, at det har han ikke."},{"vNo":15,"txt":" For kan en kvinde glemme sit diende barn, så hun ikke har medfølelse med sit livs søn? Ja, selv om hun skulle glemme, så vil jeg ikke glemme dig, o Israels hus."},{"vNo":16,"txt":" Se, i mine håndflader har jeg tegnet dig, dine mure har jeg bestandig for øje."},{"vNo":17,"txt":" Dine børn skal haste mod dine ødelæggere; og de, som lagde dig øde, skal drage bort fra dig."},{"vNo":18,"txt":" Opløft dine øjne, se dig omkring, alle disse samler sig, og de skal komme til dig. Og så sandt jeg lever, siger Herren, skal du visselig iklæde dig dem alle som med et smykke, og binde dem om dig, ja, som en brud."},{"vNo":19,"txt":" For dine øde og dine ubeboede steder og dit ødelagte land skal selv nu være for trangt på grund af indbyggerne; og de, som opslugte dig, skal være langt borte;"},{"vNo":20,"txt":" de børn, som du skal få, efter at du har mistet de første, skal atter sige i dine ører: Stedet er for trangt til mig, giv plads til mig, så jeg kan bo."},{"vNo":21,"txt":" Da skal du sige i dit hjerte: Hvem har født mig disse, eftersom jeg har mistet mine børn og er ufrugtbar, en fange og en, der drager hid og did? Og hvem har opdraget disse? Se, jeg var ladt alene tilbage, disse, hvor har de været?"},{"vNo":22,"txt":" Så siger Gud Herren: Se, jeg vil løfte min hånd for ikke-jøderne og rejse mit banner for folket, og de skal bringe dine sønner i deres arme, og dine døtre skal de bære på deres skuldre."},{"vNo":23,"txt":" Og konger skal være dine plejefædre, og deres dronninger dine plejemødre. De skal bøje sig ned for dig med ansigtet mod jorden og slikke støvet af dine fødder, og du skal vide, at jeg er Herren; for de, som venter på mig, skal ikke blive gjort til skamme."},{"vNo":24,"txt":" For skal byttet tages fra den mægtige eller de retmæssigt tilfangetagne blive udfriet?"},{"vNo":25,"txt":" Men så siger Herren: Selv den mægtiges fanger skal tages bort, og den skrækindjagendes bytte blive udfriet, for jeg vil strides med den, som strides med dig, og dine børn vil jeg redde."},{"vNo":26,"txt":" Jeg vil lade dem, der undertrykker dig, æde deres eget kød; de skal være berusede af deres eget blod som af sød vin; og alt kød skal vide, at jeg, Herren, er din frelser og din forløser, Jakobs Mægtige."}]}