{"heading":"Lehi ser et syn om livets træ – Han spiser af dets frugt og ønsker, at hans familie skal gøre det samme – Han ser en jernstang, en snæver og trang sti og de tåger af mørke, der indhyller mennesker – Sarija, Nefi og Sam spiser af frugten, men Laman og Lemuel nægter. Omkring 600–592 f.Kr.","prevAbbr":"1-ne","prevNo":7,"nextAbbr":"1-ne","nextNo":9,"chapterTitle":"1 Nefi 8","verses":[{"vNo":"1 ","txt":"Og det skete, at vi havde samlet alle slags frø af enhver art sammen, både korn af enhver art og også frø af frugt af enhver art."},{"vNo":"2 ","txt":"Og det skete, at mens min far var i ørkenen, talte han til os og sagde: Se, jeg har drømt en drøm, eller med andre ord, jeg har set et syn."},{"vNo":"3 ","txt":"Og se, på grund af det, som jeg har set, har jeg grund til at fryde mig i Herren ved Nefi og også ved Sam, for jeg har grund til at formode, at de, og også mange af deres efterkommere, vil blive frelst."},{"vNo":"4 ","txt":"Men se, Laman og Lemuel, jeg nærer stor bekymring for jer, for se, det forekom mig, at jeg i min drøm så en mørk og dyster ørken."},{"vNo":"5 ","txt":"Og det skete, at jeg så en mand, og han var klædt i en hvid kjortel, og han kom hen og stod foran mig."},{"vNo":"6 ","txt":"Og det skete, at han talte til mig og bød mig følge sig."},{"vNo":"7 ","txt":"Og det skete, at da jeg fulgte ham, fandt jeg mig selv, at jeg var i et mørkt og dystert øde."},{"vNo":"8 ","txt":"Og efter at jeg havde vandret i et tidsrum af mange timer i mørke, begyndte jeg at bede til Herren om, at han ville have barmhjertighed med mig i overensstemmelse med sin store, milde barmhjertighed."},{"vNo":"9 ","txt":"Og det skete, efter at jeg havde bedt til Herren, at jeg så en stor og udstrakt mark."},{"vNo":"10 ","txt":"Og det skete, at jeg så et træ, hvis frugt var ønskværdig til at gøre én lykkelig."},{"vNo":"11 ","txt":"Og det skete, at jeg gik hen og spiste af frugten af det, og jeg fandt, at den var yderst sød, mere end alt andet, som jeg nogen sinde før havde smagt. Ja, og jeg så, at frugten af det var hvid og overgik al den hvidhed, som jeg nogen sinde havde set."},{"vNo":"12 ","txt":"Og da jeg spiste af frugten af det, fyldte den min sjæl med overordentlig stor glæde; derfor begyndte jeg at nære ønske om, at min familie også skulle spise af den, for jeg vidste, at den var mere ønskværdig end al anden frugt."},{"vNo":"13 ","txt":"Og da jeg kastede blikket omkring for måske også at få øje på min familie, så jeg en flod med vand, og den løb langs med og var nær ved det træ, af hvis frugt jeg var ved at spise."},{"vNo":"14 ","txt":"Og jeg så mig omkring for at se, hvor den kom fra; og jeg så dens udspring et lille stykke borte, og ved dens udspring så jeg jeres mor, Sarija, og Sam og Nefi, og de stod, som om de ikke vidste, hvor de skulle gå hen."},{"vNo":"15 ","txt":"Og det skete, at jeg vinkede til dem, og jeg sagde også til dem med høj røst, at de skulle komme hen til mig og spise af frugten, som var mere ønskværdig end al anden frugt."},{"vNo":"16 ","txt":"Og det skete, at de kom hen til mig og også spiste af frugten."},{"vNo":"17 ","txt":"Og det skete, at jeg nærede ønske om, at Laman og Lemuel også skulle komme hen og spise af frugten; derfor kastede jeg blikket hen mod flodens udspring, for at jeg måske kunne få øje på dem."},{"vNo":"18 ","txt":"Og det skete, at jeg så dem, men de ville ikke komme hen til mig og spise af frugten."},{"vNo":"19 ","txt":"Og jeg så en jernstang, og den strakte sig langs flodbredden og førte til det træ, som jeg stod ved."},{"vNo":"20 ","txt":"Og jeg så også en snæver og trang sti, som løb langs med jernstangen lige hen til det træ, som jeg stod ved; og den løb også forbi kildens udspring til en mark, der var stor og udstrakt, som om den var en verden."},{"vNo":"21 ","txt":"Og jeg så utallige skarer af folk, hvoraf mange trængte sig frem for at komme til stien, som førte til det træ, som jeg stod ved."},{"vNo":"22 ","txt":"Og det skete, at de kom hen og begyndte at følge stien, som førte til træet."},{"vNo":"23 ","txt":"Og det skete, at der opstod en tåge af mørke, ja, endog en overordentlig stor tåge af mørke, således at de, der var begyndt at følge stien, for vild, så de kom bort og forsvandt."},{"vNo":"24 ","txt":"Og det skete, at jeg så andre trænge sig frem, og de kom hen og fik fat i enden af jernstangen, og de trængte sig frem gennem tågen af mørke, idet de klamrede sig til jernstangen, lige til de kom hen og spiste af træets frugt."},{"vNo":"25 ","txt":"Og efter at de havde spist af træets frugt, kastede de blikket rundt omkring, som om de skammede sig."},{"vNo":"26 ","txt":"Og jeg kastede også blikket rundt omkring og så på den anden side af floden med vand en stor og rummelig bygning, og det var, som om den stod i luften, højt over jorden."},{"vNo":"27 ","txt":"Og den var fyldt med folk, både gamle og unge, både mænd og kvinder, og deres måde at klæde sig på var overordentlig fornem, og det så ud som om, de spottede og pegede fingre ad dem, der var nået frem til og spiste af frugten."},{"vNo":"28 ","txt":"Og efter at de havde smagt frugten, skammede de sig på grund af dem, som hånede dem, og de faldt fra, ind på forbudne stier, og blev væk."},{"vNo":"29 ","txt":"Og se, jeg, Nefi, taler ikke alle min fars ord."},{"vNo":"30 ","txt":"Men, for at skrive i korthed, se, han så andre mængder trænge sig frem, og de kom hen og fik fat i enden af jernstangen, og de trængte sig frem, idet de bestandig holdt fast ved jernstangen, indtil de nåede frem og faldt ned og spiste af træets frugt."},{"vNo":"31 ","txt":"Og han så også andre mængder, der følte sig vej til den store og rummelige bygning."},{"vNo":"32 ","txt":"Og det skete, at mange druknede i kildens dyb, og mange tabte han af syne, for de vandrede på fremmede veje."},{"vNo":"33 ","txt":"Og stor var den mængde, som gik ind i den sælsomme bygning. Og efter at de var gået ind i bygningen, pegede de med foragt fingre ad mig og dem, der også spiste af frugten, men vi ænsede dem ikke."},{"vNo":"34 ","txt":"Dette er min fars ord: For så mange, som ænsede dem, var faldet fra."},{"vNo":"35 ","txt":"Og Laman og Lemuel spiste ikke af frugten, sagde min far."},{"vNo":"36 ","txt":"Og det skete, efter at min far havde talt alle ordene om sin drøm, eller sit syn, hvilke var mange, at han sagde til os, at han på grund af det, som han havde set i et syn, nærede stor bekymring for Laman og Lemuel, ja, han frygtede, at de skulle blive forstødt fra Herrens nærhed."},{"vNo":"37 ","txt":"Og han formanede dem da med alle en øm forælders følelser til at lytte til hans ord, så Herren måske ville være barmhjertig mod dem og ikke forstøde dem, ja, min far prædikede for dem."},{"vNo":"38 ","txt":"Og efter at han havde prædiket for dem og også profeteret for dem om mange ting, bød han dem holde Herrens befalinger, og han ophørte med at tale til dem."}]}