{"heading":"모로나이가 이더의 기록을 요약함－이더의 족보가 기술됨－야렛인들의 언어는 바벨탑에서 혼잡 되지 아니함－주께서 그들을 뛰어난 한 땅으로 인도하여 그들로 큰 나라를 이루실 것을 약속하심.","sectionHeading":"야렛인들의 기록이니, 모사이야 왕 시대에 림하이의 백성들이 발견한 스물넉 장의 판에서 취한 것이라.","prevAbbr":"morm","prevNo":9,"nextAbbr":"ether","nextNo":2,"chapterTitle":"이더서 1","verses":[{"vNo":"1 ","txt":"그리고 이제 나 모로나이는 이어서 이 북쪽 지방에서 주의 손에 멸망당한 저 옛 주민들의 기사를 진술하리로다."},{"vNo":"2 ","txt":"또 나는 림하이의 백성들이 발견한 바 이더서라 칭하는 스물넉 장의 판에서 나의 기사를 취하니라."},{"vNo":"3 ","txt":"그리고 생각하건대 이 기록의 첫 부분, 곧 세상의 창조와 또한 아담의 창조에 관하여 말해 주며, 그때로부터 큰 탑에 이르기까지의 기사와, 무엇이든지 그때까지 사람의 자녀들 가운데 일어났던 일들은 유대인들이 가지고 있은즉－"},{"vNo":"4 ","txt":"그러므로 나는 아담의 시대로부터 그때까지 일어났던 일은 기록하지 아니하노라. 그러나 그 일들이 판에 있은즉, 누구든지 이를 발견하는 자는 온전한 기사를 얻을 수 있는 능력을 가질 것이니라."},{"vNo":"5 ","txt":"그러나 보라, 나는 온전한 기사를 진술하지 아니하고, 다만 탑으로부터 그들이 멸망당하기까지 그 기사의 일부분을 내가 진술하노라."},{"vNo":"6 ","txt":"이와 같이 그 기사를 내가 진술하노니, 이 기록을 기록한 자는 이더였고, 그는 코리앤토어의 후손이더라."},{"vNo":"7 ","txt":"코리앤토어는 모론의 아들이요,"},{"vNo":"8 ","txt":"모론은 이뎀의 아들이요,"},{"vNo":"9 ","txt":"이뎀은 에이하의 아들이요,"},{"vNo":"10 ","txt":"에이하는 셋의 아들이요,"},{"vNo":"11 ","txt":"셋은 시블론의 아들이요,"},{"vNo":"12 ","txt":"시블론은 콤의 아들이요,"},{"vNo":"13 ","txt":"콤은 코리앤툼의 아들이요,"},{"vNo":"14 ","txt":"코리앤툼은 앰니개다의 아들이요,"},{"vNo":"15 ","txt":"앰니개다는 아론의 아들이요,"},{"vNo":"16 ","txt":"아론은 헷의 후손이니 헷은 히아아돔의 아들이요,"},{"vNo":"17 ","txt":"히아아돔은 리브의 아들이요,"},{"vNo":"18 ","txt":"리브는 키시의 아들이요,"},{"vNo":"19 ","txt":"키시는 코롬의 아들이요,"},{"vNo":"20 ","txt":"코롬은 레위의 아들이요,"},{"vNo":"21 ","txt":"레위는 킴의 아들이요,"},{"vNo":"22 ","txt":"킴은 모리앤톤의 아들이요,"},{"vNo":"23 ","txt":"모리앤톤은 리플레이키시의 후손이요,"},{"vNo":"24 ","txt":"리플레이키시는 세즈의 아들이요,"},{"vNo":"25 ","txt":"세즈는 헷의 아들이요,"},{"vNo":"26 ","txt":"헷은 콤의 아들이요,"},{"vNo":"27 ","txt":"콤은 코리앤툼의 아들이요,"},{"vNo":"28 ","txt":"코리앤툼은 이머의 아들이요,"},{"vNo":"29 ","txt":"이머는 오머의 아들이요,"},{"vNo":"30 ","txt":"오머는 슐의 아들이요,"},{"vNo":"31 ","txt":"슐은 키브의 아들이요,"},{"vNo":"32 ","txt":"키브는 오라이하의 아들이요, 오라이하는 야렛의 아들이더라."},{"vNo":"33 ","txt":"이 야렛은, 주께서 백성들의 언어를 혼잡하게 하시며, 그의 진노 중에 맹세하시기를 그들이 온 지면에 흩어지리라 하시던 때에, 그의 형제와 각자의 가족과 함께, 몇몇 다른 자들과 그들의 가족과 함께 큰 탑으로부터 나아온 자요, 주의 말씀대로 백성들은 흩어졌느니라."},{"vNo":"34 ","txt":"그리고 야렛의 형제는 크고 용사인 자요, 주의 은총을 크게 입은 자였던지라, 그의 형제 야렛이 그에게 이르되, 주께 부르짖어 우리가 우리의 말을 알아들을 수 없도록 그가 우리를 혼란하게 하시지 않게 하라."},{"vNo":"35 ","txt":"이에 이렇게 되었나니 야렛의 형제가 주께 부르짖으매, 주께서 야렛을 긍휼히 여기신지라, 그러므로 야렛의 언어를 혼잡하게 아니하시니, 야렛과 그의 형제가 혼란하게 되지 아니하였더라."},{"vNo":"36 ","txt":"이에 야렛이 그 형제에게 일렀으되, 주께 다시 부르짖으라. 혹 주께서 우리의 친구되는 자들에게서 그의 분노를 돌이키시고, 그들의 언어를 혼잡하게 아니하시리라."},{"vNo":"37 ","txt":"이에 이렇게 되었나니 야렛의 형제가 주께 부르짖으매, 주께서 그들의 친구와 그들의 가족들도 긍휼히 여기신지라, 그들이 혼란하게 되지 아니하였더라."},{"vNo":"38 ","txt":"또 이렇게 되었나니 야렛이 그의 형제에게 다시 말하여 이르되, 가서 우리를 이 땅에서 쫓아내실지 주께 물어보라. 만일 우리를 이 땅에서 쫓아내실진대, 우리가 어디로 가야 할지 주께 부르짖으라. 주께서 온 땅 위에 뛰어난 땅으로 우리를 데려가실지 누가 아느냐? 또 만일 그러할진대 우리가 주께 충실하여 그 곳을 우리의 기업으로 받도록 하자 하였더라."},{"vNo":"39 ","txt":"이에 이렇게 되었나니 야렛의 형제가 야렛의 입으로 말한 바 된 대로 주께 부르짖었더라."},{"vNo":"40 ","txt":"이에 이렇게 되었나니 주께서 야렛의 형제의 부르짖음을 들으시고, 그를 긍휼히 여기사 그에게 이르시되,"},{"vNo":"41 ","txt":"가서 각종 네 양 떼의 암수와 또한 각종 땅의 씨앗과 네 가족들과 또한 네 형제 야렛과 그의 가족과 또한 네 친구들과 그들의 가족과 야렛의 친구들과 그들의 가족을 함께 모으라."},{"vNo":"42 ","txt":"네가 이같이 하고 나서 너는 그들을 이끌고 북편의 골짜기로 내려가라. 거기서 내가 너를 만나고, 네 앞에 행하여 세상의 모든 땅 위에 뛰어난 땅으로 들어가겠노라."},{"vNo":"43 ","txt":"또 거기서 내가 너와 네 자손에게 복을 주어, 네 자손과 네 형제의 자손과 너와 함께 갈 자들의 자손으로부터 나를 위하여 한 큰 나라를 일으키리니, 온 지구상에 내가 네 자손으로부터 나를 위하여 일으킬 그 나라보다 더 큰 나라가 없으리라. 이같이 내가 네게 행할 것은 이 오랜 시간을 네가 내게 부르짖었음으로 인함이니라 하시니라."}]}