{"heading":"이더가 요셉의 자손들에 의해 미 대륙에 세워질 새 예루살렘에 대하여 말함－그가 예언하고, 쫓겨나 야렛인의 역사를 기록하고, 야렛인의 멸망을 예언함－전쟁이 그 온 땅에 위세를 떨침.","prevAbbr":"ether","prevNo":12,"nextAbbr":"ether","nextNo":14,"chapterTitle":"이더서 13","verses":[{"vNo":"1 ","txt":"그리고 이제 나 모로나이는 계속하여 내가 기록하고 있는 백성의 멸망에 관한 나의 기록을 마무리하고자 하노라."},{"vNo":"2 ","txt":"보라 그들은 이더의 모든 말을 배척하였나니, 이는 저가 진실로 사람이 있기 시작한 때로부터 있었던 모든 일을 그들에게 고하였음이요, 또 물이 이 땅에서 물러간 후에 이 땅이 다른 모든 땅 위에 뛰어난 땅 주의 택하신 땅이 된지라, 그러므로 주는 이 땅에 거하는 모든 사람으로 그를 섬기게 하고자 하신다는 것과,"},{"vNo":"3 ","txt":"또 이 땅은 하늘에서 내려올새 예루살렘의 터요, 주의 거룩한 성소의 터임을 그들에게 고하였음이라."},{"vNo":"4 ","txt":"보라 이더는 그리스도의 날을 보았고, 이 땅에 세워질 새 예루살렘에 관하여 말하였도다."},{"vNo":"5 ","txt":"그리고 저는 또한 이스라엘의 집에 관하여서와, 리하이가 떠나올 예루살렘에 관하여서도 말하되－그것이 훼파된 후에 중건되어 주께 거룩한 성이 될 것인즉, 그러므로 그것이 새 예루살렘이 될 수 없는 것은 그것이 옛적에 이미 있었음이라. 그러나 그것이 중건되어 주의 거룩한 성이 되며, 이스라엘의 집을 위하여 세워질 것이요－"},{"vNo":"6 ","txt":"또 새 예루살렘은 요셉 자손의 남은 자들을 위하여 이 땅에 세워질 것이라 하였나니, 이 일에 대하여서는 이미 예표가 있었느니라."},{"vNo":"7 ","txt":"이는 요셉이 그의 아버지를 인도하여 애굽 땅으로 내려간 것같이 그가 거기서 죽었음이니, 이러므로 주께서 요셉 자손의 한 남은 자들을 예루살렘 땅에서 인도해 내셨음은, 참으로 그가 요셉의 아버지에게 자비를 베푸사 그로 멸망하지 않게 하셨던 것같이, 요셉의 자손에게도 자비를 베푸사 그들로 멸망하지 않게 하려 하심이라."},{"vNo":"8 ","txt":"이러므로 요셉 집의 남은 자들이 이 땅에 세워질 것이요, 이 땅은 저들의 기업의 땅이 될 것인즉 저들이 주를 위하여 옛 예루살렘과 같은 한 거룩한 성을 세우리니, 끝이 이르러 땅이 없어지기까지 저희가 다시는 혼란을 당하지 아니할 것이라."},{"vNo":"9 ","txt":"또 새 하늘과 새 땅이 있으리니, 이는 옛 것과 같을 것이로되 오직 옛 것은 사라지고 모든 것이 새로워지리라."},{"vNo":"10 ","txt":"또 그때 새 예루살렘이 임하나니, 거기 거하는 자들은 복이 있도다. 이는 저희가 그 옷이 어린 양의 피를 통하여 희게 된 자들임이요, 또 저희는 이스라엘의 집에 속한 요셉 자손의 남은 자 가운데 헤아림을 받는 자들임이라."},{"vNo":"11 ","txt":"그리고 그때에 또한 옛 예루살렘이 임하나니, 그 주민들 그들에게 복이 있도다. 이는 그들이 어린 양의 피에 씻겼음이요, 또 그들은 흩음을 당하였다가 땅의 사방에서와, 북쪽 지방에서 모음을 입고, 하나님이 그들 조상 아브라함과 세우신 성약을 이루는 일에 참여하는 자들임이라."},{"vNo":"12 ","txt":"또 이러한 일들이 이를 때 말하기를, 먼저 된 자로서 나중 될 자들이 있고, 나중 된 자로서 먼저 될 자들이 있다 하는 경전이 이루어지리로다."},{"vNo":"13 ","txt":"또 내가 더 기록하려 하였으나 금하시는도다. 그러나 이더의 예언은 크고 놀라웠도다. 그러나 그들이 그를 아무것도 아닌 것으로 여겨 쫓아낸지라, 그가 낮으로는 바위굴에 몸을 숨기고, 밤으로는 나아가 백성들에게 임할 일들을 살폈더라."},{"vNo":"14 ","txt":"또 그가 바위굴에 거할 때 이 기록의 나머지를 만들었고, 밤으로는 백성들에게 임하는 멸망을 살폈더라."},{"vNo":"15 ","txt":"또 이렇게 되었나니 그가 백성 중에서 쫓겨난 바로 그 해에 백성 가운데 큰 전쟁이 시작되니, 이는 앞서 말한 은밀하고 간악한 그들의 계획으로 코리앤투머를 멸하기를 구하는 용맹한 자들이 많이 일어났음이라."},{"vNo":"16 ","txt":"그러나 이제 코리앤투머는 그 자신, 모든 전술과 세상의 모든 간교함을 연구하였던지라, 그러므로 자기를 멸하기를 구하는 자들과 싸웠더라."},{"vNo":"17 ","txt":"그러나 저는 회개하지 아니하였고, 저의 아름다운 아들과 딸들도 회개하지 아니하였으며, 코호어의 아름다운 아들과 딸들도 회개하지 아니하였고, 코리호어의 아름다운 아들과 딸들도 회개하지 아니하였으며, 요컨대 온 지면의 아름다운 아들과 딸들 중 자기의 죄를 회개하는 이가 하나도 없었더라."},{"vNo":"18 ","txt":"그리하여 이렇게 되었나니 이더가 바위굴에 거한 첫해에, 나라를 얻고자 코리앤투머를 대적하여 싸우는 저 비밀 결사들의 칼에 죽임을 당한 자가 많았더라."},{"vNo":"19 ","txt":"또 이렇게 되었나니 코리앤투머의 아들들도 많이 싸우고 많은 피를 흘렸더라."},{"vNo":"20 ","txt":"이에 둘째 해에 주의 말씀이 이더에게 임하여 저로 코리앤투머에게 가서 예언하게 하시되, 만일 그와 그의 모든 권속이 회개하면, 주께서 그의 나라를 그에게 주시며 백성들을 살려 주실 것이어니와－"},{"vNo":"21 ","txt":"그렇지 아니하면 그들 곧 그 자신을 제외한 그 모든 권속이 멸망당할 것이요, 또 그는 전에 말한 바 다른 백성이 그 땅을 그들의 기업으로 받을 것에 관한 예언이 이루어지는 것을 보기까지만 살게 될 것이며, 코리앤투머는 그들에 의해 매장될 것이며, 코리앤투머를 제외하고 모든 영혼이 멸망당할 것임을 예언하게 하셨더라."},{"vNo":"22 ","txt":"그러나 이렇게 되었나니 코리앤투머도, 그의 권속도, 백성들도 회개하지 아니하였고, 전쟁도 그치지 아니하였으며, 또 그들이 이더를 죽이려 하였으나, 저가 그들 앞에서 도망하여 바위굴에 다시 숨었더라."},{"vNo":"23 ","txt":"또 이렇게 되었나니 세이레드가 일어나, 또한 코리앤투머와 싸워 그를 이긴지라, 이에 제삼년에 그를 사로잡힘에 들게 하였더라."},{"vNo":"24 ","txt":"또 코리앤투머의 아들들이 제사년에 세이레드를 이기고, 다시 나라를 얻어 그들의 아버지에게 주었더라."},{"vNo":"25 ","txt":"이제 온 땅에 전쟁이 일어나 각 사람이 자기의 무리와 함께 자기의 원하는 바를 위하여 싸웠더라."},{"vNo":"26 ","txt":"또 온 땅에 도적과 요컨대 온갖 간악함이 있었더라."},{"vNo":"27 ","txt":"또 이렇게 되었나니 코리앤투머가 세이레드에게 심히 노하여, 자기의 군대를 거느리고 그를 대적하여 싸우러 가더니, 그들이 큰 노여움 중에 만나되 그들이 길갈 골짜기에서 만나매 싸움이 심히 맹렬해졌더라."},{"vNo":"28 ","txt":"이에 이렇게 되었나니 세이레드가 삼 일 동안 저를 대적하여 싸웠더라. 그러나 이렇게 되었나니 코리앤투머가 그를 이기고, 그를 추격하여 이윽고 헤실론 평지에 이르렀더라."},{"vNo":"29 ","txt":"또 이렇게 되었나니 그 평지에서 세이레드가 다시 코리앤투머와 싸우더니, 보라, 그가 코리앤투머를 이겨 저를 다시 길갈 골짜기로 몰아 내었더라."},{"vNo":"30 ","txt":"또 길갈 골짜기에서 코리앤투머가 다시 세이레드와 싸워, 이 싸움에서 세이레드를 이기고 그를 죽였더라."},{"vNo":"31 ","txt":"그리고 세이레드가 코리앤투머의 다리에 부상을 입힌지라, 저가 이 년 동안을 다시 싸우러 가지 못하였으며, 이 기간에 그 땅의 모든 백성이 피를 흘리고 있었으나 그들을 만류하는 자가 하나도 없었더라."}]}