{"heading":"백성들의 죄악이 그 땅에 저주를 가져옴－코리앤투머가 길르앗, 그 다음 리브, 그 다음 시즈와 전쟁을 치름－피와 대살육이 그 땅을 뒤덮음.","prevAbbr":"ether","prevNo":13,"nextAbbr":"ether","nextNo":15,"chapterTitle":"이더서 14","verses":[{"vNo":"1 ","txt":"그리고 이제 백성들의 죄악으로 인하여 큰 저주가 그 온 땅에 임하기 시작하였나니, 이에 만일 사람이 그의 연장이나 그의 검을 그의 선반에든지, 혹은 그가 보관하고자 하는 장소에 두면, 보라, 다음 날에는 그가 그것을 찾을 수 없었으니, 그처럼 땅에 임한 저주가 컸더라."},{"vNo":"2 ","txt":"그리하여 사람마다 그 손으로 자기 것을 움켜쥐고, 빌려 오려고도 아니하고, 빌리려고도 아니하였으며, 각 사람은 자기 소유와 자기의 목숨과 자기 아내들과 자녀들을 지키기 위하여 그 오른손에 자기의 칼자루를 잡고 있었더라."},{"vNo":"3 ","txt":"그리고 이제 이 년 후에, 그리고 세이레드의 죽음 이후에, 보라, 세이레드의 형제가 일어나 코리앤투머를 대적하여 싸움을 일으켰으나, 이 싸움에서 코리앤투머가 그를 이기고 에이키시 광야까지 그를 추격하였더라."},{"vNo":"4 ","txt":"이에 이렇게 되었나니 세이레드의 형제가 에이키시 광야에서 저와 싸우매 싸움이 심히 맹렬하여져서 여러 수천이 칼에 엎드러지니라."},{"vNo":"5 ","txt":"또 이렇게 되었나니 코리앤투머가 광야를 에워싸게 한지라, 이에 세이레드의 형제가 밤에 진군하여 광야를 벗어나 코리앤투머의 군대 일부를 그들이 술에 취하여 있을 때 도륙하더라."},{"vNo":"6 ","txt":"그리고 모론 땅으로 나아가 스스로 코리앤투머의 보좌에 앉았더라."},{"vNo":"7 ","txt":"이에 이렇게 되었나니 코리앤투머가 이 년 동안 자기의 군대와 더불어 광야에 거하였고, 그 동안 자기의 군대에 큰 병력을 받았더라."},{"vNo":"8 ","txt":"이제 길르앗이라 이름하는 세이레드의 형제도 비밀 결사로 인하여 자기의 군대에 큰 병력을 받았더라."},{"vNo":"9 ","txt":"그러나 이렇게 되었나니 그가 그 보좌 위에 앉았을 때 그의 대제사가 그를 살해하였더라."},{"vNo":"10 ","txt":"또 이렇게 되었나니 비밀 결사에 속한 자 하나가 비밀 통로에서 그를 살해하고 나라를 얻으매, 그의 이름은 리브요, 리브는 신장이 장대한 사람이라, 모든 백성 가운데 다른 누구보다도 더 크더라."},{"vNo":"11 ","txt":"이에 이렇게 되었나니 리브의 원년에, 코리앤투머가 모론 땅으로 올라와 리브를 대적하여 싸우니라."},{"vNo":"12 ","txt":"또 이렇게 되었나니 그가 리브와 더불어 싸우매, 리브가 그의 팔을 쳐 그가 부상을 입었으나, 그럼에도 불구하고 코리앤투머의 군대가 리브를 압박하매 리브가 바닷가의 변경으로 도망하였더라."},{"vNo":"13 ","txt":"또 이렇게 되었나니 코리앤투머가 저를 추격하매, 리브가 바닷가에서 그에게 공격을 가하였더라."},{"vNo":"14 ","txt":"이에 이렇게 되었나니 리브가 코리앤투머의 군대를 치매, 그들이 에이키시 광야로 다시 도망하였느니라."},{"vNo":"15 ","txt":"이에 이렇게 되었나니 리브가 에이고시 평지에 이르기까지 그를 추격하였고, 코리앤투머는 자기가 도망하여 간 그 지역에서 리브 앞에서 도망할 때 모든 백성을 자기와 함께 데리고 갔었더라."},{"vNo":"16 ","txt":"또 에이고시 평지에 이르러서는 그가 리브에게 공격을 가하여 저를 치되, 곧 저가 죽기까지 그리하였더라. 그러나 그 대신에 리브의 동생이 와서 코리앤투머를 대적한지라, 싸움이 심히 맹렬해졌더니, 이에 코리앤투머가 리브의 형제의 군대 앞에서 다시 도망하였더라."},{"vNo":"17 ","txt":"이제 리브의 형제의 이름은 시즈라 하였더라. 이에 이렇게 되었나니 시즈가 코리앤투머의 뒤를 추격하며, 많은 성읍들을 뒤엎으며, 여자들과 아이들을 가리지 않고 도륙하며 성읍들을 불태운지라."},{"vNo":"18 ","txt":"이에 시즈에 대한 두려움이 온 땅에 두루 나아갔으니, 참으로 한 외침이 그 땅에 두루 나아가기를－누가 시즈의 군대 앞에 설 수 있으리요, 보라, 그는 자기 앞의 땅을 쓸어 버리는도다 하더라."},{"vNo":"19 ","txt":"이에 이렇게 되었나니 그 온 땅에 걸쳐 백성들이 함께 무리를 지어 군대를 이루기 시작하였더라."},{"vNo":"20 ","txt":"또 그들이 나뉘어져서 그들 중 일부는 시즈의 군대로 도망하고, 그들 중 일부는 코리앤투머의 군대로 도망하였더라."},{"vNo":"21 ","txt":"또 전쟁이 그처럼 크고 오래 지속되었었고, 유혈과 대살육의 광경이 그처럼 오랬던지라, 온 지면이 죽은 자의 시체로 뒤덮였더라."},{"vNo":"22 ","txt":"그리고 전쟁이 심히 신속하고 빨랐던지라, 남아서 죽은 자를 묻을 자가 하나도 없었고, 그들은 피흘림에서 피흘림으로 진군하여 나아가며, 남녀와 아이들의 주검으로 지면에 널리게 버려두어, 살을 먹는 벌레들의 밥이 되게 한지라."},{"vNo":"23 ","txt":"이에 그 악취가 지면에, 참으로 그 온 땅에 나아갔고, 그리하여 그 악취로 인하여 백성들이 밤낮으로 고통을 당하였더라."},{"vNo":"24 ","txt":"그러할지라도 시즈가 코리앤투머 추격하기를 그치지 아니하였으니, 이는 저가 죽임을 당한 자기 형제의 피와, 또 이더에게 임한 바 코리앤투머는 칼에 엎드러지지 아니하리라 하신 주의 말씀을 코리앤투머에게 갚기로 맹세하였었음이라."},{"vNo":"25 ","txt":"이에 이리하여 우리는 주께서 그의 가득한 진노 중에 그들을 징벌하셨고, 그들의 간악함과 가증함이 그들의 영원한 멸망을 위한 길을 예비하였었음을 알게 되느니라."},{"vNo":"26 ","txt":"이에 이렇게 되었나니 시즈가 동쪽으로 코리앤투머를 추격하여 바닷가에 가까운 변경에 이르렀더니, 거기서 그가 삼 일 동안 시즈에게 공격을 가하였더라."},{"vNo":"27 ","txt":"이에 시즈의 군대 중에서 패망함이 심히 처참하였던지라 백성들이 놀라기 시작하고, 코리앤투머의 군대 앞에서 도망하기 시작하더니, 그들이 코리호어 땅으로 도망하며, 그들 앞의 주민들을, 곧 그들에게 합류하려 아니하는 모든 자들을 쓸어버리었더라."},{"vNo":"28 ","txt":"그리고 코리호어의 골짜기에 그들의 장막을 치매, 코리앤투머는 셔르 골짜기에 자기의 장막을 쳤더라. 이제 셔르 골짜기는 콤노어 산에서 가깝더니, 그러므로 코리앤투머가 자기 군대를 콤노어 산 위에 함께 모으고, 시즈의 군대에게 나팔을 불어 나아와 싸울 것을 청하였더라."},{"vNo":"29 ","txt":"이에 이렇게 되었나니 그들이 나아왔으나 다시 쫓겨갔고, 그들이 두 번째 왔으나 두 번째도 다시 쫓겨갔더라. 또 이렇게 되었나니 그들이 세 번째 다시 오매 싸움이 심히 맹렬하여졌더라."},{"vNo":"30 ","txt":"또 이렇게 되었나니 시즈가 코리앤투머를 내리쳐 그에게 깊은 상처를 많이 입힌지라, 코리앤투머가 그 피를 잃고 혼절하여 마치 죽은 것같이 떠메어져 갔더라."},{"vNo":"31 ","txt":"이제 양측에 남자와 여자와 아이들의 손실이 심히 커서 시즈가 자기 백성에게 명하여 코리앤투머의 군대를 추격하지 않게 한지라, 그러므로 그들이 그들의 진영으로 돌아갔더라."}]}