{"heading":"야렛의 형제가 열여섯 개의 돌을 만지시는 주의 손가락을 봄－그리스도께서 자기의 영체를 야렛의 형제에게 보여 주심－완전한 지식을 가진 자들에게는 휘장 안이 금한 바 될 수 없음－야렛인의 기록을 빛으로 드러내기 위하여 해석기가 마련됨.","prevAbbr":"ether","prevNo":2,"nextAbbr":"ether","nextNo":4,"chapterTitle":"이더서 3","verses":[{"vNo":"1 ","txt":"이에 이렇게 되었나니 야렛의 형제가, (이제 예비된 배의 수가 여덟이었더라) 심히 높으므로 사람들이 셀렘이라 일컫는 산으로 나아가, 한 바위로부터 작은 돌 열여섯 개를 녹여내었으니, 그것들은 투명한 유리같이 희고 맑았더라. 이에 그가 그것들을 손에 들고 산꼭대기에 올라 주께 다시 부르짖어 이르되,"},{"vNo":"2 ","txt":"주여, 주께서는 우리가 반드시 넘치는 물에 둘러싸일 것이라 하셨나이다. 이제 주여 보시옵고, 주 앞에서 주의 종이 연약함으로 인하여 주의 종에게 노하지 마옵소서. 우리가 주는 거룩하사 하늘에 거하시오며, 우리는 주 앞에 합당하지 아니한 줄 앎이니이다. 타락으로 인하여 우리의 천성이 끊임없이 악하게 되었사오나, 그럼에도 불구하고 주여, 주는 우리에게 계명을 주사 우리로 주를 부르게 하셨사오니, 이는 주께로부터 우리가 우리의 원하는 바대로 받게 하려 하심이니이다."},{"vNo":"3 ","txt":"주여 보옵소서, 주께서 우리의 죄악으로 인하여 우리를 치시고 우리를 몰아 내시매, 우리가 이 여러 해 동안 광야에서 있었나이다. 그러하올지라도 주는 우리에게 자비를 베푸셨나이다. 주여, 나를 보시고 불쌍히 여기사, 주의 백성에게서 주의 노여움을 돌이키시고, 그들로 암흑 중에 이 격노하는 깊음을 건너 나아가게 하지 마시옵고, 내가 바위에서 녹여 낸 이것들을 보시옵소서."},{"vNo":"4 ","txt":"그리고 주여, 주께서는 모든 권능을 가지셨사옵고, 사람의 유익을 위하여 무엇이든지 원하시는 일이면 다 하실 수 있는 줄 내가 아오니, 그러므로 주여, 주의 손가락으로 이 돌들을 만지사, 그것들이 암흑 중에 빛을 발하도록 예비해 주시옵소서. 그리하시오면 그것들이 우리가 예비한 배 안에서 우리에게 빛을 발하리니, 우리가 바다를 건너는 동안 우리에게 빛이 있으리이다."},{"vNo":"5 ","txt":"주여 보시옵소서, 주는 이를 행하실 수 있나이다. 주께서는 사람들의 이해력에는 작아 보이는 큰 권능을 능히 보이실 수 있는 줄을 우리가 아나이다."},{"vNo":"6 ","txt":"이에 이렇게 되었나니 야렛의 형제가 이 말을 하고 나자, 보라, 주께서 그의 손을 내어미사 그의 손가락으로 돌을 하나씩 만지시니, 야렛 형제의 눈에서 휘장이 걷히고, 저가 주의 손가락을 보매, 살과 피를 가진 사람 손가락 같더라. 이에 야렛의 형제가 주 앞에 엎드러졌으니, 이는 저가 두려움에 사로잡혔음이라."},{"vNo":"7 ","txt":"이에 주께서 야렛의 형제가 땅에 엎드러진 것을 보시고 저에게 이르시되, 일어나라 어찌하여 네가 엎드러졌느냐?"},{"vNo":"8 ","txt":"이에 저가 주께 여짜오되, 내가 주의 손가락을 보고 주께서 나를 치실까 두려워하였사오니, 이는 주께서 살과 피를 가지신 줄을 내가 알지 못하였음이니이다."},{"vNo":"9 ","txt":"이에 주께서 저에게 이르시되, 네 신앙으로 인하여 장차 내가 살과 피를 입게 될 것을 네가 보았거니와, 사람이 일찍이 너와 같이 그처럼 큰 신앙으로 내 앞에 나아온 일이 결코 없었느니라. 이는 그렇지 아니하였더라면 네가 나의 손가락을 볼 수 없었을 것임이니라. 네가 이것 외에 본 것이 더 있느냐?"},{"vNo":"10 ","txt":"이에 저가 대답하되, 없나이다. 주여, 주를 내게 보이시옵소서."},{"vNo":"11 ","txt":"이에 주께서 저에게 이르시되, 너는 내가 할 말을 믿느냐?"},{"vNo":"12 ","txt":"또 저가 대답하되, 주여, 그러하오이다. 주께서 진리를 말씀하시는 줄을 내가 아오니, 이는 주는 진리의 하나님이시라, 거짓말하실 수 없으심이니이다."},{"vNo":"13 ","txt":"또 저가 이 말을 하고 나자, 보라, 주께서 자신을 저에게 보이시고 이르시되, 네가 이러한 일들을 아는 고로 타락에서 구속되었나니, 그러므로 네가 나의 면전으로 다시 데려옴을 입었도다. 그러므로 내가 너에게 나를 보이노라."},{"vNo":"14 ","txt":"보라, 나는 세상의 기초가 놓이던 때로부터 나의 백성을 구속하도록 예비된 자니라. 보라, 나는 예수 그리스도라. 나는 아버지요 아들이니라. 나로 말미암아 모든 인류가 생명을 얻되 영원히 얻으리니, 곧 나의 이름을 믿을 자들이라. 그들이 나의 아들과 나의 딸이 되리라."},{"vNo":"15 ","txt":"그러나 내가 창조한 사람에게 내가 결코 나를 보이지 아니하였었나니, 이는 사람이 결코 너와 같이 나를 믿지 아니하였음이니라. 네가 나의 형상대로 창조되었음을 네가 보느냐? 참으로 만인이 태초에 나의 형상대로 창조되었느니라."},{"vNo":"16 ","txt":"보라, 네가 지금 보는 바 이 몸은 나의 영의 몸이니, 사람을 내가 나의 영의 몸을 따라 창조하였고, 또 내가 지금 네게 영으로 있는 것처럼 장차 나의 백성에게 육신으로 나타나리라 하시니라."},{"vNo":"17 ","txt":"또 이제 나 모로나이가 말한 대로, 나는 기록된 이 일들을 모두 기술할 수 없나니, 그러므로 나는 예수께서 참으로 니파이인들에게 자기를 보이신 것같이 그 동일한 몸의 모양과 모습으로 이 사람에게 자기를 영으로 보이셨음을 말하는 것으로 족하도다."},{"vNo":"18 ","txt":"또 그는 니파이인들에게 성역을 베푸셨던 것같이 저에게 성역을 베푸셨으니, 이 모두는 이 사람으로 하여금 주께서 저에게 보이신 많은 큰 일들로 인하여 그가 하나님이심을 알게 하려 하심이었더라."},{"vNo":"19 ","txt":"또 이 사람의 지식으로 인하여 저에게는 휘장 안을 바라볼 수 없도록 금할 수 없었나니, 이에 저가 예수의 손가락을 보았으며, 이를 저가 보았을 때 저가 두려움으로 엎드러졌으니, 이는 그것이 주의 손가락인 줄을 저가 알았음이라. 이에 저가 더 이상 신앙에서 그치지 아니하였으니, 이는 저가 알았고 아무것도 의심하지 아니함이었더라."},{"vNo":"20 ","txt":"그리하여 하나님께 대한 이 완전한 지식을 가짐으로 말미암아, 저에게는 휘장 안이 금한 바 될 수 없었던지라, 그러므로 저가 예수를 보았고 예수께서는 저에게 성역을 베푸셨더라."},{"vNo":"21 ","txt":"또 이렇게 되었나니 주께서 야렛의 형제에게 이르시되, 보라, 너는 내가 육신으로 내 이름을 영광스럽게 할 때가 이르기까지, 네가 보고 들은 이 일들을 세상에 나아가게 하지 말지니라. 그러한즉 너는 네가 보고 들은 일들을 보배롭게 간직하고, 그것을 아무에게도 보이지 말지니라."},{"vNo":"22 ","txt":"또 보라, 네가 내게 나아올 때, 너는 그것을 기록하고 봉하여, 아무도 그것을 해석하지 못하게 할지니, 너는 사람들이 읽을 수 없는 언어로 그것을 기록할지니라."},{"vNo":"23 ","txt":"또 보라, 이 두 돌을 내가 네게 주리니, 너는 이것도 네가 기록할 것과 함께 인봉할지니라."},{"vNo":"24 ","txt":"이는 보라, 네가 기록할 언어를 내가 이미 혼잡하게 하였음이니, 그러므로 나의 정한 때에 내가 이 돌들로 네가 기록할 이 일들이 사람들의 눈에 크게 보이게 하리로다."},{"vNo":"25 ","txt":"또 주께서 이 말씀을 하시고 나서, 야렛의 형제에게 그때까지 있었던 땅의 모든 주민들과 또한 앞으로 있을 모든 자를 보이시며, 땅 끝에 이르기까지 저의 보는 데서 그들을 감추지 아니하셨더라."},{"vNo":"26 ","txt":"이는 전에 저에게 말씀하시기를, 만일 저가 주께서 모든 것을 저에게 보이실 수 있다고 주를 믿을 것 같으면－그것을 저에게 보이시리라고 하셨음이라, 그러므로 주께서 아무것도 저에게 감추실 수 없으셨나니, 이는 주께서 저에게 모든 것을 보이실 수 있으신 줄을 저가 알았음이더라."},{"vNo":"27 ","txt":"또 주께서는 저에게 이르시되, 이 일들을 기록하고 인봉하라. 내가 나의 정한 때에 사람의 자녀들에게 이를 보이리라 하셨더라."},{"vNo":"28 ","txt":"또 이렇게 되었나니 주께서 저에게 명하사 저로 저가 받은 두 돌도 인봉하고, 주께서 사람의 자녀들에게 이를 보이시기까지 그것을 보이지 말게 하셨더라."}]}