{"heading":"오라이하가 의로운 가운데 다스림－찬탈과 다툼의 와중에, 경쟁하는 슐과 코호어의 왕국이 세워짐－선지자들이 백성들의 간악함과 우상 숭배를 정죄하고, 그때 백성들이 회개함.","prevAbbr":"ether","prevNo":6,"nextAbbr":"ether","nextNo":8,"chapterTitle":"이더서 7","verses":[{"vNo":"1 ","txt":"그리고 이렇게 되었나니 오라이하가 그의 모든 날 동안 그 땅에서 공의로 판결하였고, 그의 날은 심히 많았더라."},{"vNo":"2 ","txt":"또 그가 아들과 딸을 낳았으니, 참으로 그가 서른한 명을 낳았고 그 중에 아들 스물셋이 있었더라."},{"vNo":"3 ","txt":"또 이렇게 되었나니 그가 또한 그의 노년에 키브를 낳았더라. 또 이렇게 되었나니 키브가 그를 대신하여 다스렸고 키브는 코리호어를 낳았더라."},{"vNo":"4 ","txt":"그리고 코리호어가 서른두 살 때 그 부친을 모반하여, 니허 땅으로 건너가서 거하였고, 저가 아들과 딸을 낳으매 그들이 심히 아름다워진지라, 그러므로 코리호어가 많은 백성을 이끌어내어 자기를 좇게 하였더라."},{"vNo":"5 ","txt":"이에 저가 군대를 함께 모은 후에 왕이 거하는 모론 땅으로 올라가서 그를 사로잡으니, 이에 그들이 사로잡힘에 들게 되리라 한 야렛의 형제의 말이 이루어졌느니라."},{"vNo":"6 ","txt":"이제 왕이 거하던 모론 땅은 니파이인들이 황무라 칭하는 땅에서 가깝더라."},{"vNo":"7 ","txt":"이에 이렇게 되었나니 키브가 심히 나이 많게 되기까지 키브와 그의 백성이 그의 아들 코리호어 아래에서 사로잡힌 중에 거하였더라. 그러나 키브가 아직 사로잡힌 중에 있을 때 그의 노년에 슐을 낳았더라."},{"vNo":"8 ","txt":"그리고 이렇게 되었나니 슐이 자기 형제에게 노하였고, 슐이 점점 강하여져서, 사람의 힘으로 볼 때 용사가 되었으며, 그가 또한 판단함이 비상하였던지라."},{"vNo":"9 ","txt":"그러므로 그가 에브라임 산으로 가서, 그 산에서 녹여내어, 그가 이끌어 낸 자들을 위하여 강철로 칼을 만들고, 칼로 그들을 무장시킨 후에 니허 성으로 돌아와, 그 형제 코리호어와 싸워 이로써 왕국을 얻고 왕국을 그 부친 키브에게로 회복시켰더라."},{"vNo":"10 ","txt":"이에 이제 슐이 행한 그 일로 인하여 그 부친이 그에게 왕국을 넘겨준지라, 그러므로 그가 그 부친의 대신에 다스리기 시작하였더라."},{"vNo":"11 ","txt":"또 이렇게 되었나니 그가 공의로 판결하였으며, 백성들의 수가 심히 많아진고로 그가 그 왕국을 그 온 지면에 뻗어나가게 하였더라."},{"vNo":"12 ","txt":"또 이렇게 되었나니 슐도 많은 아들과 딸을 낳았더라."},{"vNo":"13 ","txt":"또 코리호어가 자기의 행한 많은 악을 회개한지라, 슐이 자기의 왕국에서 그에게 권능을 주었더라."},{"vNo":"14 ","txt":"또 이렇게 되었나니 코리호어에게는 아들과 딸이 많이 있었고, 코리호어의 아들 중에는 이름이 노아라 하는 아들이 있었더라."},{"vNo":"15 ","txt":"또 이렇게 되었나니 노아가 슐 왕과 자기 부친 코리호어를 거스려 모반하여, 자기의 형제 코호어와 또한 자기의 모든 형제와 많은 백성을 이끌어 내었더라."},{"vNo":"16 ","txt":"또 그는 슐 왕과 싸워 그들의 첫번 기업의 땅을 얻고, 그 지역을 다스리는 왕이 되었더라."},{"vNo":"17 ","txt":"또 이렇게 되었나니 저가 다시 슐 왕과 싸워, 슐 왕을 잡고, 그를 모론으로 사로잡아 갔더라."},{"vNo":"18 ","txt":"또 이렇게 되었나니 저가 바야흐로 그를 사형에 처하려 하였을 때, 슐의 아들들이 밤에 노아의 집에 숨어 들어가 저를 죽이고, 옥문을 부수고 그 아버지를 이끌어내어, 그를 그 왕국의 자기 보좌에 앉혔더라."},{"vNo":"19 ","txt":"그리하여 노아의 아들이 저의 대신에 저의 왕국을 건설하였으나, 그들이 다시는 슐 왕을 이길 세력을 얻지 못하였고, 슐 왕의 통치하에 있는 백성들은 심히 번영하여 점점 강대해졌더라."},{"vNo":"20 ","txt":"이에 나라가 나뉘어, 두 왕국이 있게 되었으니, 슐의 왕국과 노아의 아들 코호어의 왕국이라."},{"vNo":"21 ","txt":"또 노아의 아들 코호어가 자기의 백성들로 하여금 슐을 공격하여 싸우게 하였으나, 이 싸움에서 슐이 그들을 이기고 코호어를 죽였더라."},{"vNo":"22 ","txt":"이제 코호어에게는 니므롯이라 하는 아들이 있었는데, 니므롯이 코호어의 왕국을 슐에게 바치고 슐의 눈에 은혜를 입게 된지라, 그리하여 슐이 그에게 큰 은혜를 내렸고, 그는 슐의 왕국에서 자기의 원하는 대로 행하였더라."},{"vNo":"23 ","txt":"또한 슐의 통치 때에 백성들 가운데 주께로부터 보내심을 받은 선지자들이 와서 백성들의 간악함과 우상 숭배가 그 땅에 저주를 초래하고 있어 만일 그들이 회개하지 아니하면 멸망당할 것임을 예언하니라."},{"vNo":"24 ","txt":"그러나 이렇게 되었나니 백성들은 선지자들을 욕하고 그들을 조롱하였더라. 이에 이렇게 되었나니 슐 왕은 선지자들을 욕하는 모든 자를 심판하였더라."},{"vNo":"25 ","txt":"또 한 법을 그 온 땅에 두루 시행하여, 선지자들에게 어디든지 그들이 원하는 곳으로 갈 권능을 주었으니, 이 까닭에 백성들이 회개하게 되었더라."},{"vNo":"26 ","txt":"또 백성들이 그들의 죄악과 우상 숭배를 회개한지라 주께서 그들을 살려 주시매, 그들이 그 땅에서 다시 번영하기 시작하였더라. 또 이렇게 되었나니 슐이 그의 노년에 아들과 딸을 낳았더라."},{"vNo":"27 ","txt":"이에 슐의 시대에 더 이상 전쟁이 없었고, 그는 주께서 그의 조상들을 위하여 행하신 큰 일들, 곧 큰 깊음을 건너 약속된 땅으로 그들을 인도하신 일을 기억하였던지라, 그리하여 그는 그의 모든 날 동안 공의로 판결하였더라."}]}