{"heading":"왕국이 세습과 음모와 살인에 의해 한 사람에게서 다른 사람에게로 넘어감－이머는 의의 아들을 보았음－많은 선지자들이 회개를 외침－백성들이 기근과 독사의 재앙을 당함.","prevAbbr":"ether","nextAbbr":"ether","prevNo":8,"nextNo":10,"chapterTitle":"이더서 9","prevTitle":"이더서 8","nextTitle":"이더서 10","verses":[{"vNo":1,"txt":" 그리고 이제 나 모로나이는 나의 기록을 계속하노라. 그러므로 보라, 이렇게 되었나니 에이키시와 그의 친구들의 비밀 결사로 말미암아, 보라, 그들이 오머의 왕국을 전복하였더라."},{"vNo":2,"txt":" 그럼에도 불구하고 주께서는 오머에게와, 또한 그의 멸망을 꾀하지 아니한 그의 아들과 딸에게 자비를 베푸셨더라."},{"vNo":3,"txt":" 이에 주께서 꿈에 오머에게 경고하사 그 땅을 떠나라 하신지라, 오머가 그의 가족과 더불어 그 땅을 떠나 여러 날을 여행하여 시므산 근처에 이르러, 그 곁을 지나 니파이인들이 멸망당한 곳 근처로 와서, 그 곳에서부터 동쪽으로 나아가 바닷가에 가까운 애블롬이라 하는 곳에 이르러 거기에, 그와 또한 그의 아들들과 그의 딸들과 야렛과 그 가족을 제외한 그의 모든 권속이 그 장막을 쳤더라."},{"vNo":4,"txt":" 이에 이렇게 되었나니 야렛이 간악한 손으로 기름 부음을 받아 백성들 위에 왕이 되매, 저가 그 딸을 에이키시에게 아내로 주었더라."},{"vNo":5,"txt":" 그러나 이렇게 되었나니 에이키시가 그 장인의 생명을 찾으며, 그가 고대인들의 맹세로 맹세하게 한 자들에게 청하매, 저희가 그의 장인의 목을, 저가 자기 보좌에 앉아 저의 백성을 접견하고 있을 때 취하였더라."},{"vNo":6,"txt":" 이는 이 간악한 비밀 단체의 퍼짐이 심히 커서 온 백성의 마음을 부패하게 하였음이라, 그리하여 야렛이 자기의 보좌 위에서 살해당하였고, 에이키시가 저의 대신에 다스리더라."},{"vNo":7,"txt":" 또 이렇게 되었나니 에이키시가 자기 아들을 시기하기 시작하였던지라, 그를 옥에 가두고 먹을 것을 거의, 혹은 전혀 주지 아니하여 마침내 죽게 하였더라."},{"vNo":8,"txt":" 이에 이제 죽음을 당한 자의 형제가, (그의 이름은 니므라더라) 그 아버지가 그의 형제에게 행한 바로 인하여 그 아버지에게 노하였더라."},{"vNo":9,"txt":" 이에 이렇게 되었나니 니므라가 소수의 사람들을 함께 모아 그 땅에서 도망하여 와서 오머와 함께 거하였더라."},{"vNo":10,"txt":" 또 이렇게 되었나니 에이키시의 원하는 바를 좇아 온갖 불의를 행하기로 그에게 맹세하였음에도 불구하고, 에이키시가 다른 아들들을 낳으매 그들이 백성들의 마음을 얻었더라."},{"vNo":11,"txt":" 이제 에이키시의 백성들은 참으로 에이키시가 권력을 얻기 원하듯 이익을 얻기 원하였던지라, 그러므로 에이키시의 아들들이 저희에게 돈을 주어 그로써 백성의 태반을 이끌어 내어 자기들을 좇게 하였더라."},{"vNo":12,"txt":" 이에 에이키시의 아들들과 에이키시와의 사이에 전쟁이 시작되어 여러 해 동안 계속되더니, 참으로 그 나라의 거의 모든 백성이 멸망하기에 이르렀으니, 참으로 오머의 집과 함께 도망한 자들과 삼십 명을 제외하고는 모두가 멸망한지라."},{"vNo":13,"txt":" 그리하여 오머가 다시 그의 기업의 땅으로 회복되었더라."},{"vNo":14,"txt":" 또 이렇게 되었나니 오머가 늙게 되었으나, 그럼에도 그가 그 노년에 이머를 낳고, 이머에게 기름을 부어 왕이 되게 하여 자기의 대신에 다스리게 하였더라."},{"vNo":15,"txt":" 또 이머에게 기름을 부어 왕이 되게 한 후에 그가 이 년 동안 그 땅에 평화를 보고 죽었으니, 그가 심히 많은 날을 보았어도, 그 날들은 슬픔에 찬 날들이었더라. 그리고 이렇게 되었나니 이머가 그의 대신에 다스리며 그 부친의 발자취를 따르더라."},{"vNo":16,"txt":" 이에 주께서 다시 그 땅에서 저주를 거두기 시작하시니, 이머의 다스림하에 이머의 집이 심히 번영하여, 육십이 년 동안에 저들이 심히 강하여지더니, 이윽고 그들이 심히 부하게 되어－"},{"vNo":17,"txt":" 온갖 과일과 곡식과 비단과 세마포와 금과 은과 귀한 것들을 갖게 되었고,"},{"vNo":18,"txt":" 또한 온갖 축우, 곧 황소와 암소와 양과 돼지와 염소와 또한 사람의 식용으로 쓸 여러 다른 종류의 짐승을 갖게 되었더라."},{"vNo":19,"txt":" 그리고 그들에게는 또한 말과 나귀도 있었으며, 거기 코끼리와 쿠렐롬과 쿠몸도 있었으니, 이 모두는 사람에게 유용한 것이요, 특히 코끼리와 쿠렐롬과 쿠몸이 더욱 그러하였더라."},{"vNo":20,"txt":" 이에 이와 같이 주께서는 다른 모든 땅 위에 뛰어난 이 땅에 그의 복을 부으셨고, 그는 또 명하시기를, 누구든지 이 땅을 소유하는 자는 주를 위하여 이를 소유할 지니라 하셨나니, 그렇지 아니하면 그들의 죄악이 무르익을 때 그들이 멸망되리라. 이는 그러한 자들 위에 내가 나의 가득한 진노를 쏟을 것임이니라 주께서 말씀하시느니라."},{"vNo":21,"txt":" 이에 이머가 그의 평생에 공의로 판단하고, 많은 아들과 딸을 낳았으며, 그가 코리앤툼을 낳아 코리앤툼에게 기름을 부어 자기의 대신에 다스리게 하였더라."},{"vNo":22,"txt":" 그리고 그가 코리앤툼에게 기름을 부어 자기의 대신에 다스리게 한 뒤 사 년을 살며, 그 땅에 평화를 보았고, 또한 그가 참으로 의의 아들을 보고, 그의 날을 기뻐하며 영광스러워 하기까지 하였으며, 이에 그가 평안히 죽었더라."},{"vNo":23,"txt":" 또 이렇게 되었나니 코리앤툼이 그 부친의 발자취를 따르며, 많은 큰 성읍들을 건축하였고, 그의 평생에 백성에게 선한 바를 베풀었으나, 이렇게 되었나니 그가 심히 나이 많기까지 자녀가 없었더라."},{"vNo":24,"txt":" 그리고 이렇게 되었나니 그의 아내가 백이 세가 되어 죽은지라, 이에 이렇게 되었나니 코리앤툼이 그의 노년에 한 젊은 여자를 아내로 취하여 아들과 딸을 낳은지라, 이리하여 그가 백사십이 세가 되기까지 살았더라."},{"vNo":25,"txt":" 또 이렇게 되었나니 그가 콤을 낳으매, 콤이 그의 대신에 다스렸고, 저가 사십구 년을 다스렸으며, 저가 헷을 낳았고 또한 다른 아들과 딸들도 낳았더라."},{"vNo":26,"txt":" 이에 백성들은 다시 온 지면에 퍼졌고, 땅 위에는 또다시 심히 큰 간악함이 생겼으며, 헷은 그의 부친을 멸하기 위하여 다시 옛적의 은밀한 계획을 받아들이기 시작하였더라."},{"vNo":27,"txt":" 이에 이렇게 되었나니 저가 자기 부친의 왕위를 폐하였으니, 이는 저가 자기 칼로 그를 죽이고 그의 대신에 다스렸음이라."},{"vNo":28,"txt":" 이에 그 땅에 다시 선지자들이 나타나 그들에게 회개를 부르짖되－그들이 주의 길을 예비하여야 하며 그렇지 아니하면 저주가 그 땅 위에 임할 것이라. 참으로 한 큰 기근이 있으리니, 그들이 회개하지 아니하면 그 중에 멸망당할 것이라 하였더라."},{"vNo":29,"txt":" 그러나 백성들이 선지자들의 말을 믿지 아니하고, 저들을 쫓아내며, 저들 가운데 더러는 구덩이에 던져 넣어 죽게 버려 두었더라. 또 이렇게 되었나니 그들은 헷 왕의 명을 좇아 이 모든 일을 행하였더라."},{"vNo":30,"txt":" 이에 이렇게 되었나니 그 땅에 큰 흉년이 들기 시작하였고, 흉년으로 인하여 주민들이 심히 빠르게 멸망당하기 시작하였으니, 이는 지면에 비가 있지 아니함이러라."},{"vNo":31,"txt":" 또 땅 위에 독사들도 나아와 많은 사람들을 물었더라. 이에 이렇게 되었나니 저희의 양 떼가 독사들 앞에서, 니파이인들이 제이라헤믈라라 칭하는 남방 땅을 향하여 도망하기 시작하였더라."},{"vNo":32,"txt":" 또 이렇게 되었나니 그것들 가운데 도중에 죽은 것이 많았으나, 그럼에도 남방 땅까지 도망한 것들이 더러 있었더라."},{"vNo":33,"txt":" 이에 이렇게 되었나니 주께서 뱀들로 그것들을 더 이상 뒤쫓지 않게 하시고, 다만 길을 막아 백성들이 지나다니지 못하게 하시고, 누구든지 지나가기를 꾀하는 자들은 독사에게 물려 엎드러지게 하셨더라."},{"vNo":34,"txt":" 또 이렇게 되었나니 백성들이 짐승들이 지나간 길을 따라가며, 도중에 쓰러진 것들의 시체를 먹되, 이윽고 그것들을 다 먹기까지 그리하였더라. 이제 백성들은 자기들이 반드시 멸망하게 되었음을 보고 자기들의 죄악을 회개하며 주께 부르짖기 시작하였더라."},{"vNo":35,"txt":" 이에 이렇게 되었나니 그들이 주 앞에 충분히 스스로 겸손하였을 때 주께서 지면에 비를 내리시니, 백성들이 다시 소생하기 시작하였고, 북쪽 지방과 그 주변의 모든 지방에 소산이 열리기 시작하였으며, 주께서는 그들을 기근으로부터 보전하심으로 그의 권능을 그들에게 보이셨더라."}]}