{"heading":"UNefi uqala umbhalo wabantu bakubo—ULehi ubona esibonakalisweni insika yomlilo futhi ufunda encwadini yeziphrofetho—Udumisa uNkulunkulu, ubikezela ukuza kukaMesiya, futhi uphrofetha ngokubhujiswa kweJerusalema—Uzingelwa ngamaJuda. Cishe ngonyaka wama 600 ngaphambi kokuzalwa kukaKristu.","sectionHeading":"Indaba kaLehi kanye nomkakhe uSariya, kanye namadodana akhe amane, ayebizwa ngokuthi, (kusukela kwendala) uLamani, uLemuweli, uSamu, kanye noNefi. INkosi ixwayisa uLehi ukuthi emuke ezweni laseJerusalema, ngokuba wayephrofethe kubantu ngokuphathelene nobubi babo futhi befuna ukuyibhubhisa impilo yakhe. Uthatha uhambo lwezinsuku ezintathu uya ehlane nomndeni wakhe. UNefi uthatha abafowabo ubuyela ezweni laseJerusalema ukuze ayolanda umbhalo wamaJuda. Indaba ngezinhlupheko zabo. Bathatha amadodakazi ka-Ishmayeli aba ngomkabo. Bathatha imindeni yabo futhi bayemuka baya ehlane. Izinhlupheko kanye nezinkathazo zabo ehlane. Indlela abahamba ngayo. Bafika emanzini amaningi. Abafowabo baNefi bayamvukela. Uyabanqoba ngenkulumo, futhi wakha umkhumbi. Indawo bayibiza ngegama lokuthi yiNala. Bawela amanzi amaningi baya ezweni lesethembiso, njalonjalo. Lendaba ingokokubhala kukaNefi; noma ngamanye amazwi, mina, Nefi, ngiwubhalile lombhalo.","prevAbbr":"explanation","prevNo":1,"nextAbbr":"1-ne","nextNo":2,"chapterTitle":"1 Nefi 1","verses":[{"vNo":"1 ","txt":"Mina, Nefi, ngizelwe ngabazali ababenegama elihle, ngakho-ke ngafundiswa ngandlelathize ngayo yonke imfundiso kababa; futhi sengibone izinkathazo eziningi ezinsukwini zokuphila kwami, nokho, ngithandiwe kakhulu yiNkosi ezinsukwini zonke zokuphila kwami; yebo, ngithole ulwazi olukhulu lobuhle kanye nezimfihlakalo zikaNkulunkulu, ngakho-ke ngenza umbhalo wezenzo zami ezinsukwini zokuphila kwami."},{"vNo":"2 ","txt":"Yebo, ngenza umbhalo ngolimi lukababa, oluqukethe izimfundiso zamaJuda kanye nolimi lwamaGibithe."},{"vNo":"3 ","txt":"Futhi ngiyazi ukuthi umbhalo engiwenzayo uliqiniso; futhi ngiwenza ngesami isandla uqobo; futhi ngiwenza ngokolwazi lwami."},{"vNo":"4 ","txt":"Ngokuba kwenzeka ngokuqala konyaka wokuqala wokubusa kukaSedekiya, inkosi yakwaJuda, (ubaba, uLehi, esehlale eJerusalema izinsuku zonke zokuphila kwakhe); futhi ngawo lowo nyaka kwafika abaningi abaphrofethi, bephrofetha kubantu ukuthi kufanele baphenduke, noma idolobha elikhulu iJerusalema kufanele libhujiswe."},{"vNo":"5 ","txt":"Ngalokho-ke kwenzeka ukuthi ubaba, uLehi, ngesikhathi ehamba wathandaza eNkosini, yebo, ngisho nange nhliziyo yakhe yonke, ethandazela abantu bakubo."},{"vNo":"6 ","txt":"Futhi kwenzeka ngesikhathi esathandaza eNkosini, kwaqhamuka insika yomlilo yahlala phezu kwedwala phambi kwakhe; futhi wabona futhi wezwa okuningi; futhi ngenxa yezinto azibona futhi nazizwa wathuthumela futhi waqhaqhazela kakhulu."},{"vNo":"7 ","txt":"Futhi kwenzeka ukuthi wabuyela endlini yakhe eJerusalema; futhi waziphonsa phezu kombhede wakhe, enganywe nguMoya kanye nezinto ayezibonile."},{"vNo":"8 ","txt":"Futhi esanganywe nguMoya kanjalo, wathathwa ngombono, kangangokuthi wabona amazulu evuleka, futhi wabona uNkulunkulu ehlezi esihlalweni sakhe, ezungezwe yizixuku zezingelosi ezingabaleki zisesimweni sokucula nokudumisa uNkulunkulu wazo."},{"vNo":"9 ","txt":"Futhi kwenzeka ukuthi wabona oYedwa ehla ephuma maphakathi nezulu, futhi wabona ukuthi ukukhazimula kwakhe kwakungaphezulu kwelanga phakathi nemini."},{"vNo":"10 ","txt":"Futhi waphinde wabona abanye abayishumi nambili bemlandela, futhi okwabo ukukhanya kwakwedlula okwezinkanyezi emkhathini."},{"vNo":"11 ","txt":"Futhi behlela phansi futhi bahamba phezu kobuso bomhlaba; owokuqala weza wema phambi kukababa, wamnika incwadi, futhi wamyala ukuthi ayifunde."},{"vNo":"12 ","txt":"Futhi kwenzeka ukuthi ngesikhathi esayifunda, wagcwaliswa ngoMoya weNkosi."},{"vNo":"13 ","txt":"Futhi wafunda, ethi: Maye, maye, kuwe Jerusalema, ngokuba ngizibonile izinengiso zakho! Yebo, futhi ziningi izinto ubaba azifunda mayelana neJerusalema—ukuthi kumele ibhujiswe, kanye nabahlala kuyo; abaningi kumele babhujiswe ngenkemba, futhi abaningi bayomukiswa bathunjelwe eBabiloni."},{"vNo":"14 ","txt":"Futhi kwenzeka ukuthi ngesikhathi ubaba esezifundile futhi wazibona izinto ezinkulu nezimangalisayo eziningi, wababaza eziningi izinto eNkosini; njengokuthi: Mikhulu futhi iyamangalisa imisebenzi yakho, O Nkosi Nkulunkulu Mninimandla Onke! Isihlalo sakho siphezulu emazulwini, futhi amandla, kanye nobuhle, kanye nesihawu sakho kuphezu kwabo bonke abahlala emhlabeni; futhi, ngoba unesihawu, ngeke uvumele abeza kuwe ukuthi babhujiswe!"},{"vNo":"15 ","txt":"Futhi kwakungalendlela akhuluma ngayo ubaba ngolimi lwakhe edumisa uNkulunkulu wakhe; ngokuba umphefumulo wakhe wajabula, futhi nenhliziyo yakhe yonke yagcwaliswa, ngenxa yezinto ayezibonile, yebo, lezo iNkosi eyayimtshengise zona."},{"vNo":"16 ","txt":"Manje mina, Nefi, angenzi indaba ephelele yezinto ubaba azibhalile, ngokuba ubhale eziningi izinto azibona ngemibono kanye nasemaphusheni; futhi phezu kwalokho ubhale eziningi izinto aziphrofethayo nazikhuluma kubantwana bakhe, engingeke ngenze indaba ephelele ngazo."},{"vNo":"17 ","txt":"Kodwa ngizokwenza indaba ngezenzo zami ezinsukwini zokuphila kwami. Bheka, ngifinyeza umbhalo kababa, ezingcwepheni engizenze ngezami izandla uqobo; ngalokho-ke, emuva kokuthi sengiwufinyezile umbhalo kababa ngizobe sengenza indaba ngempilo yami uqobo."},{"vNo":"18 ","txt":"Ngalokho-ke, ngifuna ukuthi nazi, ukuthi emuva kokuthi iNkosi isimtshengise izinto eziningi ezimangalisayo ubaba, uLehi, yebo, mayelana nokubhujiswa kweJerusalema, bheka wahamba waya phakathi kwabantu, futhi waqala ukuphrofetha nokumemezela kubo izinto ayezibonile futhi nayezizwile."},{"vNo":"19 ","txt":"Futhi kwenzeka ukuthi amaJuda amhleka usulu ngenxa yezinto azifakaza ngawo; ngokuba ngempela wafakaza ngobubi kanye nangezinengiso zawo; futhi wafakaza ngokuthi izinto ayezibonile futhi nayezizwile, futhi ngokunjalo nezinto azifunda encwadini, zazibonakalisa ngokusobala ukuza kukaMesiya, futhi ngokunjalo nokuhlengwa komhlaba."},{"vNo":"20 ","txt":"Futhi ngesikhathi amaJuda ezizwa lezi zinto amthukuthelela; yebo, ngisho nanjengabaphrofethi basendulo, ababa xosha, nababakhanda ngamatshe, nabababulala; futhi phezu kwalokho afuna impilo yakhe, ukuba ayithathe. Kodwa bheka, mina, Nefi, ngizonitshengisa ukuthi ubumnene besihawu seNkosi buphezu kwabo bonke labo ebakhethileyo, ngenxa yokholo lwabo, ukubenza babe namandla amakhulu ngisho namandla okukhululwa."}]}