{"heading":"ULehi ubikezela ukuthi amaJuda azothunjwa ngabaseBabiloni—Wazisa ngokufika phakathi kwamaJuda kukaMesiya, umSindisi, uMkhululi—ULehi wazisa futhi ngokuza kwalowo okuzofanele abhabhadise iMvana kaNkulunkulu—ULehi wazisa ngokufa kanye nokuvuka kukaMesiya—Uqhathanisa ukuhlakazeka kanye nokuqoqwa kuka-Israyeli nesihlahla somnqumo—UNefi ukhuluma ngeNdodana kaNkulunkulu, ngesipho sikaMoya oyiNgcwele, kanye nangesidingo sokulunga. Cishe ngonyaka wama 600 kuya kowama 592 ngaphambi kokuzalwa kukaKristu.","prevAbbr":"1-ne","prevNo":9,"nextAbbr":"1-ne","nextNo":11,"chapterTitle":"1 Nefi 10","verses":[{"vNo":"1 ","txt":"Manje mina, Nefi, ngiyaqhubeka nokunikeza indaba kulezi zingcwephe ngezenzo zami, kanye nokubusa nobufundisi bami; ngalokho-ke, ukuqhubeka nendaba yami, kufanele ngikhulume okuthize ngezinto zikababa, futhi ngokunjalo nangezabafowethu."},{"vNo":"2 ","txt":"Ngokuba bheka, kwenzeka ukuthi emuva kokuba ubaba eseqedile ukukhuluma amazwi ephupho lakhe, futhi ngokunjalo nokubanxusa ukuba bakhuthale kakhulu, wakhuluma nabo ngokuphathelene namaJuda—"},{"vNo":"3 ","txt":"Ukuthi emuva kokuthi esebhujisiwe, ngisho nalelodolobha elikhulu iJerusalema, futhi amaningi esethathiwe athunjelwa eBabiloni, ngokwesikhathi seNkosi esifanele, ayophinda abuye futhi, yebo, ngisho abuyiselwe emuva aphume ekuthunjweni; futhi emuva kokuthi esebuyiselwe emuva aphuma ekuthunjweni ayophinda futhi athole izwe eliyifa lawo."},{"vNo":"4 ","txt":"Yebo, ngisho eminyakeni engamakhulu ayisithupha kusukela ngesikhathi ubaba ashiya eJerusalema, iNkosi uNkulunkulu iyovusa umphrofethi phakathi kwamaJuda—ngisho uMesiya, noma, ngamanye amazwi, umSindisi womhlaba."},{"vNo":"5 ","txt":"Futhi waphinda wakhuluma ngokuphathelene nabaphrofethi, nokuthi babebaningi kangakanani ababefakaze ngazo lezi zinto, ngokuphathelene nalo Mesiya, ayekhuluma ngaye noma lo Mkhululi womhlaba."},{"vNo":"6 ","txt":"Ngalokho-ke, bonke abantu babesesimweni sokulahleka kanye nesokuwa, futhi bayokuba kuso njalo ngaphandle kokuthi bathembele kuye lo Mkhululi."},{"vNo":"7 ","txt":"Futhi waphinde wakhuluma ngokuphathelene nomphrofethi owayezofika ngaphambi kukaMesiya, ukuzolungisa indlela yeNkosi—"},{"vNo":"8 ","txt":"Yebo, ngisho nokuthi uyohamba futhi amemeze ehlane athi: Lungisani indlela yeNkosi, futhi nenze imikhondo yayo iqonde; ngokuba kukhona omile phakathi kwenu eningamazi; futhi yena unamandla kunami, umchilo wesicathulo sakhe engingafanele ukuwuthukulula. Futhi kuningi okwakhulunywa wubaba ngokuphathelene nalento."},{"vNo":"9 ","txt":"Futhi ubaba wathi yena uyobhabhadisa eBathabara, ngaphesheya kweJordani; futhi waphinde wathi uyobhabhadisa ngamanzi; ngisho nokuthi uyobhabhadisa uMesiya ngamanzi."},{"vNo":"10 ","txt":"Futhi emuva kokuthi esebhabhadise uMesiya ngamanzi, uyobona futhi afakaze ukuthi ubhabhadise iMvana kaNkulunkulu, ezosusa izono zomhlaba."},{"vNo":"11 ","txt":"Futhi kwenzeka emuva kokuthi ubaba esewashilo lamazwi wakhuluma kubafowethu ngokuphathelene nevangeli eliyoshunyayelwa phakathi kwamaJuda, futhi ngokunjalo ngokuphathelene nokuncishelwa wukukholwa kwamaJuda. Emuva kokuthi esembulele uMesiya, lowo oyokuza, futhi emuva kokuthi esebulewe uyovuka kwabafileyo, futhi uyozibonakalisa, ngoMoya oyiNgcwele, kwabeZizwe."},{"vNo":"12 ","txt":"Yebo, ngisho ubaba wakhuluma kakhulu mayelana nabeZizwe, futhi ngokunjalo nangendlu ka-Israyeli, ukuthi kufanele iqhathaniswe nesihlahla somnqumo, amagatsha aso okufanele anqunywe bese ehlakazwa ebusweni bonke bomhlaba."},{"vNo":"13 ","txt":"Ngalokho-ke, wathi kufanele ukuthi thina siholwe nganhliziyonye ukuya ezweni lesethembiso, ukugcwalisa izwi leNkosi, lokuthi kufanele sihlakazeke ebusweni bonke bomhlaba."},{"vNo":"14 ","txt":"Futhi emuva kokuthi indlu ka-Israyeli isihlakaziwe iyophinda ibuthelwe ndawonye futhi; noma-ke, ukuphetha, emuva kokuthi abeZizwe sebelitholile iVangeli elipheleleyo, amagatsha emvelo esihlahla somnqumo, noma insalela yendlu ka-Israyeli, iyoxhumelelwa, noma yazi ngoMesiya weqiniso, iNkosi yabo kanye noMkhululi wabo."},{"vNo":"15 ","txt":"Futhi nempela ubaba waphrofetha futhi wakhuluma kubafowethu ngalendlela yokukhuluma, futhi ngokunjalo nangezinye eziningi izinto engingazibhali kulencwadi; ngokuba ngizibhalile eziningi zazo njengokuba kwakufanele kimi kwenye incwadi yami."},{"vNo":"16 ","txt":"Futhi zonke lezi zinto, esengikhulume ngazo, zenzeka ngesikhathi ubaba ehlezi etendeni, esigodini sikaLemuweli."},{"vNo":"17 ","txt":"Futhi kwenzeka ukuthi emuva kokuthi mina, Nefi, sengiwazwile wonke amazwi kababa, mayelana nezinto azibona embonweni, futhi ngokunjalo nezinto azikhuluma ngamandla kaMoya oyiNgcwele, amandla lawo awathola ngokholo kuyo iNdodana kaNkulunkulu—futhi iNdodana kaNkulunkulu kwakunguMesiya lowo owayezofika—mina, Nefi, nganginesifiso nami sokuthi ngibone, futhi ngizwe, futhi ngazi ngalezi zinto, ngamandla kaMoya oyiNgcwele, oyisipho sikaNkulunkulu kubo bonke labo abamfuna ngokukhuthala, ezikhathini zasemandulo njengasesikhathini lapho ayoziveza ngaso kubantwana babantu."},{"vNo":"18 ","txt":"Ngokuba uyefana izolo, namuhla, naphakade; futhi indlela ilungiselelwe bonke abantu selokhu kwasekelwa umhlaba, uma nje kungukuthi bayaphenduka futhi beza kuye."},{"vNo":"19 ","txt":"Ngokuba lowo ofuna ngokukhuthala uyozuza; futhi izimfihlakalo zikaNkulunkulu ziyokwambulwa kubo, ngamandla kaMoya oyiNgcwele, ezikhathini zamanje njengasezikhathini zasemandulo; ezikhathini zasemandulo njengasezikhathini ezizayo; ngalokho-ke, indlela yeNkosi yinye naphakade."},{"vNo":"20 ","txt":"Ngakho-ke khumbula, O muntu, ngokuba ngazo zonke izenzo zakho uyolethwa ekwahlulelweni."},{"vNo":"21 ","txt":"Ngalokho-ke, uma ufune ukwenza ububi ezinsukwini zokuvivinywa kwakho, emuva kwalokho utholakala ungahlanzekile phambi kwesihlalo sokwahlulela sikaNkulunkulu; futhi akukho nto engcolile engahlala noNkulunkulu; ngalokho-ke, kufanele ulahlwe ingunaphakade."},{"vNo":"22 ","txt":"Futhi uMoya oyiNgcwele unginika igunya lokuthi ngizikhulume lezi zinto futhi ngingazigodli."}]}