{"heading":"UNefi ubona embonweni izwe lesethembiso; ukulunga, ububi, kanye nokuwa kwabahlala kulo; ukufika kweMvana kaNkulunkulu phakathi kwabo; nokuthi abaFundi abayiShumi namBili kanye nabaPhostoli abayiShumi namBili bayomahlulela kanjani u-Israyeli; kanye nokunengeka kanye nokungcola kwesimo salabo abancishelwe wukholo. Cishe ngonyaka wama 600 kuya kowama 592 ngaphambi kokuzalwa kukaKristu.","prevAbbr":"1-ne","prevNo":11,"nextAbbr":"1-ne","nextNo":13,"chapterTitle":"1 Nefi 12","verses":[{"vNo":"1 ","txt":"Futhi kwenzeka ukuthi ingelosi yathi kimi: Buka, futhi ubone inzalo yakho, futhi ngokunjalo nenzalo yabafowenu. Ngabuka futhi ngalibona izwe lesethembiso; futhi ngabona izixuku zabantu, yebo, ngisho kwakungathi inani liningi ngangesihlabathi solwandle."},{"vNo":"2 ","txt":"Futhi kwenzeka ukuthi ngabona izixuku zibuthene ndawonye ukuze zilwe, esinye sibhekene nesinye; futhi ngabona izimpi, kanye namahemuhemu ezimpi, kanye nokubulalana okukhulu ngenkemba phakathi kwabantu bami."},{"vNo":"3 ","txt":"Futhi kwenzeka ukuthi ngabona eziningi izizukulwane zidlula, ngendlela yezimpi, kanye nemibango kulelizwe; futhi ngabona amadolobha amaningi, yebo, kangangokuthi angikwazanga ukuwabala."},{"vNo":"4 ","txt":"Futhi kwenzeka ukuthi ngabona inkungu yobumnyama ebusweni bezwe lesethembiso; futhi ngabona imibani, ngezwa ukuduma, kanye nokuzamazama komhlaba, kanye nazo zonke izinhlobonhlobo zomsindo wokuxokozela; futhi ngabona phansi kanye namadwala, ukuthi kwadabuka; ngabona izintaba zidilika ziba yizingcezu; ngabona amathafa, ukuthi ayeklayekile; futhi ngabona amaningi amadolobha ukuthi ayeminzile; futhi ngabona amaningi ukuthi ashiswa ngomlilo; futhi ngabona amaningi ukuthi nempela adilikela phansi, ngenxa yokuzamazama kwaphansi."},{"vNo":"5 ","txt":"Futhi kwenzeka ukuthi emuva kokuthi sengizibonile lezi zinto, ngabona inkungu yobumnyama, ukuthi yadlula ebusweni besifunda; futhi bheka, ngabona izixuku ezazingawanga ngenxa yobukhulu kanye nokwesabeka kwezahlulelo zeNkosi."},{"vNo":"6 ","txt":"Futhi ngabona amazulu evuleka, futhi iMvana kaNkulunkulu yehla ezulwini; futhi yehla yazibonakalisa kuzo."},{"vNo":"7 ","txt":"Futhi ngaphinda ngabona futhi ngakufakazela ukuthi uMoya oyiNgcwele wehlela phezu kwabanye abayishumi nambili; futhi bagcotshwa nguNkulunkulu, futhi bakhethwa."},{"vNo":"8 ","txt":"Futhi ingelosi yakhuluma kimi, ithi: Bheka abafundi abayishumi nambili beMvana, abakhethiweyo ukuthi basebenzele inzalo yakho."},{"vNo":"9 ","txt":"Futhi yathi kimi: Uyabakhumbula yini abaphostoli abayishumi nambili beMvana na? Bheka yibo labo abayokwahlulela izizwana eziyishumi nambili zakwa-Israyeli; ngalokho-ke, abafundisi abayishumi nambili benzalo yakho bayokwahlulelwa yibo; ngokuba nina ningabendlu ka-Israyeli."},{"vNo":"10 ","txt":"Futhi laba abafundisi abayishumi nambili obabonayo bayokwahlulela inzalo yakho. Futhi, bheka, balungile ingunaphakade; ngokuba ngenxa yokholo lwabo abanalo kuyo iMvana kaNkulunkulu izingubo zabo zenziwa zabamhlophe egazini layo."},{"vNo":"11 ","txt":"Futhi ingelosi yathi kimi: Buka! Futhi ngabuka, ngabona izizukulwane ezintathu zidlula zisekulungeni; izingubo zazo zazimhlophe ngisho njenge-zeMvana kaNkulunkulu. Futhi ingelosi yathi kimi: Lezi zenziwe zaba mhlophe egazini leMvana, ngenxa yokholo lwazo kuyo."},{"vNo":"12 ","txt":"Futhi mina, Nefi, ngaphinda ngabona abaningi besizukulwane sesine abadlula nabo besekulungeni."},{"vNo":"13 ","txt":"Futhi kwenzeka ukuthi ngabona izixuku zomhlaba zibuthene ndawonye."},{"vNo":"14 ","txt":"Futhi ingelosi yathi kimi: Bheka inzalo yakho, ngokunjalo nenzalo yabafowenu."},{"vNo":"15 ","txt":"Futhi kwenzeka ukuthi ngabuka futhi ngabona abantu benzalo yami bebuthene ndawonye ngezixuku bebhekene nabenzalo yabafowethu; futhi babebuthene ndawonye ukuze balwe."},{"vNo":"16 ","txt":"Futhi ingelosi yakhuluma kimi, ithi: Bheka umthombo wamanzi angcolile lowo uyihlo awubona; yebo, ngisho nomfula lowo akhuluma ngawo; futhi ukujula kwawo kuwukujula kwesihogo."},{"vNo":"17 ","txt":"Futhi inkungu yobumnyama yizilingo zikadeveli, eziphuphuthekisa amehlo, futhi zenze lukhuni izinhliziyo zabantwana babantu, futhi zibaholele kude-le emigwaqweni ebanzi, ukuze bashabalale futhi balahleke."},{"vNo":"18 ","txt":"Futhi isakhiwo esikhulu nesivulekile, leso uyihlo asibona, yimicabango nje eyize kanye nokuziqhenya kwabantwana babantu. Futhi omkhulu kanye nowesabekayo umhosha uyabehlukanisa, yebo, ngisho nezwi lokulunga likaNkulunkulu oPhakade, kanye noMesiya oyiMvana kaNkulunkulu, lowo uMoya oyiNgcwele ofakaza ngaye, kusukela ekuqaleni komhlaba kuze kube yilesi sikhathi samanje, futhi kusukela kulesi sikhathi kuqhubeka futhi ingunaphakade."},{"vNo":"19 ","txt":"Futhi ngesikhathi ingelosi ikhuluma lamazwi, ngabheka futhi ngabona ukuthi nempela inzalo yabafowethu yalwa nenzalo yami, njengokwezwi lengelosi; futhi ngenxa yokuziqhenya kwenzalo yami, kanye nezilingo zikadeveli, ngabona ukuthi inzalo yabafowethu nempela yabehlula abantu benzalo yami."},{"vNo":"20 ","txt":"Futhi kwenzeka ukuthi ngabheka, futhi ngabona abantu benzalo yabafowethu ukuthi base bebanqobile abenzalo yami; futhi bahamba ngezixuku phezu kobuso balelizwe."},{"vNo":"21 ","txt":"Futhi ngababona bebuthene ndawonye ngezixuku; futhi ngabona izimpi kanye namahemuhemu ezimpi phakathi kwabo; futhi kuzo izimpi kanye namahemuhemu ezimpi ngabona izizukulwane eziningi zidlula."},{"vNo":"22 ","txt":"Futhi ingelosi yathi kimi: Bheka laba bayoncishelwa wukholo."},{"vNo":"23 ","txt":"Futhi kwenzeka ukuthi ngabona, emuva kokuba sebencishelwe wukholo baba mnyama, futhi banengeka, futhi baba ngabantu abangcolile, abagcwele ubuvila kanye nayo yonke inhlobo yezinengiso."}]}