{"heading":"UNefi uyalwa ukuthi akhe umkhumbi—Abafowabo bayaphikisana naye—Uyabanxusa ngokubalandisa umlando wezenzo zikaNkulunkulu ku-Israyeli—UNefi ugcwaliswa ngamandla kaNkulunkulu—Abafowabo bayenqatshelwa ukuthi bamthinte, funa babune njengomhlanga owomileyo. Kwakungunyaka wama 592 ngaphambi kokuzalwa kukaKristu.","prevAbbr":"1-ne","prevNo":16,"nextAbbr":"1-ne","nextNo":18,"chapterTitle":"1 Nefi 17","verses":[{"vNo":"1 ","txt":"Futhi kwenzeka ukuthi saphinda futhi sathatha uhambo lwethu ehlane; futhi sahamba cishe sayela ngasempumalanga kusukela ngaleso sikhathi kuya phambili. Sahamba futhi sadlula kweziningi izinkathazo ehlane; futhi abafazi bethu bazala abantwana khona ehlane."},{"vNo":"2 ","txt":"Futhi zazizinkulu izibusiso zeNkosi kithi, njengokuthi ngesikhathi siphila ngenyama eluhlaza ehlane, abafazi bethu bancelisa kakhulu abantwana babo, futhi babeqinile, yebo, babenjenga madoda imbala; futhi baqala ukumelana nohambo lwabo ngaphandle kokuvungama."},{"vNo":"3 ","txt":"Ngakho-ke siyabona ukuthi imiyalelo kaNkulunkulu kufanele igcwaliseke. Futhi uma kungukuthi abantwana babantu bayayigcina imiyalelo kaNkulunkulu yena uyabondla, futhi abaqinise, futhi abanike amasu okuthi bakwazi ukufeza into leyo abayale ngayo; ngalokho-ke, wasinika amasu ngesikhathi sisahlezi isikhashana ehlane."},{"vNo":"4 ","txt":"Futhi sahlala isikhashana isikhathi esiyiminyaka eminingi, yebo, ngisho iminyaka eyisishiyagalombili ehlane."},{"vNo":"5 ","txt":"Futhi safika ezweni esalibiza ngokuthi iNala, ngenxa yobuningi bezithelo zalo futhi ngokunjalo noju lwasendle; futhi zonke lezi zinto zazilungiswe yiNkosi ukuze singabhubhi. Futhi sabona ulwandle, esalubiza ngokuthi i-Ireyantumu, okungukuthi, uma kuhunyushwa, ngamanzi amaningi."},{"vNo":"6 ","txt":"Futhi kwenzeka ukuthi samisa amatende ethu eduze kogu lolwandle; futhi naphezu kokuthi sase sihlushwe eziningi izinkathazo kanye nobuningi ubunzima, yebo, ngisho kangangothi singeke sakubhala konke, sathokoza kakhulu ngesikhathi sesifika ogwini lolwandle; futhi sayibiza lendawo ngokuthi iNala; ngenxa yobuningi bezithelo zayo."},{"vNo":"7 ","txt":"Futhi kwenzeka ukuthi emva kokuthi mina, Nefi, sengihlale ezweni leNala isikhathi esiyizinsuku eziningi, izwi leNkosi lafika kimi, lithi: Vuka, futhi uye entabeni. Futhi kwenzeka ukuthi ngavuka ngahamba ngakhuphukela entabeni, futhi ngakhala eNkosini."},{"vNo":"8 ","txt":"Futhi kwenzeka ukuthi iNkosi yakhuluma kimi, ithi: Yakha umkhumbi, ngendlela leyo engizokukhombisa yona, ukuze ngithwale abantu bakini bawele lamanzi."},{"vNo":"9 ","txt":"Futhi mina ngathi: Nkosi, yikuphi lapho ngingaya ngakhona ukuze ngithole insimbi esatshe ngiyincibilikise, ukuze ngenze amathuluzi okwakha umkhumbi ngendlela leyo ongikhombise yona na?"},{"vNo":"10 ","txt":"Futhi kwenzeka ukuthi iNkosi yangitshela ukuthi kungaphi lapho ngingaya khona ukuze ngithole itshe elisansimbi ukuze ngakhe amathuluzi."},{"vNo":"11 ","txt":"Futhi kwenzeka ukuthi mina, Nefi, ngakha izifutho zokuvuthela umlilo, ngezikhumba zezilwane; futhi emva kokuthi sengizakhile izifutho, ukuze ngazo ngivuthele umlilo, ngabe sengishaya amatshe amabili ukuze ngenze umlilo."},{"vNo":"12 ","txt":"Ngokuba iNkosi kuze kube manje yayingakaze isivumele ukuthi sibase umlilo omkhulu, ngesikhathi sasihamba ehlane; ngokuba yathi: Ngiyokwenza ukudla kwenu kubemtoti, ukuze ningakupheki;"},{"vNo":"13 ","txt":"Futhi phezu kwalokho ngiyokuba wukukhanya kwenu ehlane; futhi ngiyonilungisela indlela phambi kwenu, uma kungukuthi niyoyigcina imiyalelo yami; ngalokho-ke, kangangoba niyoyigcina imiyalelo yami niyoholelwa ezweni lesethembiso; futhi niyokwazi ukuthi kungenxa yami ukuthi niyaholwa."},{"vNo":"14 ","txt":"Yebo, futhi iNkosi yaphinde yasho ukuthi: Emva kokuthi senifikile ezweni lesethembiso, niyokwazi ukuthi mina, iNkosi, nginguNkulunkulu; futhi nokuthi mina, iNkosi, nganikhulula ekubhujisweni; yebo, nokuthi mina ngempela nganikhipha ezweni laseJerusalema."},{"vNo":"15 ","txt":"Ngalokho-ke, mina, Nefi, ngazabalaza ukugcina imiyalelo yeNkosi, futhi ngabanxusa abafowethu ukuthi bathembeke kanye nokuthi bakhuthale."},{"vNo":"16 ","txt":"Futhi kwenzeka ukuthi ngawenza amathuluzi ngetshe elisansimbi lelo engalincibilikisa edwaleni."},{"vNo":"17 ","txt":"Futhi ngesikhathi abafowethu bebona ukuthi ngase ngizokwakha umkhumbi, baqala ukungivungamela, bethi: Umfowethu uyisiwula, ngokuba ucabanga ukuthi angakha umkhumbi; yebo, futhi ucabanga ukuthi angawela lamanzi amaningi."},{"vNo":"18 ","txt":"Futhi abafowethu bangisola ngalendlela, futhi babenesifiso sokuthi bona bangasebenzi, ngokuba babengakholwa ukuthi mina ngangingawakha umkhumbi; futhi babengakholwa ukuthi ngangithunywe yiNkosi."},{"vNo":"19 ","txt":"Manje kwenzeka ukuthi mina, Nefi, ngadabuka kakhulu ngenxa yobulukhuni bezinhliziyo zabo; manje ngesikhathi bebona ukuthi ngasengiqala ukudabuka bajabula ezinhliziyweni zabo, kangangokuthi bathokoza ngami, bethi: Besazi ukuthi awunakukwazi ukwakha umkhumbi, ngokuba besazi ukuthi awunawo umqondo okhaliphile; ngalokho-ke, awunakukwazi ukufeza umsebenzi omkhulu kangaka."},{"vNo":"20 ","txt":"Futhi ufana nobaba, oholwa yimibono yobuwula yenhliziyo yakhe; yebo, usiholile wasikhipha ezweni laseJerusalema, futhi sesizulazule ehlane yonke leminyaka eminingi; futhi abafazi bethu bashikashikekile, bekhulelwe; futhi bazale izingane ehlane futhi bahlupheka kuzo zonke izinto, ngaphandle kokufa; futhi bekuyoba ngcono ukuthi bebefile ngaphambi kokuthi baphume eJerusalema kunokuthi bahlupheke ngalezi zinkathazo."},{"vNo":"21 ","txt":"Bheka, leminyaka eminingi sihluphekile ehlane, okuyisikhathi engabe sithokozele lokho esinakho kanye nezwe eliyifa lethu; yebo, futhi ngabe sijabule."},{"vNo":"22 ","txt":"Futhi siyazi ukuthi abantu ababesezweni laseJerusalema kwakungabantu abalungile; ngokuba bayigcina imithetho kanye nezahlulelo zeNkosi, kanye nayo yonke imiyalelo yayo, ngokomthetho kaMose; ngalokho-ke, siyazi ukuthi bangabantu abalungile; futhi ubaba ubahlulele, futhi wasiholela kude ngenxa yokuthi salalela amazwi akhe; yebo, futhi nomfowethu ufana naye. Futhi kungalendlela yokukhuluma abafowethu abakhononda futhi basivungamela ngayo."},{"vNo":"23 ","txt":"Futhi kwenzeka ukuthi mina, Nefi, ngakhuluma kubo, ngithi: Niyakholwa yini ukuthi obaba bethu, ababengabantwana bakwa-Israyeli, babengaholwa bakhishwe ezandleni zamaGibithe ukuba babengalalelanga amazwi eNkosi na?"},{"vNo":"24 ","txt":"Yebo, nicabanga ukuthi babengakhishwa yini ebugqilini, ukuba iNkosi yayingathumelanga uMose ukuthi abakhiphe ebugqilini na?"},{"vNo":"25 ","txt":"Manje niyazi ukuthi abantwana bakwa-Israyeli babe sebugqilini; futhi niyazi ukuthi babe thweswe imisebenzi, okwakunzima ngisho ukuthi bayithwale; ngalokho-ke, niyazi ukuthi kwakufanele ukuthi kwakuyinto enhle kubo, ukuthi bakhishwe ebugqilini."},{"vNo":"26 ","txt":"Manje niyazi ukuthi uMose wayeyalwe yiNkosi ukwenza lowo msebenzi omkhulu; futhi niyazi ukuthi ngezwi lakhe amanzi oLwandle oluBomvu ahlukana aya ngapha nangapha, futhi bawela emhlabathini owomileyo."},{"vNo":"27 ","txt":"Kodwa niyazi ukuthi amaGibithe aminza oLwandle oluBomvu, lawo ayengamabutho kaFaro."},{"vNo":"28 ","txt":"Futhi phezu kwalokho niyazi ukuthi bondliwa ngemana ehlane."},{"vNo":"29 ","txt":"Yebo, futhi phezu kwalokho niyazi ukuthi uMose, ngezwi lakhe ngamandla kaNkulunkulu ayekuye, walishaya idwala, futhi lapho kwaphuma amanzi, ukuze abantwana bakwa-Israyeli bacime ukoma kwabo."},{"vNo":"30 ","txt":"Futhi naphezu kokuthi beholwa, iNkosi uNkulunkulu wabo, uMkhululi wabo, ehamba phambi kwabo, ebahola emini futhi ebanikeza ukukhanya ebusuku, ebenzela zonke izinto ezazidingeka ukuthi umuntu azithole, bazenza lukhuni izinhliziyo zabo futhi baphuphuthekisa imiqondo yabo, futhi bamthuka uMose kanye noNkulunkulu weqiniso ophilayo."},{"vNo":"31 ","txt":"Futhi kwenzeka ukuthi ngezwi lakhe wababhubhisa; futhi ngezwi lakhe wabahola; futhi ngezwi lakhe wabenzela zonke izinto; futhi kwakungekho nto eyenziwa ngaphandle kokuthi kube ngezwi lakhe."},{"vNo":"32 ","txt":"Futhi emva kokuthi sebewele umfula i-Jordani wabenza baba namandla ngokwanele ukuxosha abantwana balelozwe, yebo, ukubahlakazela ekubhujisweni."},{"vNo":"33 ","txt":"Manje, nicabanga ukuthi abantwana balelozwe, labo ababesezweni lesethembiso, ababalekiswa ngobaba bethu, ngabe nicabanga ukuthi babelungile na? Bhekani, ngithi kini, Cha."},{"vNo":"34 ","txt":"Ngabe nicabanga ukuthi obaba bethu babeyokhethwa ngaphezu kwabo ukuba babelungile na? Ngithi kini, Cha."},{"vNo":"35 ","txt":"Bhekani, iNkosi yazisa yonke inyama ngokufanayo; lowo olungile uyathandwa nguNkulunkulu. Kodwa bhekani, labantu bawenqaba wonke amazwi kaNkulunkulu, futhi base bevuthiwe ekoneni; futhi ulaka oluphelele lukaNkulunkulu lwaseluphezu kwabo; futhi iNkosi yaliqalekisa izwe ngokumelene nabo, futhi yalibusisela obaba bethu; yebo, yaliqalekisa ngokumelene nabo ukuze babhujiswe, futhi yalibusisela obaba bethu kangangoba bathola amandla phezu kwalo."},{"vNo":"36 ","txt":"Bhekani, iNkosi idalile umhlaba ukuze kuhlalwe kuwo; futhi idalile abantwana bayo ukuze kube ngowabo."},{"vNo":"37 ","txt":"Futhi ivusa isizwe esilungileyo, futhi ibhubhise izizwe zababi."},{"vNo":"38 ","txt":"Futhi ihola abalungile ibayise emazweni ayigugu, futhi ababi ibabhubhise, futhi ibaqalekisele izwe ngenxa yabo."},{"vNo":"39 ","txt":"Ibusa phezulu emazulwini, ngokuba ayisihlalo sayo sobukhosi, futhi lomhlaba uyisenabelo sezinyawo zayo."},{"vNo":"40 ","txt":"Futhi iyabathanda labo abazoyenza ibe wuNkulunkulu wabo. Bhekani, yabathanda obaba bethu, futhi yenza isivumelwano nabo, yebo, ngisho no-Abrahama, no-Isaka, kanye noJakobe; futhi yazikhumbula izivumelwano eyazenza; ngalokho-ke, yabakhipha ezweni laseGibithe."},{"vNo":"41 ","txt":"Futhi yabaqondisa ehlane ngenduku yayo; ngokuba bazenza lukhuni izinhliziyo zabo, ngisho njengoba nani nenzile; futhi iNkosi yabaqondisa ngenxa yobubi babo. Yathumela izinyoka ezinomlilo ezindizayo phakathi kwabo; futhi emva kokuthi sebelunyiwe yalungisa indlela ukuze baphiliswe; futhi umsebenzi okwakufanele bawenze kwakungukuthi babuke; futhi ngenxa yokuba sobala kwaleyo ndlela, noma yokuba lula kwayo, baba baningi ababhubhayo."},{"vNo":"42 ","txt":"Futhi bazenza lukhuni izinhliziyo zabo izikhathi ngezikhathi, futhi bamthuka uMose, futhi ngokunjalo noNkulunkulu; nokho, niyazi ukuthi baholelwa phambili ngamandla akhe angenakulinganiswa baya ezweni lesethembiso."},{"vNo":"43 ","txt":"Manje, emva kwazo zonke lezi zinto, isikhathi sesifikile sokuthi babe ngababi, yebo, cishe sebeyavuthwa; futhi angazi kodwa sebeseduze nosuku lokubhujiswa; ngokuba ngiyazi ukuthi usuku kufanele lufike ukuthi babhujiswe, ngaphandle kwabambalwa kuphela, abayoholelwa ekuthunjweni."},{"vNo":"44 ","txt":"Ngalokho-ke, iNkosi yayala ubaba ukuthi emuke aye ehlane; futhi amaJuda phezu kwalokho ayefuna ukuthatha impilo yakhe; yebo, futhi nani ngokunjalo nifuna ukuthatha impilo yakhe; ngalokho-ke, ningababulali ezinhliziyweni zenu futhi nani nifana nawo."},{"vNo":"45 ","txt":"Niyashesha ukwenza okungalungile kodwa niyephuza ukukhumbula iNkosi uNkulunkulu wenu. Niyibonile ingelosi, futhi yakhuluma kini; yebo, nilizwile izwi layo izikhathi ngezikhathi; futhi ikhulumile kini ngezwi elincane elipholile, kodwa imizwa yenu ithuntubezekile, kangangoba anikwazanga ukuwezwa amazwi ayo; ngalokho-ke, ikhulume kini ngezwi lokuduma, elenza kuzamazame phansi sengathi kuzohlukana phakathi."},{"vNo":"46 ","txt":"Futhi phezu kwalokho niyazi ukuthi ngamandla ezwi layo elikhulu ingenza ukuthi umhlaba udlule; yebo, futhi niyazi ukuthi ngezwi layo ingenza izindawo ezimangelengele zihleleke, futhi izindawo ezihlelekile zigeduke. O, pho, kungani, ukuthi nizenze lukhuni kangaka izinhliziyo zenu na?"},{"vNo":"47 ","txt":"Bhekani, umphefumulo wami udabukile ulusizi kakhulu ngenxa yenu, futhi inhliziyo yami ibuhlungu; ngiyesaba hleze niyoxoshwa ingunaphakade. Bhekani, ngigcwele uMoya kaNkulunkulu, kangangokuthi uhlaka lomzimba wami alusenamandla."},{"vNo":"48 ","txt":"Manje kwenzeka ukuthi ngesikhathi sengiwakhulumile lamazwi bangithukuthelela, futhi babefuna ukungiphonsa ekujuleni kolwandle; futhi ngesikhathi beza ukuzongibamba ngakhuluma nabo, ngithi: Egameni likaSomandla uNkulunkulu, ngiyaniyala ukuthi ningangithinti, ngokuba ngigcwele amandla kaNkulunkulu, ngisho ukuba kushiswe inyama yami; futhi lowo oyongibamba uyobuna njengomhlanga owomileyo; futhi uyoba yize leze phambi kwamandla kaNkulunkulu, ngokuba uNkulunkulu uyomshaya."},{"vNo":"49 ","txt":"Futhi kwenzeka ukuthi, mina, Nefi, ngathi kubo bangaphinde neze bamvungamele uyise; noma bangigodlele amandla abo, ngokuba uNkulunkulu ungiyalile ukuthi ngakhe umkhumbi."},{"vNo":"50 ","txt":"Futhi ngathi kubo: Uma uNkulunkulu engiyalile ukuthi ngenze zonke izinto ngingakwazi ukuzenza. Uma engangiyala ukuthi ngithi kulamanzi, yiba yizwe, ayokuba yizwe; futhi uma ngingasho, kuyokwenzeka."},{"vNo":"51 ","txt":"Manje, uma iNkosi inamandla amakhulu kangaka, futhi seyenze eziningi kangaka izimangaliso phakathi kwabantwana babantu, kungani ingenakungiyala, ukuthi ngakhe umkhumbi na?"},{"vNo":"52 ","txt":"Futhi kwenzeka ukuthi mina, Nefi, ngasho izinto eziningi kubafowethu, kangangokuthi bathotshiswa futhi ababange besakwazi ukubanga nami; futhi ababange besalokotha bangibamba noma bangithinta ngeminwe yabo, ngisho isikhathi esiyizinsuku eziningi. Manje abalokothanga bakwenza lokhu hleze babune phambi kwami, ayemakhulu amandla kaMoya kaNkulunkulu; futhi wasebenza kanjalo-ke phezu kwabo."},{"vNo":"53 ","txt":"Futhi kwenzeka ukuthi iNkosi yathi kimi: Yelulela isandla sakho futhi kubo abafowenu, futhi abayikubuna phambi kwakho, kodwa ngiyobafaka ingebhe, kusho iNkosi, futhi lokhu ngiyokwenza, ukuze bazi ukuthi ngiyiNkosi uNkulunkulu wabo."},{"vNo":"54 ","txt":"Futhi kwenzeka ukuthi ngaselulela kubo abafowethu isandla sami, futhi abazange babune phambi kwami; kodwa iNkosi yabavevezelisa, ngisho nanjengokwezwi eyalikhulumile."},{"vNo":"55 ","txt":"Manje, bathi: Sesiyazi ngokweqiniso ukuthi iNkosi inawe, ngokuba siyazi ukuthi ngamandla eNkosi lawa asivevezelisayo. Futhi bawa phansi phambi kwami, futhi base bezongikhonza, kodwa angibavumelanga ngithi: Ngingumfowenu, yebo, ngisho umfowenu omncane; ngalokho-ke, khonzani iNkosi uNkulunkulu wenu, nihloniphe uyihlo nonyoko, ukuze izinsuku zenu zande ezweni iNkosi uNkulunkulu wenu eyoninika lona."}]}