{"heading":"UNefi wenza izingcwephe zensimbi esatshe futhi ulanda ngomlando wabantu bakubo—UNkulunkulu ka-Israyeli uyofika eminyakeni engamakhulu ayisithupha kusukela ngesikhathi uLehi asuka eJerusalema—UNefi ukhuluma ngokuhlupheka kanye nokubethelwa Kwakhe—AmaJuda ayodelelwa futhi ahlakazwe kuze kube yizinsuku zokugcina, ngesikhathi esebuyela eNkosini. Cishe ngonyaka wama 588 kuya kowama 570 ngaphambi kokuzalwa kukaKristu.","prevAbbr":"1-ne","prevNo":18,"nextAbbr":"1-ne","nextNo":20,"chapterTitle":"1 Nefi 19","verses":[{"vNo":"1 ","txt":"Futhi kwenzeka ukuthi iNkosi yangiyala, ngalokho-ke ngenza izingcwephe zensimbi esatshe ukuze ngiqophe kuzo umlando wabantu bami. Futhi kulezi zingcwephe engazenza ngaqopha umlando kababa, futhi ngokunjalo nohambo lwethu ehlane, kanye neziphrofetho zikababa; futhi ngokunjalo neziningi iziphrofetho zami ngiziqophe kuzo."},{"vNo":"2 ","txt":"Futhi angazanga ngesikhathi ngizenza ukuthi ngangizoyalwa yiNkosi ukuthi ngizenze lezi zingcwephe; ngalokho-ke, umlando kababa, kanye nomlando wesizukulwane soyise, kanye nenxenye enkulu yezenzo zonke zethu ehlane ziqoshwe kuzo lezo zingcwephe zokuqala engikhulume ngazo; ngalokho-ke, izinto ezenzeka ngaphambi kokuthi ngenze lezi zingcwephe, impela, ziphathwa kakhulu kulezi zingcwephe zokuqala."},{"vNo":"3 ","txt":"Futhi emva kokuthi sengizenzile lezi zingcwephe ngendlela yokuyalwa, mina, Nefi, ngathola umyalelo wokuthi ubufundisi kanye neziphrofetho, ikakhulukazi leyo nxenye yazo esobala kanye neyigugu, kufanele ibhalwe kulezi zingcwephe; futhi nokuthi lezo zinto ezazibhaliwe kufanele zigcinelwe ukufundisa abantu bami, abayoba ngabanini balelizwe, futhi phezu kwalokho nangezinye izizathu zokuhlakanipha, ezaziwa yiNkosi."},{"vNo":"4 ","txt":"Ngalokho-ke, mina, Nefi, ngenza umbhalo kwezinye izingcwephe, ositshela ngendaba, noma ositshela ngemininingwane yezimpi kanye nemibango kanye nokubhujiswa kwabantu bami. Futhi lokhu ngikwenzile, futhi ngabayala abantu bami ukuthi kufanele benzeni emva kokuthi mina sengingasekho; futhi nokuthi lezi zingcwephe kufanele zidluliselwe njalo kusukela kwesinye isizukulwane kuya kwesinye, noma kusuka komunye umphrofethi kuya komunye, kuze kufike eminye imiyalelo yeNkosi."},{"vNo":"5 ","txt":"Futhi indaba yami yokwenza lezi zingcwephe izonikezwa emva kwalokhu; futhi emva kwalokho, bheka, ngiyaqhubeka njengoba kade ngikhulumile; futhi lokhu ngikwenzela ukuze izinto eziningi ezingcwele zigcinelwe ukuba abantu bami bazazi."},{"vNo":"6 ","txt":"Nokho, angibhali lutho kulezi zingcwephe ngaphandle kokuthi ngicabanga ukuthi kungcwele. Manje, uma ngiphambuka, ngisho nabo baphambuka abasendulo; hhayi ukuthi ngiyazixolela ngenxa yabanye abantu, kepha ngenxa yobuthakathaka obukimi, ngokwenyama, ngizozixolela."},{"vNo":"7 ","txt":"Ngokuba izinto abanye abantu abazazisa kakhulu, enyameni kanye nasemphefumulweni, abanye bazenza ize futhi bazinyathele ngaphansi kwezinyawo zabo. Yebo, ngisho uNkulunkulu ka-Israyeli uqobo abantu bamnyathela phansi kwezinyawo zabo; ngithi, bamnyathela phansi kwezinyawo zabo kodwa ngizokhuluma ngamanye amazwi—bamenza ize, futhi bangalilaleli izwi lakhe lokuqondisa."},{"vNo":"8 ","txt":"Futhi bheka uyeza, njengokwamazwi engelosi, eminyakeni engamakhulu ayisithupha kusukela esikhathini ubaba asuka eJerusalema."},{"vNo":"9 ","txt":"Futhi umhlaba, ngenxa yobubi bawo, uyomahlulela njengento eyize; ngalokho-ke bayombhaxabula futhi avume; futhi bamshaye, futhi avume. Yebo, bayomfela ngamathe, futhi avume, ngenxa yomusa wakhe onothando olukhulu kanye nokuba nenhliziyo ende kwakhe kubantwana babantu."},{"vNo":"10 ","txt":"Futhi uNkulunkulu wokhokho bethu, abaholwa baphuma eGibithe, baphuma ebugqilini, futhi phezu kwalokho abagcinwa nguye ehlane, yebo, uNkulunkulu ka-Abrahama, kanye noka-Isaka, kanye noNkulunkulu kaJakobe, wazidela, ngokwamazwi engelosi, njengomuntu, ezandleni zabantu ababi, ukuze aphakanyiswe, ngokwamazwi kaZenoki, futhi ukuze abethelwe, ngokwamazwi kaNewumu, futhi ukuze angcwatshwe ethuneni, ngokwamazwi kaZenoshe, awakhuluma mayelana nezinsuku ezintathu zobumnyama, okwakufanele zibe yisibonakaliso esasizonikezwa ngokufa kwakhe kulabo okwakufanele babe ngabahlali baseziqhingini zolwandle, ikakhulukazi esanikwa labo okungabendlu ka-Israyeli."},{"vNo":"11 ","txt":"Ngokuba wakhuluma kanje umphrofethi: INkosi uNkulunkulu ngempela iyoyivakashela yonke indlu ka-Israyeli ngalolo suku, abanye ngezwi lakhe, ngenxa yokulunga kwabo, kube wukujabula okukhulu kubo kanye nensindiso, futhi abanye ngokuduma kanye nangemibani yamandla akhe, ngesivunguvungu, ngomlilo, nangentuthu, kanye nangenkungu yobumnyama, kanye nangokuvuleka phansi, kanye nangezintaba eziyokhushulelwa phezulu."},{"vNo":"12 ","txt":"Futhi zonke lezi zinto kufanele ngempela zenzeke, kusho umphrofethi uZenoshe. Futhi amadwala omhlaba kufanele adabuke; futhi ngenxa yokububula komhlaba, amaningi amakhosi eziqhingi zolwandle uMoya kaNkulunkulu uyosebenza kuwo, ukuze amemeze athi: UNkulunkulu wemvelo uzwa ubuhlungu."},{"vNo":"13 ","txt":"Futhi mayelana nalabo abaseJerusalema, kusho umphrofethi, bayohlushwa yibo bonke abantu, ngenxa yokuthi bambethela uNkulunkulu ka-Israyeli, futhi bazenza lukhuni izinhliziyo zabo, bezenqaba izibonakaliso kanye nezimangaliso, kanye namandla nenkazimulo kaNkulunkulu ka-Israyeli."},{"vNo":"14 ","txt":"Futhi ngenxa yokuzenza lukhuni izinhliziyo zabo, kusho umphrofethi, futhi bamedelela oNgcwele Oyedwa ka-Israyeli, bayozulazula besenyameni, futhi babhubhe, futhi babe yinhlekisa nesaga, futhi bazondwe phakathi kwezizwe zonke."},{"vNo":"15 ","txt":"Nokho, uma lolo suku lufika, kusho umphrofethi, ukuthi bangabe besaphinda bazenze lukhuni izinhliziyo zabo ngokumelene noNgcwele ka-Israyeli, ngaleso sikhathi uyozikhumbula izivumelwano azenza koyise."},{"vNo":"16 ","txt":"Yebo, ngaleso sikhathi uyozikhumbula iziqhingi zolwandle; yebo, kanye nabo bonke abantu okungabendlu ka-Israyeli, ngiyobaqoqa, kusho iNkosi, ngokwamazwi omphrofethi uZenoshe, kuwo amagumbi amane omhlaba."},{"vNo":"17 ","txt":"Yebo, futhi wonke umhlaba uyoyibona insindiso yeNkosi, kusho umphrofethi; zonke izizwe, imindeni, izilimi kanye nabantu bayobusiswa."},{"vNo":"18 ","txt":"Futhi mina, Nefi, ngibabhalele lezi zinto abantu bakithi, ukuze mhlawumbe ngibakholise ukuze bayikhumbule iNkosi uMkhululi wabo."},{"vNo":"19 ","txt":"Ngalokho-ke, ngikhuluma kuyo yonke indlu ka-Israyeli, uma kungukuthi bayozithola lezi zinto."},{"vNo":"20 ","txt":"Ngokuba bheka, nginozwelo olukhulu emoyeni, olungenza ngibe nokukhathazeka kangangoba wonke amalungu ami abuthakathaka, ngalabo abaseJerusalema; ngokuba ukuba iNkosi ibingenaso isihawu, ukungikhombisa mayelana nabo, njengoba yenza kubaphrofethi basendulo, ngabe nami bengizobhubha futhi."},{"vNo":"21 ","txt":"Futhi ngempela yababonisa abaphrofethi basendulo zonke izinto mayelana nabo; futhi ngokunjalo yababonisa abaningi mayelana nathi; ngalokho-ke, kufanele ukuthi sazi mayelana nabo ngokuba zilotshiwe kuzo izingcwephe zethusi."},{"vNo":"22 ","txt":"Manje kwenzeka ukuthi mina, Nefi, ngabafundisa abafowethu lezi zinto; futhi kwenzeka ukuthi ngabafundela eziningi izinto, ezaziqoshwe kuzo izingcwephe zethusi, ukuze bazi mayelana nezenzo zeNkosi kwamanye amazwe, phakathi kwabantu basendulo."},{"vNo":"23 ","txt":"Futhi ngabafundela eziningi izinto ezazibhalwe ezincwadini zikaMose; kepha ukuze ngibavumise ngokugcwele ukuthi bakholwe kuyo iNkosi uMkhululi wabo ngabafundela nalokho okwakubhalwe wumphrofethi u-Isaya; ngokuba ngayibhekisa kithi yonke imibhalo engcwele, ukuze ibe wusizo kithi futhi isifundise."},{"vNo":"24 ","txt":"Ngalokho-ke ngakhuluma nabo, ngithi: Yizwani amazwi omphrofethi, nina eniyinsalela yendlu ka-Israyeli, eniyigatsha elihleshuliwe; yizwani amazwi omphrofethi, awabhalela yonke indlu ka-Israyeli, futhi niwabhekise kini, ukuze nibe nethemba njengabo abafowenu enihleshulwe kubo; ngokuba umphrofethi ubhale ngalendlela."}]}