{"heading":"UNefi ubulala uLabani ngokuyalwa yiNkosi futhi emuva kwalokho uthola izingcwephe zethusi ngecebo lokuhlakanipha—UZoramu ukhetha ukuhlangana nomndeni kaLehi ehlane. Cishe ngonyaka wama 600 kuya kowama 592 ngaphambi kokuzalwa kukaKristu.","prevAbbr":"1-ne","prevNo":3,"nextAbbr":"1-ne","nextNo":5,"chapterTitle":"1 Nefi 4","verses":[{"vNo":"1 ","txt":"Futhi kwenzeka ukuthi ngakhuluma nabafowethu, ngithi: Asikhuphukeni futhi siye eJerusalema, futhi masethembeke ekugcineni imiyalelo yeNkosi; ngokuba bhekani inamandla ngaphezu komhlaba wonke, pho kungani ingebe namandla kunoLabani kanye nabangamashumi amahlanu bakhe, yebo, noma ngisho nabangamashumi ezinkulungwane bakhe na?"},{"vNo":"2 ","txt":"Ngakho-ke asikhuphukeni; asiqineni njengoMose; ngokuba ngempela wakhuluma emanzini oLwandle oluBomvu futhi ahlukana ngapha nangapha, futhi obaba bethu badabula phakathi, baphuma ekuthunjweni, baphumela emhlabathini owomileyo, futhi amabutho kaFaro alandela futhi aminza emanzini oLwandle oluBomvu."},{"vNo":"3 ","txt":"Manje bhekani niyazi ukuthi lokhu kuliqiniso; futhi phezu kwalokho niyazi ukuthi ingelosi ikhulumile kini; ngalokho-ke kungani ningabaza na? Asikhuphukeni; iNkosi iyakwazi ukusikhulula, ngisho njengobaba bethu, futhi nokubhubhisa uLabani, ngisho njengabaseGibithe."},{"vNo":"4 ","txt":"Manje ngesikhathi sengikhulume lamazwi, babesathukuthele, futhi babesaqhubeka nokuvungama; nokho bangilandela sakhuphuka saze safika ngaphandle kwezindonga zeJerusalema."},{"vNo":"5 ","txt":"Futhi kwakusebusuku; futhi ngenza ukuthi bacashe ngaphandle kwezindonga. Futhi emuva kokuthi sebecashile, mina, Nefi, nganyonyoba ngangena edolobheni futhi ngahamba ngaya ngasendlini kaLabani."},{"vNo":"6 ","txt":"Futhi ngangiholwa nguMoya, ngingazi ngaphambili ngezinto okwakufanele ngizenze."},{"vNo":"7 ","txt":"Nokho ngaya phambili, futhi ngesikhathi ngisondela eduzane nendlu kaLabani ngabona indoda, futhi yayiwele phansi phambi kwami, ngokuba yayidakwe yiwayini."},{"vNo":"8 ","txt":"Futhi ngesikhathi ngifika kuyo ngathola ukuthi kwakunguLabani."},{"vNo":"9 ","txt":"Futhi ngabona inkemba yakhe, futhi ngayihosha emgodleni wayo; futhi umphini wayo kwakungowegolide elimsulwa, futhi ukwakhiwa kwayo kwakungokusezingeni eliphezulu kakhulu, futhi ngabona ukuthi ukudla kwayo kwakungokwensimbi eyigugu elikhulu."},{"vNo":"10 ","txt":"Futhi kwenzeka ukuthi ngaphoqelelwa nguMoya ukuthi ngimbulale uLabani; kodwa ngathi enhliziyweni yami: Angikaze nanoma yingasiphi isikhathi ngichithe igazi lomuntu. Futhi nganqikaza futhi ngingafuni ukumbulala."},{"vNo":"11 ","txt":"Futhi uMoya waphinda wathi kimi: Bheka iNkosi imnikele ezandleni zakho. Yebo, futhi ngangazi ukuthi wayekade efuna ukuthatha impilo yami; yebo, futhi wayengafuni ukulalela imiyalelo yeNkosi; futhi wayethathe impahla yethu."},{"vNo":"12 ","txt":"Futhi kwenzeka ukuthi uMoya waphinda wathi kimi: Mbulale, ngokuba iNkosi imnikele ezandleni zakho;"},{"vNo":"13 ","txt":"Bheka iNkosi ibulala ababi ukuze iveze izinhloso zayo zokulunga. Kungcono ukuthi umuntu oyedwa abhubhe kunokuthi isizwe sinciphe futhi sibhubhe ngokungakholwa."},{"vNo":"14 ","txt":"Manje, ngesikhathi mina, Nefi, sengiwazwile lamazwi, ngawakhumbula amazwi eNkosi eyayiwakhulume kimi ehlane, isho lokhu: Kangangoba inzalo yakho iyoyigcina imiyalelo yami, iyophumelela ezweni lesethembiso."},{"vNo":"15 ","txt":"Yebo, futhi ngaphinde ngacabanga ukuthi yayingenakukwazi ukugcina imiyalelo yeNkosi ngokomthetho kaMose, ngaphandle kokuthi ibe nomthetho."},{"vNo":"16 ","txt":"Futhi ngaphinde ngazi ukuthi umthetho wawuqoshwe ezingcwepheni zethusi."},{"vNo":"17 ","txt":"Futhi phezu kwalokho, ngazi ukuthi iNkosi yayimnikele uLabani ezandleni zami ngenxa yalesi sizathu—ukuze ngiyithole imibhalo njengokwemiyalo yayo."},{"vNo":"18 ","txt":"Ngakho-ke nempela ngalilalela izwi likaMoya, futhi ngamthatha uLabani ngezinwele zekhanda, ngamnquma ikhanda lakhe ngenkemba yakhe."},{"vNo":"19 ","txt":"Futhi emuva kokuthi sengimnqume ikhanda lakhe ngenkemba yakhe, ngathatha izembatho zikaLabani ngazigqoka; yebo, zonke; futhi ngabhinca isivikelo sakhe okhalweni lwami."},{"vNo":"20 ","txt":"Futhi emva kokuthi sengikwenzile lokhu, ngaqhubekela phambili endaweni yokugcina ingcebo kaLabani. Futhi ngesikhathi ngiqhubeka ngiya ngasendaweni yokugcina ingcebo kaLabani, bheka, ngabona inceku kaLabani eyayiphethe izikhiye zendawo yokugcina ingcebo. Futhi ngayithuma ngezwi likaLabani, ukuthi ihambe nami siye endlini yokugcina ingcebo."},{"vNo":"21 ","txt":"Futhi yayicabanga ukuthi ngiyinkosi yayo, uLabani, ngokuba yayibona izingubo futhi ngokunjalo nenkemba ilenga okhalweni lwami."},{"vNo":"22 ","txt":"Futhi yakhuluma nami mayelana nabadala bamaJuda, ngokwazi ukuthi inkosi yayo, uLabani, yayikade iphumile ebusuku iphakathi kwabo."},{"vNo":"23 ","txt":"Futhi nami ngakhuluma nayo sengathi nginguye uLabani."},{"vNo":"24 ","txt":"Futhi ngaphinde ngakhuluma kuyo ngithi kufanele ngithathe imibhalo, eyayiqoshwe ezingcwepheni zethusi, ngiyise kubafowethu abadala, ababengaphandle kwezindonga."},{"vNo":"25 ","txt":"Futhi phezu kwalokho ngayiyala ukuthi ingilandele."},{"vNo":"26 ","txt":"Futhi yona, ngokucabanga ukuthi ngangikhuluma ngabafowethu bebandla, futhi nokuthi nganginguye ngempela uLabani lowo engase ngimbulele, ngalokho-ke yangilandela."},{"vNo":"27 ","txt":"Futhi yakhuluma kimi izikhathi eziningi mayelana nabadala bamaJuda, ngesikhathi ngiqhubeka ngiya kubafowethu, ababengaphandle kwezindonga."},{"vNo":"28 ","txt":"Futhi kwenzeka ukuthi ngesikhathi uLamani engibona wethuka kakhulu, futhi ngokunjalo noLemuweli kanye noSamu. Futhi bangibalekela; ngokuba babecabanga ukuthi kwakunguLabani, futhi nokuthi wayesengibulele esezofuna ukuthatha nezabo izimpilo futhi."},{"vNo":"29 ","txt":"Futhi kwenzeka ukuthi ngabamemeza, futhi nempela bangizwa; ngalokho-ke bayeka ukungibalekela."},{"vNo":"30 ","txt":"Futhi kwenzeka ukuthi ngesikhathi inceku kaLabani ibona abafowethu yaqala ukuqhaqhazela, futhi yayisizongibalekela iphindele edolobheni laseJerusalema."},{"vNo":"31 ","txt":"Manje mina, Nefi, ngiyindoda ende enkulu, futhi phezu kwalokho ngithole amandla amakhulu eNkosini, ngakho-ke ngayibhozomela inceku kaLabani, futhi ngayibamba, ukuze ingabaleki."},{"vNo":"32 ","txt":"Futhi kwenzeka ukuthi ngakhuluma nayo, ukuthi uma yayingalalela amazwi ami, njengoba iNkosi iphila, futhi njengoba nami ngiphila, ngokujalo uma yayingalalela amazwi ethu, sasizoyisindisa impilo yayo."},{"vNo":"33 ","txt":"Futhi ngakhuluma nayo, ngisho nangokufunga imbala, ukuthi akudingeki yesabe; nokuthi yayizoba yindoda ekhululekile njengathi uma nje yayingehla iye ehlane kanye nathi."},{"vNo":"34 ","txt":"Futhi phezu kwalokho ngakhuluma nayo, ngithi: Ngempela iNkosi isiyalile ukuthi senze lento; futhi singekhuthale yini ukugcina imiyalelo yeNkosi na? Ngakho-ke, uma ungehla nathi uye ehlane kubaba uyokuba nendawo kanye nathi."},{"vNo":"35 ","txt":"Futhi kwenzeka ukuthi uZoramu nempela wama isibindi ngamazwi engawakhulumayo. Manje uZoramu kwakuyigama lenceku; futhi wethembisa ukuthi uzokwehla aye ehlane kubaba. Yebo, futhi phezu kwalokho wenza isifungo kithi ukuthi wayesezohlala nathi kusukela kuleso sikhathi kuya phambili."},{"vNo":"36 ","txt":"Manje sasinesifiso sokuthi ahlale nathi ngalesi sizathu, sokuthi amaJuda angaze azi mayelana nokubaleka kwethu ukuya ehlane, hleze asilandele futhi asibhubhise."},{"vNo":"37 ","txt":"Futhi kwenzeka ukuthi ngesikhathi uZoramu esenze isifungo kithi, ukwesaba kwethu ngaye kwaphela."},{"vNo":"38 ","txt":"Futhi kwenzeka ukuthi sathatha izingcwephe zethusi kanye nenceku kaLabani, futhi semuka saya ehlane, sathatha uhambo lokuya etendeni likababa."}]}