{"heading":"USariya ukhononda kuLehi—Bobabili bajabulela ukubuya kwamadodana abo—Benza iminikelo—Izingcwephe zethusi ziqukethe imibhalo kaMose nabaphrofethi—Izingcwephe zikhomba ukuthi uLehi uwuzalo lukaJosefa—ULehi uphrofetha mayelana nenzalo yakhe kanye nokulondolozwa kwezingcwephe. Cishe ngonyaka wama 600 kuya kowama 592 ngaphambi kokuzalwa kukaKristu.","prevAbbr":"1-ne","prevNo":4,"nextAbbr":"1-ne","nextNo":6,"chapterTitle":"1 Nefi 5","verses":[{"vNo":"1 ","txt":"Futhi kwenzeka ukuthi emva kokuthi sesibuyele ezansi ehlane kubaba, bheka, wagcwala injabulo, futhi ngokunjalo nomama, uSariya, wathokoza kakhulu, ngokuba ngempela wayesekhale kakhulu ngenxa yethu."},{"vNo":"2 ","txt":"Ngokuba wayecabange ukuthi sasesabhubha ehlane; futhi phezu kwalokho wayekhonondile kubaba, emtshela ukuthi wayeyindoda yemibono; ethi: Bheka usiholile usisusa ezweni eliyifa lethu, futhi amadodana ami awasekho, futhi nathi siyabhubha ehlane."},{"vNo":"3 ","txt":"Futhi umama wayemsole ngalendlela yokukhuluma ubaba."},{"vNo":"4 ","txt":"Futhi kwakwenzekile ukuthi ubaba wayekhulume naye, ethi: Ngiyazi ukuthi ngiyindoda yemibono; ngokuba uma ngabe ngangingazibonanga izinto zikaNkulunkulu embonweni ngangingeke ngibazi ubuhle bukaNkulunkulu, kodwa ngangizohlala eJerusalema, futhi ngishabalale kanye nabafowethu."},{"vNo":"5 ","txt":"Kodwa bheka, sengithole izwe lesethembiso, okuyizinto engithokozayo ngazo; yebo, futhi ngiyazi ukuthi iNkosi izowakhulula amadodana ami ezandleni zikaLabani, futhi iphinde iwabuyise lapha ezansi kithina ehlane."},{"vNo":"6 ","txt":"Futhi ubaba, uLehi, wamduduza ngalendlela yokukhuluma umama, uSariya, mayelana nathi, ngesikhathi thina sihamba ehlane sikhuphukela ezweni laseJerusalema, ukuyolanda umbhalo wamaJuda."},{"vNo":"7 ","txt":"Futhi ngesikhathi sesibuyele etendeni likababa, bheka injabulo yabo yagcwala, futhi umama waduduzeka."},{"vNo":"8 ","txt":"Futhi wakhuluma, ethi: Manje sengiyazi ngeqiniso ukuthi iNkosi imyalile umyeni wami ukuthi abalekele ehlane; yebo, futhi phezu kwalokho ngiyazi ngeqiniso ukuthi iNkosi iwavikele amadodana ami, futhi yawakhulula ezandleni zikaLabani, futhi yawanika amandla okuthi akwazi ukufeza leyonto iNkosi ewayale ngayo. Futhi nempela wakhuluma ngalendlela."},{"vNo":"9 ","txt":"Futhi kwenzeka ukuthi bathokoza kakhulu, futhi banikela ngeminikelo nangemihlatshelo yokushiswa eNkosini; futhi babonga kuNkulunkulu ka-Israyeli."},{"vNo":"10 ","txt":"Futhi emva kokuthi sebebongile kuNkulunkulu ka-Israyeli, ubaba, uLehi, wathatha imibhalo eyayiqoshwe ezingcwepheni zethusi, futhi wayicwaninga kusukela ekuqaleni."},{"vNo":"11 ","txt":"Futhi wabona ukuthi yayiqukethe izincwadi ezinhlanu zikaMose, ezazikhuluma ngendaba yokudalwa komhlaba, futhi ngokunjalo nango-Adamu no-Eva, ababengabazali bethu bokuqala;"},{"vNo":"12 ","txt":"Futhi ngokunjalo nombhalo wamaJuda kusukela ekuqaleni, kwehle njalo kuze kufike ekuqaleni kokubusa kukaSedekiya, inkosi yakwaJuda;"},{"vNo":"13 ","txt":"Futhi ngokunjalo neziphrofetho zabaphrofethi abangcwele, kusukela ekuqaleni, kwehle njalo kuze kufike ekuqaleni kokubusa kukaSedekiya; futhi ngokunjalo neziningi iziphrofetho ezazikhulunywe ngomlomo kaJeremiya."},{"vNo":"14 ","txt":"Futhi kwenzeka ukuthi ubaba, uLehi, phezu kwalokho wathola kuzo izingcwephe zethusi umlando ngesizukulwane sawoyise; ngalokho-ke wabe esazi-ke ukuthi yena wayengowenzalo kaJosefa; yebo, ngisho lowo Josefa owayeyindodana kaJakobe, owathengiselwa eGibithe, futhi owagcinwa ngesandla seNkosi, ukuze yena akwazi ukugcina uyise, uJakobe, kanye nabo bonke abomuzi wakhe ekushabalalisweni yindlala."},{"vNo":"15 ","txt":"Futhi phezu kwalokho baholwa baphuma ebugqilini kanye nasezweni laseGibithe, nguye lowo Nkulunkulu owayebagcinile."},{"vNo":"16 ","txt":"Futhi kungalendlela ubaba, uLehi, athola ngayo umlando ngesizukulwane sawoyise. Futhi uLabani naye wayengowenzalo kaJosefa, ngalokho-ke yena kanye noyise babeyigcinile imibhalo."},{"vNo":"17 ","txt":"Manje ngesikhathi ubaba ebona zonke lezi zinto, wagcwaliswa ngoMoya, futhi waqala ukuphrofetha mayelana nenzalo yakhe—"},{"vNo":"18 ","txt":"Ukuthi lezi zingcwephe zethusi kufanele ziqhubekele phambili kuzo zonke izizwe, imindeni, izilimi, kanye nakubantu ababengabenzalo yakhe."},{"vNo":"19 ","txt":"Ngalokho-ke, wathi lezi zingcwephe zethusi akufanele nakancane zishabalale; noma zifiphazwe futhi nayisikhathi. Futhi waphrofetha eziningi izinto eziphathelene nenzalo yakhe."},{"vNo":"20 ","txt":"Futhi kwenzeka ukuthi kuze kube manje mina nobaba sasiyigcinile imiyalelo leyo iNkosi eyayisiyale ngayo."},{"vNo":"21 ","txt":"Futhi sasiyitholile imibhalo leyo iNkosi eyayisiyale ngayo, futhi sayicwaninga futhi sathola ukuthi yayingethandekayo kakhulu; yebo, ngisho ingeyegugu elikhulu kithina, kangangokuthi sasingakwazi ukugcinela abantwana bethu imiyalelo yeNkosi."},{"vNo":"22 ","txt":"Ngalokho-ke, kwakungukuhlakanipha eNkosini ukuthi siyithwale kanye nathi, ngesikhathi sihamba ehlane siya ezweni lesethembiso."}]}