{"heading":"Amadodana kaLehi abuyela eJerusalema futhi amema u-Ishmayeli kanye nomuzi wakhe ukuthi ahambe nabo ohambweni lwabo—ULamani kanye nabanye bayahlubuka—UNefi unxusa abafowabo ukuthi babe nokholo eNkosini—Bambopha ngezintambo futhi benza isu lokumbulala—Ukhululwa ngamandla okholo—Abafowabo bacela intethelelo—ULehi kanye nalabo ayenabo banikela ngeminikelo kanye nemihlatshelo yokushiswa. Cishe ngonyaka wama 600 kuya kowama 592 ngaphambi kokuzalwa kukaKristu.","prevAbbr":"1-ne","prevNo":6,"nextAbbr":"1-ne","nextNo":8,"chapterTitle":"1 Nefi 7","verses":[{"vNo":"1 ","txt":"Manje ngifuna ukuthi nazi, ukuthi emuva kokuthi ubaba, uLehi, eseqedile ukuphrofetha mayelana nenzalo yakhe, kwenzeka ukuthi iNkosi yakhuluma naye futhi, ithi kwakungafanele ukuthi yena, uLehi, athathe umndeni wakhe wodwa ukuya nawo ehlane; kodwa ukuthi amadodana akhe kufanele athathe amadodakazi abe ngomkawo, ukuze akhulise inzalo eNkosini ezweni lesethembiso."},{"vNo":"2 ","txt":"Futhi kwenzeka ukuthi iNkosi yamyala ukuthi mina, Nefi, kanye nabafowethu, kufanele siphindele futhi ezweni laseJerusalema, futhi sehle no-Ishmayeli kanye nomndeni wakhe sibuyele nabo ehlane."},{"vNo":"3 ","txt":"Futhi kwenzeka ukuthi mina, Nefi, nempela ngaphinda, kanye nabafowethu, ngaya ehlane ukuze sikhuphukele eJerusalema."},{"vNo":"4 ","txt":"Futhi kwenzeka ukuthi sakhuphuka saya emzini ka-Ishmayeli, futhi nempela sazuza umusa emehlweni ka-Ishmayeli, kangangokuthi saze sakhuluma kuyena amazwi eNkosi."},{"vNo":"5 ","txt":"Futhi kwenzeka ukuthi nempela iNkosi yayithambisa inhliziyo ka-Ishmayeli, futhi ngokunjalo nabomuzi wakhe, kangangokuthi bathatha uhambo lwabo kanye nathi sehlela ezansi ehlane etendeni likababa."},{"vNo":"6 ","txt":"Futhi kwenzeka ukuthi ngesikhathi sisahamba ehlane, bheka uLamani noLemuweli, kanye namadodakazi amabili ka-Ishmayeli, kanye namadodana amabili ka-Ishmayeli kanye nemindeni yawo, basivukela; yebo, mina, Nefi, noSamu, kanye noyise, u-Ishmayeli, nomkakhe, kanye namadodakazi akhe amanye amathathu."},{"vNo":"7 ","txt":"Futhi kwenzeka ukuthi ekusivukeleni kwabo, bona babefuna ukuthi babuyele ezweni laseJerusalema."},{"vNo":"8 ","txt":"Manje mina, Nefi, ngikhathazekile ngobulukhuni bezinhliziyo zabo, ngakho-ke ngakhuluma nabo, ngithi, yebo, ngisho nakuLamani kanye nakuLemuweli: Bhekani nina ningabafowethu abadala, futhi kungani izinhliziyo zenu zilukhuni kangaka, futhi niyizimpumputhe nasemiqondweni yenu kangaka, ukuthi nize nidinge ukuthi mina, mfowenu omncane, ngize ngikhulume nani, yebo, futhi ngibe yisibonelo kini na?"},{"vNo":"9 ","txt":"Kungani ningalilaleli izwi leNkosi na?"},{"vNo":"10 ","txt":"Kungani senikhohliwe ukuthi nayibona ingelosi yeNkosi na?"},{"vNo":"11 ","txt":"Yebo, futhi kungani ukuthi senikhohliwe yizinto ezinkulu kangaka iNkosi esisenzele zona, ekusikhululeni ezandleni zikaLabani, futhi ngokunjalo nokuthola umbhalo na?"},{"vNo":"12 ","txt":"Yebo, kungani senikhohliwe ukuthi iNkosi iyakwazi ukwenzela abantwana babantu zonke izinto ngokwentando yayo, uma nje kungukuthi benza ngokukholwa kuyo na? Ngalokho-ke masethembeke kuyo."},{"vNo":"13 ","txt":"Futhi uma kungukuthi siyethembeka kuyo, siyolithola izwe lesethembiso; futhi niyokwazi esikhathini esizayo ukuthi izwi leNkosi liyogcwaliseka mayelana nokubhujiswa kweJerusalema; ngokuba zonke izinto iNkosi ezikhulumile mayelana nokubhujiswa kweJerusalema kufanele zigcwaliseke."},{"vNo":"14 ","txt":"Ngokuba bhekani, uMoya weNkosi uyoyeka masinyane ukuthi uhlale kubo; ngokuba bhekani, babenqabile abaphrofethi, futhi noJeremiya bamphonse etilongweni. Futhi bafune nokuthatha impilo kababa, kangangokuthi babangela ukuthi abaleke ezweni."},{"vNo":"15 ","txt":"Manje bhekani, ngithi kini uma nizophindela eJerusalema nani ngokunjalo nizobhubha kanye nabo. Manje, uma ninokukhetha, khuphukelani ezweni, futhi niwakhumbule amazwi engiwakhuluma kini, okuthi uma nihamba nani ngokunjalo nizobhubha; ngokuba uMoya weNkosi ungiphoqelele ukuthi kufanele ngikhulume ngalendlela."},{"vNo":"16 ","txt":"Futhi kwenzeka ukuthi ngesikhathi mina, Nefi, sengikhulume lamazwi kubafowethu, bangithukuthelela. Futhi kwenzeka ukuthi bangibamba, ngokuba bheka, babethukuthele kakhulu, futhi bangibopha ngezintambo, ngokuba babefuna ukuthatha impilo yami, nokuthi babefuna ukuthi bangishiye ehlane ngishwabadelwe yizilwane zasendle."},{"vNo":"17 ","txt":"Kodwa kwenzeka ukuthi ngathandaza eNkosini, ngithi: O Nkosi, ngokokholo lwami olukuwe, ungengikhulule yini ezandleni zabafowethu; yebo, ngisho unginike amandla okuthi ngizigqashule lezi zibopho engiboshwe ngazo."},{"vNo":"18 ","txt":"Futhi kwenzeka ukuthi ngesikhathi sengiwashilo lamazwi, bheka, izibopho zaxegiswa ezandleni zami kanye nasezinyaweni, futhi ngema phambi kwabafowethu, ngaphinda ngakhuluma nabo futhi."},{"vNo":"19 ","txt":"Futhi kwenzeka ukuthi bangithukuthelela futhi, futhi bafuna nokungibamba; kodwa bheka, eyodwa yamadodakazi ka-Ishmayeli, yebo, futhi ngokunjalo nonina, kanye neyodwa yamadodana ka-Ishmayeli, babancenga abafowethu, kangangokuthi bazithambisa izinhliziyo zabo; futhi bayeka ukuzama ukuthatha impilo yami."},{"vNo":"20 ","txt":"Futhi kwenzeka ukuthi badabuka, ngenxa yobubi babo, kangangokuthi bakhothama phambi kwami, futhi bangincenga ukuthi ngibathethelele ngento ababengenze yona."},{"vNo":"21 ","txt":"Futhi kwenzeka ukuthi ngabathethelela ngokungabeki-mbandela ngakho konke abebekwenzile, futhi ngabanxusa ukuthi bathandaze eNkosini uNkulunkulu wabo ukuze bathethelelwe. Futhi kwenzeka ukuthi benze njalo. Futhi emuva kokuthi sebeqedile ukuthandaza eNkosini saphinda saqhubeka nohambo lwethu lokuya etendeni likababa."},{"vNo":"22 ","txt":"Futhi kwenzeka ukuthi sehlela ezansi etendeni likababa. Futhi emuva kokuthi mina nabafowethu kanye nendlu yonke ka-Ishmayeli sesehlele ezansi etendeni likababa, babonga eNkosini uNkulunkulu wabo; futhi banikela nangomnikelo kanye nangemihlatshelo yokushiswa kuyo."}]}