{"heading":"Sanday Omni, Ameron, Chemis, Abinadom, kag Amaleki, ang tagsa-tagsa nagbulos-bulos, sa pagtipig sang mga kasulatan—Nasalapuan ni Mosias ang katawhan ni Zarahemla, nga naghalin sa Jerusalem sa mga adlaw ni Sedequias—Si Mosias ginhimo nga hari nila—Nasalapuan sang mga kaanakan ni Mulek sa Zarahemla si Coriantumer, ang katapusan sang mga Jarednon—Ginbuslan ni Haring Benjamin si Mosias—Ang mga tawo dapat nga magdulot sang ila mga kalag bilang isa ka dulot kay Cristo. Mga 323–130 A.C.","prevAbbr":"jarom","prevNo":1,"nextAbbr":"w-of-m","nextNo":1,"chapterTitle":"Omni 1","verses":[{"vNo":"1 ","txt":"Yari karon, natabo ini nga ako, si Omni, nga ginsugo sang akon amay nga si Jarom, nga medyo dapat ako magsulat sa sining mga lamina, sa pagtipig sang amon lista sang kaliwatan—"},{"vNo":"2 ","txt":"Gani, sa akon mga adlaw, luyag ko nga inyo mahibal-an nga nakig-away ako sing tuman paagi sa espada sa pag-amlig sang akon katawhan, ang mga Nefinhon, gikan sa pagkahulog sa mga kamot sang ila mga kaaway, ang mga Lamanhon. Apang yari karon, ako sa akon kaugalingon isa ka malaut nga tawo, kag wala ako makatuman sang mga palatukuran kag mga kasuguan sang Ginuo subong sang dapat ko nga ginhimo."},{"vNo":"3 ","txt":"Kag natabo ini, nga duha ka gatos kag kapituan kag anum ka tuig ang naglabay, kag nakaangkon kami sang malawig nga panahon sang paghidaet; kag nakaangkon kami sang malawig nga panahon sang grabe nga inaway kag pagpaagay sang dugo. Kag subong man, sa malip-ot nga pulong, duha ka gatos kag kawaluan kag duha ka tuig ang naglabay, kag natipigan ko ining mga lamina suno sa mga kasuguan sang akon mga katigulangan; kag ginhatag ko ang mga ini sa akon anak nga si Ameron. Kag ako nagatapos."},{"vNo":"4 ","txt":"Kag karon ako, si Ameron, nagasulat sang mga butang nga bisan ano nga akon isulat, nga diutay lang, sa libro sang akon amay."},{"vNo":"5 ","txt":"Yari karon, natabo ini, nga tatlo ka gatos kag kaduhaan ka tuig ang naglabay, kag ang mas malaut nga bahin sang mga Nefinhon nagkalapapas."},{"vNo":"6 ","txt":"Kag ang Ginuo indi magtugot, pagkatapos nga gintuytuyan niya sila pa-gwa sa duta sang Jerusalem kag gintipigan kag gin-amligan sila agud indi mahulog sa mga kamot sang ila mga kaaway, huo, indi sia magtugot nga ang mga pulong indi mapamatud-an, nga iya ginhambal sa amon mga katigulangan, nga nagasiling nga: Mientras tanto nga indi kamo magtuman sang akon mga kasuguan indi kamo mag-uswag sa duta."},{"vNo":"7 ","txt":"Gani, ginduaw sila sang Ginuo sa dako nga paghukom; wala’y sapayan sini, ginkaluoyan niya ang mga matarong agud indi sila mawala, kundi nga ginluwas sila gikan sa mga kamot sang ila mga kaaway."},{"vNo":"8 ","txt":"Kag natabo ini, nga ginhatag ko ang mga lamina sa akon utod nga si Chemis."},{"vNo":"9 ","txt":"Karon, ako, si Chemis, nagasulat sang kon ano nga pila ka butang nga akon ginasulat, sa amo man nga libro subong sang sa akon utod; kay yari karon, nakita ko ang katapusan nga iya ginsulat, nga ginsulat niya ini sa iya kaugalingon nga kamot; kag ginsulat niya ini sa adlaw nga ginhatag niya ang mga ini sa akon. Kag sa sini nga paagi ginapadayon namon ang mga kasulatan, kay ini suno sa mga kasuguan sang amon mga katigulangan. Kag ako nagatapos."},{"vNo":"10 ","txt":"Yari karon, ako, si Abinadom, amo ang anak nga lalaki ni Chemis. Yari karon, natabo ini, nga nakakita ako sang madamo nga inaway kag pagsinumpakil sa tunga sang akon katawhan, ang mga Nefinhon, kag ang mga Lamanhon; kag ako, paagi sa akon kaugalingon nga espada, nag-utas sang mga kabuhi sang madamo nga mga Lamanhon sa pagpangapin sang akon mga kauturan."},{"vNo":"11 ","txt":"Kag yari karon, ang kasulatan sining katawhan nakurit sa mga lamina nga yara sa mga hari, suno sa mga kaliwatan; kag wala na ako sing nahibal-an nga bugna luwas sa sinang nasulat, ukon man panagna; gani, inang tama na amo ang nasulat. Kag ako nagatapos."},{"vNo":"12 ","txt":"Yari karon, ako si Amaleki, ang anak nga lalaki ni Abinadom. Yari karon, magahambal ako sa inyo medyo nahanungod kay Mosias, nga ginhimo nga hari sa duta sang Zarahemla; kay yari karon, ginpaandaman sia sang Ginuo nga magpalagyo sia pa-gwa sa duta sang Nefi, kag kon ano kadamo ang magapamati sa tingug sang Ginuo dapat man nga magtaliwan pa-gwa sa duta upod sa iya, padulong sa kamingawan—"},{"vNo":"13 ","txt":"Kag natabo ini, nga ginhimo niya ang suno sa ginsugo sa iya sang Ginuo. Kag nagtaliwan sila pa-gwa sa duta padulong sa kamingawan, kon ano kadamo nga magapamati sa tingug sang Ginuo; kag gintuytuyan sila sang madamo nga mga pagpangwali kag mga panagna. Kag dalayon sila nga gintudluan paagi sa pulong sang Dios; kag gintuytuyan sila paagi sa gahum sang iya butkon, patabok sa kamingawan tubtob nga nakadulhog sila sa duta nga ginatawag nga duta sang Zarahemla."},{"vNo":"14 ","txt":"Kag nasalapuan nila ang isa ka katawhan, nga ginatawag nga katawhan ni Zarahemla. Karon may isa ka dako nga pagkinasadya sa tunga sang katawhan ni Zarahemla; kag si Zarahemla man nagkasadya sing tuman, sanglit ang Ginuo nagpadala sang katawhan ni Mosias upod ang mga lamina nga saway nga nagaunod sang kasulatan sang mga Judio."},{"vNo":"15 ","txt":"Yari karon, natabo ini, nga natukiban ni Mosias nga ang katawhan ni Zarahemla naghalin sa Jerusalem sa tion nga si Sedequias, hari sang Juda, gindala nga bihag sa Babilonia."},{"vNo":"16 ","txt":"Kag nagpanglakaton sila sa kamingawan, kag gindala sang kamot sang Ginuo patabok sa dako nga mga tubig, padulong sa duta nga sa diin sila nasalapuan ni Mosias; kag nagpuyo sila didto sugod sa sina nga tion tubtob karon."},{"vNo":"17 ","txt":"Kag sa tion nga nasalapuan sila ni Mosias, nangin tuman na sila kadamo. Wala’y sapayan sini, nakaangkon sila sing madamo nga mga pag-ilinaway kag grabe nga mga pagsinumpakil, kag nagkalapukan sa espada sa tion kag tion; kag ang ila hinambalan nagsalamo; kag wala sila sing mga kasulatan nga nadala upod sa ila; kag ginpanghiwala nila ang pagkayara sang ila Tagtuga; kag si Mosias, ukon ang katawhan ni Mosias, indi makahangop sa ila."},{"vNo":"18 ","txt":"Apang natabo ini, nga si Mosias nagpasugo nga tudluan sila sa iya hinambalan. Kag natabo ini, nga pagkatapos nga matudluan sila sa hinambalan ni Mosias, si Zarahemla naghatag sang isa ka lista sang kaliwatan sang iya mga katigulangan, suno sa iya nadumduman; kag ginsulat ang mga ini, apang indi sa sining mga lamina."},{"vNo":"19 ","txt":"Kag natabo ini, nga ang katawhan ni Zarahemla, kag ni Mosias, nag-ulolupod sing tingob; kag si Mosias ginpili nga mangin ila hari."},{"vNo":"20 ","txt":"Kag natabo ini, sa mga adlaw ni Mosias, may isa ka dako nga bato nga gindala sa iya nga may mga kinurit sa sini; kag iya ginpatpat ang mga kinurit paagi sa hiyas kag gahum sang Dios."},{"vNo":"21 ","txt":"Kag ang mga ini naghatag sang isa ka kasaysayan sang isa nga ginahingalanan kay Coriantumer, kag ang pagkalamatay sang iya katawhan. Kag si Coriantumer nasalapuan sang katawhan ni Zarahemla; kag nagpuyo sia upod sa ila sa sulod sang siyam ka bulan."},{"vNo":"22 ","txt":"Nagpahayag man ini sang pila ka pulong nahanungod sa iya mga katigulangan. Kag ang iya unang mga ginikanan naghalin sa tore, sa tion nga gingumon sang Ginuo ang hinambalan sang katawhan; kag ang kabangis sang Ginuo nagtupa sa ila suno sa iya mga paghukom, nga matarong; kag ang ila mga tul-an naglalapta sa duta pa-aminhan."},{"vNo":"23 ","txt":"Yari karon, ako, si Amaleki, nabun-ag sa mga adlaw ni Mosias; kag nagkabuhi ako tubtob nga nakita ko pa ang iya kamatayon; kag si Benjamin nga iya anak, amo ang naggahum bulos sa iya."},{"vNo":"24 ","txt":"Kag yari karon, nakita ko, sa mga adlaw ni haring Benjamin, ang isa ka grabe nga inaway kag tuman nga pagpaagay sang dugo sa tunga sang mga Nefinhon kag mga Lamanhon. Apang yari karon, ang mga Nefinhon nakaangkon sing dako nga bentaha sa ila; huo, sa bagay nga napanabog sila ni haring Benjamin pa-gwa sa duta sang Zarahemla."},{"vNo":"25 ","txt":"Kag natabo ini, nga nagsugod ako sa pagtigulang; kag, sanglit wala sing kaliwat, kag nakahibalo nga si haring Benjamin isa ka matarong nga tawo sa atubang sang Ginuo, gani, igahatag ko ining mga lamina sa iya, nga ginalaygayan ang tanan nga mga tawo sa pagkari sa Dios, ang Balaan sang Israel, kag magpati sa pagpanagna, kag sa mga bugna, kag sa mga pag-alagad sang mga anghel, kag sa hiyas sang paghambal sa mga hinambalan, kag sa hiyas sang pagpatpat sang mga hinambalan, kag sa tanan nga mga butang nga maayo; kay wala sing butang nga maayo luwas nga ini nagahalin sa Ginuo: kag inang malain nagaabot gikan sa yawa."},{"vNo":"26 ","txt":"Kag karon, pinalangga kong mga kauturan, luyag ko nga magkari kamo kay Cristo, nga amo ang Balaan sang Israel, kag mag-ambit sang iya kaluwasan, kag sang gahum sang iya pagtubos. Huo, magkari sa iya, kag idulot ang inyo bug-os nga mga kalag bilang isa ka dulot sa iya, kag magpadayon sa pagpuasa kag pagpangamuyo, kag magpadayon tubtob sa katapusan; kag samtang nagakabuhi ang Ginuo kamo maluwas."},{"vNo":"27 ","txt":"Kag karon medyo magahambal ako nahanungod sa tal nga kadamuon sang mga tawo nga nagtaklad padulong sa kamingawan sa pagbalik sa duta sang Nefi; kay may dako nga kadamuon nga nagahandum sa pagpanag-iya sang duta nga ila palanublion."},{"vNo":"28 ","txt":"Gani, nagtaklad sila padulong sa kamingawan. Kag ang ila tagpanguna nga isa ka mabakod kag gamhanan nga lalaki, kag isa ka tiskog sing liog nga lalaki, gani nagtuga sia sang isa ka pagbinaisay sa tunga nila; kag tanan sila nagkalamatay, luwas sa kalim-an, sa kamingawan, kag nagbalik sila liwat sa duta sang Zarahemla."},{"vNo":"29 ","txt":"Kag natabo ini, nga nagdala man sila sing iban pa sa isa ka igo-igo nga kadamuon, kag nagsugod liwat sang ila pagpanglakaton padulong sa kamingawan."},{"vNo":"30 ","txt":"Kag ako, si Amaleki, may isa ka utod nga lalaki, nga nag-upod man sa ila; kag wala na ako sing nahibal-an halin sadto nahanungod sa ila. Kag nagahana na ako nga maghamyang sa akon lulubngan; kag ining mga lamina puno na. Kag ginatapos ko ang akon paghambal."}]}