{"heading":"Nefiläiset noudattavat Mooseksen lakia, odottavat Kristuksen tulemista ja menestyvät maassa. Monet profeetat tekevät työtä pitääkseen kansan totuuden tiellä. Noin 399–361 eKr.","prevAbbr":"enos","nextAbbr":"omni","prevNo":1,"nextNo":1,"chapterTitle":"Jaromin kirja ","prevTitle":"Enosin kirja ","nextTitle":"Omnin kirja ","verses":[{"vNo":1,"txt":"               NYT, katso minä, Jarom, kirjoitan muutaman sanan isäni Enosin käskyn mukaisesti sukuluettelomme pitämiseksi."},{"vNo":2,"txt":" Ja koska nämä levyt ovat pienet ja koska nämä asiat kirjoitetaan siinä tarkoituksessa, että ne olisivat veljiemme lamanilaisten hyödyksi, sen vuoksi on välttämätöntä, että minä kirjoitan vähän; mutta minä en kirjoita profetoimisistani enkä ilmoituksistani. Sillä mitä minä voisin kirjoittaa sen lisäksi, mitä isäni ovat kirjoittaneet? Sillä eivätkö he ole ilmoittaneet pelastussuunnitelmaa? Minä sanon teille: Ovat; ja minusta tämä riittää."},{"vNo":3,"txt":" Katso, on välttämätöntä, että tämän kansan keskuudessa tehdään paljon ihmisten sydämen kovuuden ja heidän korviensa kuurouden ja heidän mielensä sokeuden ja heidän niskansa jäykkyyden tähden; kuitenkin Jumala on heille tavattoman armollinen eikä ole vielä hävittänyt heitä maan päältä."},{"vNo":4,"txt":" Ja meidän joukossamme on monia, jotka saavat paljon ilmoituksia, sillä eivät he kaikki ole uppiniskaisia. Ja kaikilla, jotka eivät ole uppiniskaisia ja joilla on usko, on yhteys Pyhään Henkeen, joka antaa ilmoitusta ihmislapsille heidän uskonsa mukaisesti."},{"vNo":5,"txt":" Ja nyt, katso, kaksisataa vuotta oli kulunut, ja Nefin kansa oli tullut vahvaksi maassa. Se noudatti tarkoin Mooseksen lakia ja pyhitti sapatinpäivän Herralle. Eikä se rienannut; eikä se pilkannut Jumalaa. Ja maan lait olivat tavattoman ankaria."},{"vNo":6,"txt":" Ja se oli levinnyt suureen osaan maata, ja myös lamanilaiset. Ja he olivat tavattoman paljon lukuisampia kuin nefiläiset, ja he rakastivat murhaa ja joivat eläinten verta."},{"vNo":7,"txt":" Ja tapahtui, että he tulivat monta kertaa taistelemaan meitä nefiläisiä vastaan. Mutta meidän kuninkaamme ja johtajamme olivat voimallisia miehiä uskossa Herraan, ja he opettivat kansalle Herran teitä; sen vuoksi me pidimme puolemme lamanilaisia vastaan ja ajoimme heidät pois mailtamme ja aloimme linnoittaa kaupunkejamme ja muita perintösijojamme."},{"vNo":8,"txt":" Ja me lisäännyimme suuresti ja levisimme maassa ja tulimme tavattoman rikkaiksi kullasta ja hopeasta ja kalleuksista ja taidokkaista puuteoksista, rakennuksista ja koneista sekä raudasta ja kuparista ja pronssista ja teräksestä, ja teimme kaikenlaisia erilaatuisia työkaluja maanviljelykseen, ja sota-aseita — nimittäin teräväkärkisiä nuolia ja viiniä ja heittokeihäitä ja keihäitä ja kaikkia sotavarusteluja."},{"vNo":9,"txt":" Ja koska me olimme näin valmiina kohtaamaan lamanilaiset, he eivät menestyneet meitä vastaan. Mutta kävi toteen Herran sana, jonka hän oli puhunut isillemme sanoen: Mikäli te pidätte minun käskyni, te menestytte maassa."},{"vNo":10,"txt":" Ja tapahtui, että Herran profeetat uhkasivat Nefin kansaa Jumalan sanan mukaisesti, että ellei se pitäisi käskyjä vaan lankeaisi rikkomukseen, se hävitettäisiin maan päältä."},{"vNo":11,"txt":" Sen vuoksi profeetat ja papit ja opettajat tekivät uutterasti työtä kehottaen sangen pitkämielisesti kansaa uutteruuteen, opettaen Mooseksen lakia ja sitä, mitä tarkoitusta varten se oli annettu, taivuttaen sitä odottamaan Messiasta ja uskomaan, että hän tulee, ikään kuin hän olisi jo tullut. Ja tällä tavoin he opettivat sitä."},{"vNo":12,"txt":" Ja tapahtui, että näin tekemällä he estivät sen hävittämisen maasta; sillä he pistelivät sanalla sen sydämiä herätellen sitä alati parannukseen."},{"vNo":13,"txt":" Ja tapahtui, että kaksisataakolmekymmentäkahdeksan vuotta oli kulunut sotien ja kiistojen ja erimielisyyksien jatkuessa suuren osan ajasta."},{"vNo":14,"txt":" Enkä minä, Jarom, kirjoita enempää, sillä levyt ovat pienet. Mutta katso, veljeni, te voitte katsoa Nefin toisista levyistä; sillä katso, niihin on kaiverrettu aikakirjat sodistamme kuninkaiden kirjoitusten mukaisesti eli niiden aikakirjojen mukaan, joita he ovat kirjoituttaneet."},{"vNo":15,"txt":" Ja minä luovutan nämä levyt poikani Omnin käsiin, jotta niitä pidettäisiin isieni käskyjen mukaisesti."}]}