{"heading":"","prevAbbr":"bofm-title","nextAbbr":"explanation","prevNo":1,"nextNo":1,"chapterTitle":"Isandulelo","verses":[{"txt":"INcwadi kaMormoni ingumqingo wemibhalo engcwele eqhathaniswa neBhayibheli. Iwumbhalo wezenzo zikaNkulunkulu nababehlala eMelika endulo futhi iqukethe elipheleleyo ivangeli laphakade."},{"txt":"Incwadi yabhalwa ngabaningi abaphrofethi basendulo ngomoya wokuphrofetha kanye nowokwambulelwa. Amazwi abo, abhalwe ezingcwepheni zegolide, acashunwa futhi afinyezwa ngumphrofethi ongumlandi obizwa ngoMormoni. Umbhalo unikeza indaba yezizwe ezimbili ezinkulu. Esisodwa sasuka eJerusalema ngonyaka wama 600 ngaphambi kokuzalwa kukaKristu futhi kamuva sahlukana saba yizizwe ezimbili, ezaziwa ngokuthi ngamaNefi kanye namaLamani. Esinye sasuka kudala kakhulu ngesikhathi iNkosi iphambanisa izilimi eMboshongweni waseBabele. Leliqembu laziwa ngokuthi ngamaJarede. Emuva kwezinkulungwane zeminyaka, zonke zabhujiswa ngaphandle kwamaLamani, futhi wona angabanye bokhokho bamaNdiya aseMelika."},{"txt":"Isigigaba esikhulu kakhulu esilotshwe eNcwadini kaMormoni wubufundisi beNkosi uJesu Kristu uqobo phakathi kwamaNefi masinyane nje emuva kokuvuka Kwayo. Sibeka obala izimfundiso zevangeli, sicacise ngesu lensindiso, futhi sitshela abantu ukuthi kufanele benzeni ukuze bazuze ukuthula kulempilo kanye nensindiso yaphakade empilweni ezayo."},{"txt":"Emuva kokuthi uMormoni eseyiqedile imibhalo yakhe, indaba wayinikeza indodana yakhe uMoroni, eyengeza amazwi ayo ambalwa futhi yazifihla izingcwephe eGqumeni iKumora. Ngomhlaka 21 kuSeptemba, 1823, yena kanye lowo Moroni, ngaleso sikhathi owayesengumuntu okhazimulisiweyo, ovukileyo, wavela kumPhrofethi uJoseph Smith futhi wamfundisa maqondana nombhalo wasendulo kanye nokumiselwa kwawo ukuhunyushelwa olimini lwesiNgisi."},{"txt":"Ekugcineni izingcwephe zanikwa uJoseph Smith, owazihumusha ngesipho kanye nangamandla kaNkulunkulu. Lombhalo manje ukhishwa ngeziningi izilimi njengobufakazi obusha kanye nobengeziwe bokuthi uJesu Kristu uyiNdodana kaNkulunkulu ophilayo futhi nokuthi bonke abeza Kuye futhi nabahlonipha imithetho kanye nezimiso zevangeli Lakhe bangasindiswa."},{"txt":"Mayelana nalombhalo umPhrofethi uJoseph Smith wathi: “Ngabatshela abazalwane ukuthi iNcwadi kaMormoni yayingeqonde kakhulu kunanoma iyiphi enye incwadi emhlabeni, futhi iyisisekelo senkolo yethu, futhi umuntu uyokuba seduzane noNkulunkulu ngokugcina imiyalelo yayo, ngaphezu kwanoma iyiphi enye incwadi.”"},{"txt":"Ngaphandle kukaJoseph Smith, iNkosi yalungisela abanye abayishumi nanye ukuthi bazibonele ngokwabo izingcwephe zegolide futhi babe ngofakazi abakhethekileyo beqiniso kanye nokuthi iNcwadi kaMormoni ivela kuNkulunkulu. Ubufakazi babo obubhaliwe bufakiwe lapha njengo “buFakazi boFakazi abaThathu” kanye “nobuFakazi boFakazi abayiSishiyagalombili.”"},{"txt":"Simema bonke abantu noma kuphi ukuthi bayifunde iNcwadi kaMormoni, bazindle ezinhliziyweni zabo ngomyalezo ewuqukethe, futhi emuva kwalokho babuze kuNkulunkulu, uBaba waPhakade, egameni likaKristu ukuthi ngabe incwadi iyiqiniso na. Labo abalandela lendlela futhi babuze ngokholo bayozuza ubufakazi bobuqiniso bayo kanye nokuthi ivela kuNkulunkulu ngamandla kaMoya oyiNgcwele. (Bheka kuMoroni 10:3–5.)"},{"txt":"Labo abazuza lobu bufakazi bukaNkulunkulu obuvela kuMoya oyiNgcwele bayophinda futhi bazi ngawo lawo mandla ukuthi uJesu Kristu ungumSindisi womhlaba, nokuthi uJoseph Smith ungumambuli kanye nomphrofethi Wakhe kulezi zinsuku zokugcina, kanye nokuthi iBandla likaJesu Kristu labaNgcwele beziNsuku zokuGcina lingumbuso weNkosi ophinde futhi wamiswa emhlabeni, ukulungiselela ukuZa kwesiBili kukaMesiya."},{"txt":"UbuFakazi boFakazi abaThathu"},{"txt":"Makwazeke kuzo zonke izizwe, izihlobo, izilimi, kanye nakubantu, lomsebenzi oyofika kubo: Ukuthi thina, ngomusa kaNkulunkulu uBaba, kanye neNkosi yethu uJesu Kristu, sizibonile izingcwephe eziqukethe lombhalo, okungumbhalo wabantu bakwaNefi, futhi ngokunjalo nowamaLamani, abafowabo, futhi ngokunjalo nowabantu baJarede, abaqhamuka embhoshongweni osekukhulunywe ngawo. Futhi siyazi ukuthi zihunyushwe ngesipho kanye nangamandla kaNkulunkulu, ngokuba izwi lakhe likushilo lokho kithi; ngalokho-ke sazi kahle ukuthi lomsebenzi uliqiniso. Futhi siyafakaza ukuthi siyibonile imifanekiso eqoshiwe esezingcwepheni; futhi sivezelwe yona ngamandla kaNkulunkulu, hhayi omuntu. Futhi siyaqinisa ngamazwi anesizotha, ukuthi ingelosi kaNkulunkulu yehla ivela ezulwini, futhi yaziletha futhi yazibeka phambi kwamehlo ethu, ukuze sizibuke futhi sizibone izingcwephe, kanye nemifanekiso eqoshiwe eyayikuzo; futhi siyazi ukuthi kungomusa kaNkulunkulu uBaba, kanye neNkosi yethu uJesu Kristu, ukuthi sizibone futhi sinikeza ubufakazi ukuthi lezi zinto ziliqiniso. Futhi kuyamangalisa emehlweni ethu. Nokho, izwi leNkosi lasiyala ukuthi sinikeze ubufakazi bakho; ngalokho-ke, ukulalela imiyalelo kaNkulunkulu, sinikeza ubufakazi ngalezi zinto. Futhi siyazi ukuthi uma sethembekile kuKristu, siyolisusa igazi labo bonke abantu ezingutsheni zethu, futhi sitholwe singenabala phambi kwesihlalo sokwahlulela sikaKristu, futhi siyohlala naye ingunaphakade emazulwini. Futhi udumo malube kuBaba, kanye nakuNdodana, kanye nakuMoya oyiNgcwele, okunguNkulunkulu munye. Amen."},{"txt":"u-Oliver Cowdery"},{"txt":"uDavid Whitmer"},{"txt":"uMartin Harris"},{"txt":"UbuFakazi boFakazi abayisiShiyagalombili"},{"txt":"Makwazeke kuzo zonke izizwe, izihlobo, izilimi, kanye nakubantu, lomsebenzi oyofika kubo: Ukuthi uJoseph Smith, omNcane, umhumushi walomsebenzi, usibonisile izingcwephe lezo osekukhulunywe ngazo, ezinesimo segolide; futhi amaningi amakhasi lo Smith oshiwo awahumusha nempela sawaphatha ngezethu izandla; futhi phezu kwalokho sayibona imifanekiso eqoshiwe lapho; yonke enesimo somsebenzi wasendulo, futhi owenziwe ngobuciko. Futhi ngalokhu sinikeza ubufakazi ngamazwi anesizotha, ukuthi uSmith oshiwo waziveza kithi, ngokuba sazibona futhi saziphakamisa, futhi sazi ngempela ukuthi uSmith oshiwo unazo lezo zingcwephe esikhulume ngazo. Futhi sinika amagama ethu emhlabeni, ukufakaza emhlabeni ngalokho esikubonile. Futhi asiqambi manga, uNkulunkulu ubunikile ubufakazi bakho."},{"txt":"uChristian Whitmer"},{"txt":"uJacob Whitmer"},{"txt":"uPeter Whitmer, omNcane"},{"txt":"uJohn Whitmer"},{"txt":"uHiram Page"},{"txt":"uJoseph Smith, omDala"},{"txt":"uHyrum Smith"},{"txt":"uSamuel H. Smith"},{"txt":"UbuFakazi bomPhrofethi uJoseph Smith"},{"txt":"Amazwi omPhrofethi uJoseph Smith uqobo ngokuvela kweNcwadi kaMormoni yilawa:"},{"txt":"“Ngobusuku … bangomhlaka 21 kuSeptemba [1823] … ngenza umkhuleko wokunxusa kuNkulunkulu uMninimandla Onke. …"},{"txt":"“Ngesikhathi ngisambiza uNkulunkulu, ngabona ukukhanya kuvela ekamelweni lami, okwaqhubeka kwanda ikamelo laze lakhanya ngaphezulu kwasemini, okwathi masinyane ngaleso sikhathi kwavela umuntu onesithunzi eduze nombhede wami, emi emoyeni, ngokuba izinyawo zakhe zazingathinti phansi."},{"txt":"“Wayembethe ingubo exegayo eyayimhlophe kakhulu. Kwakungubumhlophe obabedlula konke okwasemhlabeni engake ngakubona; angikholwa futhi ukuthi kukhona okwasemhlabeni okungenziwa kube mhlophe ngokwedlulele futhi kukhazimule kakhulu kanje. Izandla zakhe zazibonakala, futhi ngokunjalo nezingalo zakhe, ngenhla nje kancane kwesihlakala; ngokunjalo futhi, nezinyawo zakhe zazibonakala, njengemilenze yakhe, ngenhla nje kancane kwamaqakala. Ikhanda kanye nentamo yakhe nakho kwakubonakala. Ngakwazi ukubona ukuthi wayengembethe lutho okunye ngaphandle kwalengubo, njengoba yayivulekile, ukuze ngikwazi ukubona esifubeni sakhe."},{"txt":"“Kwakungeyona kuphela ingubo yakhe eyayimhlophe ngokwedlulele, kodwa isiqu sakhe sonke sasikhazimula ngokungachazeki, futhi ubuso bakhe ngempela babunjengombani. Ikamelo lase likhanya kakhulu, kodwa lalingakhanyi kakhulu njengalokho kukhanya okwakumzungezile. Ngesikhathi ngiqala ukumbheka, ngaba nokwesaba; kodwa ukwesaba kwasheshe kwadeda kimi."},{"txt":"“Wangibiza ngegama, futhi wathi kimi uyisithunywa esithunyelwe kimi esivela kuNkulunkulu, nokuthi igama lakhe kwakunguMoroni; nokuthi uNkulunkulu wayenomsebenzi ayefuna ngiwenze; nokuthi igama lami kwakufanele laziwe ngobuhle nangobubi phakathi kwazo zonke izizwe, izihlobo, kanye nezilimi, noma ukuthi kwakufanele kukhulunywe ngalo kahle nakabi phakathi kwabantu bonke."},{"txt":"“Wathi kwakunencwadi eyayibekiwe, eyayibhalwe ezingcwepheni zegolide, enika indaba ngabantu ababehlala kulelizwekazi phambilini, nomsuka lapho badabuka khona. Wabuye wathi iVangeli lonke laphakade laliqukethwe kuyo, njengoba lanikwa ngumSindisi kubantu basendulo;"},{"txt":"“Futhi, nokuthi kwakukhona amatshe amabili ohlakeni lwesiliva—futhi lamatshe, ayeboshelwe esivikelweni sesifuba, ayenza lokhu okubizwa ngokuthi yi-Urimi kanye neThumimi—ayebekwe nezingcwephe; futhi ukuba nalamatshe kanye nokusetshenziswa kwawo kwakuyilokho okwakwenza ‘ababoni’ endulo noma ngezikhathi zakudala; futhi nokuthi uNkulunkulu wayewalungisele ukuhumusha leyoncwadi. …"},{"txt":"“Phezu kwalokho, wangitshela ukuthi uma sengizitholile lezo zingcwephe ayekhulume ngazo—ngokuba isikhathi okwakufanele zitholwe ngaso sasingakagcwaliseki—kwakungafanele ngizitshengise umuntu; ngisho nesivikelo sesifuba esine-Urimi neThumimi; kuphela kulabo engiyoyalwa ukubatshengisa; uma ngike ngakwenza lokho ngiyobhujiswa. Ngesikhathi esakhuluma nami ngezingcwephe, umbono wavuleka engqondweni yami kangangoba ngayibona leyondawo lapho izingcwephe zazibekwe khona, futhi kwaba sobala futhi kwacaca kangangoba ngayazi leyondawo ngesikhathi sengiyivakashela futhi."},{"txt":"“Emva kwalenkulumo, ngabona ukukhanya ekamelweni sekuqala ukuqoqana ngokushesha eduze nalomuntu obekhuluma nami, futhi kwaqhubeka nokwenze njalo laze ikamelo lasala limnyama futhi, ngaphandle nje kwaseduzane kwakhe; okwathi, ngokuphazima kweso ngabona, sengathi, kwakuvuleka umhume owawukhuphukela ezulwini, futhi wenyuka waze wanyamalala, nekamelo lasala njengoba kade linjalo ngaphambi kokuba kuvele lokhu kukhanya kwasezulwini."},{"txt":"“Ngalala ngicabanga ngalesi sehlakalo esimangalisayo, futhi ngisamangele kakhulu ngengangikutshelwe yilesi sithunywa esingajwayelekile; okwathi, maphakathi nokuzindla kwami, masinyane ngabona ukuthi ikamelo lami lase liqala ukukhanya futhi, okwaba sengathi, ngokuphazima kweso, leso sithunywa sasezulwini sase siseduze nombhede wami futhi."},{"txt":"“Saqala, futhi sakhuluma izinto ezifanayo nalezo esasizikhulumile ngokuza kwaso kokuqala, kwangaba bikho noluncane ushintsho; okwathi uma sesikwenzile, sangitshela ngezahlulelo ezinkulu ezaziza emhlabeni, nembubhiso enkulu ngendlala, nenkemba, nomashaya bhuqe; futhi nokuthi lezi zahlulelo ezinzima zazizoza emhlabeni kulesi sizukulwane. Sesizikhulumile lezi zinto, senyuka futhi njengoba sasenzile ekuqaleni."},{"txt":"“Ngalesi sikhathi, yayisijulile kakhulu imicabango engqondweni yami, kangangoba ubuthongo babungasekho emehlweni ami, futhi ngalala ngiphele amandla ngenxa yokumangala ngengangikubonile nengangikuzwile. Kodwa okwangimangalisa wukubona futhi sona leso sithunywa eceleni kombhede wami, futhi ngisizwa sikhuluma noma siphinda futhi kimi lezo zinto ezifanayo njengasekuqaleni; futhi sengeza nesexwayiso kimi, singitshela ukuthi uSathane wayezozama ukungilinga (ngenxa yesimo sobumpofu bomndeni kababa), ukuthi ngithole izingcwephe ngenhloso yokuthola ingcebo. Sangenqabela kulokhu, sithi akufanele ngibe nenye inhloso ngokuthola izingcwephe ngaphandle kokudumisa uNkulunkulu, futhi akufanele ngibe nanoma yisiphi esinye isizathu ngaphandle kwaleso sokwakha umbuso wakhe; kungenjalo ngeke ngizithole."},{"txt":"“Emva kwalokhu kuza kwesithathu, saphinda senyukela ezulwini futhi njengasekuqaleni, futhi ngaphinde ngasala ngizindla ngalokhu engangisanda kukubona okwakunga jwayelekile; okwathi cishe ngokuphazima kweso emva kokuthi isithunywa sasezulwini sesinyukile sisuka kimi okwesithathu, iqhude lakhala, futhi ngathola ukuthi kwase kusa, kangangoba ukukhuluma kwethu kufanele ukuthi kwakuthathe ubusuku bonke."},{"txt":"“Isikhashana nje emva kwalokho ngavuka embhedeni wami, futhi, njengokujwayelekile, ngaya kosebenza imisebenzi edingekile yosuku; kodwa, ekuzameni ukusebenza njengezinye izikhathi, ngathola ukuthi amandla ami ayesephele kangangoba angikwazanga ngempela ukusebenza. Ubaba owayesebenza nami, wabona ukuthi kwakukhona okwakungalungile ngami, futhi wangitshela ukuthi mangiye ekhaya. Ngaqala nginenhloso yokuya endlini; kodwa, ngesikhathi ngizama ukweqa uthango ngiphuma ensimini lapho sasikhona, amandla ami aphela nya, futhi ngawa phansi ngangakwazi ukwenza lutho, futhi okwesikhashana ngangazi lutho olwenzekayo."},{"txt":"“Into yokuqala engingayikhumbula kwakuyizwi elalikhuluma kimi, lingibiza ngegama. Ngabheka phezulu, futhi ngabona sona leso sithunywa sime ngaphezu kwekhanda lami, sizungezwe wukukhanya njengasekuqaleni. Sabe sesikhuluma kimi konke lokho esasikukhulume kimi ngobusuku obedlule, futhi sangiyala ukuba ngiye kubaba futhi ngimtshele ngombono nangemiyalelo engangiyitholile."},{"txt":"“Ngalalela; ngaphindela kubaba ensimini, futhi ngamlandisa ngalo lonke udaba. Wangiphendula ngokuthi lokho kwakuvela kuNkulunkulu, futhi wangitshela ukuthi ngihambe futhi ngiyokwenza njengoba ngiyalwe yisithunywa. Ngashiya ensimini, futhi ngaya endaweni lapho isithunywa sasingitshele ukuthi izingcwephe zazibekwe khona; futhi ngenxa yokucaca kombono engangibe nawo ngazo, ngayazi lendawo ngokuphazima kweso ngesikhathi ngifika khona."},{"txt":"“Maduzane nesigodi saseManchester, esifundeni sase-Ontario, eNew York, kume igquma elikhulu, neliphakeme kakhulu kunawo wonke endaweni. Ngasentshonalanga yaleligquma, maduze nasenhla, ngaphansi kwetshe elikhulu, zazilapho izingcwephe, zibekwe ebhokisini letshe. Lelitshe laliwugqinsi futhi liyindilinga maphakathi nendawo ngaphezulu, futhi linciphile ngasonqenqemeni, kangangoba imaphakathi lalo lalibonakala ngaphezu komhlabathi, kodwa unqenqema lonke lwalumbozwe ngumhlabathi."},{"txt":"“Sengiwususile umhlabathi, ngathola ugodo, engalufaka ngaphansi konqenqema lwetshe, futhi ngamandla amancane nje ngaliphakamisa. Ngabheka phakathi, futhi ngempela ngazibona izingcwephe zilapho, i-Urimi kanye neThumimi, nesivikelo sesifuba, njengoba kwakusho isithunywa. Ibhokisi ezazikulo lalakhiwe ngamatshe ahlanganiswe ndawonye kokwakufana nosimende. Esinqeni sebhokisi kwakubekwe amatshe amabili ephambene ebhokisini, futhi phezu kwalamatshe kwakubekwe izingcwephe kanye nezinye izinto nazo."},{"txt":"“Ngazama ukuzikhipha, kodwa ngenqatshelwa yisithunywa, futhi ngaphinda ngatshelwa ukuthi isikhathi sokuzikhipha sasingakafiki, nokuthi sasingeke, kuze kube yiminyaka emine kusuka ngaleso sikhathi; kodwa sangitshela ukuthi kwakufanele ngize kuleyo ndawo nakanjani emva konyaka kusuka ngaleso sikhathi, nokuthi sasiyohlangana nami lapho, nokuthi kwakufanele ngiqhubeke nokwenza njalo kuze kufike isikhathi sokuthola izingcwephe."},{"txt":"“Ngokuvumelana nalokho, njengoba ngangiyaliwe, ngaya ekupheleni konyaka ngamunye, futhi njalo ngangisithola isithunywa sikhona lapho, futhi ngangithola ukufundiswa nolwazi kuso njalo ngesikhathi sikhuluma, ngokuphathelene nokwakuzokwenziwa yiNkosi, nokuthi umbuso wayo kwakuzofanele uphathwe kanjani futhi nangayiphi indlela ngezinsuku zokugcina. …"},{"txt":"“Emva kwesikhathi eside safika isikhathi sokuthola izingcwephe, i-Urimi neThumimi, nesivikelo sesifuba. Ngomhla wamashumi amabili nambili kuSeptemba, ngonyaka wenkulungwane namakhulu ayisishiyagalombili namashumi amabili nesikhombisa, sengihambe njengokujwayelekile ekupheleni komunye unyaka ngaya lapho ezazibekwe khona, leso sithunywa sasezulwini sanginika zona nalomyalo: ukuthi kwakufanele ngizibheke; nokuthi uma ngangiyozidedela zisuke kimi ngenxa yokungaqapheli, noma ngenxa yobudedengu bami, kufanele ngihlukaniswe noNkulunkulu; kodwa uma ngangiyokwenza yonke imizamo yami ukuzigcina, size sona, isithunywa, sizilande, kufanele zivikeleke."},{"txt":"“Ngokushesha ngasithola isizathu sokuthi kungani nganginikwe lemiyalo eqine kangaka yokuzigcina ziphephile, futhi nokuthi kwakungani ukuthi isithunywa sasithe uma sengikwenzile lokho okwakudingeka esandleni sami, siyozilanda. Ngokuba akuthathanga sikhathi sekwaziwa ukuthi nginazo, imizamo emikhulu yenziwa ukuzithola kimi. Wonke amacebo enkohliso ayengaqanjwa asetshenziselwa leyo nhloso. Ukuhlushwa kwaqala kwabanzima kakhulu futhi kwaqina kunakuqala, futhi izixuku zazihlale ziqaphile ukuthi zizithole kimi uma kungenzeka. Kodwa ngobuhlakani bukaNkulunkulu, zahlala ngokuphepha ezandleni zami, ngaze ngakufeza ngazo lokho okwakudingeka kwesami isandla. Okwathi, njengoba kwakuhleliwe, isithunywa safika sazilanda, ngaziyisa kuso; futhi zikuso sizigcinile kuze kube namuhla, kungumhla wosuku lwesibili kuMeyi, ngonyaka wenkulungwane namakhulu ayisishiyagalombili namashumi amathathu nesishiyagalombili.”"},{"txt":"Ukuze uthole indaba ephelele, bheka Joseph Smith—uMlando kwiGugu leNani eliKhulu."},{"txt":"Lombhalo wasendulo owavezwa ngalendlela usuka emhlabathini njengezwi labantu likhuluma livela othulini, futhi wahunyushelwa olimini lwesimanje ngesipho kanye namandla kaNkulunkulu njengoba kwafakazelwa nguNkulunkulu, wakhishwa okokuqala emhlabeni ngesiNgisi ngonyaka ka-1830 njenge The Book of Mormon."}]}