{"heading":"니파이인의 화폐 체계가 설명됨－앰율레크가 지에즈롬과 논쟁함－그리스도는 백성들을 죄 중에 있는 그대로 구원하지 않으실 것임－천국을 유업으로 얻는 자만이 구원받음－모든 사람은 죽지 아니하는 몸으로 일어날 것임－부활 이후에는 사망이 없음. 주전 82년경.","prevAbbr":"alma","prevNo":10,"nextAbbr":"alma","nextNo":12,"chapterTitle":"앨마서 11","verses":[{"vNo":"1 ","txt":"이제 모사이야의 법에는 법의 재판관인 각 사람이나, 또는 판사로 임명된 자들은, 재판을 받으려고 그들 앞에 끌려 온 자들을 재판하기 위해 일한 시간에 따라 보수를 받게 되어 있더라."},{"vNo":"2 ","txt":"이제 가령 어떤 사람이 남에게 빚을 졌는데, 그가 그 빚진 것을 갚고자 아니하면, 그는 판사에게로 고발당하였고, 판사는 권세를 발동하여, 관원을 내보내어 그 사람을 자기 앞에 붙들어 오게 하고, 법과 그를 대하여 제출된 증거를 좇아 그 사람을 재판하였으니, 이리하여 그 사람은 자기가 빚진 것을 억지로 갚게 되거나, 가진 것을 몰수당하거나, 도적이나 강도로서 백성 가운데서 쫓겨났더라."},{"vNo":"3 ","txt":"또 판사는 자기의 시간에 따라 자신의 보수로－하루에 금 한 시나인이나, 금 한 시나인과 같은 은 한 시눔을 받았으니, 이는 주어진 법에 따른 것이더라."},{"vNo":"4 ","txt":"이제 이는 그 값어치를 따라 그들의 금과 그들의 은의 각기 다른 조각의 명칭이니, 이 명칭은 니파이인들이 붙인 것이라. 이는 그들이 예루살렘에 살던 유대인들의 방식을 따라 세지 아니하고, 유대인들의 방식을 따라 재지도 아니하였음이니, 그들은 판사 치세 때까지, 각 세대에서, 백성들의 생각과 사정에 따라, 그들의 세는 법과 그들의 재는 법을 변경시키다가, 그 법이 모사이야 왕에 의해 확립되었더라."},{"vNo":"5 ","txt":"이제 그 세는 법은 이와 같으니 금 한 시나인, 금 한 시안, 금 한 슘, 그리고 금 한 림나요,"},{"vNo":"6 ","txt":"은 한 시눔, 은 한 앰노어, 은 한 에즈롬, 그리고 은 한 온타이이니라."},{"vNo":"7 ","txt":"은 한 시눔은 금 한 시나인과 같으며, 보리 한 말의 값이거나, 각종 곡물 한 말의 값도 되더라."},{"vNo":"8 ","txt":"이제 금 한 시안의 금액은 한 시나인 가치의 두 배요,"},{"vNo":"9 ","txt":"또 금 한 슘은 한 시안 가치의 두 배요,"},{"vNo":"10 ","txt":"또 금 한 림나는 이들 모두의 가치에 해당하며,"},{"vNo":"11 ","txt":"또 은 한 앰노어는 두 시눔과 같고,"},{"vNo":"12 ","txt":"또 은 한 스롬은 네 시눔과 같고,"},{"vNo":"13 ","txt":"또 한 온타이는 이들 모두와 같더라."},{"vNo":"14 ","txt":"이제 이는 그들의 셈에 있어 작은 수의 가치니－"},{"vNo":"15 ","txt":"한 시블론은 한 시눔의 절반이라, 그러므로 보리 반 말에 한 시블론이요,"},{"vNo":"16 ","txt":"또 한 시블럼은 한 시블론의 절반이요,"},{"vNo":"17 ","txt":"또 한 리아는 한 시블럼의 절반이니라."},{"vNo":"18 ","txt":"이제 이는 그들의 세는 법을 따른 그들의 수니,"},{"vNo":"19 ","txt":"이제 금 한 앤티온은 세 시블론과 같으니라."},{"vNo":"20 ","txt":"이제 그 일은 이득을 얻고자 하는 단 한가지 목적을 위한 것이었나니, 이는 그들이 그 고용된 정도를 따라 보수를 받았음이라. 그러므로 그들은 백성들을 선동하여 폭동과 온갖 소요와 악행을 야기하게 하여, 그들 앞에 가져오는 송사를 따라, 돈을 벌려 하였더라. 이러므로 그들은 백성들을 선동하여 앨마와 앰율레크를 대적하게 하였더라."},{"vNo":"21 ","txt":"이에 이 지에즈롬이 앰율레크에게 질문하기 시작하여 이르되, 내가 네게 묻는 몇 가지 질문에 대답해 주겠느냐 하였으니, 이제 지에즈롬은 악마의 계략에 노련한 자라, 능히 선한 일을 멸할 만하더라. 이러므로 그가 앰율레크에게 이르기를, 내가 네게 건네는 질문에 대답해 주겠느냐 하였더라."},{"vNo":"22 ","txt":"이에 앰율레크가 그에게 이르되, 내 안에 있는 주의 영을 따른 것일진대 그리하리니, 이는 주의 영에 반하는 것은 내가 아무것도 말하지 아니할 것임이니라. 이에 지에즈롬이 그에게 말하되, 보라 여기 은 여섯 온타이가 있나니, 만일 네가 지존자의 존재를 부인한다면 이를 다 네게 주리라."},{"vNo":"23 ","txt":"이제 앰율레크가 이르되, 너 지옥의 자식이여, 어찌하여 나를 시험하느냐? 의인은 그러한 시험에 지지 않는다는 것을 네가 모르느냐?"},{"vNo":"24 ","txt":"하나님이 없다고 네가 믿느냐? 내가 네게 이르노니, 아니라, 하나님이 계시다는 것을 네가 알고 있으나, 네가 하나님보다 저 이득을 더 사랑하는도다."},{"vNo":"25 ","txt":"또 이제 너는 하나님 앞에서 내게 거짓말을 하였느니라. 네가 내게 이르기를－큰 값어치가 있는 이 여섯 온타이를 보라, 내가 네게 주리라－하였을 때 너는 네 마음에 그것들을 나에게 주지 아니할 뜻을 품고 있었고, 네가 나를 멸할 빌미를 갖도록, 내가 참되시고 살아 계신 하나님을 부인하는 것이 다만 너의 원하는 바 였도다. 그러므로 이제 보라, 이 큰 악으로 말미암아 네가 네 보응을 받으리라."},{"vNo":"26 ","txt":"이에 지에즈롬이 그에게 이르되, 너는 참되시고 살아 계신 하나님이 있다고 말하느냐?"},{"vNo":"27 ","txt":"이에 앰율레크가 이르되, 그러하다, 참되시고 살아 계신 하나님이 계시느니라."},{"vNo":"28 ","txt":"이제 지에즈롬이 이르되, 한 하나님 외에 하나님이 더 있느냐?"},{"vNo":"29 ","txt":"이에 그가 대답하되, 아니라."},{"vNo":"30 ","txt":"이제 지에즈롬이 다시 그에게 이르되, 이러한 것을 네가 어찌 아느냐?"},{"vNo":"31 ","txt":"이에 그가 이르되, 천사가 이를 내게 알려 주었느니라."},{"vNo":"32 ","txt":"이에 지에즈롬이 다시 이르되, 오실 그이는 누구냐? 하나님의 아들이냐?"},{"vNo":"33 ","txt":"그가 저에게 이르되, 그러하니라."},{"vNo":"34 ","txt":"이에 지에즈롬이 다시 이르되, 그가 자기 백성을 그 죄 중에 구원하시겠느냐? 앰율레크가 대답하여 저에게 이르되, 내가 네게 이르노니 그리하지 아니하시리라. 이는 그가 자기의 말을 부인하심은 불가능함이니라."},{"vNo":"35 ","txt":"이제 지에즈롬이 백성에게 이르되, 너희는 이러한 것을 분명히 기억하도록 하라. 이는 그가 말하기를 하나님은 한 분 밖에 없다 하고도 이르기를, 하나님의 아들이 오시리라 하며, 그러나 그가 자기 백성을 구원하지 아니하시리라고 함이니－마치 그가 하나님을 명할 권세를 가진 듯이 말하도다."},{"vNo":"36 ","txt":"이제 앰율레크가 저에게 다시 이르되, 보라 너는 거짓말을 하였느니라. 이는 네 말이 내가 하나님께서 자기 백성을 그 죄 중에 구원하시지 아니하시리라 말하였다 하여 내가 마치 하나님을 명할 권세를 가진 듯이 말하였다 함이라."},{"vNo":"37 ","txt":"또한 내가 거듭 네게 이르노니 그는 그들을 그 죄 중에 구원하실 수 없으시니라. 이는 내가 그의 말씀을 부인할 수 없음이요, 그가 말씀하시되 부정한 것은 천국을 유업으로 받을 수 없다 하셨음이라. 그런즉 너희가 천국을 유업으로 받지 않고서, 어찌 구원을 얻을 수 있느냐? 그러므로 너희는 너희 죄 중에 구원받을 수 없느니라."},{"vNo":"38 ","txt":"이제 지에즈롬이 다시 그에게 이르되, 하나님의 아들은 바로 영원하신 아버지시냐?"},{"vNo":"39 ","txt":"앰율레크가 저에게 이르되, 그러하도다, 그가 바로 하늘과 땅과 그 가운데 있는 모든 것의 영원하신 아버지시니, 그는 시작이요 끝이시며, 처음이요 마지막이시니라."},{"vNo":"40 ","txt":"또 그는 자기 백성을 구속하시려세상에 오사, 그의 이름을 믿는 자들의 범법을 짊어지시리니, 이들이 영생을 얻을 자들이요, 그 외에는 아무에게도 구원이 임하지 아니하느니라."},{"vNo":"41 ","txt":"그러므로 악인은 사망의 줄이 풀리는 것 외에는, 마치 구속이 이루어지지 않은 것같이 그대로 있게 되리니, 이는 보라, 모두가 죽은 자 가운데서 일어나 하나님 앞에 서서, 그 행위에 따라 심판받을 날이 옴이니라."},{"vNo":"42 ","txt":"이제 현세적 사망이라 일컫는 사망이 있나니, 그리스도의 죽으심이 이 현세적 사망의 줄을 푸실 것이라, 모두가 이 현세적 사망에서 일으킴을 받으리라."},{"vNo":"43 ","txt":"영과 육신은 다시 그 완전한 형태로 재결합될 것이요, 사지와 관절은 지금 이 시간의 우리와 같은 그 본래의 구조로 회복될 것이라, 그리고는 우리가 지금 알고 있는 것같이 알면서, 하나님 앞에 서서, 우리의 모든 허물을 명백히 상기하게 되리라."},{"vNo":"44 ","txt":"이제 이 회복은 늙은 자나 젊은 자, 매인 자나 자유로운 자, 남자나 여자, 악한 자나 의로운 자, 모두에게 임할 것이요, 그 머리털 하나라도 잃지 아니하고, 모든 것이 지금처럼 그 완전한 구조, 즉 육신으로 회복되어 영원하신 한 하나님이신 아들 그리스도와 아버지 하나님과 성령의 심판대 앞에 인도되어 심문을 받고, 그 행위가 선하든지 그 행위가 악하든지 그 행위대로 심판을 받게 되리라."},{"vNo":"45 ","txt":"이제 보라, 내가 너희에게 죽어야 하는 육신의 사망에 관하여, 또 죽어야 하는 육신의 부활에 관하여 말하였노라. 내가 너희에게 이르노니 이 죽어야 하는 몸이 죽지 아니할 몸으로 일으키심을 받나니, 이는 사망 곧 첫째 사망에서 생명에 이르는 것이라. 그리하여 그들이 다시는 죽을 수 없겠고, 그들의 영은 그들의 몸과 결합하여, 결코 나뉘지 아니할 것이니, 이리하여 전체가 영적이며 죽지 아니하는 것이 되어, 다시는 썩음을 보지 못하게 되리라."},{"vNo":"46 ","txt":"이제 앰율레크가 이 말을 마쳤을 때 백성들이 다시 놀라기 시작하였고, 지에즈롬도 떨기 시작하더라. 이같이 앰율레크의 말이 끝났으니, 달리 말하자면 이것이 내가 기록한 전부니라."}]}