{"heading":"앨마가 지에즈롬과 논쟁함－하나님의 비밀은 신실한 자에게만 주어질 수 있음－사람들은 그들의 생각, 신앙, 말 및 행실에 의해 심판받음－악인은 영적인 사망을 당할 것임－이 필멸의 생은 시험의 상태임－구속의 계획은 부활을 있게 하며, 신앙을 통하여 죄 사함을 있게 함－회개하는 자는 독생자를 통하여 자비에 대한 권리를 가짐. 주전 82년경.","prevAbbr":"alma","nextAbbr":"alma","prevNo":11,"nextNo":13,"chapterTitle":"앨마서 12","prevTitle":"앨마서 11","nextTitle":"앨마서 13","verses":[{"vNo":1,"txt":" 이제 앨마는 앰율레크가 자기를 멸망시키려는 지에즈롬의 거짓말과 속임을 간파해 내었으므로, 앰율레크의 말이 지에즈롬을 잠잠하게 한 것을 보고, 또 그가 그 죄를 깨닫고 떨기 시작하는 것을 보고, 그 입을 열어 그에게 말하며, 앰율레크의 말을 확증하고, 일을 더 자세히 설명하되, 곧 앰율레크가 한 것에서 더 나아가 경전을 해설하기 시작하였더라."},{"vNo":2,"txt":" 이제 앨마가 지에즈롬에게 한 말은 사방에 둘린 백성에게 들렸으니, 무리가 컸음이요, 그가 이같이 말하였더라."},{"vNo":3,"txt":" 이제 지에즈롬아, 너의 거짓말과 간교함 중에 네가 잡힌 것을 보니, 네가 사람에게만 거짓말 한 것이 아니요 하나님에게 거짓말하였음이로다. 이는 보라, 그는 너의 생각을 모두 알고 계심이니, 너의 생각이 그의 영에 의해 우리에게 알려진 것을 네가 보느니라."},{"vNo":4,"txt":" 너는 또 너의 계획이 악마의 간교함에 따른 매우 간교한 계획이라, 거짓말하며 이 백성을 속여 그들로 우리를 대적하게 하여, 우리를 욕하며 쫓아내게 하려는 것이었던 줄을 우리가 알고 있는 것을 보나니－"},{"vNo":5,"txt":" 이제 이는 네 대적의 계획이었으며, 그가 네 안에서 자기의 능력을 행사하였도다. 이제 나는 내가 네게 이르는 것이 모두에게 말하는 것인 줄 너희가 기억하기 바라노라."},{"vNo":6,"txt":" 또 보라 내가 너희 모두에게 이르거니와 이는 이 백성을 사로잡으려고 놓은 대적의 올무였나니, 너희를 자기에게 복종시켜, 그의 사슬로 너희를 에워, 그의 사로잡는 능력을 좇아, 너희를 영원한 멸망으로 얽어 내리려 함이니라."},{"vNo":7,"txt":" 이제 앨마가 이러한 말을 하고 나자, 지에즈롬이 더욱 심하게 떨기 시작하였나니, 이는 그가 점점 더 하나님의 권능을 깨닫게 되었음이요, 또 그는 앨마와 앰율레크가 자기를 알고 있다는 것도 깨달았나니, 이는 그들이 그의 마음의 생각과 의도를 알고 있음을 깨달았음이라. 이는 예언의 영을 좇아 이러한 것을 알 수 있도록 그들에게 능력이 주어졌음이더라."},{"vNo":8,"txt":" 이에 지에즈롬이 하나님의 나라에 관하여 더 알고자 하여 열심으로 그들에게 묻기 시작하였으니, 그가 앨마에게 이르되, 앰율레크가 죽은 자의 부활에 대하여 말한 바, 의인이나 악인이나, 다 죽은 자 가운데서 일어날 것이요, 하나님 앞에 서서 그들의 행위에 따라 심판받게 된다 한 이것은 무엇을 뜻하느냐?"},{"vNo":9,"txt":" 이에 이제 앨마가 이러한 일을 그에게 자세히 설명하기 시작하여 이르되, 하나님의 비밀을 아는 것은 많은 자에게 허락되어 있느니라. 그럴지라도 그들은 다만 사람의 자녀들이 그에게 기울이는 주의와 부지런함에 따라, 그들에게 내려 주시는 그의 말씀의 분량을 따라서만 나누어야 한다는 엄격한 명령하에 놓여 있느니라."},{"vNo":10,"txt":" 또 이러므로 그 마음을 완악하게 할 자, 그는 더 적은 분량의 말씀을 받게 되고, 그 마음을 완악하게 아니할 자, 그에게는 더 큰 분량의 말씀이 주어져, 이윽고 하나님의 비밀을 알게 되기에 이르고 이윽고 이를 전부 알기까지 이르느니라."},{"vNo":11,"txt":" 또 그 마음을 완악하게 할 자들, 그들에게는 더 적은 분량의 말씀이 주어져, 그들이 그의 비밀에 대하여 아무것도 알지 못하기까지 이르게 되리니, 그때 그들이 악마에게 사로잡힌 바 되어, 그의 뜻에 의해 멸망으로 인도되리라. 이제 이것이 지옥의사슬이 뜻하는 바니라."},{"vNo":12,"txt":" 또 앰율레크가 죽음과 이 죽어야 하는 것에서 죽지 아니하는 상태로 일으킴을 받는 것과, 하나님의 심판대 앞으로 인도되어 우리의 행위에 따라 심판받는 것에 대하여 명백히 말하였느니라."},{"vNo":13,"txt":" 그때 만일 우리의 마음이 완악하게 되었으면, 참으로 우리가 말씀을 거스려 우리의 마음을 완악하게 하여, 말씀이 우리 안에 있지 아니하였으면, 그때 우리의 상태가 참담하리니, 이는 그때 우리가 정죄를 받을 것임이라."},{"vNo":14,"txt":" 이는 우리의 말이 우리를 정죄할 것이요, 참으로 우리의 모든 행위가 우리를 정죄할 것임이니, 우리가 흠 없이 발견되지 못할 것이요, 우리의 생각이 또한 우리를 정죄할 것인즉, 이러한 참담한 상태에서 우리가 감히 우리 하나님을 우러러보지 못할 것이요, 우리가 만일 바위와 산들을 명하여 우리 위에 떨어져 그의 면전에서 우리를 가리우게 할 수 있다면 실로 기쁠 것이라."},{"vNo":15,"txt":" 그러나 그럴 수는 없나니, 우리는 반드시 나아와 그 영광과 그 권능과 그 능력과 위엄과 주권 가운데 계신 하나님 앞에 서서, 그의 모든 심판이 공의로운 것을, 곧 그는 그의 하시는 모든 일에 의로우시며, 그는 사람의 자녀들에게 자비로우시며, 그는 그의 이름을 믿고 회개에 합당한 열매를 맺는 각 사람을 구원할 모든 권능을 가지셨다는 것을 인정하고 영원한 부끄러움을 당하여야 하느니라."},{"vNo":16,"txt":" 또 이제 보라, 내가 너희에게 이르노니 그때 사망, 곧 둘째 사망이 임하나니, 이는 영적인 사망이라, 곧 현세적인 사망으로 자기 죄 가운데 죽는 모든 자가 또한 영적인 사망을 당할 때이니, 참으로 그는 의에 관한 것들에 대하여 사망을 당하게 되리라."},{"vNo":17,"txt":" 그때가 그들의 고통이 불과 유황의 못 같을 때이니, 그 불꽃이 세세토록 올라가며, 그때가 그들이 사탄의 능력과 사로잡음에 따라, 사슬에 매여 영원한 멸망으로 내려갈 때이니, 저가 자기 뜻대로 이들을 복종시켰음이라."},{"vNo":18,"txt":" 그러므로 내가 너희에게 이르노니, 그들은 마치 구속이 이루어지지 아니한 것 같으리니, 이는 하나님의 공의에 따라 그들이 구속받을 수 없음이요, 썩음이 다시없는 고로, 그들이 죽을 수도 없음이니라."},{"vNo":19,"txt":" 이제 이렇게 되었나니 앨마가 이러한 말하기를 마치매, 백성들이 더욱 놀라기 시작하였더라."},{"vNo":20,"txt":" 그러나 그들 중의 한 두령인 자로, 앤티오나라 하는 자가 있더니, 그가 나아와 앨마에게 이르되, 당신이 말한 바 사람이 죽은 자 가운데서 일어나 이 죽어야 하는 상태에서 죽지 아니하는 상태로 변화되어, 영혼이 결코 죽을 수 없게 되리라 한 이것이 무엇이냐?"},{"vNo":21,"txt":" 하나님이 에덴 동산 동편에 그룹들과 화염검을 두어, 우리의 시조가 들어가 생명나무의 열매를 먹고 영원히 살 수 없게 하셨다 하는 구절은 무엇을 뜻하느냐? 그리하여 우리는 그들이 영원히 살 수 있는 기회가 조금도 있을 수 없었다는 것을 알고 있느니라."},{"vNo":22,"txt":" 이에 앨마가 그에게 이르되, 이것이 내가 바야흐로 설명하려던 것이니라. 이제 우리는 하나님의 말씀대로 아담이 금단의 열매를 먹음으로써 타락하였음을 알고 있고, 그리하여 우리는 그의 타락에 의해 모든 인류가 잃어버린 바 되고 타락한 백성이 되었음을 알고 있느니라."},{"vNo":23,"txt":" 또 이제 보라, 내가 너희에게 이르노니 만일 아담이 그때에 생명나무의 열매를 취할 수 있었다면 죽음은 없었을 것이요, 말씀은 헛되게 되어, 하나님을 거짓말하시는 분으로 만들었으리니, 이는 그가 말씀하시기를, 네가 만일 먹으면 정녕 죽으리라 하셨음이라."},{"vNo":24,"txt":" 그리고 우리는 사망, 곧 앰율레크가 말한 사망이 인류에게 임함을 보나니, 이는 현세적 사망이라. 그러할지라도 사람에게는 회개할 기간이 주어졌나니, 그러므로 이 생은 시험의 상태요, 하나님 만나기를 준비하는 시간이요, 우리가 말한 바 죽은 자의 부활 이후에 있는, 저 끝없는 상태를 위해 준비하는 시간이 되었느니라."},{"vNo":25,"txt":" 이제 세상의 기초가 놓이던 때로부터 마련된 구속의 계획이 아니었더라면, 죽은 자의 부활이 있을 수 없었으려니와, 구속의 계획이 마련되었으매, 이로 말미암아 앞서 말한 바 죽은 자의 부활이 있을 것이니라."},{"vNo":26,"txt":" 또 이제 보라, 만일 우리의 시조가 나아가 생명나무에 참여할 수 있었다 한다면, 그들은 준비의 상태를 갖지 못하고, 영원히 비참하게 되었을 것이요, 그리하여 구속의 계획은 좌절되고, 하나님의 말씀은 무효화 되어, 아무 효력도 발하지 못하게 되었을 것이라."},{"vNo":27,"txt":" 그러나 보라, 그렇지 아니하였나니, 사람은 죽어야 하는 것으로 정해졌으며, 죽음 이후에는 심판으로 나아와야 하리니, 곧 우리가 말한 바 끝이 되는, 바로 그 심판이니라."},{"vNo":28,"txt":" 이에 하나님께서 이러한 일이 사람에게 임하도록 정하신 후, 보라, 그리하시고 나서 그들에게 정해 주신 것에 관하여 사람이 알아야 할 필요가 있음을 보셨으므로,"},{"vNo":29,"txt":"                 천사들을 보내사 그들과 대화하게 하시매, 이들이 사람들로 하여금 그의 영광을 바라보게 하였느니라."},{"vNo":30,"txt":" 이에 그들이 그때로부터 그의 이름을 부르기 시작하였으므로, 하나님이 사람들과 대화하시며, 세상의 기초가 놓이던 때로부터 예비된 구속의 계획을 그들에게 알리시되, 이를 그들의 신앙과 회개와 그들의 거룩한 행실에 따라 그들에게 알리셨더라."},{"vNo":31,"txt":" 이리하여 그는 사람들에게 계명을 주셨나니, 그들은 먼저 현세적인 것에 관한 첫 계명을 어기고, 신들처럼 되어, 선악을 분별하며, 악을 행하든지 선을 행하든지, 그들의 뜻과 기뻐하는 바를 좇아 행할 수 있는 상태에 스스로를 두어, 곧 그러한 상태에 처하게 되었음이라－"},{"vNo":32,"txt":" 그러므로 하나님께서는 그들에게 구속의 계획을 알려 주신 후, 그들에게 악을 행하지 말라는 계명을 주셨나니, 그에 따른 형벌은 둘째 사망이라, 곧 의에 관한 것들에 대한 영원한 죽음이니, 이는 그러한 자에게는 구속의 계획이 아무 권능을 미칠 수 없음이요, 하나님의 지선하심을 좇아, 공의의 일이 무너질 수 없기 때문이니라."},{"vNo":33,"txt":" 그러나 하나님께서 그의 아들의 이름으로 사람들을 부르셨나니, (이것이 마련된 구속의 계획이라) 이르시되, 너희가 회개하고 너희 마음을 완악하게 아니할진대, 내가 나의 독생자를 통하여, 너희에게 자비를 베풀리라."},{"vNo":34,"txt":" 그러므로 누구든지 회개하고, 그 마음을 완악하게 아니하는 자, 그는 나의 독생자를 통하여 자비를 요구할 권리를 얻고, 자기의 죄 사함에 이르게 되리니, 이들은 나의 안식에 들어오리라."},{"vNo":35,"txt":" 또 누구든지 그 마음을 완악하게 하고 불의를 행할 자는, 보라 내가 내 진노 중에 맹세하거니와 그는 내 안식에 들어오지 못하리라 하셨느니라."},{"vNo":36,"txt":" 이제 나의 형제들아, 보라 내가 너희에게 말하노니, 너희가 너희 마음을 완악하게 할진대 너희는 주의 안식에 들어가지 못하리라. 그러므로 너희의 죄악이 그를 격동하시게 함으로 그가 그 진노를 너희 위에 내려 보내심이 첫 번 격동하시게 했을 때와 같나니, 참으로 첫 번과 마찬가지로 마지막으로 격동하시게 할 때에도, 그의 말씀대로 되어 너희 영혼이 영원히 멸망당할 것이라. 그러므로 첫 번 사망과 마찬가지로, 그의 말씀대로, 마지막 사망에 이르게 되리라."},{"vNo":37,"txt":" 그런즉 이제 나의 형제들아, 이러한 것을 우리가 알고 있고, 또 이것들이 참된즉, 우리가 회개하고, 우리의 마음을 완악하게 하지 말자. 그리하여 그가 우리에게 주신 그의 이 둘째 계명에 있어 주 우리 하나님을 격동하게 하여 그의 진노를 우리 위에 초래하지 말고, 그 말씀을 좇아 예비된 하나님의 안식에 들어가도록 하자."}]}