{"heading":"사람들은 그들의 지극한 신앙과 선행으로 인해 대제사로 부름 받음－그들은 계명을 가르쳐야 함－의로움을 통하여 그들은 성결하게 되고 주의 안식에 들어감－멜기세덱은 이들 중의 하나였음－천사들이 온 땅에 기쁜 소식을 선포하고 있음－그들은 그리스도께서 실제로 오심을 알려 줄 것임. 주전 82년경.","prevAbbr":"alma","prevNo":12,"nextAbbr":"alma","nextNo":14,"chapterTitle":"앨마서 13","verses":[{"vNo":"1 ","txt":"그리고 또 나의 형제들아, 나는 너희의 생각을 앞으로 옮겨 주 하나님께서 그의 자녀들에게 이러한 계명들을 주신 그때로 돌리고자 하노니, 나는 주 하나님께서 그의 아들의 반차를 따른 그의 거룩한 반차를 따라 제사들을 성임하사, 이러한 것들을 백성에게 가르치게 하신 것을 너희가 기억하기 바라노라."},{"vNo":"2 ","txt":"또 그 제사들이 그의 아들의 반차를 따라 성임된 방식은, 그로써 백성들이 어떠한 방식으로 그의 아들을 고대하며 구속을 바라야 할지 알게 하려는 것이었느니라."},{"vNo":"3 ","txt":"이에 이것이 그들이 성임된 방식이니라－곧 처음에는 선이나 악을 택하도록 버려 둔 바 되었으나, 그들의 지극한 신앙과 선행으로 말미암아 하나님의 미리 아심을 좇아 세상의 기초가 놓이던 때로부터 부름을 받고 예비되었나니, 그러므로 그들이 선을 택하고 나서, 심히 큰 신앙을 행사하므로, 거룩한 부름, 곧 그러한 자들을 위한 예비적인 구속을 따라, 이와 함께 예비된 저 거룩한 부름으로 부름 받은 것이라."},{"vNo":"4 ","txt":"또 이리하여 그들은 그 신앙으로 말미암아 이 거룩한 부름에 부름을 받았으나, 한편 다른 이들은 그 마음의 완악함과 그 생각의 눈멈으로 인하여 하나님의 영을 거절하고자 하였나니, 이 일이 아니었다면 그들은 그들의 형제들과 똑같이 큰 특권을 얻었을 것이니라."},{"vNo":"5 ","txt":"달리 말하자면 요컨대, 처음에 그들은 그들의 형제들과 똑같은 입장에 있었느니라. 이와 같이 이 거룩한 부름은 그 마음을 완악하게 하지 아니할 그러한 자들을 위하여 세상의 기초가 놓이던 때로부터 예비된 것이요, 예비되신 독생자의 속죄 안에 또 이를 통하여 있는 것이니라－"},{"vNo":"6 ","txt":"또 이같이 하나님의 계명을 사람의 자녀들에게 가르쳐, 그들도 역시 그의 안식에 들어가게 하도록 이 거룩한 부름으로 부름을 받고, 하나님의 거룩한 반차의 대신권에 성임되었나니－"},{"vNo":"7 ","txt":"이 대신권은 그의 아들의 반차를 따른 것이요, 이 반차는 세상의 기초가 놓이던 때로부터 있어온 것이니, 달리 말하면 시작하는 날이나 끝나는 해가 없으며, 모든 것을 미리 아시는 그의 지식을 따라, 영원으로부터 모든 영원에 이르기까지 예비된 것이라."},{"vNo":"8 ","txt":"이제 그들은 이러한 방식으로 성임되었나니－곧 거룩한 부름으로 부름을 받고, 거룩한 의식으로 성임되어, 거룩한 반차의 대신권을 받아들인 것이라. 이 부름과 의식과 대신권은 시작이나 끝이 없는 것이니라－"},{"vNo":"9 ","txt":"이같이 그들은 아들 곧 아버지의 독생자의 반차를 따라, 영원히 대제사가 되나니, 그는 시작하는 날이나 끝나는 해가 없으시며, 은혜와 공평과 진리가 충만하시도다. 과연 그러하도다. 아멘."},{"vNo":"10 ","txt":"이제 내가 그 거룩한 반차, 곧 이 대신권에 관하여 말한 것같이, 성임을 받고 하나님의 대제사가 된 자가 많았느니라. 이는 그들의 지극한 신앙과 회개와, 하나님 앞에서의 그들의 의로움으로 말미암은 것이었으니, 그들은 멸망하기보다는 회개하고 의를 행하기를 택한 것이라."},{"vNo":"11 ","txt":"그러므로 그들은 이 거룩한 반차를 따라 부름을 받고, 성결하게 되었으며, 그들의 옷은 어린 양의 피를 통하여 씻겨져 희게 되었느니라."},{"vNo":"12 ","txt":"이제 그들이 성신에 의해 성결하게 되고, 그들의 옷이 희게 된 후, 하나님 앞에 정결하고 흠 없이 되어, 혐오함이 없이는 죄를 바라볼 수 없었나니, 정결하게 되어 주 그들의 하나님의 안식에 들어간 자들이 많되, 심히 대단히 많았더라."},{"vNo":"13 ","txt":"또 이제 나의 형제들아, 나는 너희가 하나님 앞에 겸손하고, 회개에 합당한 열매를 맺어, 너희도 저 안식에 들어가게 되기를 바라노라."},{"vNo":"14 ","txt":"참으로 멜기세덱 시대의 백성들같이 겸손하라, 멜기세덱은 또한 내가 말한 바로 이 반차를 따른 대제사였나니, 그도 또한 영원히 대신권을 받아들였던 자니라."},{"vNo":"15 ","txt":"또 바로 이 멜기세덱에게 아브라함이십일조를 드렸나니, 참으로 우리 조상 아브라함은 그가 가진 모든 것의 십분의 일을 십일조로 바쳤느니라."},{"vNo":"16 ","txt":"이제 이 의식들이 이러한 방식으로 주어진 것은, 이에 의해 백성들로 하나님의 아들을 고대하게 하려는 것이니, 이는 그의 반차의 한 예요, 곧 그의 반차이니, 이는 그들로 그들의 죄 사함을 위하여 그를 고대하게 하여, 그들로 주의 안식에 들어가게 하려 함이니라."},{"vNo":"17 ","txt":"이제 이 멜기세덱은 살렘 땅을 다스리는 왕이었나니, 그의 백성의 죄악과 가증함이 점차 중해져, 참으로 그들이 모두 바른 길에서 벗어나, 온갖 간악함이 가득하게 되었더라."},{"vNo":"18 ","txt":"그러나 멜기세덱이 큰 신앙을 행사하여, 하나님의 거룩한 반차를 따라 대신권의 직분을 받아, 그의 백성에게 회개를 전파하매, 보라, 그들이 회개하였고, 멜기세덱은 자기 시대에 그 땅에 평강을 이루었더라. 이러므로 그가 평강의 왕이라 일컬어졌나니, 이는 그가 살렘 왕이었음이요, 또 그는 그의 부친 밑에서 다스렸더라."},{"vNo":"19 ","txt":"이제 그의 전에도 많은 자들이 있었고, 후에도 많은 자들이 있었으나, 더 큰 자가 없었나니, 그러므로 그에 대하여 특별히 더 언급한 것이더라."},{"vNo":"20 ","txt":"이제 내가 이 일을 상술할 필요가 없나니, 내가 말한 것으로 족하리로다. 보라, 경전이 너희 앞에 있으니, 너희가 그것을 왜곡하면 그로 인하여 너희 스스로가 멸망하리라."},{"vNo":"21 ","txt":"또 이제 이렇게 되었나니 앨마가 이러한 말을 그들에게 하고 나서, 그들을 향해 그 손을 내뻗고 큰 음성으로 외쳐 이르되, 지금이 회개할 때니, 이는 구원의 날이 가까워 옴이니라."},{"vNo":"22 ","txt":"또한 주의 음성이 천사들의 입을 의탁하여, 이를 만국에 선포하시나니, 참으로 그들로 큰 기쁨의 좋은 소식을 갖게 하시려 이를 선포하시며, 또한 이 기쁜 소식을 그의 온 백성 중에 울리게 하시나니, 곧 지면에 널리 흩어진 자들에게까지라, 그리하여 그 소식이 우리에게 이르렀도다."},{"vNo":"23 ","txt":"또 이는 우리가 이해할 수 있도록, 우리가 잘못 알아들을 수 없는 명백한 말로 우리에게 알려졌나니, 이는 우리가 낯선 땅에서 방황하는 자 됨으로 인함이라. 그러므로 우리가 이같이 크게 은총을 입었나니, 이는 우리의 포도원 모든 곳에서 이 기쁜 소식이 우리에게 선포됨이로다."},{"vNo":"24 ","txt":"이는 보라, 천사들이 지금 우리 땅에서 많은 자들에게 이를 선포하고 있음이니, 이는 그가 영광 중에 오실 그때에 그의 말씀을 받아들이도록 사람의 자녀들의 마음을 준비시키기 위한 것이니라."},{"vNo":"25 ","txt":"또 이제 우리는 다만 그의 오심에 관하여 천사들의 입으로 우리에게 선포되는 기쁜 소식 듣기를 기다릴 뿐이니, 이는 얼마나 속히 올지 우리가 알지 못하나 그때가 옴이니라. 내 생전에 그 일이 있기를 하나님께 원하나 그때가 이르든지 늦든지 그 일로 나는 기뻐하리로다."},{"vNo":"26 ","txt":"또 주의 오심은 참으로 그가 오실 때, 천사들의 입으로 의롭고 거룩한 자들에게 알려져, 우리 조상들의 말씀이 이루어지리니, 곧 그들이 그들 안에 있던 예언의 영을 좇아, 주께 관하여 말한 대로 이루어지리라."},{"vNo":"27 ","txt":"또 이제 나의 형제들아, 내가 내 마음 가장 깊은 곳으로부터, 참으로 고통스럽기까지 한 큰 염려를 가지고 바라노니, 너희는 내 말에 귀를 기울여, 너희 죄를 던져 버리고, 너희의 회개의 날을 미루지 말고,"},{"vNo":"28 ","txt":"도리어 너희는 주 앞에 겸손하고, 그의 거룩한 이름을 부르며, 깨어 항상 기도하여, 너희가 감당할 수 있는 이상으로 시험을 받지 않게 하고, 그리하여 성령의 인도하심을 받아, 겸손하고 온유하고 유순하고 인내하며 사랑이 충만하며, 모든 것에 오래 참는 자가 되며,"},{"vNo":"29 ","txt":"주를 믿으며, 영생을 받으리라는 소망을 가지며, 너희 마음에 항상 하나님의 사랑을 지녀, 마지막 날에 너희가 들리워 그의 안식에 들어가게 되도록 하라."},{"vNo":"30 ","txt":"또 주께서 너희에게 회개를 주사, 너희로 그의 진노를 자초하지 않게 하시고, 그리하여 너희로 지옥의 사슬에 얽매이지 않게 하시고, 그리하여 너희로 둘째 사망을 당하지 않게 하시기를 원하노라."},{"vNo":"31 ","txt":"또 앨마가 백성에게 이 외에도 많은 말을 하였으나, 이 책에는 기록되지 아니하였느니라."}]}