{"heading":"앨마와 앰율레크가 사이돔으로 가서 교회를 세움－앨마가 지에즈롬을 낫게 하매 그가 교회에 가입함－많은 사람이 침례를 받고 교회가 번영함－앨마와 앰율레크가 제이라헤믈라로 감. 주전 81년경.","prevAbbr":"alma","nextAbbr":"alma","prevNo":14,"nextNo":16,"chapterTitle":"앨마서 15","prevTitle":"앨마서 14","nextTitle":"앨마서 16","verses":[{"vNo":1,"txt":" 그리고 이렇게 되었나니 앨마와 앰율레크가 그 성에서 떠나라는 명령을 받고 떠나서, 사이돔 땅으로 나왔더니, 보라 거기서 저들이 앰몬아이하 땅을 떠난 자들, 곧 앨마의 말을 믿은 까닭에 내어 쫓기고 돌에 맞은 모든 백성을 발견하였더라."},{"vNo":2,"txt":" 이에 앨마와 앰율레크가 그들에게 그들의 아내들과 자녀들에게 일어난 모든 일과 또한 자신들에 관해서와, 자신들의 구원의 능력에 관하여 이야기해 주었더라."},{"vNo":3,"txt":" 그리고 지에즈롬 역시 사이돔에서 뜨거운 열로 병들어 누웠으니, 이는 자기의 간악함으로 인한 그 마음의 큰 환난으로 말미암은 것이라. 이는 그가 앨마와 앰율레크가 더 이상 살아 있지 않다고 생각하였음이요, 또 자신의 죄악으로 인하여 저들이 죽임을 당하였다 생각하였음이라. 이에 이 큰 죄와, 또 그의 다른 많은 죄들이 그의 마음을 괴롭혀, 이윽고 그 마음이 심히 고통스럽게 되었어도 구원을 얻지 못하니, 그러므로 그가 뜨거운 열로 타 들어가기 시작하더라."},{"vNo":4,"txt":" 이제 그가 앨마와 앰율레크가 사이돔 땅에 있다 함을 듣고, 그 마음이 용기를 얻기 시작하여, 즉시 그들에게 전갈을 보내어, 자기에게로 와 줄 것을 청하니라."},{"vNo":5,"txt":" 이에 이렇게 되었나니 그들이 그가 보낸 전갈에 응하여, 즉시 가서 집에 들어가, 지에즈롬에게 이르니, 그가 자기 침상에 있는데, 병들어 뜨거운 열로 쇠진하여 있더라. 또 자기 죄악으로 인하여 그의 마음도 심히 고통을 당하더니, 그가 그들을 보자 그 손을 내밀어, 그들에게 자기를 낫게 해 주기를 구하더라."},{"vNo":6,"txt":" 이에 이렇게 되었나니 앨마가 그 손을 잡고 그에게 이르되, 구원에 이르게 하는 그리스도의 권능을 네가 믿느냐?"},{"vNo":7,"txt":" 이에 그가 대답하여 이르되, 그러하오이다, 나는 당신이 가르치신 말씀을 모두 믿나이다."},{"vNo":8,"txt":" 이에 앨마가 이르되, 만일 네가 그리스도의 구속을 믿으면 고침을 받을 수 있느니라."},{"vNo":9,"txt":" 이에 그가 이르되, 그러하오이다, 나는 당신의 말씀대로 믿나이다."},{"vNo":10,"txt":" 이에 앨마가 주께 부르짖어 이르되, 오 주 우리 하나님이시여, 이 사람을 긍휼히 여기시고, 그리스도 안에 있는 그의 신앙으로 그를 고쳐 주시옵소서 하더라."},{"vNo":11,"txt":" 이에 앨마가 이 말을 하고 나자, 지에즈롬이 벌떡 일어나 걷기 시작하니, 이 일이 된 것을 보고 모든 백성이 크게 놀라니라. 이에 이 소문이 사이돔 온 땅에 두루 퍼지니라."},{"vNo":12,"txt":" 또 앨마가 지에즈롬에게 침례를 주어 주께로 인도하매, 그가 그때로부터 백성들에게 가르침을 베풀기 시작하니라."},{"vNo":13,"txt":" 또 앨마는 사이돔 땅에 교회를 세우고, 그 땅에 제사들과 교사들을 성별하여, 누구든지 침례 받기 원하는 자들에게 침례를 주어 주께로 인도하게 하였더라."},{"vNo":14,"txt":" 또 이렇게 되었나니 그 수가 많았으니, 이는 사이돔 주변 모든 지역에서 사람들이 모여들어, 침례를 받음이더라."},{"vNo":15,"txt":" 그러나 앰몬아이하 땅에 있던 백성들에 대하여 말할진대, 그들이 여전히 그대로 마음이 완악하고 목이 뻣뻣한 백성인 채, 자기의 죄를 회개하지 아니하였으니, 앨마와 앰율레크의 능력을 모두 악마의 것으로 돌림이요, 이는 그들이 니허의 신앙에 속했던 고로, 그들의 죄를 회개해야 할 것을 믿지 아니하였음이더라."},{"vNo":16,"txt":" 또 이렇게 되었나니 앨마와 앰율레크는, 앰율레크가 하나님의 말씀을 위하여 앰몬아이하 땅에 있던 그의 금과 은과 그의 귀한 것들을 다 버리고 한때 그의 친구였던 자들과 또한 그의 부친과 그의 친족들에게 버림을 받았으므로,"},{"vNo":17,"txt":" 그러므로 앨마가 사이돔에 교회를 세우고 나서, 큰 억제가 있음을 보되, 참으로 백성들이 그 마음의 교만이 억제를 받아, 하나님 앞에 겸손하기 시작하며, 제단 앞에서 하나님을 예배하려 그들의 성소에 함께 모이기 시작하며, 깨어 항상 기도하여, 사탄에게서와, 사망에서와, 멸망에서 구원받고자 하는 것을 본 후－"},{"vNo":18,"txt":" 이제 내가 말한 것같이, 앨마가 이 모든 일을 보았으므로, 앰율레크를 데리고 제이라헤믈라 땅으로 넘어와, 그를 자기 집으로 데리고 가서, 그의 환난 중에 그에게 베풀고, 그를 주 안에서 굳세게 하니라."},{"vNo":19,"txt":" 이같이 니파이 백성에 대한 판사 치세 제십년이 끝났느니라."}]}