{"heading":"모사이야의 아들들은 예언과 계시의 영을 지님－그들이 레이맨인들에게 말씀을 선포하러 각기 다른 길로 감－암몬이 이스마엘 땅으로 가서 라모나이 왕의 종이 됨－암몬이 시부스 물에서 왕의 양 떼를 구하고 그의 적들을 죽임. 1~3절, 주전 77년경. 4절, 주전 91~77년경. 5~39절, 주전 91년경.","sectionHeading":"하나님의 말씀을 위하여 나라에 대한 그들의 권리를 버리고, 레이맨인들에게 전도하러 니파이 땅으로 올라간 모사이야의 아들들의 기사. 그들의 고난과 구출－앨마의 기록에 의함.","prevAbbr":"alma","nextAbbr":"alma","prevNo":16,"nextNo":18,"chapterTitle":"앨마서 17","prevTitle":"앨마서 16","nextTitle":"앨마서 18","verses":[{"vNo":1,"txt":" 또 이제 이렇게 되었나니 앨마가 기드온 땅에서, 남방으로 멀리 맨타이 땅으로 여행하고 있을 때, 보라 놀랍게도 제이라헤믈라 땅을 향해 여행하고 있던 모사이야의 아들들을만났더라."},{"vNo":2,"txt":" 이제 이 모사이야의 아들들은 천사가 처음 앨마에게 나타났을 때 그와 함께 있었던지라, 그러므로 앨마가 그의 형제들을 보고 심히 기뻐하였더라. 또 그의 기쁨을 더욱 더하게 한 것은, 그들이 아직도 주 안에서 그의 형제였음이요, 그뿐 아니라 그들은 진리의 지식에 있어 강해져 있었나니, 이는 그들이 온전한 이해력을 가진 사람들이었고, 하나님의 말씀을 알고자, 부지런히 경전을 상고하였음이더라."},{"vNo":3,"txt":" 그러나 이것이 모두가 아니니, 그들은 많은 기도와 금식에 힘썼었고 그리하여 예언의 영과 계시의 영을 지니게 되어, 가르칠 때는 하나님의 권능과 권세로 가르쳤더라."},{"vNo":4,"txt":" 또 그들은 십사 년 동안 레이맨인들 가운데서 하나님의 말씀을 가르쳐 왔었고, 많은 성공을 거두어 많은 자들을 인도하여 진리의 지식에 이르게 하였나니, 참으로 그들의 말씀의 권능으로 많은 자들이 하나님의 단 앞으로 인도되어, 그의 이름을 부르며 그의 앞에 자기의 죄를 고백하게 되었더라."},{"vNo":5,"txt":" 이제 이는 그들의 여행에서 그들에게 수반된 상황이니, 이는 그들이 많은 고난을 겪었음이라, 그들은 육신으로나 정신적으로, 많은 노고를 겪었었나니, 곧 굶주림, 목마름, 그리고 피로와, 또한 영으로 많은 애를 씀과 같은 것이라."},{"vNo":6,"txt":" 이제 그들의 여행은 이러하였더라. 나라를 거절하고, 판사 원년에 그 부친 모사이야를 작별하였나니, 나라를 그들의 부친은 그들에게 넘겨 주기 원하였고, 이 또한 백성의 생각이기도 하였으나,"},{"vNo":7,"txt":" 그럼에도 불구하고 그들이 제이라헤믈라 땅을 떠나, 그들의 칼과 그들의 창과 그들의 활과 그들의 화살과 그들의 물매를 취하였으니, 그들이 이렇게 한 것은 광야에 있는 동안 스스로를 위하여 먹을 것을 마련하고자 함이었더라."},{"vNo":8,"txt":" 이같이 그들은 니파이 땅으로 올라가, 레이맨인들에게 하나님의 말씀을 전파하고자, 그들이 선택한 그들의 일행과 더불어 광야로 떠났더라."},{"vNo":9,"txt":" 이에 이렇게 되었나니 그들이 여러 날 광야를 여행하며, 많이 금식하고 많이 기도하여 주께서 그의 영의 일부를 그들에게 주사 그들과 함께 가게 하시고, 그들과 함께 거하게 하사, 그들이 하나님의 손에 든 도구가 되어, 가능하다면 그들의 형제 레이맨인들에게 진리를 알게 하고 올바르지 아니한 그들 조상의 전통의 비속함을 알게 하도록 해 주시기를 간구하였더라."},{"vNo":10,"txt":" 이에 이렇게 되었나니 주께서 그의 영으로 그들을 돌아보시고, 그들에게 이르시되, 위안을 받을지어다 하시니, 그들이 위안을 받더라."},{"vNo":11,"txt":" 이에 주께서 또한 그들에게 이르시되, 네 형제 레이맨인들 가운데 나아가, 나의 말을 확립하라. 그리하되 너희는 오래 참음과 고난 중에 인내하여, 내 안에서 그들에게 선한 본을 보일지니, 그리하면 내가 너로 내 손에 든 도구를 삼아 많은 영혼을 구원하게 하리라 하시니라."},{"vNo":12,"txt":" 이에 이렇게 되었나니 모사이야의 아들들과 또한 그들과 함께 한 자들의 마음이 레이맨인들에게 나아가 그들에게 하나님의 말씀을 선포할 용기를 얻었더라."},{"vNo":13,"txt":" 이에 이렇게 되었나니 그들이 레이맨인들의 땅 경계에 도착하였을 때, 주 안에서 그들이 추수의 마감 때에 다시 만나게 될 것을 주 안에서 신뢰하며, 각기 헤어져 서로에게서 떠났으니, 이는 그들이 시작한 일이 실로 크다고, 그들이 생각하였음이라."},{"vNo":14,"txt":" 그리고 정녕 그 일은 큰일이었나니, 이는 그들이 거칠고 완악하며 흉포한 백성, 니파이인들을 살해하며, 그들의 것을 빼앗고 약탈하기를 기뻐하는 백성에게 하나님의 말씀 전파하기를 시작하였음이라. 또 그들은 그 마음을 재물에 곧 금과 은과 보석에 두었고, 더욱이 살인하고 약탈함으로써 이러한 것을 얻기를 구하였나니, 이는 그들 스스로의 손으로 그러한 것을 위하여 일하지 아니하고자 함이라."},{"vNo":15,"txt":" 이리하여 그들은 몹시 게으른 백성이었고, 그들 중 많은 자들이 우상을 섬겼으며, 그들 조상들의 전통 까닭에 하나님의 저주가 그들에게 내렸으나, 그럼에도 불구하고 주의 약속들은 회개의 조건하에 그들에게 주어졌느니라."},{"vNo":16,"txt":" 그러므로 모사이야의 아들들이 그 일을 시작한 까닭은 이것이었나니, 혹 그들을 회개로 인도하여, 혹 그들로 구속의 계획을 알게 하고자 함이라."},{"vNo":17,"txt":" 그리하여 그들은 서로 헤어져, 각 사람이 자기에게 주어진 하나님의 말씀과 권능을 좇아, 홀로 그들 가운데 나아갔더라."},{"vNo":18,"txt":" 이제 암몬은 그들 중 우두머리요, 곧 다시 말해서 그들에게 성역을 베풀더니, 자신이 떠나기 전에 그들을 그 각각의 위치에 따라 축복하고, 그들에게 하나님의 말씀을 나누어 준 후, 곧 그들에게 성역을 베푼 후 그들을 떠났나니, 이같이 그들은 각기 따로 그 땅을 두루 여행하였더라."},{"vNo":19,"txt":" 이에 암몬이 이스마엘 땅으로 갔으니, 이 땅은 역시 레이맨인이 된 이스마엘의 아들들의 이름을 따라 일컫는 곳이라."},{"vNo":20,"txt":" 이에 암몬이 이스마엘 땅에 들어가매, 레이맨인들이 그를 잡아 결박하니, 이는 그들의 수중에 든 니파이인들을 모두 결박하여, 왕 앞으로 데려 가는 그들의 관례대로더라. 이리하여 그의 뜻과 의향대로, 그들을 죽이든지, 사로잡아 두든지, 옥에 던져 넣든지, 그의 땅에서 쫓아내든지, 왕의 의향에 맡겨졌더라."},{"vNo":21,"txt":" 이에 이리하여 암몬이 이스마엘 땅을 다스리는 왕 앞에 끌려가니, 그의 이름은 라모나이요, 그는 이스마엘의 후손이더라."},{"vNo":22,"txt":" 이에 왕이 암몬에게 혹 그 땅에서 레이맨인들 중에, 아니면 그의 백성 중에 거하는 것이 그의 바람인지 묻더라."},{"vNo":23,"txt":" 이에 암몬이 그에게 이르되, 그러하오이다, 나는 한동안, 그뿐 아니라 아마도 죽는 날까지 이 백성 가운데 거하기를 원하나이다 하더라."},{"vNo":24,"txt":" 이에 이렇게 되었나니 라모나이 왕이 암몬을 몹시 기뻐하여, 그의 결박을 풀어 주게 하고, 암몬이 자기의 딸 가운데 하나를 아내로 취하기를 원하였더라."},{"vNo":25,"txt":" 그러나 암몬이 그에게 이르되, 그리 마옵소서, 하지만 내가 왕의 종이 되리이다 하였더라. 그러므로 암몬이 라모나이 왕의 종이 되니라. 이에 이렇게 되었나니 레이맨인들의 관습을 좇아, 그를 다른 종들 가운데 두어 라모나이의 양 떼를 지키게 하였더라."},{"vNo":26,"txt":" 이에 그가 왕을 섬겨 사흘을 지낸 후, 저희 양 떼와 더불어 시부스 물이라 하는, 물 있는 곳으로 나아가는 레이맨인 종들과 함께 하였더니, 그 곳은 모든 레이맨인들이 물을 얻으러, 그들의 양 떼를 몰아오는 곳이라－"},{"vNo":27,"txt":" 그러므로 암몬과 왕의 종들이 이 물 있는 곳으로 그들의 양 떼를 몰아가고 있을 때, 보라 자기 양 떼와 더불어 물에 와 있던 레이맨인 몇몇이 서서, 암몬과 왕의 종들의 양 떼를 흩으니, 그들이 흩으매 양 떼가 여러 길로 도망한지라."},{"vNo":28,"txt":" 이제 왕의 종들이 울먹이기 시작하여 이르되, 이제 왕이 우리의 형제들을 죽인 것과 마찬가지로, 우리를 죽이리니, 그들의 양 떼가 이 사람들의 간악함에 의해 흩어진 연고로 왕이 그들을 죽였느니라 하고, 심히 울기 시작하여 이르되, 보라 우리의 양 떼는 이미 흩어졌도다 하더라."},{"vNo":29,"txt":" 이제 그들이 운 것은 죽임을 당할 것을 두려워한 연고더라. 이제 암몬이 이를 보고 그 마음이 속에서 기쁨으로 부풀었나니, 이는 그가 말하기를, 내가 나의 이 동료 종들에게 나의 능력, 곧 내 안에 있는 능력을 보여, 양 떼를 왕에게로 회복하여, 내 이 동료 종들의 마음을 얻어, 그들을 인도하여 내 말을 믿게 하리라 하였음이라."},{"vNo":30,"txt":" 이제 이러한 것이 암몬이 자기 형제라 칭한 자들의 고난을 보았을 때, 그가 가진 생각이었더라."},{"vNo":31,"txt":" 이에 이렇게 되었나니 암몬이 자기의 말로 그들을 달래어 이르되, 내 형제들아, 기운을 내라 그리고 양 떼를 찾으러 가자, 우리는 양 떼를 함께 모아 물 있는 곳으로 도로 데려오리니, 이같이 우리가 왕을 위하여 양 떼를 보전하면 그가 우리를 죽이지 아니하리라."},{"vNo":32,"txt":" 이에 이렇게 되었나니 그들이 양 떼를 찾으러 가며, 암몬을 따르더니, 그들이 몹시 빠르게 앞으로 내달아 왕의 양 떼를 가로막아, 그것들을 다시 물 있는 곳으로 함께 모았더라."},{"vNo":33,"txt":" 이에 그 사람들이 다시 서서 그들의 양 떼를 흩으려 하거늘, 암몬이 그의 형제들에게 이르되, 양 떼를 에워싸서 도망가지 못하게 하라, 나는 가서 우리 양 떼를 흩는 이 사람들과 더불어 싸우겠노라 하더라."},{"vNo":34,"txt":" 그러므로 그들이 암몬이 그들에게 명하는 대로 하매, 암몬이 나아가 시부스 물가에 선 자들과 더불어 싸우려고 서니, 저들의 수가 적지 아니하더라."},{"vNo":35,"txt":" 그러므로 저들이 암몬을 두려워 아니하였으니, 이는 저들 중 하나가 저들 뜻대로 그를 죽일 수 있다고 생각하였음이라. 이는 주께서 모사이야에게 그 아들들을 저들의 손에서 구원하시겠다고 약속하신 줄을 저들이 알지 못하였음이요, 주께 관하여도 저들이 아무것도 알지 못하였음이라. 그러므로 저들은 저들 형제들의 멸망을 기뻐하였나니, 이 연고로 저들은 서서 왕의 양 떼를 흩고자 한 것이더라."},{"vNo":36,"txt":" 그러나 암몬이 서서 그의 물매로 저들에게 돌을 던지기 시작하여, 참으로 큰 힘으로 저들 가운데 물매로 돌을 던지니, 이같이 암몬이 저들 중 몇을 죽이매 저들이 암몬의 힘에 놀라기 시작하였으나, 그럼에도 불구하고 저들 형제 중 죽임을 당한 자들로 인해 노하였던지라, 저들은 그를 거꾸러뜨리기로 결심하였더라. 그리하여 저들이 자기들의 돌로는 그를 맞힐 수 없음을 보고, 그를 죽이려 몽둥이를 가지고 나아왔더라."},{"vNo":37,"txt":" 그러나 보라, 암몬을 치려고 그 몽둥이를 치켜드는 자마다, 암몬이 자기 칼로 저들의 팔을 쳐 떨어뜨렸으니, 이는 그가 저들의 공격에 대항하여 자기의 칼날로 저들의 팔을 쳤음이라. 그리하여 저들이 놀라기 시작하여, 그의 앞에서 도망하기 시작하였나니, 참으로 저들의 수가 적지 아니하였으되, 그가 그 팔의 힘으로 저들로 도망하게 하였더라."},{"vNo":38,"txt":" 이제 저들 중 여섯이 물매에 쓰러졌으되, 그가 그 칼로 저들의 지도자 외에는 아무도 죽이지 아니하였고, 또 그는 그를 치려고 들린 저들의 팔을 다 쳐서 떨어뜨렸나니, 그 수가 적지 아니하더라."},{"vNo":39,"txt":" 이에 저들을 멀리 쫓아버리고 나서, 암몬이 돌아오매 그들이 그 양 떼에게 물을 먹이고 양 떼를 왕의 초장으로 되돌린 다음, 암몬의 칼에 맞아 떨어진 바, 그를 죽이려 하던 자들의 팔들을 가지고 왕에게로 들어가되, 그들이 행한 일에 대한 증거로서 그 팔들을 가지고 왕에게로 들어갔더라."}]}