{"heading":"라모나이 왕이 암몬을 위대한 영이라 생각함－암몬이 왕에게 창조와, 사람들에 대한 하나님의 행하심, 그리고 그리스도를 통하여 오는 구속에 대하여 가르침－라모나이가 믿고 죽은 듯이 땅에 쓰러짐. 주전 90년경.","prevAbbr":"alma","nextAbbr":"alma","prevNo":17,"nextNo":19,"chapterTitle":"앨마서 18","prevTitle":"앨마서 17","nextTitle":"앨마서 19","verses":[{"vNo":1,"txt":" 이에 이렇게 되었나니 라모나이 왕이 그의 종들로 하여금 나서서 그 일에 대하여 그들이 본 것을 다 증거하게 하더라."},{"vNo":2,"txt":" 이에 그들이 모두 그 본 것을 증거하매, 왕이 자기의 양 떼를 보호하는 암몬의 충실함과 그를 죽이려 하던 자들을 대적하여 싸우는 그의 큰 힘에 대해 알고 나서, 심히 놀라 이르되, 정녕 이는 사람 이상이로다. 보라, 이는 이 백성에게 그들의 살인으로 인하여, 그처럼 큰 형벌을 보내시는 위대한 영이 아니냐?"},{"vNo":3,"txt":" 이에 그들이 왕에게 대답하여 이르되, 그가 위대한 영인지 혹은 사람인지, 우리가 알지 못하나이다. 그러나 이만큼은 우리가 아노니, 그는 왕의 원수들이 죽일 수 없으며, 그의 노련함과 큰 힘으로 인하여, 그가 우리와 함께 있을 때는 그들이 왕의 양 떼를 흩을 수도 없나이다. 그러므로 우리는 그가 왕에게 벗이 됨을 아나이다. 그리고 이제 왕이시여, 우리는 사람에게 그처럼 큰 능력이 있다고 믿지 아니하오니, 이는 아무도 그를 죽일 수 없는 줄 우리가 앎이니이다 하더라."},{"vNo":4,"txt":" 이에 왕이 이 말을 듣고는, 그들에게 이르되, 이제 나는 그가 위대한 영인 줄 아노니, 그가 이때 내려온 것은 너희의 생명을 보호하고 나로 너희 형제들을 죽인 것같이, 너희를 죽이지 않게 하려 함이로다. 이제 이는 우리 조상들이 말씀하신 위대한 영이로다."},{"vNo":5,"txt":" 이제 이는 라모나이의 전통으로써, 그가 그 부친에게서 받았던 것이니, 곧 위대한 영이 있다 하는 것이라. 그들이 위대한 영을 믿었음에도 불구하고, 그들은 그들이 행하는 것은 무엇이든지 다 옳다고 생각하였더라. 그럼에도 라모나이는 그의 종들을 죽인 것이 잘못한 일이 아닐까 하는 두려움으로, 심히 두려워하기 시작하였나니,"},{"vNo":6,"txt":" 이는 물 있는 곳에서 그가 그들을 많이 죽였음이니 이는 그들의 형제들이 그들의 양 떼를 흩었음으로 인함이라. 이리하여 그들의 양 떼가 흩음을 당하였음으로 인하여 그들은 죽임을 당하였더라."},{"vNo":7,"txt":" 이제 시부스 물가에 서서 백성들의 양 떼를 흩는 것은 이 레이맨인들의 관행이었나니, 그리함으로써 흩어진 양 떼를 많이 저들 땅으로 몰아가고자 함이라. 이는 저들 가운데 있는 약탈의 관행이더라."},{"vNo":8,"txt":" 이에 이렇게 되었나니 라모나이 왕이 그의 종들에게 물어 이르되, 그처럼 큰 능력을 지닌 이 사람은 지금 어디 있느냐?"},{"vNo":9,"txt":" 이에 그들이 그에게 이르되, 보소서, 그는 왕의 말을 먹이고 있나이다 하더라. 이제 왕은 종들이 그들의 양 떼에게 물을 먹일 시각 이전에, 그들에게 자신의 말들과 병거들을 예비하고, 자기를 니파이 땅으로 인도하라 명했었나니, 이는 그 온 땅을 다스리는 왕인, 라모나이의 부친에 의해 니파이 땅에 큰 잔치가 예정되어 있었음이라."},{"vNo":10,"txt":" 이제 라모나이 왕은 암몬이 그의 말들과 그의 병거들을 예비하고 있다 함을 듣고, 암몬의 충실함으로 인하여 더욱 놀라 이르되, 정녕 이 사람같이 충실한 종은 나의 모든 종들 가운데 있지 아니하였나니, 이는 실로 그가 내 명령을 모두 기억하여 시행함이로다."},{"vNo":11,"txt":" 이제 내가 정녕 아노니 이는 그 위대한 영이라, 그가 내게로 들어오기를 내가 청하기 원하나, 감히 그리할 수 없도다."},{"vNo":12,"txt":" 이에 이렇게 되었나니 암몬이 왕과 그의 종들을 위하여 말과 병거들을 예비하고 나서, 왕에게로 들어갔더니, 그가 본즉 왕의 안색이 변하였는지라, 그의 면전에서 돌이켜 나오려 하더라."},{"vNo":13,"txt":" 이에 왕의 종들 중 하나가 그에게 이르되, 랩보나여 하거늘, 이는 해석한즉 강력한, 곧 위대한 왕이니, 저희 왕들은 강력하다고 여김이라. 그리하여 그가 암몬에게 이르되, 랩보나여, 왕께서 당신이 머물러 있기를 원하나이다."},{"vNo":14,"txt":" 이러므로 암몬이 왕에게로 돌이켜, 그에게 이르되, 왕이시여, 내가 왕을 위하여 무엇을 하기를 원하시나이까 하였으나, 왕이 그들의 시간으로, 한 시간 동안 그에게 대답을 하지 아니하였으니, 이는 저가 그에게 무슨 말을 해야 할지 알지 못하였음이더라."},{"vNo":15,"txt":" 이에 이렇게 되었나니 암몬이 다시 그에게 이르되, 나에게 무엇을 원하시나이까 하였으나, 왕이 그에게 대답하지 아니하더라."},{"vNo":16,"txt":" 이에 이렇게 되었나니 암몬이 하나님의 영으로 충만하여, 그로 인해 왕의 생각을 알게 된지라, 그에게 이르되, 이는 내가 왕의 양 떼와 왕의 종들을 지키기 위하여, 물매와 칼로 그들의 형제 중 일곱을 죽이고, 다른 자들의 팔을 쳐 떨어뜨려서, 왕의 종들과 왕의 양 떼를 지켰음을 왕께서 들으신 연고니이까, 보소서, 왕으로 하여금 기이히 여기게 하는 것이 이것이니이까?"},{"vNo":17,"txt":" 왕께 말씀드리거니와, 왕의 기이히 여기심이 그처럼 클 것이 무엇이니이까? 보소서, 나는 사람이요, 왕의 종이오니, 무엇이든지 옳은 것으로써 왕이 원하시는 것은 내가 행할 것이나이다."},{"vNo":18,"txt":" 이제 왕이 이 말을 들었을 때, 다시 놀랐으니, 이는 암몬이 능히 그의 생각을 분별할 수 있음을 보았음이라. 그러나 이에도 불구하고 라모나이 왕이 그 입을 열어, 암몬에게 이르되, 당신은 뉘시오니이까? 당신은 모든 것을 아는 저 위대한 영이오니이까?"},{"vNo":19,"txt":" 암몬이 대답하여 그에게 이르되, 아니니이다."},{"vNo":20,"txt":" 이에 왕이 이르되, 당신은 내 마음의 생각을 어찌 아나이까? 당신은 담대히 말씀하시고, 이 일에 대하여 나에게 고하며, 또한 무슨 능력으로 내 양 떼를 흩은 나의 형제들을 죽이고 그들의 팔을 쳐 떨어뜨렸는지 내게 말씀해 주소서－"},{"vNo":21,"txt":" 또 이제 만일 당신이 이 일에 관하여 나에게 말씀해 주시면, 무엇이든지 당신이 원하시는 것은 내가 당신께 드리리이다. 또 필요하다면, 나의 군대로 당신을 지켜 드리겠나이다. 그러나 그들 모두보다 당신이 더 강한 줄을 내가 아나이다. 그럴지라도 무엇이든지 당신이 내게 원하시는 것은 내가 당신께 드리리이다."},{"vNo":22,"txt":" 이제 암몬은 지혜롭되, 아무 해를 입히지 않는 사람이었으므로, 라모나이에게 이르되, 무슨 능력으로 내가 이러한 일을 하는지 말씀드리면, 왕께서는 내 말에 귀를 기울여 주시겠나이까? 이것이 내가 왕께 원하는 것이니이다 하는지라."},{"vNo":23,"txt":" 이에 왕이 그에게 대답하여 이르되, 그리하리이다, 나는 당신의 말씀을 모두 믿겠나이다 하니, 이리하여 그가 계책으로 잡힌 바 되니라."},{"vNo":24,"txt":" 이에 암몬이 담대히 그에게 말하기 시작하여, 그에게 이르되, 왕은 하나님이 계심을 믿으시나이까?"},{"vNo":25,"txt":" 이에 그가 대답하여 저에게 이르되, 그 말이 무엇을 뜻하는지 내가 알지 못하나이다 하는지라."},{"vNo":26,"txt":" 이에 암몬이 이르되, 왕은 위대한 영이 계심을 믿으시나이까?"},{"vNo":27,"txt":" 이에 그가 대답하되, 그러하오이다."},{"vNo":28,"txt":" 이에 암몬이 이르되, 이는 곧 하나님이시라 하고, 암몬이 다시 그에게 이르되, 왕은 하나님이신 이 위대한 영이 하늘과 땅에 있는 만물을 창조하셨음을 믿으시나이까?"},{"vNo":29,"txt":" 이에 그가 이르되, 그러하오이다, 그가 땅에 있는 모든 것을 창조하신 줄 내가 믿나이다. 하오나 하늘은 내가 알지 못하나이다."},{"vNo":30,"txt":" 이에 암몬이 그에게 이르되, 하늘은 하나님과 그의 모든 거룩한 천사들이 거하는 곳이니이다."},{"vNo":31,"txt":" 이에 라모나이 왕이 이르되, 그것은 땅 위편에 있나이까?"},{"vNo":32,"txt":" 이에 암몬이 이르되, 그러하니이다. 또 그는 사람의 자녀들을 모두 다 굽어보시며, 마음의 생각과 의도를 다 알고 계시니, 이는 태초부터 그들이 다 그의 손으로 창조되었음이니이다."},{"vNo":33,"txt":" 이에 라모나이 왕이 이르되, 당신이 말씀하신 이 모든 것을 내가 믿나이다. 당신은 하나님으로부터 보내심을 받았나이까?"},{"vNo":34,"txt":" 암몬이 그에게 이르되, 나는 사람이요, 사람은 태초에 하나님의 형상대로 창조되었으니, 나는 이 백성에게 이러한 것들을 가르쳐, 그들로 의롭고 참된 것의 지식에 이르게 하도록 그의 성령으로 부르심을 받았나이다."},{"vNo":35,"txt":" 또 그 영의 일부가 내 안에 거하사, 하나님께 있는 나의 신앙과 소망을 따라 내게 지식과 또한 힘을 주시나이다."},{"vNo":36,"txt":" 이제 암몬이 이 말을 하고 나서, 세상의 창조와, 또한 아담의 창조에서 시작하여, 사람의 타락에 관한 모든 것을 그에게 다 고하고, 그들의 조상 리하이가 예루살렘을 떠날 때까지, 선지자들로 말씀하신 바, 곧 백성의 기록과 거룩한 경전들을상세히 말하고, 그의 앞에 진술하였더라."},{"vNo":37,"txt":" 또한 그들에게 (이는 왕과 그 종들에게 말하는 것이었음이라) 그들 조상들이 광야에서 여행한 모든 일과, 주림과 갈증으로 겪은 그들의 모든 고난과 그들의 수고 등을 자세히 말하였더라."},{"vNo":38,"txt":" 또한 그들에게 레이맨과 레뮤엘과 이스마엘의 아들들의 모반에 대하여도 자세히 말하되, 참으로 그들의 모반을 그들에게 다 진술하고 리하이가 예루살렘을 떠나던 때로부터 지금까지의 모든 기록과 경전을 그들에게 설명하였더라."},{"vNo":39,"txt":" 그러나 이것이 모두가 아니니, 이는 그가 세상의 기초가 놓이던 때로부터 예비된 구속의 계획을 그들에게 설명하였음이라. 그가 또한 그들에게 그리스도의 오심에 관하여 알게 하고, 또 주의 모든 일을 그들에게 알게 하였더라."},{"vNo":40,"txt":" 이에 이렇게 되었나니 그가 이 모든 것을 말하고, 이를 왕에게 설명하고 난즉, 왕이 그의 말을 다 믿으니라."},{"vNo":41,"txt":" 이에 그가 주께 부르짖기 시작하여 이르되, 오 주여, 자비를 베푸소서. 니파이 백성에게 베푸신 주의 풍성하신 자비를 좇아, 나와 내 백성에게도 베푸소서."},{"vNo":42,"txt":" 이에 이제 이 말을 하고 나서, 그가 마치 죽은 듯 땅에 쓰러지더라."},{"vNo":43,"txt":" 이에 이렇게 되었나니 그의 종들이 그를 취하여 그를 그의 아내에게로 옮겨가서 침상 위에 두매, 그가 마치 죽은 듯이 이틀 낮 이틀 밤 동안 누웠는지라, 그의 아내와 그의 아들들과 그의 딸들이 그를 잃음을 크게 슬퍼하며 레이맨인들의 관례를 따라 그를 위하여 애곡하니라."}]}