{"heading":"애믈리싸이가 왕이 되고자 꾀하나 백성의 소리에 의해 거부됨－그의 추종자들이 그로 왕을 삼음－애믈리싸이인들이 니파이인들과 전쟁을 벌여 패함－레이맨인들과 애믈리싸이인들이 힘을 합하였으나 패함－앨마가 애믈리싸이를 죽임. 주전 87년경.","prevAbbr":"alma","prevNo":1,"nextAbbr":"alma","nextNo":3,"chapterTitle":"앨마서 2","verses":[{"vNo":"1 ","txt":"또 이렇게 되었나니 그들의 치세 제오년 초에 백성들 가운데 다툼이 생겼으니, 이는 애믈리싸이라 하는 어떠한 자로 인함이라. 그는 매우 간교한 자요, 참으로 세상의 지혜로는 현명한 자라, 그는 기드온을 칼로 죽이고, 법에 따라 처형된 자의 반차를 따른 자더니－"},{"vNo":"2 ","txt":"이제 이 애믈리싸이가 그의 간교함으로 많은 백성을 끌어내어 자기를 따르게 하매, 그 수효가 많아 그들이 매우 강하여진지라, 그들이 애믈리싸이를 세워 백성들의 왕을 삼고자 힘쓰기 시작하였더라."},{"vNo":"3 ","txt":"이제 이는 교회의 백성들과 또한 애믈리싸이의 설득에 끌려가지 아니한 모든 이에게 놀라운 것이었으니, 이는 그들이 알기로 법에 의하건대 그러한 일은 백성들의 소리로 확립되어야만 하였음이라."},{"vNo":"4 ","txt":"그러므로 만일 애믈리싸이가 백성의 소리를 얻는 일이 가능하다면, 그는 간악한 자인지라, 그들에게서 그들의 권리와 교회의 특권을 박탈할 것이니, 이는 하나님의 교회를 멸하는 것이 그의 의도였음이라."},{"vNo":"5 ","txt":"이에 이렇게 되었나니 그 땅 전역에서 백성들이 함께 모여, 애믈리싸이에게 찬성하든지 혹은 반대하든지, 각 사람이 그 생각대로 따로 무리를 이루어, 서로 많은 논쟁과 경악스러운 다툼을 가졌더라."},{"vNo":"6 ","txt":"이에 이리하여 그들이 함께 모여 그 문제에 관하여 투표하고, 이를 판사들 앞에 제출하였더라."},{"vNo":"7 ","txt":"이에 이렇게 되었나니 백성의 소리가 애믈리싸이에게 반대하는 것으로 나타난지라, 애믈리싸이가 백성들의 왕이 되지 못하였느니라."},{"vNo":"8 ","txt":"이제 이는 그를 반대하던 자들의 마음에 많은 기쁨을 안겨 주었으나, 애믈리싸이는 자기에게 찬성하는 자들을 선동하여 자기에게 찬성하지 않는 자들에게 노하게 하였더라."},{"vNo":"9 ","txt":"이에 이렇게 되었나니 저들이 함께 모여 애믈리싸이를 구별하여, 저들의 왕이 되게 하였더라."},{"vNo":"10 ","txt":"이제 애믈리싸이가 저들의 왕이 되었을 때 저들을 명하여 저들의 형제를 대적하여 무기를 들게 하였으니, 이렇게 그가 한 것은 저들을 자기에게 복종시키고자 함이었더라."},{"vNo":"11 ","txt":"이제 애믈리싸이의 백성들은 애믈리싸이의 이름으로 구별되어, 애믈리싸이인이라 일컬어졌고, 나머지는 니파이인, 곧 하나님의 백성이라 일컬어졌더라."},{"vNo":"12 ","txt":"그러므로 니파이인 백성들은 애믈리싸이인들의 의도를 알고 있었고, 그러므로 저들을 만날 준비를 하였으니, 참으로 그들은 칼과 신월도와 활과 화살과 돌과 물매와 각종 온갖 전쟁 무기로 스스로 무장하였더라."},{"vNo":"13 ","txt":"이에 이리하여 그들은 애믈리싸이인들이 올 때 저들을 맞을 준비가 되어 있었나니, 그들의 수효에 따라, 대장들과 상급대장들과 총대장들이 임명되어 있었더라."},{"vNo":"14 ","txt":"또 이렇게 되었나니 애믈리싸이가 자기 사람들을 각종 온갖 전쟁 무기로 무장시켰고, 그도 자기 백성들 위에 통솔자들과 지휘관들을 임명하여, 그들을 이끌고 그들의 형제를 치게 하였더라."},{"vNo":"15 ","txt":"이에 이렇게 되었나니 애믈리싸이인들은 제이라헤믈라 땅 곁으로 흐르는 시돈 강 동편 앰나이후 언덕에 올라와, 거기서 니파이인들과 싸우기 시작하였더라."},{"vNo":"16 ","txt":"이제 앨마는 니파이 백성의 대판사요 통치자라, 그러므로 그의 백성들과 함께, 참으로 그의 대장들과 상급대장들과 함께 그의 군대의 우두머리가 되어, 애믈리싸이인들을 대적하여 싸우러 올라갔느니라."},{"vNo":"17 ","txt":"그리고 그들이 시돈 동편 언덕 위에서 애믈리싸이인들을 죽이기 시작하매, 애믈리싸이인들이 큰 힘을 내어 니파이인들과 싸웠던지라, 니파이인들이 많이 애믈리싸이인들 앞에 쓰러졌느니라."},{"vNo":"18 ","txt":"그럼에도 불구하고 주께서 니파이인들의 손을 강하게 하시매, 그들이 애믈리싸이인들을 크게 도륙하였으니, 저들이 니파이 백성들 앞에서 도망하기 시작하였느니라."},{"vNo":"19 ","txt":"이에 이렇게 되었나니 니파이 백성들이 그 날 종일토록 애믈리싸이인들을 추격하여, 저들을 크게 도륙하였으매, 애믈리싸이인들 가운데 죽임을 당한 자들이 만 이천오백삼십이 인이요, 니파이인들 가운데 죽임을 당한 자들이 육천오백육십이 인이더라."},{"vNo":"20 ","txt":"그리고 이렇게 되었나니 앨마가 애믈리싸이인들을 더 추격할 수 없게 되자 자기 백성들로 하여금 기드온 골짜기에 그들의 장막을 치게 하였으니, 이 골짜기는 니허의 손에 칼로 죽임을 당한 기드온의 이름을 따라 불리우는 곳이라, 이 골짜기에서 니파이인들은 밤 동안 그들의 장막을 쳤더라."},{"vNo":"21 ","txt":"그리고 앨마는 정탐들을 보내어 애믈리싸이인들의 남은 자들을 따르게 하여, 저들의 계획과 책략을 알고자 하였으니, 그리함으로써 저들로부터 자신을 지키고, 자기 백성을 보호하여 멸망당하지 않게 하고자 함이었더라."},{"vNo":"22 ","txt":"이제 그가 내보내어 애믈리싸이인들의 진영을 살피게 한 자들은 지램과 앰노어와 맨타이와 림허라 하는 자들이었나니, 이들은 자기 사람들과 함께 애믈리싸이인들의 진영을 살피러 나간 자들이더라."},{"vNo":"23 ","txt":"이에 이렇게 되었나니 다음 날 그들이 크게 놀라고 많은 두려움에 사로잡혀, 황급히 니파이인들의 진영으로 돌아와 이르되,"},{"vNo":"24 ","txt":"보라, 우리가 애믈리싸이인들의 진영을 따르는데, 니파이 땅으로 가는 길에, 제이라헤믈라 땅 위쪽, 미논 땅에서, 우리가 레이맨인의 수많은 군사들을 보고 크게 놀랐느니라. 또 보라, 애믈리싸이인들이 저들과 합류하였더라."},{"vNo":"25 ","txt":"또 저들은 그 땅에 있는 우리의 형제들을 공격하고 있어, 우리의 형제들이 그들의 양 떼와, 그들의 아내와, 그들의 자녀와 함께 저들 앞에서 도망하여 우리 성을 향하여 오고 있나니, 우리가 서두르지 아니하면 저들이 우리 성을 점령하여, 우리의 부친들과 우리의 아내들과 우리의 자녀들이 죽임을 당하리라 하는지라."},{"vNo":"26 ","txt":"이에 이렇게 되었나니 니파이 백성들이 그들의 장막을 취하고, 기드온 골짜기에서 떠나 그들의 성을 향하였나니, 이는 제이라헤믈라 성이라."},{"vNo":"27 ","txt":"그런데 보라, 그들이 시돈 강을 건너고 있을 때, 거의 마치 바다 모래같이 수많은 레이맨인들과 애믈리싸이인들이 그들을 멸하고자 그들을 공격하였더라."},{"vNo":"28 ","txt":"그럴지라도, 니파이인들은 주의 손으로 강하게 되었나니, 그들이 주께 간절히 기도하여 그들을 그 적들의 손에서 건져 주실 것을 구하였으므로, 주께서 그들의 부르짖음을 들으시고, 그들을 강하게 하신지라, 레이맨인들과 애믈리싸이인들이 그들 앞에서 엎드러졌느니라."},{"vNo":"29 ","txt":"또 이렇게 되었나니 앨마가 애믈리싸이와 더불어 대면하여 칼로 싸우는데, 그들이 서로 힘을 다하여 싸웠더라."},{"vNo":"30 ","txt":"이에 이렇게 되었나니 앨마는 하나님의 사람인지라, 두터운 신앙으로 역사되어, 부르짖어 이르되, 주여, 자비를 베푸사 나의 생명을 살려 주시옵고, 그리하여 나로 하여금 주의 손에 든 도구가 되어 이 백성을 구원하며 보전하게 하시옵소서 하였느니라."},{"vNo":"31 ","txt":"이제 앨마가 이 말을 하고 나서 다시 애믈리싸이와 더불어 싸우더니, 그가 강하게 되어 애믈리싸이를 칼로 죽였더라."},{"vNo":"32 ","txt":"그가 또한 레이맨인의 왕과 더불어 싸웠으나, 레이맨인의 왕이 앨마 앞에서 뒤로 도망하여 자기의 호위병들을 보내어 앨마와 더불어 싸우게 하였느니라."},{"vNo":"33 ","txt":"그러나 앨마는, 자기의 호위병들과 함께, 레이맨인의 왕의 호위병들과 더불어 싸워 마침내 그들을 죽이고 물리쳤더라."},{"vNo":"34 ","txt":"또 이리하여 그는 죽임을 당한 레이맨인들의 시체를 시돈 물에 던져, 시돈 강 서편에 있는 땅 곧 다시 말해 그 둑을 말끔히 치웠으니, 이는 그리함으로써 그의 백성들이 건너와 시돈 강 서편에서 레이맨인들 및 애믈리싸이인들과 더불어 싸울 공간을 갖게 하고자 함이라."},{"vNo":"35 ","txt":"또 이에 이렇게 되었나니 그들이 다 시돈 강을 건너매 레이맨인들과 애믈리싸이인들은 그 수가 헤아릴 수 없을 만큼 많았음에도 불구하고, 그들 앞에서 도망하기 시작하였더라."},{"vNo":"36 ","txt":"또 이에 저들이 니파이인들 앞에서 서편과 북편의 광야를 향하여 그 땅 경계를 넘어 도망하매, 니파이인들이 힘을 다하여 저들을 따라가서 저들을 도륙하였더라."},{"vNo":"37 ","txt":"실로 저들은 사방으로 만난 바 되어, 죽임을 당하였고 쫓기어 서편과 북편에 흩어지기에 이르렀으며, 이윽고 허어모운츠라 하는 광야에 미치기에 이르렀으니, 이 곳은 광야에서 굶주린 들짐승들이 들끓는 지역이더라."},{"vNo":"38 ","txt":"또 이에 이렇게 되었나니 많은 자들이 그 부상으로 인하여 광야에서 죽어, 저 짐승들과 또한 공중의 수리들에게 먹히매, 저들의 뼈가 드러나 땅 위에 무더기로 쌓이니라."}]}