{"heading":"아론이 아맬레카이인들에게 그리스도와 그의 속죄에 대하여 가르침－아론과 그의 형제들이 믿도나이에서 옥에 갇힘－그들이 구출된 후 여러 회당에서 가르치고 많은 개종자를 만듦－라모나이가 이스마엘 땅에 있는 백성에게 종교의 자유를 부여함. 주전 90~77년경.","sectionHeading":"아론과 뮬로카이와 그들의 형제들이 레이맨인에게 전도한 기사.","prevAbbr":"alma","prevNo":20,"nextAbbr":"alma","nextNo":22,"chapterTitle":"앨마서 21","verses":[{"vNo":"1 ","txt":"이제 암몬과 그의 형제들이 레이맨인들의 땅 경계에서 서로 헤어졌을 때, 보라 아론은 레이맨인들이 그들 조상들의 출생지를 따라 예루살렘이라 칭하는 땅을 향하여 여행하였으니, 그 곳은 멀리 몰몬의 경계에 접한 곳이더라."},{"vNo":"2 ","txt":"이제 레이맨인들과 아맬레카이인들과 앰율론 백성은 예루살렘이라 칭하는, 큰 성을 건축했었더라."},{"vNo":"3 ","txt":"이제 레이맨인들 스스로도 족히 완악하였으나, 아맬레카이인들과 앰율론인들은 더욱 완악하였나니, 그러므로 그들이 레이맨인들로 하여금 그 마음을 완악하게 하여, 그들로 간악함과 그 가증함 중에 점점 더 굳어지게 하였더라."},{"vNo":"4 ","txt":"이에 이렇게 되었나니 아론이 예루살렘 성에 와서, 먼저 아맬레카이인들에게 전도하기 시작하되, 그들의 회당에서 그들에게 전도하기 시작하였으니, 이는 아맬레카이인과 앰율론인 중에서 니허인들의 반차를 좇은 자가 많아, 그들이 니허인들의 반차를 따라 회당들을 지었음이라."},{"vNo":"5 ","txt":"그리하여 아론이 백성에게 전도하려고 그들의 한 회당에 들어가, 그들에게 말할 때, 보라 아맬레카이인 하나가 일어나 그와 다투기 시작하여 이르되, 네가 증거한 바가 무엇이냐? 네가 천사를 보았느냐? 어찌하여 천사들이 우리에게는 나타나지 않느냐? 보라 이 백성이 너의 백성만큼 선하지 아니하냐?"},{"vNo":"6 ","txt":"네가 또 말하기를, 우리가 회개하지 아니하면 멸망하리라고 하도다. 우리 마음의 생각과 의도를 네가 어찌 아느냐? 우리가 회개해야 하는 줄을 네가 어찌 아느냐? 우리가 의로운 백성이 아닌 줄을 네가 어찌 아느냐? 보라, 우리는 성소들을 지었고, 우리는 하나님을 예배하기 위하여 함께 모이나니, 우리는 하나님께서 모든 사람을 구원하실 줄 믿노라 하니라."},{"vNo":"7 ","txt":"이제 아론이 그에게 이르되, 그대는 하나님의 아들이 인류를 그 죄에서 구속하시려 오실 것을 믿느냐?"},{"vNo":"8 ","txt":"그 사람이 그에게 이르되, 우리는 네가 그러한 것을 도무지 알고 있다고 믿지 아니하노라. 우리는 이 어리석은 전통을 믿지 아니하느니라. 우리는 네가 장차 이를 일들에 대하여 안다고 믿지 아니하며, 너의 조상들과 또한 우리의 조상들이 그 장차 이를 일에 대해 말한 바에 관하여 알았다고도 믿지 아니하노라 하더라."},{"vNo":"9 ","txt":"이제 아론이 그들에게 그리스도의 오심에 관하여서와, 또한 죽은 자의 부활에 관하여, 그리고 그리스도의 죽으심과 고난 및 그의 피의 속죄를 통하지 아니하고는 인류를 위한 구속이 있을 수 없다는 것에 대하여 경전을 펼쳐주기 시작하였더라."},{"vNo":"10 ","txt":"이에 이렇게 되었나니 아론이 그들에게 이러한 것들을 설명하기 시작하매 그들이 그에게 노하여, 그를 조롱하기 시작하고, 그가 하는 말을 듣고자 아니하더라."},{"vNo":"11 ","txt":"그러므로 아론은 그들이 자기 말을 듣고자 아니하는 것을 보고, 그들의 회당에서 떠나, 애니-앤타이라 하는 마을로 건너와서, 거기서 그들에게 말씀을 전파하는 뮬로카이와, 또한 앰마와 그의 형제들을 발견하였고, 이에 그들이 말씀에 대하여 많은 이들과 더불어 쟁론하였더라."},{"vNo":"12 ","txt":"그리고 이렇게 되었나니 백성들이 그 마음을 완악하게 하려 함을 그들이 보았으므로, 그들이 떠나 믿도나이 땅으로 넘어와서, 많은 자들에게 말씀을 전파하였으나, 그들이 가르치는 말을 믿는 자가 거의 없더라."},{"vNo":"13 ","txt":"그럼에도 불구하고 아론과 그의 형제 중 몇몇은 잡혀 옥에 던져졌고, 나머지는 믿도나이 땅에서 나와 주변 지역으로 피했더라."},{"vNo":"14 ","txt":"그리고 옥에 던져진 자들은 많은 고난을 당하더니, 그들이 라모나이와 암몬의 손에 구출되매, 사람들이 그들을 먹이고 입혔더라."},{"vNo":"15 ","txt":"이에 그들이 말씀을 선포하러 다시 나아갔나니, 이같이 그들이 처음으로 옥에서 구출되었고, 이같이 그들이 고난을 겪었더라."},{"vNo":"16 ","txt":"또 그들은 주의 영이 인도하시는 곳으로 어디든지 나아가며, 그들이 들어 갈 수 있는 아맬레카이인들의 모든 회당에서, 또는 레이맨인들의 모든 집회에서, 하나님의 말씀을 전파하였더라."},{"vNo":"17 ","txt":"이에 이렇게 되었나니 주께서 그들에게 복을 내리기 시작하시매, 그들이 많은 자들을 진리의 지식에로 인도하였나니, 참으로 많은 자들에게 그들의 죄와, 올바르지 아니한 그들 조상들의 전통을 깨닫게 하였더라."},{"vNo":"18 ","txt":"또 이렇게 되었나니 암몬과 라모나이가 믿도나이 땅에서 그들의 기업의 땅인 이스마엘 땅으로 돌아왔더라."},{"vNo":"19 ","txt":"이에 라모나이 왕은 암몬이 자기에게 수종들거나, 자기의 종 됨을 용납하고자 아니하였고,"},{"vNo":"20 ","txt":"이스마엘 땅에 회당들을 짓게 하고, 자기 백성, 곧 자기의 통치 아래에 있는 백성들로 하여금 함께 모이게 하였더라."},{"vNo":"21 ","txt":"또 그가 그들을 기뻐하여, 그들에게 많은 것을 가르치고, 또한 그들은 그의 아래에 있는 백성이요, 또 자유로운 백성이라, 그의 부왕의 압제에서 자유롭게 되었으며, 이는 그의 부친이 그에게 이스마엘 땅과 주변의 모든 땅에 있는 백성을 다스릴 것을 허락하였음을 그들에게 선포하였더라."},{"vNo":"22 ","txt":"그리고 또한 그들에게 라모나이 왕의 통치하에 있는 땅이면, 그들이 어느 곳에 있든지 그들의 원대로 자유로이 주 그들의 하나님을 예배하여도 좋음을 선포하였더라."},{"vNo":"23 ","txt":"또 암몬이 라모나이 왕의 백성에게 전도하였고, 또 이렇게 되었나니 의에 관한 것에 대한 모든 것을 그들에게 가르쳤더라. 또 그가 부지런함을 다하여, 매일 그들을 권면하매, 그들이 그의 말에 주의를 기울이고, 열심으로 하나님의 계명을 지키더라."}]}