{"heading":"아론이 라모나이의 부친에게 창조와 아담의 타락과 그리스도를 통한 구속의 계획에 대하여 가르침－왕과 그의 모든 권속이 돌이킴－니파이인들과 레이맨인들 사이의 땅의 구분이 설명됨. 주전 90~77년경.","prevAbbr":"alma","nextAbbr":"alma","prevNo":21,"nextNo":23,"chapterTitle":"앨마서 22","prevTitle":"앨마서 21","nextTitle":"앨마서 23","verses":[{"vNo":1,"txt":" 이제 암몬이 이같이 라모나이 백성들을 계속하여 가르치고 있는 동안, 우리는 아론과 그의 형제들의 기사로 돌아가리니, 이는 저가 믿도나이 땅을 떠난 후 영에 이끌려 니파이 땅으로 가되, 곧 이스마엘 땅을 제외한 그 온 땅을 다스리는 왕의 집으로 갔음이라. 그는 라모나이의 부친이더라."},{"vNo":2,"txt":" 이에 이렇게 되었나니 저가 그 형제들과 더불어 왕의 궁궐에 들어가서, 그에게로 들어가 왕 앞에 절하고, 그에게 이르되, 왕이시여 보소서, 우리는 왕이 옥에서 구출해 주신 암몬의 형제들이니이다."},{"vNo":3,"txt":" 또 이제 왕이시여, 만일 우리의 목숨을 살려 주실 것이오면, 우리가 왕의 종이 되겠나이다 하매, 왕이 그들에게 이르되, 일어나라, 너희의 생명은 너희에게 주려니와, 너희가 나의 종 됨은 용납하지 아니하리라. 그러나 너희가 나에게 가르침을 베풀 것을 요구하리니, 이는 네 형제 암몬의 말의 관대함과 위대함으로 말미암아 내 마음이 얼마간 곤혹하게 되었음이라. 나는 또 그가 어찌하여 너와 함께 믿도나이에서 올라오지 않았는지 그 까닭을 알기 원하노라."},{"vNo":4,"txt":" 이에 아론이 왕에게 이르되, 보소서, 주의 영이 그를 다른 길로 부르셨으니, 그는 라모나이의 백성들을 가르치려 이스마엘 땅으로 갔나이다."},{"vNo":5,"txt":" 이제 왕이 그들에게 이르되, 너희가 주의 영에 관하여 말한 이것이 무엇이냐? 보라, 이것이 나를 곤혹하게 하는 것이니라."},{"vNo":6,"txt":" 그리고 또한 암몬이 말한 바－너희가 회개하면 구원을 얻을 것이나, 회개하지 아니하면 마지막 날에 버림을 당하리라 한 이것은 무엇이냐?"},{"vNo":7,"txt":" 아론이 그에게 대답하여 이르되, 왕은 하나님이 계심을 믿으시나이까? 왕이 이르되, 나는 아맬레카이인들이 하나님이 있다 하는 줄을 알며, 그들이 함께 모여 그를 경배할 성소들을 지을 것을 그들에게 허락하였나니, 만일 지금 네가 하나님이 계시다고 하면, 보라 내가 믿으리라."},{"vNo":8,"txt":" 이에 이제 아론이 이를 들었을 때, 그의 마음이 기뻐하기 시작하였나니, 그가 이르되, 보소서, 왕이 사심같이 분명히, 왕이시여, 하나님이 계시나이다."},{"vNo":9,"txt":" 이에 왕이 이르되, 하나님은 우리 조상들을 예루살렘 땅에서 인도해 낸 저 위대한 영이시냐?"},{"vNo":10,"txt":" 이에 아론이 그에게 이르되, 그러하니이다, 그가 그 위대한 영이시니, 그는 하늘과 땅에 있는 만물을 창조하셨나이다. 왕은 이를 믿으시나이까?"},{"vNo":11,"txt":" 이에 그가 이르되, 그러하도다, 위대한 영이 만물을 창조하신 줄 내가 믿노니, 이 모든 일에 관하여 나에게 말해 주기를 바라노라. 그리하면 내가 네 말을 믿으리라."},{"vNo":12,"txt":" 이에 이렇게 되었나니 아론이 왕이 자기 말을 믿을 것임을 보고, 아담의 창조로부터 시작하여, 왕에게 경전을 읽어 주었으니, 곧 하나님이 어떻게 자기 형상대로 사람을 창조하신 것과, 하나님이 그에게 계명을 주셨음과, 범법으로 인하여 사람이 타락하였음에 대한 것이라."},{"vNo":13,"txt":" 또 아론이 그에게 아담의 창조로부터 경전을 해설하며, 그의 앞에 사람의 타락과 그들의 속된 상태와 또한 그리스도를 통하여 그의 이름을 믿을 모든 사람을 위하여, 세상의 기초가 놓이던 때로부터 예비된, 구속의 계획을 설명하였느니라."},{"vNo":14,"txt":" 또 사람은 이미 타락하였으므로 스스로는 아무것도 얻기에 합당하지 못하나, 그리스도의 고난과 죽음이 신앙과 회개 등을 통하여 그들의 죄를 속하며 그가 사망의 줄을 끊으시므로, 무덤이 승리를 얻지 못하리라는 것과 사망의 쏘는 것이 영광의 소망 중에 삼키운 바 될 것을 설명하였으니, 아론이 이 모든 것을 왕에게 해설하였더라."},{"vNo":15,"txt":" 이에 이렇게 되었나니 아론이 그에게 이러한 것을 해설하자, 왕이 이르되, 내가 어찌하여야 그대가 말한 이 영생을 얻겠느냐? 참으로 내가 어찌하여야 하나님에게서 나서, 내 가슴에서 이 간악한 영을 뿌리뽑고, 그의 영을 받아 기쁨이 충만하게 되고, 마지막 날에 버림을 받지 않겠느냐? 그가 이르되, 보라, 이 큰 기쁨을 받기 위해 내가 가진 모든 것을 버리겠노라. 참으로 나의 왕국이라도 버리겠노라 하더라."},{"vNo":16,"txt":" 그러나 아론이 그에게 이르되, 왕이 만일 이것을 원하시오면, 왕이 하나님 앞에 절하실진대 참으로 왕이 왕의 모든 죄를 회개하고 하나님 앞에 절하며 받을 줄로 믿으며 신앙으로 그의 이름을 부르실진대, 왕이 원하시는 소망을 받게 되시리이다."},{"vNo":17,"txt":" 이에 이렇게 되었나니 아론이 이 말을 하고 나자, 왕이 무릎을 꿇고 주 앞에 절하니, 참으로 땅 위에 꿇어 엎드려, 크게 부르짖어 이르되,"},{"vNo":18,"txt":" 하나님이시여, 아론이 나에게 일러 하나님이 계시다 하였사오니, 만일 하나님이 계시고, 당신이 하나님이시거든, 내게 당신을 알려 주시겠나이까? 당신을 알고, 죽은 자 가운데서 일으킴을 받으며, 마지막 날에 구원을 받기 위하여, 나의 모든 죄를 버리겠나이다 하더니, 이제 왕이 이 말을 하고는, 갑자기 쓰러지니 마치 죽은 것 같더라."},{"vNo":19,"txt":" 이에 이렇게 되었나니 그의 종들이 달음질하여 왕에게 일어난 일을 왕후에게 다 고하매, 왕후가 들어와 왕에게 이르러, 그가 마치 죽은 것같이 누워 있는 것을 보고, 또한 아론과 그의 형제들이 마치 그들이 왕이 쓰러진 원인이었던 양 서 있는 것을 보고, 그들에게 노하여, 자기의 종들, 곧 왕의 종들에게 명하여 그들을 잡아 죽이라 하니라."},{"vNo":20,"txt":" 이제 종들은 왕이 쓰러진 까닭을 보았으므로, 감히 아론과 그의 형제들에게 그 손을 대려 하지 않고, 왕후에게 간청하여 이르되, 보소서, 그들 중 하나가 우리 모두보다 강하거늘, 어찌하여 우리에게 이 사람들을 죽일 것을 명하시나이까? 그러므로 우리가 그들 앞에 거꾸러지리이다 하더라."},{"vNo":21,"txt":" 이제 왕후가 종들의 두려움을 보고 그 역시 자기에게 어떤 재앙이 미칠까 하여, 심히 두려워하기 시작하더니, 그 종들을 명하여 가서 백성들을 부르게 하고, 그들로 아론과 그의 형제들을 죽이게 하였더라."},{"vNo":22,"txt":" 이제 아론이 왕후의 결심을 보고는, 또한 백성들의 마음이 완악함을 아는 고로, 큰 무리가 함께 모이고, 그들 중에 큰 다툼과 소동이 일어날까 염려하였더라. 그리하여 그 손을 내밀어 왕을 땅에서 일으키고, 그에게 이르되 일어서라 하니, 그가 그 힘을 받으며 두 발로 서더라."},{"vNo":23,"txt":" 이제 이 일이 왕후와 많은 종들이 있는데서 이루어지매, 그들이 이를 보고 크게 기이히 여기고, 두려워하기 시작하였더니, 왕이 나서서, 그들에게 가르침을 베풀기 시작하니라. 또 그가 그들에게 가르침을 베풀매, 이윽고 그의 온 권속이 주께로 돌이켰더라."},{"vNo":24,"txt":" 이제 왕후의 명령으로 인하여 많은 무리가 함께 모였더니, 아론과 그의 형제들로 인하여 그들 가운데 큰 불평이 생겼더라."},{"vNo":25,"txt":" 왕이 그들 가운데 나서서 그들에게 가르침을 베풀매, 그들이 아론과 그와 함께 한 자들을 향하여 누그러졌더라."},{"vNo":26,"txt":" 이에 이렇게 되었나니 왕이 백성들이 누그러진 것을 보고, 아론과 그의 형제들로 하여금 무리 가운데 나서서, 그들에게 말씀을 전파하게 하니라."},{"vNo":27,"txt":" 또 이렇게 되었나니 왕이 그 온 땅에 두루 포고를 보내되, 그의 온 땅에 있는 자기의 모든 백성 및 그 주변 모든 지역에 있는 백성 가운데 포고를 보내었으니, 그 땅은 동과 서로는 경계가 바다에 닿았고, 제이라헤믈라 땅으로부터는 좁고 긴 광야 지대를 사이에 두고 나뉘었으며, 이 지대는 다시 동편 바다에서 서편 바다까지 뻗었고, 바닷가의 변경을 둘러, 제이라헤믈라 땅에 인접하여 북편에 있는 광야의 변경 가까이로 뻗었으며, 맨타이의 경계를 지나, 시돈 강의 발원지 가까이로 뻗어, 동쪽에서 서쪽을 향하여 뻗어 있었나니－이같이 레이맨인들과 니파이인들이 나뉘었더라."},{"vNo":28,"txt":" 이제 레이맨인들 중 더욱 게으른 무리들은 광야에서 살며 장막에 거하였나니, 그들은 서편 광야 니파이 땅과 또한 제이라헤믈라 땅의 서편 곧 해안에 가까운 변경과 서편 니파이 땅 곧 그 조상들의 첫 번 기업의 땅에 두루 퍼졌고, 그리하여 해변을 따라 경계를 인접해 있었더라."},{"vNo":29,"txt":" 또한 동편 바닷가에도 레이맨인들이 많이 있었으니, 니파이인들이 그들을 이리로 몰아 내었었더라. 그리하여 니파이인들은 레이맨인들에게 거의 둘러싸여 있었으나, 그럼에도 불구하고 니파이인들은 시돈 강의 발원지에서, 광야와 접하고 있는 그 땅의 북편 지역을 모두 차지하였나니, 곧 동에서 서까지 광야 쪽을 둘러, 북으로는 그들이 풍요라 일컫는 땅에까지 이르렀더라."},{"vNo":30,"txt":" 또 이는 그들이 황무라 일컫는 땅과 경계를 접하였고, 이는 다시 아주 먼 북방에 있어 사람들이 살았다가 멸망당한 땅에 이르나니, 그 뼈들에 대하여 우리가 이미 말하였거니와, 이는 제이라헤믈라 백성이 발견한 땅으로서 그들이 처음 상륙한 곳이니라."},{"vNo":31,"txt":" 또 그들이 거기서 남쪽 광야로 올라왔더라. 이리하여 북방 땅은 황무라 하였고, 또 남방 땅은 풍요라 하였으니, 이 곳은 각종 온갖 들짐승이 가득한 광야라, 그것들 중 일부는 먹이를 찾아 북방 땅에서 왔었더라."},{"vNo":32,"txt":" 또 이제 풍요와 황무 땅 경계선 위에서, 동에서 서해까지는, 니파이인에게 하루 반 여행할 거리 밖에 되지 않았나니, 그러므로 니파이 땅과 제이라헤믈라 땅은 물에 거의 둘러싸여 있었으며, 북방 땅과 남방 땅 사이에는 작은 지협이 있었느니라."},{"vNo":33,"txt":" 또 이렇게 되었나니 니파이인들은 풍요 땅에 거하였나니, 곧 동에서 서해까지라, 이같이 니파이인들은 그들의 지혜로, 그들의 수비대와 그들의 군대로써, 남쪽에 있는 레이맨인들을 에워싸, 그로 말미암아 그들이 북쪽을 더 이상 차지하지 못하게 하여, 그들로 북방 땅에 넘치지 못하게 하였더라."},{"vNo":34,"txt":" 그러므로 레이맨인들은 니파이 땅과 그 둘러있는 광야 외에는 더 이상 차지할 수 없었으니, 이제 이는 니파이인의 지혜라－레이맨인들이 그들의 적이었으므로, 그들이 사방에서 괴롭게 함을 용납하지 않고자 함이요, 또한 원할 때에는 도망할 지역을 갖고자 함이더라."},{"vNo":35,"txt":" 이제 나는 이를 이야기하였으니, 암몬과 아론, 옴너와 힘나이 및 그들의 형제들의 기사로 다시 돌아가노라."}]}