{"heading":"종교의 자유가 선포됨－일곱 땅과 성읍의 레이맨인들이 돌이킴－그들이 스스로를 앤타이-니파이-리하이라 칭하고 저주에서 해방됨－아맬레카이인들과 앰율론인들은 진리를 거부함. 주전 90~77년경.","prevAbbr":"alma","prevNo":22,"nextAbbr":"alma","nextNo":24,"chapterTitle":"앨마서 23","verses":[{"vNo":"1 ","txt":"보라, 이제 이렇게 되었나니 레이맨인의 왕이 그의 온 백성 가운데 포고를 보내어, 그들로 그들의 땅 어느 지역에서든지 암몬이나, 아론이나, 옴너나, 힘나이나, 하나님의 말씀을 전파하러 나아갈 그들의 형제 중 아무에게도, 그들이 어느 장소에 있든지, 손을 대지 못하게 하였더라."},{"vNo":"2 ","txt":"참으로 그가 그들 가운데 칙령을 보내어, 이들에게 손을 대어 결박하거나, 옥에 던져 넣지 못하게 하고, 또 이들에게 침을 뱉거나, 때리거나, 그들의 회당에서 쫓아 내거나, 괴롭히지 못하게 하고, 또 이들에게 돌을 던지지 못하게 하고, 이들로 그들의 집과 또한 그들의 성전과 그들의 성소에 자유로이 출입하게 하였더라."},{"vNo":"3 ","txt":"그리하여 저들로 나아가 저들이 원하는 대로 말씀을 전파하게 하려 함이라. 이는 왕과 그의 모든 권속이 주께로 돌이켰음이라. 그러므로 그가 그 땅에 두루 자기 백성들에게 포고를 보냈나니, 이는 하나님의 말씀이 아무 방해도 받지 않고 그 온 땅에 두루 나아가게 하여 그의 백성들로 그 조상들의 간악한 전통에 관하여 깨닫게 하고, 그들이 모두 형제임과 그들이 살인하거나 약탈하거나 도적질하거나 간음을 범하거나 여하한 간악함도 범해서는 아니됨을 깨닫게 하려 함이었더라."},{"vNo":"4 ","txt":"이에 이제 이렇게 되었나니 왕이 이 포고를 내보낸 후, 아론과 그의 형제들은 성읍에서 성읍으로, 또 한 예배당에서 다른 예배당으로 나아가며, 그 온 땅에 레이맨인들 가운데 교회를 세우고, 제사들과 교사들을 성별하여, 그들 중에 하나님의 말씀을 전파하며 가르치게 하였고, 이리하여 저희가 큰 성공을 거두기 시작하였더라."},{"vNo":"5 ","txt":"또 수천이 주에 대한 지식에 이르게 되었나니, 참으로 수천이 니파이인들의 전통을 믿게 되매, 그들이 현재까지 전달되어 내려온 기록과 예언들을 가르침 받으니라."},{"vNo":"6 ","txt":"또한 주께서 사심같이 분명히, 그처럼 명백히 암몬과 그의 형제들이 계시와 예언의 영을 좇아, 또 그들로 말미암아 기적을 이루신 하나님의 권능을 좇아, 가르친 그들의 가르침을 통하여 믿게 된 모든 자들, 곧 진리의 지식에 이르게 된 모든 자들은－참으로 내가 너희에게 이르노니 주께서 사심같이 그들의 가르침을 믿고, 주께로 돌이킨 레이맨인들은 모두 다시는 떨어져 나가지 아니하였더라."},{"vNo":"7 ","txt":"이는 그들이 의로운 백성이 되었음이니, 그들은 그들의 반역의 무기를 내려놓고, 더 이상 하나님을 거스려서나, 그들의 형제 중 아무를 대적하여서도 싸우지 아니하였더라."},{"vNo":"8 ","txt":"이제 이들은 돌이켜 주께로 돌아온 자들이니,"},{"vNo":"9 ","txt":"이스마엘 땅에 있던 레이맨인 백성과,"},{"vNo":"10 ","txt":"또한 믿도나이 땅에 있던 레이맨인 백성 중 일부와,"},{"vNo":"11 ","txt":"또한 니파이 성에 있던 레이맨인 백성 중 일부와,"},{"vNo":"12 ","txt":"또한 샤일롬 땅에와 셈론 땅에와 레뮤엘 성과 심나일롬 성에 있던 레이맨 백성 중 일부라."},{"vNo":"13 ","txt":"이들은 주께로 돌이킨 레이맨 성읍들의 이름이요, 이들은 그들의 반역의 무기 참으로 그들의 모든 전쟁 무기를 내려놓은 자들이니, 그들은 다 레이맨인이더라."},{"vNo":"14 ","txt":"또 아맬레카이인들은 다만 한 명을 제외하고는 돌이키지 않았으며, 앰율론인들도 아무도 돌이키지 않았고, 도리어 이들은 자기 마음과 또한 어디든지 그 거하는 지역뿐 아니라, 그 모든 고을과 그 모든 성읍에 있는 레이맨인들의 마음까지 완악하게 하였더라."},{"vNo":"15 ","txt":"그러므로 회개하고, 진리의 지식에 이르러, 돌이킨 레이맨인들의 성읍들의 이름을 우리가 다 말하였느니라."},{"vNo":"16 ","txt":"또 이제 이렇게 되었나니 왕과 돌이킨 자들이 이름을 갖기 원하였으니, 그리함으로써 그들의 형제와 구별되고자 함이라. 그리하여 왕이 아론과 그들의 여러 제사들과 더불어, 그들이 구별될 수 있도록 짊어질 이름에 대하여 의논하였더라."},{"vNo":"17 ","txt":"이에 이렇게 되었나니 그들이 스스로의 이름을 앤타이-니파이-리하이인이라 하매, 그들은 이 이름으로 일컫고 더 이상 레이맨인이라 일컫지 아니하였더라."},{"vNo":"18 ","txt":"또 그들은 매우 근면한 백성이 되었고, 또한 니파이인들과도 우호적이었으므로, 그들과 교제를 열었나니, 하나님의 저주가 더 이상 그들을 따르지 아니하였더라."}]}