{"heading":"레이맨인들의 침공이 확산됨－노아의 제사들의 자손이 아빈아다이가 예언한 대로 멸망함－많은 레이맨인들이 돌이켜 앤타이-니파이-리하이 백성과 합함－그들은 그리스도를 믿고 모세의 율법을 지킴. 주전 90~77년경.","prevAbbr":"alma","prevNo":24,"nextAbbr":"alma","nextNo":26,"chapterTitle":"앨마서 25","verses":[{"vNo":"1 ","txt":"또 보라, 이제 이렇게 되었나니 그 레이맨인들은 자기 형제들을 죽였음으로 인하여 더욱 노하였던지라, 니파이인들에게 복수할 것을 맹세하였고, 그때는 더 이상 앤타이-니파이-리하이 백성을 죽이려 하지 않았더라."},{"vNo":"2 ","txt":"그러나 그들은 그 군대를 취하여 제이라헤믈라 땅의 경계로 넘어 들어가서, 앰몬아이하 땅에 있는 백성을 공격하여 그들을 멸하였더라."},{"vNo":"3 ","txt":"또 그러고 난 후에 그들이 니파이인들과 여러 번 싸웠으나, 이때는 쫓기고 죽임을 당하였더라."},{"vNo":"4 ","txt":"또 죽임을 당한 레이맨인들 중에는, 노아의 제사들이었던 앰율론과 그 형제들의 자손이 거의 다 있었나니, 그들이 모두 니파이인들의 손에 죽임을 당하였더라."},{"vNo":"5 ","txt":"또 남은 자들은 동편 광야로 도망해 들어가, 레이맨인들을 다스리는 권력과 권세를 찬탈하고, 많은 레이맨인들을 그 믿음으로 인하여 불에 타 죽게 하였나니－"},{"vNo":"6 ","txt":"이는 그들 중 많은 자들이 많은 손실과 그처럼 많은 고난을 당하고 나자, 깨우침을 받으며 아론과 그의 형제들이 그들의 땅에서 그들에게 전파한 말을 기억하기 시작하였음이라. 그리하여 그들은 그 조상들의 전통을 믿지 아니하고, 주를 믿으며, 그가 니파이인들에게 큰 능력을 주셨음을 믿기 시작하였고, 이리하여 그들 중 광야에서 돌이킨 자들이 많았더라."},{"vNo":"7 ","txt":"이에 이렇게 되었나니 앰율론의 자손의 남은 자들인 그 통치자들이 그들, 곧 이러한 것을 믿는 모든 자를 죽이게 하더라."},{"vNo":"8 ","txt":"이제 이 순교가 그들의 형제 중 많은 자들로 하여금 분노를 일으키게 한지라, 광야에서 싸움이 생겨나, 레이맨인들이 앰율론과 그 형제들의 자손을 수색하기 시작하여 저들을 죽이기 시작하매, 저들이 동편 광야로 도망해 들어가니라."},{"vNo":"9 ","txt":"또 보라 저들이 이 날에도 레이맨인들에게 쫓기니라. 이같이 아빈아다이의 말, 곧 그가 자기를 불에 타 죽게 한 제사들의 자손에 대하여 한 말이 이루어지니라."},{"vNo":"10 ","txt":"이는 그가 그들에게 이르기를, 너희가 내게 행하는 일이 장차 임할 일의 예표가 되리라 하였음이니,"},{"vNo":"11 ","txt":"이제 아빈아다이는 하나님을 믿는 자신의 믿음으로 인하여 불에 타 죽음을 당한 첫 번째 사람이라. 이제 이것이 그가 뜻한 바니, 곧 많은 자들이 그가 당한 대로, 불에 타 죽음을 당하리라 함이라."},{"vNo":"12 ","txt":"또 그가 노아의 제사들에게 이르기를 너희의 자손이 많은 자들을 나와 같은 모양으로 죽게 하겠고, 또 그들은 마치 목자 없는 양이 들짐승들에게 쫓기고 죽임을 당하는 것같이, 널리 흩어지고 죽임을 당하리라 하였으니, 이제 보라, 이 말이 입증되었도다. 이는 그들이 레이맨인들에게 쫓기며, 수색되며, 매를 맞았음이라."},{"vNo":"13 ","txt":"또 이렇게 되었나니 레이맨인들은 그들이 니파이인들을 이길 수 없음을 보고 그들의 땅으로 다시 돌아갔고, 그들 가운데 많은 자가 이스마엘 땅과 니파이 땅에 거하려고 넘어와서, 하나님의 백성, 곧 앤타이-니파이-리하이 백성과 합하였더라."},{"vNo":"14 ","txt":"또 그들도 역시 그 형제들이 한 것같이, 그들의 전쟁 무기를 묻었으며, 의로운 백성이 되었나니, 그들이 주의 길로 행하며, 그의 계명과 그의 법도를 힘써 지키더라."},{"vNo":"15 ","txt":"또한 그들이 모세의 율법을 지켰으니, 이는 모세의 율법이 다 이루어지지 아니하였으므로, 그들이 아직은 이를 지킬 필요가 있었음이라. 그러나 모세의 율법에도 불구하고, 그들이 그리스도의 오심을 고대하였으니, 모세의 율법은 그의 오심의 예표라 생각하였음이요, 또 그가 그들에게 나타내신 바 될 때까지 저 외형적인 의례를 반드시 지켜야 한다고 믿었음이라."},{"vNo":"16 ","txt":"이제 그들은 구원이 모세의 율법으로 말미암아 온다고 생각하지 않았으나, 모세의 율법이 그리스도를 믿는 그들의 신앙을 강하게 하는 일을 하였고, 그리하여 그들은 장래 일을 말씀하시는 예언의 영에 의지하여 영원한 구원에 이르도록 신앙을 통하여 소망을 간직하였느니라."},{"vNo":"17 ","txt":"또 이제 보라, 암몬과 아론과 옴너와 힘나이와 그들의 형제들은 주께서 자신들이 기도한 대로 자신들에게 허락해 주셨으며, 또 그 하신 말씀을 하나도 빠짐없이 자신들에게 입증하셨음을 보고, 자신들이 레이맨인들 가운데서 얻은 성공으로 인하여 심히 기뻐하였더라."}]}