{"heading":"애믈리싸이인들은 예언의 말씀대로 스스로 표시를 하였음－레이맨인들은 그들의 반역으로 말미암아 저주를 받았음－사람들은 스스로 저주를 초래함－니파이인들이 또 다른 레이맨인 군대를 격파함. 주전 87~86년경.","prevAbbr":"alma","nextAbbr":"alma","prevNo":2,"nextNo":4,"chapterTitle":"앨마서 3","prevTitle":"앨마서 2","nextTitle":"앨마서 4","verses":[{"vNo":1,"txt":" 그리고 이렇게 되었나니 전쟁의 무기에 죽임을 당하지 아니한 니파이인들은, 죽임을 당한 자들을 묻고 나서－이제 죽임을 당한 자들의 수를 세지 아니하였으니, 그 수가 큰 연고라－그들이 자기의 죽은 자들 묻기를 마치고 나서 모두 자기 땅으로, 자기 집과 자기 아내와 자기 자녀들에게 돌아가더라."},{"vNo":2,"txt":" 이제 많은 여자들과 아이들이 칼로 죽임을 당하였고, 또한 그들의 양 떼와 그들의 소 떼도 많이 그리되었으며, 또한 그들의 곡식 밭도 많이 무너졌으니 이는 수많은 사람들에게 짓밟혔음이라."},{"vNo":3,"txt":" 또 이제 시돈 강 둑 위에서 죽임을 당한 레이맨인들과 애믈리싸이인들은 모두 시돈 물에 던져졌나니, 보라 그들의 뼈가 바다 깊은 곳에 있으며 그 수가 많으니라."},{"vNo":4,"txt":" 또 애믈리싸이인들은 니파이인들과 구별되었으니, 이는 그들이 레이맨인들의 방식을 따라 자기의 이마에 붉은 표를 하였음이라. 그러나 그들이 레이맨인들처럼 그 머리를 깎지는 아니하였더라."},{"vNo":5,"txt":" 이제 레이맨인들의 머리는 깎였으며, 그 허리에 두른 가죽과 또한 허리에 두른 그들의 무기와 그들의 활과 그들의 화살과 그들의 돌과 그들의 물매 등을 제외하고는 그들이 벌거벗었더라."},{"vNo":6,"txt":" 또 레이맨인들의 피부는 그 조상들에게 두신 표시대로 어두웠으니, 이는 그들의 범법과 그들의 형제들을 대적한 그들의 반역으로 인하여 그들에게 임한 저주였더라. 그 형제들은 의롭고 거룩한 사람들인 니파이, 야곱 그리고 요셉과 샘이었더라."},{"vNo":7,"txt":" 또 그들의 형제들은 그들을 멸하려 하였나니, 그러므로 저들은 저주를 받았고, 주 하나님께서는 저들, 곧 레이맨과 레뮤엘과 또한 이스마엘의 아들들과 이스마엘족의 여인들에게 표를 두셨더라."},{"vNo":8,"txt":" 또 이렇게 된 것은 그들의 씨가 그 형제들의 씨와 구별되게 하려는 것이라. 그로 말미암아 주 하나님께서 자기 백성을 보전하시며, 그들로 하여금 섞여서 그들의 멸망을 초래할 그릇된 전통을 믿지 않게 하려 하심이더라."},{"vNo":9,"txt":" 또 이렇게 되었나니 누구든지 그 씨를 레이맨인들의 씨와 섞는 자는 동일한 저주를 그 씨에 초래하였더라."},{"vNo":10,"txt":" 그러므로 누구든지 스스로 레이맨인들에게 이끌려 가는 자는 그 칭호하에 일컬음을 받았고, 그에게는 두신 표가 있었더라."},{"vNo":11,"txt":" 또 이렇게 되었나니 누구든지 레이맨인들의 전통을 믿지 아니하고, 예루살렘 땅에서 가지고 나온 그 기록과 또한 그 조상들의 올바른 전통을 믿는 자, 하나님의 계명을 믿고 이를 지키는 자들은 그때로부터 니파이인들, 곧 니파이 백성이라 일컬음을 받았나니－"},{"vNo":12,"txt":" 자기 백성과 또한 레이맨인 백성에 관한 참된 기록을 해온 자들이 이들이라."},{"vNo":13,"txt":" 이제 우리는 애믈리싸이인들에게로 다시 돌아가리니, 이는 그들에게도 그들 위에 둔 표가 있었음이라. 참으로 그들은 스스로의 위에 그 표를 두었으니, 곧 그 이마에 붉은 표를 둔 것이라."},{"vNo":14,"txt":" 이리하여 하나님의 말씀이 이루어졌나니, 이는 그가 니파이에게 하신 말씀이 이러함이라. 보라, 레이맨인들을 내가 저주하였나니, 내가 그들에게 자비를 베풀도록 그들이 그 간악함을 회개하고 내게로 돌이키지 않는 한, 내가 그들에게 표를 두어, 이때로부터 이후 영원히, 그들과 그들의 씨가 너와 네 씨에게서 나뉘게 하리라."},{"vNo":15,"txt":" 또 그 씨를 네 형제들과 혼합하는 자에게는 내가 표를 두어, 그들로도 저주를 입게 하리라."},{"vNo":16,"txt":" 또 너와 네 씨를 대적하여 싸우는 자에게는 내가 표를 두리라."},{"vNo":17,"txt":" 또 거듭 내가 말하노니 네게서 떠나는 자는 더 이상 네 씨라 칭함을 받지 못할 것이요, 너와, 누구든지 네 씨라 칭함을 받게 될 자에게는, 지금부터 영원히, 내가 복을 주리라 하셨나니, 니파이에게와 그의 씨에게 하신 주의 약속이 이러하였더라."},{"vNo":18,"txt":" 이제 애믈리싸이인들은 스스로 그 이마에 표시를 하기 시작하였을 때 그들이 하나님의 말씀을 이루고 있는 줄을 알지 못하였더라. 그럼에도 불구하고 그들은 드러내어 놓고 하나님을 거역하고 나온 것이니, 그러므로 그들에게 저주가 내리는 것이 마땅하였느니라."},{"vNo":19,"txt":" 이제 나는 그들이 저주를 자초한 것임을 너희가 알기 원하노니, 저주를 받는 각 사람은 이와 같이 자기 자신의 정죄를 자초하느니라."},{"vNo":20,"txt":" 이제 이렇게 되었나니 애믈리싸이인들과 레이맨인들이 제이라헤믈라 땅에서 싸운 지 여러 날 되지 아니하여, 첫번 군대가 애믈리싸이인들을 만났던 동일한 장소에서, 또 다른 레이맨인들의 군대가 들어와 니파이 백성을 공격하니라."},{"vNo":21,"txt":" 이에 이렇게 되었나니 저들을 저들의 땅에서 몰아 내도록 한 군대가 보냄을 받았더라."},{"vNo":22,"txt":" 이제 앨마 자신은 부상을 입었던지라 이때에 레이맨인들을 대적하여 싸우러 올라가지 아니하였으나,"},{"vNo":23,"txt":" 저들을 대적하도록 수가 많은 한 군대를 올려 보내매, 그들이 올라가서 레이맨인들을 많이 죽이고, 그들 중 남은 자들을 그들의 땅 경계 밖으로 몰아 내었더라."},{"vNo":24,"txt":" 그러고 나서 그들이 다시 돌아와 그 땅에 평화를 이루기 시작하였고, 한동안 그들의 대적들로 말미암아 괴로움을 당하지 아니하였느니라."},{"vNo":25,"txt":" 이제 이 모든 일이 판사 치세 제오년에 이루어졌나니, 참으로 이 모든 전쟁과 다툼이 그 해에 시작되어 그 해에 끝났더라."},{"vNo":26,"txt":" 이리하여 한 해 동안에 수천수만의 영혼이 영원한 세상으로 보내졌나니, 그 행위가 착했든지 아니면 그 행위가 나빴든지, 그 행위를 따라 그들이 자기의 보상을 거두게 될 것이요, 그리하여 착한 영이든지 나쁜 영이든지, 그들은 순종하기를 원한 영에 따라, 영원한 행복이나 영원한 비참을 거두게 되리라."},{"vNo":27,"txt":" 이는 각 사람은 자기가 순종하기를 원한 자에게 삯을 받음이요, 이는 예언의 영의 말씀대로인즉, 그러므로 진리대로 될지어다. 이같이 판사 치세 제오년이 끝나니라."}]}