{"heading":"적 그리스도인 코리호어가 그리스도와 속죄와 예언의 영을 조롱함－그가 하나님도, 사람의 타락도, 죄에 대한 형벌도, 그리스도도 없다고 가르침－앨마가 그리스도가 오실 것이며 만물은 하나님이 계심을 나타낸다고 증거함－코리호어가 표적을 요구하다가 치심을 입어 말 못하는 자가 됨－악마가 천사로 코리호어에게 나타나 그에게 할 말을 가르쳐 주었음－코리호어가 짓밟혀 죽음. 주전 76~74년경.","prevAbbr":"alma","nextAbbr":"alma","prevNo":29,"nextNo":31,"chapterTitle":"앨마서 30","prevTitle":"앨마서 29","nextTitle":"앨마서 31","verses":[{"vNo":1,"txt":" 보라, 이제 이렇게 되었나니 암몬 백성이 여어숀 땅에 정착하고 난 후, 또한 레이맨인들이 그 땅에서 쫓겨나고, 그들의 죽은 자들이 그 땅 백성에 의해 장사되고 난 후－"},{"vNo":2,"txt":" 이제 그들의 죽은 자를 세지 아니하였으니 그 수가 큼으로 인함이며, 니파이인의 죽은 자도 세지 아니하였더라－그러나 이렇게 되었나니 저들이 저들의 죽은 자들을 장사하고 난 후, 또한 금식과 애통과 기도의 날들 이후 (때는 니파이 백성에 대한 판사 치세 제십육년이었더라) 온 땅에 평화가 지속되기 시작하였더라."},{"vNo":3,"txt":" 또한 백성들은 주의 계명을 지켜 준행하되, 모세의 율법을 좇아 하나님의 의식을 엄격히 준행하였으니, 이는 모세의 율법이 이루어지기까지 이를 지켜야 한다고 가르침을 받았음이더라."},{"vNo":4,"txt":" 또 그리하여 니파이 백성에 대한 판사 치세 제십육년 내내 백성들에게는 아무런 소란이 없었느니라."},{"vNo":5,"txt":" 또 이렇게 되었나니 판사 치세 제십칠년 초에도 평화가 지속되었으나,"},{"vNo":6,"txt":" 이렇게 되었나니 제십칠년 말에 한 사람이 제이라헤믈라 땅에 들어 왔으니, 그는 적 그리스도라. 이는 그가 그리스도의 오심에 관하여, 선지자들로 말씀하신 예언들을 거스려 백성들에게 가르침을 베풀기 시작하였음이라."},{"vNo":7,"txt":" 이제 사람의 믿음에 대해서는 금하는 아무런 법이 없었으니, 이는 사람들을 불공평한 입장에 처하게 할 법을 둠은 엄격히 하나님의 명에 반하는 것임이었더라."},{"vNo":8,"txt":" 이는 이같이 경전에 일렀으되, 오늘 너희는 너희가 섬길 자를 택하라 하였음이니라."},{"vNo":9,"txt":" 이제 어떤 사람이 하나님을 섬기기 원하였으면, 이는 저의 특권이라. 곧 그보다는 저가 하나님을 믿었으면 그를 섬기는 것은 저의 특권이었으나, 저가 그를 믿지 아니할지라도 저를 처벌할 법은 없었느니라."},{"vNo":10,"txt":" 그러나 만일 살인하였으면 사형을 받았으며, 강탈하였어도 역시 처벌받았으며, 도적질하였어도 역시 처벌받았으며, 간음을 범하였어도 역시 처벌받았나니, 참으로 이 모든 간악함에 대하여 그들은 처벌을 받았더라."},{"vNo":11,"txt":" 이는 사람들이 그들의 범죄에 따라 재판을 받아야 한다는 법이 있었음이라. 그러할지라도 사람의 믿음을 금하는 법은 없었나니, 그러므로 사람은 자기가 행한 범죄에 대해서만 처벌을 받았더라. 그러므로 모든 사람은 공평한 입장에 있었느니라."},{"vNo":12,"txt":" 이에 그 이름이 코리호어인, 이 적 그리스도가 (또 법이 그를 도무지 붙들 수 없었으매) 백성들에게 그리스도는 없을 것이라고 전파하기 시작하였나니, 이 같은 방식으로 그가 전파하여 이르되,"},{"vNo":13,"txt":" 오 너희 어리석고 헛된 소망 아래 얽매여 있는 자들아, 어찌하여 너희는 그처럼 어리석은 일로 스스로에게 멍에를 씌우느냐? 어찌하여 너희는 그리스도를 바라느냐? 이는 아무도 장차 임할 일을 알 수 없음이니라."},{"vNo":14,"txt":" 보라, 너희가 예언이라 하고, 너희 말에 거룩한 선지자들에 의해 전해 내려왔다 하는 이러한 것은, 보라, 그러한 것은 너희 조상들의 어리석은 전통이니라."},{"vNo":15,"txt":" 그것이 확실함을 너희가 어떻게 아느냐? 보라, 너희가 보지 못하는 일을 너희가 알 수 없나니, 그러므로 너희는 그리스도가 있으리라는 것을 알 수 없느니라."},{"vNo":16,"txt":" 너희가 앞을 내다보며 너희의 죄 사함을 본다 하나, 보라, 그것은 과도하게 흥분된 생각의 결과요, 너희 생각의 이 혼란은 너희를 인도하여, 실상은 그렇지 아니한 일을 믿게 하는 바, 너희 조상들의 전통으로 인하여 오느니라 하였더라."},{"vNo":17,"txt":" 또 그가 그와 같은 것을 백성들에게 많이 더 이야기하며, 그들에게 이르기를, 사람들의 죄를 위하여 행하여지는 속죄란 있을 수 없으며, 각 사람은 피조물의 경영을 좇아 이 생을 살아가는 것이므로, 각 사람은 자기의 재능대로 번영하며, 각 사람은 자기의 힘대로 정복하며, 사람이 하는 일은 무엇이든지 범죄가 아니라 하였더라."},{"vNo":18,"txt":" 이같이 그가 그들에게 전파하여 많은 자의 마음을 이끌어 내어, 그들로 그들의 간악함 중에 그 머리를 들게 하였으니, 참으로 많은 여자와 또한 남자들을 이끌어 내어, 음행을 범하게 하였으며－그들에게 이르기를 사람은 죽으면 그것으로 끝이라 하였더라."},{"vNo":19,"txt":" 이제 이 사람이 여어숀 땅에도 건너가서, 한때 레이맨인 백성이었던 암몬 백성 가운데서 이러한 것들을 전파하려 하였더라."},{"vNo":20,"txt":" 그러나 보라 그들은 다수의 니파이인들보다 현명하였으니, 이는 그들이 그를 잡아 결박하고, 그를 그 백성 위에 대제사인 암몬 앞으로 끌고 갔음이라."},{"vNo":21,"txt":" 이에 이렇게 되었나니 암몬이 그를 그 땅에서 끌고 나가게 한지라, 그가 기드온 땅으로 건너와서, 그들에게도 전파하기 시작하였으나, 여기서 많은 성공을 거두지 못하였나니, 이는 그가 잡혀 결박되어, 그 땅을 다스리는 대제사와 또한 대판사 앞으로 끌려갔음이라."},{"vNo":22,"txt":" 이에 이렇게 되었나니 대제사가 그에게 이르되, 어찌하여 너는 주의 길을 굽게 하며 돌아다니느냐? 어찌하여 너는 이 백성에게 그리스도가 없을 것이라고 가르쳐, 그들의 기뻐함을 훼방하려 하느냐? 어찌하여 너는 거룩한 선지자들의 예언을 모두 거스려 말하느냐 하였더라."},{"vNo":23,"txt":" 이제 이 대제사의 이름은 긷도나였더라. 이에 코리호어가 그에게 이르되, 너희 조상들의 어리석은 전통을 내가 가르치지 아니하는 연고요, 이 백성을 다스릴 권력과 권세를 잡고자, 또 그들을 무지한 가운데 있게 하여, 그들로 그 머리를 들지 못하게 하고, 네 말에 따라 낮아지게 하고자, 옛날의 제사들이 제정해 놓은 어리석은 의식과 의례 아래 스스로를 얽매도록 내가 이 백성을 가르치지 아니하는 연고니라."},{"vNo":24,"txt":" 너희는 이 백성이 자유로운 백성이라 말하도다. 보라, 내가 말하노니 그들은 속박되어 있느니라. 너희는 저 옛 예언들이 참되다 말하도다. 보라, 내가 말하노니 그것들이 참된 줄 너희는 알지 못하느니라."},{"vNo":25,"txt":" 너희는 이 백성이 한 부모의 범법으로 말미암아, 죄 있고 타락한 백성이라 말하도다. 보라, 내가 말하노니 자녀가 그 부모로 인하여 죄 있지 아니하느니라."},{"vNo":26,"txt":" 그리고 너희는 또한 그리스도가 올 것이라 말하도다. 그러나 보라, 내가 말하노니 너희는 그리스도가 있을 줄 알지 못하느니라. 너희는 또한 그가 세상의 죄를 위하여 죽임을 당하리라 말하나니－"},{"vNo":27,"txt":" 또 이같이 너희는 너희 조상들의 어리석은 전통을 좇아, 너희 스스로의 뜻대로, 이 백성을 이끌어 내고, 마치 속박에 든 것처럼, 그들을 억누름으로써, 그들의 손의 수고로 너희 스스로를 배불리고자 하며, 그들로 감히 담대함을 가지고 쳐다보지도 못하게 하며, 그들로 감히 그들의 권리와 특권을 누리지도 못하게 하는도다."},{"vNo":28,"txt":" 참으로 그들은 그들의 제사들을 거스를까 하여, 감히 자신의 것을 사용하고자 아니하나니, 저들은 저들의 뜻대로 그들에게 멍에를 씌우고, 저들의 전통과 저들의 꿈과 저들의 일시적인 생각과 저들의 환상과 저들의 꾸며낸 신비로써, 만일 그들이 저들의 말대로 하지 아니하면, 저들이 하나님이라 하는 어떤 미지의 존재－곧 지금까지 결코 보인 적도 없고 알려진 적도 없으며, 과거에도 결코 있지 아니하였고 장차도 결코 있지 아니할 존재를 거스르는 것이라고 믿게 하였느니라."},{"vNo":29,"txt":" 이제 대제사와 대판사가 그의 마음의 완악함을 보고는, 곧 그가 심지어 하나님을 거스려 욕하기까지 하려는 것을 보고는, 그의 말에 아무 대답도 하고자 아니하고, 그를 결박하게 하고 그를 관원들의 손에 넘겨, 제이라헤믈라 땅으로 보내어, 앨마와 그 온 땅을 다스리는 대판사 앞으로 데려가게 하였더라."},{"vNo":30,"txt":" 이에 이렇게 되었나니 그가 앨마와 대판사 앞에 끌려와서는, 기드온 땅에서 행한 것과 동일한 모양으로 계속하되, 실로 그가 모독하기를 계속하였느니라."},{"vNo":31,"txt":" 또 일어나 앨마 앞에 서서 크게 부풀린 말을 하고, 제사들과 교사들을 거스려 욕하며, 백성들의 수고로 배불리기 위하여, 그들 조상의 어리석은 전통을 따라 백성들을 이끌어 낸다고 그들을 비난하였더라."},{"vNo":32,"txt":" 이제 앨마가 그에게 이르되, 너는 우리가 이 백성의 수고로 우리 스스로를 배불리지 아니하는 줄 알고 있나니, 이는 보라 참으로 판사 치세 초로부터 지금까지, 내가 내 백성에게 하나님의 말씀을 선포하러 이 땅을 두루 많이 여행함에도 불구하고, 나는 나의 부양을 위해 내 손으로 일해 왔노라."},{"vNo":33,"txt":" 또 교회 안에서 내가 행한 많은 수고에도 불구하고, 내 수고에 대해서 한 시나인만큼도 받은 일이 없으며, 내 형제 중 누구도 판사직에 있을 때를 제외하고는 그리하지 않았으며, 그때에도 우리는 다만 법에 따라 우리의 시간에 대해서만 받았음이니라."},{"vNo":34,"txt":" 또 이제 우리가 교회에서의 우리의 수고에 대해서 아무것도 받지 않고 있을진대, 진리를 선포하여 우리 형제들의 기쁨 안에서 우리가 기뻐함을 얻고자 하는 것 외에, 교회에서 수고하는 것이 우리에게 무슨 유익이 있느냐?"},{"vNo":35,"txt":" 그렇다면 어찌하여 너는 네 스스로 우리가 아무 이익도 받지 않는 줄을 알면서, 우리가 이익을 얻고자 이 백성에게 가르침을 베푼다 하느냐? 또 이제 너는 그들의 마음에 그토록 큰 기쁨을 초래하는 우리가 이 백성을 속인다고 믿느냐?"},{"vNo":36,"txt":" 이에 코리호어가 그에게 대답하되, 그러하니라."},{"vNo":37,"txt":" 이에 앨마가 그에게 이르되, 너는 하나님이 계심을 믿느냐?"},{"vNo":38,"txt":" 이에 그가 대답하되, 아니라."},{"vNo":39,"txt":" 이제 앨마가 그에게 이르되, 네가 다시 하나님이 계심을 부인하며, 또한 그리스도를 부인하겠느냐? 보라, 내가 네게 이르노니 나는 하나님이 계신 것과 또한 그리스도께서 오시리라는 것을 아노라."},{"vNo":40,"txt":" 또 이제 하나님이 계시지 않다거나, 그리스도가 오시지 않는다는 무슨 증거가 네게 있느냐? 내가 네게 말하노니, 네게는 아무 증거도 없고, 다만 네 말뿐이니라."},{"vNo":41,"txt":" 그러나 보라, 내게는 이러한 것이 참되다는 증거로서 만유가 있도다. 또 네게도 그러한 것이 참되다는 증거로서 만유가 있거늘, 그래도 네가 이를 부인하겠느냐? 너는 이러한 것이 참된 줄을 믿느냐?"},{"vNo":42,"txt":" 보라, 네가 믿는 줄을 내가 아노라. 그러나 너는 거짓말하는 영에 사로잡혀, 하나님의 영을 벗어 버려 그로 네게 있을 곳이 없게 하였도다. 이에 악마가 너를 다스릴 권능을 가져, 너를 끌고 다니며, 하나님의 자녀들을 멸하고자 간계를 꾸미는도다."},{"vNo":43,"txt":" 이에 이제 코리호어가 앨마에게 이르되, 만일 네가 하나님이 계심을 내가 인정할 수 있도록, 내게 표적을 보여 준다면, 참으로 그에게 권능이 있다는 것을 나에게 보여 준다면, 그리하면 네 말의 참됨을 내가 인정하리라."},{"vNo":44,"txt":" 그러나 앨마가 그에게 이르되, 네가 표적을 충분히 가졌거늘, 네가 네 하나님을 시험하려느냐? 네게 이 모든 네 형제들과 또한 모든 거룩한 선지자들의 증거가 있거늘, 네가 말하기를 내게 표적을 보이라 하려느냐? 경전이 네 앞에 놓여 있고, 또한 만물이 하나님이 계심을 나타내나니, 참으로 지구와 그 위에 있는 모든 것과 또한 그것의 움직임과 또한 규칙적인 형태로 움직이는 모든 행성도, 지고하신 창조자가 계심을 증거하느니라."},{"vNo":45,"txt":" 또 그러함에도 네가 다니며, 이 백성의 마음을 이끌어 내며, 그들에게 하나님이 없다 증거하느냐? 그러함에도 네가 이 모든 증거를 거스려 부인하겠느냐? 이에 그가 이르되, 그러하도다, 네가 내게 표적을 보이기 전에는 내가 부인하리라."},{"vNo":46,"txt":" 이에 이제 이렇게 되었나니 앨마가 그에게 이르되, 보라, 네 마음의 완악함으로 인하여 내가 슬프도다. 참으로 네가 아직 진리의 영을 물리치고자 하므로, 네 영혼이 멸망을 받을까 함이라."},{"vNo":47,"txt":" 그러나 보라, 네가 너의 거짓말과 네 아첨하는 말로써, 많은 영혼을 멸망으로 이끌어 내리는 방편이 되는 것보다 네 영혼을 잃는 것이 나으니, 그러므로 네가 다시 부인할진대, 보라 하나님이 너를 치시리니, 네가 말 못하는 자가 되어 다시는 네 입을 열지 못하겠고, 다시는 이 백성을 미혹하지 못하리라."},{"vNo":48,"txt":" 이제 코리호어가 그에게 이르되, 내가 하나님의 존재를 부인하지 아니하나, 하나님이 있다고 믿지도 아니하노라. 또한 내가 말하노니, 너도 하나님이 있는 줄 알지 못하니라. 네가 표적을 내게 보이기 전에는 내가 믿지 아니하리라."},{"vNo":49,"txt":" 이제 앨마가 그에게 이르되, 내 말대로, 네가 치심을 입어 말 못하는 자가 되는 이것을 내가 네게 표적으로 주리라. 이에 내가 말하노니, 하나님의 이름으로, 네가 치심을 입어 말 못하는 자가 되어, 다시는 말을 내지 못할지니라."},{"vNo":50,"txt":" 이제 앨마가 이 말을 하고 나자, 앨마의 말대로, 코리호어가 치심을 입어 말 못하는 자가 되어 말을 할 수 없게 되었더라."},{"vNo":51,"txt":" 이에 이제 대판사가 이를 보고, 그 손을 내밀어 코리호어에게 써서 이르되, 이제 네가 하나님의 권능을 인정하게 되었느냐? 앨마가 그의 표적을 누구에게 나타내 보이기를 네가 바랐느냐? 네게 표적을 보이기 위해 그가 다른 자들을 괴롭히기를 바랐느냐? 보라 그가 네게 표적을 보였거늘 이제 네가 더 논박하겠느냐?"},{"vNo":52,"txt":" 이에 코리호어가 그 손을 내밀어 써서 이르되, 내가 말을 할 수 없으매, 말 못하는 자가 된 줄을 아노라. 또 하나님의 권능이 아니고는 아무것도 이 일을 내게 임하게 할 수 없다는 것을 아노라, 또한 나는 하나님이 계시다는 것을 항상 알고 있었느니라."},{"vNo":53,"txt":" 그러나 보라, 악마가 나를 속였나니, 이는 그가 천사의 모습으로 나에게 나타나 내게 이르기를, 가서 이 백성을 돌이키라. 이는 그들이 다 어떤 알지 못하는 하나님을 따라 바른 길에서 벗어났음이니라 하였고, 또 그가 내게 이르기를, 하나님은 없다 하고, 또한 내게 말할 바를 가르쳐 주었느니라. 이에 내가 그의 말을 가르쳤나니, 내가 그것을 가르친 것은 그것이 속된 생각에 기쁨이 되었음이라. 또 내가 그의 말을 가르쳐 이윽고 많은 성공을 거두게 된지라, 그로 인해 내가 그러한 것이 참된 줄 진실로 믿게 되었나니, 이 까닭에 내가 진리에 대항하여 결국 이 큰 저주를 자초하기에 이르렀도다 하니라."},{"vNo":54,"txt":" 이제 그가 이 말을 하고 나서 그 저주가 자기에게서 떠나도록, 앨마가 하나님께 기도하여 줄 것을 구하였더라."},{"vNo":55,"txt":" 그러나 앨마가 그에게 이르되, 이 저주가 네게서 떠날진대 네가 다시 이 백성의 마음을 이끌어 낼 것인즉, 주께서 원하시는 대로 네게 이루어지리라 하니라."},{"vNo":56,"txt":" 이에 이렇게 되었나니 그 저주가 코리호어에게서 떠나지 아니하매, 그가 쫓겨나, 이 집 저 집으로 다니며 자기의 먹을 것을 구걸하더라."},{"vNo":57,"txt":" 이제 코리호어에게 일어난 일이 즉시로 그 온 땅에 두루 공표되었으니, 참으로 대판사가 그 땅 모든 백성에게 포고를 보내어, 코리호어의 말을 믿은 자들에게 선포하기를, 이 동일한 심판이 너희에게 임할까 하니, 급히 회개하라 하였더라."},{"vNo":58,"txt":" 또 이렇게 되었나니 그들이 다 코리호어의 간악함을 깨달았으므로, 모두 다시 주께로 돌이키매, 이로써 코리호어의 방식을 따른 죄악이 끝나고, 코리호어는 이 집 저 집으로 다니며 먹을 것을 구걸하며 연명하더라."},{"vNo":59,"txt":" 또 이렇게 되었나니 그가 한 백성, 곧 니파이인들로부터 분리되어 나와, 조램이라 이름하는 사람에 의해 인도되어, 스스로 조램인이라 칭하는 백성 가운데 나아갔더니－그가 그들 가운데 나아갈새, 보라 그가 치어 짓밟혔으니, 곧 그가 죽기까지라."},{"vNo":60,"txt":" 또 이로써 우리는 주의 길을 굽게 하는 자의 종말을 알게 되며, 또 이로써 우리는 악마가 자기의 자녀들을 마지막 날에 도우려 하지 아니하고, 급히 지옥으로 끌어내림을 알게 되느니라."}]}