{"heading":"앨마가 고난으로 겸손하게 된 가난한 사람들을 가르침－신앙은 보이지 않는 참된 것을 바라는 것임－앨마가 천사들이 남자와 여자 그리고 어린아이들에게 성역을 베푼다는 것을 증거함－앨마가 말씀을 씨앗에 비유함－그것은 심고 가꾸어야 함－그리하면 그것은 영생의 열매를 따는 나무로 자라게 됨. 주전 74년경.","prevAbbr":"alma","nextAbbr":"alma","prevNo":31,"nextNo":33,"chapterTitle":"앨마서 32","prevTitle":"앨마서 31","nextTitle":"앨마서 33","verses":[{"vNo":1,"txt":" 이에 이렇게 되었나니 저들이 나아가서, 백성들에게 하나님의 말씀을 전파하기 시작하여, 그들의 회당에도, 또 그들의 집에도 들어가고, 또한 참으로 그들의 거리에서도 말씀을 전파하였더라."},{"vNo":2,"txt":" 이에 이렇게 되었나니 그들 가운데서 많은 수고를 한 후, 저들이 가난한 계층의 백성 가운데서 성공을 거두기 시작하였으니, 이는 보라, 그들이 그 의복의 조악함으로 인하여 회당에서 쫓겨났음이러라－"},{"vNo":3,"txt":" 그리하여 그들은 더러운 것으로 여겨져, 하나님을 예배하러 그들의 회당에 들어감이 허락되지 아니하였더라. 이러므로 그들은 가난하였으니, 참으로 그들은 그 형제들에게 찌꺼기같이 여겨졌더라. 이리하여 그들은 세상의 것으로도 가난하였고, 또한 마음으로도 가난하였더라."},{"vNo":4,"txt":" 이제 앨마가 오나이다 산에서 백성들을 가르치며, 그들에게 말하고 있을 때, 큰 무리가 그에게로 나아오니, 이는 우리가 말하던 자들이요, 그들이 세상의 것에서 가난함으로 인하여, 마음이 가난하다 한 자들이라."},{"vNo":5,"txt":" 이에 그들이 앨마에게로 와서, 그들 중 으뜸 되는 자가 앨마에게 말하되, 보소서 나의 이 형제들이 무엇을 하여야 하리이까, 이는 그들이 그 가난으로 인하여 모든 사람에게 멸시를 받되, 참으로 우리의 제사들에게 특히 더 그러함이라. 이는 저들이 우리가 우리의 손으로 많이 수고하여 지은 우리의 회당에서 우리를 쫓아내었음이오며, 또 저들이 우리의 심한 가난으로 인하여 우리를 쫓아내어, 우리에게 우리 하나님을 예배할 장소가 없음이오니, 보소서, 우리가 무엇을 하리이까?"},{"vNo":6,"txt":" 이에 이제 앨마가 이를 듣고, 몸을 돌이켜, 자기 얼굴을 바로 그에게로 향하고, 큰 기쁨으로 바라보았으니, 이는 그들의 고난이 진실로 그들을 겸손하게 한 것과 또 그들이 말씀을 들을 준비가 되어 있는 것을 보았음이라."},{"vNo":7,"txt":" 그리하여 그가 다른 무리에게 더 말하지 아니하고, 그 손을 내밀고, 자기가 바라보는 바 진실로 뉘우치는 자들에게 외치며, 그들에게 이르되,"},{"vNo":8,"txt":" 내가 보니 너희는 마음이 겸손하도다, 만일 그렇다면 너희가 복이 있도다."},{"vNo":9,"txt":" 보라 네 형제가 말하기를, 우리가 무엇을 하리요, 이는 우리가 우리 회당에서 쫓겨나, 우리 하나님을 예배할 수 없음이라 하였도다."},{"vNo":10,"txt":" 보라 내가 너희에게 말하노니, 너희는 오직 너희 회당에서가 아니면 하나님을 예배할 수 없다 생각하느냐?"},{"vNo":11,"txt":" 또 더욱이 내가 묻고자 하노니, 너희는 일 주일에 한 번 밖에는 하나님을 예배해서 안된다 생각하느냐?"},{"vNo":12,"txt":" 내가 너희에게 이르노니, 너희가 겸손하게 되고, 또 지혜를 배우도록, 너희가 너희의 회당에서 쫓겨난 것이 잘 된 일이라. 이는 너희가 지혜를 배움이 꼭 필요함이요, 너희가 마음이 낮아지게 된 것이, 너희가 쫓겨나고, 너희의 심한 가난으로 인하여, 너희 형제들에게 멸시를 받은 연고임이니, 이는 너희가 불가불 겸손하게 되었음이니라."},{"vNo":13,"txt":" 또 이제 너희가 어찌할 수 없이 겸손하게 되었음으로 인하여 너희에게 복이 있나니, 이는 사람이 간혹 어찌할 수 없이 겸손하게 되면, 회개를 구함이요, 이제 정녕 누구든지 회개하는 자가 자비를 얻을 것임이며, 자비를 얻고 끝까지 견디는 자 그 같은 자가 구원을 받을 것임이니라."},{"vNo":14,"txt":" 또 이제 내가 너희에게 너희가 어찌할 수 없이 겸손하게 되었음으로 인하여 너희가 복이 있다 이른 것같이, 너희는 말씀으로 인하여 진실로 스스로 겸손하여진 자들이 더욱 복있다 생각하지 않느냐?"},{"vNo":15,"txt":" 진실로 스스로 겸손하게 되어, 자기 죄를 회개하고, 끝까지 견디는 자, 그 같은 자는 복이 있으리니－참으로 자기의 심한 가난으로 인하여 어찌할 수 없이 겸손하게 되는 자들보다 훨씬 더 복되리라."},{"vNo":16,"txt":" 그러므로 어찌할 수 없어 겸손하게 됨이 없이 스스로 겸손하여진 자들은 복이 있도다. 곧 그보다 달리 말하자면, 참으로 믿기 전에 말씀을 알게 되거나, 또는 불가항력으로 알게 됨이 없이, 하나님의 말씀을 믿고 마음의 완고함이 없이 침례 받는 자는 복이 있도다."},{"vNo":17,"txt":" 참으로 이르기를, 네가 만일 하늘로서 오는 표적을 우리에게 보여 준다면, 그러면 우리가 분명히 알 것이요, 그러면 우리가 믿으리라 하는 자가 많으니라."},{"vNo":18,"txt":" 이제 내가 묻노니, 이것이 신앙이냐? 보라 내가 너희에게 이르노니, 아니라. 이는 사람이 어떤 일을 알고 있으면 믿을 이유가 없음이니, 이는 그가 그것을 알고 있음이라."},{"vNo":19,"txt":" 그럼 이제 단지 믿기만 하거나, 단지 믿을 근거만 가지고 범법에 빠지는 자보다, 하나님의 뜻을 알고도 행하지 아니하는 자가 얼마나 더 저주를 받았느냐?"},{"vNo":20,"txt":" 이제 이 일에 대해서는 너희가 판단해야 하거니와, 보라, 내가 너희에게 이르노니 이 편이 어떠함같이, 저 편도 그러하니, 각 사람에게는 그 행위대로 되리라."},{"vNo":21,"txt":" 또 이제 내가 신앙에 관하여 말한 것같이－신앙이란 사물에 대해 완전한 지식을 갖는 것이 아니니라. 그러므로 만일 너희에게 신앙이 있으면 너희는 보이지 않는 참된 것들을 바라느니라."},{"vNo":22,"txt":" 또 이제 보라, 내가 너희에게 이르며, 또 너희가 기억하기를 바라노니, 하나님은 그의 이름을 믿는 모든 자에게 자비로우시니, 그러므로 그는 먼저 너희가 참으로 그의 말씀을 믿기를 바라시느니라."},{"vNo":23,"txt":" 또 이제 그는 천사들로 그의 말씀을 사람들에게 나누어 주시되, 참으로 남자에게만 아니라 여자에게도 그리하시거니와, 이제 이것이 모두가 아니니, 어린아이들이 현명한 자와 학식 있는 자를 부끄럽게 하는 말씀을 받는 때가 많으니라."},{"vNo":24,"txt":" 또 이제 내 사랑하는 형제들아, 너희가 고난을 당하고 쫓겨났음으로 인하여 너희가 무엇을 해야 할지 내게서 알기 원하였으니－이제 나는 내가 오직 참된 것을 좇는 것 이외에 너희를 판단하려 한다고 너희가 생각하기를 원하지 아니하노라－"},{"vNo":25,"txt":" 이는 내 말이 너희 곧 너희 모두가 어찌할 수 없이 겸손하게 되었다 하는 것이 아님이니, 이는 어떠한 처지에 있더라도, 스스로 겸손하게 될 자가 너희 중에 있는 줄을 내가 진실로 믿음이니라."},{"vNo":26,"txt":" 이제 내가 신앙에 관하여 이른 것같이－곧 그것은 완전한 지식이 아니라 한 것같이－내 말도 그러하니라. 신앙이 완전한 지식이 아닌 것처럼, 내 말의 확실함도, 너희가 처음부터 완전히 알 수는 없느니라."},{"vNo":27,"txt":" 그러나 보라, 만일 너희가 너희의 능력을 일깨우고 환기시켜, 참으로 내 말을 시험하기에 이르며, 아주 작은 신앙을 행사하려 할진대, 참으로 설혹 너희가 믿기를 바라는 것 이상은 할 수 없을지라도, 이 바람이 너희 속에서 역사하게 하기를, 곧 너희가 믿어 내 말의 일부를 위한 자리를 내줄 수 있기까지 그리하라."},{"vNo":28,"txt":" 이제 우리는 말씀을 씨앗에 비유하리라. 이제 만일 너희가 자리를 내주어 씨앗 하나가 너희 마음에 심어졌다면, 보라 그것이 참된 씨앗, 곧 좋은 씨앗이라면, 너희가 너희의 믿지 않음으로 그것을 내어 버려, 주의 영을 물리치지 아니할진대, 보라, 그것은 너희 가슴 속에서 부풀기 시작하리니, 이 부푸는 움직임을 너희가 느낄 때에, 너희가 속으로 말하기 시작하기를－이것은 좋은 씨앗임에, 곧 그 말씀은 선함에 틀림없도다. 이는 이것이 내 영혼을 크게 하기 시작함이라. 참으로 이것은 나의 이해력을 밝혀 주기 시작하나니, 참으로 이것은 내게 기쁨을 주기 시작하는도다 하리라."},{"vNo":29,"txt":" 이제 보라, 이것이 너희의 신앙을 키워 주지 않겠느냐? 내가 이르노니, 그러하도다. 그러할지라도 그것이 완전한 지식으로 다 자란 것은 아니니라."},{"vNo":30,"txt":" 그러나 보라, 씨앗이 부풀고, 싹이 나고, 자라기 시작하매, 너희가 반드시 말하기를 씨앗이 좋다 하리니, 이는 보라, 그것이 부풀고, 싹이 나서, 자라기 시작함이라. 또 이제 보라, 이것이 너희 신앙을 강하게 하지 않겠느냐? 참으로 이는 너희의 신앙을 강하게 하리라. 이는 너희가 말하기를 이것이 좋은 씨앗인 줄 내가 아노니, 이는 보라 그것이 싹이 나고 자라기 시작함이라 할 것임이니라."},{"vNo":31,"txt":" 또 이제 보라, 너희는 이것이 좋은 씨앗임을 확신하느냐? 내가 너희에게 이르노니, 그러하도다. 이는 모든 씨앗은 각기 그 닮은 것을 냄이라."},{"vNo":32,"txt":" 그러므로 만일 씨앗이 자라면 이는 좋은 씨앗이어니와, 만일 자라지 아니하면, 보라 이는 좋은 씨앗이 아니니, 그러므로 버리우느니라."},{"vNo":33,"txt":" 또 이제 보라, 너희가 시험을 해 보아 씨앗을 심었고, 이에 그것이 부풀고 싹이 나고 자라기 시작하니, 이로 인해 너희는 그 씨앗이 좋은 줄을 반드시 알리라."},{"vNo":34,"txt":" 또 이제 보라, 너희의 지식은 완전하냐? 그러하도다. 그 일에 있어서 너희의 지식은 완전하며, 너희의 신앙은 휴면 중에 있도다. 이는 너희가 앎으로 인함이니, 이는 말씀이 너희 영혼을 부풀게 한 줄 너희가 알며, 또 그것이 싹이 나서 너희의 이해력이 밝아지기 시작하고, 너희의 생각이 넓어지기 시작한 줄을, 또한 너희가 앎이라."},{"vNo":35,"txt":" 오 그러면 이것이 사실이 아니냐? 내가 너희에게 이르노니, 사실이니라. 이는 그것이 빛인 연고요, 또 무엇이든지 빛 된 것은 선하니, 이는 그것이 분별할 수 있는 것임이라. 그러므로 그것이 선한 것인 줄 너희가 반드시 알리라. 또 이제 보라 너희가 이 빛을 맛보고 난 후 너희의 지식은 완전하냐?"},{"vNo":36,"txt":" 보라 내가 너희에게 이르노니, 아니라. 그리고 너희는 너희의 신앙을 버려 두어서도 아니 되나니, 이는 너희가 다만 씨앗이 좋은 것인지 알기 위하여 시험을 해 보고자 씨앗을 심을 만큼 너희의 신앙을 행사한 것에 불과함이니라."},{"vNo":37,"txt":" 또 보라, 나무가 자라기 시작하매, 너희가 말하기를, 크게 주의하여 이를 가꾸어, 그것으로 뿌리를 얻게 하고, 그리하여 그것이 자라서, 우리를 위해 열매를 맺게 하자 하리니, 이제 보라, 만일 너희가 많은 보살핌으로 나무를 가꾸면, 그것이 뿌리를 얻겠고, 크게 자라 열매를 맺을 것이라."},{"vNo":38,"txt":" 그러나 만일 너희가 나무를 소홀히 하여, 그 가꿀 것을 생각하지 아니하면, 보라 그것은 아무 뿌리도 얻지 못하리니, 태양의 열기가 와서 그것을 태우면, 그것이 뿌리가 없으므로 마르고, 너희는 이를 뽑아 내버리느니라."},{"vNo":39,"txt":" 이제 이는 씨앗이 좋지 않았던 까닭이 아니요, 그 열매가 탐스럽지 못할 것이기 때문도 아니라. 다만 그것은 너희의 토지가 메마르고, 너희가 나무를 가꾸려 아니한 연고니, 그러므로 너희는 그 열매를 얻을 수 없느니라."},{"vNo":40,"txt":" 또 이러므로 너희가 신앙의 눈으로 그 열매를 고대하며, 말씀을 가꾸지 아니할진대, 너희는 결코 생명나무의 열매를 딸 수 없느니라."},{"vNo":41,"txt":" 그러나 만일 너희가 너희의 신앙으로 큰 부지런함을 가지고, 또 인내를 가지고 그 열매를 고대하며 말씀을 가꾼다면, 참으로 나무가 자라기 시작할 때 이를 가꾼다면, 그것은 뿌리를 내리리니, 보라 영생으로 솟아오르는 나무가 되리라."},{"vNo":42,"txt":" 또 말씀을 가꾸어 그것으로 너희 안에 뿌리를 내리게 하려는 너희의 부지런함과 너희의 신앙과 너희의 인내로 말미암아, 머지않아, 보라 너희가 지극히 귀하고, 감미로운 모든 것 위에 뛰어나게 감미로우며, 흰 모든 것 위에 뛰어나게 희며, 순결한 모든 것 위에 뛰어나게 순결한 그 열매를 거두게 될 것이라. 그리하여 너희가 이 열매를 배부르도록 흡족히 먹게 되리니, 너희가 주리지도 아니하며, 목마르지도 아니하리라."},{"vNo":43,"txt":" 그때 나의 형제들아, 나무가 너희에게 열매 맺기를 기다린 바, 너희의 신앙과 너희의 부지런함과 인내와 오래 참음의 보상을 너희가 거두게 되리라."}]}