{"heading":"앨마가 천사를 보고 나서 돌이킨 일에 대하여 힐라맨에게 증언함－그는 저주 받은 영혼의 고통을 당했음. 그는 예수의 이름을 부르고, 그런 후 하나님으로부터 나게 되었음－감미로운 기쁨이 그의 영혼을 채웠음－그는 천사의 무리가 하나님을 찬양하는 것을 보았음－많은 돌이킨 자들이 그가 맛보고 본 대로 맛보고 보았음. 주전 74년경.","sectionHeading":"앨마가 그의 아들 힐라맨에게 준 명령.","prevAbbr":"alma","prevNo":35,"nextAbbr":"alma","nextNo":37,"chapterTitle":"앨마서 36","verses":[{"vNo":"1 ","txt":"내 아들아, 내 말에 귀를 기울이라. 이는 내가 네게 맹세하거니와 네가 하나님의 계명을 지킬진대 네가 이 땅에서 번성할 것임이니라."},{"vNo":"2 ","txt":"나는 네가 내가 행한 대로 행하여, 우리 조상들이 사로잡혔던 것을 기억하기 바라노니, 이는 그들이 속박 가운데 있었고, 아브라함의 하나님, 이삭의 하나님, 야곱의 하나님이 아니고는 아무도 그들을 건져 낼 수 없었음이라. 그러나 그가 정녕 그들을 그들의 고난 중에 건지셨느니라."},{"vNo":"3 ","txt":"또 이제 내 아들 힐라맨아, 보라 네가 네 젊음의 때에 있은즉, 그러므로 내가 네게 구하노니 너는 내 말을 듣고 내게서 배우라. 이는 내가 알거니와 누구든지 하나님을 신뢰하는 자는 그 시련과 그 곤경과 그 고난 중에 받들어 주심을 얻을 것이요, 마지막 날에 들리움을 받을 것임이니라."},{"vNo":"4 ","txt":"또 나는 내가 내 스스로로 말미암아 안다고 네가 생각하기를 원하지 아니하노니－현세적인 것으로 말미암음이 아니라 영적인 것으로 말미암고, 속된 생각으로 말미암음이 아니라 하나님께로 말미암아 아는 것이니라."},{"vNo":"5 ","txt":"이제 보라, 내가 네게 이르노니, 만일 내가 하나님에게서 나지 아니하였더라면 이러한 일들을 알지 못하였을 것이나, 하나님께서 그의 거룩한 천사의 입으로, 내게 이러한 일들을 알게 하셨나니, 조금이라도 내 스스로의 합당함으로 말미암아서가 아니니라."},{"vNo":"6 ","txt":"이는 내가 모사이야의 아들들과 함께 다니며, 하나님의 교회를 무너뜨리기를 꾀하였음이라. 그러나 보라, 하나님께서 그의 거룩한 천사를 보내사 길에서 우리를 멈추게 하셨느니라."},{"vNo":"7 ","txt":"또 보라, 그가 우리에게 말한즉, 마치 우레 소리와도 같았나니, 우리 발 아래 온 땅이 흔들렸고, 또 우리가 땅에 엎드러졌나니, 이는 주에 대한 두려움이 우리에게 임하였음이라."},{"vNo":"8 ","txt":"그러나 보라, 그 소리가 내게 이르기를, 일어나라 한 고로, 내가 일어나 서서, 천사를 쳐다보았느니라."},{"vNo":"9 ","txt":"이에 그가 내게 이르기를, 네가 스스로는 멸망당하기 원할지라도, 더 이상 하나님의 교회 무너뜨리기를 꾀하지 말라 하였느니라."},{"vNo":"10 ","txt":"이에 이렇게 되었나니 내가 땅에 엎드러졌고, 내가 내 입을 열지 못하고, 내 사지를 쓰지 못한 것이 사흘 낮과 사흘 밤 동안이었느니라."},{"vNo":"11 ","txt":"또 천사가 내게 더 말하였으되, 내 형제들은 들었으나, 나는 듣지 못했나니, 이는 내가－그 말 곧 네가 스스로는 멸망당하기 원할지라도, 더 이상 하나님의 교회 무너뜨리기를 꾀하지 말라－는 말을 들었을 때 혹시 내가 멸망당하지나 않을까 하여 심히 큰 두려움과 놀라움에 사로잡혀, 땅에 엎드러져 더 이상 듣지 못하였음이니라."},{"vNo":"12 ","txt":"그러나 내가 영원한 괴로움으로 고통을 당하였나니, 이는 내 영혼이 극심히 괴로움을 당하고 내 모든 죄로 고통을 당하였음이라."},{"vNo":"13 ","txt":"참으로 나는 내 모든 죄와 불의를 기억하였노니, 이로 말미암아 내가 지옥의 고통으로 괴로움을 당하였느니라. 참으로 나는 내가 내 하나님을 거스려 반역하였음과 그의 거룩한 계명을 지키지 아니하였음을 알게 되었느니라."},{"vNo":"14 ","txt":"그뿐 아니라 나는 그의 자녀를 많이 살해하였으며, 아니 그보다는 그들을 멸망으로 이끌어 내었으며, 그뿐 아니라 요컨대 나의 죄악이 심히 컸으므로, 내 하나님의 면전에 나아간다는 생각만으로도 내 영혼은 표현할 수 없는 공포로 괴로움을 당하였느니라."},{"vNo":"15 ","txt":"오 나의 행위에 대하여 심판받으러, 내 하나님의 면전에 이끌려 나가 서지 않도록, 내가 추방되어, 영혼과 육신이 모두 없어질 수 있다면 하고 내가 생각하였느니라."},{"vNo":"16 ","txt":"이에 이제 사흘 낮과 사흘 밤 동안을 내가 실로 저주받은 영혼의 고통으로 괴로움을 당하였느니라."},{"vNo":"17 ","txt":"그리고 이렇게 되었나니 내가 이같이 괴로움으로 고통을 당하고 있을 때, 내가 내 많은 죄의 기억으로 고통을 당하고 있는 동안, 보라 내가 또한 나의 부친께서 하나님의 아들, 예수 그리스도라 하는 이가 세상의 죄를 위하여 속죄하시려 오실 것에 관하여 백성에게 예언하시는 것을 들은 것을 기억하였느니라."},{"vNo":"18 ","txt":"이제 내 생각이 여기에 미치자, 내가 내 마음 속에서 부르짖기를, 하나님의 아들, 예수여, 쓰디쓴 담즙에 빠져 있고, 사망의 영원한 사슬에 둘러싸여 있는 나를 긍휼히 여기시옵소서 하였느니라."},{"vNo":"19 ","txt":"그리고 이제 보라, 내가 이 생각을 하였을 때, 내가 더 이상 내 고통을 기억할 수 없었노니, 참으로 나는 더 이상 내 죄의 기억으로 괴로움을 당하지 아니하였느니라."},{"vNo":"20 ","txt":"그리고 오 어떠한 기쁨과 어떠한 기이한 빛을 내가 보았던고! 참으로 내 영혼은 내 고통만큼이나 심히 큰 기쁨으로 가득 찼느니라!"},{"vNo":"21 ","txt":"참으로 내가 네게 이르노니, 내 아들아, 나의 고통같이 그처럼 격심하고 그처럼 쓰디쓴 것은 있을 수 없으리라. 그뿐 아니라 다시 내가 네게 이르노니, 내 아들아, 한편으로 나의 기쁨같이 그처럼 훌륭하고 감미로운 것은 있을 수 없느니라."},{"vNo":"22 ","txt":"참으로 나는 우리 조상 리하이가 본 것같이, 하나님께서 그 보좌에 앉으사, 노래하며 그들의 하나님을 찬양하는 태도의 무수한 무리의 천사들에게 둘러싸여 계신 것을 보았다고 생각하였나니, 참으로 내 영혼은 거기 있기를 사모하였더라."},{"vNo":"23 ","txt":"그러나 보라, 내 사지가 도로 그 힘을 얻으매, 내가 내 발로 서서, 내가 하나님에게서 태어났음을 백성들에게 나타내 보였느니라."},{"vNo":"24 ","txt":"또한 그때로부터 참으로 지금까지, 내가 쉬지 않고 수고해 온 것은, 사람들을 회개의 길로 인도하며, 내가 맛본 심히 큰 기쁨을 그들도 맛보게 하며, 그들도 역시 하나님에게서 태어나, 성신으로 충만하게 되게 하고자 함이라."},{"vNo":"25 ","txt":"또한 이제 보라, 내 아들아, 주께서는 내 수고의 결실로 심히 큰 기쁨을 내게 주시나니,"},{"vNo":"26 ","txt":"이는 그가 내게 주신 말씀으로 인하여, 보라, 많은 자들이 하나님에게서 태어나, 내가 맛본 것같이 맛보며, 내가 본 것같이 눈과 눈을 마주하여 보았음이라. 그러므로 그들은 내가 아는 것같이, 내가 말한 이러한 일에 대하여 알고 있나니, 내가 가진 지식은 하나님으로부터 말미암았느니라."},{"vNo":"27 ","txt":"또 나는 지금까지 온갖 시험과 곤경하에서와, 또한 온갖 고난 중에 받들어 주심을 입었나니, 참으로 하나님은 나를 옥에서와, 결박에서와, 사망에서 건지셨느니라. 또한 나는 이제도 그를 신뢰하노니, 그가 여전히 나를 건지시리라."},{"vNo":"28 ","txt":"또 나는 그가 마지막 날에 나를 일으키사, 영광 중에 그와 함께 거하게 하실 것을 아노라. 또한 내가 영원히 그를 찬양하리니, 이는 그가 애굽에서 우리 조상들을 인도해 내시고, 애굽인들을 홍해에 삼키시고, 또 그의 권능으로 그들을 약속하신 땅으로 인도해 들이셨으며, 또한 시시로 그들을 속박과 사로잡힘에서 건져 내셨음이니라."},{"vNo":"29 ","txt":"참으로 그뿐 아니라 그는 또한 우리 조상들을 예루살렘 땅에서 인도해 내셨으며, 또한 그의 영원하신 권능으로써, 오늘에 이르기까지 시시로 그들을 속박과 사로잡힘에서 건져 내셨나니, 나는 그들이 사로잡혔던 것을 항상 기억 속에 간직해 왔느니라. 그러한즉 너희도 내가 한 것같이, 그들의 사로잡혔던 것을 마땅히 기억 속에 간직할지니라."},{"vNo":"30 ","txt":"그러나 보라, 내 아들아, 이것이 모두가 아니니, 이는 네가 하나님의 계명을 지킬진대 이 땅에서 번성할 것임을, 내가 아는 것같이, 너도 알아야 할 것임이요, 또 네가 하나님의 계명을 지키지 않을진대 그의 면전에서 끊어질 것임을 네가 또한 알아야 할 것임이니라. 이제 이는 그의 말씀에 따른 것이니라."}]}