{"heading":"그리스도께서는 만인의 부활을 가져오심－의인은 죽어서 낙원으로 가고 악인은 바깥 어두운 곳으로 가서 그들의 부활의 날을 기다리게 됨－부활 때는 모든 것이 그 적절하고도 완전한 구조로 회복될 것임. 주전 74년경.","prevAbbr":"alma","prevNo":39,"nextAbbr":"alma","nextNo":41,"chapterTitle":"앨마서 40","verses":[{"vNo":"1 ","txt":"이제 내 아들아, 여기 내가 네게 얼마간 더 말하고자 하는 것이 있으니, 이는 네가 죽은 자의 부활에 관하여 마음에 염려하고 있는 줄을 내가 알겠음이라."},{"vNo":"2 ","txt":"보라, 내가 네게 이르노니, 그리스도께서 오실 이후까지는 부활이 없느니라－곧 다른 말로 내가 하고자 하노니, 곧 이 죽어야 하는 것이 죽지 아니함을 입지 못하며, 이 썩어야 하는 것이 썩지 아니함을 입지 못하느니라."},{"vNo":"3 ","txt":"보라, 그가 죽은 자의 부활을 가져오시느니라. 그러나 보라 내 아들아 부활은 아직 아니니라. 이제 내가 한 가지 비밀을 네게 밝혀 주거니와, 그러할지라도 알려지지 않고 있는 비밀이 많이 있어, 하나님 자신 외에는 아무도 이를 알지 못하느니라. 그러나 내가 알고자 부지런히 하나님께 여쭈었던 한 가지 일을 네게 보여 주노니－이는 부활에 관해서이니라."},{"vNo":"4 ","txt":"보라, 모두가 죽은 자 가운데서 나아올 때가 정해져 있느니라. 이제 이때가 언제 오는지는 아무도 알지 못하나, 하나님께서는 정해진 때를 알고 계시느니라."},{"vNo":"5 ","txt":"이제 사람들이 죽은 자 가운데서 나아올 때가 한 번 있든지, 또는 두 번째가 있든지, 또는 세 번째가 있든지 문제가 되지 아니하나니, 이는 하나님은 이 모든 것을 알고 계심이요, 나로서는 일이 이러함을－곧 모두가 죽은 자 가운데서 일어날 정해진 때가 있다는 것을 아는 것으로 족함이라."},{"vNo":"6 ","txt":"이제 죽음의 때와 부활의 때 사이에 필연 공백이 있으리라."},{"vNo":"7 ","txt":"이에 이제 내가 묻고자 하노니 이 죽음의 때로부터 부활을 위해 정해진 때까지 사람들의 영혼은 어떻게 되느냐?"},{"vNo":"8 ","txt":"이제 사람들이 일어나도록 정해진 때가 한 번 이상 있든지 문제가 되지 않나니, 이는 모두가 한 번에 죽지 아니함이요, 이것은 문제가 되지 않나니, 모두가 하나님께는 하루와 같고, 시간은 다만 사람에게 측정함이 되느니라."},{"vNo":"9 ","txt":"그러므로 사람들에게는 죽은 자 가운데서 일어나도록 정해진 때가 있고, 죽음의 때와 부활 사이에는 공백이 있느니라. 이제 이 시간의 공백에 관하여, 사람들의 영혼이 어떻게 되는가 하는 것이 내가 알고자 부지런히 주께 여쭈었던 것이요, 이것이 내가 알고 있는 것이니라."},{"vNo":"10 ","txt":"또 모두가 일어날 때가 이르면, 그때 그들은 하나님께서 사람에게 정해져 있는 때를 모두 알고 계신 줄을 알게 되리라."},{"vNo":"11 ","txt":"이제 죽음과 부활 사이의 영혼의 상태에 관하여－보라, 이는 천사에 의해 내게 알려졌나니, 모든 사람의 영은 이 죽어야 하는 육신을 떠남과 동시에, 참으로 모든 사람의 영은 그들이 선하든지, 악하든지, 그들에게 생명을 주신 그 하나님께로 데려감을 입느니라."},{"vNo":"12 ","txt":"또 그때 이렇게 되리니 의로운 자들의 영은 낙원이라 일컫는 행복의 상태, 곧 안식의 상태, 평화의 상태로 영접되어, 그 곳에서 그들의 모든 곤경과 모든 염려와 슬픔에서 놓여 쉬게 되리라."},{"vNo":"13 ","txt":"또 그때 이렇게 되리니 악인들의 영, 곧 악한 영들은－이는 보라, 그들은 주의 영을 조금도 지니지 못하였음이니, 이는 보라, 그들이 선한 일보다는 악한 일을 택하였으므로, 악마의 영이 그들에게 들어가, 그들의 집을 차지하였음이라－이에 이들은 바깥 어둠으로 쫓겨날 것이라. 거기서 울고 통곡하며 이를 갊이 있으리니 이는 악마의 뜻에 사로잡혀 이끌린 바, 그들 스스로의 죄악으로 인함이니라."},{"vNo":"14 ","txt":"이제 이것이 악한 자들의 영혼의 상태니, 곧 어둠 속에서 그들에게 임할 하나님의 진노의 불 같은 분노를 기다리는 참담하고 두려운 상태라. 그리하여 이들은 이 상태에서 낙원에 있는 의인들과 마찬가지로, 그들의 부활의 때까지 머물러 있느니라."},{"vNo":"15 ","txt":"이제 부활 이전, 영혼의 이 행복의 상태와 이 비참의 상태를 첫째 부활이라 이해한 자들이 더러 있느니라. 참으로 나는 이미 한 말대로 영이나 영혼을 일으킴과 그들을 행복이나 비참에 처하게 하는 그것을, 부활이라 칭하여도 가한 줄로 인정하노라."},{"vNo":"16 ","txt":"또 보라 다시 일렀으되, 첫째부활, 곧 지금까지 있었거나, 지금 있거나, 그리스도께서 죽은 자 가운데에서 부활하시기까지 앞으로 있을 모든 자들의 부활이 있다 하였으니,"},{"vNo":"17 ","txt":"이제 우리는 이같이 말하는 이 첫째 부활이 영혼의 부활과 이들이 행복이나 비참에 처해지는 것일 수 있다고 생각하지 아니하노라. 이것이 그 뜻하는 바라고 네가 생각할 수 없느니라."},{"vNo":"18 ","txt":"보라, 내가 네게 이르노니, 그렇지 아니하니라. 도리어 그것은 아담의 시대로부터 그리스도의 부활까지 있을 자들의 영혼이 육신과 재결합함을 뜻하는 것이니라."},{"vNo":"19 ","txt":"이제 앞서 말한 자들의 영혼과 육신이, 악인이나 의인이나 마찬가지로, 모두 한 번에 재결합되는지 내가 말하지 아니하노니, 그들이 모두 나아오는 일이, 곧 다른 말로 하면 그들의 부활이 그리스도의 부활 이후에 죽는 자들의 부활보다 먼저 일어난다는 것을 내가 말하는 것으로 족할지니라."},{"vNo":"20 ","txt":"이제 내 아들아, 나는 그들의 부활이 그리스도의 부활 때에 이른다고 말하지 아니하노라. 그러나 보라, 내가 이를 내 의견으로 주노니, 의인들의 영혼과 육신은 그리스도의 부활과 그의 승천 때에 재결합되느니라."},{"vNo":"21 ","txt":"그러나 그것이 그의 부활 때인지 그 이후인지 나는 말하지 아니하노라. 그러나 이만큼 내가 말하노니, 곧 육신의 죽음과 부활의 사이에는 공백이 있고, 영혼은 행복하거나비참한 상태에 처하여 하나님께서 정하신 때, 곧 죽은 자들이 나아와 영혼과 육신이 모두 재결합되어, 하나님 앞에 서서 그들의 행위에 따라 심판을 받게 될 때까지 이르리라."},{"vNo":"22 ","txt":"참으로 이것은 선지자들의 입을 의탁하사 말씀하신 저 일들의 회복을 이루느니라."},{"vNo":"23 ","txt":"영혼은 육신에게로 회복되겠고, 또 육신은 영혼에게로 회복될 것이라. 또한 각 사지와 관절이 그 몸으로 회복되리니, 참으로 머리털 하나라도 잃지 아니하고, 모든 것이 그 적절하고도 완전한 구조로 회복되리라."},{"vNo":"24 ","txt":"또 이제 내 아들아, 이것이 선지자들의 입을 의탁하사 말씀하신 그 회복이니－"},{"vNo":"25 ","txt":"그리고 그때 의인들은 하나님의 나라에서 빛을 발하리라."},{"vNo":"26 ","txt":"그러나 보라, 악인에게는 참담한 죽음이 임하나니, 이는 그들이 의의 일에 관한 것에 대하여 죽음이라. 이는 그들이 부정하며, 부정한 것은 무엇이라도 하나님의 나라를 기업으로 받을 수 없음이라. 이에 그들이 쫓겨나, 그들의 수고, 곧 그들의 악하였던 행위의 열매를 취하도록 정해지나니, 그들이 쓴 잔의 찌꺼기를 마시게 되느니라."}]}