{"heading":"필멸의 생은 사람으로 하여금 회개하고 하나님을 섬길 수 있게 하기 위한 시험의 시간임－타락은 온 인류에게 현세적 및 영적인 사망을 가져왔음－구속은 회개를 통하여 옴－하나님께서 친히 세상의 죄를 위하여 속죄하심－자비는 회개하는 자들을 위한 것임－다른 자들은 모두 하나님의 공의 아래 놓이게 됨－자비는 속죄로 말미암아 옴－진실로 뉘우치는 자만이 구원받음. 주전 74년경.","prevAbbr":"alma","nextAbbr":"alma","prevNo":41,"nextNo":43,"chapterTitle":"앨마서 42","prevTitle":"앨마서 41","nextTitle":"앨마서 43","verses":[{"vNo":1,"txt":" 또 이제 내 아들아, 네가 이해할 수 없는 바, 네 마음으로 염려하게 하는 것이 얼마간 더 있는 줄을 내가 아노니, 곧 죄인을 벌하시는 하나님의 공의에 관한 것이라. 이는 죄인을 비참한 상태에 처하게 하시는 것이 공의가 아니라고 네가 생각하려 애씀이니라."},{"vNo":2,"txt":" 이제 보라, 내 아들아, 내가 이 일을 네게 설명하리라. 이는 보라, 주 하나님께서는 우리의 시조를 에덴 동산에서 내보내사 그들이 취하심을 입은 땅을 갈게 하셨음이니－참으로 그는 그 사람을 이끌어 내시고, 에덴의 동산 동쪽 끝에 그룹들과 두루 도는 화염검을 두사 생명나무를 지키게 하셨느니라－"},{"vNo":3,"txt":" 이제 우리는 그 사람이 하나님같이 되어 선악을 알게 되었던 것을 알고 있나니, 그가 그 손을 내밀어, 생명나무의 열매를 취하여 영원히 살까 하여, 주 하나님께서는 그룹들과 화염검을 두사, 그로 그 열매를 취하지 못하게 하셨느니라－"},{"vNo":4,"txt":" 또 이리하여 우리는 사람에게 회개할 시간이 주어졌음을 알게 되나니, 참으로 시험의 시간이요, 회개하고 하나님을 섬길 시간이라."},{"vNo":5,"txt":" 이는 보라, 만일 아담이 즉시로 그 손을 내밀어 생명나무의 열매를 취하였더라면, 그는 하나님의 말씀대로 영원히 살아 회개할 기간을 갖지 못하였을 것이요, 또한 하나님의 말씀 역시 무효하게 되어 위대한 구원의 계획이 좌절되었을 것임이니라."},{"vNo":6,"txt":" 그러나 보라, 사람은 죽기로 정해졌고－그러므로 그들은 생명나무로부터 끊어졌던 것같이 지면으로부터 끊어져야 하느니라－이에 사람은 영원히 잃은 바 되었나니, 참으로 그들은 타락한 사람이 되었느니라."},{"vNo":7,"txt":" 또 이제 이로써 너는 우리의 시조가 현세적으로나 영적으로 주의 면전에서 끊어졌음을 알게 되며, 또 이리하여 우리는 그들이 자기 자신의 뜻을 좇아 복종하는 자가 되었음을 알게 되느니라."},{"vNo":8,"txt":" 이제 보라, 사람이 이 현세적 사망에서 구제되는 것이 합당하지 아니하였나니, 이는 그렇게 함이 위대한 행복의 계획을 깨뜨리겠음이라."},{"vNo":9,"txt":" 그러므로 영혼이 결코 죽을 수 없고, 타락이 모든 인류에게 현세적 사망과 함께 영적 사망을 가져왔으므로, 이 말인즉 그들이 주의 면전에서 끊어졌으므로, 인류가 이 영적 사망에서 구제될 필요가 있었느니라."},{"vNo":10,"txt":" 그러므로 그들이 본성적으로육신에 속하며 육욕적이며 악마와 같이 되었던지라, 이 시험의 상태는 그들에게 있어 준비를 위한 상태가 되었나니, 곧 예비적 상태가 되었느니라."},{"vNo":11,"txt":" 이제 내 아들아, 기억하라. 만일 구속의 계획이 없다면, (이를 버린다면) 그들이 죽자마자 그들의 영혼은 주의 면전에서 끊어져 비참하게 되리라."},{"vNo":12,"txt":" 또 이제 사람이 자기 스스로의 불순종으로 인하여 자초한 바, 이 타락한 상태에서 사람들을 구제할 방편이 없었나니,"},{"vNo":13,"txt":" 그러므로 공의를 좇아 이 시험의 상태, 참으로 이 예비적 상태에서 사람들이 회개하는 조건 위에서가 아니고는 구속의 계획이 이루어질 수 없었나니, 이는 이러한 조건이 아니고는 공의의 일을 폐함이 없이 자비가 효력을 가질 수 없었음이니라. 이제 공의의 일은 폐하여질 수 없으리니, 만일 그러하면 하나님은 하나님이시기를 그치시리라."},{"vNo":14,"txt":" 또 이리하여 우리는 모든 인류가 타락하였고, 그들이 공의, 곧 하나님의 공의에 붙잡여 있었음을 알게 되나니, 하나님의 공의는 그들을 영원히 그의 면전에서 끊어지게 하였느니라."},{"vNo":15,"txt":" 이에 이제 속죄가 행하여지지 않고서는 자비의 계획이 이루어질 수 없었던지라, 그러므로 자비의 계획을 이루시기 위하여, 공의의 요구를 충족시키기 위하여 하나님이 친히 세상의 죄를 위하여 속죄하시나니, 이는 하나님이 완전하신 공의로우신 하나님이시자, 또한 자비로우신 하나님이시고자 함이라."},{"vNo":16,"txt":" 이제 영혼의 생명과도 같이 영원한 형벌이 없이는 사람들에게 회개가 임할 수 없었나니, 이 형벌은 역시 영혼의 생명같이, 영원한 행복의 계획에 대한 반대로써 부가된 것이니라."},{"vNo":17,"txt":" 이제 사람이 죄 짓지 않고 어찌 회개할 수 있겠느냐? 만일 율법이 없다면 어찌 죄를 지을 수 있겠느냐? 형벌이 없이 어찌 율법이 있을 수 있겠느냐?"},{"vNo":18,"txt":" 이제 형벌이 부가되었고, 사람에게 양심의 가책을 가져오는 공의로운 율법이 주어졌느니라."},{"vNo":19,"txt":" 이제 만일 율법이 주어지지 않았다면－만일 사람이 살인하였으면 그는 죽을 것이니라－그가 살인하면 죽을까 두려워하겠느냐?"},{"vNo":20,"txt":" 그리고 또한 만일 죄를 금하는 율법이 주어지지 않았다면, 사람들은 범죄 하기를 두려워하지 아니하리라."},{"vNo":21,"txt":" 또 만일 율법이 주어지지 않았고, 만일 사람들이 죄를 범했다면 공의나 자비가 무엇을 할 수 있으리요? 이는 공의나 자비가 피조물에 대하여 아무 권한도 갖지 못할 것임이라."},{"vNo":22,"txt":" 그러나 율법이 주어져 있고, 형벌이 부가되었으며, 회개가 주어졌나니, 이 회개를 자비가 주장하는 것이라. 그렇지 아니하면 공의가 피조물을 주장하며 율법을 집행하나니, 율법은 형벌을 가하느니라. 만일 그렇지 아니하면 공의의 일은 폐하여질 것이요, 하나님은 하나님이시기를 그치시리라."},{"vNo":23,"txt":" 그러나 하나님은 하나님이시기를 그치지 아니하시나니, 자비는 뉘우치는 자를 주장하며, 자비는 속죄로 말미암아 오느니라. 또 속죄는 죽은 자의 부활을 가져오며, 죽은 자의 부활은 사람들을 하나님의 면전으로 다시 데려가나니, 이같이 그들이 그의 면전으로 회복되어, 그들의 행위대로 율법과 공의에 따라 심판받게 되느니라."},{"vNo":24,"txt":" 이는 보라, 공의는 그 모든 요구를 행사하며, 자비 또한 그 스스로의 것을 다 주장함이니, 이리하여 오직 진실로 뉘우치는 자만이 구원을 받느니라."},{"vNo":25,"txt":" 무엇으로 너는 자비가 공의를 앗아갈 수 있다고 생각하느냐? 내가 네게 이르노니, 아니라. 조금도 그럴 수 없느니라. 만일 그렇다면, 하나님은 하나님이시기를 그치시리라."},{"vNo":26,"txt":" 또 이리하여 하나님은 세상의 기초가 놓인 때로부터 예비된, 그의 크고도 영원한 목적을 이루시나니, 이리하여 사람들의 구원과 구속과 또한 그들의 멸망과 비참이 이루어지느니라."},{"vNo":27,"txt":" 그러므로 내 아들아, 누구든지 오고자 하는 자는 와서 생명의 물을 마음껏 마실 수 있으며, 누구든지 오고자 아니하는 자는 오도록 강제되지 아니하느니라. 그러나 마지막 날에는 자기의 행위대로 자기에게 회복되리라."},{"vNo":28,"txt":" 가령 누가 악을 행하기 원하고, 그 생애에 회개하지 아니하였으면, 보라, 하나님의 회복을 좇아 악이 저에게 이루어질 것이니라."},{"vNo":29,"txt":" 그리고 이제 내 아들아, 나는 네가 더 이상 이러한 일로 괴로워하지 않기를 바라며, 다만 너를 회개로 이끌어 내릴 그 괴로움으로, 네가 죄를 괴로워하기 바라노라."},{"vNo":30,"txt":" 오 내 아들아, 나는 네가 더 이상 하나님의 공의를 부인하지 않기 바라노라. 하나님의 공의를 부인함으로써, 네 죄로 인하여 지극히 작은 점에라도 네 스스로를 변명하려 하지 말라. 다만 하나님의 공의와, 그의 자비와, 그의 오래 참으심이 네 마음을 온전히 다스리게 하고, 또 이로써 네가 티끌에까지 내려서 겸손하게 되도록 하라."},{"vNo":31,"txt":" 또 이제 내 아들아, 너는 이 백성에게 말씀을 전파하도록 하나님께 부르심을 입었나니, 이제 내 아들아, 네 길을 가서 진리와 진지함으로 말씀을 선포하여, 사람들을 회개로 인도하고, 위대한 자비의 계획이 그들에 대한 권한을 가질 수 있게 하라. 하나님께서 내 말대로 네게 허락하시기를 바라노라. 아멘."}]}