{"heading":"힐라맨이 앨마의 말을 믿음－앨마가 니파이인들의 멸망을 예언함－그가 땅을 축복하고 저주함－앨마가 모세와 마찬가지로 영의 취하심을 입고 올리운 듯함－교회 내에서 불화가 커짐. 주전 73년경.","sectionHeading":"힐라맨의 기록에 따른 바, 힐라맨 시대의 니파이 백성과 그들의 전쟁과 불화에 대한 기사니 곧 그가 그의 생애 동안 기록한 것임.","prevAbbr":"alma","prevNo":44,"nextAbbr":"alma","nextNo":46,"chapterTitle":"앨마서 45","verses":[{"vNo":"1 ","txt":"보라, 이제 이렇게 되었나니 니파이 백성들은 주께서 다시 그들을 그 원수들의 손에서 건져 내셨음으로 인하여 심히 기뻐하였더라. 그리하여 그들은 주 그들의 하나님께 감사를 드리고, 또한 많이 금식하고 많이 기도하며, 심히 큰 기쁨으로 하나님께 경배하였더라."},{"vNo":"2 ","txt":"그리고 니파이 백성에 대한 판사 치세 제십구년에 이렇게 되었나니, 앨마가 그의 아들 힐라맨에게로 와서 그에게 이르되, 너는 지금까지 기록되어 온 저 기록에 관하여 내가 네게 한 말을 믿느냐?"},{"vNo":"3 ","txt":"이에 힐라맨이 그에게 이르되, 그러하오이다. 내가 믿나이다."},{"vNo":"4 ","txt":"이에 앨마가 다시 이르되, 장차 오실 예수 그리스도를 네가 믿느냐?"},{"vNo":"5 ","txt":"이에 그가 이르되, 그러하오이다. 아버지께서 하신 모든 말씀을 내가 믿나이다."},{"vNo":"6 ","txt":"이에 앨마가 다시 그에게 이르되, 너는 내 명령을 지키겠느냐?"},{"vNo":"7 ","txt":"이에 그가 이르되, 그러하오이다. 내가 내 온 마음을 다하여 아버지의 명령을 지키겠나이다."},{"vNo":"8 ","txt":"그러자 앨마가 그에게 이르되, 네가 복이 있나니, 주께서 너를 이 땅에서 번성하게 하시리로다."},{"vNo":"9 ","txt":"그러나 보라, 내가 네게 무엇인가 예언할 것이 있도다. 그러나 내가 네게 예언하는 것을 너는 알리지 말지니, 참으로 내가 네게 예언하는 것은 그 예언이 성취될 때까지 알려지게 말 것이니라. 그러므로 내가 할 말을 기록하라."},{"vNo":"10 ","txt":"이것이 그 말이니라. 보라, 바로 이 백성 곧 니파이인들이 내 속에 있는 계시의 영에 의하건대, 예수 그리스도께서 자기를 그들에게 나타내실 때로부터 사백 년 만에 믿지 않음에 빠져들리라는 것을 내가 알았노라."},{"vNo":"11 ","txt":"참으로 또한 그때 그들이 전쟁과 역병과 참으로 기근과 유혈을 보기를, 실로 니파이 백성이 멸절되기까지 하리라－"},{"vNo":"12 ","txt":"참으로 또한 이는 그들이 믿지 않음에 빠져들고 어둠의 일과 음란함과 온갖 죄악에 빠질 것으로 인함이라. 참으로 내가 네게 말하노니, 그들이 그처럼 큰 빛과 지식을 거스려 범죄 하는 까닭에, 참으로 내가 네게 이르노니, 그 날로부터 넷째 세대가 다 지나가기 전에 이 큰 죄악이 이르리라."},{"vNo":"13 ","txt":"또 저 큰 날이 이르면, 보라, 지금 니파이 백성 가운데 헤아림을 받는 자들이나, 또는 그들의 후손들이 더 이상은 니파이 백성 가운데 헤아림을 받지 못할 때가 매우 속히 이르느니라."},{"vNo":"14 ","txt":"또 누구든지 저 크고 두려운 날에 멸망당하지 않고 남는 자들은 레이맨인들 가운데 헤아림을 받고 그들과 같이 되리니, 주의 제자라 일컬음을 받게 될 몇몇을 제외하고는 모두 그러하리라. 또 그들을 레이맨인들이 추적하기를 그들이 멸절되기까지 하리니, 이제 죄악으로 인하여 이 예언이 성취되리라."},{"vNo":"15 ","txt":"그리고 이제 이렇게 되었나니 앨마가 이러한 것을 힐라맨에게 이르고 나서, 힐라맨과 또한 자기의 다른 아들들을 축복하고, 또 의인들을 위하여 땅을 축복하였더라."},{"vNo":"16 ","txt":"또 그가 이르되, 이같이 주 하나님께서 말씀하시느니라－땅, 곧 이 땅이 악을 행하는 모든 나라와 족속과 방언과 백성에게 대하여는 저주 받은 바 되어, 그들이 온전히 무르익었을 때 멸망에 이르게 하리니, 내가 말한 그대로 될 것이라. 이것은 이 땅에 내리는 하나님의 저주요 또 축복이니, 이는 주께서 죄를 조금도 허용하여 보실 수 없으심이라."},{"vNo":"17 ","txt":"그리고 이제 앨마는 이 말을 하고 나서 교회, 곧 그때로부터 이후 신앙 안에 굳게 서야 할 모든 자를 축복하였더라."},{"vNo":"18 ","txt":"또 앨마가 이렇게 하고 나서, 마치 밀렉 땅으로 들어가려는 것같이, 제이라헤믈라 땅을 떠났더라. 그리고 이렇게 되었나니 다시는 그에 대하여 더 이상 듣지 못하였나니, 그의 죽음이나 장사에 대하여 우리가 알지 못하노라."},{"vNo":"19 ","txt":"보라, 그가 의인이었다는 이것을 우리가 아노니, 그가 모세와 마찬가지로 영의 취하심을 입고 올리웠거나, 주의 손으로 장사되었다 하는 말이 교회 안에 널리 퍼졌으나, 보라, 경전에 일렀으되 주께서 모세를 자기에게로 취하셨다 하였으니, 우리가 생각건대 그가 또한 앨마도 영으로 자기에게 영접하셨으리라. 그러므로 이 까닭에 그의 죽음이나 장사에 관하여 우리가 아무것도 알지 못하니라."},{"vNo":"20 ","txt":"그리고 이제 이렇게 되었나니 니파이 백성에 대한 판사 치세 제십구년 초에, 힐라맨이 말씀을 선포하러 백성 가운데로 나아갔더라."},{"vNo":"21 ","txt":"이는 보라, 레이맨인들과의 전쟁과 백성 가운데 있는 여러 작은 불화와 소요들로 인하여, 그들 중에 하나님의 말씀이 선포될 필요와, 또한 교회 전체를 통하여 질서를 바로잡을 필요가 생겼음이라."},{"vNo":"22 ","txt":"그리하여 힐라맨과 그의 형제들은 그 온 땅에, 참으로 니파이 백성들이 소유하고 있는 온 땅의 각 성읍에 두루 다시 교회를 세우러 나아갔더라. 또 이렇게 되었나니 저들이 그 온 땅, 모든 교회 위에 제사들과 교사들을 임명하였더라."},{"vNo":"23 ","txt":"또 이제 이렇게 되었나니 힐라맨과 그의 형제들이 교회에 제사와 교사들을 임명한 후에 그들 가운데 불화가 일어나, 그들이 힐라맨과 그의 형제들의 말에 주의를 기울이고자 아니하고,"},{"vNo":"24 ","txt":"도리어 그들의 심히 큰 부로 말미암아, 그 마음에 자고하여 점차 교만하게 된지라, 그러므로 그들이 자기 스스로의 눈에 부유하게 되어, 하나님 앞에서 올바르게 행하기 위하여 저들의 말에 주의를 기울이고자 하지 아니하더라."}]}