{"heading":"모로나이가 포로 교환하기를 거절함－레이맨인 파수꾼들이 꾀임에 빠져 술에 취하고 니파이인 포로들이 풀려남－피흘림이 없이 기드성을 탈환함. 주전 63~62년경.","prevAbbr":"alma","nextAbbr":"alma","prevNo":54,"nextNo":56,"chapterTitle":"앨마서 55","prevTitle":"앨마서 54","nextTitle":"앨마서 56","verses":[{"vNo":1,"txt":" 이제 이렇게 되었나니 모로나이가 이 서한을 받고 더욱 노하였으니, 이는 앰모론이 스스로의 기만에 대하여 완전히 알고 있는 줄을 그가 알고 있었음이라. 참으로 그는 앰모론으로 하여금 니파이 백성을 대적하여 전쟁을 벌이게 한 것이 정당한 대의가 아니라는 것을 앰모론 자신이 알고 있다는 것을 알고 있었더라."},{"vNo":2,"txt":" 이에 그가 이르되, 보라, 내가 나의 서한에서 말한 것같이 나는 앰모론이 그 목적을 철회하기 전에는 그와 포로를 교환하지 아니하리니, 이는 그가 이미 가진 것보다 조금이라도 더 많은 세력을 갖게 해 주지 아니할 것임이라."},{"vNo":3,"txt":" 보라, 레이맨인들이 그 포로로 잡은 바 나의 백성을 어디에 두고 지키고 있는지 그 장소를 내가 아노니, 앰모론이 나의 서한의 요구를 듣지 않으려 한즉, 보라 내가 내 말대로 그에게 해 주어 참으로 그들이 화평을 간청할 때까지 그들 가운데서 죽음을 구하리라 하였느니라."},{"vNo":4,"txt":" 또 이제 이렇게 되었나니 모로나이가 이 말을 하고 나서, 혹 자기 병사들 가운데 레이맨의 후손인 자를 찾을 수 있을까 그들 중에 찾아보게 하였더라."},{"vNo":5,"txt":" 이에 이렇게 되었나니 그들이 하나를 찾았으니, 그의 이름은 레이맨이요 그는 아맬리카이아에게 살해당한 왕의 종들 가운데 하나더라."},{"vNo":6,"txt":" 이제 모로나이가 레이맨과 소수의 자기 병사들로 하여금 니파이인들을 지키고 있는 감시병들에게로 나아가게 하였으니,"},{"vNo":7,"txt":" 이제 니파이인들은 기드 성에 갇혀 감시를 받고 있었으므로, 모로나이가 레이맨을 지명하고 소수의 병사들로 하여금 그와 함께 가게 하였더라."},{"vNo":8,"txt":" 이에 저녁이 되매 레이맨이 니파이인들을 지키는 감시병들에게로 갔으니, 보라, 그들이 레이맨이 옴을 보고 그에게 소리를 지른지라, 그가 그들에게 이르되, 두려워 말라. 보라, 나는 레이맨인이니라. 보라 우리는 니파이인들에게서 도망하였고 그들은 자고 있느니라. 또 보라, 우리가 저희의 포도주를 조금 마시고 여기 가져왔느니라 하였더라."},{"vNo":9,"txt":" 이제 레이맨인들이 이 말을 듣고 기쁘게 그를 맞이하고 그에게 이르되, 네 포도주를 우리에게 조금 주어 우리로 마시게 하라. 우리가 지쳤은즉 너희가 이같이 포도주를 가져온 것이 기쁘도다 하였더라."},{"vNo":10,"txt":" 그러나 레이맨이 그들에게 이르되, 우리가 니파이인들을 대적하여 싸우러 갈 때까지 우리의 포도주를 간직해 두자 하였더라. 그러나 이 말은 저희로 더욱 그 포도주를 마시고 싶게 할 따름이었으니,"},{"vNo":11,"txt":" 그들이 이르되 우리가 지쳤은즉 우리로 그 포도주를 마시게 하라. 또 니파이인들을 치러 가도록 우리로 힘이 나게 할 포도주는 차차 우리의 배급으로 받게 되리라 하였더라."},{"vNo":12,"txt":" 이에 레이맨이 그들에게 이르되, 너희 뜻대로 하라 하였더라."},{"vNo":13,"txt":" 이에 이렇게 되었나니 그들이 거리낌 없이 그 포도주를 마신즉, 그것이 그들의 입맛에 맞는지라, 그러므로 그들이 더욱 거리낌 없이 마셨으니 이는 진하게 빚은 독주였더라."},{"vNo":14,"txt":" 이에 이렇게 되었나니 그들이 마시고 즐거워하다가 점차 모두 취해 버렸더라."},{"vNo":15,"txt":" 이에 이제 그들이 다 취하여 깊이 잠든 것을 레이맨과 그의 병사들이 보고 모로나이에게 돌아와 일어난 모든 일을 그에게 보고하매,"},{"vNo":16,"txt":" 이제 이는 모로나이의 계획대로였더라. 이에 모로나이가 자기 군사들을 전쟁 무기로 예비시켜 두었다가, 레이맨인들이 깊이 잠들어 취해 있는 동안 기드 성으로 가서 갇힌 자들에게 전쟁 무기를 던져 넣어주매, 그들이 다 무장하였더라."},{"vNo":17,"txt":" 참으로 모로나이가 그 갇힌 자들을 다 무장시켰을 때, 그들의 여자들과 그들의 아이들에게까지 전쟁 무기를 다룰 수 있는 자에게는 다 무기를 주었고, 또 그 모든 일은 극히 조용한 가운데 행하여졌더라."},{"vNo":18,"txt":" 그러나 그들이 레이맨인들을 깨웠더라도 보라 저들은 취해 있었으므로, 니파이인들이 저들을 죽일 수 있었을 것이라."},{"vNo":19,"txt":" 그러나 보라, 이는 모로나이가 원하는 바가 아니었으니 그는 살인이나 유혈을 기뻐하지 않았고, 도리어 그의 백성을 멸망에서 구원함을 기뻐하였으며, 이러한 까닭에 그는 자신에게 불의를 초래하지 아니하려고 술에 취해 있는 레이맨인들을 엄습하여 그들을 멸하고자 아니하였더라."},{"vNo":20,"txt":" 그러나 그는 자신의 원하는 바를 달성하였으니, 이는 그 성의 성벽 안쪽에 있는 저 니파이인 포로들을 무장시키고 성벽 안쪽 지역을 점령할 수 있는 능력을 그들에게 주었음이라."},{"vNo":21,"txt":" 또 그러고 나서 그는 자기와 함께 한 병사들로 하여금 그들에게서 한 걸음 물러나서 레이맨인들의 군대를 둘러싸게 하였더라."},{"vNo":22,"txt":" 이제 보라, 이 일이 밤중에 행하여졌으므로 아침에 레이맨인들이 깨어나 본즉, 밖으로는 자기들이 니파이인들에게 둘러싸였고, 안으로는 자기의 포로들이 무장을 갖추고 있는지라."},{"vNo":23,"txt":" 그러므로 그들은 니파이인들이 자기들을 이긴 것을 보고 이러한 상황에서 니파이인들과 싸우는 것이 무모한 줄 깨달은지라, 그러므로 그들의 총대장들이 그들의 전쟁 무기를 내놓으라 하고 이를 가지고 나아와 니파이인들의 발에 던지고는 자비를 구하더라."},{"vNo":24,"txt":" 이제 보라, 이것이 모로나이가 원하던 것이라. 그가 그들을 전쟁 포로로 잡고, 성을 점령하고, 니파이인인 포로들을 다 석방하게 하매, 이들이 모로나이의 군대에 합하여 그의 군대에 큰 힘이 되니라."},{"vNo":25,"txt":" 또 이렇게 되었나니 그가 그 포로로 잡은 레이맨인들로 하여금 기드 성 주위로 방어 시설을 강화하는 노역을 시작하게 하였더라."},{"vNo":26,"txt":" 또 이렇게 되었나니 그가 그 원하는 대로 기드 성을 견고히 하고 나서 그의 포로들을 풍요 성으로 데려가게 하고, 또한 심히 강한 병력으로 그 성을 지키게 하였더라."},{"vNo":27,"txt":" 이에 이렇게 되었나니 그들이 레이맨인들의 모든 술책에도 불구하고 그 잡은 포로들을 다 지켜 보호하였고, 또한 그 탈환한 모든 지역과 유리한 형세도 유지하였더라."},{"vNo":28,"txt":" 이에 이렇게 되었나니 니파이인들이 다시 이기기 시작하며, 그들의 권리와 그들의 특권을 되찾기 시작하였더라."},{"vNo":29,"txt":" 여러 차례 레이맨인들이 밤에 그들을 에워싸려 하였으나, 그러하다가 많은 포로를 잃었더라."},{"vNo":30,"txt":" 또 여러 번 그들이 니파이인들에게 그들의 포도주를 먹여 독으로나 혹은 술 취함으로 그들을 멸하려 하였더라."},{"vNo":31,"txt":" 그러나 보라, 니파이인들은 그들의 고난의 때에 주 그들의 하나님 기억하기를 더디 하지 아니하였더라. 그들은 저들의 올무에 잡힐 수 없었으니, 참으로 그들은 레이맨인 포로 몇몇에게 먼저 주어보지 않고는 그들의 포도주를 마시려 하지 아니하였더라."},{"vNo":32,"txt":" 이에 그들이 이같이 조심하여 그들 가운데 독이 베풀어지지 못하게 하였으니, 이는 만일 그들의 포도주가 레이맨인에게 독이 될 것이면 니파이인에게도 역시 독이 될 것임이라, 이같이 그들이 그들의 모든 술을 시험하였더라."},{"vNo":33,"txt":" 또 이제 이렇게 되었나니 모로나이가 모리앤톤 성을 공격할 준비를 할 필요가 생겼으니, 이는 보라, 레이맨인들이 그 부역으로 모리앤톤 성을 견고하게 하여, 이윽고 그것이 심히 견고한 요새가 되었음이라."},{"vNo":34,"txt":" 또 그들이 끊임없이 새 병력과 또한 새로이 공급하는 식량을 그 성에 투입하고 있었음이라."},{"vNo":35,"txt":" 또 이같이 니파이 백성에 대한 판사 치세 제이십구년이 끝났느니라."}]}