{"heading":"힐라맨이 앤티파라를 취한 일과 쿠메나이의 항복 및 나중에 이를 방어한 일을 말함－그의 암몬인 청년들이 용감하게 싸우고 모두 부상하였으나 한 명도 죽임을 당하지 아니함－기드가 레이맨인 포로들을 도륙한 일과 그들이 도주한 것을 보고함. 주전 63년경.","prevAbbr":"alma","nextAbbr":"alma","prevNo":56,"nextNo":58,"chapterTitle":"앨마서 57","prevTitle":"앨마서 56","nextTitle":"앨마서 58","verses":[{"vNo":1,"txt":" 또 이제 이렇게 되었나니 나는 왕 앰모론으로부터 우리가 잡은 그 포로들을 내가 만일 넘겨주면 그가 앤티파라 성을 우리에게 넘겨주겠다고 하는 서한을 받았느니라."},{"vNo":2,"txt":" 그러나 나는 왕에게 서한을 보내어 우리는 우리의 병력이 우리 힘으로 앤티파라 성을 취하기에 족한 줄로 확신하며, 그 성을 얻기 위하여 포로들을 넘겨줌으로써 우리는 스스로를 현명하지 못하다고 생각해야 할 것이라고 하였으며, 다만 우리는 교환하는 조건으로 우리의 포로를 넘겨 줄 수 있을 뿐이라고 하였더라."},{"vNo":3,"txt":" 이에 앰모론이 나의 서한을 거절하였으니 이는 그가 포로 교환하기를 원하지 아니하였음이라. 그러므로 우리는 앤티파라 성을 치러 갈 준비를 하기 시작하였더라."},{"vNo":4,"txt":" 그러나 앤티파라의 백성들은 그 성을 떠났고, 그들이 차지하고 있던 그들의 다른 성읍들로 도망하였으니 이는 그 성읍들을 견고히 하려 함이었더라. 그리하여 앤티파라 성은 우리 수중에 떨어졌느니라."},{"vNo":5,"txt":" 이같이 판사 치세 제이십팔년이 끝났느니라."},{"vNo":6,"txt":" 또 이렇게 되었나니 제이십구년 초에 우리는 제이라헤믈라 땅과 그 주변의 땅으로부터 물자의 공급과 또한 우리의 군대에 대한 증원을 받았으니, 곧 육천 명의 수에 이르는 병사와 그 외에 암몬인들의 아들 육십 명이라, 이들 육십 명은 그들의 형제 곧 나의 이천 명으로 된 소부대와 합류하기 위하여 왔었더라. 이에 이제 보라, 우리는 강하였고, 참으로 우리에게는 가져온 물자도 또한 넉넉하였느니라."},{"vNo":7,"txt":" 이에 이렇게 되었나니 우리의 원하는 바는 쿠메나이 성을 방어하기 위하여 배치되어 있는 군대와 전투를 벌이는 것이었도다."},{"vNo":8,"txt":" 또 이제 보라, 우리가 얼마 있지 아니하여 우리의 원하는 바를 성취하였음을 내가 그대에게 보이리라. 참으로 우리의 강한 병력으로써, 아니 우리의 강한 병력의 일부로써, 그들이 물자 공급을 받기 얼마 전에 우리는 밤에 쿠메나이 성을 에워쌌느니라."},{"vNo":9,"txt":" 또 이렇게 되었나니 우리가 여러 밤을 쿠메나이 성을 둘러 진을 치고 있었더라. 그러나 우리는 우리의 칼을 베고 자며 또 보초를 세웠던지라, 레이맨인들이 밤에 우리를 습격하여 우리를 도륙하지 못하였으니, 그들이 이를 여러 번 시도하였지만 그들이 이를 시도할 때마다 그들의 피가 흘렀느니라."},{"vNo":10,"txt":" 드디어 그들의 물자가 도착하였고, 바야흐로 그들이 밤에 성으로 들어가려 하였더라. 그런데 우리는 레이맨인이 아니라 니파이인이었던지라, 우리는 그들을 잡고 그들의 물자를 빼앗았느니라."},{"vNo":11,"txt":" 또 레이맨인들은 이처럼 그 보급이 차단되어 있음에도 불구하고 여전히 그 성을 지키기로 결심하고 있었으므로, 우리는 그 물자를 취하여 유디아로 보내고 우리의 포로들은 제이라헤믈라 땅으로 보낼 필요가 생겼더라."},{"vNo":12,"txt":" 또 이렇게 되었나니 여러 날이 지나지 아니하여 레이맨인들이 구조의 소망을 다 잃기 시작한지라, 그러므로 그들이 그 성을 우리에게 내어 주었으니, 이리하여 우리는 쿠메나이 성을 취하려는 우리의 계획을 달성하였느니라."},{"vNo":13,"txt":" 그러나 이렇게 되었나니 우리 포로들의 수가 너무 많아져서, 우리의 수효가 막대하였음에도 불구하고 우리는 부득이 그들을 지키기 위해 우리의 전 병력을 사용하거나 아니면 그들을 처형할 수밖에 없게 되었느니라."},{"vNo":14,"txt":" 이는 보라 그들이 큰 수효로 돌파하고 나와서는 돌이나 곤봉이나 또는 무엇이든지 그 손에 넣을 수 있는 것을 가지고 싸우곤 하였던지라, 그들이 항복하여 전쟁 포로가 된 이후로 우리는 그들을 이천 명 이상 도륙하였음이라."},{"vNo":15,"txt":" 그리하여 우리로서는 그들의 생명을 멸하든지 아니면 손에 칼을 들고 그들을 제이라헤믈라 땅으로 호송해 내려가야 할 필요가 생겼으며, 우리의 물자 또한 우리가 레이맨인들에게서 빼앗은 것에도 불구하고, 우리의 백성들에게 더 이상 충분하지 못하였더라."},{"vNo":16,"txt":" 이에 이제 이 위급한 상황에서 이 전쟁 포로들에 관하여 결정하는 일이 매우 심각한 문제가 되었느니라. 그럼에도 불구하고 우리는 그들을 제이라헤믈라 땅으로 내려 보내기로 결정하였나니, 그러므로 우리는 우리의 병사들 가운데 일부를 뽑아 그들에게 우리의 포로들을 맡겨 제이라헤믈라 땅으로 내려가게 하였더라."},{"vNo":17,"txt":" 그러나 이렇게 되었나니 다음 날 그들이 돌아왔더라. 그러나 이제 보라, 우리가 포로들에 관하여 그들에게 묻지 못하였나니, 이는 보라, 레이맨인들이 우리를 공격하고 있었고, 그들은 때맞추어 돌아와 우리가 저들의 손에 빠지지 않도록 우리를 구원하게 되었음이라. 이는 보라, 앰모론이 새로운 물자의 공급과 또한 수많은 병사의 군대를 보내어 저들을 지원하였음이라."},{"vNo":18,"txt":" 또 이렇게 되었나니 우리가 포로와 함께 보내었던 병사들이 때맞추어 돌아와서, 레이맨인들이 바야흐로 우리를 이기려 할 때에 저들을 저지하였더라."},{"vNo":19,"txt":" 보라, 나의 이천육십 명으로 된 작은 부대가 가장 필사적으로 싸웠나니, 참으로 그들은 레이맨인들 앞에 굳게 서서 그들을 대항하는 모든 자에게 죽음을 안겨 주었더라."},{"vNo":20,"txt":" 또 나머지 우리 군대가 바야흐로 레이맨인들 앞에서 퇴각하려 하였을 때, 보라, 그 이천육십 명은 굳세며 두려워하지 아니하였느니라."},{"vNo":21,"txt":" 이뿐 아니라 그들은 명령의 모든 말씀을 정확히 순종하며 준행하였으며, 참으로 또한 그들의 신앙대로 그들에게 이루어졌나니, 이에 내가 그들의 어머니들이 그들에게 가르쳤다고 그들이 내게 이른 그 말을 기억하였느니라."},{"vNo":22,"txt":" 또 이제 보라, 우리가 이 큰 승리를 얻은 것은 나의 이 아들들과 포로들을 호송하도록 선발되었던 그 병사들 덕분이니, 이는 레이맨인들을 물리친 것이 그들이었음이라, 그리하여 레이맨인들은 쫓겨 맨타이 성까지 물러갔느니라."},{"vNo":23,"txt":" 또 우리는 우리의 쿠메나이 성을 지켰고, 칼에 다 멸망당하지는 아니하였으나, 그럼에도 불구하고 우리는 큰 손실을 입었느니라."},{"vNo":24,"txt":" 또 이렇게 되었나니 레이맨인들이 도망한 후, 나는 즉시 명령을 내려 부상한 나의 병사들을 죽은 자들 가운데서 취하여 그들의 상처를 싸매 주도록 하였느니라."},{"vNo":25,"txt":" 또 이렇게 되었나니 나의 이천육십 명 중에는 피를 잃음으로 인하여 기진한 자가 이백 명이 있었고, 또한 그들 가운데 많은 상처를 입지 아니한 자가 하나도 없었음에도 불구하고, 하나님의 선하심을 좇아 그들 중 죽은 자가 한 명도 없었으매 우리가 크게 놀라고 또한 우리의 온 군대가 다 기뻐하였느니라."},{"vNo":26,"txt":" 그리고 이제 그들이 보전된 것은 우리 온 군대에게 놀라운 일이었나니, 참으로 우리의 형제 중 죽임을 당한 자가 천 명이 됨에도 그들이 죽지 않고 살아남았음이라. 이에 우리가 이를 하나님의 기적적인 권능에 돌리는 것이 정당하다 여기노니, 이는 그들이 믿도록 가르침을 받은 바, 곧 공의로우신 하나님이 계시고, 의심하지 않는 자는 누구든지 그의 기이하신 권능으로 보전되리라는 것을 그들이 심히 굳건히 믿은 연고더라."},{"vNo":27,"txt":" 이제 이것이 바로 내가 말한 이 청년들의 신앙이었으니, 그들은 젊고 그들의 마음은 굳건하며 그들은 끊임없이 하나님을 신뢰하고 있도다."},{"vNo":28,"txt":" 또 이제 이렇게 되었나니 우리가 이같이 우리의 부상한 병사들을 돌보고, 우리의 죽은 자들과 또한 수많은 레이맨인들의 죽은 자들을 묻고 나서, 보라, 기드에게 그들이 함께 제이라헤믈라 땅으로 내려가고자 출발하였던 그 포로들에 관하여 물어 보았느니라."},{"vNo":29,"txt":" 이제 기드는 저들을 그 땅까지 호송하도록 지명 받은 부대의 총대장이었더라."},{"vNo":30,"txt":" 그리고 이제 기드가 나에게 고한 말이 이러하니라, 보소서, 과연 우리가 우리의 포로들과 함께 출발하여 제이라헤믈라 땅으로 내려가고 있었거니와, 이렇게 되었나니 우리는 레이맨인들의 진을 살피도록 내보냄을 받은 우리 군대의 정탐들을 만났나이다."},{"vNo":31,"txt":" 이에 그들이 우리에게 소리질러 이르되－보라, 레이맨인들의 군대가 쿠메나이 성을 향하여 진군하고 있나니, 저들이 엄습하여, 참으로 우리 백성을 멸하겠도다 하더라."},{"vNo":32,"txt":" 이에 이렇게 되었나니 우리의 포로들이 저들의 외치는 소리를 듣고 그로 인해 용기를 얻어 우리에게 반란을 일으켰나이다."},{"vNo":33,"txt":" 이에 이렇게 되었나니 저들의 반란으로 인하여 우리가 우리의 칼로 저들에게 임하였고, 또 이렇게 되었나니 저들이 떼를 지어 우리의 칼에 달려들다가 저들 중 대다수가 죽임을 당하였으며, 저들 중 나머지는 돌파하여 우리에게서 도망하였나이다."},{"vNo":34,"txt":" 또 보소서, 저들이 도망하고 우리가 저들을 따라잡을 수 없게 된 후에, 우리는 신속히 쿠메나이 성을 향해 행군하였더니, 보소서, 우리가 때맞추어 도착하여 우리 형제들을 도와 성을 지킬 수 있었나이다."},{"vNo":35,"txt":" 또 보소서, 우리가 또다시 우리 원수들의 손에서 건지심을 입었으니, 우리 하나님의 이름에 복이 있음은, 보소서, 우리를 건지신 이 곧 우리를 위하여 이 큰 일을 행하신 이가 그이심이니이다 하더라."},{"vNo":36,"txt":" 이제 이렇게 되었나니 나 힐라맨이 기드의 이 말을 들었을 때, 나는 우리를 보전하사 우리로 다 멸망하지 않게 하신 하나님의 선하심으로 인하여 심히 큰 기쁨으로 충만하게 되었느니라. 또한 나는 죽임을 당한 자들의 영혼이 그들의 하나님의 안식에 들어간 줄로 믿노라."}]}