{"heading":"모로나이가 군대에 관한 정부의 태만에 대하여 페이호랜에게 불평함－주는 의인의 죽임 당함을 용납하심－니파이인들은 그 대적에게서 스스로를 건지기 위하여 그들의 모든 능력과 수단을 사용하여야 함－모로나이가 자기 군대에 도움이 제공되지 않는 한 정부를 대적하여 싸우겠다고 위협함. 주전 62년경.","prevAbbr":"alma","prevNo":59,"nextAbbr":"alma","nextNo":61,"chapterTitle":"앨마서 60","verses":[{"vNo":"1 ","txt":"이에 이렇게 되었나니 그가 다시 그 땅의 통치자 페이호랜에게 편지하였으니, 그가 쓴 말이 이러하니라. 이르되 보라, 나는 이 땅의 대판사요 통치자인 제이라헤믈라 성의 페이호랜과 이 전쟁에 관한 일을 다스리며 보살피도록 이 백성의 택함을 받은 모든 자에게 나의 서한을 보내노라."},{"vNo":"2 ","txt":"이는 보라, 내가 그들에게 책망할 말이 얼마간 있음이니, 보라, 그대들 스스로가 알거니와 그대들은 군사를 모아 그들을 칼과 신월도와 각종 온갖 전쟁 무기로 무장시켜 레이맨인들이 어떤 지역으로 우리 땅에 들어오더라도 그들을 치러 보내도록 임명되었음이라."},{"vNo":"3 ","txt":"그러하거늘 보라, 내가 그대들에게 이르거니와, 나 스스로와 또한 나의 병사들과 또한 힐라맨과 그의 병사들은 심히 큰 고난을 겪었나니 참으로 굶주림과 목마름과 피로와 온갖 고난을 겪었느니라."},{"vNo":"4 ","txt":"그러나 보라, 우리가 겪은 것이 이것이 전부라면 우리가 원망하거나 불평하지 아니할 것이라."},{"vNo":"5 ","txt":"그러나 보라, 우리 백성 중의 살육이 참으로 컸도다. 참으로 수천 명이 칼에 쓰러졌거니와, 만일 그대들이 우리 군대에 충분한 병력과 그들을 위한 원조를 제공하였더라면 사정은 달랐을 것이라. 참으로 우리들에 대한 그대들의 태만이 컸도다."},{"vNo":"6 ","txt":"이제 보라, 우리는 이 심히 큰 태만의 원인을 알기 원하노라. 참으로 우리는 그대들의 사려를 결한 상태의 원인을 알기 원하노라."},{"vNo":"7 ","txt":"그대들의 원수들이 그대들 주위에서 죽음의 일을 펼치고 있는데, 참으로 그들이 그대들의 형제 수천 명을 살해하고 있는데, 그대들은 아무 생각 없는 무감각한 상태로 그대들의 보좌 위에 앉기를 생각할 수 있느냐?"},{"vNo":"8 ","txt":"참으로 그들은 보호를 바라고 그대들을 쳐다보았던 자들로서, 참으로 그들을 돕도록, 참으로 그들에게 군대를 보내어 그들을 강화하여 수천 명을 칼에 쓰러지는 데서 구할 수 있는 위치에 그대들을 앉혀 놓은 자들이니라."},{"vNo":"9 ","txt":"그러나 보라, 이것이 모두가 아니라－그대들이 그대들의 식량을 그들에게 공급하지 아니한지라, 그 결과 많은 자들이 이 백성의 복리에 대한 간절한 바람으로 인하여 싸우고 피 흘려 그들의 목숨을 버렸나니, 참으로 그들은 그들에 대한 그대들의 심히 큰 태만으로 인하여 바야흐로 굶주림으로 멸망하게 되었을 때 그리하였느니라."},{"vNo":"10 ","txt":"또 이제 나의 사랑하는 형제들이여－이는 그대들이 마땅히 사랑을 받아야만 함이라. 그뿐 아니라 그대들은 마땅히 이 백성의 복리와 자유를 위해 분발했어야만 하였도다. 그러나 보라, 그대들이 그들을 태만히 하였으므로 그 결과 수천 명의 피가 복수를 위하여 그대들의 머리 위에 임하리니, 이는 저들의 모든 부르짖음과 저들의 모든 고난이 하나님께는 아신 바 되었음이니라－"},{"vNo":"11 ","txt":"보라, 혹 그대들은 그대들의 보좌 위에 앉아 있고, 하나님의 심히 선하심으로 인하여 그대들이 아무 일도 하지 않는데도 그가 그대들을 건져 주시리라고 그대들은 생각하느냐? 보라, 그대들이 이렇게 생각하였다면 이는 헛된 생각이라."},{"vNo":"12 ","txt":"그대들은 그대들의 형제가 그처럼 많이 죽임을 당하였음으로 인하여 그것이 그들의 간악함으로 인함인 줄 생각하느냐? 내가 그대들에게 이르노니, 그대들이 이렇게 생각하였다면 이는 헛된 생각이라, 내가 그대들에게 이르노니, 칼에 쓰러진 자가 많거니와, 보라, 이는 그대들을 정죄하는 것이니,"},{"vNo":"13 ","txt":"이는 주께서 그의 공의와 심판이 악인들에게 임하게 하시려고 의인들의 죽임 당함을 용납하심이라. 그러므로 의인들이 죽임 당하였음으로 인하여 그들이 잃어버린 바 되었다 생각하지 말지니, 보라, 그들은 주 그들의 하나님의 안식에 들어가느니라."},{"vNo":"14 ","txt":"또 이제 보라, 내가 그대들에게 이르노니, 나는 이 백성의 심히 나태함 곧 우리 정부의 나태함과 그들 형제들을 향한 참으로 죽임을 당한 자들을 향한 그들의 심히 큰 태만으로 인하여 하나님의 심판이 이 백성에게 임할 것이 심히 두렵도다."},{"vNo":"15 ","txt":"이는 먼저 우리의 머리에서 시작된 간악함이 아니었다면, 우리는 우리의 적을 막아내어 그들로 우리를 이길 힘을 갖지 못하게 할 수 있었을 것임이라."},{"vNo":"16 ","txt":"참으로 우리 중에 일어났던 전쟁이 아니었더라면, 참으로 우리 중에 그처럼 많은 유혈을 초래한 이 왕당파가 아니었더라면, 참으로 우리가 스스로 분쟁하고 있었을 때, 만일 우리가 지금까지 해 온 것같이 우리의 힘을 합쳤더라면, 참으로 우리에 대하여 저 왕당파들이 가졌던 권력과 권세의 욕심이 아니었더라면, 참으로 그들이 우리를 대적하여 그들의 검을 들어 우리 가운데 그처럼 많은 유혈을 초래하는 대신, 우리의 자유의 대의에 충실하여 우리와 연합하여 우리의 적을 치러 나아갔었더라면, 참으로 우리가 주의 힘을 의지하고 그들을 치러 나아갔었더라면, 우리는 우리의 적을 흩어버렸으리니, 이는 그의 말씀의 성취를 좇아 이루어졌을 것임이니라."},{"vNo":"17 ","txt":"그러나 보라, 이제는 레이맨인들이 우리를 엄습하며, 우리의 땅을 점령하고 있으며, 저들이 칼로 우리 백성, 참으로 우리의 여자들과 우리의 자녀들을 살해하며, 또한 그들을 사로잡아 가며, 그들로 온갖 고난을 겪게 하고 있나니, 이는 저 권력과 권세를 추구하는 자들, 곧 저 왕당파들의 큰 간악함으로 인한 것이니라."},{"vNo":"18 ","txt":"그러나 이에 관하여 내가 많이 말해야 할 까닭이 무엇이냐? 이는 그대들 스스로가 권세를 추구하고 있는 것이 아닌지 우리가 알지 못함이라. 그대들이 또한 그대들 나라의 배신자가 아닌지 우리가 알지 못하느니라."},{"vNo":"19 ","txt":"그렇지 않다면 그대들이 우리의 심장부에 있어 안전한 가운데 둘러싸여 있기에, 그대들이 우리를 등한히 해서, 그대들이 식량과 또한 우리의 군대를 강화시킬 군사를 보내지 아니하는 것이냐?"},{"vNo":"20 ","txt":"그대들은 주 그대들의 하나님의 계명을 잊었느냐? 참으로 그대들은 조상들이 사로잡혔던 일을 잊었느냐? 우리 원수의 손에서 우리가 건지심을 입은 그 여러 번을 그대들은 잊었느냐?"},{"vNo":"21 ","txt":"그렇지 아니하면 우리가 우리의 보좌에 앉아 주께서 우리를 위해 마련하신 수단을 사용하지 않고 있는데도, 주께서 우리를 건지시리라고 그대들은 생각하느냐?"},{"vNo":"22 ","txt":"참으로 이 땅 국경 주변에서 수천이 칼에 쓰러지고 있으며, 참으로 부상을 입고 피를 흘리고 있는데도, 그대들은 하는 일 없이 앉아서, 역시 하는 일 없이 앉아 있는 수천 수만 명에게 둘러싸여 있으려 하느냐?"},{"vNo":"23 ","txt":"그대들이 가만히 앉아서 이러한 일들을 바라보고 있는데도 하나님이 그대들을 죄 없다 여기실 줄로 그대들은 생각하느냐? 보라 내가 그대들에게 이르노니, 아니라. 이제 나는 먼저 그릇의 안을 깨끗하게 할 것이요, 그러고 나서 그릇의 바깥도 깨끗하게 할 것이라고 하나님이 말씀하신 것을 그대들이 기억하기 바라노라."},{"vNo":"24 ","txt":"이에 이제 그대들이 그대들의 행한 바를 회개하고, 일어나 행하기 시작하여, 우리와 또한 힐라맨에게 식량과 군사를 보내어 그로 그가 되찾은 우리 나라의 그 지역들을 유지할 수 있게 하며, 우리로도 이 지역의 우리 소유의 나머지를 또한 회복할 수 있게 아니할진대, 보라 우리가 먼저 우리 그릇의 안, 곧 우리 정부의 고위 지도층을 깨끗하게 하기까지 레이맨인들과 더 이상 싸우지 아니함이 마땅하리로다."},{"vNo":"25 ","txt":"또 그대들이 내 서한의 요구를 들어 주어, 나와서 진정한 자유의 정신을 우리에게 보이고, 우리의 군대를 공고히 하고 강화하기 힘쓰며, 그들에게 식량을 보내어 그들을 지원하지 아니할진대, 보라 내가 내 자유파 병사의 일부를 남겨 우리 땅의 이 지역을 지키게 하고, 내가 하나님의 능력과 축복을 그들 위에 남겨 두어, 아무 다른 권세가 그들을 대적하지 못하게 하고－"},{"vNo":"26 ","txt":"이는 그들의 심히 강한 신앙과 그들의 환난 중에 보인 그들의 인내로 인함이라－"},{"vNo":"27 ","txt":"그러한 다음 내가 그대들에게로 가서, 그대들 가운데 자유를 원하는 자가 조금이라도 있을진대, 참으로 자유의 불꽃이 약간이라도 남아 있을진대, 보라 내가 그대들 가운데서 반란을 일으키리니, 권력과 권세를 빼앗기 원하는 자들이 멸절되기까지 그리하리로다."},{"vNo":"28 ","txt":"참으로 보라 나는 그대들의 권력이나 그대들의 권세를 두려워하지 아니하되, 오직 내가 두려워하는 이는 나의 하나님이시니, 내가 내 나라의 대의를 지키려 내 칼을 잡는 것은 그의 계명에 따른 것이요, 우리가 그처럼 많은 손실을 입은 것은 그대들의 죄악으로 말미암은 것이니라."},{"vNo":"29 ","txt":"보라 지금이 그때라, 참으로 그때가 이제 임박하였으니, 그대들이 스스로 떨쳐 일어나 그대들의 나라와 그대들의 어린아이들을 지키지 아니할진대, 정의의 검이 그대들 위에 드리워져 있나니, 참으로 또한 그것이 그대들 위에 내려 그대들을 징벌하여 그대들을 온전히 멸망하게 하리로다."},{"vNo":"30 ","txt":"보라, 나는 그대들의 원조를 기다리노니, 그대들이 우리에게 구조를 베풀지 아니할진대, 보라, 내가 그대들에게로, 참으로 제이라헤믈라 땅으로 가서, 칼로 그대들을 쳐, 이 백성이 우리의 자유의 대의를 진작시키는 것을 방해할 능력을 그대들이 더 이상 갖지 못하게 하리라."},{"vNo":"31 ","txt":"이는 보라, 주께서는 그대들이 살아서 그대들의 죄악 가운데 강하여져서 그의 의로운 백성을 멸하게 됨을 용납하지 아니하실 것임이라."},{"vNo":"32 ","txt":"보라, 그대들의 죄악은 그대들이 세상의 영광과 헛된 것들을 사랑하는 까닭으로 말미암은 것인 한편, 레이맨인들의 증오심을 초래한 것은 그들 조상의 전통이요, 실로 그 증오심은 우리에게서 이반해 나간 자들에 의해 배가 되어온 것이거늘, 주께서 그대들은 살려 두시고 레이맨인들을 대적하여 심판하러 나오실 것이라 생각할 수 있느냐?"},{"vNo":"33 ","txt":"그대들은 스스로 하나님의 율법을 범하고 있음을 알고 있으며, 그대들은 스스로 하나님의 율법을 그대들의 발 아래 짓밟고 있음을 알고 있느니라. 보라, 주께서 내게 이르시되, 너희가 너희의 통치자로 임명한 자들이 그들의 죄와 불의함을 회개하지 아니할진대, 너희는 올라가 저희를 대적하여 싸우라 하시더라."},{"vNo":"34 ","txt":"또 이제 보라, 나 모로나이는 내가 맺은 바 내 하나님의 계명을 지키기로 한 성약을 따라 강권하심을 받는도다. 그러므로 나는 그대들이 하나님의 말씀에 순응하여, 나와 또한 힐라맨에게 그대들의 식량과 그대들의 군사를 속히 보내 주기를 원하노라."},{"vNo":"35 ","txt":"또 보라, 그대들이 이렇게 행하지 아니하면 내가 속히 그대들에게로 가리니, 보라, 하나님은 우리가 굶주림으로 멸망함을 용납하지 아니하실 것임이라. 그러므로 그는 칼로 그리하여야만 하실지라도 그대들의 양식을 우리에게 주시리라. 이제 그대들은 주의하여 하나님의 말씀을 이룰지니라."},{"vNo":"36 ","txt":"보라, 나는 모로나이요, 그대들의 총대장이라. 나는 권력을 추구하지 아니하며, 오히려 그것을 끌어내리고자 하노라. 나는 세상의 영예를 구하지 아니하고, 다만 내 하나님의 영광과 내 나라의 자유와 복리를 구하노라. 이같이 나는 나의 서한을 끝맺노라."}]}