{"heading":"앨마가 앰몬아이하 백성에게 회개할 것을 명함－주께서는 마지막 날에 레이맨인들에게 자비를 베푸실 것임－만일 니파이인들이 빛을 저버리면 그들은 레이맨인들에게 멸망당할 것임－하나님의 아들이 곧 오실 것임－그는 회개하고 침례받고 그의 이름을 믿는 신앙을 가진 자들을 구속하실 것임. 주전 82년경.","sectionHeading":"앨마의 말과 또한 앰율레크의 말이니, 곧 앰몬아이하 땅에 있는 백성에게 선포된 것이라. 또한 그들이 투옥되었으나, 그들 안에 있는 하나님의 기적적인 권능으로 건지심을 입음. 앨마의 기록에 의함.","prevAbbr":"alma","nextAbbr":"alma","prevNo":8,"nextNo":10,"chapterTitle":"앨마서 9","prevTitle":"앨마서 8","nextTitle":"앨마서 10","verses":[{"vNo":1,"txt":" 그리고 또 나 앨마는 하나님으로부터 앰율레크를 데리고 나아가 이 백성 곧 앰몬아이하 성에 있는 백성에게 다시 말씀을 전하라는 명을 받아 이렇게 되었나니, 내가 그들에게 말씀을 전하기 시작하매, 그들이 나와 더불어 다투기 시작하여 이르되,"},{"vNo":2,"txt":" 너는 누구냐? 너는, 누가 비록 땅이 없어질 것을 우리에게 전파한다 해도, 우리가 그 한 사람의 증거를 믿으리라고 생각하느냐 하더라."},{"vNo":3,"txt":" 이제 그들은 자신들이 한 말을 깨닫지 못하였나니, 이는 땅이 반드시 없어질 것을 그들이 알지 못하였음이라."},{"vNo":4,"txt":" 그들이 또 이르되, 이 큰 성이 하루에 멸망당하리라고 설혹 네가 예언할지라도 우리는 네 말을 믿지 아니하리라고도 하였더라."},{"vNo":5,"txt":" 이제 그들은 마음이 완악하고 목이 뻣뻣한 백성이었으므로, 하나님께서 그와 같은 기이한 일을 행하실 수 있다는 것을 알지 못하였느니라."},{"vNo":6,"txt":" 또 그들이 이르되, 하나님이 누구관대, 단 한 사람만의 권세 있는 자를 이 백성 가운데 보내어, 그와 같이 크고 기이한 일의 참됨을 그들에게 선포하게 하느냐?"},{"vNo":7,"txt":" 그리고 그들이 나서서 나에게 손을 대려 하였으나, 보라, 그들이 그리하지 아니하더라. 이에 내가 그들에게 선포하고자 담대함을 지니고 섰나니, 참으로 내가 담대히 그들에게 증거하여 이르되,"},{"vNo":8,"txt":" 보라, 너희 악하고 패역한 세대여, 너희 조상들의 전통을 너희가 어찌 그리 잊었으냐. 참으로 하나님의 계명을 너희가 어찌 그리 속히 잊어버렸느냐."},{"vNo":9,"txt":" 우리 조상 리하이가 하나님의 손으로 예루살렘에서 인도되어 나온 것을 너희가 기억하지 못하느냐? 그들이 모두 그의 인도하심으로 광야를 지난 것을 너희가 기억하지 못하느냐?"},{"vNo":10,"txt":" 또 하나님께서 몇 번이나 우리 조상들을 그 원수들의 손에서 건져 내셨으며, 또 그들을 보호하사 그들 자신의 형제들의 손에 멸망당하지 않게 하셨는지를 너희가 그처럼 속히 잊었느냐?"},{"vNo":11,"txt":" 만일 그의 비길 데가 없는 권능과 그의 자비와 우리를 향한 그의 오래 참으심이 아니었더라면, 우리는 피할 수 없이 이 시기보다 휠씬 오래 전에, 지면에서 끊어져 아마도 끝없는 비참과 재난의 상태에 처해졌으리라."},{"vNo":12,"txt":" 보라, 이제 내가 너희에게 이르노니 그가 너희에게 회개하라 명하시느니라. 또 너희가 회개하지 아니하면, 너희는 결단코 하나님의 왕국을 유업으로 얻을 수 없느니라. 그러나 보라, 이것이 전부가 아니라－그가 너희에게 회개하라 명하셨으니, 그리하지 아니하면 그가 너희를 지면에서 온전히 멸하실 것이라. 참으로 그가 그 분노 중에 너희를 징벌하시리니, 그 맹렬한 노여움 중에 그가 돌이키지 아니하시리라."},{"vNo":13,"txt":" 보라, 너희는 그가 리하이에게 하신 말씀을 기억하지 못하느냐? 이르시되, 너희가 나의 계명을 지킬진대, 너희는 이 땅에서 번성하리라 하셨고, 또 일렀으되 너희가 나의 계명을 지키지 않을진대 너희는 주의 면전에서 끊어지리라 하셨도다."},{"vNo":14,"txt":" 이제 나는 레이맨인들이 하나님의 계명을 지키지 아니하였으므로 주의 면전에서 끊어졌음을 너희가 기억하기를 바라노라. 이제 우리가 보건대 이 일에 주의 말씀이 입증되어, 레이맨인들이 이 땅에서 범법하기 시작하면서부터, 그의 면전에서 끊어짐을 당하였도다."},{"vNo":15,"txt":" 그러할지라도 내가 너희에게 이르노니, 너희가 너희 죄 가운데 머물러 있을진대, 심판 날에 그들이 너희보다 견디기 쉬울 것이요, 그뿐 아니라 너희가 회개하지 아니하면, 이 생에서도 그들이 너희보다 실로 더욱 견디기 쉬우리라."},{"vNo":16,"txt":" 이는 레이맨인들에게 많은 약속이 내려졌음이니, 그들로 하여금 무지한 상태에 머물게 한 것은 그 조상들의 전통의 연고임이라. 그러므로 주께서 그들을 긍휼히 여기사 이 땅에서 그들의 생존을 길게 해 주실 것이요,"},{"vNo":17,"txt":" 또 어느 시기엔가는 그들이 주의 말씀을 믿게 되어, 그 조상들의 전통이 그른 줄을 알게 되고, 그들 중 많은 자들이 구원받으리니, 이는 주께서 그의 이름을 부르는 모든 자를 긍휼히 여기실 것임이니라."},{"vNo":18,"txt":" 그러나 보라, 내가 너희에게 이르노니 너희가 만일 너희의 간악함을 고집하면 이 땅에서 너희의 날이 길지 못하리니, 이는 레이맨인들이 보내심을 받아 너희에게 임할 것이요, 너희가 만일 회개하지 아니하면 너희가 알지 못하는 때에 그들이 와서 너희에게 온전한 멸망이 임할 것이니, 주의 맹렬한 노여움을 좇아 그리되리라."},{"vNo":19,"txt":" 이는 주께서 너희가 너희의 죄악 중에 살아서 그의 백성을 멸함을 용납하지 아니하실 것임이니라. 내가 너희에게 이르노니, 용납하지 아니하시리라. 그보다는 니파이 백성이라 칭하는 그의 백성이 주 그들의 하나님으로부터 그처럼 많은 빛과 그처럼 많은 지식을 얻은 후, 만일 죄와 범법에 빠지는 일이 있을 수 있다면, 그는 차라리 레이맨인들이 그의 백성을 모두 멸할 것을 용납하시리라."},{"vNo":20,"txt":" 참으로 주의 은총을 그토록 크게 받는 백성이 된 후에, 참으로 다른 어떤 나라나 족속이나 방언이나 백성보다 더 은총을 받은 후에, 그들의 소원과 그들의 신앙과 기도를 좇아 과거에 있었던 일과 지금 있는 일과 장차 임할 일에 대하여 모든 것을 알고 난 후에,"},{"vNo":21,"txt":" 하나님의 영의 방문을 받고 천사들과 대화하고, 또 말씀하시는 주의 음성을 듣고, 예언의 영과 계시의 영과 또한 많은 은사 곧 방언으로 말하는 은사와 말씀을 전하는 은사와 성신의 은사와 해석하는 은사를 받고,"},{"vNo":22,"txt":" 더욱이 하나님께로 말미암아 주의 손으로 예루살렘 땅에서 건져 내심을 입고, 기근에서와 질병과 각종 온갖 질환에서 구제되고 그들이 전쟁에서 점차 강하게 되어 멸망하지 않게 되고, 여러 번 속박에서 벗어나게 하심을 입고 지금까지 지키고 보호하여 주심을 받아 그들이 온갖 것이 풍족하기까지 번영하게 된 후에－"},{"vNo":23,"txt":" 이제 보라 내가 너희에게 이르거니와, 주의 손으로부터 그토록 많은 복을 받은 이 백성이, 만일 그들이 가진 빛과 지식을 거스려 범법할진대 내가 너희에게 이르거니와 만일 이러할 경우, 곧 그들이 범법에 빠질진대 레이맨인들이 그들보다 훨씬 더 견디기 쉬우리라."},{"vNo":24,"txt":" 이는 보라, 주의 약속이 레이맨인들에게는 내려졌으나, 너희가 범법하는 경우 너희에게는 미치지 아니함이니, 대저 주께서는 너희가 그를 거역하면 너희가 지면에서 온전히 멸망당하게 되리라고 분명히 약속하시고 굳게 명하시지 아니하셨더냐?"},{"vNo":25,"txt":" 또 이제 너희로 멸망당하지 않게 하시려는 이 연유로, 주께서는 그의 천사를 보내사, 그의 백성 중 많은 자들을 방문하게 하시고, 그들에게 선포하기를, 나아가 이 백성에게 크게 외쳐 이르되, 너희는 회개하라, 천국이 가까웠느니라 하라 하게 하셨느니라."},{"vNo":26,"txt":" 또 이제로부터 많은 날이 지나지 아니하여, 하나님의 아들이 그의 영광 중에 오시리니, 그의 영광은 은혜와 공평과 진리가 충만하시며, 인내와 자비와 오래 참으심이 충만하시며, 자기 백성의 부르짖음을 속히 들으시며, 그들의 기도에 속히 응답하시는 아버지의 독생자의 영광일 것이라."},{"vNo":27,"txt":" 또 보라, 그는 그의 이름을 믿는 신앙을 통하여, 회개에 이르는 침례를 받을 자들을 구속하시려고 오시리라."},{"vNo":28,"txt":" 그러므로 너희는 주의 길을 예비하라. 이는 모든 사람이 그 행위가 어떠했는가에 따라 자기 행위에 대한 보상을 거둘 때가 가까웠음이니－만일 그 행위가 의로웠으면 예수 그리스도의 권능과 구원하심을 좇아, 그 영혼의 구원을 거둘 것이요, 만일 그 행위가 악하였으면 악마의 권능과 사로잡음을 좇아, 그 영혼의 저주를 거두게 되리라."},{"vNo":29,"txt":" 이제 보라, 이것이 백성들에게 외치는 천사의 음성이니라."},{"vNo":30,"txt":" 또 이제 내 사랑하는 형제들아, 이는 너희가 나의 형제요, 너희가 마땅히 사랑을 받아야 함이니, 너희는 마땅히 회개에 합당한 행위를 이루어야 하느니라. 내가 보니 너희 마음은 하나님의 말씀을 거스려 심히 완악하게 되었으며, 내가 보니 너희는 잃어버린 바 되고 타락한 백성이로다."},{"vNo":31,"txt":" 이제 이렇게 되었나니 나 앨마가 이러한 말을 하고 나자, 보라, 내가 그들에게 마음이 완악하고 목이 뻣뻣한 백성이라 하였음으로 인하여 그들이 나에게 노하였더라."},{"vNo":32,"txt":" 또한 내가 그들에게 잃어버린 바 되고 타락한 백성이라 하였음으로 인하여 그들이 나에게 성을 내어, 나를 옥에 던져 넣고자, 내게 손을 대려 하였느니라."},{"vNo":33,"txt":" 그러나 이렇게 되었나니 주께서 그때에 그들이 나를 잡아 옥에 던져 넣는 것을 용인하지 아니하셨더라."},{"vNo":34,"txt":" 이에 이렇게 되었나니 앰율레크가 나아가 서서 그들에게 역시 말씀을 전하기 시작하니라. 또 이제 앰율레크의 말이 모두 다 기록되지는 아니하였으나 그의 말의 일부분이 이 책에 기록되었느니라."}]}