{"heading":"Néfi, filho de Helamã, deixa a terra e seu filho Néfi encarrega-se dos registros—Embora haja abundância de sinais e maravilhas, os iníquos planejam matar os justos—Chega a noite do nascimento de Cristo—É dado o sinal e surge uma nova estrela—Aumentam as mentiras e os enganos e os ladrões de Gadiânton matam muita gente.   Aproximadamente 1–4 d.C.","sectionHeading":"E Helamã era filho de Helamã, que era filho de Alma, que era filho de Alma, descendente de Néfi, que era filho de Leí, que saiu de Jerusalém no primeiro ano do reinado de Zedequias, rei de Judá.","prevAbbr":"hel","nextAbbr":"3-ne","prevNo":16,"nextNo":2,"chapterTitle":"3 Néfi 1","prevTitle":"Helamã 16","nextTitle":"3 Néfi 2","verses":[{"vNo":1,"txt":"ORA, aconteceu que terminou o nonagésimo primeiro ano e haviam-se passado seiscentos anos desde que Leí saíra de Jerusalém; e nesse ano Laconeu era o juiz supremo e governador de toda a terra."},{"vNo":2,"txt":"E Néfi, filho de Helamã, partira da terra de Zaraenla deixando Néfi, que era seu filho mais velho, encarregado das placas de latão e de todos os registros que haviam sido escritos e de todas as coisas que haviam sido preservadas como sagradas desde a saída de Leí de Jerusalém."},{"vNo":3,"txt":"Então ele partiu daquela terra e ninguém sabe para onde foi; e seu filho Néfi encarregou-se de escrever os registros em seu lugar, sim, os registros deste povo."},{"vNo":4,"txt":"E aconteceu que no começo do nonagésimo segundo ano, eis que as profecias dos profetas começaram a cumprir-se mais plenamente, pois maiores sinais e maiores milagres começaram a ser realizados entre o povo."},{"vNo":5,"txt":"Alguns, porém, começaram a alegar que o prazo estabelecido para o cumprimento das palavras proferidas por Samuel, o lamanita, já se havia esgotado."},{"vNo":6,"txt":"E começaram a ridicularizar seus irmãos, dizendo: Eis que a hora já é passada e as palavras de Samuel não se cumpriram; portanto vossa alegria e vossa fé concernentes a isso foram inúteis."},{"vNo":7,"txt":"E aconteceu que causaram um grande tumulto em toda a terra; e as pessoas que haviam acreditado começaram a afligir-se muito, temendo que, por algum motivo, não se cumprissem as coisas que haviam sido anunciadas."},{"vNo":8,"txt":"Mas eis que aguardavam firmemente aquele dia e aquela noite e aquele dia que seriam como um dia sem noite, para saberem que sua fé não havia sido vã."},{"vNo":9,"txt":"Ora, aconteceu que os incrédulos fixaram um dia para aplicar a pena de morte a todos os que acreditavam naquelas tradições, caso não aparecesse o sinal que havia sido anunciado por Samuel, o profeta."},{"vNo":10,"txt":"Ora, aconteceu que quando Néfi, filho de Néfi, viu esta maldade de seu povo, afligiu-se-lhe extremamente o coração."},{"vNo":11,"txt":"E aconteceu que saiu, prostrou-se e clamou fervorosamente a seu Deus em favor do povo, sim, daqueles que estavam prestes a ser destruídos em virtude de sua fé na tradição de seus pais."},{"vNo":12,"txt":"E aconteceu que clamou fervorosamente ao Senhor todo aquele dia; e eis que lhe chegou a voz do Senhor, dizendo:"},{"vNo":13,"txt":"Levanta a cabeça e tem bom ânimo; pois eis que é chegada a hora e esta noite será dado o sinal; e amanhã virei ao mundo para mostrar ao mundo que cumprirei tudo aquilo que fiz com que fosse dito pela boca de meus santos profetas."},{"vNo":14,"txt":"Eis que venho aos meus para cumprir todas as coisas que dei a conhecer aos filhos dos homens, desde a fundação do mundo, e para fazer a vontade tanto do Pai como do Filho—do Pai, por minha causa; e do Filho, por causa de minha carne.   E eis que é chegada a hora e esta noite será dado o sinal."},{"vNo":15,"txt":"E aconteceu que as palavras que Néfi ouviu se cumpriram segundo o que fora dito; pois eis que, ao pôr-do-sol, não houve escuridão; e o povo começou a admirar-se, porque não houve escuridão quando chegou a noite."},{"vNo":16,"txt":"E muitos dos que não haviam acreditado nas palavras dos profetas caíram por terra e permaneceram como mortos, pois viram que o grande plano de destruição que haviam preparado para os que acreditavam nas palavras dos profetas fora frustrado; porque o sinal anunciado já surgia."},{"vNo":17,"txt":"E começaram a compreender que o Filho de Deus logo apareceria; sim, em suma, todo o povo de toda a face da terra, do oeste até o leste, tanto na terra do norte quanto na terra do sul, ficou tão assombrado que caiu por terra."},{"vNo":18,"txt":"Porque eles sabiam que os profetas haviam testificado essas coisas durante muitos anos e que o sinal profetizado já estava aparecendo; e começaram a temer, em virtude de sua iniqüidade e descrença."},{"vNo":19,"txt":"E aconteceu que não houve escuridão toda aquela noite, mas estava tão claro como se fosse meio-dia.   E aconteceu que o sol tornou a nascer de manhã, segundo a ordem natural; e sabiam que era o dia em que o Senhor iria nascer, por causa do sinal que fora dado."},{"vNo":20,"txt":"E tudo acontecera, sim, cada pormenor, segundo as palavras dos profetas."},{"vNo":21,"txt":"E aconteceu também que uma nova estrela surgiu, segundo a palavra."},{"vNo":22,"txt":"E aconteceu que, daí em diante, Satanás começou a espalhar mentiras entre o povo, para endurecer-lhe o coração, a fim de que não acreditassem naqueles sinais e maravilhas que tinham visto; mas, apesar dessas mentiras e enganos, a maior parte do povo acreditou e foi convertida ao Senhor."},{"vNo":23,"txt":"E aconteceu que Néfi e também muitos outros saíram pregando ao povo, batizando para o arrependimento, o que causou grande remissão de pecados.   E assim o povo começou novamente a viver em paz na terra."},{"vNo":24,"txt":"E não havia contendas, a não ser por alguns que começaram a pregar, esforçando-se para provar pelas escrituras que não era mais necessário seguir a lei de Moisés.   Ora, nisto erraram, não havendo entendido as escrituras."},{"vNo":25,"txt":"Aconteceu, porém, que logo se converteram, convencidos de seu erro, porque lhes foi dado a conhecer que a lei não se tinha ainda cumprido e que era necessário que se cumprisse em todos os seus pontos; sim, chegou-lhes a palavra de que era necessário que fosse cumprida; sim, que nem um jota nem um til seriam omitidos até que tudo se cumprisse; portanto, nesse mesmo ano reconheceram seu erro e confessaram suas faltas."},{"vNo":26,"txt":"E assim terminou o nonagésimo segundo ano, trazendo alegres novas ao povo em virtude dos sinais que apareceram, segundo as palavras das profecias de todos os santos profetas."},{"vNo":27,"txt":"E aconteceu que o nonagésimo terceiro ano também se passou em paz, a não ser pelos ladrões de Gadiânton, que habitavam as montanhas e infestavam a terra; pois tão sólidas eram suas fortificações e seus esconderijos, que o povo não conseguia dominá-los; por conseguinte, cometeram muitos assassinatos e provocaram grande mortandade entre o povo."},{"vNo":28,"txt":"E aconteceu que no nonagésimo quarto ano eles começaram a aumentar consideravelmente, porque muitos dissidentes nefitas se refugiaram entre eles, o que causou grande tristeza aos nefitas que permaneceram na terra."},{"vNo":29,"txt":"Houve também muita tristeza entre os lamanitas; pois eis que muitos de seus filhos, à medida que cresciam e ficavam mais velhos, começavam a agir por conta própria, sendo levados, pelas palavras aduladoras e mentirosas de alguns zoramitas, a juntar-se ao bando de Gadiânton."},{"vNo":30,"txt":"E assim os lamanitas também foram afligidos e começaram, devido à iniqüidade da nova geração, a decair em sua fé e retidão."}]}