{"heading":"Jesus ensina aos nefitas a maneira de orar — Eles devem ajuntar tesouros nos céus — Os doze discípulos, em seu ministério, recebem ordem de não se preocuparem com coisas materiais — Comparar com Mateus 6. Aproximadamente 34 d.C.","prevAbbr":"3-ne","prevNo":12,"nextAbbr":"3-ne","nextNo":14,"chapterTitle":"3 Néfi 13","verses":[{"vNo":"1 ","txt":"Em verdade, em verdade vos digo que gostaria que désseis esmolas aos pobres; mas guardai-vos de fazer a vossa esmola diante dos homens, para serdes vistos por eles; de outra forma, não recebereis galardão algum de vosso Pai que está no céu."},{"vNo":"2 ","txt":"Quando, pois, derdes esmolas, não toqueis trombeta diante de vós, como fazem os hipócritas nas sinagogas e nas ruas, para serem glorificados pelos homens. Em verdade vos digo que já receberam o seu galardão."},{"vNo":"3 ","txt":"Mas quando tu deres esmola, não saiba a tua mão esquerda o que faz a direita;"},{"vNo":"4 ","txt":"Para que tuas esmolas sejam dadas em segredo; e teu Pai, que vê em segredo, recompensar-te-á abertamente."},{"vNo":"5 ","txt":"E quando orares, não faças como os hipócritas, que se comprazem em orar em pé nas sinagogas e nas esquinas das ruas para serem vistos pelos homens. Em verdade vos digo que eles já receberam o seu galardão."},{"vNo":"6 ","txt":"Mas tu, quando orares, entra no teu aposento e, quando tiveres fechado a tua porta, ora a teu Pai que está em oculto; e teu Pai, que vê em oculto, recompensar-te-á abertamente."},{"vNo":"7 ","txt":"Vós, porém, quando orardes, não useis de vãs repetições como os gentios, que pensam que por muito falarem serão ouvidos."},{"vNo":"8 ","txt":"Não sejais, pois, semelhantes a eles, porque vosso Pai sabe o que vos é necessário antes que vós lho peçais."},{"vNo":"9 ","txt":"Portanto, assim orareis: Pai nosso que estás nos céus, santificado seja o teu nome."},{"vNo":"10 ","txt":"Seja feita a tua vontade assim na Terra como no céu."},{"vNo":"11 ","txt":"E perdoa-nos as nossas dívidas, assim como nós perdoamos aos nossos devedores."},{"vNo":"12 ","txt":"E não nos induzas à tentação, mas livra-nos do mal."},{"vNo":"13 ","txt":"Pois teu é o reino e o poder e a glória, para sempre. Amém."},{"vNo":"14 ","txt":"Pois se aos homens perdoardes as suas ofensas, vosso Pai Celestial também vos perdoará."},{"vNo":"15 ","txt":"Mas se aos homens não perdoardes as suas ofensas, tampouco vosso Pai vos perdoará as vossas ofensas."},{"vNo":"16 ","txt":"Ademais, quando jejuardes, não sejais como os hipócritas, porque eles desfiguram o rosto para que aos homens pareça que jejuam. Em verdade vos digo que já receberam o seu galardão."},{"vNo":"17 ","txt":"Tu, porém, quando jejuares, unge a cabeça e lava o rosto."},{"vNo":"18 ","txt":"A fim de que não pareça aos homens que jejuas, mas a teu Pai, que está em oculto; e teu Pai, que vê em oculto, recompensar-te-á abertamente."},{"vNo":"19 ","txt":"Não entesoureis para vós tesouros na Terra, onde a traça e a ferrugem consomem e onde os ladrões minam e roubam."},{"vNo":"20 ","txt":"Mas ajuntai tesouros nos céus, onde nem a traça nem a ferrugem consomem e onde os ladrões não minam nem roubam."},{"vNo":"21 ","txt":"Pois onde estiver o vosso tesouro, ali estará também o vosso coração."},{"vNo":"22 ","txt":"A luz do corpo são os olhos; se, pois, teus olhos forem bons, todo o teu corpo será cheio de luz;"},{"vNo":"23 ","txt":"Se, porém, teus olhos forem maus, todo o teu corpo será cheio de trevas. Se, pois, a luz que em ti há são trevas, quão grandes são essas trevas!"},{"vNo":"24 ","txt":"Ninguém pode servir a dois senhores; porque ou há de odiar um e amar o outro ou há de apegar-se a um e desprezar o outro. Não podeis servir a Deus e a Mamom."},{"vNo":"25 ","txt":"E então aconteceu que após ter dito estas palavras, Jesus olhou para os doze que havia escolhido e disse-lhes: Lembrai-vos das palavras que eu disse. Porque eis que sois vós os que eu escolhi para ministrar entre este povo. Portanto, eu vos digo: Não vos preocupeis quanto a vossa vida, pelo que havereis de comer ou pelo que havereis de beber; nem quanto ao vosso corpo, pelo que havereis de vestir. Não é a vida mais do que alimento e o corpo mais do que vestido?"},{"vNo":"26 ","txt":"Olhai as aves do céu, pois não semeiam nem segam nem ajuntam em celeiros; contudo, vosso Pai Celestial as alimenta. Não sois vós muito melhores do que elas?"},{"vNo":"27 ","txt":"Qual de vós, por preocupar-se, pode acrescentar um côvado a sua estatura?"},{"vNo":"28 ","txt":"E por que vos preocupais com os vestidos? Atentai para os lírios do campo, como eles crescem; eles não trabalham nem fiam;"},{"vNo":"29 ","txt":"E digo-vos, contudo, que nem mesmo Salomão, em toda a sua glória, vestiu-se como um deles."},{"vNo":"30 ","txt":"Portanto, se Deus assim veste a erva do campo que hoje existe e amanhã é lançada ao forno, também vestirá a vós, se vossa fé não for pequena."},{"vNo":"31 ","txt":"Portanto, não vos preocupeis, dizendo: Que comeremos ou que beberemos ou com que nos vestiremos?"},{"vNo":"32 ","txt":"Porque vosso Pai Celestial sabe que necessitais de todas estas coisas."},{"vNo":"33 ","txt":"Mas buscai primeiro o reino de Deus e a sua retidão; e todas estas coisas vos serão acrescentadas."},{"vNo":"34 ","txt":"Portanto, não vos preocupeis com o dia de amanhã, porque o dia de amanhã se preocupará com suas próprias coisas. Basta a cada dia o seu mal."}]}