{"heading":"Jesus visitará outras das ovelhas perdidas de Israel—Nos últimos dias o evangelho será levado aos gentios e, depois, à casa de Israel—O povo do Senhor verá olho a olho quando ele trouxer novamente Sião.   Aproximadamente 34 d.C.","prevAbbr":"3-ne","nextAbbr":"3-ne","prevNo":15,"nextNo":17,"chapterTitle":"3 Néfi 16","prevTitle":"3 Néfi 15","nextTitle":"3 Néfi 17","verses":[{"vNo":1,"txt":"E em verdade, em verdade vos digo que tenho outras ovelhas que não são desta terra nem da terra de Jerusalém nem de qualquer das partes daquela terra circunvizinha, onde estive exercendo meu ministério."},{"vNo":2,"txt":"Porque esses a quem me refiro ainda não ouviram minha voz; nem a eles me manifestei pessoalmente em qualquer tempo."},{"vNo":3,"txt":"Mas recebi mandamento do Pai de ir até eles e de que ouçam a minha voz e sejam contados com minhas ovelhas, para que haja um rebanho e um pastor; portanto a eles me manifestarei."},{"vNo":4,"txt":"E ordeno-vos que escrevais estas palavras depois que eu me for, a fim de que, se meu povo em Jerusalém—aqueles que me viram e estiveram comigo durante meu ministério—não pedir ao Pai em meu nome para saber a respeito de vós por meio do Espírito Santo, como também a respeito das outras tribos das quais nada sabem, que essas palavras que ireis escrever sejam preservadas e transmitidas aos gentios, para que, por meio da plenitude dos gentios, o restante da posteridade deles, que será espalhada sobre a face da Terra por causa de sua incredulidade, possa ser reunida, ou seja, venha a conhecer-me a mim, seu Redentor."},{"vNo":5,"txt":"Então os reunirei das quatro partes da Terra; e então cumprirei o convênio que o Pai fez com todo o povo da casa de Israel."},{"vNo":6,"txt":"E bem-aventurados são os gentios por sua fé em mim por meio do Espírito Santo, o qual lhes testifica de mim e do Pai."},{"vNo":7,"txt":"Eis que por causa de sua fé em mim, diz o Pai, e por causa de vossa incredulidade, ó casa de Israel, a verdade chegará aos gentios nos últimos dias, para que a plenitude destas coisas lhes seja dada a conhecer."},{"vNo":8,"txt":"Mas ai dos gentios incrédulos, diz o Pai—porque vieram sobre a face desta terra e dispersaram o meu povo, que é da casa de Israel; e meu povo, que é da casa de Israel, foi expulso do meio deles e pisado por eles."},{"vNo":9,"txt":"E por causa da misericórdia do Pai para com os gentios e também dos julgamentos do Pai sobre meu povo, que é da casa de Israel, em verdade, em verdade vos digo que, depois de tudo isto—e eu fiz com que meu povo, que é da casa de Israel, fosse ferido e afligido e morto e expulso do meio deles; e fosse por eles odiado e se tornasse objeto de escárnio e opróbrio—"},{"vNo":10,"txt":"E assim ordena o Pai que eu vos diga: No dia em que os gentios pecarem contra meu evangelho e rejeitarem a plenitude do meu evangelho e exaltarem-se por causa do orgulho de seu coração sobre todas as nações e sobre todo o povo de toda a Terra; e estiverem cheios de toda sorte de mentiras e de enganos e de injúrias; e toda sorte de hipocrisia e homícidios e artimanhas sacerdotais e libertinagens e abominações secretas; e se fizerem todas estas coisas e rejeitarem a plenitude do meu evangelho, eis que, diz o Pai, retirarei a plenitude do meu evangelho dentre eles."},{"vNo":11,"txt":"E então me lembrarei do convênio que fiz com meu povo, ó casa de Israel, e levar-lhes-ei meu evangelho."},{"vNo":12,"txt":"E mostrar-te-ei, ó casa de Israel, que os gentios não terão poder sobre ti; lembrar-me-ei, porém, de meu convênio contigo, ó casa de Israel, e terás conhecimento da plenitude do meu evangelho."},{"vNo":13,"txt":"Mas se os gentios se arrependerem e voltarem a mim, diz o Pai, eis que serão contados com os de meu povo, ó casa de Israel."},{"vNo":14,"txt":"E não permitirei que meu povo, que é da casa de Israel, ande no meio deles e pise-os, diz o Pai."},{"vNo":15,"txt":"Mas se eles não se voltarem para mim e não derem ouvidos a minha voz, permitir-lhes-ei, sim, permitirei que meu povo, ó casa de Israel, ande no meio deles e pise-os; e serão como o sal que perdeu o seu sabor e então para mais nada serve, senão para ser jogado fora e ser pisado pelos pés do meu povo, ó casa de Israel."},{"vNo":16,"txt":"Em verdade, em verdade vos digo que assim o Pai me ordenou—que a este povo eu desse esta terra por herança."},{"vNo":17,"txt":"E então serão cumpridas as palavras do profeta Isaías, que dizem:"},{"vNo":18,"txt":"                 Tuassentinelas alçarão a voz; juntamente cantarão, porque verão olho a olho quando o Senhor fizer com que Sião volte."},{"vNo":19,"txt":"Exultai e juntamente cantai, lugares desolados de Jerusalém; porque o Senhor consolou o seu povo e remiu a Jerusalém."},{"vNo":20,"txt":"O Senhor desnudou seu santo braço perante os olhos de todas as nações; e todos os confins da Terra verão a salvação de Deus."}]}