{"heading":"Jesus instrui o povo a ponderar suas palavras e orar por entendimento—Ele cura os doentes—Ora pelo povo, usando uma linguagem que não pode ser escrita—Anjos ministram entre os pequeninos, que são circundados por fogo.   Aproximadamente 34 d.C.","prevAbbr":"3-ne","nextAbbr":"3-ne","prevNo":16,"nextNo":18,"chapterTitle":"3 Néfi 17","prevTitle":"3 Néfi 16","nextTitle":"3 Néfi 18","verses":[{"vNo":1,"txt":"Eis que então aconteceu que depois de haver proferido estas palavras, Jesus novamente olhou para a multidão que o rodeava e disse-lhes: Eis que meu tempo está próximo."},{"vNo":2,"txt":"Percebo que sois fracos, que não podeis compreender todas as palavras que o Pai me ordenou que vos dissesse nesta ocasião."},{"vNo":3,"txt":"Portanto ide para vossas casas, meditai sobre as coisas que eu disse e pedi ao Pai, em meu nome, que as possais entender; e preparai a mente para amanhã e eu virei a vós outra vez."},{"vNo":4,"txt":"Mas agora vou para o Pai e vou também me manifestar às tribos perdidas de Israel, porque não estão perdidas para o Pai, pois ele sabe para onde as levou."},{"vNo":5,"txt":"E aconteceu que depois de assim haver falado, Jesus olhou novamente para a multidão que o cercava e viu que estavam em lágrimas e olhavam-no fixamente, como se quisessem pedir-lhe que permanecesse um pouco mais com eles."},{"vNo":6,"txt":"E ele disse-lhes: Eis que minhas entranhas estão cheias de compaixão por vós."},{"vNo":7,"txt":"Tendes enfermos entre vós? Trazei-os aqui.   Há entre vós coxos ou cegos ou aleijados ou mutilados ou leprosos ou atrofiados ou surdos ou pessoas que estejam aflitas de algum modo? Trazei-os aqui e eu os curarei, porque tenho compaixão de vós; minhas entranhas estão cheias de misericórdia."},{"vNo":8,"txt":"Pois percebo que estais desejosos de que eu vos mostre o que fiz por vossos irmãos em Jerusalém; pois vejo que vossa fé é suficiente para que eu vos cure."},{"vNo":9,"txt":"E aconteceu que depois de ele haver assim falado, toda a multidão, de comum acordo, adiantou-se com seus doentes e seus aflitos e seus coxos; e com seus cegos e com seus mudos e com todos aqueles que estavam aflitos de qualquer forma; e ele curou a todos, à medida que foram conduzidos a sua presença."},{"vNo":10,"txt":"E todos eles, tanto os que haviam sido curados como os que eram sãos, prostraram-se a seus pés e adoraram-no; e todos os que puderam, dentre a multidão, beijaram-lhe os pés, de modo que os banharam com suas lágrimas."},{"vNo":11,"txt":"E aconteceu que ele ordenou que as criancinhas fossem levadas a sua presença."},{"vNo":12,"txt":"Levaram, pois, suas criancinhas e colocaram-nas no chão, ao redor dele; e Jesus ficou no meio; e a multidão cedeu espaço até que todas as crianças fossem levadas a ele."},{"vNo":13,"txt":"E aconteceu que após todas elas terem sido levadas—e Jesus estava no meio—ele ordenou à multidão que se ajoelhasse no chão."},{"vNo":14,"txt":"E aconteceu que depois de se terem todos ajoelhado no chão, Jesus gemeu em seu íntimo e disse: Pai, estou angustiado em virtude da iniqüidade do povo da casa de Israel."},{"vNo":15,"txt":"E depois de haver proferido estas palavras, ele também se ajoelhou e eis que orou ao Pai; e as coisas que disse em sua oração não podem ser escritas e a multidão que o ouviu deu testemunho."},{"vNo":16,"txt":"E desta forma testemunham: Os olhos jamais viram e os ouvidos jamais ouviram, até agora, coisas tão grandes e maravilhosas como as que vimos e ouvimos Jesus dizer ao Pai;"},{"vNo":17,"txt":"E não há língua que possa expressar nem homem que possa escrever nem pode o coração dos homens conceber coisas tão grandes e maravilhosas como as que vimos e ouvimos Jesus dizer; e ninguém pode calcular a extraordinária alegria que nos encheu a alma na ocasião em que o vimos orar por nós ao Pai."},{"vNo":18,"txt":"E aconteceu que após haver terminado a sua oração ao Pai, Jesus se levantou; mas tão grande era o júbilo da multidão, que ficaram prostrados."},{"vNo":19,"txt":"E aconteceu que Jesus lhes falou e ordenou-lhes que se levantassem."},{"vNo":20,"txt":"E levantaram-se do chão e ele disse-lhes: Bem-aventurados sois por causa de vossa fé.   E agora, eis que é completa a minha alegria."},{"vNo":21,"txt":"E depois de haver proferido estas palavras, ele chorou e a multidão testificou isso; e pegou as criancinhas, uma a uma, e abençoou-as e orou por elas ao Pai."},{"vNo":22,"txt":"E depois de haver feito isso, chorou de novo;"},{"vNo":23,"txt":"E dirigindo-se à multidão, disse-lhes: Olhai para vossas criancinhas."},{"vNo":24,"txt":"E ao olharem, lançaram o olhar ao céu e viram os céus abertos e anjos descendo dos céus, como se estivessem no meio de fogo; e eles desceram e cercaram aqueles pequeninos e eles foram rodeados por fogo; e os anjos ministraram entre eles."},{"vNo":25,"txt":"E a multidão viu, ouviu e deu testemunho; e sabem que seu testemunho é verdadeiro, porque todos viram e ouviram, cada homem por si mesmo; e eram cerca de duas mil e quinhentas almas, entre homens, mulheres e crianças."}]}