{"heading":"Os doze discípulos ministram entre o povo e oram para receber o Espírito Santo—Os discípulos são batizados, recebem o Espírito Santo e o ministério de anjos—Jesus ora, usando palavras que não podem ser escritas—Ele testifica sobre a fé sumamente grande desses nefitas.   Aproximadamente 34 d.C.","prevAbbr":"3-ne","nextAbbr":"3-ne","prevNo":18,"nextNo":20,"chapterTitle":"3 Néfi 19","prevTitle":"3 Néfi 18","nextTitle":"3 Néfi 20","verses":[{"vNo":1,"txt":"\r\n      E então aconteceu que depois de haver Jesus subido ao céu, a multidão dispersou-se e cada homem, acompanhado de sua mulher e de seus filhos, voltou para sua casa."},{"vNo":2,"txt":"E imediatamente se espalhou entre o povo, ainda antes do anoitecer, a notícia de que a multidão vira Jesus e de que ele ministrara entre eles; e de que também apareceria à multidão no dia seguinte."},{"vNo":3,"txt":"Sim, e mesmo durante toda a noite espalhou-se a notícia concernente a Jesus; e a tal ponto se espalhou que houve muitos, sim, grande foi o número dos que labutaram afanosamente toda aquela noite, a fim de poderem estar, na manhã seguinte, no lugar onde Jesus apareceria à multidão."},{"vNo":4,"txt":"E aconteceu que na manhã seguinte, quando a multidão estava reunida, eis que Néfi e seu irmão, a quem ele levantara dos mortos e cujo nome era Timóteo, e também seu filho, cujo nome era Jonas, e também Matôni e Matonia, seu irmão; e Cumen e Cumenôni e Jeremias e Semnon e Jonas e Zedequias e Isaías—ora, estes eram os nomes dos discípulos que Jesus escolhera—e aconteceu que se adiantaram e puseram-se no meio da multidão."},{"vNo":5,"txt":"E eis que a multidão era tão grande que eles fizeram com que fosse separada em doze grupos."},{"vNo":6,"txt":"E os doze ensinaram a multidão; e eis que fizeram com que a multidão se ajoelhasse por terra e orasse ao Pai em nome de Jesus."},{"vNo":7,"txt":"E os discípulos também oraram ao Pai em nome de Jesus.   E aconteceu que se levantaram e ministraram entre o povo."},{"vNo":8,"txt":"E depois de haverem ensinado aquelas mesmas palavras que Jesus dissera—em nada variando das palavras que Jesus proferira—eis que se ajoelharam novamente e oraram ao Pai em nome de Jesus."},{"vNo":9,"txt":"E oraram por aquilo que mais desejavam; e desejavam que o Espírito Santo lhes fosse dado."},{"vNo":10,"txt":"E depois de haverem assim orado, desceram às margens da água, acompanhados pela multidão."},{"vNo":11,"txt":"E aconteceu que Néfi entrou na água e foi batizado."},{"vNo":12,"txt":"E ele saiu da água e começou a batizar.   E batizou todos aqueles que Jesus escolhera."},{"vNo":13,"txt":"E aconteceu que depois de todos terem sido batizados e saído da água, o Espírito Santo desceu sobre eles e ficaram cheios do Espírito Santo e fogo."},{"vNo":14,"txt":"E eis que eles foram envoltos, como que por fogo; e o fogo desceu dos céus e a multidão testemunhou-o e testificou-o; e desceram anjos dos céus e ministraram entre eles."},{"vNo":15,"txt":"E aconteceu que enquanto os anjos ministraram entre os discípulos, eis que Jesus se pôs no meio deles e instruiu-os e ministrou entre eles."},{"vNo":16,"txt":"E aconteceu que ele falou à multidão, ordenando-lhes que se ajoelhassem novamente e que se ajoelhassem também os seus discípulos."},{"vNo":17,"txt":"E aconteceu que depois de se terem todos ajoelhado, ordenou a seus discípulos que orassem."},{"vNo":18,"txt":"E eis que eles começaram a orar; e oraram a Jesus, chamando-o seu Senhor e seu Deus."},{"vNo":19,"txt":"E aconteceu que Jesus se afastou um pouco do meio deles e, inclinando-se até a terra, disse:"},{"vNo":20,"txt":"Pai, graças te dou por teres conferido o Espírito Santo a estes que escolhi; e é por causa de sua crença em mim que os escolhi dentre o mundo."},{"vNo":21,"txt":"Pai, rogo-te que dês o Espírito Santo a todos os que crerem em suas palavras."},{"vNo":22,"txt":"Pai, deste-lhes o Espírito Santo porque crêem em mim; e vês que crêem em mim, porque os ouves; e eles oram a mim; e oram a mim porque estou com eles."},{"vNo":23,"txt":"E agora, Pai, rogo-te por eles e também por todos os que crerem em suas palavras, para que creiam em mim a fim de que eu esteja neles, como tu, Pai, estás em mim, para que sejamos um."},{"vNo":24,"txt":"E aconteceu que depois de haver assim orado ao Pai, Jesus aproximou-se dos discípulos e eis que continuavam orando a ele, sem cessar; e não repetiam muitas palavras, porque lhes era manifestado o que deviam dizer e estavam cheios de anelo."},{"vNo":25,"txt":"E aconteceu que Jesus os abençoou enquanto oravam a ele; e seu rosto sorriu-lhes e a luz de seu semblante iluminou-os; e eis que se tornaram brancos como o semblante e as vestes de Jesus; e eis que sua brancura excedia toda brancura, sim, não poderia haver coisa alguma na Terra tão branca como sua brancura."},{"vNo":26,"txt":"E disse-lhes Jesus: Continuai a orar; e não cessaram de orar."},{"vNo":27,"txt":"E tornando a afastar-se um pouco deles, Jesus inclinou-se até a terra; e orou novamente ao Pai, dizendo:"},{"vNo":28,"txt":"Pai, dou-te graças por teres purificado aqueles a quem escolhi por causa de sua fé; e rogo por eles e também por aqueles que crerem em suas palavras, para que sejam purificados em mim pela fé em suas palavras, assim como eles são purificados em mim."},{"vNo":29,"txt":"Pai, não rogo pelo mundo, mas por aqueles que tu me deste do mundo por causa de sua fé, para que sejam purificados em mim e para que eu esteja neles, como tu, Pai, estás em mim, para que sejamos um, para que eu seja glorificado neles."},{"vNo":30,"txt":"E depois de haver proferido estas palavras, Jesus voltou novamente para junto de seus discípulos; e eis que oravam a ele firmemente e sem cessar; e novamente lhes sorriu; e eis que estavam brancos como Jesus."},{"vNo":31,"txt":"E aconteceu que ele tornou a afastar-se um pouco e orou ao Pai;"},{"vNo":32,"txt":"E a língua não pode exprimir as palavras com que ele orou nem podem ser escritas pelo homem as palavras com que ele orou."},{"vNo":33,"txt":"E a multidão ouviu e dá testemunho; e abriu-se-lhes o coração e compreenderam, no coração, as palavras com que ele orou."},{"vNo":34,"txt":"Não obstante, tão extraordinárias e maravilhosas foram as palavras com que ele orou, que não podem ser escritas nem podem ser proferidas pelo homem."},{"vNo":35,"txt":"E aconteceu que quando acabou de orar, Jesus voltou novamente para os discípulos e disse-lhes: Tão grande fé eu nunca vi entre todos os judeus; por isso não lhes pude mostrar tão grandes milagres, por causa de sua incredulidade."},{"vNo":36,"txt":"Em verdade vos digo que nenhum deles viu coisas tão grandiosas como as que vistes nem ouviu coisas tão grandiosas como as que ouvistes."}]}