{"heading":"Jesus milagrosamente provê pão e vinho e torna a administrar o sacramento ao povo — Os remanescentes de Jacó conhecerão o Senhor seu Deus e herdarão as Américas — Jesus é o profeta semelhante a Moisés e os nefitas são filhos dos profetas — Outros do povo do Senhor serão reunidos em Jerusalém. Aproximadamente 34 d.C.","prevAbbr":"3-ne","prevNo":19,"nextAbbr":"3-ne","nextNo":21,"chapterTitle":"3 Néfi 20","verses":[{"vNo":"1 ","txt":"E aconteceu que ele ordenou à multidão e também a seus discípulos que cessassem de orar. E ordenou que não cessassem de orar em seu coração."},{"vNo":"2 ","txt":"E ordenou-lhes que se levantassem e ficassem de pé. E levantaram-se e ficaram de pé."},{"vNo":"3 ","txt":"E aconteceu que ele novamente partiu o pão e abençoou-o e deu-o aos discípulos, para que comessem."},{"vNo":"4 ","txt":"E depois de haverem comido, ordenou-lhes que partissem o pão e dessem-no à multidão."},{"vNo":"5 ","txt":"E depois de terem dado à multidão, ele também lhes deu vinho para beber e ordenou que dessem à multidão."},{"vNo":"6 ","txt":"Ora, nem os discípulos nem a multidão haviam levado pão ou vinho;"},{"vNo":"7 ","txt":"Mas ele verdadeiramente lhes deu pão para comer e vinho para beber."},{"vNo":"8 ","txt":"E disse-lhes: Aquele que come este pão, come do meu corpo para a sua alma; e aquele que bebe deste vinho, bebe do meu sangue para a sua alma; e sua alma nunca terá fome nem sede, mas ficará satisfeita."},{"vNo":"9 ","txt":"Ora, depois de toda a multidão ter comido e bebido, eis que ficaram cheios do Espírito; e clamaram a uma só voz e deram glória a Jesus, a quem viram e ouviram."},{"vNo":"10 ","txt":"E aconteceu que depois de todos terem dado glória a Jesus, ele disse-lhes: Eis que agora cumpro o mandamento que o Pai me deu, concernente a este povo, que é um remanescente da casa de Israel."},{"vNo":"11 ","txt":"Vós vos lembrais de que eu vos falei e disse que quando as palavras de Isaías fossem cumpridas — eis que elas estão escritas e vós as tendes perante vós; portanto, examinai-as —"},{"vNo":"12 ","txt":"Em verdade, em verdade vos digo que quando elas forem cumpridas, cumprir-se-á então o convênio que o Pai fez com seu povo, ó casa de Israel."},{"vNo":"13 ","txt":"E então os remanescentes que estiverem dispersos pela face da Terra serão reunidos do leste e do oeste, do sul e do norte; e terão conhecimento do Senhor seu Deus que os redimiu."},{"vNo":"14 ","txt":"E o Pai ordenou-me que vos desse esta terra por herança."},{"vNo":"15 ","txt":"E digo-vos que se os gentios não se arrependerem depois da bênção que receberão após haverem dispersado meu povo —"},{"vNo":"16 ","txt":"Então vós, que sois um remanescente da casa de Jacó, ireis para o meio deles; e estareis no meio deles, que serão muitos; e sereis entre eles como o leão entre os animais da floresta ou como um filho de leão entre os rebanhos de ovelhas que, se passa no meio, pisa-as e despedaça-as e ninguém as pode livrar."},{"vNo":"17 ","txt":"Tua mão será levantada contra teus adversários e todos os teus inimigos serão dizimados."},{"vNo":"18 ","txt":"E eu reunirei meu povo como um homem reúne seus feixes na eira."},{"vNo":"19 ","txt":"Pois farei meu povo, com quem o Pai fez convênio, sim, farei de ferro os teus chifres e farei de bronze os teus cascos; e esmiuçarás muitos povos; e o seu ganho eu consagrarei ao Senhor e, seus bens, ao Senhor de toda a Terra. E eis que eu sou aquele que o faz."},{"vNo":"20 ","txt":"E acontecerá, diz o Pai, que a espada de minha justiça penderá sobre eles nesse dia; e a não ser que se arrependam, ela cairá sobre eles, diz o Pai, sim, sobre todas as nações dos gentios."},{"vNo":"21 ","txt":"E acontecerá que eu estabelecerei meu povo, ó casa de Israel!"},{"vNo":"22 ","txt":"E eis que estabelecerei este povo nesta terra, em cumprimento ao convênio que fiz com Jacó, vosso pai, e será uma Nova Jerusalém. E os poderes dos céus estarão no meio deste povo, sim, até eu estarei no meio de vós."},{"vNo":"23 ","txt":"Eis que eu sou aquele de quem Moisés falou, dizendo: O Senhor vosso Deus levantará para vós, dentre vossos irmãos, um profeta semelhante a mim; ouvi-lo-eis em todas as coisas que ele vos disser. E acontecerá que toda alma que não quiser ouvir esse profeta será afastada do meio do povo."},{"vNo":"24 ","txt":"Em verdade vos digo, sim, e todos os profetas, desde Samuel e os que vieram depois, todos os que falaram, deram testemunho de mim."},{"vNo":"25 ","txt":"E eis que vós sois os filhos dos profetas; e vós sois da casa de Israel; e vós sois do convênio que o Pai fez com vossos antepassados, dizendo a Abraão: E em tua semente serão benditas todas as famílias da Terra."},{"vNo":"26 ","txt":"O Pai ressuscitou-me para vir primeiramente a vós e enviou-me para abençoar-vos, desviando cada um de vós de vossas iniquidades; e isto porque sois os filhos do convênio —"},{"vNo":"27 ","txt":"E depois que tiverdes sido abençoados, então o Pai cumprirá o convênio que fez com Abraão, dizendo: Em tua semente serão benditas todas as famílias da Terra — com o derramamento do Espírito Santo sobre os gentios, por meu intermédio, bênção essa que fará com que os gentios se tornem mais fortes que todos, a ponto de dispersarem o meu povo, ó casa de Israel."},{"vNo":"28 ","txt":"E eles serão como um açoite para o povo desta terra. Não obstante, quando tiverem recebido a plenitude do meu evangelho, se então endurecerem o coração contra mim, farei com que suas iniquidades lhes caiam sobre a própria cabeça, diz o Pai."},{"vNo":"29 ","txt":"E lembrar-me-ei do convênio que fiz com meu povo; e com eles fiz o convênio de que os reuniria em meu próprio e devido tempo, que novamente lhes daria a terra de seus pais como herança, a qual é a terra de Jerusalém, terra que lhes foi prometida para sempre, diz o Pai."},{"vNo":"30 ","txt":"E eis que chegará o dia em que a plenitude do meu evangelho lhes será pregada."},{"vNo":"31 ","txt":"E crerão em mim, que eu sou Jesus Cristo, o Filho de Deus; e orarão ao Pai em meu nome."},{"vNo":"32 ","txt":"Então suas sentinelas alçarão a voz e juntamente cantarão; porque verão olho a olho."},{"vNo":"33 ","txt":"Então o Pai os reunirá novamente e dar-lhes-á Jerusalém como terra de sua herança."},{"vNo":"34 ","txt":"Então, rejubilar-se-ão — Cantai juntamente, lugares desolados de Jerusalém; porque o Pai consolou o seu povo, remiu a Jerusalém!"},{"vNo":"35 ","txt":"O Pai desnudou seu santo braço perante os olhos de todas as nações; e todos os confins da Terra verão a salvação do Pai; e o Pai e eu somos um."},{"vNo":"36 ","txt":"E então acontecerá o que está escrito: Desperta, desperta outra vez, veste-te da tua fortaleza, ó Sião; veste-te dos teus vestidos formosos, ó Jerusalém, cidade santa; porque nunca mais entrará em ti nem incircunciso nem imundo!"},{"vNo":"37 ","txt":"Sacode-te do pó; levanta-te e assenta-te, ó Jerusalém: solta-te das ligaduras de teu pescoço, ó cativa filha de Sião."},{"vNo":"38 ","txt":"Pois assim diz o Senhor: Por nada vos vendestes e sem dinheiro sereis resgatados."},{"vNo":"39 ","txt":"Em verdade, em verdade vos digo que meu povo conhecerá meu nome; sim, naquele dia saberão que eu sou o que fala."},{"vNo":"40 ","txt":"E então eles dirão: Quão belos são sobre os montes os pés do que anuncia boas novas, que proclama a paz, que anuncia o bem, que proclama a salvação; que diz a Sião: O teu Deus reina!"},{"vNo":"41 ","txt":"E então um grito soará: Retirai-vos, retirai-vos, saí daí, não toqueis em coisa imunda; saí do meio dela; purificai-vos, os que levais os vasos do Senhor!"},{"vNo":"42 ","txt":"Porque não saireis apressadamente nem vos ireis fugindo; pois o Senhor irá diante de vós e o Deus de Israel será a vossa retaguarda."},{"vNo":"43 ","txt":"Eis que o meu servo operará com prudência; será exaltado e louvado e posto nas alturas."},{"vNo":"44 ","txt":"Como pasmaram muitos à vista de ti — seu parecer estava tão desfigurado, mais do que qualquer homem; e sua figura, mais do que os filhos dos homens —"},{"vNo":"45 ","txt":"Assim borrifará muitas nações; os reis fecharão a boca por causa dele, porque aquilo que não lhes foi anunciado, verão; e aquilo que não ouviram, considerarão."},{"vNo":"46 ","txt":"Em verdade, em verdade vos digo que todas essas coisas seguramente hão de acontecer, assim como o Pai me ordenou. Então este convênio que o Pai fez com seu povo será cumprido; e então Jerusalém será novamente habitada por meu povo e será a terra de sua herança."}]}