{"heading":"Israel será reunida quando o Livro de Mórmon aparecer — Os gentios serão estabelecidos na América como um povo livre — Eles serão salvos se crerem e obedecerem; caso contrário, serão afastados e destruídos — Israel construirá a Nova Jerusalém e as tribos perdidas retornarão. Aproximadamente 34 d.C.","prevAbbr":"3-ne","prevNo":20,"nextAbbr":"3-ne","nextNo":22,"chapterTitle":"3 Néfi 21","verses":[{"vNo":"1 ","txt":"Em verdade vos digo que vos dou um sinal, a fim de que saibais a hora em que estas coisas estarão prestes a suceder — quando, de sua longa dispersão, reunirei meu povo, ó casa de Israel, e estabelecerei novamente no meio deles minha Sião."},{"vNo":"2 ","txt":"E eis que isto é o que vos darei por sinal — pois em verdade vos digo que quando estas coisas que vos declaro e que declararei daqui por diante, por mim mesmo e pelo poder do Espírito Santo que vos será dado pelo Pai, forem levadas ao conhecimento dos gentios para que tenham conhecimento deste povo, que é um remanescente da casa de Jacó, e deste meu povo, que será disperso por eles;"},{"vNo":"3 ","txt":"Em verdade, em verdade vos digo que quando estas coisas chegarem ao seu conhecimento, pelo Pai, e vierem do Pai para vós, por intermédio deles;"},{"vNo":"4 ","txt":"Pois é sabedoria do Pai que eles se estabeleçam nesta terra como um povo livre, pelo poder do Pai, para que estas coisas cheguem por meio deles a um remanescente de vossa posteridade, a fim de que se cumpra o convênio que o Pai fez com seu povo, ó casa de Israel;"},{"vNo":"5 ","txt":"Portanto, quando estas obras e as obras que se irão realizar de agora em diante entre vós forem transmitidas pelos gentios a vossa semente, a qual degenerará na incredulidade, por causa da iniquidade;"},{"vNo":"6 ","txt":"Pois assim convém ao Pai que isso seja transmitido pelos gentios, a fim de que ele mostre seu poder aos gentios, para que os gentios, caso não endureçam o coração, arrependam-se e venham a mim e sejam batizados em meu nome e conheçam os verdadeiros pontos de minha doutrina, a fim de que sejam contados com meu povo, ó casa de Israel;"},{"vNo":"7 ","txt":"E quando estas coisas acontecerem e tua semente começar a conhecer estas coisas, será um sinal para eles, a fim de que saibam que a obra do Pai já começou, para que se cumpra o convênio feito com o povo que é da casa de Israel."},{"vNo":"8 ","txt":"E quando esse dia chegar, acontecerá que reis fecharão a boca, pois verão o que não lhes fora contado e considerarão o que não tinham ouvido."},{"vNo":"9 ","txt":"Porque naquele dia, por amor a mim, fará o Pai uma obra que será grande e maravilhosa no meio deles; e haverá entre eles quem nela não creia, embora um homem lha declare."},{"vNo":"10 ","txt":"Mas eis que a vida do meu servo estará em minha mão; portanto, não lhe farão mal, ainda que seja desfigurado por causa deles. Não obstante, curá-lo-ei, pois mostrar-lhes-ei que minha sabedoria é maior que a astúcia do diabo."},{"vNo":"11 ","txt":"Portanto, acontecerá que todo aquele que não crer em minhas palavras — eu que sou Jesus Cristo — as quais o Pai fará com que ele leve aos gentios e dar-lhe-á poder para levá-las aos gentios (o que será feito segundo o que disse Moisés), será afastado do seio de meu povo, que é do convênio."},{"vNo":"12 ","txt":"E meu povo, que é um remanescente de Jacó, estará entre os gentios, sim, no meio deles, como um leão entre os animais da floresta, como um filho de leão entre os rebanhos de ovelhas que, se passa no meio, pisa-as e despedaça-as e ninguém as pode livrar."},{"vNo":"13 ","txt":"Sua mão será levantada contra os seus adversários e todos os seus inimigos serão mortos."},{"vNo":"14 ","txt":"Sim, ai dos gentios, caso não se arrependam; porque acontecerá naquele dia, diz o Pai, que eu tirarei teus cavalos do meio de ti e destruirei teus carros;"},{"vNo":"15 ","txt":"E arrasarei as cidades de tua terra e derrubarei todas as tuas fortalezas;"},{"vNo":"16 ","txt":"E exterminarei de tua terra as feitiçarias e não terás mais adivinhos;"},{"vNo":"17 ","txt":"Tuas imagens gravadas eu também extirparei; e tuas estátuas tirarei do meio de ti e não mais adorarás a obra de tuas mãos;"},{"vNo":"18 ","txt":"E arrancarei os teus bosques do meio de ti; e assim destruirei as tuas cidades."},{"vNo":"19 ","txt":"E acontecerá que todas as mentiras e embustes e invejas e discórdias e artimanhas sacerdotais e libertinagens terminarão."},{"vNo":"20 ","txt":"Porque acontecerá, diz o Pai, que nesse dia todo aquele que não se arrepender e não vier ao meu Filho Amado, eu o tirarei do meio de meu povo, ó casa de Israel!"},{"vNo":"21 ","txt":"E executarei minha vingança e exercerei meu furor sobre eles, assim como sobre os pagãos, de um modo como nunca ouviram."},{"vNo":"22 ","txt":"Mas caso se arrependam e deem ouvidos às minhas palavras, e não endureçam o seu coração, entre eles estabelecerei a minha igreja, e eles farão parte do convênio e serão contados com este, o remanescente de Jacó, a quem dei esta terra como herança."},{"vNo":"23 ","txt":"E ajudarão meu povo, o remanescente de Jacó, e também quantos vierem da casa de Israel, a construir uma cidade que será chamada Nova Jerusalém."},{"vNo":"24 ","txt":"E então ajudarão meu povo, que está disperso por toda a face da terra, a coligar-se na Nova Jerusalém."},{"vNo":"25 ","txt":"E então o poder dos céus descerá no meio deles; e eu também estarei no meio."},{"vNo":"26 ","txt":"E nesse dia começará a obra do Pai, quando este evangelho for pregado aos remanescentes deste povo. Em verdade vos digo que nesse dia a obra do Pai começará entre todos os dispersos de meu povo, sim, mesmo nas tribos perdidas que o Pai tirou de Jerusalém."},{"vNo":"27 ","txt":"Sim, a obra será iniciada entre todos os dispersos de meu povo; e o Pai preparará o caminho que todos deverão trilhar para virem a mim, a fim de que invoquem o Pai em meu nome."},{"vNo":"28 ","txt":"Sim, e então a obra será iniciada e o Pai, em todas as nações, preparará o caminho pelo qual seu povo possa voltar à terra de sua herança."},{"vNo":"29 ","txt":"E sairão de todas as nações; e não sairão apressados nem fugindo, porque eu irei à frente deles, diz o Pai, e serei sua retaguarda."}]}