{"heading":"O mensageiro do Senhor preparará o caminho para a Segunda Vinda—Cristo assentar-se-á em julgamento—É ordenado a Israel pagar dízimos e ofertas—Escreve-se um livro de recordações—Comparar com Malaquias 3.   Aproximadamente 34 d.C.","prevAbbr":"3-ne","nextAbbr":"3-ne","prevNo":23,"nextNo":25,"chapterTitle":"3 Néfi 24","prevTitle":"3 Néfi 23","nextTitle":"3 Néfi 25","verses":[{"vNo":1,"txt":"E aconteceu que ele lhes ordenou que escrevessem as palavras que o Pai transmitira a Malaquias, as quais ele lhes diria.   E aconteceu que depois que foram escritas, ele as explicou.   E estas foram as palavras que ele lhes disse: Assim disse o Pai a Malaquias—Eis que enviarei meu mensageiro que preparará o caminho diante de mim; e de repente virá ao seu templo o Senhor, a quem vós buscais, o mensageiro do convênio em quem vos deleitais; eis que virá, diz o Senhor dos Exércitos."},{"vNo":2,"txt":"E quem suportará o dia da sua vinda? E quem subsistirá quando ele aparecer? Porque é como o fogo do ourives e como o sabão do pisoeiro."},{"vNo":3,"txt":"E assentar-se-á como refinador e purificador de prata; e purificará os filhos de Levi e torná-los-á puros como ouro e como prata; então ao Senhor trarão ofertas em retidão."},{"vNo":4,"txt":"E a oferta de Judá e de Jerusalém será suave ao Senhor, como nos dias antigos e como nos primeiros anos."},{"vNo":5,"txt":"E chegar-me-ei a vós para juízo; e serei uma testemunha veloz contra os feiticeiros e contra os adúlteros; e contra os que juram falsamente e contra os que oprimem o empregado em seu salário, a viúva e o órfão; e repelem o estrangeiro e não me temem, diz o Senhor dos Exércitos."},{"vNo":6,"txt":"Porque eu sou o Senhor, eu não mudo; por isso vós, filhos de Jacó, não sois consumidos."},{"vNo":7,"txt":"Desde os dias de vossos pais vos desviastes de minhas ordenanças e não as guardastes; tornai-vos para mim e eu tornarei para vós, diz o Senhor dos Exércitos.   Vós, porém, dizeis: Em que havemos de tornar?"},{"vNo":8,"txt":"Roubará o homem a Deus? Todavia vós me roubais e dizeis: Em que te roubamos? Nos dízimos e nas ofertas."},{"vNo":9,"txt":"Com maldição sois amaldiçoados, porque me roubastes a mim, vós, toda a nação."},{"vNo":10,"txt":"Trazei todos os dízimos à casa do tesouro, para que haja mantimento na minha casa; e provai-me então com isto, diz o Senhor dos Exércitos, se eu não vos abrir as janelas do céu e não derramar sobre vós uma bênção tal, que não haja espaço suficiente para recebê-la."},{"vNo":11,"txt":"E por vossa causa repreenderei o devorador e ele não destruirá os frutos da vossa terra; nem a vossa videira derrubará antes do tempo o seu fruto nos campos, diz o Senhor dos Exércitos."},{"vNo":12,"txt":"E todas as nações vos chamarão bem-aventurados, porque vós sereis uma terra aprazível, diz o Senhor dos Exércitos."},{"vNo":13,"txt":"Fortes foram vossas palavras contra mim, diz o Senhor.   Contudo dizeis: Que temos falado contra ti?"},{"vNo":14,"txt":"Vós dissestes: Inútil é servir a Deus; e que nos aproveita termos guardado as suas ordenanças e andado de luto diante do Senhor dos Exércitos?"},{"vNo":15,"txt":"E agora, nós chamamos bem-aventurados os soberbos; sim, são exaltados os que praticam iniqüidades; sim, os que tentam a Deus são libertados."},{"vNo":16,"txt":"Então os que temiam ao Senhor falavam freqüentemente uns com os outros e o Senhor atentava e ouvia; e um livro de recordações foi escrito diante dele para os que temiam ao Senhor e lembravam-se de seu nome."},{"vNo":17,"txt":"E eles serão meus, diz o Senhor dos Exércitos, no dia em que eu reunir minhas jóias; e poupá-los-ei, assim como um homem poupa o filho que o serve."},{"vNo":18,"txt":"Então retornareis e discernireis o justo do ímpio; o que serve a Deus do que não o serve."}]}