{"heading":"Jesus ordena que a Igreja seja chamada por Seu nome — Sua missão e o sacrifício expiatório constituem o Seu evangelho — Os homens recebem ordem de se arrependerem e de serem batizados, para que o Espírito Santo os santifique — Eles devem ser como Jesus é. Aproximadamente 34–35 d.C.","prevAbbr":"3-ne","prevNo":26,"nextAbbr":"3-ne","nextNo":28,"chapterTitle":"3 Néfi 27","verses":[{"vNo":"1 ","txt":"E aconteceu que quando os discípulos de Jesus estavam viajando e pregando as coisas que haviam ouvido e visto e estavam batizando em nome de Jesus, aconteceu que os discípulos se reuniram, unidos em fervorosa oração e jejum."},{"vNo":"2 ","txt":"E Jesus novamente apareceu a eles, porque oravam ao Pai em seu nome; e Jesus pôs-se no meio deles, dizendo-lhes: Que desejais que eu vos dê?"},{"vNo":"3 ","txt":"E eles responderam-lhe: Senhor, desejamos que nos digas o nome que devemos dar a esta igreja, porque há controvérsias entre o povo a respeito deste assunto."},{"vNo":"4 ","txt":"E o Senhor disse-lhes: Em verdade, em verdade vos digo: Por que é que o povo murmura e discute sobre este assunto?"},{"vNo":"5 ","txt":"Não leram as escrituras, que dizem que deveis tomar sobre vós o nome de Cristo, que é o meu nome? Porque por esse nome sereis chamados no último dia."},{"vNo":"6 ","txt":"E todo aquele que tomar sobre si o meu nome e perseverar até o fim, será salvo no último dia."},{"vNo":"7 ","txt":"Portanto, tudo quanto fizerdes, vós o fareis em meu nome; por conseguinte chamareis a igreja pelo meu nome; e invocareis o Pai em meu nome, a fim de que ele abençoe a igreja por minha causa."},{"vNo":"8 ","txt":"E como será a minha igreja, se não tiver o meu nome? Porque se uma igreja for chamada pelo nome de Moisés, então será a igreja de Moisés; ou se for chamada pelo nome de um homem, então será a igreja de um homem; mas se for chamada pelo meu nome, então será a minha igreja, desde que estejam edificados sobre o meu evangelho."},{"vNo":"9 ","txt":"Em verdade vos digo que estais edificados sobre o meu evangelho; portanto, tudo o que invocardes, invocai em meu nome; portanto, quando invocardes o Pai em favor da igreja, se o fizerdes em meu nome, o Pai vos ouvirá;"},{"vNo":"10 ","txt":"E se acontecer de a igreja estar edificada sobre o meu evangelho, então o Pai manifestará nela as suas próprias obras."},{"vNo":"11 ","txt":"Todavia, se não estiver edificada sobre o meu evangelho, mas edificada sobre as obras dos homens ou sobre as obras do diabo, em verdade vos digo que terão alegria em suas obras por um tempo, porque logo chegará o fim; e eles serão cortados e lançados no fogo, de onde não há retorno."},{"vNo":"12 ","txt":"Porque suas obras os seguem, pois por causa de suas obras é que são cortados; portanto, lembrai-vos das coisas que vos disse."},{"vNo":"13 ","txt":"Eis que vos dei o meu evangelho e este é o evangelho que vos dei — que vim ao mundo para fazer a vontade de meu Pai, porque meu Pai me enviou."},{"vNo":"14 ","txt":"E meu Pai enviou-me para que eu fosse levantado na cruz; e depois que eu fosse levantado na cruz, pudesse atrair a mim todos os homens, a fim de que, assim como fui levantado pelos homens, assim sejam os homens levantados pelo Pai, para comparecerem perante mim a fim de serem julgados por suas obras, sejam elas boas ou más —"},{"vNo":"15 ","txt":"E por esta razão fui levantado; portanto, de acordo com o poder do Pai, atrairei todos os homens a mim para que sejam julgados segundo suas obras."},{"vNo":"16 ","txt":"E acontecerá que aquele que se arrepender e for batizado em meu nome, será satisfeito; e se perseverar até o fim, eis que eu o terei por inocente perante meu Pai no dia em que eu me levantar para julgar o mundo."},{"vNo":"17 ","txt":"E aquele que não perseverar até o fim será cortado e lançado no fogo, de onde não mais voltará, em virtude da justiça do Pai."},{"vNo":"18 ","txt":"E esta é a palavra que ele deu aos filhos dos homens. E por esta razão ele cumpre as palavras que proferiu; e não mente, mas cumpre todas as suas palavras."},{"vNo":"19 ","txt":"E nada que seja imundo pode entrar em seu reino; portanto, nada entra em seu descanso, a não ser aqueles que tenham lavado suas vestes em meu sangue, por causa de sua fé e do arrependimento de todos os seus pecados e de sua fidelidade até o fim."},{"vNo":"20 ","txt":"Ora, este é o mandamento: Arrependei-vos todos vós, confins da Terra; vinde a mim e sede batizados em meu nome, a fim de que sejais santificados, recebendo o Espírito Santo, para comparecerdes sem mancha perante mim no último dia."},{"vNo":"21 ","txt":"Em verdade, em verdade vos digo que este é o meu evangelho; e sabeis o que deveis fazer em minha igreja; pois as obras que me vistes fazer, essas também fareis; porque aquilo que me vistes fazer, isso fareis;"},{"vNo":"22 ","txt":"Portanto, se fizerdes essas coisas, bem-aventurados sois, porque sereis levantados no último dia."},{"vNo":"23 ","txt":"Escrevei as coisas que vistes e ouvistes, salvo as que são proibidas."},{"vNo":"24 ","txt":"Escrevei as obras futuras deste povo, assim como foi escrito sobre as que se passaram."},{"vNo":"25 ","txt":"Pois eis que pelos livros que foram escritos e pelos que serão escritos este povo será julgado, pois é por eles que suas obras se tornarão conhecidas dos homens."},{"vNo":"26 ","txt":"E eis que todas as coisas são escritas pelo Pai; portanto, o mundo será julgado segundo o que estiver escrito nos livros."},{"vNo":"27 ","txt":"E sabei vós que sereis os juízes deste povo, de acordo com o julgamento que vos darei, que será justo. Portanto, que tipo de homens devereis ser? Em verdade vos digo que devereis ser como eu sou."},{"vNo":"28 ","txt":"E agora vou para o Pai. E em verdade vos digo que qualquer coisa que pedirdes ao Pai, em meu nome, ser-vos-á dada."},{"vNo":"29 ","txt":"Portanto, pedi e recebereis; batei e ser-vos-á aberto; porque aquele que pede, recebe; e ao que bate, ser-lhe-á aberto."},{"vNo":"30 ","txt":"E agora, eis que minha alegria é grande, até a plenitude, por causa de vós e também desta geração; sim, e até o Pai se alegra e também todos os santos anjos, por causa de vós e desta geração; porque nenhum deles está perdido."},{"vNo":"31 ","txt":"Eis que eu quisera que compreendêsseis, porque me refiro aos desta geração que estão agora vivos; e nenhum deles está perdido; e neles minha alegria é completa."},{"vNo":"32 ","txt":"Mas eis que eu me entristeço por causa da quarta geração a partir desta, porque serão levados ao cativeiro por aquele que foi o filho de perdição; porque me venderão por prata e por ouro e por tudo aquilo que a traça corrói e os ladrões podem minar e roubar. E nesse dia visitá-los-ei, fazendo com que suas obras lhes caiam sobre a cabeça."},{"vNo":"33 ","txt":"E aconteceu que depois de haver proferido estas palavras, Jesus disse aos discípulos: Entrai pela porta estreita, porque estreita é a porta e apertado é o caminho que leva à vida e poucos são os que o encontram; mas larga é a porta e espaçoso é o caminho que leva à morte e muitos são os que por ali passam, até que chegue a noite, na qual ninguém pode trabalhar."}]}