{"heading":"Os exércitos nefitas derrotam os ladrões de Gadiânton—Gidiâni é morto e seu sucessor, Zemnaria, é enforcado—Os nefitas louvam ao Senhor por suas vitórias.   Aproximadamente 19–22 d.C.","prevAbbr":"3-ne","nextAbbr":"3-ne","prevNo":3,"nextNo":5,"chapterTitle":"3 Néfi 4","prevTitle":"3 Néfi 3","nextTitle":"3 Néfi 5","verses":[{"vNo":1,"txt":"E aconteceu que no final do décimo oitavo ano, os exércitos dos ladrões haviam-se preparado para batalhar e começaram a descer e a atacar, vindos das colinas e das montanhas e do deserto e de suas fortalezas e de seus lugares secretos; e começaram a tomar posse das terras, tanto das que ficavam no sul como das que ficavam no norte; e começaram a apoderar-se de todas as terras abandonadas pelos nefitas, bem como das cidades que haviam ficado desertas."},{"vNo":2,"txt":"Mas eis que não havia animais selvagens nem caça nas terras abandonadas pelos nefitas; e não havia caça para os ladrões, exceto no deserto."},{"vNo":3,"txt":"E os ladrões não podiam subsistir, a não ser no deserto, por falta de alimento; porque os nefitas haviam deixado suas terras devastadas e haviam reunido seus rebanhos e suas manadas e todos os seus bens; e achavam-se todos em um só grupo."},{"vNo":4,"txt":"Portanto os ladrões não tinham oportunidade de roubar e de obter alimento, a não ser batalhando abertamente com os nefitas; e estavam os nefitas reunidos em um só grupo e eram muito numerosos; e haviam reservado para si provisões e cavalos e gado e rebanhos de todo tipo, a fim de poderem subsistir durante sete anos, no curso dos quais tinham a esperança de eliminar os ladrões da face da terra; e assim se passou o décimo oitavo ano."},{"vNo":5,"txt":"E aconteceu que no décimo nono ano Gidiâni viu que era necessário subir para batalhar contra os nefitas, pois não havia meio de subsistirem, a não ser pilhando e roubando e assassinando."},{"vNo":6,"txt":"E não se atreviam a espalhar-se pela face da terra a fim de cultivar grãos, temendo que os nefitas os atacassem e matassem; por conseguinte Gidiâni comunicou a seus exércitos que iriam subir para atacar os nefitas naquele ano."},{"vNo":7,"txt":"E aconteceu que no sexto mês eles subiram para batalhar; e eis que grande e terrível foi o dia em que subiram para batalhar; e achavam-se vestidos segundo o estilo dos ladrões; e tinham uma pele de carneiro ao redor dos lombos e estavam tingidos de sangue e tinham a cabeça rapada e protegida por capacetes; e grande e terrível era a aparência dos exércitos de Gidiâni, por causa de suas armaduras e por acharem-se tingidos de sangue."},{"vNo":8,"txt":"E aconteceu que quando os exércitos nefitas viram a aparência do exército de Gidiâni, caíram todos por terra clamando ao Senhor seu Deus que os salvasse, livrando-os das mãos de seus inimigos."},{"vNo":9,"txt":"E aconteceu que os exércitos de Gidiâni, quando viram isso, começaram a gritar em alta voz por causa de sua alegria, pois acharam que os nefitas haviam caído de medo devido ao terror de seus exércitos."},{"vNo":10,"txt":"Estavam, porém, enganados, pois os nefitas não os temiam; temiam sim a seu Deus, a quem suplicaram proteção; portanto, quando os exércitos de Gidiâni se atiraram sobre eles, estavam preparados para enfrentá-los; e receberam-nos na força do Senhor."},{"vNo":11,"txt":"E nesse sexto mês a batalha começou; e grande e terrível foi a batalha, sim, grande e terrível foi a carnificina, tanto que nunca se soube de carnificina maior entre todo o povo de Leí, desde que haviam deixado Jerusalém."},{"vNo":12,"txt":"E apesar das ameaças e juramentos feitos por Gidiâni, eis que os nefitas os derrotaram de tal forma que tiveram de retroceder."},{"vNo":13,"txt":"E aconteceu que Gidgidôni ordenou a seus exércitos que os perseguissem até as fronteiras do deserto e que não poupassem quem quer que lhes caísse nas mãos pelo caminho; e assim os perseguiram e mataram até as fronteiras do deserto, para cumprirem as ordens de Gidgidôni."},{"vNo":14,"txt":"E aconteceu que Gidiâni, que lutara com ousadia, foi perseguido ao fugir; e achando-se fatigado de tanto combater, foi alcançado e morto.   E esse foi o fim de Gidiâni, o ladrão."},{"vNo":15,"txt":"E aconteceu que os exércitos nefitas voltaram novamente para sua praça forte.   E aconteceu que esse décimo nono ano se passou e os ladrões não voltaram a combater; e tampouco voltaram no vigésimo ano."},{"vNo":16,"txt":"E no vigésimo primeiro ano também não subiram para batalhar, porém subiram por todos os lados, a fim de sitiar o povo de Néfi; pois supunham que, se isolassem os nefitas de suas terras e cercassem-nos de todos os lados e privassem-nos de todos os seus privilégios externos, poderiam fazer com que eles se rendessem segundo seus desejos."},{"vNo":17,"txt":"Ora, eles haviam nomeado outro chefe, cujo nome era Zemnaria; portanto foi Zemnaria quem ordenou este cerco."},{"vNo":18,"txt":"Mas eis que isso foi vantajoso para os nefitas; pois era impossível aos bandidos manterem o cerco por tempo suficientemente longo para ter qualquer efeito sobre os nefitas, por causa das muitas provisões que eles haviam armazenado,"},{"vNo":19,"txt":"E por causa da escassez de víveres entre os ladrões; pois eis que nada tinham para seu sustento a não ser a carne que obtinham no deserto."},{"vNo":20,"txt":"E aconteceu que a caça minguou tanto no deserto, que os ladrões estavam prestes a morrer de fome."},{"vNo":21,"txt":"E os nefitas faziam contínuas incursões, de dia e à noite, caindo sobre os inimigos e matando-os aos milhares e às dezenas de milhares."},{"vNo":22,"txt":"E assim se tornou desejo do povo de Zemnaria abandonar seu plano, em virtude da grande destruição que sofriam dia e noite."},{"vNo":23,"txt":"E aconteceu que Zemnaria deu ordem a seu povo de abandonar o cerco e marchar para as partes mais longínquas da terra do norte."},{"vNo":24,"txt":"E então Gidgidôni, tendo conhecimento do plano e sabendo da fraqueza deles, por causa da falta de alimento e da grande carnificina havida entre eles, fez sair seus exércitos durante a noite; e cortou-lhes a retirada e colocou seus exércitos no caminho de sua retirada."},{"vNo":25,"txt":"E isso fizeram durante a noite, adiantando-se aos ladrões, de modo que na manhã seguinte, quando os ladrões principiaram sua marcha, depararam com os exércitos nefitas tanto na vanguarda como na retaguarda."},{"vNo":26,"txt":"E os ladrões que se achavam ao sul foram também isolados em seus lugares de refúgio.   E tudo isto foi feito por ordem de Gidgidôni."},{"vNo":27,"txt":"E muitos milhares entregaram-se aos nefitas como prisioneiros; e os restantes foram mortos."},{"vNo":28,"txt":"E capturaram Zemnaria, seu chefe, e enforcaram-no numa árvore, sim, no topo da árvore, até morrer.   E depois de o haverem enforcado até morrer, derrubaram a árvore e gritaram em alta voz, dizendo:"},{"vNo":29,"txt":"Que o Senhor conserve os de seu povo em retidão e santidade de coração; que eles façam cair por terra todos os que procurarem matá-los por causa de poder e combinações secretas, da mesma forma que este homem foi derrubado por terra."},{"vNo":30,"txt":"E regozijaram-se, clamando outra vez a uma voz: Que o Deus de Abraão e o Deus de Isaque e o Deus de Jacó proteja este povo em retidão, enquanto invocarem o nome do seu Deus pedindo proteção."},{"vNo":31,"txt":"E aconteceu que, em uníssono, romperam em cânticos e louvores a seu Deus pelo muito que havia feito por eles, tendo evitado que caíssem nas mãos de seus inimigos."},{"vNo":32,"txt":"Sim, eles clamaram: Hosana ao Deus Altíssimo! E eles clamaram: Bendito seja o nome do Senhor Deus Todo-Poderoso, o Deus Altíssimo!"},{"vNo":33,"txt":"E seus corações estavam cheios de alegria, a ponto de verterem muitas lágrimas em virtude da imensa bondade de Deus, livrando-os das mãos de seus inimigos; e sabiam que era por causa de seu arrependimento e de sua humildade que haviam sido livrados de uma destruição eterna."}]}