{"heading":"Os nefitas arrependem-se e abandonam seus pecados—Mórmon escreve a história de seu povo e declara-lhes a palavra eterna—Israel será reunida após longa dispersão.   Aproximadamente 22–26 d.C.","prevAbbr":"3-ne","nextAbbr":"3-ne","prevNo":4,"nextNo":6,"chapterTitle":"3 Néfi 5","prevTitle":"3 Néfi 4","nextTitle":"3 Néfi 6","verses":[{"vNo":1,"txt":"\r\n      E então eis que não havia uma só alma, entre todos os nefitas, que tivesse a menor dúvida quanto às palavras proferidas por todos os santos profetas; pois todos sabiam ser necessário que elas se cumprissem."},{"vNo":2,"txt":"E sabiam que era necessário que Cristo tivesse vindo, por causa dos muitos sinais que haviam sido dados segundo as palavras dos profetas; e em virtude das coisas que já haviam acontecido, sabiam que era necessário que se cumprissem todas as coisas, conforme anunciadas."},{"vNo":3,"txt":"Por conseguinte abandonaram todos os seus pecados e suas abominações e suas libertinagens e serviram a Deus com toda diligência, dia e noite."},{"vNo":4,"txt":"E então aconteceu que depois de haverem aprisionado os ladrões, não tendo deixado escapar um só dos que não tinham sido mortos, lançaram seus prisioneiros na prisão e fizeram com que a palavra de Deus lhes fosse pregada; e todos os que se arrependeram de seus pecados e fizeram convênio de não mais cometer homicídios, foram postos em liberdade."},{"vNo":5,"txt":"Todos os que não fizeram convênio, porém, e que continuaram a ter no coração aqueles assassinatos secretos, sim, todos os que continuaram proferindo ameaças contra seus irmãos, foram condenados e punidos de conformidade com a lei."},{"vNo":6,"txt":"E assim acabaram com todas essas combinações iníquas e secretas e abomináveis, pelas quais tantas iniqüidades e tantos assassinatos foram cometidos."},{"vNo":7,"txt":"E assim se passou o vigésimo segundo ano e também o vigésimo terceiro ano e o vigésimo quarto e o vigésimo quinto; e assim se passaram vinte e cinco anos."},{"vNo":8,"txt":"E haviam sucedido muitas coisas que, aos olhos de alguns, seriam grandes e maravilhosas; não obstante, todas elas não podem ser escritas neste livro; sim, este livro não pode conter nem a centésima parte do que aconteceu entre tanta gente no espaço de vinte e cinco anos;"},{"vNo":9,"txt":"Mas eis que existem outros registros que contêm todos os feitos deste povo; e uma narração mais curta, porém verdadeira, foi feita por Néfi."},{"vNo":10,"txt":"Por conseguinte fiz meu registro dessas coisas segundo o registro de Néfi, que foi gravado nas placas chamadas placas de Néfi."},{"vNo":11,"txt":"E eis que faço o relato em placas que preparei com minhas próprias mãos."},{"vNo":12,"txt":"E eis que me chamo Mórmon, por causa da terra de Mórmon, a terra onde Alma organizou a igreja entre o povo, sim, a primeira igreja que foi organizada entre eles depois de sua transgressão."},{"vNo":13,"txt":"Eis que sou discípulo de Jesus Cristo, o Filho de Deus.   Fui por ele chamado para anunciar sua palavra ao povo, a fim de que tenham vida eterna."},{"vNo":14,"txt":"E tornou-se necessário que eu, de acordo com a vontade de Deus de que as orações dos que morreram, que eram santos, fossem cumpridas segundo sua fé, fizesse um registro das coisas que aconteceram—"},{"vNo":15,"txt":"Sim, um pequeno registro do que ocorreu desde o tempo em que Leí saiu de Jerusalém até agora."},{"vNo":16,"txt":"Portanto faço meu registro de acordo com os relatos daqueles que me antecederam, até o começo de meus dias."},{"vNo":17,"txt":"E depois farei um registro das coisas que vi com meus próprios olhos."},{"vNo":18,"txt":"E sei que o registro que faço é exato e verdadeiro; não obstante, há muitas coisas que, segundo nossa linguagem, não somos capazes de escrever."},{"vNo":19,"txt":"E agora dou por terminados os meus dizeres no que me concernem; e prossigo fazendo o meu relato das coisas sucedidas antes de mim."},{"vNo":20,"txt":"Eu sou Mórmon, descendente direto de Leí.   Tenho motivos para bendizer meu Deus e meu Salvador Jesus Cristo, que trouxe nossos pais da terra de Jerusalém (e ninguém o soube, a não ser ele mesmo e aqueles que tirou daquela terra) e deu a mim e a meu povo tanto conhecimento para a salvação de nossa alma."},{"vNo":21,"txt":"Certamente ele abençoou a casa de Jacó e tem sido misericordioso com os descendentes de José."},{"vNo":22,"txt":"E enquanto os filhos de Leí guardaram seus mandamentos, ele abençoou-os e fê-los prosperar segundo a sua palavra."},{"vNo":23,"txt":"Sim, e sem dúvida fará com que um remanescente dos descendentes de José tenha conhecimento do Senhor seu Deus."},{"vNo":24,"txt":"E tão certo como vive, o Senhor reunirá, das quatro partes da Terra, todo o remanescente dos descendentes de Jacó que estão dispersos sobre toda a face da Terra."},{"vNo":25,"txt":"E como fez convênio com toda a casa de Jacó, então o convênio que fez com a casa de Jacó será cumprido no seu devido tempo, para que seja restituído a toda a casa de Jacó o conhecimento do convênio que fez com eles."},{"vNo":26,"txt":"E aí hão de conhecer o seu Redentor, que é Jesus Cristo, o Filho de Deus; e aí serão coligados dos quatro cantos do mundo para suas próprias terras, de onde foram dispersados; sim, tão certo como vive o Senhor, assim sucederá.   Amém."}]}