{"heading":"Os nefitas prosperam — Surgem orgulho, riquezas e distinção de classes — A Igreja é dividida por dissensões — Satanás leva o povo a rebelar-se abertamente — Muitos profetas proclamam o arrependimento e são mortos — Seus assassinos conspiram para apoderar-se do governo. Aproximadamente 26–30 d.C.","prevAbbr":"3-ne","prevNo":5,"nextAbbr":"3-ne","nextNo":7,"chapterTitle":"3 Néfi 6","verses":[{"vNo":"1 ","txt":"E então aconteceu, no vigésimo sexto ano, que os nefitas regressaram às suas terras, cada homem com a sua família, os seus rebanhos e as suas manadas, os seus cavalos e o seu gado, e todas as coisas que lhes pertenciam."},{"vNo":"2 ","txt":"E aconteceu que não haviam consumido todas as suas provisões; portanto, levaram consigo tudo que não haviam consumido: todos os seus grãos de toda espécie e seu ouro e sua prata e todas as suas coisas preciosas; e voltaram para suas próprias terras e possessões, tanto no norte como no sul, tanto na terra do norte como na terra do sul."},{"vNo":"3 ","txt":"E concederam aos ladrões — que haviam feito convênio de manter a paz na terra, que desejavam permanecer lamanitas — terras segundo seu número, a fim de que pudessem subsistir com seu trabalho; e assim estabeleceram a paz em toda a terra."},{"vNo":"4 ","txt":"E novamente começaram a prosperar e a tornar-se grandes; e passaram-se o vigésimo sexto e o vigésimo sétimo ano, reinando grande ordem na terra; e haviam estabelecido suas leis com equidade e justiça."},{"vNo":"5 ","txt":"Ora, nada havia em toda a terra que impedisse o povo de prosperar continuamente, a não ser que caísse em transgressão."},{"vNo":"6 ","txt":"E foram Gidgidôni e o juiz, Laconeu, e os que haviam sido nomeados chefes, que estabeleceram esta grande paz na terra."},{"vNo":"7 ","txt":"E aconteceu que foram construídas muitas cidades novas e restauradas muitas cidades antigas."},{"vNo":"8 ","txt":"E abriram-se muitas estradas e foram feitos muitos caminhos que iam de cidade a cidade e de terra a terra e de lugar a lugar."},{"vNo":"9 ","txt":"E assim se passou o vigésimo oitavo ano; e o povo teve paz contínua."},{"vNo":"10 ","txt":"Mas aconteceu que no vigésimo nono ano começaram a surgir algumas disputas no meio do povo; e alguns se encheram de orgulho e ostentação, em virtude de suas imensas riquezas, sim, a ponto de provocarem grandes perseguições;"},{"vNo":"11 ","txt":"Pois havia muitos mercadores na terra, e também muitos advogados, e muitos oficiais."},{"vNo":"12 ","txt":"E começou o povo a ser distinguido por classes, segundo as suas riquezas e oportunidades de instrução; sim, alguns eram ignorantes por causa de sua pobreza, e outros recebiam muita instrução por causa de sua opulência."},{"vNo":"13 ","txt":"Alguns se exaltavam em seu orgulho e outros eram extremamente humildes; alguns respondiam injúria com injúria, enquanto outros sofriam ultrajes e perseguições e toda espécie de aflições, sem revidar; e eram humildes e penitentes diante de Deus."},{"vNo":"14 ","txt":"E assim surgiu uma grande desigualdade em toda a terra, de modo que a igreja começou a decair; sim, tanto que, no trigésimo ano, a igreja se dissolveu em toda a terra, salvo entre alguns lamanitas que se haviam convertido à verdadeira fé; e não se afastaram dela, pois eram firmes e constantes e inabaláveis, desejando guardar com todo o empenho os mandamentos do Senhor."},{"vNo":"15 ","txt":"Ora, a causa da iniquidade do povo era esta — Satanás tinha grande poder para induzir o povo a entregar-se a toda sorte de iniquidades e a encher-se de orgulho, tentando-os a buscarem poder e autoridade e riquezas e as coisas vãs do mundo."},{"vNo":"16 ","txt":"E assim Satanás desencaminhou o coração do povo para que cometessem toda sorte de iniquidades; de modo que não houve paz senão por poucos anos."},{"vNo":"17 ","txt":"E assim, no começo do trigésimo ano — tendo o povo sido entregue durante um grande espaço de tempo às tentações do diabo, sendo levado para onde ele desejava e praticando toda sorte de abominações que ele desejava — e assim, no começo deste trigésimo ano achavam-se num estado de terrível iniquidade."},{"vNo":"18 ","txt":"Ora, eles não pecavam por ignorância, porque conheciam a vontade de Deus relativa a eles, pois fora-lhes ensinada; portanto, voluntariamente se rebelaram contra Deus."},{"vNo":"19 ","txt":"Ora, isto foi nos dias de Laconeu, filho de Laconeu, pois Laconeu ocupava o cargo de seu pai e governava o povo naquele ano."},{"vNo":"20 ","txt":"E começaram a aparecer entre o povo, por toda a terra, homens inspirados pelo céu, pregando e testificando ousadamente sobre os pecados e iniquidades do povo e testificando a respeito da redenção que o Senhor faria por seu povo, ou, em outras palavras, a ressurreição de Cristo; e testificaram intrepidamente sobre sua morte e seus padecimentos."},{"vNo":"21 ","txt":"Ora, havia muita gente excessivamente irada por causa dos que testificavam essas coisas; e os que se iravam eram principalmente os juízes superiores, e os que haviam sido sumos sacerdotes e advogados; sim, todos os advogados estavam irados contra os que testificavam essas coisas."},{"vNo":"22 ","txt":"Ora, não havia advogado algum nem juiz nem sumo sacerdote que tivesse poder para condenar uma pessoa à morte, a não ser que sua condenação fosse assinada pelo governador da terra."},{"vNo":"23 ","txt":"Ora, muitos dos que haviam testificado intrepidamente sobre as coisas referentes a Cristo foram presos e executados secretamente pelos juízes, de modo que o conhecimento de sua morte não chegou ao governador da terra senão depois de estarem mortos."},{"vNo":"24 ","txt":"Ora, eis que isso era contrário às leis da terra, que se executasse qualquer homem sem autorização do governador da terra."},{"vNo":"25 ","txt":"Portanto, foi feita uma queixa ao governador, na terra de Zaraenla, contra os juízes que haviam condenado à morte os profetas do Senhor, em desacordo com a lei."},{"vNo":"26 ","txt":"Ora, aconteceu que eles foram presos e levados à presença do juiz, a fim de serem julgados pelo crime que haviam cometido, de acordo com a lei que havia sido estabelecida pelo povo."},{"vNo":"27 ","txt":"Ora, aconteceu que aqueles juízes tinham muitos amigos e parentes; e os demais, sim, quase todos os advogados e sumos sacerdotes reuniram-se e aliaram-se aos parentes dos juízes que iam ser julgados de acordo com a lei."},{"vNo":"28 ","txt":"E fizeram convênio uns com os outros, sim, aquele convênio que lhes fora transmitido pelos antigos, o qual fora dado e ministrado pelo diabo, de se unirem contra toda retidão."},{"vNo":"29 ","txt":"Portanto, se uniram contra o povo do Senhor e fizeram convênio de destruí-los e de libertar os culpados dos assassinatos das garras da justiça, a qual estava prestes a ser aplicada de acordo com a lei."},{"vNo":"30 ","txt":"E desafiaram a lei e os direitos de seu país; e fizeram convênio entre si de destruir o governador e estabelecer um rei na terra, a fim de que não fosse mais uma terra livre, mas que ficasse sujeita a reis."}]}