{"heading":"Tempestades, terremotos, incêndios, furacões e cataclismos atestam a crucificação de Cristo—Muita gente é morta—Trevas cobrem a terra por três dias—Os sobreviventes lamentam seu destino.   Aproximadamente 33–34 d.C.","prevAbbr":"3-ne","nextAbbr":"3-ne","prevNo":7,"nextNo":9,"chapterTitle":"3 Néfi 8","prevTitle":"3 Néfi 7","nextTitle":"3 Néfi 9","verses":[{"vNo":1,"txt":"E então aconteceu que, segundo nosso registro, e sabemos que nosso registro é verdadeiro, pois eis que foi feito por um homem justo—pois em verdade fez muitos milagres em nome de Jesus; e nenhum homem havia que pudesse fazer um milagre em nome de Jesus, se não estivesse completamente limpo de suas iniqüidades—"},{"vNo":2,"txt":"E então aconteceu, se não houve equívoco na maneira pela qual esse homem calculou nosso tempo, que se passou o trigésimo terceiro ano;"},{"vNo":3,"txt":"E o povo começou a esperar com grande ansiedade o sinal que havia sido anunciado por Samuel, o profeta lamanita, sim, a época em que deveria haver trevas durante três dias na face da terra."},{"vNo":4,"txt":"E começou a haver grandes dúvidas e disputas entre o povo, apesar dos muitos sinais já manifestados."},{"vNo":5,"txt":"E aconteceu que no trigésimo quarto ano, no primeiro mês, no quarto dia do mês, levantou-se uma grande tormenta como nunca antes havia sido vista em toda a terra."},{"vNo":6,"txt":"E houve também uma grande e terrível tempestade; e houve terríveis trovões que sacudiram toda a terra como se ela fosse rachar-se ao meio."},{"vNo":7,"txt":"E houve relâmpagos tão resplandecentes como nunca vistos em toda a terra."},{"vNo":8,"txt":"E a cidade de Zaraenla incendiou-se."},{"vNo":9,"txt":"E a cidade de Morôni submergiu nas profundezas do mar e seus habitantes afogaram-se."},{"vNo":10,"txt":"E a terra cobriu a cidade de Moronia, de modo que em lugar da cidade apareceu uma grande montanha."},{"vNo":11,"txt":"E houve uma grande e terrível destruição na terra do sul."},{"vNo":12,"txt":"Mas eis que houve uma destruição muito maior e mais terrível na terra do norte; pois eis que toda a face da terra foi mudada por causa da tempestade e dos furacões e dos trovões e relâmpagos e dos violentos tremores de toda a terra."},{"vNo":13,"txt":"E romperam-se os caminhos, desnivelaram-se as estradas e muitos lugares planos tornaram-se acidentados."},{"vNo":14,"txt":"E muitas cidades grandes e importantes foram tragadas e muitas se incendiaram e muitas foram sacudidas até que seus edifícios ruíram; e seus habitantes foram mortos e os lugares ficaram devastados."},{"vNo":15,"txt":"E algumas cidades permaneceram; mas sofreram grandes danos e muitos de seus habitantes foram mortos."},{"vNo":16,"txt":"E houve alguns que foram levados pelo furacão e, onde foram parar, ninguém sabe; sabe-se apenas que foram levados."},{"vNo":17,"txt":"E assim a face de toda a terra ficou desfigurada, em virtude das tempestades e trovões e relâmpagos e tremores de terra."},{"vNo":18,"txt":"E eis que as rochas se fenderam ao meio; elas foram despedaçadas em toda a face da terra, de tal forma que foram encontradas em fragmentos e rachadas e partidas em toda a face da terra."},{"vNo":19,"txt":"E aconteceu que quando cessaram os trovões e os relâmpagos e a tormenta e a tempestade e os tremores de terra—pois eis que duraram cerca de três horas, sendo dito por alguns que duraram mais tempo; contudo todas essas coisas grandes e terríveis duraram cerca de três horas—e então, eis que houve trevas sobre a face da terra."},{"vNo":20,"txt":"E aconteceu que houve trevas espessas sobre toda a face da terra, de modo que todos os habitantes que não haviam caído podiam sentir o vapor da escuridão."},{"vNo":21,"txt":"E por causa da escuridão não podia haver luz nem velas nem tochas; nem conseguiram fazer fogo com sua lenha fina e extremamente seca, de modo que luz nenhuma foi possível haver."},{"vNo":22,"txt":"E não se via luz alguma nem fogo nem lampejo nem o sol nem a lua nem as estrelas, tal a densidade dos vapores de escuridão que estavam sobre a face da terra."},{"vNo":23,"txt":"E aconteceu que essas trevas duraram pelo espaço de três dias, nos quais não foi vista luz alguma; e houve grandes lamentações e gemidos e pranto entre todo o povo, continuamente; sim, grandes foram os gemidos do povo por causa das trevas e da grande destruição que sobreviera."},{"vNo":24,"txt":"E em um lugar eles foram ouvidos lamentando-se e dizendo: Oh! Se nos tivéssemos arrependido antes deste grande e terrível dia, nossos irmãos teriam sido poupados e não teriam sido queimados naquela grande cidade de Zaraenla."},{"vNo":25,"txt":"E em outro lugar eles foram ouvidos queixando-se e lamentando-se, dizendo: Oh! Se nos tivéssemos arrependido antes deste grande e terrível dia e não tivéssemos matado, apedrejado e expulsado os profetas; então nossas mães e nossas belas filhas e nossos filhos teriam sido poupados e não teriam sido enterrados naquela grande cidade de Moronia.   E assim, grandes e terríveis foram os gemidos do povo."}]}