{"heading":"Na escuridão, a voz de Cristo proclama a destruição de muita gente e de cidades, devido a suas iniquidades — Ele também proclama Sua divindade, anuncia que a lei de Moisés foi cumprida e convida os homens a virem a Ele e serem salvos. Aproximadamente 34 d.C.","prevAbbr":"3-ne","prevNo":8,"nextAbbr":"3-ne","nextNo":10,"chapterTitle":"3 Néfi 9","verses":[{"vNo":"1 ","txt":"E aconteceu que se ouviu uma voz entre todos os habitantes da terra, em toda a face desta terra, clamando:"},{"vNo":"2 ","txt":"Ai, ai, ai deste povo! Ai dos habitantes de toda a Terra, a não ser que se arrependam; porque o diabo ri e seus anjos se regozijam em virtude da morte dos belos filhos e filhas de meu povo; e caíram por causa de suas iniquidades e abominações!"},{"vNo":"3 ","txt":"Eis que eu queimei com fogo aquela grande cidade de Zaraenla e seus habitantes."},{"vNo":"4 ","txt":"E eis que fiz com que a grande cidade de Morôni afundasse nas profundezas do mar e seus habitantes se afogassem."},{"vNo":"5 ","txt":"E eis que cobri de terra a grande cidade de Moronia e seus habitantes, para esconder suas iniquidades e suas abominações de minha face, a fim de que o sangue dos profetas e dos santos não mais subisse a mim contra eles."},{"vNo":"6 ","txt":"E eis que fiz com que a cidade de Gilgal afundasse e seus habitantes fossem sepultados nas profundezas da terra;"},{"vNo":"7 ","txt":"Sim, e a cidade de Onia e seus habitantes, a cidade de Mocum e seus habitantes e a cidade de Jerusalém e seus habitantes; e fiz com que subissem as águas e ocupassem o seu lugar para esconder suas iniquidades e abominações de minha face, a fim de que o sangue dos profetas e dos santos não mais subisse a mim contra eles."},{"vNo":"8 ","txt":"E eis que fiz com que a cidade de Gadiândi e a cidade de Gadiomna e a cidade de Jacó e a cidade de Gingimno afundassem; e fiz com que, em seu lugar, aparecessem colinas e vales; e enterrei seus habitantes nas profundezas da terra para esconder de minha face suas iniquidades e abominações, para que o sangue dos profetas e dos santos não mais subisse a mim contra eles."},{"vNo":"9 ","txt":"E eis que fiz com que a grande cidade de Jacobugate, que era habitada pelo povo do rei Jacó, fosse incendiada por causa de seus pecados e de suas iniquidades, que sobrepujavam toda a iniquidade de toda a terra por causa de seus assassinatos e combinações secretas; pois foram eles que destruíram a paz de meu povo e o governo da terra; por essa razão fiz com que fossem queimados, para varrê-los de minha presença, a fim de que o sangue dos profetas e dos santos não mais subisse a mim contra eles."},{"vNo":"10 ","txt":"E eis que fiz destruir com fogo a cidade de Lamã e a cidade de Jós e a cidade de Gade e a cidade de Quiscúmen e seus habitantes, por causa de sua iniquidade ao expulsar os profetas e apedrejar aqueles que enviei para declarar-lhes suas iniquidades e abominações."},{"vNo":"11 ","txt":"E porque expulsaram todos, de modo que não havia um justo entre eles, fiz descer fogo sobre eles e destruí-os, para que suas iniquidades e abominações fossem escondidas de minha face, a fim de que o sangue dos profetas e dos santos que lhes enviei, não mais a mim clamasse da terra contra eles."},{"vNo":"12 ","txt":"E muitas grandes destruições fiz com que fossem infligidas a esta terra e a este povo, por causa de suas iniquidades e abominações."},{"vNo":"13 ","txt":"Ó vós todos, que fostes poupados porque éreis mais justos do que eles, não volvereis a mim agora, arrependendo-vos de vossos pecados e convertendo-vos, para que eu vos cure?"},{"vNo":"14 ","txt":"Sim, em verdade vos digo que, se vierdes a mim, tereis vida eterna. Eis que meu braço de misericórdia está estendido para vós e aquele que vier, eu o receberei; e benditos são os que vêm a mim."},{"vNo":"15 ","txt":"Eis que sou Jesus Cristo, o Filho de Deus. Eu criei os céus e a Terra e todas as coisas que neles há. Eu estava com o Pai desde o princípio. Estou no Pai e o Pai está em mim; e em mim o Pai glorificou seu nome."},{"vNo":"16 ","txt":"Vim aos meus e os meus não me receberam. E as escrituras relativas a minha vinda cumpriram-se."},{"vNo":"17 ","txt":"E a todos os que me receberam permiti que se tornassem os filhos de Deus; e o mesmo farei a todos os que crerem em meu nome, pois eis que por mim vem a redenção e em mim cumpriu-se a lei de Moisés."},{"vNo":"18 ","txt":"Eu sou a luz e a vida do mundo, sou Alfa e Ômega, o princípio e o fim."},{"vNo":"19 ","txt":"E vós não me oferecereis mais derramamento de sangue; sim, vossos sacrifícios e holocaustos cessarão, porque não aceitarei qualquer dos vossos sacrifícios e holocaustos."},{"vNo":"20 ","txt":"E oferecer-me-eis como sacrifício um coração quebrantado e um espírito contrito. E todo aquele que a mim vier com um coração quebrantado e um espírito contrito, eu batizarei com fogo e com o Espírito Santo, como os lamanitas que, por causa de sua fé em mim na época de sua conversão, foram batizados com fogo e com o Espírito Santo e não o souberam."},{"vNo":"21 ","txt":"Eis que vim ao mundo para trazer redenção ao mundo e salvar o mundo do pecado."},{"vNo":"22 ","txt":"Portanto, todos aqueles que se arrependerem e vierem a mim como criancinhas, eu os receberei, pois deles é o reino de Deus. Eis que por eles dei a vida e tornei a tomá-la; portanto, arrependei-vos e vinde a mim, ó vós, confins da Terra, e salvai-vos."}]}