{"heading":"King Benjamin a aiti noun kewe anuon ewe kapasen fonuen me osinien semer kewe—Ar we namanam me muu a fen tumun pokiten ekkewe uruo ra isois won ekkewe ekkoch seleich—Mosaia a kefinita pwe emon king me a kawor ngeni i ewe wiisen tumunu ekkewe uruo me ekkoch mettoch. Arap ngeni 130–124 Ier Mwen Kraist.","prevAbbr":"w-of-m","prevNo":1,"nextAbbr":"mosiah","nextNo":2,"chapterTitle":"Mosaia 1","verses":[{"vNo":"1 ","txt":"Iwe iei ese chiwen wor anini fengen non unusen ewe fonuen Saraemla, me nein meinisin ekkewe aramas minne ir noun king Benjamin, ina popun a wor an king Benjamin soposoponon kinamwe non unusen nussun ranin kewe."},{"vNo":"2 ","txt":"Iwe non ewe fansoun a wor unumon noun anuon; iwe a eita ngeni ir Mosaia, me Ilorum, me Ilaman. Iwe a peser pwe repwe kaeo unusen kapasen fonuen seman kewe, ren ewe popun pwe repwe tongeni winiti aramasen wewe; me repwe tongeni sinei usun ekkewe osini minne ra fen kapas me ren awen semer kewe, minne ra fen kawor ngeni ir seni poun ewe Samon."},{"vNo":"3 ","txt":"Iwe a pwan aiti ir usun ekkewe uruo minne ra mak won ekkewe seleichen brass, a apasa: Nei anuon, ua mochen pwe oupwe chechemeni pwe ika esap pokiten ekkei seleich, minne ra masoweni ekkei uruo me ekkei annuk, sipwe fokkun nom non tiparoch, pwan mwo atun ei fansoun iei, sisap sinei ekkewe monomonen Kot."},{"vNo":"4 ","txt":"Pun ese tongeni tufich pwe semach we, Liai, a tongeni chechemeni ekkewe mettoch meinisin, an epwe aiti ir ngeni noun kewe, tiwenon chok seni ewe aninisin ekkei seleich; pun i a fen kaeo me non ewe kapasen ekkewe chon Egypt iei minne i a tongeni anneani ekkei mak, me aiti ir ngeni noun kewe, ren ewe popun pwe repwe tongeni aiti ir ngeni nour kewe, iwe ren ei epwe pwonueta ekkewe annukun Kot, pwan mwo feitiw tori ei fansoun iei."},{"vNo":"5 ","txt":"Ua apasa ngenikemi, nei anuon, ika esap pungun ekkei mettoch, minne ra isois me tumun me ren poun Kot, pwe sipwe tongeni anneani me weweiti an kewe monomon, me angei an kewe annuk fansoun meinisin me mwen mesach, pwe pwan mwo semach kewe repwe kukkununo non ar nuku, iwe sipwe usun chok pwich kewe, ekkewe chon Leiman, ekkewe rese sinei och mettoch usun ekkei mettoch, ika rese pwan nukur nupwen ar we aiti usur, pokiten ereenien semer kewe, minne rese pung."},{"vNo":"6 ","txt":"O nei anuon, ua mochen pwe oupwe chechemeni pwe ekkewe kapas mi ennet, me pwan ekkei uruo mi ennet. Iwe nengeni, pwan ekkewe seleichen Nifai, minne ra masoweni ekkewe uruo me ekkewe kapasen semach kewe seni ewe fansoun ra su seni Jerusalem tori iei, iwe ir mi ennet; iwe sia tongeni ennetin sinei pokiten sia annomur me mwen mesach."},{"vNo":"7 ","txt":"Iwe iei, nei anuon, ua mochen pwe oupwe chechemeni pwe oupwe achocho ne attonaochur, pwe oupwe tongeni tufich seni ir; iwe ua mochen pwe oupwe aneasochisi ekkewe annukun Kot, pwe oupwe tongeni feioch me non ewe fonu anongonong won ekkewe pwon minne ewe Samon a fori ngeni semach kewe."},{"vNo":"8 ","txt":"Iwe a pwan wor chommong mettoch king Benjamin a aiti noun kewe anuon, minne rese mak non ei puk."},{"vNo":"9 ","txt":"Iwe non ewe fansoun mwirin an king Benjamin a awesano an aiti noun kewe anuon, i a chinnapeno, iwe a kuna pwe a arapeto an epwene feino non ewe napanapen unusen ewe fonufan; iei minne, i a ekieki pwe mi auchea pwe epwe mutano ewe muu ngeni emon me nein noun kewe anuon."},{"vNo":"10 ","txt":"Iei minne, a tingor repwe wato Mosaia me mwen i; iwe ikkei ekkewe kapas minne a apasa ngeni i, a apasa: Nei anuon, ua mochen pwe kopwe aronga ew porous non unusen kinikinin ei fonu me nein ekkei aramas meinisin, are ekkewe aramasen Saraemla, me ekkewe aramasen Mosaia ekkewe ra nom non ewe fonu, ren ewe popun pwe repwe tongeni ioifengen; pun non ewe soran upwe aronga ngeni nei kei aramas seni pwisin awei pwe en emon king me emon chon nemeni ekkei aramas, ekkewe ewe Samon ach Kot a fen ngenikich."},{"vNo":"11 ","txt":"Iwe soposopono, upwe ngeni ekkei aramas ew it, ren ewe popun pwe repwe tongeni sokkono nap seni ekkewe aramas meinisin minne ewe Samon Kot a uweiareu seni ewe fonuen Jerusalem; iwe ei ua fori pokiten ra fen aramas mi achocho ne aneasochisi ekkewe annukun ewe Samon."},{"vNo":"12 ","txt":"Iwe ua ngeni ir ew it pwe resap chiwen tottonuno, tiwenon chok ika epwe seni atai annuk."},{"vNo":"13 ","txt":"Ewer, iwe soposopono ua apasa ngenikemi, ika ekkei aramas mi fokkun chen me ren ewe Samon ika repwe turutiw non atai annuk, me winiti ew aramas mi ngaw me sou fori tipisin nisou, pwe ewe Samon epwe fangeno ir, ren ei popun pwe repwene winiti mi apwangapwang usun chok pwir kewe; iwe esap chiwen tumunur me ren an we manaman mi napanap me amwarar, usun an a fen tumunu semach kewe tori iei."},{"vNo":"14 ","txt":"Pun ua apasa ngenikemi, pwe ika ese aitieu poun non an tumunu semach kewe repwe fen ono me non poun ekkewe chon Leiman, me winiti chon riaffou ngeni ar we koput."},{"vNo":"15 ","txt":"Iwe non ewe fansoun king Benjamin a awesano an kapas ngeni noun we anuon, iwe a ngeni i ewe wiis ne tumunu meinisin ekkewe mwokutukutun ewe muu."},{"vNo":"16 ","txt":"Iwe soposopono, a pwan ngeni i ewe wiis ne tumunu ekkewe uruo minne a mak won ekkewe seleichen brass; me pwan ekkewe seleichen Nifai; me pwan, ewe ketinas noun Laban, me ewe por are pisekin emmwen, minne a emmweni semach kewe me non ewe fonu pon, minne a monneta me ren poun ewe Samon ren ewe popun pwe repwe tongeni emmwen, emon me emon anongonong won ewe tumunoch me achocho minne ra ngeni i."},{"vNo":"17 ","txt":"Iei minne, pokiten rese nikitu rese feioch are fetanoch non ar we sai, nge ra fen maresefan, me wata ewe koput an Kot wor; iwe iei minne ra mefi weires ren nengita me riaffou mi anetipechou, pwe epwe amwasangereta ne chechemeni wiiser."},{"vNo":"18 ","txt":"Iwe iei, non ewe fansoun Mosaia a feino me fori usun met seman we a annuku ngeni i, me a aronga ngeni ekkewe aramas meinisin ekkewe ir mi nom non ewe fonuen Saraemla ren ewe popun pwe repwe tongeni ioifengeni ir pwisin, ar repwe feita ngeni ewe tempel ar repwe rongorong ekkewe kapas minne seman we epwe apasa ngeni ir."}]}