{"heading":"King Leiman a mano—Noun kewe aramas ir mi mwacho me orochongaw me nuku non eereni mi muan—Sinef me noun kewe aramas ra akkufu ir. Arap ngeni 187–160 Ier Mwen Kraist.","prevAbbr":"mosiah","prevNo":9,"nextAbbr":"mosiah","nextNo":11,"chapterTitle":"Mosaia 10","verses":[{"vNo":"1 ","txt":"Iwe non ewe fansoun am aua poputa sefan ne forata ewe muu me am aua poputa sefan ne fonueni ewe fonu non kinamwe. Iwe ua annuku pwe epwe wor pisekin maun epwe for seni sokkun nikinik meinisin, ren ewe popun pwe epwe wor rei pisekin maun fan iten nei kewe aramas ne amonnata ngeni ewe fansoun nupwen ekkewe chon Leiman repwe feita sefan ar repwe maun ngeni nei kewe aramas."},{"vNo":"2 ","txt":"Iwe ua enenia chon mas nepekin ewe fonu, pwe ekkewe chon Leiman resap tongeni feita wom non am ause monneta me niikemino; iwe iei ua masa nei kewe aramas me nei kewe penen man, me tumunur seni ar repwe turunong ne poun ekkewe chon koum ngenikem."},{"vNo":"3 ","txt":"Iwe non ewe fansoun am aua fonueni ewe fonuen semem kewe ren ukukun chommong ier, ewer, ren ukukun rue me ru ier."},{"vNo":"4 ","txt":"Iwe ua annuku pwe ekkewe mwan repwe anganga ewe puun, me amari sokopaten grain meinisin me sokopaten foun ira meinisin seni ew me ew sokkun nikinik."},{"vNo":"5 ","txt":"Iwe ua annuku pwe ekkewe fefin repwe for terech, me angang weires, me angang, me anganga sokopaten mangaku mi pwetete meinisin, ewer, me mangak seni ew me ew sokkun nikinik, pwe am aupwe tongeni aufoufa am seneno; iwe iei am aua feioch non ewe fonu—iei a wor am soposoponon kinamwe non ewe fonu ren ukukun rue me ru ier."},{"vNo":"6 ","txt":"Iwe non ewe fansoun king Leiman a mano, iwe noun we anuon a poputa ne nemenem non wisan we. Iwe a poputa ne amwasangata noun kewe aramas non ar ungeni nei kewe aramas; iei minne ra poputa ne monneta ngeni maun, me ar repwe feita maun ngeni nei kewe aramas."},{"vNo":"7 ","txt":"Nge ua tinano nei kewe chon spai nepekin ewe fonuen Semlan, pwe upwe tongeni keao usun ar amonneta, pwe upwe tongeni masa seni ir, pwe resap tongeni feitiw won nei kewe aramas me nireno."},{"vNo":"8 ","txt":"Iwe non ewe fansoun ra feita ngeni ennefenin ewe fonuen Sailum, fiti nour kewe mwichen chommong sounfiu, mwan mi apisek ren nikappich, me ren foun nikappich, me ren ketinas, me ren tok, me ren foun fau, me ren aunun; iwe mokurer ra raisono iwe ra chok pwano; iwe ra ufouf ren echo achawar mi for seni leather unukun nukanaper."},{"vNo":"9 ","txt":"Iwe non ewe fansoun ua annuku pwe ekkewe fefin me semirit noun nei kewe aramas repwe opono non ewe fonu pon; iwe ua pwan annuku pwe nei kewe mwan mi chinnap meinisin ekkewe ra tongeni nounou pisekin maun, me pwan nei kewe anuon ekkewe ra pwan tongeni nounou pisekin maun, repwe ioifengeni ir pwisin pwe repwe no maun ngeni ekkewe chon Leiman; iwe ua uweiarenong non tettenir, emon me emon mwan anongonong won ierin."},{"vNo":"10 ","txt":"Iwe non ewe fansoun am aua feita pwe am aupwe maun ngeni ekkewe chon Leiman; iwe ngang, pwan mwo ngang, non ai ierin chinnap, ua feita pwe upwe maun ngeni ekkewe chon Leiman. Iwe non ewe fansoun am aua feita ren pochokunen ewe Samon am aupwe maun."},{"vNo":"11 ","txt":"Iei, ekkewe chon Leiman rese sinei usun ewe Samon, are ewe pochokunen ewe Samon, iei minne ra anongonong won pwisin ar pochokun. Nge inamo ra aramas pochokun, anongonong won pochokunen aramas."},{"vNo":"12 ","txt":"Ra fen ew aramas mwacho, me orochongaw, me mochen nii manau, ra nuku non eerenien semer kewe, minne iei—Ra nuku pwe ra katou seni ewe fonuen Jerusalem pokiten fofforungawen semer kewe, pwe ita ra muan me non ewe fonu pon me ren pwir kewe, iwe ra pwan muan nupwen ra saino epekin ewe sat;"},{"vNo":"13 ","txt":"Iwe pwan, pwe ra muan nupwen ra nom non ewe fonuen ar kewe aewin neuo, mwirin ar ra fen saino epekin ewe sat, iwe ekkei mettoch meinisin mi fis pokiten Nifai a kon nikitu ne aneasochisi ekkewe annukun ewe Samon—iei minne i a feioch me ren ewe Samon, pun ewe Samon a rongorong an kewe iotek me a ponueni ir, iwe a emmweni ar we sai non ewe fonu pon."},{"vNo":"14 ","txt":"Iwe pwin kewe ra song ren pokiten rese weweiti angangen ewe Samon; ra pwan song ren me won ekkewe matau pokiten ra apochokunano netiper seni ewe Samon."},{"vNo":"15 ","txt":"Iwe pwan, ra song ren nupwen ra tori ewe fonuen pwon, pokiten ra apasa pwe i a angei ewe pekin nemenem won ekkewe aramas seni ne pour; iwe ra kutta ar repwe nieno i."},{"vNo":"16 ","txt":"Iwe pwan, ra song ren pokiten a feino ngeni ewe fonu pon usun ewe Samon a fen annuku ngeni i, me angei ekkewe uruo minne ra makketiw won ekkewe seleichen brass, pun ra apasa pwe a sona seni ir."},{"vNo":"17 ","txt":"Iwe iei ra fen aiti nour kewe pwe repwe oputer, me repwe nireno, me repwe sona me angemwan seni ir, me fori mettoch meinisin ra tongeni ar repwe nireno; iei minne a wor ar koput esemuch ngeni ekkewe noun Nifai."},{"vNo":"18 ","txt":"Ren ei chok popun king Leiman, ren an nikatupotup, me tipachem chofona, me an kewe pwon mi eingeing, a otupueino, pwe ua fen uweiato nei kewe aramas ngeni ei fonu, pwe repwe tongeni nireno; ewer, iwe am aua fen riaffouni ekkewe chommong ier non ewe fonu."},{"vNo":"19 ","txt":"Iwe iei ngang, Sinef, mwirin ai ereni nei kewe aramas ekkei mettoch meinisin usun ekkewe chon Leiman, ua amwasangereta ar repwe no maun fiti ar pochokun, repwe wanong ar apinukunuk non ewe Samon; iei minne, am aua fiu ngeni ir, ne nenefengen."},{"vNo":"20 ","txt":"Iwe non ewe fansoun am aua pwan asureu sefan seni fonuem we; iwe am aua nireno ren ew wachemuken ninnino, pwan wesen chommong pwe am ause chiwen anneani ir."},{"vNo":"21 ","txt":"Iwe non ewe fansoun am aua niwin sefan ngeni pwisin fonuem, iwe nei kewe aramas ra poputa sefan ne tumunu nour kewe penen man, me ra anganga ar puun."},{"vNo":"22 ","txt":"Iwe iei ngang, pokiten ua chinnap, ua mutano ewe muu ngeni emon nei kewe anuon; iei minne, usap chiwen kapas. Iwe amwo ewe Samon epwe efeiochu nei kewe aramas. Amen."}]}