{"heading":"King Noah a nemenem fiti fofforungaw—A menemenoch non manauen akurang ren punuwan kewe me noun kewe nikomwir—Apinatai a osini pwe ekkewe aramas repwe ono non fotek—King Noah a kutta manauan. Arap ngeni 160–150 Ier Mwen Kraist.","prevAbbr":"mosiah","prevNo":10,"nextAbbr":"mosiah","nextNo":12,"chapterTitle":"Mosaia 11","verses":[{"vNo":"1 ","txt":"Iwe iei non ewe fansoun pwe Sinef a mutano ewe muu ngeni Noah, emon me nein noun kewe anuon; iei minne Noah a poputa ne nemenem non wisan we; iwe i ese fetan non eerenien seman we."},{"vNo":"2 ","txt":"Pun nengeni, i ese aneasochisi ekkewe annukun Kot, nge a fetan non pwisin mochenin netipan. Iwe a chommong punuwan me noun nikomwir. Iwe a afisata pwe noun kewe aramas repwe fori tipis, me fori ewe minne mi anieput me ne mesen ewe Samon. Ewer, iwe ra fori angangen nisou me sokopaten fofforungaw meinisin."},{"vNo":"3 ","txt":"Iwe a forata ew takisesin ew ne enimuen pisekir meinisin, ew ne enimuen nour gold me seni nour silver, me ew ne enimuen nour ziff, me nour copper, me nour brass me nour iron; me ew ne enimuen nour kewe kitinupun man; me pwan ew ne enimuen ar grain meinisin."},{"vNo":"4 ","txt":"Iwe ekkei mettoch meinisin a angei pwe epwe anisi pwisin i, me punuwan kewe me noun kewe nikomwir; me pwan noun kewe pris, me punuwer kewe me nour kewe nikomwir; iei i a siwini ekkewe mwokutukutun ewe muu."},{"vNo":"5 ","txt":"Pun a atoua ekkewe pris meinisin ekkewe ra fen epinipinino me ren seman we, me a epinano ekkoch minafo non nenier kewe, ekkewe ra nuapas non namanam tekian netiper."},{"vNo":"6 ","txt":"Ewer, iwe iei ra angei aninis non ar chipwang, me non ar fen ngeni niosun anu muan, me non ar fori angangen nisou, seni ekkewe takises minne king Noah a wata won noun kewe aramas; iei ekkewe aramas ra fokkun angang weires ar repwe anisi ei angangangaw."},{"vNo":"7 ","txt":"Ewer, iwe ra pwan winiti chon fen ngeni nisoun anu muan, pokiten ra tupuno me ren ekkewe kapas mi namotmwan me eingeing mi chofona an ewe king me ekkewe pris; pun ra kapas mettoch mi eingeing mi chofona ngeni ir."},{"vNo":"8 ","txt":"Iwe non ewe fansoun king Noah a aueta chommong imw mi ningoch me wamong; iwe i a enningereno ren pisekin enning mi murino mi for seni ira, me seni sokopaten mettoch mi auchea meinisin, seni gold, me seni silver, me seni iron, me seni brass, me seni ziff, me seni copper;"},{"vNo":"9 ","txt":"Iwe a pwan aueta ew watten imw mi wamong fan itan, me ew mwottun king nukanapan we, meinisin ra for seni ira mi murino me ra enning me ren gold me silver me ren mettoch mi auchea."},{"vNo":"10 ","txt":"Iwe a pwan annuku pwe noun kewe chon angang repwe anganga sokopaten pisekin enning mi murino meinisin me non etippen ewe tempel, seni ira mi murino, me seni copper, me seni brass."},{"vNo":"11 ","txt":"Iwe ekkewe sea minne ra keimuno fan iten ekkewe pris mi nap, minne ra nom asetan ekkewe ekkoch sea meinisin, i a enningereno me ren gold mi unusoch; iwe i a annuku pwe ew tittin ewe rong epwe kauuta me mwer, pwe repwe tongeni asosoi inisir me pour won nupwen repwe apasa ekkewe kapas mi chofona me namotmwan ngeni noun kewe aramas."},{"vNo":"12 ","txt":"Iwe non ewe fansoun a aueta ew tower arap ngeni ewe tempel; ewer, ew tower mi fokkun tekia, pwan fokkun tekia pwe i epwe tongeni uta won unungan we me nenetiwei ewe fonuen Sailum, me pwan ewe fonuen Semlan, minne a nom fan nemenien ekkewe chon Leiman; iwe i a pwan mwo tongeni neneno ngeni unusen ewe fonu unukun."},{"vNo":"13 ","txt":"Iwe non ewe fansoun i a annuku pwe chommong imw epwe kauuta non ewe fonu Sailum; me i a annuku pwe ew tower mi tekia epwe kauuta won ewe chukuchukuta ennefenin ewe fonu Sailum, minne a fen ew nenien tumun fan iten noun Nifai kewe atun ewe fansoun ra su seni ewe fonu; iwe iei met i a fori me ren ekkewe pisekisek minne i a angei seni an takisesini noun kewe aramas."},{"vNo":"14 ","txt":"Iwe non ewe fansoun i a iseta netipan won pisekisekin kewe, iwe a anusmwanieno an fansoun non manauen akurang ren punuwan kewe me noun kewe nikomwir; me pwan noun kewe pris ra anusmwanieno ar fansoun ren ekkewe fin nisou."},{"vNo":"15 ","txt":"Iwe non ewe fansoun i a fot ataken kreip non unusen ewe fonu; iwe i aueta mwesinen ungungun kreip, me a for chommong wain; iwe iei minne i a winiti emon chon unnupuch wain; me pwan noun kewe aramas."},{"vNo":"16 ","txt":"Iwe non ewe fansoun ekkewe chon Leiman ra poputa ne feito won noun kewe aramas, won kukkun mwicheich, me nireno non ar kewe atake, me nupwen ar tumunu nour kewe penen man."},{"vNo":"17 ","txt":"Iwe king Noah a tinano chon mas non ekkoch neni non ewe fonu ar repwe asureno; nge ese tinano ew mwicheich mi naf, iwe ekkewe chon Leiman ra feito wor me nireno, me asueno chommong me nein nour kewe penen man seni ewe fonu; iei ekkewe chon Leiman ra poputa ne nireno, me aea ar koput wor."},{"vNo":"18 ","txt":"Iwe non ewe fansoun king Noah a tinano noun kewe sounfiu ngeni ir, iwe ra su sefan, are ra asusefani ir ren ew fansoun; iei minne, ra niwin sefan ren ar pwapwa non ar kewe niapen maun."},{"vNo":"19 ","txt":"Iwe iei, pokiten ei win mi watte ra nuapas non namanam tekian netiper; ra sikaseni non pwisin ar pochokun, ra apasa pwe nour kewe nime ir mi tongeni uta ngeni fite ngorowun ekkewe chon Leiman; iwe iei ra sikaseni, me ra pwapwa non cha, me non assukun chan pwir kewe, iwe ei pokiten fofforungawen nour we king me nour kewe pris."},{"vNo":"20 ","txt":"Iwe non ewe fansoun mi wor emon mwan me neir itan Apinatai; iwe i a feino neir, me a poputa ne osini, a apasa: Nengeni, iei anon ewe Samon, iwe iei i a annuku ngeniei, a apasa, Feino, me apasa ngeni ekkei aramas, iei anon ewe Samon—Riaffou ngeni ekkei aramas, pun ua fen kuna ar angang mi anieput, me ar fofforungaw, me ar angangen nisou; iwe tiwenon chok ika repwe aier upwe churi ir non ai song."},{"vNo":"21 ","txt":"Iwe tiwenon chok ika repwe aier me kun ngeni ewe Samon ar Kot, nengeni, upwe warenong non poun ekkewe chon koum ngeni ir; ewer, iwe repwe katonong non fotek; iwe repwe riaffou me ren poun ekkewe chon koum ngeni ir."},{"vNo":"22 ","txt":"Iwe ewe fansoun epwe feito pwe repwe sinei pwe ngang ewe Samon ar Kot, nge ngang emon Kot mi uren nonowo, upwe aniwini angangangawen nei kewe aramas."},{"vNo":"23 ","txt":"Iwe ewe fansoun epwe feito pwe tiwenon chok ika ekkei aramas repwe aier me kun ngeni ewe Samon ar Kot, repwe katonong non fotek; iwe esap wor emon epwe angasereno, tiwenon chok ika epwe ewe Samon ewe Kot mi Napanap."},{"vNo":"24 ","txt":"Ewer, iwe ewe fansoun epwe feito pwe nupwen repwe sio ngeniei ngang upwe mang ne rongorong ngeni ar sio; ewer, iwe upwe mut ngeni ir pwe repwe ninni me ren ekkewe chon koum ngeni ir."},{"vNo":"25 ","txt":"Iwe tiwenon chok ika repwe aier non mangakun netipeta me moromoren fanang, me sio fiti pochokun ngeni ewe Samon ar Kot, usap rongorong ngeni ar iotek, usap pwan angasereno seni ar riaffou; iwe iei anon ewe Samon, iwe iei met a annuku ngeniei."},{"vNo":"26 ","txt":"Iei non ewe fansoun pwe nupwen Apinatai a apasa ekkei kapas ngeni ir ra song ren, me kutta ar repwe angeiano manauan; nge ewe Samon a angasano i seni ne pour."},{"vNo":"27 ","txt":"Iei nupwen king Noah a rongorong ekkewe kapas minne Apinatai a fen apasa ngeni ekkewe aramas, i a pwan song; iwe a apasa: Ion ei Apinatai, ewe ngang me nei kewe aramas repwe kapung me ren, are ion ewe Samon, ewe epwe wata won nei kewe aramas ena sokkun riaffou mi pochokun?"},{"vNo":"28 ","txt":"Ua annuku ngenikemi pwe oupwe wato Apinatai ikei, pwe upwe tongeni nieno, pun i a fen apasa ekkei mettoch pwe epwe tongeni amwasangata nei kewe aramas ar repwe song fengen emon ngeni pwan emon, me a fori epwe wor anini fengen nefinen nei kewe aramas; iei minne upwe nieno i."},{"vNo":"29 ","txt":"Iei mesen ekkewe aramas ra chunnuno; iei minne ra apochokunano netiper seni ekkewe kapas an Apinatai, iwe ra kutta seni ena fansoun me feino ar repwe angei i. Iwe king Noah a apochokunano netipan seni ewe kapasen ewe Samon, iwe i ese aier seni an kewe foffor mi ngaw."}]}