{"heading":"Isaiah a kapas fan iten ewe Messiah—An ewe Messiah assaw me riaffou ra fen foruno—A fori Ngunun pwe ew asor fan iten tipis me a fori ew affor fan iten ekkewe chon atai annuk—Anonno ngeni Isaiah 53. Arap ngeni 148 Ier Mwen Kraist.","prevAbbr":"mosiah","prevNo":13,"nextAbbr":"mosiah","nextNo":15,"chapterTitle":"Mosaia 14","verses":[{"vNo":"1 ","txt":"Ewer, pwan mwo Isaiah ese apasa: Ion a a nuku ach porous, me ngeni ion poun ewe Samon a pwano ngeni?"},{"vNo":"2 ","txt":"Pun i epwe marita me mwen i usun efoch ira mi pwetete, me usun efoch waren ira a mariuu seni ewe puun; pun i ese wor napanapan are ningan; iwe nupwen sipwe kuna i esap wor ningochun pwe sipwe mochen i."},{"vNo":"3 ","txt":"I a koput me ketiwengaw me ren aramas; emon mwanin netipengaw, me mi weweiti riaffou; iwe ita usun sia opono mesach seni i; i a koput, iwe sise ekieki i."},{"vNo":"4 ","txt":"Ennetin i a fen engino ngeni ach netipechou, me uwei ach netipengaw; nge inamo sia ekieki i pwe mi semwen, wichiwich me ren Kot, me riaffou."},{"vNo":"5 ","txt":"Nge i a kinas fan iten ach atai annuk, i a feiengaw fan iten ach angangangaw; kapungun ach kinamwe a nom won; iwe seni an kewe kinasen opup sia chikar."},{"vNo":"6 ","txt":"Kich meinisin, usun siip, sia fen monucheno; sia fen kunnuno emon me emon ngeni pwisin aanan; iwe ewe Samon a fen wata won angangangawach meinisin."},{"vNo":"7 ","txt":"I a riaffou, me a metek, nge inamo i ese suki awan; ra uweiato i usun emon appanen siip ngeni ew ninnino, iwe usun emon siip me mwen noun we chon fichi unan ese tongeni kapas iwe ese suki awan."},{"vNo":"8 ","txt":"Iwe ra angei i seni fotek me seni kapung; iwe ion epwe affata mwirmwirin? Pun i a pokupokuno seni ewe fonuen ewe mi manau; pokiten ekkewe atai annuk an nei kewe aramas i a riaffou."},{"vNo":"9 ","txt":"Iwe i a fori peiasan me ren ekkewe aramas mi ngaw, me ren ewe mi pisekisek non an mano; pokiten i ese fori och mettoch mi ngaw, ese pwan wor och mwaken me non awan."},{"vNo":"10 ","txt":"Nge inamo a amenemenochu ewe Samon an epwe ameteki i; i a fori pwe epwe netipechou; nupwen kopwe fori ngunun pwe epwe ew asor fan iten tipis i epwe kuna mwirimwirin, i epwe attamano ranin kewe, iwe mochenin ewe Samon epwe feiochuno non poun."},{"vNo":"11 ","txt":"I epwe kuna riaffoun ngunun, iwe i epwe menemenoch; seni an mirit nei we chon angang mi tupwon epwe apungu chommong; pun i epwe engino ngeni ar angangangaw."},{"vNo":"12 ","txt":"Iei minne upwe ineti ngeni i ew kinikin me nein ekkewe aramas mi napanap, iwe i epwe ineti ewe niapen maun ngeni ekkewe mi pochokun; pokiten i a nipenauu ngunun ngeni mano; iwe i a anneanong me nein ekkewe chon atai annuk; iwe i a engino ngeni tipisin chommong, me a fori ew affor fan iten ekkewe chon atai annuk."}]}