{"heading":"Kot a angasano aramas seni ar nikinikin monucheno me non ew turutiwen nikinik—Ekkewe ir ra ekiekin mochenin fonufan ra chok nonnom usun ita ese wor ngaseno—Kraist a efisi ew manausefan ngeni manau esemuch are ngeni poutmwanino esemuch. Arap ngeni 148 Ier Mwen Kraist.","prevAbbr":"mosiah","prevNo":15,"nextAbbr":"mosiah","nextNo":17,"chapterTitle":"Mosaia 16","verses":[{"vNo":"1 ","txt":"Iwe iei, non ewe fansoun pwe mwirin Apinatai a fen apasa ekkei kapas a eitieu poun me apasa: Ewe fansoun epwe feito nupwen meinisin repwe kuna ewe amanauen ewe Samon; nupwen muu meinisin, einang, sokopaten kapas, me aramas repwe kuna ren meser me repwe pwarata me mwen Kot pwe an kewe kapung mi pung."},{"vNo":"2 ","txt":"Iwe mwirin ekkewe aramas mi ngaw repwe katuruu, iwe repwene ngungures, me kechiw, me pupuchor, me repwe akkarungi; iwe ei pokiten resap ausening ngeni ewe mongungun ewe Samon; iei minne ewe Samon esap angasereno."},{"vNo":"3 ","txt":"Pun ir ra ekiekin mochenin fonufan me usun ewe tefin, iwe ewe tefin a wor an pochokun wor; ewer, pwan mwo ewe serepeniten nom ewe a atupano aewin semach me inach kewe, ina ewe popun ar we turutiw; ina ewe popun aramas meinisin ra ekiekin mochenin fonufan, mochenin inis, usun ewe tefin, ra sinei met mi ngaw seni met mi och, ra mutano inisir repwe nemenem fan ewe tefin."},{"vNo":"4 ","txt":"Iei aramas meinisin ra monucheno; iwe nengeni, repwe fen ita unusen monucheno ika esap ren an Kot angasano noun kewe aramas seni ar nikinikin monucheno me non ew turutiwen nikinik."},{"vNo":"5 ","txt":"Nge chechemeni pwe i ewe a soposopono non an pwisin mwokutukutun ekiekin mochenin fonufan, me feino won ekkewe aanen tipis me ungeni Kot, nonnom non an turutiwen nikinik iwe ewe tefin epwe wor an pochokun meinisin won i. Iei minne a usun ita ese wor ngaseno a fen fis fan itan, i emon chon koum ngeni Kot, me pwan ewe tefin i chon koum ngeni Kot."},{"vNo":"6 ","txt":"Iwe iei ika Kraist ese feito ngeni fonufan, ua kapas usun mettoch repwe feito usun ita ra fen feito, esap tongeni wor ngaseno."},{"vNo":"7 ","txt":"Iwe ika Kraist esamo manaueta seni mano, are ika esamo muti ekkewe senin mano iwe ewe peias esap wor an win, me mano esap wor an emmetek, esap tongeni ita epwe wor manausefan."},{"vNo":"8 ","txt":"Nge mi wor ew manausefan, iei minne ewe peias ese wor an win, iwe ewe emmetekin mano a kuf pokiten Kraist."},{"vNo":"9 ","txt":"I ewe saram me ewe manauen fonufan; ewer, ew saram minne esemuch, minne ese tongeni epwe rochono; ewer, me pwan ew manau minne esemuch, pwe esap chiwen tongeni wor mano."},{"vNo":"10 ","txt":"Pwan mwo ekkei inis mi tongeni mano repwe pwinitanong ekkewe inis ese tongeni mano, me ei kiteter epwe pwinitanong esap kiteter, me repwe emmwenito pwe repwe uta me mwen ewe nenien kapung an Kot, pwe repwe kapung me ren i anongonong won an kewe angang ika pwe repwe öch are ika pwe repwe ngaw—"},{"vNo":"11 ","txt":"Ika pwe repwe öch, ngeni ewe manausefanin manau esemuch me pwapwa; iwe ika pwe repwe ngaw, ngeni ewe manausefanin poutmwanino esemuch, ra keitino ngeni ewe tefin, ewe a nemenem wor, ina ewe poutmwanino—"},{"vNo":"12 ","txt":"Ra fen tapweno mwirin ar ekiekin mochenin fonufan me mochenin netiper; resamo kokkori ewe Samon nupwen ekkewe poun umoumoch mi keitiuu ngeni ir; pun ekkewe poun umoumoch ra keitiuu ngeni ir, iwe rese etiwa; ra fen aurour usun ar kewe angangangaw nge inamo rese susenir; iwe ra fen annuk ar repwe aier nge inamo rese aier."},{"vNo":"13 ","txt":"Iwe iei, ita ousap chechech me aier seni ami kewe tipis, me chechemeni pwe non chok me seni Kraist oua tongeni manau?"},{"vNo":"14 ","txt":"Iei minne, ika oua afanafana ewe annukun Moses, pwan afanafana pwe a ew ununun ekkewe mettoch minne repwe feito—"},{"vNo":"15 ","txt":"Aiti ir pwe ngaseno a feito seni Kraist ewe Samon, i ewe fokkun Sam Esemuch. Amen."}]}