{"heading":"Alma a nuku me makkei ekkewe kapas an Apinatai—Apinatai a riaffouni mano me ren ekkei—A osini usun semwen me mano me ren ekkei won ekkewe chon ninni i. Arap ngeni 148 Ier Mwen Kraist.","prevAbbr":"mosiah","prevNo":16,"nextAbbr":"mosiah","nextNo":18,"chapterTitle":"Mosaia 17","verses":[{"vNo":"1 ","txt":"Iwe iei non ewe fansoun pwe nupwen Apinatai a awesano ekkei kapas, ewe king a annuku pwe ekkewe pris repwe angei i me fori pwe epwe ninnino."},{"vNo":"2 ","txt":"Nge mi wor emon me neir ewe a iteni Alma, i pwan emon mwirimwirin Nifai. Iwe i emon mwan mi chok anuon, iwe i a nuku ekkewe kapas minne Apinatai a apasa, pun i mi sinei usun ewe angangangaw minne Apinatai a pwarata usur; iei minne a poputa ne tingor ngeni ewe king pwe esap song ren Apinatai, nge epwe mutata pwe epwe tongeni suno non kinamwe."},{"vNo":"3 ","txt":"Nge ewe king a napeno an song, me fori pwe Alma epwe katuruu me neir, me tinano noun kewe chon angang mwirin i pwe repwe tongeni nieno i."},{"vNo":"4 ","txt":"Nge a su me mwer me opano inisin pwe resap kuna i. Iwe nupwen a opono ren chommong ran a makkei ekkewe kapas meinisin minne Apinatai a apasa."},{"vNo":"5 ","txt":"Iwe non ewe fansoun ewe king a fori pwe noun kewe chon mas repwe rokopwanieno Apinatai me angei i; iwe ra foti me aturanong i non kanapus."},{"vNo":"6 ","txt":"Iwe mwirin unungat ran, mwirin a aurour ngeni noun kewe pris, a fori pwe i epwe emmwenito sefan me mwen i."},{"vNo":"7 ","txt":"Iwe a apasa ngeni i: Apinatai, am aua kuna ew tipis fan itom, iwe en ka fich om kopwe mano."},{"vNo":"8 ","txt":"Pun ka fen apasa pwe Kot pwisin epwe feitiw nein ekkewe noun aramas; iwe iei, ren ei popun kopwene ninnino tiwenon chok ika kopwe angei sefani ekkewe kapas meinisin minne ka fen apasa mettoch mi ngaw usui me nei kewe aramas."},{"vNo":"9 ","txt":"Iei Apinatai a apasa ngeni i: Ua apasa ngonuk, usap angei sefani ekkewe kapas minne ua fen apasa ngonuk usun ekkei aramas, pun ir mi pung; iwe ren ami oupwe tongeni sinei usun ennetir ua fen mutata inisi pwe upwe turunong ne poumi."},{"vNo":"10 ","txt":"Ewer, iwe upwe riaffou pwan mwo tori mano, iwe usap angei sefani ai kewe kapas, iwe repwe uta pwe epwe ew kapasen pwarata an epwe ungeni kemi. Iwe ika oupwe nieino oupwe assuku cha mi nimenimoch, iwe ei epwe pwan uta pwe epwe ew kapasen pwarata an epwe ungeni kemi atun ewe ranin nesoponon."},{"vNo":"11 ","txt":"Iwe iei king Noah ita epwene nikitano, pun a nuokusiti an kapas; pun a nuokusiti ika ekkewe kapungun Kot repwe feito won."},{"vNo":"12 ","txt":"Nge ekkewe pris ra anoumwongata nouwer ngeni i, me poputa ne etipisi, ra apasa: A fen kapas mi ngaw ngeni ewe king. Iei minne ewe king a mwasangasangeta non song ngeni i, me fangeta i pwe epwe tongeni ninnino."},{"vNo":"13 ","txt":"Iwe non ewe fansoun ra angei me foti, me wichi unuchan ren punukun fochun ira, ewer, pwan mwo tori mano."},{"vNo":"14 ","txt":"Iwe iei nupwen ekkewe ngetenget ra poputa ne keni, a puchor ngeni ir, a apasa:"},{"vNo":"15 ","txt":"Nengeni, pwan mwo usun met oua fen fori ngeniei, ewe fansoun epwe feito pwe mwirimwirimi repwe pwan fori pwe chommong repwe riaffouni ekkewe metek minne ua riaffouni, pwan mwo ekkewe metekin mano ren ekkei; iwe ei pokiten ra nuku non ewe amanauen ewe Samon ar Kot."},{"vNo":"16 ","txt":"Iwe ewe fansoun epwe feito pwe oupwe riaffou ren sokopaten semwen meinisin pokiten ami angangangaw."},{"vNo":"17 ","txt":"Ewer, iwe oupwe wichiwich me ren meinisin pau, me oupwe susufetan me toropas fetan, pwan mwo usun ew penen man mi mwacho ra susufetan seni ekkewe man mi mwacho me rochongaw."},{"vNo":"18 ","txt":"Iwe non ena ran repwe kutta kemi, iwe oupwene ono me ren poun ekkewe chon koum ngenikemi, iwe mwirin oupwene riaffou, usun ai riaffouni, ekkewe metekin mano ren ekkei."},{"vNo":"19 ","txt":"Iwe Kot epwe ngeni niwinir won ekkewe ra nieno noun kewe aramas. O Kot, angei nguni."},{"vNo":"20 ","txt":"Iwe iei, nupwen Apinatai a fen apasa ekkei kapas, a turuno, a fen riaffouni mano ren ekkei; ewer, a fen ninnino pokiten ese amam ekkewe annukun Kot, a eppungano ennetin an kewe kapas ren an we mano."}]}