{"heading":"Alma a afanafan non monomon—A awewei ekkewe pwonen papatais me a fori angangen papatais non ekkewe konikin Mormon—A forata ewe Mwichefenin Kraist me seikata ekkoch pris—Ra pwisin anisi ir me aiti ekkewe aramas—Alma me noun kewe aramas ra su seni King Noah ngeni non ewe fonu pon. Arap ngeni 147–145 Ier Mwen Kraist.","prevAbbr":"mosiah","prevNo":17,"nextAbbr":"mosiah","nextNo":19,"chapterTitle":"Mosaia 18","verses":[{"vNo":"1 ","txt":"Iwe iei, non ewe fansoun pwe Alma, ewe a su seni ekkewe chon angangen king Noah, a aier seni an kewe tipis me angangangaw, me a fetan fein non monomon nein ekkewe aramas, me poputa ne afanafana ekkewe kapas an Apinatai—"},{"vNo":"2 ","txt":"Ewer, usun met minne epwe fen feito, me pwan usun ewe manausefanin ekkewe mi mano, me ngasenon ekkewe aramas, minne epwe fis seni ewe manaman, me ekkewe riaffou, me manon Kraist, me an we manausefan me feita non nang."},{"vNo":"3 ","txt":"Iwe meinisin ekkewe repwe rongorong an kapas i a aiti ir. Iwe a aiti ir non monomon, pwe esap tongeni pwano ngeni ewe king. Iwe chommong ra nuku an kewe kapas."},{"vNo":"4 ","txt":"Iwe non ewe fansoun pwe meinisin ekkewe ra nuku i ra feino ngeni ew neni minne a iteni Mormon, ra angei itan we seni ewe king, a nom non ekkewe kinikinin ewe fonu minne a fen masow, me ren ekkoch fansoun are atun ekkoch fansoun, me ren man mwacho."},{"vNo":"5 ","txt":"Iei, mi wor non Mormon ew popun konik mi nimenimoch, iwe Alma a feino ikewe, pokiten mi wor unukun ewe konik ew wenuwenun kukkun ira, ikewe a opano inisin non fansoun neran seni kutten ewe king."},{"vNo":"6 ","txt":"Iwe non ewe fansoun pwe meinisin ekkewe ra nuku i ra feino ikewe pwe repwe rongorong an kewe kapas."},{"vNo":"7 ","txt":"Iwe non ewe fansoun mwirin chommong ran a wor ew watten mwicheich ra ioifengen ren ewe nenien Mormon, ar repwe rongorong ekkewe kapas an Alma. Ewer, meinisin ra ioifengen ekkewe ra nuku won an we kapas, ar repwe rongorong ngeni. Iwe a aiti ir, me a afanafan ngeni ir usun aier, me ngaseno, me nuku won ewe Samon."},{"vNo":"8 ","txt":"Iwe non ewe fansoun i a apasa ngeni ir: Nengeni, ikkei ekkewe konikin Mormon (pokiten iei iter) iwe iei, usun oua wesen mochen feito ngeni ewe mwicheichen Kot, me iteni noun aramas, me oua mochen mwarei fengeni an emon me emon chou, pwe repwe tongeni pan."},{"vNo":"9 ","txt":"Ewer, me oua mochen netipeta ren ekkewe ra netipeta; ewer, me aururu ekkewe ra mochen aurur, me oupwe chon pwarata usun Kot fansoun meinisin me non mettoch meinisin, me non neni meinisin oupwe nonnom non, pwan mwo tori mano, pwe oupwe tongeni ngaseno ren Kot, me anneanong nein ekkewe chon aewin manausefan, pwe epwe tongeni wor ami manau esemuch—"},{"vNo":"10 ","txt":"Iei ua apasa ngenikemi, ika pwe epwe iei mochenin netipemi, met ami popun ren ousap papatais non iten ewe Samon, pwe ew pisekin pwarata me mwen i pwe oua fen tonong non ew pwon mi pin fiti i, pwe oupwe angang ngeni i me aneasochisi an kewe annuk, pwe epwe tongeni wau Ngunun we fan chommong womi?"},{"vNo":"11 ","txt":"Iwe iei nupwen ekkewe aramas ra fen rongorong ekkei kapas, ra episipisi pour ren pwapwa, me puchor: Iei ewe mochenin netipem."},{"vNo":"12 ","txt":"Iwe iei non ewe fansoun Alma a angei Helam, i emon me nein ekkewe akkaewin, me feino me uta non ewe konik, me a sio, a apasa: O Samon, wau Ngunum we won noum chon angang, pwe i epwe tongeni fori ei angang ren netip mi fel."},{"vNo":"13 ","txt":"Iwe nupwen a apasa ekkei kapas, ewe Ngunun ewe Samon a nonnom won, me a apasa: Helam, ua papataisuk, fan iten ewe mumuta me ren ewe Kot mi Napanap, pwe ew pisekin pwarata pwe ka fen tonong non ew pwon mi pin om kopwe angang ngeni i tori om mano ren ewe pekin inis mi tongeni mano; iwe amo Ngunun ewe Samon epwe feitiw wom; me amwo epwe ngonuk manau esemuch, seni ngasenon Kraist, ewe a fen amonnata seni ewe nongonongen ewe fonufan."},{"vNo":"14 ","txt":"Iwe mwirin an Alma a apasa ekkei kapas, Alma me pwan Helam ra mono non ewe konik; iwe ra pwata me tou seni ewe konik ren pwapwa, ra ureno ren ewe Ngun."},{"vNo":"15 ","txt":"Iwe pwan, Alma a angei pwan emon, me feino aruwen fansoun non ewe konik, me papataisei anongonong won ewe aewin, tiwenon chok i ese chiwen omonoi inisin sefan non ewe konik."},{"vNo":"16 ","txt":"Iwe mwirin ei napanap i a papataisei emon me emon meinisin ekkewe ra feino ngeni ewe nenien Mormon; iwe ra arap ngeni ukukun ruepuku me fomon aramas; ewer, iwe ra papatais non ekkewe konikin Mormon, iwe ra ureno ren ewe chenin Kot."},{"vNo":"17 ","txt":"Iwe ra iteni ewe mwichefenin Kot, are ewe mwichefenin Kraist, seni ena fansoun feino. Iwe non ewe fansoun pwe ion chok a papatais me ren ewe manaman me mumuta seni Kot a kapach ngeni ewe mwichefen."},{"vNo":"18 ","txt":"Iwe non ewe fansoun pwe Alma, fan iten ewe mumuta me ren Kot, a seikata ekkoch pris, pwan mwo emon pris ngeni ew me ew mwichen nimen chochor kewe i a epinireno pwe repwe afanafan ngeni ir, me aitir usun ekkewe mettoch ra wewe ngeni ewe muun Kot."},{"vNo":"19 ","txt":"Iwe a annuku ngeni ir pwe resap aitir mettoch tiwenon chok ekkewe mettoch minne i a fen afanafana, me minne ra fen kapas me ren awen ekkewe soufos mi fel."},{"vNo":"20 ","txt":"Ewer, a pwan annuku ngeni ir pwe resap afanafana och mettoch tiwenon chok ika epwe aier me nuku won ewe Samon, ewe a fen angasano noun kewe aramas."},{"vNo":"21 ","txt":"Iwe a annuku ngeni ir pwe esap wor anini fengen nefiner, nge repwe neneno mwer ren efou maas, repwe aea ew nuku me ew papatais, netiper epwe riri fengen non ew chok me non tong nefiner."},{"vNo":"22 ","txt":"Iwe iei i a annuku ngeni ir pwe repwe afanafan. Iwe iei ra winiti ekkewe noun Kot."},{"vNo":"23 ","txt":"Iwe a annuku ngeni ir pwe repwe sufonu ewe ranin sabbath, me pinini, me pwan iteiten ran repwe kinisou ngeni ewe Samon ar Kot."},{"vNo":"24 ","txt":"Iwe a pwan annuku ngeni ir pwe ekkewe pris minne a fen seikareta repwe angang ren pwisin pour fan iten pwisin aninisir."},{"vNo":"25 ","txt":"Iwe a wor ew ran me non ew me ew wik pwe a keimuno pwe repwe ioifengenir pwisin pwe repwe aiti ekkewe aramas, me repwe fen ngeni ewe Samon ar Kot, me pwan, ren ukukun ar tongeni non ar pochokun, ra achufengenir pwisin."},{"vNo":"26 ","txt":"Iwe ekkewe pris resap anongonong won ekkewe aramas fan iten aninisir; nge fan iten ar angang repwe angei ewe chenin Kot, pwe repwe tongeni pochokununo non ewe Ngun, epwe wor ar mirit usun Kot, pwe repwe tongeni afanafan ren manaman me mumuta me ren Kot."},{"vNo":"27 ","txt":"Iwe Alma a pwan annuku pwe ekkewe aramasen ewe mwichefen repwe fangeno ekkoch pisekir kewe, emon me emon anongonong won minne a wor ren; ika a wor ren chommong iwe epwe fangeno chommong; me seni i ewe a wor ren ekis, nge ekis mi auchea; iwe ngeni i ewe ese wor ren epwe kawor ngeni."},{"vNo":"28 ","txt":"Iwe iei repwe fangeno ekkoch pisekir kewe ren pwisin ar mochenin finata me ennetin mochen mi öch ngeni Kot, me ngeni ekkewe pris mi nom non osupwang, ewer, me ngeni meinisin ir mi osupwang, ekkewe mi seneno."},{"vNo":"29 ","txt":"Iwe ei a apasa ngeni ir, pokiten a fen annuk me ren Kot; iwe ra fetan wenechar me mwen Kot, ra fang fengen non pekin inis me pwan non pekin ngun anongonong won met mi auchea ngenir me pwan ar mochen."},{"vNo":"30 ","txt":"Iwe iei non ewe fansoun pwe meinisin ekkei a fis non Mormon, ewer, me ren ekkewe konikin Mormon, non ewe petewen ewe a nom unukun ekkewe konikin Mormon; ewer, ewe nenien Mormon, ekkewe konikin Mormon, ewe petewenin Mormon, ifa me ningen ir ngeni mesen ekkewe ra feito ngeni ewe mirit usun ar we Chon Angasano; ewer, me ifa me ningen ir, pun repwe kön ngeni an amwarar feinfeino chok."},{"vNo":"31 ","txt":"Iwe ekkei mettoch ra fis non ekkewe kianin ewe fonu, pwe resap tongeni pwano ngeni ewe king."},{"vNo":"32 ","txt":"Nge nengeni, non ewe fansoun ewe king, pokiten a kuna ew mwokutukut me nein ekkewe aramas, a tinano noun kewe chon angang pwe repwe nenengenir. Iei minne non ewe ran ar ra achufengenir pwisin ar repwe rongorong ewe kapasen ewe Samon ra pwano ngeni ewe king."},{"vNo":"33 ","txt":"Iwe iei ewe king a apasa pwe Alma a amwasangata ekkewe aramas pwe repwe ungeni i; iei minne a tinano noun kewe sounfiu pwe repwe nireno."},{"vNo":"34 ","txt":"Iwe non ewe fansoun Alma me ekkewe aramas noun ewe Samon ra sinei usun wareton noun ewe king kewe sounfiu; iei minne ra angei imwer kewe imw mangaku me ar kewe famini me ra suno ngeni non ewe fonu pon."},{"vNo":"35 ","txt":"Iwe ra arap ngeni ukukun fopuku me nime aramas."}]}