{"heading":"King Benjamin a kapas ngeni noun kewe aramas—A aporousa ewe pungoch, ennet, me ewe pekin angangen ngun non muun we—A aurourer pwe repwe angang ngeni ar we King won Nang—Ekkewe ra ungeni Kot repwe riaffouni weires usun ekkei ese tongei kouno. Arap ngeni 124 Ier Mwen Kraist.","prevAbbr":"mosiah","prevNo":1,"nextAbbr":"mosiah","nextNo":3,"chapterTitle":"Mosaia 2","verses":[{"vNo":"1 ","txt":"Iwe non ewe fansoun mwirin Mosaia a wes me fori met seman we a annuku ngeni i, me a aronga ew porous non unusen kinikinin ewe fonu, ekkewe aramas ra ioifengenir pwisin non unusen kinikinin ewe fonu, pwe repwe tongeni feita ngeni ewe tempel ar repwe rongorong ekkewe kapas minne king Benjamin epwe apasa ngeni ir."},{"vNo":"2 ","txt":"Iwe mi chommong ekkewe chochon aramas, pwan wesen chommong iwe rese chiwen anneani ir; pun ra fokkun chommongono me napeno non ewe fonu."},{"vNo":"3 ","txt":"Iwe ra pwan angei ekkewe aemonun nour kewe penen man, pwe repwe tongeni asorata ar asor me asoren kek anongonong won ewe annukun Moses;"},{"vNo":"4 ","txt":"Iwe pwe repwe pwan tongeni ngeni ewe Samon ar Kot ar kinisou, ewe a uweireu seni ewe fonuen Jerusalem, me ewe a angasereno seni ne poun ekkewe chon koum ngeni ir, me a finata mwan mi pung pwe repwe nour sense, me pwan emon mwan mi pung pwe epwe nour king, ewe a awora kinamwe non ewe fonuen Saraemla, me ewe a aiti ir ar repwe aneasochisi ekkewe annukun Kot, pwe repwe tongeni pwapwa me repwe uren tong ngeni Kot me aramas meinisin."},{"vNo":"5 ","txt":"Iwe non ewe fansoun nupwen ra feita ngeni ewe tempel, ra aufetanei imwer kewe imw mangaku, emon me emon mwan meinisin anongonong won an famini, fiti punuwan, me noun anuon, me noun fopun, me noun noun kewe anuon, me noun noun kewe fopun, seni ewe watte feitiw ngeni ewe kukkun, ew me ew famini a keimuno seni pwan ew."},{"vNo":"6 ","txt":"Iwe ra aufetanei imwer kewe imw mangaku nepekin ewe tempel, emon me emon mwan a aueta imwan we imw mangaku pwe asaman mi sapengeni ewe tempel, ren ewe popun pwe repwe tongeni chok nonnom non imwer kewe imw mangaku me rongorong ngeni ekkewe kapas minne king Benjamin epwe apasa ngeni ir;"},{"vNo":"7 ","txt":"Pokiten ewe mwicheichen aramas a fokkun chommong king Benjamin ese tongeni aiti meinisin ekkewe aramas non etippen ewe tempel, iei minne a annuku pwe ew tower epwe kauuta, ren ewe popun pwe noun kewe aramas repwe tongeni rongorong ngeni ekkewe kapas minne i epwe apasa ngeni ir."},{"vNo":"8 ","txt":"Iwe non ewe fansoun a poputa ne kapas ngeni noun kewe aramas seni ewe tower; iwe ir meinisin rese tongeni rongorong an kewe kapas pokiten chommongun ewe mwicheichen aramas; iei minne a annuku pwe ekkewe kapas minne a apasa repwe makketiw me titino me nein ekkewe rese kon rongorong mongungun neuwan, pwe repwe pwan tongeni angei an kewe kapas."},{"vNo":"9 ","txt":"Iwe ikkei ekkewe kapas minne a apasa me a annuku pwe repwe makketiw, a apasa: Ami pwi, ami meinisin oua fen achufengeni kemi pwisin, ami ekkewe oua tongeni rongorong ai kewe kapas minne upwe apasa ngenikemi non ei ran; pun use annuku ngenikemi pwe oupwe feita ikei pwe oupwe turunufasei ekkewe kapas minne upwe apasa, nge oupwe ausening ngeniei, me suki seningemi pwe oupwe tongeni rongorong, me netipemi pwe oupwe tongeni weweiti, me ami ekiek pwe ekkewe monomonen Kot repwe tongeni pwarano ngeni ami ekiek."},{"vNo":"10 ","txt":"Use fen annuku ngenikemi pwe oupwe feita ikei pwe oupwe nuokusitiei, are pwe oupwe ekieki pwe ngang won pwisin inisi mi nap seni emon mwan mi tongeni mano."},{"vNo":"11 ","txt":"Nge ua chok usun pwisin ami, ua nom fan nemenemen sokopaten apwangapwang non inis me ekiek; nge inamo ua fen kefinita me ren ekkei aramas, me epinipinino me ren semei we, me poun ewe Samon a mut ngeniei pwe upwe emon chon nemenem me emon king ne nemeni ekkei aramas; me ua isois me tumun me ren an manaman mi napanap, ai upwe angang ngenikemi fiti unusen ai tongeni, ekiek me pochokun minne ewe Samon a ngeniei."},{"vNo":"12 ","txt":"Ua apasa ngenikemi pwe usun ua fen mumuta ai upwe ranini rani kewe non ai angang ngenikemi, pwan mwo tori ei fansoun, nge usamo sossot ai upwe angei gold are silver are och sokkun pisek seni kemi;"},{"vNo":"13 ","txt":"Usamo pwan mutata pwe oupwe eppunguno non kanapus, are pwe oupwe pwan fori an emon epwe noumi slave, are pwe oupwe pwan nii manau, ika angemwan, ika sona, ika fori nisou; usamo pwan mutata pwe oupwe fori och sokkun fofforungaw, iwe ua fen aitikemi pwe oupwe aneasochisi ekkewe annukun ewe Samon, non mettoch meinisin minne i a fen annuku ngenikemi—"},{"vNo":"14 ","txt":"Iwe pwan mwo ngang, won inisi, ua fen angang ren pwisin pei pwe upwe tongeni angang ngenikemi, iwe pwe ousap chou ren takises, me pwe esap wor och mettoch epwe feitiw womi minne mi weires ne engino ngeni—me ekkei mettoch meinisin ua fen kapas usun, ami pwisin chon pwarata non ei ran."},{"vNo":"15 ","txt":"Nge inamo, ami pwi, use fen fori ekkei mettoch pwe upwe tongeni sikaseni, use pwan era ekkei mettoch ren ewe popun pwe upwe tongeni etipisi kemi, nge ua erenikemi ekkei mettoch pwe oupwe tongeni sinei pwe ua tongeni ponueni ew pungun memef mi nimenimoch me mwen Kot non ei ran."},{"vNo":"16 ","txt":"Nengeni, ua apasa ngenikemi pwe pokiten ua fen apasa ngenikemi pwe ua fen ranini rani kewe non ai angang ngenikemi, use mochen ai upwe sikaseni, pun ua fen chok angang ngeni Kot."},{"vNo":"17 ","txt":"Iwe nengeni, ua erenikemi ekkei mettoch pwe oupwe tongeni kaeo mirit; pwe oupwe tongeni kaeo pwe nupwen oua angang ngeni chiechiemi aramas oua chok angang ngeni ami Kot."},{"vNo":"18 ","txt":"Nengeni, oua fen ekieki usi pwe ngang noumi king; iwe ika ngang, ewe oua ekieki pwe noumi king, ua angang ren ai upwe angang ngenikemi, iwe met ousap angang ren ami oupwe anisi fengenikemi?"},{"vNo":"19 ","txt":"Iwe pwan nengeni, ika ngang, ewe oua ekieki pwe noumi king, ewe a ranini ranin kewe non an angang ngenikemi, iwe nge mi fen chok angang ngeni Kot, a fich an epwe angei ekis kinisou seni kemi, O ifa usun ita ami oupwe fen kinisou ngeni ami we King won nang!"},{"vNo":"20 ","txt":"Ua apasa ngenikemi, ami pwi, pwe ika oupwe awora unusen kinisou me mwareiti minne unusen pochokunen ngunumi a tongeni amwochu, ngeni ena Kot ewe a fen fori kemi, me a fen isoni me tumunu kemi, me a fori pwe oupwe pwapwa, me a mut ngenikemi pwe oupwe nonnom non kinamwe fengen nefinemi—"},{"vNo":"21 ","txt":"Ua apasa ngenikemi pwe ika oupwe angang ngeni i ewe a fori kemi seni nepoputan, me a tumunu kemi seni ran me ran, ren an fang ngenikemi ngasangasen manau, pwe oupwe tongeni manau me mwokut me foffor anongonong won pwisin ami mochen, me pwan anisi kemi seni ew fansoun ngeni pwan ew—ua apasa, ika oupwe angang ngeni i ren unusen ngunumi iwe ousap chon angang mi namotongaw."},{"vNo":"22 ","txt":"Iwe nengeni, mettoch meinisin a mochen senikemi pwe oupwe aneasochisi an kewe annuk; iwe a fen pwon ngenikemi pwe ika oupwe aneasochisi an kewe annuk oupwe feioch me won ewe fonu; iwe esap mwo fan ew an epwe siwini met minne i a fen apasa; iei minne, ika oupwe aneasochisi an kewe annuk i epwe efeiochu kemi me episekisekimino."},{"vNo":"23 ","txt":"Iwe iei, aewin, i a forikemi, me a niffang ngenikemi manauemi, ren minne oua niwinimang ngeni i."},{"vNo":"24 ","txt":"Iwe aruwan, i a mochen pwe oupwe fori met i a annuku ngenikemi; ren minne ika oupwe fori, i a mwitir efeiochukemi; iwe iei minne i a niwinikemi. Iwe ami mi chok niwinimang ngeni i, me ami mi chok iei, me oupwe chok non fansoun mwach, feinfeino chok me esemuch; iei minne, ren met ami oupwe sikaseni?"},{"vNo":"25 ","txt":"Iwe iei ua kapas eis, ami mi tongeni apasa och mettoch usun pwisin ami? Ua ponuenikemi, Apw. Ouse tongeni apasa pwe oua nonno ngeni ewe puunun fonufan; nge inamo oua fen for seni ewe puunun fonufan; nge nengeni, a nom fan nemenien i ewe a forikemi."},{"vNo":"26 ","txt":"Iwe ngang, pwan mwo ngang, ewe oua ekieki ngeni pwe noumi king, use öch nap seni pwisin ami; pun ngang pwan for seni ewe puun. Me oua kuna pwe ngang ua chinnap, me a arap ai upwene fangeta ei inis mi tongeni mano ngeni inan fonufan."},{"vNo":"27 ","txt":"Iei minne, usun ua fen apasa ngenikemi pwe ua fen angang ngenikemi, ua nonnom non pungun memef me mwen Kot, pwan mwo ngang atun ei fansoun ua fen annuku pwe oupwe achufengenikemi pwisin, pwe upwe tongeni nom non pekin nimenimoch, me chami esap feita woi, nupwen upwe uta ai upwe kapung me ren Kot ren ekkewe mettoch minne i a fen annuku ngeniei usumi."},{"vNo":"28 ","txt":"Ua apasa ngenikemi pwe ua fen annuku pwe oupwe achufengenikemi pwisin pwe upwe tongeni animenimochueno ufei kewe seni chami, atun ei kinikinin fansoun nupwen a arap ngeni ai upwene feitiw ngeni peiasei, pwe upwe tongeni feitiw non kinamwe, me nguni we ese tongeni mano epwe choni ewe mwicheichen kön asan ne könu ekkewe könun mwareiti ewe Kot mi pung."},{"vNo":"29 ","txt":"Iwe soposopono, ua apasa ngenikemi pwe ua fen annuku pwe oupwe achufengenikemi pwisin, pwe upwe tongeni affata ngenikemi pwe use chiwen tongeni noumi sense, ika noumi king;"},{"vNo":"30 ","txt":"Pun mwo non ei fansoun, unusen inisi a fokkun chechech nupwen ai sotuni ne kapas ngenikemi; nge ewe Samon Kot a anisiei, me a mut ngeniei pwe upwe kapas ngenikemi, me a annuku ngeniei pwe upwe affata ngenikemi non ei ran, pwe nei we Mosaia i epwe wisen king me emon chon nemenem womi."},{"vNo":"31 ","txt":"Iwe iei, ami pwi, ua mochen pwe oupwe fori met oua fen foffori. Usun oua fen aneasochisi ai kewe annuk, me pwan ekkewe annukun semei we, me oua fen feioch, me oua fen tumun seni ami oupwe turunong ne poun ekkewe chon koum ngenikemi, pwan mwo ika oupwe aneasochisi ekkewe annukun nei we, ika ekkewe annukun Kot minne epwe kawor ngenikemi me ren, oupwe feioch me won ewe fonu, iwe esap wor an ekkewe chon koum ngenikemi pochokun womi."},{"vNo":"32 ","txt":"Nge, O nei aramas, oupwe tumunoch pun ua nuokus epwe wor anini fengen epwe fisita me neimi, me oupwe finata pwe oupwe aneasochisi ewe ngun mi ngaw, minne semei we Mosaia a fen kapas usun."},{"vNo":"33 ","txt":"Pun nengeni, mi wor ew riaffou a fen affateno won i ewe a finata pwe epwe aneasochisi ena ngun; pun ika i a finata an epwe aneasochisi i, me nonnom me mano non an kewe tipis, epwe pwan unumi riaffoun poutmwanino esemuch ngeni pwisin ngunun; pun a angei ew niwinin tipis esemuch pwe niwinin an foffor, a fen atai ewe annukun Kot me ungeni pwisin an mirit."},{"vNo":"34 ","txt":"Ua apasa ngenikemi, pwe ese wor emon me neimi, tiwenon chok epwe noumi kewe kukkun semirit resamo kaeo usun ekkei mettoch, nge ion ese sinei pwe oua niwinimang feinfeino ngeni Sememi we non nang, oupwe awora ngeni i mettoch meinisin met oua pisekini me pwisin inisimi; me pwan ekkewe oua fen kaeo usun ekkewe uruo minne mi masoweni ekkewe osini minne ekkewe soufos mi fel ra fen apasa, pwan mwo feitiw tori ewe fansoun semach we, Liai, a su seni Jerusalem;"},{"vNo":"35 ","txt":"Me pwan, ekkewe mettoch meinisin semach kewe ra fen apasa tori iei. Iwe nengeni, pwan, ra apasa ekkewe mettoch minne a annuk ngeni ir me ren ewe Samon; iei minne, ir mi pung me ennet."},{"vNo":"36 ","txt":"Iwe iei, ua apasa ngenikemi, ami pwi, pwe mwirin ami oua fen sinei me oua fen kaeo ekkei mettoch meinisin, ika oupwe atai me ungeni ekkewe mettoch minne a fen fateno, ika oupwe amwokutu inisimi seni ewe Ngunun ewe Samon, pwe esap wor nenian non ami an epwe emmwenikemi non ekkewe aanen mirit pwe oupwe tongeni feioch, pisekisekino, me tumun—"},{"vNo":"37 ","txt":"Ua apasa ngenikemi, pwe ewe aramas a fori ei, i epwe pwan pwano ne ungeni Kot; iei minne i a finata pwe epwe aneasochisi ewe ngun mi ngaw, me a winiti emon chon koum ngeni unusen wenechar; iei minne, ewe Samon ese awora nenian non i, pun i ese nonnom non tempel ese pin."},{"vNo":"38 ","txt":"Iei minne ika ena aramas esap aier, me a nonnom me mano non an koum ngeni Kot, ekkewe mochenin pungoch seni nang ra annenoi ngunun we ese tongeni mano ngeni ew mwitirin memefin pwisin an niemam, minne a fori i an epwe nurusefan seni me mwen ewe Samon, me a aurano fan mwarin ren niemam, me metek, me riaffou, minne a usun chok ew ekkei ese tongeni kununo, ngetengetin a feita feinfeino me esemuch."},{"vNo":"39 ","txt":"Iwe iei ua apasa ngenikemi, pwe umoumoch ese wor an nemenem won ena aramas; iei minne soponon pungun manauan pwe epwe engino ngeni ew riaffou ese tongeni much."},{"vNo":"40 ","txt":"O, ami chinnap mwan meinisin, me pwan ami kukkun anuon, me ami kukkun semirit ekkewe oua tongeni weweiti ai kewe kapas, pun ua fen kapas fatafatoch ngenikemi pwe oupwe tongeni weweiti, ua iotek pwe oupwe neno ngeni chechemenien ewe anoninenin nikinikin ekkewe ra fen turunong non atai annuk."},{"vNo":"41 ","txt":"Iwe soposopono, ua mochen pwe oupwe ekieki usun ewe feioch me pwapwan nikinikin ekkewe ra aneasochisi ekkewe annukun Kot. Pun nengeni, ra feioch non mettoch meinisin, ren pekin inis me pekin ngun; iwe ika ir mi achocho ne nikitu ngeni nesoponon repwe mumuta ne tonong non nang, ren ewe popun pwe repwe tongeni nonnom ren Kot non ew nikinikin pwapwa ese tongeni much. O chechemeni, chechemeni pwe ekkei mettoch mi ennet; pun ewe Samon Kot a fen apasa."}]}