{"heading":"Ekkoch noun ekkewe chon Leiman fopun ra ono me ren ekkewe pris noun Noah—Ekkewe chon Leiman ra maun ngeni Limai me noun kewe aramas—Ekkewe sounfiun chon Leiman ra susefan me kinamweno. Arap ngeni 145–123 Ier Mwen Kraist.","prevAbbr":"mosiah","prevNo":19,"nextAbbr":"mosiah","nextNo":21,"chapterTitle":"Mosaia 20","verses":[{"vNo":"1 ","txt":"Iei mi wor ew neni non Semlan ikewe ekkewe fopun noun ekkewe chon Leiman ra ioifengen pwe repwe kon, me pworuk, me ar repwe apwapwai inisir."},{"vNo":"2 ","txt":"Iwe non ewe fansoun mi wor ew ran ew kukkunun mwicheich me neir a ioifengen pwe repwe kon me pworuk."},{"vNo":"3 ","txt":"Iwe iei ekkewe pris noun king Noah, pokiten ra saw ar repwe niwin ngeni ewe teninimwen Nifai, ewer, me pwan nonineniti ika ekkewe aramas repwe nireno, iei minne rese pwaracho ar repwe niwin ngeni punuwer kewe me nour kewe."},{"vNo":"4 ","txt":"Iwe pokiten ra nonnom non ewe fonu pon, me pokiten ra kuna ekkewe fopun noun ekkewe chon Leiman, ra opetiw me nenengenir;"},{"vNo":"5 ","txt":"Iwe nupwen a chok fitemon me neir nussun ra ioifengen pwe repwe pworuk, ra tou seni nenier kewe mi monomon me turufir me uweiareno non ewe fonu pon; ewer, rue me fomon me nein ekkewe fopun noun ekkewe chon Leiman ra uweiareno non ewe fonu pon."},{"vNo":"6 ","txt":"Iwe non ewe fansoun pwe nupwen ekkewe chon Leiman ra kuna pwe nour kewe fopun ra fen mworukeno, ra song ren ekkewe aramasen Limai, pun ra ekieki pwe ekkewe aramasen Limai ra sonani ekkewe fopun."},{"vNo":"7 ","txt":"Iei minne ra tinano nour kewe sounfiu; ewer, pwan mwo ewe king pwisin a feino me mwen noun kewe aramas; iwe ra feita ngeni ewe fonuen Nifai pwe repwe nieno ekkewe aramasen Limai."},{"vNo":"8 ","txt":"Iwe iei Limai a kuner me won ewe tower, pwan mwo ar monnetan maun i a kuna; iei minne a ionifengeni noun kewe aramas, me ra opetiw me witir non ekkewe masies me non ekkewe petewen."},{"vNo":"9 ","txt":"Iwe non ewe fansoun pwe nupwen ekkewe chon Leiman a feita, ekkewe aramasen Limai ra poputa ne turuta wor seni nenier kewe nenien witiwit, me poputa ne nireno."},{"vNo":"10 ","txt":"Iwe non ewe fansoun ewe maun a fokkun eriaffou, pun ra fiu usun naion ar repwe angei niaper man."},{"vNo":"11 ","txt":"Iwe non ewe fansoun ekkewe aramasen Limai ra poputa ne asueno ekkewe chon Leiman me mwer; nge inamo rese nonno ngeni esopun chochon ekkewe chon Leiman. Nge ra fiu fan iten manauer, me fan iten punuwer kewe, me nour kewe; iei minne ra achochoi inisir me usun dragon ra fiu."},{"vNo":"12 ","txt":"Iwe non ewe fansoun ra kuna ewe kingen ekkewe chon Leiman me nein chochon nour kewe mi mano; nge inamo i ese mano, nge a fen feiengaw me nomwetiw won ewe puun, a fokkun mwitir sunon noun kewe aramas."},{"vNo":"13 ","txt":"Iwe ra angei i me finitano kinasan kewe, me uweiato i me mwen Limai, me apasa: Nengeni, iei i ewe kingen ekkewe chon Leiman; pokiten i a fen kinas a turuno me nein nour kewe mi mano, iwe ra nikitano i; iwe nengeni, am aua uweiato i me mwom; iwe iei sipwene nieno."},{"vNo":"14 ","txt":"Nge Limai a apasa ngeni ir: Ousap nieno i, nge uweiato i ikei pwe upwe tongeni kuna i. Iwe ra uweiato i. Iwe Limai a apasa ngeni: Met popun oua feita pwe oupwe maun ngeni nei kewe aramas? Nengeni, nei kewe aramas resamo attai ewe pwon ua akkaponu minne ua fen fori ngenikemi; iei minne, pwata oupwe attai ewe pwon ka akkaponu minne ka fen fori ngeni nei kewe aramas?"},{"vNo":"15 ","txt":"Iwe iei ewe king a apasa: Ua fen attai ewe pwon ua akkaponu pokiten noum kewe aramas ra uweiano ekkewe fopun noun nei kewe aramas; iei minne, non ai song ua fori pwe nei kewe aramas repwe feita pwe repwe maun ngeni noum kewe aramas."},{"vNo":"16 ","txt":"Iwe iei Limai esamo rongorong och mettoch usun ei mettoch a fis; iei minne a apasa: Upwe kutta me nein nei kewe aramas iwe ion a fen fori ei mettoch epwe mano. Iei minne a annuku pwe epwe wor ew kut epwe fis me nein noun kewe aramas."},{"vNo":"17 ","txt":"Iei nupwen Gideon a rongorong ekkei mettoch, pokiten i noun ewe king kaptin, a feino me apasa ngeni ewe king: Ua tingor kopwe kouno, me kosap etittina ekkei aramas, me kosap tipingenir ei mettoch."},{"vNo":"18 ","txt":"Pun kose chechemeni ekkewe pris noun semom we, ekkewe minne ekkei aramas ra kutter pwe repwe nireno? Iwe met rese nom non ewe fonu pon? Iwe met esap ir ekkewe ra fen sonani ekkewe fopun noun ekkewe chon Leiman?"},{"vNo":"19 ","txt":"Iwe iei, nengeni, ureni ewe king usun ekkei mettoch, pwe i epwe tongeni ureni noun kewe aramas pwe repwe tongeni kinamweno ngenikich; pun nengeni ra fen amonneta repwe feito ngenikich; iwe pwan nengeni sia chok chokukkun."},{"vNo":"20 ","txt":"Iwe nengeni, ra feito fiti nour kewe chommongun sounfiu; iwe tiwenon chok ika ewe king epwe ekinamweireno ngenikich sipwe fokkun mano."},{"vNo":"21 ","txt":"Pun met ekkewe kapasen Apinatai resene pwonueta, minne i a osini ngenikich—iwe ekkei mettoch meinisin pokiten sise ausening ngeni ekkewe kapasen ewe Samon, me kununo seni ach kewe angangangaw?"},{"vNo":"22 ","txt":"Iwe iei sipwe ekinamwei ewe king, iwe sia apwonueta ewe pwon sia akkaponu minne sia fen fori ngeni; pun mi murino ika sipwe nom non fotek nap seni sipwe poutano manauach; iei minne, sipwene akkouno ewe assuku chommong cha."},{"vNo":"23 ","txt":"Iwe iei Limai a ureni ewe king ekkewe mettoch meinisin usun seman we, me ekkewe pris minne ra suno ngeni ewe fonu pon, me tipingeni ir usun kekinon nour kewe fopun."},{"vNo":"24 ","txt":"Iwe non ewe fansoun ewe king a kinamweno ngeni noun kewe aramas; iwe a apasa ngeni ir: Sipwene feino churi nei kewe aramas, me nikitano pisekin maun; iwe ua akkapon ngonuk fiti ew pwon upwe akkaponu pwe nei kewe aramas resap nieno noum kewe aramas."},{"vNo":"25 ","txt":"Iwe non ewe fansoun ra tapweno mwirin ewe king, me feino me nikitano pisekin maun pwe repwe churi ekkewe chon Leiman. Iwe non ewe fansoun ra churi ekkewe chon Leiman; iwe ewe kingen ekkewe chon Leiman a chappetiw me mwer, me sio fan iten ekkewe aramasen Limai."},{"vNo":"26 ","txt":"Iwe nupwen ekkewe chon Leiman ra kuna ekkewe aramasen Limai, pwe ese wor ar pisekin maun, a wor ar kirekiroch wor me ra kinamweno ngeni ir, me niwin fiti nour we king non kinamwe ngeni pwisin fonuer we."}]}