{"heading":"Ekkewe mwirimwirin Mulek non Saraemla ra winiti chon Nifai—Ra kaeo usun ekkewe aramasen Alma me aramasen Sinef—Alma a papataisei Limai me noun kewe aramas meinisin—Mosaia a mutata Alma pwe epwe etteteni ewe Mwichefenin Kot. Arap ngeni 120 Ier Mwen Kraist.","prevAbbr":"mosiah","prevNo":24,"nextAbbr":"mosiah","nextNo":26,"chapterTitle":"Mosaia 25","verses":[{"vNo":"1 ","txt":"Iwe iei king Mosaia a fori pwe ekkewe aramas meinisin repwe ioifengen."},{"vNo":"2 ","txt":"Iei ese kon chommong ekkewe ir seni noun Nifai, are ese kon chommong ekkewe ir seni mwirimwirin Nifai, usun chommongun ir ekkewe seni aramasen Saraemla, ewe mwirimwirin Mulek, me ekkewe ra feito fiti i me non ewe fonu pon."},{"vNo":"3 ","txt":"Iwe ese kon chommong ekkewe ir seni aramasen Nifai me ekkewe ir seni aramasen Saraemla usun chommongun ekkewe ir seni ekkewe chon Leiman; ewer, rese nonno ngeni esopun chochon ekkewe chon Leiman."},{"vNo":"4 ","txt":"Iwe iei ekkewe aramasen Nifai meinisin ra chufengen, me pwan ekkewe aramasen Saraemla meinisin, iwe ra ioifengen non ru mwicheich."},{"vNo":"5 ","txt":"Iwe non ewe fansoun pwe Mosaia a annea, me a fori pwe repwe anneani, ekkewe uruon Sinef ngeni noun kewe aramas; ewer, a anneani ekkewe uruon ekkewe aramasen Sinef, seni ewe fansoun ra su seni ewe fonuen Saraemla tori ra niwin sefan."},{"vNo":"6 ","txt":"Iwe a pwan anneani ewe uruon Alma me pwin kewe, me ar kewe riaffou meinisin, seni ewe fansoun ra su seni ewe fonuen Saraemla tori ewe fansoun ra niwin sefan."},{"vNo":"7 ","txt":"Iwe iei, nupwen Mosaia a awesano an anneani ekkewe uruo, noun kewe aramas ekkewe ra nomwetiw non ewe fonu ra mairu ren mwar me esukusuk."},{"vNo":"8 ","txt":"Pun rese sinei met repwe ekieki; pun nupwen ra kuna ekkewe ra fen ngaseno seni fotek ra uren fokkun pwapwa mi napanap."},{"vNo":"9 ","txt":"Iwe pwan, nupwen ra ekieki usun pwir kewe ekkewe ra fen ninnino me ren ekkewe chon Leiman ra uren netipechou, me ra pwan assupwatiw chonun mesen netipechou."},{"vNo":"10 ","txt":"Iwe pwan, nupwen ra ekieki usun mwitirin kirekirochun Kot, me an manaman ne angasa Alma me pwin kewe seni ne poun ekkewe chon Leiman me seni fotek, ra anoumwongata neuwer me kinisou ngeni Kot."},{"vNo":"11 ","txt":"Iwe pwan, nupwen ra ekiek won ekkewe chon Leiman, ir pwir kewe, usun ar nikinikin tipis me nimengaw, ra uren metek me riaffou fan iten tufichin ngunur."},{"vNo":"12 ","txt":"Iwe non ewe fansoun pwe ekkewe noun Amulon me pwin kewe, ekkewe ra angei ekkewe fopun noun ekkewe chon Leiman pwe punuwer, ra tipengaw ren mwokutukutun semer kewe, iwe rese chiwen eiteit seni iten semer kewe, iei minne ra wata wor ewe iten Nifai, pwe repwe tongeni iteni ekkewe noun Nifai me anneanong nein ekkewe ra iteni chon Nifai."},{"vNo":"13 ","txt":"Iwe iei ekkewe aramasen Saraemla meinisin ra anneanong ren ekkewe chon Nifai, iwe ei pokiten ewe muu ese no ngeni emon nge ngeni ir ekkewe mwirimwirin Nifai."},{"vNo":"14 ","txt":"Iwe iei non ewe fansoun pwe nupwen Mosaia a osopwano an kapas me annea ngeni ekkewe aramas, a mochen pwe Alma epwe pwan kapas ngeni ekkewe aramas."},{"vNo":"15 ","txt":"Iwe Alma a kapas ngeni ir, nupwen ra chufengen non mwicheich watte, iwe a feino seni ew mwich ngeni pwan ew, a afanafan ngeni ekkewe aramas usun aier me nuku non ewe Samon."},{"vNo":"16 ","txt":"Iwe a pesei ekkewe aramasen Limai me pwin kewe, ekkewe meinisin ra fen ngaseno seni fotek, pwe repwe chechemeni pwe ewe Samon i ewe a angasereno."},{"vNo":"17 ","txt":"Iwe non ewe fansoun pwe mwirin an Alma a aiti ekkewe aramas chommong mettoch, me an osopwano an kapas ngeni ir, pwe king Limai a fokkun mochen pwe i epwe papatais; me noun kewe aramas meinisin ra fokkun mochen pwe repwe pwan papatais."},{"vNo":"18 ","txt":"Iei minne, Alma a feino non ewe konik me a papataiser; ewer, a papataiser mwirin ewe napanap i a fori ngeni pwin kewe non ekkewe konikin Mormon; ewer, iwe meinisin ekkewe a papataiser ra choni ewe mwichefenin Kot; iwe ei pokiten ar nuku non ekkewe kapas an Alma."},{"vNo":"19 ","txt":"Iwe non ewe fansoun pwe king Mosaia a mut ngeni Alma pwe epwe tongeni forata imwen fan non unusen ewe fonuen Saraemla; iwe a ngeni mumuta pwe epwe seikata pris me sense won ew me ew imwen fan."},{"vNo":"20 ","txt":"Iwe ei a fis pokiten a kon chommong aramas rese tongeni emmwen me ren emon chok sense; meinisin rese pwan tongeni rongorong ewe kapasen Kot me non ew chok mwich;"},{"vNo":"21 ","txt":"Iei minne ra achufengenir pwisin non sokkofesenin mwicheich, minne ra eita ngeni ir imwen fan; meinisin imwen fan a wor nour pris me nour sense, iwe emon me emon pris a afanafana ewe kapas anongonong won an a kawor ngeni me ren awan Alma."},{"vNo":"22 ","txt":"Iwe iei, inamo mi chommong imwen fan ir meinisin ra chok ew mwichefen, ewer, pwan mwo ewe mwichefenin Kot; pun ese wor mettoch ra afanafana me non ekkewe imwen fan meinisin tiwenon chok ika epwe aier me nuku non Kot."},{"vNo":"23 ","txt":"Iwe iei a wor fisu imwen fan non ewe fonuen Saraemla. Iwe non ewe fansoun pwe ion chok a fokkun mochen pwe repwe wata wor ewe iten Kraist, are iten Kot, ra choni ekkewe imwen fan an Kot;"},{"vNo":"24 ","txt":"Iwe ra iteni ekkewe aramasen Kot. Iwe ewe Samon a wau noun we Ngun wor, iwe ra feioch, me feiochuno me non ewe fonu."}]}