{"heading":"Mosaia a pesei pwe sou apung repwe kefinita pwe siwinin emon king—King rese tupwon ra emmwenano nour kewe aramas ngeni tipis—Alma ewe kukkun a kefinita an epwe sou apung mi nap me ren mongungun ekkewe aramas—I pwan ewe pris mi nap won ewe Mwichefen—Alma ewe watte me Mosaia ra mano. Arap ngeni 92–91 Ier Mwen Kraist.","prevAbbr":"mosiah","prevNo":28,"nextAbbr":"alma","nextNo":1,"chapterTitle":"Mosaia 29","verses":[{"vNo":"1 ","txt":"Iei nupwen Mosaia a fori ei a tinano non unusen ewe fonu, me nein ekkewe aramas meinisin, a mochen epwe sinei ar kokkot usun ion epwe nour king."},{"vNo":"2 ","txt":"Iwe non ewe fansoun pwe mongungun ekkewe aramas a feito, ra apasa: Am aua fokkun mochen pwe Aaron noum we anuon epwe nöum king me nöum chon nemenem."},{"vNo":"3 ","txt":"Iei Aaron a fen feita ngeni ewe fonuen Nifai, iei minne ewe king ese tongeni wata ewe muu won i; pwan mwo Aaron ese mochen wata ewe muu won i; ese mwo wor emon nein ekkewe anuon noun Mosaia a mochen wata won ewe muu."},{"vNo":"4 ","txt":"Iei minne king Mosaia a tinano sefan nein ekkewe aramas; ewer, pwan mwo ew kapas mi makketiw a tinano me nein ekkewe aramas. Iwe ikkei ekkewe kapas minne ra makketiw, a apasa:"},{"vNo":"5 ","txt":"Nengeni, O ami nei aramas, are pwi, pun ua sufonuti ami usun pwi, ua mochen pwe oupwe ekieki ewe popun minne ua kokkorikemi pwe oupwe ekieki—pun oua fokkun mochen pwe epwe wor emon king."},{"vNo":"6 ","txt":"Iei ua affata ngenikemi pwe i minne ewe muu mi pung an epwe no ngeni ese etiwa, iwe esap wata ewe muu won."},{"vNo":"7 ","txt":"Iwe iei ika epwe pwan wor emon epwe kefinita me non wisan we, nengeni ua nuokus pwe ina epwe poputa wor anini fengen neimi. Iwe ion epwe sinei nge nei anuon, ewe minne ewe muu epwe no ngeni, epwe song me emmwenano ew kinikinin ekkei aramas mwirin i, minne epwe esenipato maun me anini fengen neimi, ina ewe a esenipato assuku chommong cha me angawano aanen ewe Samon, ewer, me nieno ngunun chommong aramas."},{"vNo":"8 ","txt":"Iei ua apasa ngenikemi sipwe mirit me ekieki ekkei mettoch, pun ese wor ach pung ach sipwe nieno nei we anuon, esap pwan wor ach pung ach sipwe nieno pwan emon ika epwe kefinita me non wisan we."},{"vNo":"9 ","txt":"Iwe ika nei we anuon epwe kun sefan ngeni an namanam tekia me mettoch mi namotmwan i epwe chechemeni ekkewe mettoch minne i a fen apasa, me angei an we pung won ewe muu, minne epwe fori i me pwan ekkei aramas ar repwe fori chommong tipis."},{"vNo":"10 ","txt":"Iwe iei sipwe mirit me esuku ekkei mettoch, me fori ewe minne epwe anisi kinamwein ekkewe aramas."},{"vNo":"11 ","txt":"Iei minne upwe noumi king non nussun rani kewe; nge inamo, sipwe finata sou apung, pwe repwe apungu ekkei aramas anongonong won ach we annuk; iwe sipwe akokkota ew minafon mwokutukutun ekkei aramas, pun sipwe finata mwan mi mirit ar repwe sou apung, ekkewe repwe apungu ekkei aramas anongonong won ekkewe annukun Kot."},{"vNo":"12 ","txt":"Iei mi murino pwe emon aramas epwe kapung me ren Kot nap seni me ren emon aramas, pun ekkewe kapungun Kot mi pung fansoun meinisin, nge ekkewe kapungun aramas rese pung fansoun meinisin."},{"vNo":"13 ","txt":"Iei minne, ika pwe epwe tufich pwe epwe wor mwan mi pung pwe repwe noumi king, ekkewe repwe forata ekkewe annukun Kot, me apungu ekkei aramas anongonong won an kewe annuk, ewer, ika epwe wor mwan pwe repwe noumi king ekkewe repwe fori usun chok met semei we Benjamin a fen fori fan iten ekkei aramas—ua apasa ngenikemi, ika pwe epwe tongeni iei usun ei nikinik fansoun meinisin iwe epwe auchea pwe epwe wor noumi king fansoun meinisin ar repwe nemenem womi."},{"vNo":"14 ","txt":"Iwe pwan mwo ngang ua fen angang ren ewe unusen pochokun me tufichin mwokutukut minne a wor rei, ai upwe aitikemi ekkewe annukun Kot, me ai upwe awora kinamwe non unusen ewe fonu, pwe esap wor maun are anini fengen, esap wor sona, are angemwan, are nii manau, are och napanapen angangangaw;"},{"vNo":"15 ","txt":"Iwe ion chok a fen fori angangangaw, i ua fen ariaffou anongonong won ewe atai annuk minne i a fen fori, anongonong won ewe annuk minne a fen kawor ngenikich seni semach kewe."},{"vNo":"16 ","txt":"Iei ua apasa ngenikemi, pwe pokiten aramas meinisin rese pung ese auchea pwe epwe wor noumi king are chommong king ar repwe nemenem womi."},{"vNo":"17 ","txt":"Pun nengeni, ifa ukukun angangangaw an emon king mi ngaw a fori, ewer, me met ren pochokunen kiteter!"},{"vNo":"18 ","txt":"Ewer, chechemeni king Noah, an fofforungaw me an angang mi anieput, me pwan fofforungaw me angang mi anieput an noun kewe aramas. Nengeni met ren pochokunen kiteter a feito wor; me pwan pokiten ar angangangaw ra katonong non fotek."},{"vNo":"19 ","txt":"Iwe ika esap ren kapachenongen ar we Chon Fori mi unusen mirit, iwe ei pokiten ar ennetin aier, repwe wesewesen fokkun nonnom chok non fotek tori iei."},{"vNo":"20 ","txt":"Nge nengeni, a angasereno pokiten ra atipetekisoner me mwen i; me pokiten ra unusen sio ngeni i a angasereno seni fotek; iwe iei ewe Samon a angang ren an manaman non nikinik meinisin me nein ekkewe noun aramas, a eitieuu ewe poun umoumoch ngeni ir ekkewe ra wanong ar apinukunuk non i."},{"vNo":"21 ","txt":"Iwe nengeni, iei ua apasa ngenikemi, ouse tongeni atturu emon king mi unusen ngaw tiwenon chok ika epwe seni anini chommong, me seni assukun chommong cha."},{"vNo":"22 ","txt":"Pun nengeni, a wor chiechian kewe non angangangaw, me a annomu noun kewe chon mas unukun; me a atatakisi ekkewe annukun ekkewe ra nemenem non wenechar me mwan; me a puratiw fan pechen ekkewe annukun Kot;"},{"vNo":"23 ","txt":"Me a forata annuk, me tinareno me nein noun kewe aramas, ewer, annuk anongonong won napanapen pwisin an fofforungaw; iwe ion chok ese aneasochisi an kewe annuk a fori pwe repwe ninnino; me ion chok a ungeni i epwe tinano noun kewe sounfiu ngeni ir pwe repwe maun, iwe ika mi tongeni iwe epwe nireno; iwe iei emon king ese wenechar a angawano ekkewe aanen wenechar meinisin."},{"vNo":"24 ","txt":"Iwe iei nengeni ua apasa ngenikemi, ese auchea pwe ena sokkun angang mi anieput epwe feito womi."},{"vNo":"25 ","txt":"Iei minne, oupwe finata me ren mongungun ekkei aramas, sou apung, pwe oupwe tongeni kapung anongonong won ekkewe annuk minne a fen kawor ngenikemi seni semach kewe, minne mi pung, me minne a fen kawor ngeni ir me ren poun ewe Samon."},{"vNo":"26 ","txt":"Iei ese kan iei usun pwe mongungun ekkewe aramas a mochen och mettoch mi ungeni ewe minne mi pung; nge a kan iei usun ren ewe kukkunun kinikinin ekkewe aramas ar repwe mochen ewe minne ese pung; iei minne ei oupwe attonaochu me fori pwe epwe ami annuk—pwe oupwe fori ami mwokutukut me ren mongungun ekkewe aramas."},{"vNo":"27 ","txt":"Iwe ika ewe fansoun epwe feito pwe mongungun ekkewe aramas epwe finata angangangaw, iwe ina ewe fansoun ekkewe kapung an Kot epwe feito womi; ewer, iwe ina ewe fansoun i epwe churikemi ren pochokunen kiteter pwan mwo usun an a fen churi ei fonu."},{"vNo":"28 ","txt":"Iwe iei ika a wor noumi sou apung, iwe ika rese apungu kemi anongonong won ewe annuk minne a fen kawor, ami oupwe fori pwe repwe kapung me ren ew kapung mi tekia."},{"vNo":"29 ","txt":"Ika noumi kewe sou apung mi tekia rese kapung non wenechar, oupwe fori pwe ew kukkun mwicheichen noumi kewe sou apung mi kisikis repwe ionfengen, iwe repwe apungu noumi kewe sou apung mi tekia, anongonong won mongungun ekkewe aramas."},{"vNo":"30 ","txt":"Iwe ua annuku kemi pwe oupwe fori ekkei mettoch non nuokusun ewe Samon; iwe ua annuku kemi pwe oupwe fori ekkei mettoch, me esap wor noumi king; pwe ika ekkei aramas ra fori tipis me fofforungaw repwe ponu me won pwisin mokurer."},{"vNo":"31 ","txt":"Pun nengeni ua apasa ngenikemi, ekkewe tipisin chommong aramas a fen fis me ren fofforungawen nour kewe king; iei minne ar fofforungaw ra ponu me won mokuren nour kewe king."},{"vNo":"32 ","txt":"Iwe iei ua mochen pwe ei pekin ese wor nonnofengen esap chiwen wor me non ei fonu, akkaewin me nein ekkei nei aramas; nge ua mochen pwe ei fonu epwe ew fonuen ngaseno, iwe emon me emon aramas epwe nonnofengen an pwapwaiti an pung me an tufich, non ukukun an ewe Samon ekieki pwe mi fich pwe sipwe tongeni manau me fonueni ewe fonu, ewer, pwan mwo non ukukun an emon nein mwirimwirich epwe nonnom won unungen ewe fonu."},{"vNo":"33 ","txt":"Me pwan chommong ekkoch mettoch king Mosaia a makkei ngeni ir, a pwarano ngeni ir ekkewe sossot me osukosuk meinisin an emon king mi wenechar, ewer, ekkewe riaffoun ngun fan iten nour kewe aramas, me pwan ekkewe ngunungun meinisin an ekkewe aramas ngeni nour king; iwe a awewer meinisin ngeni ir."},{"vNo":"34 ","txt":"Iwe a ureni ir pwe ekkei mettoch ita resap fis; nge ita ewe achou epwe feito won ekkewe aramas, pwe emon me emon aramas epwe tongeni engino ngeni wisan."},{"vNo":"35 ","txt":"Iwe a pwan pwarano ngeni ir ekkewe ngawen mettoch repwe riaffouni meinisin, ren ar repwe nouni emon king ese wenechar an epwe nemenem wor;"},{"vNo":"36 ","txt":"Ewer, an kewe fofforungaw me angang mi anieput meinisin, me ekkewe maun meinisin, me anini fengen, me assuku cha, me ewe sona, me ewe angemwan, me ewe angangen nisou, me sokopaten fofforungaw meinisin minne sise tongeni eita—a ureni ir pwe ekkei mettoch ita resap fis, pwe ra men fokkun fatoch pwe ir mi ungeni ekkewe annukun Kot."},{"vNo":"37 ","txt":"Iwe non ewe fansoun, mwirin an king Mosaia a fen tinano ekkei mettoch nein ekkewe aramas ra pesepes usun ennetin an kewe kapas."},{"vNo":"38 ","txt":"Iei minne ra fangeta ar we mochen emon king, me ra fokkun mochen pwe emon me emon aramas epwe wor an tufichin nonnofengen non unusen ewe fonu; ewer, me emon me emon aramas a pwari ew tipemecheres an epwe ponueni pwisin an tipis."},{"vNo":"39 ","txt":"Iei minne, non ewe fansoun pwe ra achufengenir pwisin non mwicheich non unusen ewe fonu, ar repwe affata mongungur usun ion kewe repwe nour sou apung, ekkewe repwe apungur anongonong won ewe annuk minne a fen kawor ngeni ir; iwe ra fokkun pwapwa pokiten ewe ngaseno minne a fen kawor ngeni ir."},{"vNo":"40 ","txt":"Iwe ra pochokununo non ar tong ngeni Mosaia; ewer, ra sufonuti i nap seni pwan emon aramas; pun rese ekieki i pwe emon chon nemenem mi eriaffou ewe a kutta an epwe pisekisekino, ewer, pun pisekisekin moni ewe a angawano ewe ngun; pun i ese angei non pochokun ekkewe pisekisek seni ir, ese pwan pwapwa non ewe assukun cha; nge i a fen awora kinamwe me non ewe fonu, me i a mut ngeni noun kewe aramas pwe repwe ngaseno seni sokopaten fotek meinisin; iei minne ra sufonuti, ewer, fokkun, nap seni ar repwe auku."},{"vNo":"41 ","txt":"Iwe non ewe fansoun pwe ra finata chon sou apung pwe repwe nemenem wor, are pwe repwe apungur anongonong won ewe annuk; iwe ei ra fori non unusen ewe fonu."},{"vNo":"42 ","txt":"Iwe non ewe fansoun pwe Alma a kefinita pwe epwe ewe aewin sou apung mi nap, i ewe pwan pris mi nap, seman we a fen wata ewe wiis won, iwe a fen kawor ngeni i ewe wiis usun ekkewe mwokutukutun meinisin ewe mwichefen."},{"vNo":"43 ","txt":"Iwe iei non ewe fansoun pwe Alma a fetan non eerenien ewe Samon, me a aneasochisi an kewe annuk, iwe a apungu kapung mi wenechar; iwe a wor soposoponon kinamwe non unusen ewe fonu."},{"vNo":"44 ","txt":"Iwe iei a poputa ewe muun ekkewe sou apung me non unusen ewe fonuen Saraemla, me nein ekkewe aramas meinisin ekkewe ra iteni chon Nifai; iwe Alma i ewe aewin me sou apung mi nap."},{"vNo":"45 ","txt":"Iwe iei non ewe fansoun pwe semer we a mano, nupwen an a wanik me ru ier, a fen manau an epwe apwonueta ekkewe annukun Kot."},{"vNo":"46 ","txt":"Iwe non ewe fansoun pwe Mosaia a pwan mano, non ewe inik me unungatin ierin an we muu, nupwen a wone me unungat ier; iwe ei a forata ewe unusen, nime puku me tiu ier seni ewe fansoun Liai a su seni Jerusalem."},{"vNo":"47 ","txt":"Iwe iei a muchuno ewe muun ekkewe king won ekkewe aramasen Nifai; iwe iei a muchuno ekkewe ranin Alma, i ewe chon forata ar we mwichefen."}]}