{"heading":"King Benjamin a sopweno an afanafan—Amanau a feito pokiten ewe Achasefan—Nuku non Kot pwe kopwe manau—Angei omusomusen om kewe tipis me ren om nikitu—Fangeno ekkoch pisekum kewe ngeni ekkewe mi woungaw—Fori mettoch meinisin non mirit me tettenoch. Arap ngeni 124 Ier Mwen Kraist.","prevAbbr":"mosiah","prevNo":3,"nextAbbr":"mosiah","nextNo":5,"chapterTitle":"Mosaia 4","verses":[{"vNo":"1 ","txt":"Iwe iei, non ewe fansoun nupwen king Benjamin a osopwano an apasa ekkewe kapas minne a kawor ngeni i me ren ewe chon nangin ewe Samon, iwe a nenefetan won ewe mwicheichen aramas, iwe nengeni ra turutiw ngeni ewe puun, pokiten nuokusun ewe Samon a feita wor."},{"vNo":"2 ","txt":"Iwe ra ekieki usun pwisin ir non ar kinikinin mochenin fonufan, ra pwan mwo kis seni ewe puunun fonufan. Iwe ir meinisin ra puchor neuwomong ren ew mongungu, ra apasa: O epwe wor umoumoch, me aea ewe achasefanin ewe chan Kraist pwe am pwe tongeni angei omusomusen am kewe tipis, me netipem repwe tongei nimenimochuno; pun am aua nuku non Jises Kraist, ewe Noun Kot, ewe a fori nang me fonufan, me mettoch meinisin; ewe epwe feitiw nein ekkewe noun aramas."},{"vNo":"3 ","txt":"Iwe non ewe fansoun nupwen ra fen apasa ekkei kapas ewe Ngunun ewe Samon a feitiw wor, iwe ra ureno ren pwapwa, ra angei omusomusen ar kewe tipis, me angei kinamwen memef, pokiten watten ar nuku minne a nom non Jises Kraist ewe epwe feito, anongonong won ekkewe kapas minne king Benjamin a fen apasa ngeni ir."},{"vNo":"4 ","txt":"Iwe king Benjamin a pwan suki sefan awan me poputa ne kapas ngeni ir, a apasa: Chiechiei me pwi, ai einang me nei aramas, upwene pwan tingor ami oupwe ausening, pwe oupwe tongeni rongorong me weweiti nussunon ai kewe kapas minne upwe apasa ngenikemi."},{"vNo":"5 ","txt":"Pun nengeni, ika ewe mirit usun ewe kirekirochun Kot non ei fansoun a anneno kemi pwe oua weweoch usun ami namotongaw, me ami namot muan me turutiwen nikinik—"},{"vNo":"6 ","txt":"Ua apasa ngenikemi, ika oua angei ewe mirit usun ewe kirekirochun Kot, me an manaman mi napanap, me an mirit, me an songomang, me an engino ngeni ekkewe noun aramas; me pwan, ewe achasefan minne a fen monneta seni ewe nongonongen ewe fonufan, ren ewe popun pwe amanau epwe tongeni fis ngeni ion epwe wanong an apinukunuk non ewe Samon, me epwe achocho ne aneasochisi an kewe annuk, me soposopono non ewe nuku pwan tori nesoponon manauan, ua ekieki usun ewe manauen ewe inis mi tongeni mano—"},{"vNo":"7 ","txt":"Ua apasa, pwe iei i ewe aramas a angei amanau, seni ewe achasefan minne a monneta seni ewe nongonongen ewe fonufan fan iten aramas meinisin, ekkewe ra fen manau seni fansoun ewe turutiwen Adam we, are ekkewe ra fen manau, are ekkewe repwap manau, pwan tori nesoponon fonufan."},{"vNo":"8 ","txt":"Iwe iei ewe napanap ren minne amanau epwe tongeni feito. Iwe ese wor pwan ew amanau tiwenon chok ei minne ua fen kapas usun; esap pwan wor ekkoch apungupung ren minne aramas repwe tongeni manau ren tiwenon chok ekkewe apungupung minne ua fen ereni kemi."},{"vNo":"9 ","txt":"Nuku non Kot; nuku pwe i mi manau, me pwe a fori mettoch meinisin, non nang me non fonufan; nuku pwe a wor ren unusen mirit, me unusen manaman, non nang me non fonufan; nuku pwe aramas rese weweiti ekkewe mettoch meinisin minne ewe Samon a tongeni weweiti."},{"vNo":"10 ","txt":"Iwe pwan, nuku pwe mi namwot oupwe aier seni ami tipis me nikitareno, me etipetekisona kemi me mwen Kot; me tingor ren ennetin netip pwe i epwe omusakemino; iwe iei, ika oua nuku ekkei mettoch meinisin oupwe tumunu pwe oupwe fori ir."},{"vNo":"11 ","txt":"Iwe ua pwan apasa ngenikemi sefan usun ua fen apasa me mwen, pwe ika oua fen angei ewe mirit usun ewe ningen Kot, are oua fen sinei usun an kirekiroch me oua fen mefi an we tong, me angei omusomusen ami tipis, minne a awora pwapwa wachemuk non ngunumi, pwan mwo ua mochen pwe oupwe chechemeni, me non fansoun meinisin oupwe chechemeni, ewe manamanen Kot, me ami namotongaw, me an kirekiroch me engino ngenikemi, aramas ese fich, me etipetekisona kemi pwan mwo non ekkewe anonnonun tipetekison, oupwe kori iten ewe Samon iteiten ran, me nukuchar ne nonnom non ewe nuku non mettoch epwe feito, minne a fen kapas seni awen ewe chon nang."},{"vNo":"12 ","txt":"Iwe nengeni, ua apasa ngenikemi pwe ika oupwe fori ei oupwe pwapwa fansoun meinisin, me oupwe ureno ren ewe tongen Kot, me oupwe angei omusomusen ami tipis fansoun meinisin; me oupwe marita non ewe mirit usun ewe ningen i ewe a fori kemi, are non ewe mirit usun met minne mi pung me ennet."},{"vNo":"13 ","txt":"Iwe esap wor ami ekiekin oupwe efeiengawa fengeni kemi, nge oupwe nonnom non kinamwe, me oupwe ngeni emon me emon aramas anongonong won met minne mi pung an epwe angei."},{"vNo":"14 ","txt":"Iwe ousap mut ngeni noumi kewe pwe repwe echik, are seneno; ousap pwan mut ngeni ir pwe repwe atai ekkewe annukun Kot, me fiu me anini fengen nefiner, me angang ngeni ewe tefin, i ewe mastan tipis, are i ewe ngun mi ngaw minne semach kewe ra fen kapas usun, i ewe chon koum ngeni wenechar meinisin."},{"vNo":"15 ","txt":"Nge oupwe aitir pwe repwe fetan non ekkewe aanen ennet me fatafatoch; oupwe aitir pwe repwe tong fengen nefiner, me angang fengen nefiner."},{"vNo":"16 ","txt":"Iwe pwan, ami pwisin oupwe anisi ekkewe ir mi osupwang ra mochen ami aninis; oupwe fangeno pisekimi kewe ngeni i ewe mi nom non osupwang; iwe ousap mut ngeni ewe chon tingor fetan epwe awora an sio ngenikemi non namotongaw, me asueno pwe epwe mano."},{"vNo":"17 ","txt":"Eni oupwe apasa: Ewe aramas a pwisin wata riaffou won inisin; iei minne upwe apossa pei, me usap ngeni i anei mwongo, usap pwan fangeno ekkoch piseki kewe pwe i esap tongeni riaffou, pun an niwinin tipis mi pung—"},{"vNo":"18 ","txt":"Nge ua apasa ngenikemi, O aramas, ion epwe fori ei i ewe chok a wor watten popun epwe aier; iwe tiwenon chok ika epwe aier seni ewe minne i a fen fori i epwe mano non pekin ngun feinfeino chok, me esap wor nenian non ewe muun Kot."},{"vNo":"19 ","txt":"Pun nengeni, esap kich meinisin chon tingor fetan? Esap kich meinisin sia anongonong won ewe chok Emon, i ewe Kot, ren ekkewe pisek meinisin minne a wor rech, ren mwongo me uf, me ren gold, me ren silver, me ren ekkewe pisekisek meinisin minne a wor rech seni ew me ew sokkun nikinik?"},{"vNo":"20 ","txt":"Iwe nengeni, pwan mwo non ei fansoun, oua fen kokkori itan we, me tingor fan iten omusomusen ami tipis. Iwe met a mut ngenikemi oupwe tingor non namotongaw? Apw; i a fen ninatiw Ngunun womi, me a fen fori pwe netipemi epwe ureno ren pwapwa, me a fen fori pwe awemi epwe kouno pwe ousap tongeni kapas, pokiten a fokkun napanap ami pwapwa."},{"vNo":"21 ","txt":"Iwe iei, ika Kot, ewe a fori kemi, i ewe oua anongonong won fan iten manauemi me fan iten ekkewe mettoch meinisin remi me pwisin ami, a fang ngenikemi met chok oua tingor minne mi pung, non nuku, oua nuku pwe oupwe angei, O iwe, ifa usun oupwe fen fangeno fengen nefinemi ekkoch ekkewe pisek a wor remi."},{"vNo":"22 ","txt":"Iwe ika oupwe apungu ewe aramas ewe a awora an sio ngenikemi fan iten pisekimi kewe pwe i esap mano, me oua etipisi i, epwe ifa ukukun watten pungun om we kapung ren om amwochu pisekum kewe, minne esap ami nge an Kot, i ewe a pwan nouni manauemi; iwe inamo ouse awora ami sio, ika ouse pwan aier seni ekkewe mettoch minne oua fen fori."},{"vNo":"23 ","txt":"Ua apasa ngenikemi, riaffou ngeni ena aramas, pun pisekin kewe epwe fiti i ne mano; iwe iei, ua apasa ekkei mettoch ngeni ekkewe ir mi pisekisek non pekin mettochun ei fonufan."},{"vNo":"24 ","txt":"Iwe pwan, upwe apasa ngeni ekkewe mi woungaw, ami ekkewe ese wor remi nge inamo mi fen naf met a wor remi, ekkewe oua manau seni ran ngeni ran; ua ekieki usun ami meinisin ekkewe oua amam ekkewe chon tingor fetan, pokiten ese wor remi; ua mochen pwe oupwe apasa non netipemi pwe: Am ause fangeno pokiten ese wor rem, nge ika a wor rem iwe am aupwe fangeno."},{"vNo":"25 ","txt":"Iwe iei, ika oua apasa ei non netipemi oupwe chok nonnom non nimenimoch, are esap ina iwe oupwe tipis; iwe ami kapung epwe pung pokiten oua mocheniaiti met minne ousamo angei."},{"vNo":"26 ","txt":"Iwe iei, fan asengesin ekkei mettoch minne ua fen apasa ngenikemi—ina, fan asengesin oupwe angei omusomusen ami tipis seni ran ngeni ran, pwe oupwe tongeni fetan non nimenimoch me mwen Kot—ua mochen pwe oupwe fangeno ekkoch pisekimi ngeni ekkewe mi woungaw, aramas meinisin anongonong won met minne a wor ren, awewe ren ar amwongoni ekkewe mi echik, aufoufa ekkewe mi seneno, churi ekkewe mi samau me angang ngeni ar ngaseno, non pekin ngun me pekin inis, anongonong won ar mochen."},{"vNo":"27 ","txt":"Iwe tumunu an ekkei mettoch meinisin repwe fisino non mirit me tettenoch; pun ese auchea pwe emon aramas epwe sa mwitir nap seni an pochokun. Iwe pwan, mi auchea pwe i epwe achocho, ren ewe popun pwe i epwe tongeni angei winnan; iei minne, mettoch meinisin epwe fisino non tettenoch."},{"vNo":"28 ","txt":"Iwe ua mochen pwe oupwe chechemeni, pwe ion neimi a niwinimang seni chon orun epwe eniwini ewe mettoch i a niwinimangei, anongonong won met i a tipeew ngeni, are esap ina iwe kopwe fori tipis; iwe eni kopwe fori chon orum we epwe pwan fori tipis."},{"vNo":"29 ","txt":"Iwe amuchunon, use tongeni ereni kemi ekkewe mettoch meinisin ren minne oupwe tongeni fori tipis; pun ekkei aan me popun mi sokopat, pwan mwo ra fokkun chommong iwe use tongeni anneani ir."},{"vNo":"30 ","txt":"Nge ei ukukun ua tongeni ereni kemi, pwe ika ousap mammasa inisimi, me ami ekiek, me ami kapas, me ami foffor, me aneasochisi ekkewe annukun Kot, me soposopono non ewe nuku non met oua fen rongorong usun ewe wareton ach we Samon, pwan mwo tori nesoponon manauemi, oupwe mano non pekin ngun. Iwe iei, O aramas, chechemeni, me ousap mano non pekin ngun."}]}