{"heading":"Ekkewe souneng ra winiti noun Kraist at me nengin me ren ar nuku—Iwe ra eiteit mwirin ewe iten Kraist—King Benjamin a peser pwe repwe tipepos me nukuchar non angang mi öch. Arap ngeni 124 Ier Mwen Kraist.","prevAbbr":"mosiah","prevNo":4,"nextAbbr":"mosiah","nextNo":6,"chapterTitle":"Mosaia 5","verses":[{"vNo":"1 ","txt":"Iwe iei, non ewe fansoun nupwen king Benjamin a kapas ngeni noun kewe aramas, a tinano chon angang neir, ren an mochen sinei seni noun kewe aramas ika ir mi nuku ekkewe kapas minne i a fen apasa ngeni ir."},{"vNo":"2 ","txt":"Iwe ir meinisin ra puchor ren ew mongungu, ra apasa: Ewer, am aua nuku ekkewe kapas meinisin minne ka fen apasa ngenikem; me pwan, am aua sinei usun pungur me ennetir, pokiten ewe Ngunun ewe Samon mi Uren Manaman, minne a fis ew siwin watte wom, are non netipem, iwe ese chiwen wor am mochenin fori mi ngaw, nge am aupwe sopweno ne fori mi öch."},{"vNo":"3 ","txt":"Iwe am, pwisin, pwan, seni ewe kirekirochun Kot esemuch, me ewe amemefin Ngunun, a wor am sinenap mi auchea usun met minne epwe feito; iwe ika epwe pung, am aua tongeni osini usun mettoch meinisin."},{"vNo":"4 ","txt":"Iwe iei ewe nuku minne a wor rem usun ekkewe mettoch minne nöum we king a fen apasa ngenikem ewe a uweiato ngenikem ei mirit mi auchea, ren minne am aua pwapwa ren ewe pwapwa wachemuk."},{"vNo":"5 ","txt":"Iwe am aua mochen tonong non ew pwon mi pin ren am we Kot pwe am aupwe fori an mochen, me am aupwe aneasochis ngeni an kewe annuk non mettoch meinisin i epwe annuku ngenikem, non nussun ranim kewe meinisin, pwe am ausap tongeni pwisin wata wom ew riaffou ese tongeni much, usun a fen kapas me ren ewe chon nang, pwe am ausap tongeni unumi seni ewe kapen ewe ningeringerin Kot."},{"vNo":"6 ","txt":"Iwe iei, ikkei ekkewe kapas minne king Benjamin a mochen seni ir; iwe iei minne a apasa ngeni ir: Oua fen apasa ekkewe kapas minne ua mochen; iwe ewe pwon mi pin minne oua fen fori a ew pwon mi pin mi wenechar."},{"vNo":"7 ","txt":"Iwe iei, pokiten ewe pwon mi pin minne oua fen fori oupwe iteni ekkewe noun Kraist, noun at, me noun nengin; pun nengeni, ei ran i a nouni kemi non pekin ngun; pun oua apasa pwe netipemi ra siwin ren ami nuku non itan we; iei minne, oua uputiw seni i me oua winiti noun at me noun nengin."},{"vNo":"8 ","txt":"Iwe fan ei it oua ngaseno, iwe ese pwan wor ew it ren minne oupwe tongeni ngaseno. Ese wor pwan ew it a kawor ren minne amanau epwe feito seni; iei minne, ua mochen pwe oupwe wato womi ewe iten Kraist, ami meinisin ekkewe oua fen tonong non ewe pwon mi pin ren Kot pwe oupwe aneasochis tori nesoponon manauemi."},{"vNo":"9 ","txt":"Iwe ewe fansoun epwe feito pwe ion epwe fori ei epwe pwá me won peniemwanin Kot, pun i epwe sinei ewe it ren minne i a iteni; pun i epwe eiteit mwirin iten Kraist."},{"vNo":"10 ","txt":"Iwe iei ewe fansoun epwe feito, pwe ion esap wata won ewe iten Kraist epwe iteni pwan ew it; iei minne, i epwe kuna pwe a nom won peniefefinin Kot."},{"vNo":"11 ","txt":"Iwe ua mochen pwe oupwe pwan chechemeni, pwe iei ewe it ua apasa pwe upwe ngenikemi ewe esap tongeni tottonuu, tiwenon chok epwe seni atai annuk; iei minne, tumunuoch pwe ousap atai annuk, pwe ewe it ete tottonuu seni netipemi."},{"vNo":"12 ","txt":"Ua apasa ngenikemi, ua mochen pwe oupwe chechemeni pwe oupwe chemeni ewe it epwe mak non netipemi fansoun meinisin, pwe oute pwá won ewe peniefefinin Kot, nge oupwe rongorong me sinei ewe mongungu ren minne oupwe iteni, me pwan, ewe it ren minne i epwe kori ngenikemi."},{"vNo":"13 ","txt":"Pun ifa usun an emon aramas epwe sinei ewe masta i esamo angang ngeni, me i emon chon ekis ngeni i, me mi towaw seni ekiekin me popun netipan?"},{"vNo":"14 ","txt":"Iwe pwan, met emon aramas epwe angei emon tongki noun chon orun, me isoni? Ua apasa ngenikemi, Apw; esap mwo mutata pwe i epwe mwongo me nein noun kewe penen man, nge epwe asueno, me aturau. Ua apasa ngenikemi, epwe pwan ina usun me remi ika ouse sinei ewe it ren minne oupwe iteni."},{"vNo":"15 ","txt":"Iei minne, ua mochen pwe oupwe tipepos me nukuchar, oupwe uren angang mi öch fansoun meinisin, pwe Kraist, ewe Samon Kot mi Uren Manaman, epwe rikemino pwe noun, pwe oupwe tongeni emmwenino ngeni nang, pwe oupwe angei amanau esemuch me manau feinfeino chok, seni ewe mirit, me manaman, me pungoch, me umoumoch an ewe a fori mettoch meinisin, non nang me non fonufan, i ewe Kot nap seni meinisin. Amen."}]}