{"heading":"King Benjamin a makkei iten ekkewe aramas me finata ekkoch pris pwe repwe afanafan ngeni ir—Mosaia a nemenem usun emon king mi wenechar. Arap ngeni 124–121 Ier Mwen Kraist.","prevAbbr":"mosiah","prevNo":5,"nextAbbr":"mosiah","nextNo":7,"chapterTitle":"Mosaia 6","verses":[{"vNo":"1 ","txt":"Iwe iei, king Benjamin a ekieki pwe mi auchea, mwirin an wesino ne kapas ngeni ekkewe aramas, pwe epwe angei iten meinisin ekkewe ra tonong non ew pwon mi pin ren Kot ar repwe aneasochisi an kewe annuk."},{"vNo":"2 ","txt":"Iwe non ewe fansoun ese wor emon ngunun aramas, tiwenon chok kukkun semirit, epwe tonong non ewe pwon mi pin me ra fen wata wor ewe iten Kraist."},{"vNo":"3 ","txt":"Iwe pwan, non ewe fansoun nupwen king Benjamin a awesano ekkei mettoch meinisin, me a epinano noun we Mosaia pwe epwe emon chon nemenem me emon kingen noun kewe aramas, me a fen ngeni i ekkewe aurouren ewe muu, me a pwan finata ekkoch pris pwe repwe afanafana ekkewe aramas, ren ewe popun pwe repwe tongeni rongorong me sinei ekkewe annukun Kot, me epwe pwan amwasangereta non achechemenien ewe pwon ra akkaponu minne ra fen fori, a mutano ewe mwicheichen aramas, iwe ra niwin sefan, emon me emon, anongonong won ar famini, ngeni pwisin imwer."},{"vNo":"4 ","txt":"Iwe Mosaia a poputa ne nemenem non nenien seman we. Iwe a poputa ne nemenem non an inik ierin, me ei a forata pwe nupwen a kapacheno ewe fansoun, arap ngeni fopuku me fik me wonu ier seni ewe fansoun Liai a su seni Jerusalem."},{"vNo":"5 ","txt":"Iwe king Benjamin a manau unungat ier iwe a mano."},{"vNo":"6 ","txt":"Iwe non ewe fansoun king Mosaia a fetan non eerenien ewe Samon, me a aneasochisi an kewe kapung me an kewe annuk kisikis, me a aneasochisi an kewe annuk non mettoch meinisin met chok i a annuku ngeni."},{"vNo":"7 ","txt":"Iwe king Mosaia a fori noun kewe aramas pwe repwe anganga ewe puun. Iwe i pwan, i pwisin, a anganga ewe puun, pwe ren ewe popun i esap tongeni winiti emon chon aweires ngeni noun kewe aramas, pwe i epwe tongeni fori anongonong won met minne seman we a fen fori non mettoch meinisin. Iwe ese wor anini fengen me nein noun kewe aramas meinisin ren ukukun unungat ier."}]}