{"heading":"Ammon a aiti ekkewe aramasen Limai—A kaeo usun ekkewe rue me ruanu seleichen Jared—Ekkewe uruon nom ra tongeni awewe me ren ekkoch chon osini—Ese wor ew niffang a nap seni ewe tufichin osini. Arap ngeni 121 Ier Mwen Kraist.","prevAbbr":"mosiah","prevNo":7,"nextAbbr":"mosiah","nextNo":9,"chapterTitle":"Mosaia 8","verses":[{"vNo":"1 ","txt":"Iwe non ewe fansoun mwirin king Limai a osopwano an kapas ngeni noun kewe aramas, pun i a apasa chommong mettoch ngeni ir me ekkoch chok me neir ua makkei non ei puk, a ereni noun kewe aramas ekkewe mettoch meinisin usun pwir kewe ekkewe ir mi nom non ewe fonuen Saraemla."},{"vNo":"2 ","txt":"Iwe a annuku pwe Ammon epwe uta me mwen ewe mwicheichen aramas, me apasa sefani ngeni ir mettoch meinisin a fis ngeni pwir kewe seni ewe fansoun Sinef a feita seni ewe fonu pwan tori ewe fansoun i pwisin a feita seni ewe fonu."},{"vNo":"3 ","txt":"Iwe a pwan apasa sefani ngeni ir ekkewe kapas minne king Benjamin a aiti ngeni ir, me awewe ngeni ir ekkewe aramasen king Limai, pwe repwe tongeni weweiti ekkewe kapas meinisin minne i a apasa."},{"vNo":"4 ","txt":"Iwe non ewe fansoun mwirin a fen awesano ekkei mettoch meinisin, king Limai a mutano ewe mwicheichen aramas ar repwe feino, me a annuku pwe repwe niwin emon me emon ngeni pwisin imwan."},{"vNo":"5 ","txt":"Iwe non ewe fansoun i a annuku pwe ekkewe seleich minne ra masoweni ewe uruon ekkei aramas seni ewe fansoun ra su seni ewe fonuen Saraemla, repwe wato me mwen Ammon, pwe i epwe tongeni anneani ir."},{"vNo":"6 ","txt":"Iei, mwitir chok mwirin an Ammon anneani ewe uruo, ewe king a eisini i an epwe sinei ika i mi tongeni awewei ekkewe kapas, iwe Ammon a ereni i pwe i ese tongeni."},{"vNo":"7 ","txt":"Iwe ewe king a apasa ngeni i: Ua netipengaw pokiten riaffoun nei kewe aramas, ua annuku pwe faik me unumon me nein nei kewe aramas repwe sai ngeni ewe fonu pon, ren ewe popun pwe repwe tongeni kuna ewe fonuen Saraemla, pwe am aupwe tongeni tingor ngeni pwim kewe pwe repwe angasakemiu seni fotek."},{"vNo":"8 ","txt":"Iwe ra monucheno non ewe fonu pon ren ukukun chommong ran, nge inamo ir mi chok achocho, me rese kuna ewe fonuen Saraemla nge ra niwin ngeni ei fonu, ra sai non ew fonu me nein chommong konik, ra kuna ew fonu minne mi pwonuno ren chun aramas, me man mwacho, me a pwan pwonuno ren kiteterin imw seni sokopaten nikinik, ra kuna ew fonu minne a fen aramaseno ren ew aramas ekkewe ir mi chommong usun ewe mwicheichen Israel."},{"vNo":"9 ","txt":"Iwe ren ew pisekin pwarata pwe ekkewe mettoch minne ra apasa mi ennet ra uweiato rue me ruanu seleich minne ra ureno ren mesen mak, iwe ra for seni wesewesen gold."},{"vNo":"10 ","txt":"Iwe nengeni, pwan, ra uweiato ekkoch chechen neup, minne mi watte, iwe ra for seni brass me copper, me ra fokkun unusoch."},{"vNo":"11 ","txt":"Iwe pwan, ra uweiato ekkoch ketinas, pacher kewe ra fen tano, me meser kewe ra ngaweno ren parang; iwe ese wor emon non ewe fonu a tongeni epwe awewei ewe kapas are ekkewe mesen mak minne ra nom won ekkewe seleich. Iei minne ua apasa ngonuk: Kose tongeni awewei?"},{"vNo":"12 ","txt":"Iwe ua pwan apasa ngonuk sefan: Ka sinei emon a tongeni awewei? Pun ua fokkun mochen pwe ekkei uruo repwe awewe ngeni kapasen fonuem; pun, eni, repwe ngenikem mirit usun ew nussun aramas ekkewe ra fen ninnino, seni ian ekkei uruo ra feito me ie; are, eni, repwe ngenikem mirit usun ekkei wesen aramas ekkewe ra fen ninnino; iwe ua fokkun mochen upwe sinei ewe popun ar kiteterino."},{"vNo":"13 ","txt":"Iei Ammon a apasa ngeni i: Ua tongeni ennetin erenuk, O king, usun emon mwan mi tongeni awewei ekkewe uruo; pun a wor ren ewe tufich mettoch minne a tongeni kuna, me awewei uruo meinisin ekkewe ra minen fansoun nom; iwe a ew niffang me ren Kot. Iwe ekkewe mettoch ra iteni pisekin awewe kapas, iwe ese wor emon a tongeni nenong non tiwenon chok ika epwe angei annuk pwe epwe fori, pokiten ika epwe kutta ewe minne ita esap kuna iwe i epwe mano. Iwe ion a angei annuk pwe epwe nenong non ir, i ewe epwe pwan iteni emon chon osini."},{"vNo":"14 ","txt":"Iwe nengeni, ewe kingen ekkewe aramas minne ra nom non ewe fonuen Saraemla i ewe mwan ewe a annuk pwe epwe fori ekkei mettoch, me ewe a wor ren ei niffang mi fokkun napanap seni Kot."},{"vNo":"15 ","txt":"Iwe ewe king a apasa pwe emon chon osini a nap seni emon soufos."},{"vNo":"16 ","txt":"Iwe Ammon a apasa pwe emon chon osini mi pwan emon chon pwarata me emon soufos; iwe ew niffang minne mi napanap ese tongeni wor emon epwe angei, tiwenon chok ika epwe wor ren ewe manamanen Kot, minne ese wor emon a mumuta an epwe angei; nge inamo emon mwan a tongeni angei manaman mi watte seni Kot."},{"vNo":"17 ","txt":"Nge emon chon osini a tongeni sinei usun mettoch a fen fis, me pwan usun mettoch repwap fis, iwe me rer mettoch meinisin repwe pwano, are, wesen, mettoch mi monomon repwe pwato, me mettoch mi opono repwe saramano, me mettoch minne rese fat repwe fateno me rer, me pwan mettoch repwe fateno me rer minne ita resap tongeni fateno."},{"vNo":"18 ","txt":"Iei Kot a awora ew napanap ren minne aramas, ren nuku, repwe tongeni anganga manaman mi amwarar; iei minne i a winiti och pisekin tufich mi watte ngeni chiechian aramas."},{"vNo":"19 ","txt":"Iwe iei, nupwen Ammon a osopwano an apasa ekkei kapas ewe king a fokkun pwapwa, me a kinisou ngeni Kot, a apasa: Use tipemwaramwar pwe mi wor ew monomon mi auchea a nom non ekkei seleich, me use tipemwaramwar pwe ekkei pisekin awewe kapas ra monneta ren ewe popun pwe repwe pwarano ekkei sokkun monomon ngeni ekkewe noun aramas."},{"vNo":"20 ","txt":"O ifa usun amwararen ekkewe angangen ewe Samon, me ifa ukukun nangatamen an epwe engino ngeni fofforun noun kewe aramas; ewer, me ifa chunnen meser me weiresin ekkewe miritin noun aramas; pun resap kutta mirit, rese pwan mochen pwe i epwe nemenem wor!"},{"vNo":"21 ","txt":"Ewer, ra usun chok ew penen man mi mwacho minne ra suno seni ewe chon masen siip, me ra toropas fetan, me ra su fetan, me ra itino me ren ekkewe man mwacho seni petewen."}]}