{"heading":"Sinef a emmweni ew mwich seni Saraemla ar repwe no fonueni ewe fonuen Liai-Nifai—Ewe kingen ekkewe chon Leiman a mut ngeni ir repwe angei ewe fonu—Mi wor ew maun nefinen ekkewe chon Leiman me noun Sinef kewe aramas. Arap ngeni 200–187 Ier Mwen Kraist.","sectionHeading":"Ewe Uruon Sinef—Ew uruon noun kewe aramas, seni ewe fansoun ra su seni ewe fonuen Saraemla tori ewe fansoun ra ngaseno seni ne poun ekkewe chon Leiman.","prevAbbr":"mosiah","prevNo":8,"nextAbbr":"mosiah","nextNo":10,"chapterTitle":"Mosaia 9","verses":[{"vNo":"1 ","txt":"Ngang, Sinef, ua fen kaeo usun unusen kapasen ekkewe chon Nifai, me a fen wor ai mirit usun ewe fonuen Nifai, are usun fonuen an semem kewe aewin neuo, me ua fen titito pwe ngang emon chon spai me nein ekkewe chon Leiman pwe upwe tongeni woperi ar kewe mwichen sounfiu, pwe nöum kewe sounfiu repwe tongeni feito wor me nireno—nge nupwen ua kuna ewe minne mi öch me neir ua fokkun mochen pwe resap ninnino."},{"vNo":"2 ","txt":"Iei minne, ua apungupung ngeni pwi kewe non ewe fonu pon, pun ua mochen pwe nöum we chon nemenem epwe fori ew pung ngeni ir; nge pokiten i emon mwan mi tipeforea me emon mi mochen nii manau a annuku pwe ngang upwe ninnino; nge ua ngaseno ren ar nieno chommong aramas; pokiten sam ra fiu ngeni sam, me emon mwan a fiu ngeni pwin, tori napengenei meinisin me nein nöum kewe sounfiu ra ninnino me non ewe fonu pon; iwe am aua niwin, ekkewe me neim aua manau, ngeni ewe fonuen Saraemla, pwe am aupwe ereni punuwer me nour kewe usun ena porous."},{"vNo":"3 ","txt":"Nge inamo, ua wesewesen mochen fonueni ewe fonuen semem kewe, ua ioni meinisin ekkewe ra mochen feita repwe fonueni ewe fonu, iwe am aua poputa sefan won am we sai non ewe fonu pon ne feita ngeni ewe fonu; nge am aua riaffou ren nengita me ren riaffou mi anetipechou; pun am aua mang ne chechemeni ewe Samon am Kot."},{"vNo":"4 ","txt":"Nge inamo, mwirin chommong ranin am mwanech fetan non ewe fonu pon am aua aueta imwem kewe imw mangaku non ewe neni ikewe pwim kewe ra ninnino ie, minne a arap ngeni fonuen semem kewe."},{"vNo":"5 ","txt":"Iwe non ewe fansoun pwe ua feino sefan fiti fomon me nein nei kewe mwan non ewe teninimw, ngeni ewe king, pwe ua tongeni sinei mochenin ewe king, me ua pwan tongeni sinei ika ngang mi tongeni feinong fiti nei kewe aramas me fonueni ewe fonu non kinamwe."},{"vNo":"6 ","txt":"Iwe ua feinong ngeni ewe king, iwe a fori ew pwon mi pin ngeniei pwe upwe tongeni fonueni ewe fonuen Liai-Nifai, me ewe fonuen Sailum."},{"vNo":"7 ","txt":"Iwe i a pwan annuku pwe noun kewe aramas repwe tou seni ewe fonu, iwe ngang me nei kewe aramas am aua feino ngeni ewe fonu pwe am aupwe tongeni fonueni."},{"vNo":"8 ","txt":"Iwe am aua poputa ne kau imw, me ausefani ekkewe tittin ewe teninimw, ewer, pwan mwo ekkewe tittin ewe teninimwen Liai-Nifai, me ewe teninimwen Sailum."},{"vNo":"9 ","txt":"Iwe am aua poputa ne anganga ewe puun, ewer, pwan mwo ren sokopaten foun ira meinisin, ren foun iran corn, me foun iran wheat, me foun iran barley, me ren neas, me ren sheum, me ren sokopaten masowen foun ira meinisin; iwe am aua poputa ne chommongono me feiochuno me non ewe fonu."},{"vNo":"10 ","txt":"Iei ewe nikatupotup me angangen chofona an king Leiman, an epwe wanong nei kewe aramas non fotek, ena popun a fangeta ewe fonu pwe am aupwe tongeni fonueni."},{"vNo":"11 ","txt":"Iei minne non ewe fansoun, pwe mwirin am aua nonnom non ewe fonu ren ukukun engon me ru ier king Leiman a poputa ne aurek, a nuokus pwe nei kewe aramas repwe pochokununo non ewe fonu, me pwe resap tongeni nemenareno me uweiarenong non fotek."},{"vNo":"12 ","txt":"Iei ir ra aramas chipwang me aramas mi fen ngeni niosun anu muan; iei minne ra fokkun mochen pwe repwe uweiakeminong non fotek, pwe repwe tongeni pwisin amenemenochur ren angangen poum; ewer, pwe repwe tongeni pwisin kametip won ekkewe penen man non am kewe masies."},{"vNo":"13 ","txt":"Iei minne non ewe fansoun king Leiman a poputa ne amwasangata noun kewe aramas pwe repwe fiu ngeni nei kewe aramas; iei minne ekkoch maun me anini fengen a poputa non ewe fonu."},{"vNo":"14 ","txt":"Pun, non ewe engon me unungatin ierin ai nemenem non ewe fonuen Nifai, towaweno eorun ewe fonuen Sailum, nupwen nei kewe aramas ra akkai me amwongoni nour kewe penen man, me anganga fonuer kewe, ew mwicheichen chommong chon Leiman ra feitiw wor me poputa ne nireno, me sonani nour kewe penen man, me ewe corn non ar kewe atake."},{"vNo":"15 ","txt":"Ewer, iwe non ewe fansoun ra suno, meinisin ekkewe rese ono, pwan mwo ngeni ewe teninimwen Nifai, me ra tingoreiei fan iten tumun."},{"vNo":"16 ","txt":"Iwe non ewe fansoun ua episeki ir ren nikappich, me ren foun nikappich, ren ketinas, me ren tok, me ren nifetufet, me ren aunun, me ren sokopaten pisekin maun meinisin minne am aua tongeni fori, iwe ngang me nei kewe aramas am aua feino ngeni ekkewe chon Leiman pwe am aupwe maun."},{"vNo":"17 ","txt":"Ewer, ren pochokunen ewe Samon am aua feino pwe am aupwe maun ngeni ekkewe chon Leiman; pun ngang me nei kewe aramas am aua unusen sio ngeni ewe Samon pwe i epwe angasakemino seni ne poun ekkewe chon koum ngenikem, pun am aua mwasangasangeta ngeni achechemenien ngasenon semem kewe."},{"vNo":"18 ","txt":"Iwe Kot a rongorong am sio me a ponueni am kewe iotek; iwe am aua feino ren an pochokun; ewer, am aua feino ngeni ekkewe chon Leiman, iwe non ew ran me ew pwin am aua nieno unungat ngorow faik me unumon; am aua nireno pwan mwo tori am aua asureno seni fonuem we."},{"vNo":"19 ","txt":"Iwe ngang, won inisi, ren pwisin pei, ua aninis ne peiaseni ar kewe mi mano. Iwe nengeni, am aua wesewesen netipengaw me ennetin niemam pwe, ruepuku fik me tiwemon me nein pwim kewe ra ninnino."}]}