{"heading":"Kráľ Benjamín učí svojich synov jazyk a proroctvá ich otcov – Ich náboženstvo a civilizácia sú zachovávané vďaka záznamom vedeným na rôznych doskách – Mosiáš je zvolený za kráľa a sú mu dané do opatery záznamy a iné veci. Okolo roku 130 – 124 pred Kr.","prevAbbr":"w-of-m","prevNo":1,"nextAbbr":"mosiah","nextNo":2,"chapterTitle":"Mosiáš 1","verses":[{"vNo":"1 ","txt":"A teraz, nebolo už žiadneho sváru v celej krajine Zarahemla medzi všetkým ľudom, ktorý patril kráľovi Benjamínovi, takže kráľ Benjamín mal neustály mier po celý zvyšok dní svojich."},{"vNo":"2 ","txt":"A stalo sa, že mal troch synov; a pomenoval ich Mosiáš, a Helorum, a Helaman. A dal ich vyučovať všetko v jazyku ich otcov, aby sa tak mohli stať mužmi porozumenia; a aby mohli mať znalosť o proroctvách, ktoré boli hovorené ústami ich otcov, ktoré im boli doručené rukou Pána."},{"vNo":"3 ","txt":"A tiež ich poučoval o záznamoch, ktoré boli vyryté na doskách z mosadze, hovoriac: Synovia moji, chcel by som, aby ste si pamätali, že ak by nebolo dosiek týchto, ktoré obsahujú záznamy tieto a prikázania tieto, boli by sme museli trpieť v nevedomosti, dokonca aj v tejto terajšej dobe, nepoznajúc tajomstvá Božie."},{"vNo":"4 ","txt":"Lebo by nebolo možné, aby si otec náš, Lechí, pamätal všetky veci tieto, aby ich učil deti svoje, ibaže by to bolo pomocou dosiek týchto; lebo on bol učený v jazyku Egypťanov, takže mohol čítať rytiny tieto a učiť ich deti svoje, aby ich takto oni mohli učiť deti svoje, a tak naplniť prikázania Božie, dokonca do tejto terajšej doby."},{"vNo":"5 ","txt":"Hovorím vám, synovia moji, keby nebolo vecí týchto, ktoré sú udržiavané a zachovávané rukou Božou, aby sme mohli čítať a rozumieť tajomstvám jeho, a mať prikázania jeho vždy pred očami svojimi, potom by dokonca aj otcovia naši upadli do neviery a my by sme boli ako bratia naši, Lámániti, ktorí o veciach týchto nevedia nič, alebo im dokonca ani neveria, keď sú im učení, pre tradície otcov svojich, ktoré nie sú správne."},{"vNo":"6 ","txt":"Ó synovia moji, chcel by som, aby ste si pamätali, že slová tieto sú pravdivé, a tiež, že záznamy tieto sú pravdivé. A hľa, tiež dosky Nefiho, ktoré obsahujú záznamy a slová otcov našich od doby, kedy opustili Jeruzalem až doteraz, a oni sú pravdivé; a môžeme to o nich s istotou vedieť, pretože ich máme pred očami svojimi."},{"vNo":"7 ","txt":"A teraz, synovia moji, chcel by som, aby ste pamätali na to, aby ste ich usilovne skúmali, aby ste tak mohli mať úžitok; a chcel by som, aby ste zachovávali prikázania Božie, aby sa vám dobre darilo v krajine podľa sľubov, ktoré Pán dal otcom našim."},{"vNo":"8 ","txt":"A mnohé iné veci učil kráľ Benjamín synov svojich, ktoré nie sú napísané v knihe tejto."},{"vNo":"9 ","txt":"A stalo sa, že potom, čo kráľ Benjamín ustal vyučovať synov svojich, že zostarol a videl, že čoskoro sa musí vydať cestou všetkého pozemského; takže myslel si, že je nevyhnutné, aby udelil kráľovstvo jednému zo svojich synov."},{"vNo":"10 ","txt":"Takže si pred seba dal predviesť Mosiáša; a toto sú slová, ktoré hovoril k nemu, hovoriac: Syn môj, chcel by som, aby si vydal vyhlásenie po celej krajine tejto medzi všetkým ľudom týmto, či ľudom Zarahemlovým a ľudom Mosiášovým, ktorý prebýva v krajine, aby sa tak mohli spolu zhromaždiť; lebo napozajtre vyhlásim ľudu tomuto vlastnými ústami svojimi, že ty si kráľom a panovníkom nad ľudom týmto, ktorý nám Pán, náš Boh, dal."},{"vNo":"11 ","txt":"A navyše, dám ľudu tomuto meno, aby tak mohli byť odlíšení od všetkých ľudí, ktorých Pán Boh vyviedol z krajiny Jeruzalem; a toto učiním, pretože je to ľud usilovný v zachovávaní prikázaní Pána."},{"vNo":"12 ","txt":"A dám mu meno, ktoré nebude nikdy vymazané, iba ak by to bolo skrze priestupok."},{"vNo":"13 ","txt":"Áno, a navyše ti hovorím, že keby tento nadmieru obľúbený ľud Pána upadol do priestupku a stal sa zlovoľným a cudzoložným ľudom, potom ich Pán vydá, aby sa tak stali slabými ako ich bratia; a nebude ich už naďalej zachovávať nesmiernou a podivuhodnou mocou svojou, ako doposiaľ zachovával otcov našich."},{"vNo":"14 ","txt":"Lebo hovorím ti, keby nebol vztiahol rameno svoje k zachovaniu otcov našich, boli by museli padnúť do rúk Lámánitov a stať sa obeťou ich nenávisti."},{"vNo":"15 ","txt":"A stalo sa, že potom, čo kráľ Benjamín ustal hovoriť k synovi svojmu, poveril ho správou všetkých záležitostí kráľovstva."},{"vNo":"16 ","txt":"A navyše, poveril ho tiež starostlivosťou o záznamy, ktoré boli vyryté na doskách z mosadze; a tiež dosky Nefiho; a tiež meč Lábánov, a guľu alebo ukazovateľa, ktorý viedol otcov našich pustatinou, ktorý bol pripravený rukou Pána, aby tak mohli byť vedení, každý podľa pozornosti a usilovnosti, ktorú mu venovali."},{"vNo":"17 ","txt":"Takže keď boli neverní, nedarilo sa im ani nepokračovali v ceste svojej, ale boli hnaní späť a privodili na seba neľúbosť Božiu; takže boli zasiahnutí hladom a ťažkými strasťami, aby ich podnietili k rozpamätaniu sa na povinnosť svoju."},{"vNo":"18 ","txt":"A teraz, stalo sa, že Mosiáš išiel a učinil ako mu otec jeho prikázal, a vyhlásil celému ľudu, ktorý bol v krajine Zarahemla, aby sa tak mohli spolu zhromaždiť, vyjsť hore do chrámu vypočuť si slová, ktoré k nim bude otec jeho hovoriť."}]}