{"heading":"Abinadi je uväznený za prorokovanie o zničení ľudu a o smrti kráľa Nóacha – Falošní kňazi citujú písma a predstierajú, že zachovávajú zákon Mojžišov – Abinadi ich začína učiť desať prikázaní. Okolo roku 148 pred Kr.","prevAbbr":"mosiah","prevNo":11,"nextAbbr":"mosiah","nextNo":13,"chapterTitle":"Mosiáš 12","verses":[{"vNo":"1 ","txt":"A stalo sa, že po uplynutí dvoch rokov medzi nich prišiel Abinadi v prestrojení, aby ho nepoznali, a začal medzi nimi prorokovať, hovoriac: Tak mi prikázal Pán, hovoriac – Abinadi, choď a prorokuj tomuto ľudu môjmu, lebo oni zatvrdili srdcia svoje proti slovám mojim; nečinili pokánie zo zlých skutkov svojich; takže ich navštívim v hneve svojom, áno, v prudkom hneve svojom ich navštívim v ich neprávostiach a ohavnostiach."},{"vNo":"2 ","txt":"Áno, beda tomuto pokoleniu! A Pán mi povedal: Vztiahni ruku svoju a prorokuj, hovoriac: Tak hovorí Pán, stane sa, že toto pokolenie bude pre neprávosti svoje uvedené do poroby a bude bité po tvári; áno, bude hnané ľuďmi a bude pozabíjané; a supy z oblohy a psy, áno, a divá zver bude žrať ich mäso."},{"vNo":"3 ","txt":"A stane sa, že život kráľa Nóacha bude cenený dokonca ako odev v horúcej peci; lebo on pozná, že ja som Pán."},{"vNo":"4 ","txt":"A stane sa, že udriem tento ľud svoj ťažkými strasťami, áno, hladom a morom; a spôsobím, že budú kvíliť po celý deň."},{"vNo":"5 ","txt":"Áno, a spôsobím, že budú mať priviazané bremená na chrbtoch svojich; a budú poháňaní ako nemý osol."},{"vNo":"6 ","txt":"A stane sa, že na nich zošlem krupobitie, a to ich bude biť; a tiež budú bití východným vetrom; a tiež hmyz bude obťažovať ich krajinu a žrať ich obilie."},{"vNo":"7 ","txt":"A budú postihnutí veľkým morom – a toto všetko učiním pre ich neprávosti a ohavnosti."},{"vNo":"8 ","txt":"A stane sa, že ak nebudú činiť pokánie, úplne ich vyhladím z tváre zeme; avšak zanechajú po sebe záznam a ja ho zachovám pre iné národy, ktoré budú krajinu vlastniť; áno, dokonca toto učiním, aby som mohol odkryť ohavnosti ľudu tohto iným národom. A mnohé veci prorokoval Abinadi proti ľudu tomuto."},{"vNo":"9 ","txt":"A stalo sa, že sa na neho rozhnevali; a popadli ho, a priniesli ho spútaného pred kráľa, a povedali kráľovi: Hľa, priviedli sme pred teba muža, ktorý prorokuje v zlom ohľadom ľudu tvojho a hovorí, že Boh ich zničí."},{"vNo":"10 ","txt":"A tiež prorokuje v zlom ohľadom života tvojho a hovorí, že život tvoj bude ako odev v ohnivej peci."},{"vNo":"11 ","txt":"A znova, on hovorí, že budeš ako steblo, dokonca ako suché steblo na poli, po ktorom behá zver a ktoré pošliapava nohami."},{"vNo":"12 ","txt":"A znova, on hovorí, že budeš ako kvety bodliaku, ktorý, keď je úplne zrelý, ak zafúka vietor, je rozprášený po tvári krajiny. A tvrdí, že to hovoril Pán. A hovorí, že toto všetko na teba príde, ak nebudeš činiť pokánie, a to pre neprávosti tvoje."},{"vNo":"13 ","txt":"A teraz, ó kráľu, aké veľké zlo si učinil alebo akých veľkých hriechov sa ľud tvoj dopustil, aby sme boli odsúdení Bohom či súdení mužom týmto?"},{"vNo":"14 ","txt":"A teraz, ó kráľu, hľa, my sme nevinní a ty, ó kráľu, si nezhrešil; takže muž tento o tebe klamal a prorokoval nadarmo."},{"vNo":"15 ","txt":"A hľa, my sme silní, my nevojdeme do poroby, ani nebudeme zajatí nepriateľmi svojimi; áno, a tebe sa v krajine darilo, a tiež sa ti dariť bude."},{"vNo":"16 ","txt":"Hľa, tu je muž ten, vydávame ho do rúk tvojich; môžeš s ním učiniť, čo sa ti zdá dobré."},{"vNo":"17 ","txt":"A stalo sa, že kráľ Nóach dal Abinadiho uvrhnúť do väzenia; a prikázal, aby sa kňazi spolu zhromaždili, aby sa s nimi mohol poradiť, čo by s ním mal učiniť."},{"vNo":"18 ","txt":"A stalo sa, že povedali kráľovi: Priveď ho sem, aby sme ho mohli vypočúvať; a kráľ prikázal, aby bol pred nich predvedený."},{"vNo":"19 ","txt":"A začali ho vypočúvať, aby ho mohli prichytiť, aby ho tak mali z čoho obviniť; ale on im smelo odpovedal a odolal všetkým ich otázkam, áno, k ich údivu; lebo im odolal vo všetkých ich otázkach a zahanbil ich vo všetkých ich slovách."},{"vNo":"20 ","txt":"A stalo sa, že jeden z nich mu povedal: Čo znamenajú slová, ktoré sú napísané a ktoré učili otcovia naši, hovoriac:"},{"vNo":"21 ","txt":"Aké krásne na horách sú nohy toho, kto prináša dobré zvesti, kto zvestuje pokoj; kto prináša dobré zvesti o dobre; kto zvestuje spásu; kto hovorí Sionu: Boh tvoj kraľuje;"},{"vNo":"22 ","txt":"Strážcovia tvoji pozdvihnú hlas; spoločným hlasom spievať budú; lebo zoči-voči uvidia, keď Pán znova privedie Sion;"},{"vNo":"23 ","txt":"Prepuknite v radosť; spievajte spolu, vy pusté miesta Jeruzalema, lebo Pán utešil ľud svoj, vykúpil Jeruzalem;"},{"vNo":"24 ","txt":"Pán obnažil sväté rameno svoje pred očami národov všetkých, a končiny zeme všetky uvidia spásu nášho Boha?"},{"vNo":"25 ","txt":"A teraz im Abinadi povedal: Vy ste kňazi a predstierate, že učíte ľud tento a že rozumiete duchu prorokovania, a predsa si prajete dozvedieť sa odo mňa, čo veci tieto znamenajú?"},{"vNo":"26 ","txt":"Hovorím vám, beda vám za prevracanie ciest Pánových! Lebo ak rozumiete veciam týmto, neučili ste ich; takže ste prevracali cesty Pánove."},{"vNo":"27 ","txt":"Nepoužili ste srdce svoje k porozumeniu, takže ste neboli múdri. Takže, čo učíte ľud tento?"},{"vNo":"28 ","txt":"A oni povedali: Učíme zákon Mojžišov."},{"vNo":"29 ","txt":"A on im znova povedal: Ak učíte zákon Mojžišov, prečo ho nezachovávate? Prečo lipnete srdcom svojím na bohatstve? Prečo sa dopúšťate smilstiev a mrháte sily svoje s neviestkami, áno, a spôsobujete, že sa ľud tento dopúšťa hriechu, takže Pán má príčinu poslať mňa, aby som prorokoval proti ľudu tomuto, áno, dokonca veľké zlo proti ľudu tomuto?"},{"vNo":"30 ","txt":"Neviete, že hovorím pravdu? Áno, vy viete, že hovorím pravdu; ale mali by ste sa triasť pred Bohom."},{"vNo":"31 ","txt":"A stane sa, že budete bití za neprávosti svoje, lebo ste hovorili, že učíte zákon Mojžišov. A čo vy viete o zákone Mojžišovom? Prichádza spása zákonom Mojžišovým? Čo hovoríte vy?"},{"vNo":"32 ","txt":"A oni odpovedali a povedali, že spása prichádza zákonom Mojžišovým."},{"vNo":"33 ","txt":"Ale teraz im Abinadi povedal: Viem, že ak budete zachovávať prikázania Božie, budete spasení; áno, ak budete zachovávať prikázania, ktoré Pán odovzdal Mojžišovi na hore Sinaj, hovoriac:"},{"vNo":"34 ","txt":"Ja som Pán, tvoj Boh, ktorý ťa vyviedol z krajiny egyptskej, z domu poroby."},{"vNo":"35 ","txt":"Nebudeš mať žiadneho iného Boha predo mnou."},{"vNo":"36 ","txt":"Neučiníš sebe žiadnu vyrezávanú predstavu alebo žiadnu podobizeň žiadnej veci hore na nebi alebo vecí, ktoré sú dole na zemi."},{"vNo":"37 ","txt":"Teraz, Abinadi im povedal: Činili ste toto všetko? Hovorím vám: Nie, nečinili. A učili ste ľud tento, že má činiť všetky veci tieto? Hovorím vám: Nie, neučili."}]}