{"heading":"Boh vykupuje ľudí z ich strateného a padlého stavu – Tí, ktorí sú telesní, zostávajú, ako keby nebolo žiadneho vykúpenia – Kristus uskutočňuje vzkriesenie k nekonečnému životu alebo k nekonečnému zatrateniu. Okolo roku 148 pred Kr.","prevAbbr":"mosiah","prevNo":15,"nextAbbr":"mosiah","nextNo":17,"chapterTitle":"Mosiáš 16","verses":[{"vNo":"1 ","txt":"A teraz, stalo sa, že potom, čo Abinadi prehovoril slová tieto, vztiahol ruku svoju a povedal: Príde čas, kedy všetci uvidia spásu Pánovu; kedy každý národ, pokolenie, jazyk a ľud zoči-voči uvidia a vyznajú pred Bohom, že súdy jeho sú spravodlivé."},{"vNo":"2 ","txt":"A potom budú zlovoľní vyvrhnutí a budú mať príčinu ku kvíleniu a k plaču, a k bedákaniu, a k škrípaniu zubov; a to preto, že nepočúvali hlas Pána; takže ich Pán nevykúpi."},{"vNo":"3 ","txt":"Lebo sú telesní a diabolskí, a diabol má nad nimi moc; áno, dokonca oný starý had, ktorý podviedol našich prvých rodičov, čo spôsobilo ich pád; čo spôsobilo to, že celé ľudstvo sa stalo telesným, zmyselným, diabolským, schopným rozoznávať zlo od dobra a poddávajúcim sa diablovi."},{"vNo":"4 ","txt":"Takto bolo celé ľudstvo stratené; a hľa, bolo by nekonečne stratené, keby Boh ľud svoj zo strateného a padlého stavu jeho nevykúpil."},{"vNo":"5 ","txt":"Ale pamätajte, že ten, kto zotrváva vo vlastnom telesnom stave svojom a ide ďalej po cestách hriechu a vzbury proti Bohu, zostáva v padlom stave svojom a diabol má nad ním všetku moc. Takže je, ako keby nebolo učinené žiadne vykúpenie, súc nepriateľom Boha; a tiež diabol je nepriateľom Boha."},{"vNo":"6 ","txt":"A teraz, keby Kristus nebol prišiel na svet, hovorím o veciach, ktoré prídu, ako keby už boli prišli, nemohlo by byť žiadneho vykúpenia."},{"vNo":"7 ","txt":"A keby Kristus nebol vstal z mŕtvych alebo keby nebol zlomil putá smrti, aby hrob nemal žiadneho víťazstva a aby smrť nemala žiadneho ostňa, potom by nebolo mohlo byť žiadneho vzkriesenia."},{"vNo":"8 ","txt":"Ale vzkriesenie je, takže hrob nemá žiadne víťazstvo a osteň smrti je pohltený v Kristovi."},{"vNo":"9 ","txt":"On je svetlo a život sveta; áno, svetlo, ktoré je nekonečné, ktoré nemôže nikdy byť zatemnené; áno, a tiež život, ktorý je nekonečný, takže už nemôže byť smrti."},{"vNo":"10 ","txt":"Dokonca toto smrteľné si odeje nesmrteľnosť a táto porušiteľnosť sa odeje v neporušiteľnosť, a ľudia budú predvedení, aby stáli pred stolicou Božou, aby boli ním súdení podľa skutkov svojich, či už boli dobré alebo či už boli zlé –"},{"vNo":"11 ","txt":"Ak boli dobré, ku vzkrieseniu nekonečného života a šťastia; a ak boli zlé, ku vzkrieseniu nekonečného zatratenia, súc vydaní diablovi, ktorý si ich podrobil, čo je zatratenie –"},{"vNo":"12 ","txt":"A oni chodili podľa vlastnej telesnej vôle svojej a prianí svojich; nikdy nevyhľadávajúc Pána, keď k nim bolo vztiahnuté rameno milosrdenstva; lebo rameno milosrdenstva k nim bolo vztiahnuté, a oni ho nechceli; boli varovaní ohľadom neprávostí svojich, a predsa sa od nich neodvrátili; a bolo im prikázané činiť pokánie, a predsa pokánie nečinili."},{"vNo":"13 ","txt":"A teraz, nemali by ste sa triasť a činiť pokánie z hriechov svojich a pamätať, že iba v Kristovi a skrze neho môžete byť spasení?"},{"vNo":"14 ","txt":"Takže ak učíte zákon Mojžišov, učte tiež, že je náznakom oných vecí, ktoré prídu –"},{"vNo":"15 ","txt":"Učte ich, že vykúpenie prichádza skrze Krista Pána, ktorý je skutočným Večným Otcom. Amen."}]}