{"heading":"Gideon sa snaží zabiť kráľa Nóacha – Lámániti napádajú krajinu – Kráľ Nóach vytrpí smrť ohňom – Limhi panuje ako poddaný panovník. Okolo roku 145 – 121 pred Kr.","prevAbbr":"mosiah","prevNo":18,"nextAbbr":"mosiah","nextNo":20,"chapterTitle":"Mosiáš 19","verses":[{"vNo":"1 ","txt":"A stalo sa, že kráľove vojsko sa vrátilo potom, čo márne hľadalo ľud Pánov."},{"vNo":"2 ","txt":"A teraz hľa, kráľove jednotky boli malé, pretože sa zredukovali, a medzi zvyškom ľudu začala nejednota."},{"vNo":"3 ","txt":"A menšia časť začala chrliť vyhrážky proti kráľovi a začal medzi nimi byť veľký svár."},{"vNo":"4 ","txt":"A teraz, bol medzi nimi muž, ktorý sa volal Gideon, a bol to silný muž a nepriateľ kráľa, preto vytasil meč svoj a prisahal v hneve svojom, že kráľa zabije."},{"vNo":"5 ","txt":"A stalo sa, že s kráľom bojoval; a keď kráľ videl, že ho skoro premáha, ušiel a bežal, a dostal sa na vežu, ktorá bola blízko chrámu."},{"vNo":"6 ","txt":"A Gideon ho prenasledoval, a chystal sa dostať na vežu, aby kráľa zabil, a kráľ sa rozhliadol smerom ku krajine Šemlon, a hľa, vo vnútri hraníc krajiny bolo vojsko Lámánitov."},{"vNo":"7 ","txt":"A teraz, kráľ vykríkol v úzkosti duše svojej, hovoriac: Gideon, ušetri ma, lebo idú na nás Lámániti a oni nás zničia; áno, zničia ľud môj."},{"vNo":"8 ","txt":"A teraz, kráľ nemal ani takú starosť o ľud svoj, ako skôr o vlastný život svoj; avšak Gideon ušetril život jeho."},{"vNo":"9 ","txt":"A kráľ prikázal ľuďom, aby pred Lámánitmi ušli, a on sám išiel pred nimi a oni utekali do pustatiny so ženami svojimi a s deťmi svojimi."},{"vNo":"10 ","txt":"A stalo sa, že Lámániti ich prenasledovali a dobehli ich, a začali ich zabíjať."},{"vNo":"11 ","txt":"Teraz, stalo sa, že im kráľ prikázal, aby všetci muži opustili manželky svoje a deti svoje a utekali pred Lámánitmi."},{"vNo":"12 ","txt":"Teraz, bolo mnoho tých, ktorí ich opustiť nechceli, ale radšej chceli zostať a zahynúť s nimi. A zvyšok opustil manželky svoje a deti svoje a ušiel."},{"vNo":"13 ","txt":"A stalo sa, že tí, ktorí zostali s manželkami svojimi a s deťmi svojimi nechali vystúpiť pôvabné dcéry svoje a prosili Lámánitov, aby ich nezabíjali."},{"vNo":"14 ","txt":"A stalo sa, že Lámániti s nimi mali súcit, lebo boli očarení krásou ich žien."},{"vNo":"15 ","txt":"Takže Lámániti ušetrili ich životy a zajali ich, a odviedli späť do krajiny Nefi, a dovolili im, že môžu vlastniť krajinu za podmienok, že vydajú kráľa Nóacha do rúk Lámánitov a vydajú majetok svoj, dokonca polovicu všetkého, čo vlastnili, polovicu zlata svojho a striebra svojho, a všetkých drahocenných vecí svojich, a tak mali platiť daň kráľovi Lámánitov rok čo rok."},{"vNo":"16 ","txt":"A teraz, medzi tými, ktorí boli zajatí, bol jeden zo synov kráľa, ktorý sa volal Limhi."},{"vNo":"17 ","txt":"A teraz, Limhi si prial, aby otec jeho nebol zničený; avšak Limhi nebol neznalý neprávostí otca svojho, súc sám spravodlivým mužom."},{"vNo":"18 ","txt":"A stalo sa, že Gideon tajne vyslal do pustatiny mužov, aby hľadali kráľa a tých, ktorí boli s ním. A stalo sa, že stretli ľud v pustatine, všetkých okrem kráľa a kňazov jeho."},{"vNo":"19 ","txt":"Teraz, oni sa zaprisahávali v srdci svojom, že sa vrátia do krajiny Nefi, a ak budú ich manželky a ich deti zabité, a tiež všetci tí, ktorí zostali s nimi, že sa budú usilovať o odplatu, a tiež zahynú s nimi."},{"vNo":"20 ","txt":"A kráľ im prikázal, aby sa nevracali; a oni sa rozhnevali na kráľa, a spôsobili, aby trpel, dokonca až k smrti ohňom."},{"vNo":"21 ","txt":"A chystali sa zobrať tiež kňazov a usmrtiť ich, a oni pred nimi ušli."},{"vNo":"22 ","txt":"A stalo sa, že sa chystali vrátiť do krajiny Nefi a stretli mužov Gideonových. A muži Gideonovi im povedali o všetkom, čo sa stalo ich manželkám a ich deťom; a že Lámániti im dovolili, že môžu vlastniť krajinu, platiac Lámánitom daň jednej polovice zo všetkého, čo vlastnili."},{"vNo":"23 ","txt":"A ľudia povedali mužom Gideonovým, že zabili kráľa a kňazi jeho pred nimi utiekli ďalej do pustatiny."},{"vNo":"24 ","txt":"A stalo sa, že potom, čo ukončili obradnú oslavu, vrátili sa do krajiny Nefi, radujúc sa, pretože ich manželky a ich deti neboli zabité; a povedali Gideonovi, čo učinili kráľovi."},{"vNo":"25 ","txt":"A stalo sa, že kráľ Lámánitov im prisahal, že ich ľud jeho nezabije."},{"vNo":"26 ","txt":"A tiež Limhi, súc syn kráľa, pretože mu bolo ľudom dané kráľovstvo, prisahal kráľovi Lámánitov, že ľud jeho mu bude platiť daň, dokonca jednu polovicu zo všetkého, čo vlastnili."},{"vNo":"27 ","txt":"A stalo sa, že Limhi začal upevňovať kráľovstvo a nastolovať mier medzi ľudom svojím."},{"vNo":"28 ","txt":"A kráľ Lámánitov rozmiestnil okolo krajiny stráže, aby udržal ľud Limhiho v krajine, aby nemohli odísť do pustatiny; a podporoval stráže svoje z dane, ktorú obdržal od Nefitov."},{"vNo":"29 ","txt":"A teraz, kráľ Limhi mal v kráľovstve svojom neustály mier po dobu dvoch rokov, kedy ich Lámániti nerušili a ani neusilovali o ich zničenie."}]}