{"heading":"Limhiho ľud je pobitý a porazený Lámánitmi – Limhiho ľud sa stretáva s Ammónom a je obrátený – Rozprávajú Ammónovi o dvadsiatich štyroch járeditských doskách. Okolo roku 122 – 121 pred Kr.","prevAbbr":"mosiah","prevNo":20,"nextAbbr":"mosiah","nextNo":22,"chapterTitle":"Mosiáš 21","verses":[{"vNo":"1 ","txt":"A stalo sa, že Limhi a ľud jeho sa vrátili do mesta Nefi a začali znova v krajine prebývať v mieri."},{"vNo":"2 ","txt":"A stalo sa, že po mnohých dňoch začali Lámániti byť podnecovaní znova k hnevu proti Nefitom a začali prechádzať hranice okolo krajiny."},{"vNo":"3 ","txt":"Teraz, neopovažovali sa ich zabíjať pre prísahu, ktorú dal ich kráľ Limhimu; ale bili ich do tváre a uplatňovali proti nim právomoc; a začali nakladať ťažké bremená na ich chrbty, a naháňať ich, akoby hnali nemých oslov –"},{"vNo":"4 ","txt":"Áno, toto všetko sa dialo, aby sa naplnilo slovo Pánovo."},{"vNo":"5 ","txt":"A teraz, strasti Nefitov boli veľké a nebolo žiadneho spôsobu, ako by sa mohli vyslobodiť z ich rúk, lebo Lámániti ich obklopili zo všetkých strán."},{"vNo":"6 ","txt":"A stalo sa, že ľud začal pred kráľom reptať pre strasti svoje; a začali si priať, aby tiahli proti nim do vojny. A sužovali kráľa preveľmi sťažnosťami svojimi; takže dovolil im, aby činili podľa prianí svojich."},{"vNo":"7 ","txt":"A oni sa znova spolu zhromaždili, a obliekli si brnenia svoje, a vyšli proti Lámánitom, aby ich vyhnali z krajiny svojej."},{"vNo":"8 ","txt":"A stalo sa, že Lámániti ich porazili a zahnali ich späť, a mnohých z nich zabili."},{"vNo":"9 ","txt":"A teraz, medzi ľudom Limhiho nastal veľký žiaľ a nárek, vdova žialila za manželom svojím, syn a dcéra žialili za otcom svojím, a bratia za bratmi svojimi."},{"vNo":"10 ","txt":"Teraz, v krajine bolo veľmi mnoho vdov, a tie veľmi nariekali deň za dňom, lebo na nich prišiel veľký strach z Lámánitov."},{"vNo":"11 ","txt":"A stalo sa, že ich neustále náreky podnietili zvyšok ľudu Limhiho k hnevu proti Lámánitom; a tiahli znova do boja, ale boli znova zahnaní späť utrpiac veľkú stratu."},{"vNo":"12 ","txt":"Áno, tiahli znova, dokonca po tretíkrát, a utrpeli podobne; a tí, ktorí neboli zabití sa vrátili znova do mesta Nefi."},{"vNo":"13 ","txt":"A pokorili sa až do prachu, poddávajúc sa jarmu poroby, poddávajúc sa tomu, že boli bití a hnaní sem a tam, a zaťažovaní bremenami, podľa prianí nepriateľov svojich."},{"vNo":"14 ","txt":"A pokorili sa až do hlbín pokory; a volali silno k Bohu; áno, dokonca celý deň volali k Bohu svojmu, aby ich vyslobodil z ich strastí."},{"vNo":"15 ","txt":"A teraz, Pán bol pomalý v tom, aby vypočul ich volanie pre ich neprávosti; avšak, Pán ich volania vypočul a začal obmäkčovať srdcia Lámánitov, takže im začali uľahčovať ich bremená; ale Pán nepokladal za vhodné vyslobodiť ich z poroby."},{"vNo":"16 ","txt":"A stalo sa, že sa im postupne začalo v krajine dariť a začali hojnejšie pestovať obilie a chovať stáda a dobytok, takže netrpeli hladom."},{"vNo":"17 ","txt":"Teraz, žien bolo veľmi veľa, viac než mužov; takže kráľ Limhi prikázal, že každý muž má prispievať na podporu vdov a ich detí, aby nezahynuli hladom; a toto činili pre veľký počet tých, ktorí boli zabití."},{"vNo":"18 ","txt":"Teraz, ľud Limhiho sa držal pospolu, tak ako to len bolo možné, a chránil obilie svoje a stáda svoje;"},{"vNo":"19 ","txt":"A kráľ sám nedôveroval v bezpečnosť svoju mimo hradieb mesta, iba keď si so sebou vzal stráže svoje, pretože sa bál, že by nejakým spôsobom mohol padnúť do rúk Lámánitov."},{"vNo":"20 ","txt":"A nechal ľud svoj strážiť krajinu dookola, aby nejakým spôsobom mohli zajať oných kňazov, ktorí utiekli do pustatiny, ktorí ukradli dcéry Lámánitov a ktorí spôsobili, že na nich prišlo tak veľké zničenie."},{"vNo":"21 ","txt":"Lebo si priali, aby ich mohli potrestať; lebo oni prichádzali v noci do krajiny Nefi a odnášali im obilie a mnohé drahocenné veci; takže čakali na nich v zálohe."},{"vNo":"22 ","txt":"A stalo sa, že medzi Lámánitmi a ľudom Limhiho už nebolo nepokojov až do doby, kedy do krajiny prišiel Ammón a bratia jeho."},{"vNo":"23 ","txt":"A kráľ, súc so strážou svojou pred mestskými bránami, objavil Ammóna a bratov jeho; a mysliac si, že to sú kňazi Nóachovi, takže dal, aby boli zajatí a spútaní, a uvrhnutí do väzenia. A keby to boli kňazi Nóachovi, dal by ich usmrtiť."},{"vNo":"24 ","txt":"Ale keď zistil, že to nie sú oni, ale že sú to bratia jeho a prišli z krajiny Zarahemla, bol naplnený nesmierne veľkou radosťou."},{"vNo":"25 ","txt":"Teraz, kráľ Limhi vyslal pred príchodom Ammóna malý počet mužov, aby pátrali po krajine Zarahemla; ale oni ju nemohli nájsť a zablúdili v pustatine."},{"vNo":"26 ","txt":"A predsa našli krajinu, ktorá bývala zaľudnená; áno, krajinu, ktorá bola pokrytá vyschnutými kosťami; áno, krajinu, ktorá bývala zaľudnená a ktorá bola zničená; a oni, mysliac si, že to je krajina Zarahemla, sa vrátili do krajiny Nefi a prešli hranice krajiny nemnoho dní pred príchodom Ammónovým."},{"vNo":"27 ","txt":"A priniesli so sebou záznam, dokonca záznam ľudu, ktorého kosti našli; a bol vyrytý na doskách z rudy."},{"vNo":"28 ","txt":"A teraz, Limhi bol znova naplnený radosťou, dozvediac sa z úst Ammónových, že kráľ Mosiáš má dar od Boha, ktorým vie vykladať takéto rytiny; áno, a Ammón sa tiež radoval."},{"vNo":"29 ","txt":"Ale Ammón a bratia jeho boli naplnení smútkom, pretože tak veľa ich bratov bolo zabitých."},{"vNo":"30 ","txt":"A tiež že kráľ Nóach a kňazi jeho spôsobili, že sa ľud dopustil toľkých hriechov a neprávostí proti Bohu; a tiež žialili pre smrť Abinadiho; a tiež pre odchod Almu a ľudí, ktorí išli s ním, ktorí utvorili cirkev Božiu silou a mocou Božou, a vierou v slová, ktoré hovoril Abinadi."},{"vNo":"31 ","txt":"Áno, žialili nad ich odchodom, lebo nevedeli, kam ušli. Teraz by sa k nim boli radi pripojili, lebo oni sami vstúpili do zmluvy s Bohom, že mu budú slúžiť a zachovávať prikázania jeho."},{"vNo":"32 ","txt":"A teraz, od príchodu Ammóna i kráľ Limhi vstúpil do zmluvy s Bohom, a tiež mnohí z ľudu jeho, že mu budú slúžiť a zachovávať prikázania jeho."},{"vNo":"33 ","txt":"A stalo sa, že kráľ Limhi a mnohí z ľudu jeho si priali byť pokrstení; ale v krajine nebolo nikoho, kto by mal právomoc od Boha. A Ammón, považujúc sa za služobníka nehodného, odmietal toto vykonať."},{"vNo":"34 ","txt":"Takže v tej dobe neutvorili cirkev, čakajúc na Ducha Pánovho. Teraz si priali stať sa takými ako Alma a bratia jeho, ktorí utiekli do pustatiny."},{"vNo":"35 ","txt":"Priali si byť pokrstení na dôkaz a na svedectvo, že sú ochotní slúžiť Bohu celým srdcom svojím; avšak onú dobu odkladali; a správa o ich krste bude podaná neskôr."},{"vNo":"36 ","txt":"A teraz, Ammón a ľud jeho a kráľ Limhi a ľud jeho už len premýšľali, ako sa vyslobodiť z rúk Lámánitov a z poroby."}]}