{"heading":"Alma odmieta byť kráľom – Slúži ako vysoký kňaz – Pán trestá svoj ľud a Lámániti dobyjú krajinu Helam – Amulon, vodca zlovoľných kňazov kráľa Nóacha, panuje pod lámánitským panovníkom. Okolo roku 145 – 121 pred Kr.","sectionHeading":"Správa Almu a ľudu Pánovho, ktorý bol vyhnaný do pustatiny ľudom kráľa Nóacha.","prevAbbr":"mosiah","prevNo":22,"nextAbbr":"mosiah","nextNo":24,"chapterTitle":"Mosiáš 23","verses":[{"vNo":"1 ","txt":"Teraz Alma, keďže bol varovaný Pánom, že na nich prídu vojská kráľa Nóacha, a keďže to oznámil ľudu svojmu, takže zhromaždili stáda svoje a zobrali z obilia svojho, a odišli do pustatiny pred vojskami kráľa Nóacha."},{"vNo":"2 ","txt":"A Pán ich posilňoval, takže ľud kráľa Nóacha ich nemohol dostihnúť, aby ich zničil."},{"vNo":"3 ","txt":"A utiekli na osem dní cesty do pustatiny."},{"vNo":"4 ","txt":"A prišli do krajiny, áno, dokonca veľmi krásnej a príjemnej krajiny, krajiny čistej vody."},{"vNo":"5 ","txt":"A vztýčili stany svoje, a začali obrábať zem, a začali stavať stavby; áno, boli pracovití a pracovali veľmi usilovne."},{"vNo":"6 ","txt":"A ľud si prial, aby bol Alma ich kráľom, lebo ľud jeho ho miloval."},{"vNo":"7 ","txt":"Ale on im povedal: Hľa, nie je žiaduce, aby sme mali kráľa; lebo tak hovorí Pán: Nebudete si vážiť jedno telo viac ako druhé alebo jeden človek si nebude myslieť, že je viac než druhý; takže hovorím vám, že nie je žiaduce, aby ste mali kráľa."},{"vNo":"8 ","txt":"Avšak, ak by to bolo možné, aby ste mohli mať vždy spravodlivých mužov, ktorí by boli kráľmi vašimi, bolo by pre vás dobré mať kráľa."},{"vNo":"9 ","txt":"Ale rozpamätajte si na neprávosť kráľa Nóacha a kňazov jeho; a ja sám som bol chytený do pasce a činil som veľa vecí, ktoré boli ohavné v očiach Pána, ktoré boli príčinou bolestného pokánia môjho;"},{"vNo":"10 ","txt":"A predsa, po mnohom súžení, Pán vypočul volania moje a odpovedal na modlitby moje, a učinil ma nástrojom v rukách svojich, takže som priviedol toľko z vás k poznaniu jeho pravdy."},{"vNo":"11 ","txt":"A predsa, nepýšim sa týmto, lebo nie som hodný pýšiť sa sám sebou."},{"vNo":"12 ","txt":"A teraz, hovorím vám, boli ste utláčaní kráľom Nóachom a boli ste porobenými jeho a kňazov jeho, a boli ste nimi uvedení v neprávosť; takže ste boli spútaní putami neprávosti."},{"vNo":"13 ","txt":"A teraz, pretože ste boli vyslobodení mocou Božou z pút týchto; áno, dokonca z rúk kráľa Nóacha a ľudu jeho, a tiež z pút neprávosti, preto si prajem, aby ste pevne stáli za touto slobodou, ktorou ste boli oslobodení, a aby ste nezverovali žiadnemu človeku, aby bol nad vami kráľom."},{"vNo":"14 ","txt":"A tiež nezverujte nikomu, aby bol učiteľom vaším alebo duchovným vaším, iba ak to je muž Boží, kráčajúci po cestách jeho a zachovávajúci prikázania jeho."},{"vNo":"15 ","txt":"Tak učil Alma ľud svoj, že každý človek má milovať blížneho svojho ako seba samého a že medzi nimi nemá byť žiaden svár."},{"vNo":"16 ","txt":"A teraz, Alma bol ich vysokým kňazom, súc zakladateľom ich cirkvi."},{"vNo":"17 ","txt":"A stalo sa, že nik neobdržal právomoc kázať alebo učiť, iba ak by to bolo skrze neho od Boha. Takže on vysväcoval všetkých ich kňazov a všetkých ich učiteľov; a nikto nebol vysvätený, iba ak to boli mužovia spravodliví."},{"vNo":"18 ","txt":"Takže oni dohliadali nad ľudom svojím a živili ich vecami, ktoré sa týkajú spravodlivosti."},{"vNo":"19 ","txt":"A stalo sa, že sa im začalo v krajine nesmierne dariť; a nazvali ju krajina Helam."},{"vNo":"20 ","txt":"A stalo sa, že sa v krajine Helam množili a nesmierne sa im darilo; a postavili mesto, ktoré nazvali mesto Helam."},{"vNo":"21 ","txt":"A predsa Pán považuje za vhodné ľud svoj trestať; áno, skúša trpezlivosť jeho a vieru jeho."},{"vNo":"22 ","txt":"A predsa – každý, kto vkladá dôveru svoju v neho, ten bude pozdvihnutý posledného dňa. Áno, a tak tomu bolo s ľudom týmto."},{"vNo":"23 ","txt":"Lebo hľa, ukážem vám, že boli privedení do poroby a nikto ich nemohol vyslobodiť, iba Pán, ich Boh, áno, dokonca Boh Abrahámov a Izákov, a Jákobov."},{"vNo":"24 ","txt":"A stalo sa, že on ich vyslobodil a ukázal im veľkú moc svoju a ich radosť bola veľká."},{"vNo":"25 ","txt":"Lebo hľa, stalo sa, že keď boli v krajine Helam, áno, v meste Helam, a keď obrábali zem naokolo, hľa, vojsko Lámánitov bolo vo vnútri hraníc krajiny."},{"vNo":"26 ","txt":"Teraz, stalo sa, že bratia Almovi utiekli z polí svojich a zhromaždili sa v meste Helam; a boli veľmi vydesení, pretože sa objavili Lámániti."},{"vNo":"27 ","txt":"Ale Alma predstúpil a postavil sa medzi nich, a nabádal ich, aby neboli vydesení, ale aby pamätali na Pána, svojho Boha, a on ich vyslobodí."},{"vNo":"28 ","txt":"Takže umlčali strach svoj a začali volať k Pánovi, aby obmäkčil srdcia Lámánitov, aby ušetrili ich a ich manželky, a ich deti."},{"vNo":"29 ","txt":"A stalo sa, že Pán obmäkčil srdcia Lámánitov. A Alma a bratia jeho vyšli a vydali sa im do rúk; a Lámániti si krajinu Helam privlastnili."},{"vNo":"30 ","txt":"Teraz, vojská Lámánitov, ktoré prenasledovali ľud kráľa Limhiho, boli stratené v pustatine po mnoho dní."},{"vNo":"31 ","txt":"A hľa, našli oných kňazov kráľa Nóacha na mieste, ktoré nazvali Amulon; a začali vlastniť krajinu Amulon a začali obrábať pôdu."},{"vNo":"32 ","txt":"Teraz, vodca oných kňazov sa volal Amulon."},{"vNo":"33 ","txt":"A stalo sa, že Amulon prosil Lámánitov; a tiež vyslal ich manželky, ktoré boli dcérami Lámánitov, aby prosili bratov svojich, aby nezničili ich manželov."},{"vNo":"34 ","txt":"A Lámániti mali s Amulonom a bratmi jeho súcit, a nezničili ich, kvôli ich manželkám."},{"vNo":"35 ","txt":"A Amulon a bratia jeho sa pripojili k Lámánitom a putovali pustatinou, a hľadali krajinu Nefi, a vtedy objavili krajinu Helam, ktorú vlastnil Alma a bratia jeho."},{"vNo":"36 ","txt":"A stalo sa, že Lámániti sľúbili Almovi a bratom jeho, že keď im ukážu cestu, ktorá vedie do krajiny Nefi, darujú im ich život a ich slobodu."},{"vNo":"37 ","txt":"Ale potom, čo im Alma ukázal cestu, ktorá viedla do krajiny Nefi, Lámániti nedodržali sľub svoj; ale umiestnili okolo krajiny Helam stráže nad Almom a bratmi jeho."},{"vNo":"38 ","txt":"A zvyšok odišiel do krajiny Nefi; a časť sa ich vrátila do krajiny Helam, a tiež so sebou priviedli manželky a deti stráží, ktoré boli zanechané v krajine."},{"vNo":"39 ","txt":"A kráľ Lámánitov dovolil, aby Amulon bol kráľom a panovníkom nad ľudom svojím, ktorý bol v krajine Helam; a predsa nemal moc činiť čokoľvek proti vôli kráľa Lámánitov."}]}