{"heading":"Amulon prenasleduje Almu a jeho ľud – Ak sa budú modliť, budú usmrtení – Pán spôsobí, že sa ich bremená zdajú byť ľahké – Vyslobodzuje ich z poroby a oni sa vracajú do Zarahemly. Okolo roku 145 – 120 pred Kr.","prevAbbr":"mosiah","prevNo":23,"nextAbbr":"mosiah","nextNo":25,"chapterTitle":"Mosiáš 24","verses":[{"vNo":"1 ","txt":"A stalo sa, že Amulon získal priazeň v očiach kráľa Lámánitov; takže kráľ Lámánitov dovolil jemu a bratom jeho, aby boli ustanovení za učiteľov nad ľudom jeho, áno, dokonca nad ľudom, ktorý bol v krajine Šemlon a v krajine Šilom, a v krajine Amulon."},{"vNo":"2 ","txt":"Lebo Lámániti si všetky krajiny tieto privlastnili; takže kráľ Lámánitov dosadil kráľov nad všetkými krajinami týmito."},{"vNo":"3 ","txt":"A teraz, meno kráľa Lámánitov bolo Lámán, súc nazvaný menom otca svojho; a takže sa volal kráľ Lámán. A on bol kráľom nad ľudom početným."},{"vNo":"4 ","txt":"A ustanovil učiteľov z bratov Amulonových v každej krajine, ktorú ľud jeho vlastnil; a takto začal byť jazyk Nefiho vyučovaný medzi všetkým ľudom Lámánitov."},{"vNo":"5 ","txt":"A boli ľudom navzájom k sebe priateľským; a predsa nepoznali Boha; ani bratia Amulonovi ich neučili nič o Pánovi, ich Bohu, ani o zákone Mojžišovom; neučili ich ani slová Abinadiho;"},{"vNo":"6 ","txt":"Ale učili ich, aby si viedli vlastný záznam svoj a aby si mohli navzájom písať."},{"vNo":"7 ","txt":"A tak Lámániti začali bohatnúť a začali medzi sebou obchodovať a rozrastať sa, a začali byť prefíkaným a múdrym ľudom čo do múdrosti sveta, áno, veľmi prefíkaným ľudom, tešiacim sa z každého spôsobu zlovoľnosti a plienenia, pokiaľ to nebolo medzi ich vlastnými bratmi."},{"vNo":"8 ","txt":"A teraz, stalo sa, že Amulon začal uplatňovať nad Almom a bratmi jeho právomoc a začal ho prenasledovať, a spôsobil, aby deti jeho prenasledovali ich deti."},{"vNo":"9 ","txt":"Lebo Amulon poznal Almu, že bol jedným z kráľových kňazov a že to bol on, kto uveril slovám Abinadiho, a bol od kráľa vyhnaný, a takže sa na neho hneval; lebo bol poddaný kráľovi Lámánitov, napriek tomu nad nimi uplatňoval právomoc a zadával im prácu, a dosadil nad nimi dozorcov."},{"vNo":"10 ","txt":"A stalo sa, že ich strasti boli tak veľké, že začali mocne volať k Bohu."},{"vNo":"11 ","txt":"A Amulon im prikázal, aby prestali s volaním svojím; a dosadil nad nimi stráže, aby nad nimi dohliadali, aby každý, kto bude pristihnutý ako volá k Bohu, bol usmrtený."},{"vNo":"12 ","txt":"A Alma a ľud jeho nedvíhali k Pánovi, svojmu Bohu, hlas svoj, ale vyliali pred ním srdcia svoje; a on poznal myšlienky ich sŕdc."},{"vNo":"13 ","txt":"A stalo sa, že hlas Pánov k nim prišiel v ich strastiach, hovoriac: Pozdvihnite hlavy svoje a buďte dobrej mysle, lebo ja viem o zmluve, ktorú ste so mnou učinili; a ja učiním zmluvu s ľudom svojím a vyslobodím ich z poroby."},{"vNo":"14 ","txt":"A tiež uľahčím bremená, ktoré sú vložené na ramená vaše, že ich dokonca nebudete cítiť na chrbtoch svojich, dokonca pokiaľ budete v porobe; a toto učiním, aby ste pre mňa mohli odteraz stáť ako svedkovia a aby ste s istotou vedeli, že ja, Pán Boh, navštevujem ľud svoj v strastiach jeho."},{"vNo":"15 ","txt":"A teraz, stalo sa, že bremená, ktoré boli vložené na Almu a bratov jeho, boli učinené ľahkými; áno, Pán ich posilnil, takže niesli bremená svoje s ľahkosťou a podrobovali sa radostne a s trpezlivosťou všetkej vôli Pánovej."},{"vNo":"16 ","txt":"A stalo sa, že ich viera a ich trpezlivosť boli tak veľké, že k nim znova prišiel hlas Pána, hovoriac: Buďte dobrej mysle, lebo napozajtre vás vyslobodím z poroby."},{"vNo":"17 ","txt":"A povedal Almovi: Ty pôjdeš pred ľudom týmto a ja pôjdem s tebou a vyslobodím ľud tento z poroby."},{"vNo":"18 ","txt":"Teraz, stalo sa, že Alma a ľud jeho v noci zhromaždili stáda svoje, a tiež z obilia svojho; áno, dokonca po celú noc zhromažďovali stáda svoje."},{"vNo":"19 ","txt":"A ráno Pán dopustil na Lámánitov hlboký spánok, áno, a všetci ich dozorcovia boli v hlbokom spánku."},{"vNo":"20 ","txt":"A Alma a ľud jeho odišli do pustatiny; a keď putovali celý deň, vztýčili stany svoje v údolí a nazvali to údolie Alma, pretože on ich viedol pustatinou."},{"vNo":"21 ","txt":"Áno, a v údolí Alma vyliali vďaky svoje Bohu, pretože k nim bol milosrdný a uľahčil im ich bremená, a vyslobodil ich z poroby; lebo boli v porobe a nikto ich nemohol vyslobodiť okrem Pána, ich Boha."},{"vNo":"22 ","txt":"A vzdávali Bohu vďaky, áno, všetci ich mužovia a všetky ich ženy, a všetky ich deti, ktoré vedeli hovoriť, pozdvihovali hlas svoj v chválach svojho Boha."},{"vNo":"23 ","txt":"A teraz, Pán povedal Almovi: Ponáhľaj sa a vyveď seba a ľud tento z krajiny tejto, lebo Lámániti sa prebudili a prenasledujú ťa; takže odíď z krajiny tejto a ja zastavím Lámánitov v údolí tomto, aby už nepostupovali v prenasledovaní ľudu tohto."},{"vNo":"24 ","txt":"A stalo sa, že z údolia odišli a vydali sa na cestu do pustatiny."},{"vNo":"25 ","txt":"A potom, čo boli v pustatine dvanásť dní, prišli do krajiny Zarahemla; a kráľ Mosiáš ich tiež prijal s radosťou."}]}