{"heading":"Potomkovia Muleka v Zarahemle sa stávajú Nefitmi – Dozvedajú sa o ľude Almovom a Zeniffovom – Alma krstí Limhiho a celý jeho ľud – Mosiáš splnomocňuje Almu, aby zorganizoval Cirkev Božiu. Okolo roku 120 pred Kr.","prevAbbr":"mosiah","prevNo":24,"nextAbbr":"mosiah","nextNo":26,"chapterTitle":"Mosiáš 25","verses":[{"vNo":"1 ","txt":"A teraz, kráľ Mosiáš dal zhromaždiť všetok ľud."},{"vNo":"2 ","txt":"Teraz, detí Nefiho nebolo toľko alebo nebolo toľko tých, ktorí boli potomkami Nefiho, ako bolo ľudu Zarahemlovho, ktorý bol potomkom Mulekovým, a tých, ktorí s ním prišli do pustatiny."},{"vNo":"3 ","txt":"A nebolo toľko ľudu Nefiho a ľudu Zarahemlovho, ako bolo Lámánitov; áno, neboli ani z polovice tak početní."},{"vNo":"4 ","txt":"A teraz, bol zhromaždený všetok ľud Nefiho, a tiež všetok ľud Zarahemlov, a boli zhromaždení do dvoch skupín."},{"vNo":"5 ","txt":"A stalo sa, že Mosiáš čítal a dal čítať záznamy Zeniffove ľudu svojmu; áno, čítal záznamy o ľude Zeniffovom od doby, kedy opustili krajinu Zarahemla, až do doby, kedy sa znova vrátili."},{"vNo":"6 ","txt":"A tiež čítal správu o Almovi a bratoch jeho a o všetkých ich strastiach od doby, kedy opustili krajinu Zarahemla, až do doby, kedy sa znova vrátili."},{"vNo":"7 ","txt":"A teraz, keď Mosiáš ustal čítať oné záznamy, ľud jeho, ktorý zotrvával v krajine, sa podivil a užasol."},{"vNo":"8 ","txt":"Lebo nevedeli, čo si majú myslieť; lebo keď uzreli tých, ktorí boli vyslobodení z poroby, boli naplnení nesmierne veľkou radosťou."},{"vNo":"9 ","txt":"A znova, keď pomysleli na bratov svojich, ktorí boli zabití Lámánitmi, boli naplnení smútkom a dokonca prelievali mnoho sĺz smútku."},{"vNo":"10 ","txt":"A znova, keď pomysleli na bezodkladnú dobrotivosť Božiu a na moc jeho pri vyslobodení Almu a bratov jeho z rúk Lámánitov a z poroby, pozdvihli hlas svoj a vzdávali vďaky Bohu."},{"vNo":"11 ","txt":"A znova, keď pomysleli na Lámánitov, ktorí boli ich bratmi, na ich hriešny a skazený stav, boli naplnení bolesťou a úzkosťou o blaho ich duší."},{"vNo":"12 ","txt":"A stalo sa, že tí, ktorí boli deťmi Amulonovými a bratov jeho, ktorí si vzali za manželky dcéry Lámánitov, boli nespokojní s počínaním otcov svojich a nechceli sa nazývať menami otcov svojich, preto vzali na seba meno Nefiho, aby sa mohli nazývať deťmi Nefiho a mohli sa počítať medzi tých, ktorí sa nazývali Nefiti."},{"vNo":"13 ","txt":"A teraz, všetok ľud Zarahemlov bol počítaný medzi Nefitov, a to preto, že ich kráľovstvo nebolo udeľované nikomu inému, iba tým, ktorí boli potomkami Nefiho."},{"vNo":"14 ","txt":"A teraz, stalo sa, že keď Mosiáš ustal hovoriť a predčítať ľudu, prial si, aby aj Alma prehovoril k ľudu."},{"vNo":"15 ","txt":"A Alma k nim prehovoril, keď boli zhromaždení vo veľkých skupinách, a chodil od jednej skupiny k druhej, kážuc ľudu pokánie a vieru v Pána."},{"vNo":"16 ","txt":"A nabádal ľud Limhiho a bratov svojich, všetkých tých, ktorí boli vyslobodení z poroby, aby si pamätali, že to bol Pán, kto ich vyslobodil."},{"vNo":"17 ","txt":"A stalo sa, že potom, čo Alma učil ľud mnohé veci a ustal k nim hovoriť, kráľ Limhi si prial, aby bol pokrstený; a všetok ľud jeho si prial, aby boli tiež pokrstení."},{"vNo":"18 ","txt":"Takže Alma vstúpil do vody a pokrstil ich; áno, pokrstil ich rovnakým spôsobom, akým pokrstil bratov svojich vo vodách Mormonu; áno, a toľko, koľko ich pokrstil, patrilo k cirkvi Božej; a to pre ich vieru v slová Almove."},{"vNo":"19 ","txt":"A stalo sa, že kráľ Mosiáš dovolil Almovi, aby zakladal cirkvi po celej krajine Zarahemla; a dal mu moc vysväcovať kňazov a učiteľov nad každou cirkvou."},{"vNo":"20 ","txt":"Teraz, toto bolo učinené, pretože bolo toľko ľudí, že nemohli byť všetci vedení jedným učiteľom; ani nemohli všetci počuť slovo Božie v jednom zhromaždení;"},{"vNo":"21 ","txt":"Takže sa zhromažďovali v rôznych skupinách, ktoré sa nazývali cirkvami; každá cirkev mala svojich kňazov a svojich učiteľov a každý kňaz kázal podľa toho, ako mu bolo odovzdané ústami Almovými."},{"vNo":"22 ","txt":"A tak, napriek tomu, že bolo mnoho cirkví, boli všetky jednou cirkvou, áno, dokonca cirkvou Božou; lebo vo všetkých cirkvách nebolo kázané nič, iba ak to bolo pokánie a viera v Boha."},{"vNo":"23 ","txt":"A teraz, v krajine Zarahemla bolo sedem cirkví. A stalo sa, že každý, kto si prial vziať na seba meno Krista alebo Boha, sa pripojil k cirkvám Božím;"},{"vNo":"24 ","txt":"A boli nazývaní ľudom Božím. A Pán na nich vylieval Ducha svojho a boli požehnaní a v krajine sa im darilo."}]}