{"heading":"Mosiáš zakazuje prenasledovanie a nariaďuje rovnosť – Alma mladší a štyria synovia Mosiášovi sa snažia zničiť Cirkev – Ukazuje sa im anjel a prikazuje im, aby zanechali cestu zla – Alma onemie – Celé ľudstvo musí byť znovuzrodené, aby získalo spásu – Alma a synovia Mosiášovi oznamujú radostné zvesti. Okolo roku 100 – 92 pred Kr.","prevAbbr":"mosiah","prevNo":26,"nextAbbr":"mosiah","nextNo":28,"chapterTitle":"Mosiáš 27","verses":[{"vNo":"1 ","txt":"A teraz, stalo sa, že prenasledovania, ktoré neveriaci uvalili na cirkev, sa natoľko zväčšili, že cirkev začala reptať a sťažovať si na záležitosť túto vodcom svojim; a tí sa sťažovali Almovi. A Alma predložil vec túto kráľovi Mosiášovi. A Mosiáš sa poradil s kňazmi svojimi."},{"vNo":"2 ","txt":"A stalo sa, že kráľ Mosiáš vyslal po celej krajine prehlásenie, že žiadny neveriaci nemá prenasledovať žiadneho z tých, ktorí patria k cirkvi Božej."},{"vNo":"3 ","txt":"A medzi všetkými cirkvami bol prísny príkaz, že medzi nimi nemá byť žiadnych prenasledovaní, že medzi všetkými ľuďmi má byť rovnosť;"},{"vNo":"4 ","txt":"Že nemajú dovoliť pýche ani domýšľavosti, aby rušila ich pokoj; že každý človek si má vážiť blížneho svojho ako seba samého, pracujúc na živobytie svoje vlastnými rukami svojimi."},{"vNo":"5 ","txt":"Áno, a že všetci ich kňazi a učitelia majú pracovať na živobytie svoje vlastnými rukami svojimi vo všetkých prípadoch, iba ak by sa jednalo o chorobu alebo veľkú núdzu; a činiac veci tieto, oplývali milosťou Božou."},{"vNo":"6 ","txt":"A znova začal v krajine veľký mier; a ľud začal byť veľmi početným a začal sa rozširovať doširoka po tvári zeme, áno, na severe a na juhu, na východe a na západe, stavajúc veľké mestá a dediny vo všetkých častiach krajiny."},{"vNo":"7 ","txt":"A Pán ich navštevoval a doprial im úspech, a oni sa stali veľkým a zámožným ľudom."},{"vNo":"8 ","txt":"Teraz, synovia Mosiášovi boli počítaní medzi neveriacich; a tiež jeden zo synov Almových bol medzi nich počítaný, a volal sa Alma, po otcovi svojom; a predsa sa stal veľmi zlovoľným a modlárskym človekom. A bol to muž mnohých slov; a hovoril k ľudu mnoho lichôtok; takže zviedol mnohých ľudí, aby činili podľa spôsobu neprávostí jeho."},{"vNo":"9 ","txt":"A stal sa veľkou prekážkou pre rozkvet cirkvi Božej; a ulúpil srdcia ľudí; a pôsobil medzi ľuďmi mnohé rozkoly; a dával tak nepriateľovi Boha príležitosť používať nad nimi moc svoju."},{"vNo":"10 ","txt":"A teraz, stalo sa, že zatiaľ čo obchádzal, aby zničil cirkev Božiu, lebo obchádzal tajne so synmi Mosiášovými, usilujúc sa zničiť cirkev a zvádzať ľud Pánov z cesty proti prikázaniam Božím, či dokonca kráľovým –"},{"vNo":"11 ","txt":"A ako som vám hovoril, keď obchádzali, búriac sa proti Bohu, hľa, ukázal sa im anjel Pánov; a zostúpil ako keby v oblaku; a prehovoril ako keby hlasom hromu, ktorý spôsobil, že zem, na ktorej stáli, sa triasla;"},{"vNo":"12 ","txt":"A tak veľký bol ich úžas, že padli k zemi a nerozumeli slovám, ktoré k nim hovoril."},{"vNo":"13 ","txt":"A predsa znova zvolal, hovoriac: Alma, povstaň a vystúp, lebo prečo prenasleduješ cirkev Božiu? Lebo Pán povedal: Toto je moja cirkev a ja ju upevním; a nič ju nepremôže, iba ak to bude priestupok ľudu môjho."},{"vNo":"14 ","txt":"A znova, anjel povedal: Hľa, Pán vypočul modlitby ľudu svojho, a tiež modlitby služobníka svojho, Almu, ktorý je otcom tvojím; lebo on sa za teba modlil s veľkou vierou, aby si mohol byť privedený k poznaniu pravdy; takže, z tohto dôvodu som prišiel, aby som ťa presvedčil o moci a právomoci Božej, aby modlitby služobníkov jeho mohli byť zodpovedané podľa ich viery."},{"vNo":"15 ","txt":"A teraz, hľa, môžeš spochybňovať moc Božiu? Lebo hľa, či neotriasa hlas môj zemou? A nezrieš ma snáď tiež pred sebou? A ja som poslaný od Boha."},{"vNo":"16 ","txt":"Teraz, hovorím ti: Choď a pamätaj na zajatie otcov svojich v krajine Helam a v krajine Nefi; a pamätaj na to, aké veľké veci pre nich vykonal; lebo boli v porobe a on ich vyslobodil. A teraz, hovorím ti, Alma, choď cestou svojou a nesnaž sa už ničiť cirkev, aby ich modlitby mohli byť zodpovedané, a to aj keby si ty sám chcel byť zavrhnutý."},{"vNo":"17 ","txt":"A teraz, stalo sa, že toto boli posledné slová, ktoré anjel povedal Almovi, a odišiel."},{"vNo":"18 ","txt":"A teraz Alma a tí, ktorí boli s ním, padli znova k zemi, lebo veľký bol ich úžas; lebo na vlastné oči svoje uzreli anjela Pánovho; a hlas jeho bol ako hrom, ktorý otriasol zemou; a oni vedeli, že niet ničoho, iba ak by to bola moc Božia, čo by mohlo otriasť zemou a spôsobiť, aby sa chvela, akoby sa mala rozpuknúť vo dvoje."},{"vNo":"19 ","txt":"A teraz, úžas Almu bol tak veľký, že onemel, takže nemohol otvoriť ústa svoje; áno, a zoslabol, dokonca tak, že nemohol hýbať rukami svojimi; takže tí, ktorí boli s ním, ho vzali a niesli ho bezmocného, pokiaľ ho nepoložili pred otca jeho."},{"vNo":"20 ","txt":"A zopakovali otcovi jeho všetko, čo sa im prihodilo; a otec jeho sa radoval, lebo vedel, že to bola moc Božia."},{"vNo":"21 ","txt":"A dal zhromaždiť zástup, aby mohli byť svedkom toho, čo Pán učinil pre syna jeho, a tiež pre tých, ktorí boli s ním."},{"vNo":"22 ","txt":"A dal zhromaždiť kňazov; a oni sa začali postiť a modliť k Pánovi, svojmu Bohu, aby otvoril ústa Almove, aby mohol hovoriť, a tiež, aby končatiny jeho obdržali silu svoju – aby oči ľudu mohli byť otvorené, aby videli a aby poznali dobrotivosť a slávu Božiu."},{"vNo":"23 ","txt":"A stalo sa, že potom, čo sa postili a modlili po dobu dvoch dní a dvoch nocí, Almove končatiny obdržali silu svoju a on vstal a začal k nim hovoriť, a požiadal ich, aby boli dobrej mysle:"},{"vNo":"24 ","txt":"Lebo, povedal, činil som pokánie z hriechov svojich a Pán ma vykúpil; hľa, som zrodený z Ducha."},{"vNo":"25 ","txt":"A Pán mi povedal: Nediv sa, že celé ľudstvo, áno, muži a ženy, všetky národy, pokolenia, jazyky a ľudia musia byť znovuzrodení; áno, zrodení z Boha, premenení z telesného a padlého stavu svojho do stavu spravodlivosti, súc Bohom vykúpení, a stať sa synmi a dcérami jeho;"},{"vNo":"26 ","txt":"A tak sa stávajú novými stvoreniami; a pokiaľ tak neučinia, nemôžu žiadnym spôsobom zdediť kráľovstvo Božie."},{"vNo":"27 ","txt":"Hovorím ti, ak tomu nebude tak, musia byť zavrhnutí; a toto viem, pretože ja som bol takmer zavrhnutý."},{"vNo":"28 ","txt":"A predsa potom, čo som sa predral veľkým súžením, činiac pokánie takmer až k smrti, Pán v milosrdenstve považoval za vhodné vyslobodiť ma z večného ohňa a ja som zrodený z Boha."},{"vNo":"29 ","txt":"Duša moja bola vykúpená zo žlče horkosti a z pút neprávosti. Bol som v najtemnejšej priepasti; ale teraz zriem podivuhodné svetlo Božie. Duša moja bola trýznená mukami večnými; ale som vyslobodený a duša moja už nie je trýznená."},{"vNo":"30 ","txt":"Odmietal som Vykupiteľa svojho a popieral som to, čo bolo hovorené otcami našimi; ale teraz, aby mohli predvídať, že on príde a že si pamätá na každé stvorenie stvorenia svojho, prejaví sa všetkým."},{"vNo":"31 ","txt":"Áno, každé koleno sa skloní a každý jazyk sa vyzná pred ním. Áno, dokonca posledného dňa, keď všetci ľudia budú stáť, aby ním boli súdení, vtedy vyznajú, že on je Boh; potom vyznajú tí, ktorí žijú vo svete bez Boha, že súd večného trestu nad nimi je spravodlivý; a budú sa triasť a chvieť, a stiahnu sa pod pohľadom všeprenikajúceho oka jeho."},{"vNo":"32 ","txt":"A teraz, stalo sa, že Alma začal od tejto doby naďalej učiť ľud, a tí, ktorí boli s Almom v dobe, kedy sa im ukázal anjel, putovali po celej krajine a oznamovali celému ľudu veci, ktoré počuli a videli, a kázali slovo Božie vo veľkom súžení, súc veľmi prenasledovaní tými, ktorí boli neveriaci, súc bití od mnohých."},{"vNo":"33 ","txt":"Avšak napriek tomuto všetkému poskytovali cirkvi mnoho útechy, utvrdzujúc ich vieru a nabádajúc ich, so zhovievavosťou a s veľkými útrapami, aby zachovávali prikázania Božie."},{"vNo":"34 ","txt":"A štyria z nich boli synmi Mosiášovými; a volali sa Ammón a Áron, a Omner, a Himni; toto boli mená synov Mosiášových."},{"vNo":"35 ","txt":"A putovali po celej krajine Zarahemla a medzi všetkými ľuďmi, ktorým vládol kráľ Mosiáš, horlivo sa snažiac napraviť všetky škody, ktoré cirkvi učinili, vyznávajúc všetky hriechy svoje a oznamujúc všetky veci, ktoré videli, a vysvetľujúc proroctvá a písma všetkým, ktorí si ich priali počuť."},{"vNo":"36 ","txt":"A tak boli nástrojmi v rukách Božích pri privádzaní mnohých k poznaniu pravdy, áno, k poznaniu ich Vykupiteľa."},{"vNo":"37 ","txt":"A akí požehnaní sú! Lebo zvestovali pokoj; zvestovali dobré zvesti dobra; a oznamovali ľudu, že Pán panuje."}]}