{"heading":"Synovia Mosiášovi idú kázať Lámánitom – S použitím dvoch videckých kameňov prekladá Mosiáš dosky Járeditov. Okolo roku 92 pred Kr.","prevAbbr":"mosiah","prevNo":27,"nextAbbr":"mosiah","nextNo":29,"chapterTitle":"Mosiáš 28","verses":[{"vNo":"1 ","txt":"Teraz, stalo sa, že potom, čo synovia Mosiášovi vykonali všetky veci tieto, vzali so sebou malý počet a vrátili sa k otcovi svojmu, kráľovi, a žiadali ho, aby im dovolil vyjsť s tými, ktorých si vybrali, do krajiny Nefi, aby mohli kázať to, čo počuli, a aby mohli poskytovať slovo Božie bratom svojim, Lámánitom –"},{"vNo":"2 ","txt":"Aby ich snáď mohli priviesť k poznaniu Pána, ich Boha, a presvedčiť ich o neprávosti ich otcov; a aby ich snáď mohli vyliečiť z ich nenávisti voči Nefitom, aby aj oni mohli byť privedení k radosti z Pána, svojho Boha, aby mohli byť k sebe priateľskí a aby už nebolo sporov v celej krajine, ktorú im Pán, ich Boh, dal."},{"vNo":"3 ","txt":"Teraz, priali si, aby bola spása oznamovaná každému stvoreniu, lebo nemohli zniesť, že by niektorá ľudská duša mala zahynúť; áno, dokonca samotná myšlienka, že by niektorá duša mala trpieť nekonečnými mukami, nimi otriasala a rozochvievala ich."},{"vNo":"4 ","txt":"A tak na nich pôsobil Duch Pánov, lebo boli tými najhroznejšími z hriešnikov. A Pán v nekonečnom milosrdenstve svojom považoval za vhodné ich ušetriť; avšak trpeli veľkou úzkosťou duše pre neprávosti svoje, trpiac veľmi a strachujúc sa, že budú zavrhnutí naveky."},{"vNo":"5 ","txt":"A stalo sa, že prosili otca svojho po mnoho dní, aby mohli vyjsť hore do krajiny Nefi."},{"vNo":"6 ","txt":"A kráľ Mosiáš išiel a pýtal sa Pána, či má dovoliť synom svojim vyjsť hore medzi Lámánitov kázať slovo."},{"vNo":"7 ","txt":"A Pán Mosiášovi povedal: Nechaj ich vyjsť hore, lebo mnohí uveria v ich slová a budú mať život večný; a ja vyslobodím synov tvojich z rúk Lámánitov."},{"vNo":"8 ","txt":"A stalo sa, že im Mosiáš dovolil, aby išli a činili podľa žiadosti svojej."},{"vNo":"9 ","txt":"A vydali sa na cestu do pustatiny, aby vyšli hore a kázali slovo medzi Lámánitmi; a správu o ich pôsobení podám neskôr."},{"vNo":"10 ","txt":"Teraz, kráľ Mosiáš nemal nikoho, komu by udelil kráľovstvo, lebo žiadny zo synov jeho kráľovstvo neprijal."},{"vNo":"11 ","txt":"Takže vzal záznamy, ktoré boli vyryté na doskách z mosadze, a tiež dosky Nefiho a všetky veci, ktoré udržiaval a zachovával podľa prikázaní Božích potom, čo preložil a dal zapísať záznamy, ktoré boli na doskách zo zlata, ktoré boli nájdené ľudom Limhiho a ktoré mu boli dané rukou Limhiho;"},{"vNo":"12 ","txt":"A toto učinil pre veľkú dychtivosť ľudu; lebo si nadmieru priali dozvedieť sa o oných ľuďoch, ktorí boli zničení."},{"vNo":"13 ","txt":"A teraz, preložil ich prostredníctvom dvoch kameňov, ktoré boli vložené do dvoch obrúb rámu."},{"vNo":"14 ","txt":"Teraz, veci tieto boli pripravené od počiatku a boli odovzdávané z pokolenia na pokolenie, za účelom vykladania jazykov;"},{"vNo":"15 ","txt":"A boli udržiavané a zachovávané rukou Pána, aby mohol odhaľovať každému stvoreniu, ktoré bude vlastniť krajinu, neprávosti a ohavnosti ľudu svojho;"},{"vNo":"16 ","txt":"A ten, kto má veci tieto sa nazýva vidcom, tak ako v starých časoch."},{"vNo":"17 ","txt":"Teraz, potom, čo Mosiáš dokončil preklad záznamov týchto, hľa, podávali správu o ľude, ktorý bol zničený, od doby, kedy bol zničený, späť až k stavbe veľkej veže, v dobe, kedy Pán zmiatol jazyk ľudí a oni boli rozptýlení doširoka po tvári celej zeme, áno, a dokonca od tej doby späť až po stvorenie Adama."},{"vNo":"18 ","txt":"Teraz, táto správa spôsobila, že ľud Mosiášov nesmierne žialil, áno, boli naplnení smútkom; avšak, dala im veľké poznanie, z ktorého sa radovali."},{"vNo":"19 ","txt":"A táto správa bude napísaná neskôr; lebo hľa, je žiaduce, aby všetci ľudia poznali veci, ktoré sú napísané v tejto správe."},{"vNo":"20 ","txt":"A teraz, ako som vám hovoril, že potom, čo kráľ Mosiáš učinil veci tieto, vzal dosky z mosadze a všetky veci, ktoré zachovával, a dal ich Almovi, ktorý bol synom Almu; áno, všetky záznamy, a tiež prekladateľov, a dal mu ich a prikázal mu, že ich má udržiavať a zachovávať a že má tiež viesť záznam o ľude, a odovzdávať ich z jedného pokolenia na druhé, tak ako boli odovzdávané od doby, kedy Lechí opustil Jeruzalem."}]}