{"heading":"Mosiáš navrhuje, aby namiesto kráľa boli volení sudcovia – Nespravodliví králi vedú svoj ľud k hriechu – Alma mladší je hlasom ľudu zvolený za hlavného sudcu – Je tiež vysokým kňazom nad Cirkvou – Alma starší a Mosiáš zomierajú. Okolo roku 92 – 91 pred Kr.","prevAbbr":"mosiah","prevNo":28,"nextAbbr":"alma","nextNo":1,"chapterTitle":"Mosiáš 29","verses":[{"vNo":"1 ","txt":"Teraz, keď Mosiáš toto učinil, vyslal po celej krajine medzi všetok ľud prehlásenie, lebo si prial poznať ich vôľu ohľadom toho, kto má byť ich kráľom."},{"vNo":"2 ","txt":"A stalo sa, že hlas ľudu prišiel, hovoriac: Prajeme si, aby Áron, syn tvoj, bol kráľom naším a panovníkom naším."},{"vNo":"3 ","txt":"Teraz, Áron vyšiel hore do krajiny Nefi, takže mu kráľ nemohol udeliť kráľovstvo; a Áron by ani kráľovstvo neprevzal; ani žiadny iný zo synov Mosiášových nebol ochotný prevziať kráľovstvo."},{"vNo":"4 ","txt":"Takže kráľ Mosiáš vyslal znova medzi ľud; áno, dokonca písané slovo vyslal medzi ľud. A toto boli slová, ktoré boli napísané, hovoriac:"},{"vNo":"5 ","txt":"Hľa, ó ľud môj či bratia moji, lebo vás za takých považujem, prajem si, aby ste zvážili vec, ktorú ste povolaní zvážiť – lebo si prajete mať kráľa."},{"vNo":"6 ","txt":"Teraz vám oznamujem, že ten, komu kráľovstvo spravodlivo prináleží, odmietol a kráľovstvo neprevezme."},{"vNo":"7 ","txt":"A teraz, keby mal byť iný dosadený na miesto jeho, bojím sa, že by medzi vami vyvstali sváry. A kto vie, či by sa potom syn môj, ktorému kráľovstvo prináleží, nerozhneval a neodviedol časť tohto ľudu k sebe, čo by medzi vami spôsobilo vojny a sváry, čo by bolo príčinou preliatia mnohej krvi a prevracania ciest Pánových, áno, a zničilo by to duše mnohých ľudí."},{"vNo":"8 ","txt":"Teraz, hovorím vám, buďme múdri a zvážme veci tieto, lebo nemáme žiadne právo zničiť syna môjho, ani nemáme žiadne právo zničiť iného, keby bol dosadený na miesto jeho."},{"vNo":"9 ","txt":"A keby sa syn môj znova obrátil k pýche svojej a k márnym veciam, odvolal by veci, ktoré povedal, a dožadoval by sa práva svojho na kráľovstvo, čo by spôsobilo, že by sa on, a tiež ľud tento dopustili mnohého hriechu."},{"vNo":"10 ","txt":"A teraz, buďme múdri a hľaďme vpred na veci tieto a učiňme to, čo zaistí mier ľudu tomuto."},{"vNo":"11 ","txt":"Takže, budem kráľom vaším po zvyšok dní svojich; ale predsa, ustanovme sudcov, aby súdili ľud tento podľa zákona nášho; a nanovo usporiadame záležitosti ľudu tohto, lebo ustanovíme za sudcov múdrych mužov, ktorí budú súdiť ľud tento podľa prikázaní Božích."},{"vNo":"12 ","txt":"Teraz, je lepšie, aby bol človek súdený Bohom než človekom, lebo súdy Božie sú vždy spravodlivé, ale súdy ľudské vždy spravodlivé nie sú."},{"vNo":"13 ","txt":"Takže, keby bolo možné, aby ste mohli mať za kráľov mužov spravodlivých, ktorí by nastoľovali zákony Božie a súdili ľud tento podľa prikázaní jeho, áno, keby ste mohli mať za kráľov mužov, ktorí by činili tak, ako pre ľud tento činil otec môj Benjamín – hovorím vám, keby tomu tak vždy mohlo byť, potom by bolo žiaduce, aby ste vždy mali kráľov, ktorí by panovali nad vami."},{"vNo":"14 ","txt":"A dokonca ja sám som pracoval celou mocou svojou a všetkými schopnosťami, ktoré som mal, aby som vás učil prikázania Božie a aby som po celej krajine nastolil mier, aby nebolo viac vojen ani svárov, ani krádeží, ani plienenia, ani vraždenia, ani žiadnej neprávosti;"},{"vNo":"15 ","txt":"A ktokoľvek sa dopustil neprávosti, toho som potrestal podľa zločinu, ktorého sa dopustil, podľa zákona, ktorý nám bol daný otcami našimi."},{"vNo":"16 ","txt":"Teraz, hovorím vám, pretože všetci ľudia nie sú spravodliví, nie je žiaduce, aby ste mali kráľa či kráľov, ktorí by panovali nad vami."},{"vNo":"17 ","txt":"Lebo hľa, koľko neprávosti spôsobí jeden zlovoľný kráľ, áno, a aké veľké zničenie!"},{"vNo":"18 ","txt":"Áno, spomeňte si na kráľa Nóacha, na zlovoľnosť jeho a na ohavnosti jeho, a tiež na zlovoľnosť a ohavnosti ľudu jeho. Hľa, aké veľké zničenie prišlo na nich; a tiež boli pre neprávosti svoje uvedení do poroby."},{"vNo":"19 ","txt":"A keby ich všemúdry Stvoriteľ nezakročil, a to pre ich úprimné pokánie, museli by nevyhnutne zostať v porobe až doposiaľ."},{"vNo":"20 ","txt":"Ale hľa, on ich oslobodil, pretože sa pred ním pokorili; a pretože k nemu mocne volali, oslobodil ich z poroby; a tak Pán pôsobí mocou svojou vo všetkých prípadoch medzi deťmi ľudskými a vzťahuje rameno milosrdenstva k tým, ktorí vkladajú dôveru svoju v neho."},{"vNo":"21 ","txt":"A hľa, teraz, hovorím vám, nemôžete zvrhnúť z trónu zlovoľného kráľa, iba ak by to bolo skrze veľký svár a preliatím mnohej krvi."},{"vNo":"22 ","txt":"Lebo hľa, má svojich priateľov medzi zlovoľnými a drží okolo seba stráže svoje; a roztrhá zákony tých, ktorí pred ním vládli v spravodlivosti; a šliape nohami svojimi prikázania Božie;"},{"vNo":"23 ","txt":"A schvaľuje zákony, a posiela ich medzi ľud svoj, áno, zákony po spôsobe vlastnej zlovoľnosti svojej; a ktokoľvek nepočúva zákony jeho, toho dá zničiť; a proti tým, ktorí sa vzbúria proti nemu, vyšle vojská svoje do vojny, a pokiaľ môže, tak ich zničí; a tak nespravodlivý kráľ prevracia cesty všetkej spravodlivosti."},{"vNo":"24 ","txt":"A teraz hľa, hovorím vám, nie je vhodné, aby takéto ohavnosti prišli na vás."},{"vNo":"25 ","txt":"Takže zvoľte hlasom ľudu tohto sudcov, aby ste mohli byť súdení podľa zákonov, ktoré vám boli dané otcami vašimi, ktoré sú správne, a ktoré im boli dané rukou Pána."},{"vNo":"26 ","txt":"Teraz, nie je zvykom, aby hlas ľudu niečo žiadal, čo by sa protivilo tomu, čo je správne; ale je zvykom, aby menšia časť ľudu požadovala to, čo správne nie je; takže toto budete dodržiavať a učiníte to zákonom svojím – riadiť záležitosti svoje hlasom ľudu."},{"vNo":"27 ","txt":"A ak príde čas, kedy hlas ľudu zvolí neprávosť, bude to čas, kedy na vás prídu súdy Božie; áno, bude to čas, kedy vás navštívi veľkým zničením, dokonca ako doteraz navštevoval krajinu túto."},{"vNo":"28 ","txt":"A teraz, ak máte sudcov, a oni vás nesúdia podľa zákona, ktorý bol daný, môžete spôsobiť, že budú súdení vyšším sudcom."},{"vNo":"29 ","txt":"Ak vaši vyšší sudcovia nesúdia spravodlivým súdom, necháte zhromaždiť malý počet svojich nižších sudcov, a tí budú súdiť vašich vyšších sudcov podľa hlasu ľudu."},{"vNo":"30 ","txt":"A prikazujem vám, aby ste činili veci tieto v bázni pred Pánom; a prikazujem vám, aby ste činili veci tieto, a že nemáte mať kráľa; takže ak sa bude ľud tento dopúšťať hriechov a neprávostí, budú zodpovedané na ich vlastných hlavách."},{"vNo":"31 ","txt":"Lebo hľa, hovorím vám, hriechy mnohých ľudí boli spôsobené neprávosťou ich kráľov; takže ich neprávosti sú zodpovedané na hlavách ich kráľov."},{"vNo":"32 ","txt":"A teraz, prajem si, aby už viac nebolo nerovnosti tejto v krajine tejto, obzvlášť medzi týmto ľudom mojím; ale prajem si, aby krajina táto bola krajinou slobody a aby sa každý človek mohol rovnako tešiť z práv svojich a výsad tak dlho, ako Pán bude pokladať za vhodné, aby sme mohli žiť a mať v dedičstve onú krajinu, áno, dokonca tak dlho, pokiaľ ktokoľvek z potomstva nášho bude na tvári krajiny tejto."},{"vNo":"33 ","txt":"A mnohé ďalšie veci im kráľ Mosiáš napísal, odhaľujúc im všetky skúšky a starosti spravodlivého kráľa, áno, všetko trápenie duše pre ľud ich, a tiež všetky reptania ľudu pred kráľom svojím; a to všetko im vysvetlil."},{"vNo":"34 ","txt":"A povedal im, že veci tieto by nemali byť; ale že toto bremeno by malo padnúť na celý ľud, aby každý človek niesol svoj diel."},{"vNo":"35 ","txt":"A tiež im odhalil všetky nevýhody, s ktorými by sa borili, keby nad nimi panoval nespravodlivý kráľ;"},{"vNo":"36 ","txt":"Áno, všetky neprávosti jeho a ohavnosti a všetky vojny a spory, a krviprelievanie, a krádeže, a plienenie, a dopúšťanie sa smilstva, a neprávostí všetkého druhu, ktoré ani nemôžu byť vymenované – a povedal im, že veci tieto by nemali byť, že výslovne odporujú prikázaniam Božím."},{"vNo":"37 ","txt":"A teraz, stalo sa potom, čo kráľ Mosiáš poslal veci tieto medzi ľud, že boli presvedčení o pravdivosti slov jeho."},{"vNo":"38 ","txt":"Takže upustili od priania svojho mať kráľa a započali nesmierne dychtiť po tom, aby každý človek v celej krajine mal rovnakú príležitosť; áno, a každý človek vyjadril ochotu zodpovedať za vlastné hriechy svoje."},{"vNo":"39 ","txt":"Takže, stalo sa, že sa zhromaždili v skupinách po celej krajine, aby hlasovali o tých, ktorí majú byť ich sudcami, ktorí by ich súdili podľa zákona, ktorý im bol daný; a nesmierne sa radovali zo slobody, ktorá im bola udelená."},{"vNo":"40 ","txt":"A ich láska k Mosiášovi zosilnela; áno, vážili si ho viac ako ktoréhokoľvek iného človeka; lebo na neho nehľadeli ako na tyrana, ktorý usiluje o zisk, áno, o oný mamon, ktorý kazí dušu; lebo on od nich nevymáhal bohatstvo, ani ho netešilo prelievanie krvi; ale nastolil v krajine mier a umožnil ľudu svojmu, aby bol vyslobodený zo všelijakej poroby; takže vážili si ho, áno, nesmierne, nadmieru."},{"vNo":"41 ","txt":"A stalo sa, že ustanovili sudcov, aby nad nimi panovali, či aby ich súdili podľa zákona; a toto učinili v celej krajine."},{"vNo":"42 ","txt":"A stalo sa, že Alma bol ustanovený za prvého hlavného sudcu, súc tiež vysokým kňazom, lebo otec jeho mu udelil oný úrad a zveril mu správu všetkých záležitostí cirkvi."},{"vNo":"43 ","txt":"A teraz, stalo sa, že Alma kráčal po cestách Pánových a zachovával prikázania jeho, a súdil súdom spravodlivým; a v krajine bol neustály mier."},{"vNo":"44 ","txt":"A tak započala vláda sudcov po celej krajine Zarahemla, medzi všetkými ľuďmi, ktorí sa nazývali Nefiti; a Alma bol prvým a hlavným sudcom."},{"vNo":"45 ","txt":"A teraz, stalo sa, že otec jeho zomrel, súc osemdesiat a dva roky starý, žijúc, aby plnil prikázania Božie."},{"vNo":"46 ","txt":"A stalo sa, že Mosiáš tiež zomrel, v tridsiatom a treťom roku panovania svojho; súc šesťdesiat a tri roky starý; čo celkom činí päťsto a deväť rokov od doby, kedy Lechí opustil Jeruzalem."},{"vNo":"47 ","txt":"A tak skončilo panovanie kráľov nad ľudom Nefiho; a tak skončili dni Almu, ktorý bol zakladateľom ich cirkvi."}]}