{"heading":"Ammón učí ľud Limhiho – Dozvedá sa o dvadsiatich štyroch járeditských doskách – Staroveké záznamy môžu byť preložené vidcami – Niet väčšieho daru ako byť vidcom. Okolo roku 121 pred Kr.","prevAbbr":"mosiah","prevNo":7,"nextAbbr":"mosiah","nextNo":9,"chapterTitle":"Mosiáš 8","verses":[{"vNo":"1 ","txt":"A stalo sa, že potom, čo kráľ Limhi ustal hovoriť k ľudu svojmu, lebo k nim hovoril mnoho vecí a len niekoľko z nich som napísal do knihy tejto, povedal ľudu svojmu všetky veci ohľadom ich bratov, ktorí boli v krajine Zarahemla."},{"vNo":"2 ","txt":"A nechal Ammóna, aby sa postavil pred zástup a zopakoval im všetko, čo sa prihodilo ich bratom od tej doby, kedy Zeniff odišiel z krajiny, až do doby, kedy odišiel z krajiny on sám."},{"vNo":"3 ","txt":"A tiež im zopakoval posledné slová, ktoré ich učil kráľ Benjamín, a vysvetlil ich ľudu kráľa Limhiho, aby mohli porozumieť všetkým slovám, ktoré hovoril."},{"vNo":"4 ","txt":"A stalo sa, že potom, čo on toto všetko učinil, kráľ Limhi rozpustil zástup a dal, aby sa navrátili, každý jeden do vlastného domu svojho."},{"vNo":"5 ","txt":"A stalo sa, že dal priniesť pred Ammóna dosky, ktoré obsahovali záznam ľudu jeho od doby, kedy opustili krajinu Zarahemla, aby si ich mohol prečítať."},{"vNo":"6 ","txt":"Teraz, akonáhle Ammón prečítal záznam, kráľ sa ho opýtal, či vie vykladať jazyky a Ammón mu povedal, že nevie."},{"vNo":"7 ","txt":"A kráľ mu povedal: Súc zarmútený pre strasti ľudu svojho, dal som vypraviť štyridsať a troch z ľudu svojho na cestu do pustatiny, aby takto snáď našli krajinu Zarahemla, aby sme sa mohli obrátiť na bratov svojich, aby nás vyslobodili z poroby."},{"vNo":"8 ","txt":"A stratili sa blúdiac pustatinou po dobu mnohých dní, hoci boli usilovní, a nenašli krajinu Zarahemla, ale navrátili sa do krajiny tejto, potom ako putovali po krajine medzi mnohými vodami, potom ako objavili krajinu, ktorá bola pokrytá kosťami ľudí a zvierat, a tiež bola pokrytá zrúcaninami stavieb rôzneho druhu, potom ako objavili krajinu, ktorá bývala zaľudnená ľudom, ktorý bol tak početný ako zástupy Izraela."},{"vNo":"9 ","txt":"A na svedectvo, že veci, ktoré vypovedali, sú pravdivé, priniesli dvadsaťštyri dosiek, ktoré sú pokryté rytinami a sú z rýdzeho zlata."},{"vNo":"10 ","txt":"A hľa, tiež priniesli náprsné panciere, ktoré sú veľké a sú z mosadze a z medi, a sú dokonalo zachované."},{"vNo":"11 ","txt":"A znova, priniesli meče, ktorých rukoväte podľahli skaze a ktorých ostria boli rozožraté hrdzou; a v krajine niet nikoho, kto by bol schopný vyložiť jazyk alebo rytiny, ktoré sú na doskách. Preto som ti povedal: Vieš prekladať?"},{"vNo":"12 ","txt":"A hovorím ti znova: Vieš o niekom, kto vie prekladať? Lebo si prajem, aby boli záznamy tieto preložené do nášho jazyka; lebo nám snáď dajú poznanie o zvyšku ľudu, ktorý bol zničený, odkiaľ záznamy tieto pochádzajú; alebo nám snáď dajú poznanie priamo o onom ľude, ktorý bol zničený; a ja si prajem poznať príčinu ich zničenia."},{"vNo":"13 ","txt":"Teraz mu Ammón povedal: Môžem ti celkom isto povedať, ó kráľu, o mužovi, ktorý vie prekladať záznamy; lebo má niečo, cez čo sa môže pozerať a prekladať všetky záznamy z dávnej doby; a je to dar od Boha. A oné veci sa nazývajú prekladatelia, a žiadny človek sa do nich nemôže pozrieť, ibaže by mu to bolo prikázané, aby snáď nezhliadol niečo, čo by nemal, a aby nezahynul. A komu je prikázané do nich sa pozrieť, ten sa nazýva vidcom."},{"vNo":"14 ","txt":"A hľa, kráľ ľudu, ktorý je v krajine Zarahemla, je oným mužom, ktorému je prikázané činiť veci tieto a ktorý má tento veľký dar od Boha."},{"vNo":"15 ","txt":"A kráľ povedal, že videc je väčší než prorok."},{"vNo":"16 ","txt":"A Ammón povedal, že videc je zjavovateľom, a tiež prorokom; a väčší dar nemôže žiadny človek mať, ibaže by vlastnil moc Božiu, čo žiadny človek nemôže; a predsa človek môže mať veľkú moc danú mu Bohom."},{"vNo":"17 ","txt":"Ale videc môže poznať veci, ktoré sú minulé, a tiež veci, ktoré prídu, a skrze nich budú všetky veci zjavené, alebo skôr tajné veci sa prejavia a skryté veci vyjdú na svetlo, a veci, ktoré nie sú známe budú skrze nich oznámené, a tiež budú skrze nich oznámené veci, ktoré by inak známe byť nemohli."},{"vNo":"18 ","txt":"Tak Boh poskytol prostriedky, aby človek, skrze vieru, mohol vykonávať mocné zázraky, takže prináša veľký osoh blížnym svojim."},{"vNo":"19 ","txt":"A teraz keď Ammón ustal hovoriť slová tieto, kráľ sa nesmierne zaradoval a vzdával vďaky Bohu, hovoriac: Nepochybne veľké tajomstvo je obsiahnuté na doskách týchto a prekladatelia títo boli nepochybne pripravení preto, aby boli odhalené všetky takéto tajomstvá deťom ľudským."},{"vNo":"20 ","txt":"Ó aké podivuhodné sú diela Pána a ako dlho má strpenie s ľudom svojím; áno, a aké slepé a nepreniknuteľné je chápanie detí ľudských; lebo nechcú hľadať múdrosť, ani netúžia po tom, aby nad nimi panovala!"},{"vNo":"21 ","txt":"Áno, sú ako divoké stádo, ktoré uteká od pastiera a rozpŕchne sa, a je hnané, a je zožraté lesnou zverou."}]}