{"heading":"Zeniff vedie skupinu zo Zarahemly, aby vlastnili krajinu Lechí-Nefi – Lámánitský kráľ im povoľuje zdediť krajinu – Vojna medzi Lámánitmi a Zeniffovým ľudom. Okolo roku 200 – 187 pred Kr.","sectionHeading":"Záznam Zeniffov – Správa o ľude jeho od doby, kedy opustili krajinu Zarahemla, do doby, kedy boli vyslobodení z rúk Lámánitov.","prevAbbr":"mosiah","prevNo":8,"nextAbbr":"mosiah","nextNo":10,"chapterTitle":"Mosiáš 9","verses":[{"vNo":"1 ","txt":"Ja, Zeniff, súc vyučovaný vo všetkom jazyku Nefitov a majúc znalosť o krajine Nefi či krajine prvého dedičstva otcov našich, a súc vyslaný ako zved medzi Lámánitov, aby som mohol vyzvedieť o ich silách, aby na nich vojsko naše mohlo vytiahnuť a zničiť ich – ale keď som videl to, čo bolo medzi nimi dobré, prial som si, aby neboli zničení."},{"vNo":"2 ","txt":"Takže, sváril som sa v pustatine s bratmi svojimi, lebo som chcel, aby s nimi panovník náš učinil dohodu; ale on, súc krutý a krvilačný muž, prikázal, aby ma zabili; bol som ale zachránený veľkým krviprelievaním; lebo otec bojoval proti otcovi a brat proti bratovi, až kým nebola väčšina vojska nášho zničená v pustatine; a my sme sa vrátili, tí z nás, ktorí boli ušetrení, do krajiny Zarahemla, aby sme príbeh ten vyrozprávali ich manželkám a ich deťom."},{"vNo":"3 ","txt":"A predsa, súc preveľmi dychtivý zdediť krajinu otcov našich, pozbieral som toľkých, koľkí si priali ísť, aby vlastnili krajinu, a vydali sme sa znova na cestu svoju do pustatiny, aby sme vyšli hore do krajiny; ale boli sme sužovaní hladom a ťažkými strasťami; lebo sme boli pomalí v tom, aby sme sa rozpamätali na Pána, svojho Boha."},{"vNo":"4 ","txt":"A predsa po mnohých dňoch blúdenia pustatinou sme vztýčili stany svoje na mieste, kde boli pobití bratia naši, ktoré bolo blízko krajiny otcov našich."},{"vNo":"5 ","txt":"A stalo sa, že som išiel znova so štyrmi mužmi svojimi do mesta ku kráľovi, aby som mohol poznať zmýšľanie kráľove a aby som sa dozvedel, či môžem vstúpiť s ľudom svojím a vlastniť krajinu v mieri."},{"vNo":"6 ","txt":"A vošiel som ku kráľovi, a on so mnou učinil zmluvu, že môžem vlastniť krajinu Lechí-Nefi a krajinu Šilom."},{"vNo":"7 ","txt":"A tiež prikázal, aby ľud jeho z krajiny odišiel, a ja a ľud môj sme vstúpili do krajiny, aby sme ju mohli vlastniť."},{"vNo":"8 ","txt":"A začali sme stavať stavby, a opravovať hradby mesta, áno, dokonca hradby mesta Lechí-Nefi a mesta Šilom."},{"vNo":"9 ","txt":"A začali sme obrábať zem, áno, dokonca všelijakými semenami, semenami kukurice a pšenice, a jačmeňa, a neasom, a šeumom, a semenami všelijakých plodov; a začali sme sa množiť a v krajine sa nám darilo."},{"vNo":"10 ","txt":"Teraz, bola to prefíkanosť a šikovnosť kráľa Lámána, že vydal krajinu, aby sme ju mohli vlastniť, aby uviedol ľud môj do poroby."},{"vNo":"11 ","txt":"Takže stalo sa, že potom, čo sme prebývali v krajine po dobu dvanástich rokov, že kráľ Lámán začal byť veľmi znepokojený, aby snáď ľud môj v krajine nejako nezosilnel, a tak by ich oni nemohli premôcť a uviesť ich do poroby."},{"vNo":"12 ","txt":"Teraz, oni boli lenivým a modlárskym ľudom; takže si priali uviesť nás do poroby, aby sa mohli sami prejedať z práce rúk našich; áno, aby sami mohli hodovať na stádach polí našich."},{"vNo":"13 ","txt":"Takže stalo sa, že kráľ Lámán začal podnecovať ľud svoj, aby sa svárili s ľudom mojím; takže začali vojny a sváry v krajine."},{"vNo":"14 ","txt":"Lebo v trinástom roku panovania môjho v krajine Nefi, ďaleko na juhu krajiny Šilom, keď ľudia moji napájali a kŕmili stáda svoje, a obrábali zem svoju, prišiel na nich početný zástup Lámánitov a začal ich zabíjať, a brať ich stáda a kukuricu z ich polí."},{"vNo":"15 ","txt":"Áno, a stalo sa, že všetci tí, ktorých nedostihli, ušli až do mesta Nefi a dovolávali sa u mňa ochrany."},{"vNo":"16 ","txt":"A stalo sa, že som ich vyzbrojil lukmi a šípmi, a mečmi, a dýkami, a palicami, a kyjakmi, a prakmi, a všelijakými zbraňami, ktoré sme mohli vymyslieť, a ja a ľud môj sme vyšli proti Lámánitom do boja."},{"vNo":"17 ","txt":"Áno, v sile Pánovej sme vyšli do boja proti Lámánitom; lebo ja a ľud môj sme mocne volali k Pánovi, aby nás vyslobodil z rúk nepriateľov našich, lebo sme boli prebudení, aby sme sa rozpamätali na vyslobodenie otcov svojich."},{"vNo":"18 ","txt":"A Boh vypočul volania naše, a odpovedal na modlitby naše; a my sme vyšli v moci jeho; áno, vyšli sme proti Lámánitom a za jeden deň a noc sme ich zabili tritisíc a štyridsaťtri; zabíjali sme ich, dokiaľ sme ich nevyhnali z krajiny svojej."},{"vNo":"19 ","txt":"A ja sám, vlastnými rukami svojimi, som pomáhal pochovávať ich mŕtvych. A hľa, k nášmu veľkému smútku a náreku bolo zabitých dvesto a sedemdesiatdeväť bratov našich."}]}