{"heading":"Ua otooto e Mamona papatusi tetele a Nifae—Ua tuu e ia papatusi laiti faatasi ma isi papatusi—Ua faatu e le Tupu o Peniamina le filemu i le laueleele. E tusa o le 385 T.A.","prevAbbr":"omni","prevNo":1,"nextAbbr":"mosiah","nextNo":1,"chapterTitle":"Upu a Mamona","verses":[{"vNo":"1 ","txt":"Ma o lenei, o aʼu o Mamona, ona ua toeitiiti ou tuu atu le talafaamaumau ua ou faia i lima o loʼu atalii o Moronae, faauta, ua ou molimauina le toe a faaumatiaina atoa o loʼu nuu, o sa Nifaē."},{"vNo":"2 ","txt":"Ma o le tele o selau o tausaga talu ona mavae le afio mai o Keriso ua ou tuu atu ai nei talafaamaumau i lima o loʼu atalii; ma ou te manatu o le a molimauina e ia le faafanoga atoa o oʼu tagata. Ae talosia ia tuuina mai e le Atua ia faaolatia o ia mai ia te i latou, ina ia mafai ona ia tusi teisi atu e uiga ia te i latou, ma teisi atu e uiga ia Keriso, ona atonu e aoga ia te i latou i se aso."},{"vNo":"3 ","txt":"Ma o lenei, ou te tautala teisi atu e uiga i mea ua ou tusia; aua ina ua uma ona ou faia o se otootoga mai papatusi a Nifae, e oo mai i lalo i le nofoaiga a lenei tupu o Peniamina, o lē na tautala atu ai Amaleki, sa ou suesueina talafaamaumau na tuu mai i oʼu lima, ma ou maua ai papatusi nei, ia ua i ai se tala laitiiti e uiga i perofeta, mai ia Iakopo sei oo mai i lalo i le nofoaiga a lenei tupu o Peniamina, ma le tele foi o upu a Nifae."},{"vNo":"4 ","txt":"Ma o mea ua tusia i nei papatusi ua ou fiafia i ai, ona o valoaga ua i ai e uiga i le afio mai o Keriso; ma le iloa e oʼu tamā ua faataunuuina le tele o i latou; ioe, ma ua ou iloa foi o le tele o mea na valoia e uiga ia te i matou e oo mai i lalo i le aso nei, ua uma ona faataunuuina, ma o le tele e i luma atu o le aso nei, o le a faataunuuina moni lava—"},{"vNo":"5 ","txt":"O le mea lea, ua ou filifilia ai nei mea, e faaiu ai i o latou luga laʼu talafaamaumau, le vaega lea o totoe o laʼu talafaamaumau o le a ou sii mai papatusi a Nifae; ma e lē mafai ona ou tusia le tasivaeselau o mea o loʼu nuu."},{"vNo":"6 ","txt":"Ae faauta, o le a ou ave nei papatusi, ua i ai nei valoaga ma faaaliga, ma tuufaatasi ma le vaega o totoe o laʼu talafaamaumau, ona ua sili ona lelei i latou ia te aʼu; ma ua ou iloa o le a sili foi ona lelei i oʼu uso."},{"vNo":"7 ","txt":"Ma ua ou faia lenei mea mo se faamoemoega poto, ona ua faapea ona musuia ai o aʼu, e tusa ma galuega a le Agaga o le Alii ua ia te aʼu. Ma o lenei, ou te le iloa mea uma; ae ua silafia e le Alii mea uma e oo mai; o le mea lea, ua galue ai o ia ia te aʼu ia ou faia e tusa ai ma lona finagalo."},{"vNo":"8 ","txt":"Ma o laʼu tatalo i le Atua e faatatau i oʼu uso, ia mafai ona latou toe o mai i le malamalama o le Atua, ioe, le togiola a Keriso, ina ia mafai ona toe avea i latou ma tagata moomia."},{"vNo":"9 ","txt":"Ma o lenei, o aʼu, o Mamona, ou te faia faauma laʼu talafaamaumau, lea ou te siʼi mai papatusi a Nifae; ma ua ou faia e tusa ai ma le poto ma le malamalama ua tuu mai e le Atua ia te aʼu."},{"vNo":"10 ","txt":"O le mea lea, sa oo ina ua uma ona tuu atu e Amaleki nei papatusi i lima o le tupu o Peniamina, sa ave e ia i latou ma tuufaatasi ma isi papatusi, ia sa i ai talafaamaumau sa tuulima faasolo mai e tupu, mai lea tupulaga i lea tupulaga, seia oo mai i aso o le tupu o Peniamina."},{"vNo":"11 ","txt":"Ma sa tuulima faasolo mai i latou mai le tupu o Peniamina, mai lea tupulaga i lea tupulaga seia oo ina pauu mai i latou i oʼu lima. Ma o aʼu, o Mamona, ou te tatalo i le Atua ia mafai ona faasaoina i latou mai le taimi nei e oo atu i luma. Ma ua ou mautinoa o le a faasaoina i latou; ona e i ai mea tetele ua tusia i luga o i latou, o le a faamasino ai oʼu tagata ma o latou uso i le aso tele ma le mulimuli, e tusa ma le afioga a le Atua ua tusia."},{"vNo":"12 ","txt":"Ma o lenei, e faatatau i lenei tupu o Peniamina—sa i ai ia te ia ni finauga i totonu o lona lava nuu."},{"vNo":"13 ","txt":"Ma sa oo ina o ifo i lalo i fafo mai le laueleele o Nifae autau a sa Lamanā, e tau faasaga mai i lona nuu. Ae faauta, sa faapotopoto faatasi e le tupu o Peniamina ana autau, ma tu o ia e faasaga atu ia te i latou; ma sa tau o ia ma le malosi o lona lava lima, i le pelu a Lapana."},{"vNo":"14 ","txt":"Ma sa latou tau faasaga atu i o latou fili ma le malosi o le Alii, seia oo ina latou fasia le tele o afe o sa Lamanā. Ma sa oo ina latou tau faasaga atu ia sa Lamanā seia oo ina latou tutuli ese i latou mai laueleele uma o lo latou tofi."},{"vNo":"15 ","txt":"Ma sa oo ina ua mavae atu ona i ai o Keriso pepelo, ma tapunia o latou gutu, ma faasalaina i latou e tusa ma a latou solitulafono;"},{"vNo":"16 ","txt":"Ma ina ua mavae atu foi ona i ai o perofeta pepelo, ma faifeau pepelo ma aoao pepelo i totonu o le nuu, ma uma ona faasalaina o i latou uma nei e tusa ma a latou solitulafono; ma ina ua mavae atu finauga e tele ma o ese atu i sa Lamanā le toatele o tagata faatuʼiʼese, faauta, sa oo ina toe faatuina e le tupu o Peniamina, faatasi ma le fesoasoani a perofeta paia o e sa i ai i totonu o lona nuu—"},{"vNo":"17 ","txt":"Aua faauta, o le tupu o Peniamina, o se tagata paia, ma sa nofotupu o ia i lona nuu i le amiotonu; ma sa toatele tagata paia sa i ai i le laueleele, ma sa latou fetalai atu le afioga a le Atua ma le mana ma le pule; ma sa latou faaaoga upu malolosi ona o le ua maaa o tagata—"},{"vNo":"18 ","txt":"O le mea lea, faatasi ma le fesoasoani a i latou nei, sa oo ina toe faatuina e le tupu o Peniamina, i le galue ma le malosi atoa o lona tino ma le manatu atoa o lona agaga, faapea foi ma perofeta, le filemu i le laueleele."}]}