{"heading":"AmaNifayithi namaLeymenayithi onke aguqukele eNkosini—Banezinto zonke ngokufanayo, benza imimangaliso, kwaye bayaphumelela elizweni—Emva kwamakhulu amabini eminyaka, ukwahlukana, ububi, amabandla obuxoki, kwaye kuvuka nentshutshiso—Emva kwamakhulu amathathu eminyaka, kunye amaNifayithi namaLeymenayithi akhohlakele—UAmaroni uzifihla phezulu iimbali ezingcwele. Malunga E.K. 35–321.","sectionHeading":"Ingxelo yabantu besizwe bakaNifayi, ngokwembali yakhe.","prevAbbr":"3-ne","prevNo":30,"nextAbbr":"morm","nextNo":1,"chapterTitle":"4 Nifayi 1","verses":[{"vNo":"1 ","txt":"Kwaye kwenzekile okokuba owamashumi amathathu anesine unyaka wadlula, kananjalo nowamashumi amathathu anesihlanu, kwaye qaphelani abafundi bakaYesu bathi bamisela ibandla likaKrestu kuwo onke amazwe arhangqileyo. Kangangobuninzi babo abaye beza kubo, baza baguquka ngokwenene ezonweni zabo, babhaptizwa egameni likaYesu; kwaye baye kanjalo bamkela uMoya oyiNgcwele."},{"vNo":"2 ","txt":"Kwaye kwenzekile kowamashumi amathathu anesithandathu unyaka, abantu bonke baye baguqukela eNkosini, phezu kwabo bonke ubuso belizwe, kunye amaNifayithi namaLeymenayithi, kwaye kungekho zimbambano nazimpikiswano phakathi kwabo, kwaye wonke umntu wayesebenzisana ngobulungisa omnye nomnye."},{"vNo":"3 ","txt":"Kwaye babenezinto zonke ngokufanayo phakathi kwabo; ke ngoko kwakungekho zityebi namahlwempu, makhoboka nabakhululekileyo, kodwa bonke babenziwe abakhululekileyo, nabaxhamli kwizipho zasezulwini."},{"vNo":"4 ","txt":"Kwaye kwenzekile okokuba owamashumi amathathu anesixhenxe unyaka wadlula kanjalo, kwaye kwakusaqhubeka ukubakho koxolo elizweni."},{"vNo":"5 ","txt":"Kwaye kwakukho imisebenzi emikhulu nemangalisayo eyenziwa ngabafundi bakaYesu, kangangokuba baye baphilisa imilwelwe, kwaye bavusa abafileyo, baza babangela ukuba iziqhwala zihambe, neemfama ukuba zifumane ukubona, nezithulu ukuba zive; nazo zonke iintlobo zemimangaliso bazenzile phakathi kwabantwana babantu; kwaye ayikho nanye into abenze imimangaliso kuyo ngaphandle kokuba kube egameni likaYesu."},{"vNo":"6 ","txt":"Kwaye njalo ke wadlula owamashumi amathathu anesibhozo unyaka, waza kanjalo nawamashumi amathathu anesithoba, nowamashumi amane ananye, nowamashumi amane anesibini, ewe, kwade kwabe nowamashumi amane anesithoba udlule, kananjalo nowamashumi amahlanu ananye, nowamashumi amahlanu anambini; ewe, kwaye kwade kwaba nowamashumi amahlanu anesithoba udlule."},{"vNo":"7 ","txt":"Kwaye iNkosi yaye yabaphumelelisa ngokugqithisileyo elizweni; ewe, kangangokuba baye bakha izixeko kwakhona apho kwakukho izixeko ezazitshisiwe."},{"vNo":"8 ","txt":"Ewe, kwanaso eso sixekokazi saseZarahemla baye babangela ukuba sakhiwe kwakhona."},{"vNo":"9 ","txt":"Kodwa zazininzi izixeko ezazikiswayo, kwaza kwavela amanzi endaweni yazo; ke ngoko ezi zixeko zazingenako ukuvuselelwa."},{"vNo":"10 ","txt":"Kwaye ngoku, qaphelani, kwenzekile okokuba abantu bakaNifayi baye baba nokomelela, kwaye baye baphindaphindeka ngokukhawuleza okugqithisileyo, baza baba ngabantu ababukeka ngokugqithisileyo nabantu abonwabileyo."},{"vNo":"11 ","txt":"Kwaye babetshata, kwaye betshatiswa, kwaye besikelelwa ngokobuninzi bezithembiso eyathi iNkosi yazenza kubo."},{"vNo":"12 ","txt":"Kwaye babengasahambi ngokwezenzo nemimiselo yomthetho kaMoses; kodwa baye bahamba ngokwemiyalelo ababeyifumene kuyo iNkosi yabo noThixo wabo, beqhubeka ngokuzila ukutya nomthandazo, nokuhlangana kunye rhoqo ukuba bathandaze nokuva ilizwi leNkosi."},{"vNo":"13 ","txt":"Kwaye kwenzekile okokuba kwakungekho zimbambano phakathi kwabo bonke abantu, kulo lonke ilizwe; kodwa kwabakho imimangaliso enamandlakazi phakathi kwabafundi bakaYesu."},{"vNo":"14 ","txt":"Kwaye kwenzekile okokuba owamashumi asixhenxe ananye unyaka wadlula, waza kanjalo nowamashumi asixhenxe anambini unyaka, ewe, kwaye lilonke, kwade kwaba owamashumi asixhenxe anesithoba unyaka udlule; ewe, kwanekhulu leminyaka ladlula, kwaye abafundi bakaYesu, awayebanyule, babemkile bonke baya eparadesi kaThixo, ngaphandle kwabo bathathu ababeya kusala; kwaye kwakukho abanye abafundi abamiselwayo endaweni yabo; kananjalo nesininzi seso sizukulwana sasidlule."},{"vNo":"15 ","txt":"Kwaye kwenzekile okokuba kungabikho mbambano elizweni, ngenxa yothando lukaThixo olwaye lwazinza lwahlala ezintliziyweni zabantu."},{"vNo":"16 ","txt":"Kwaye kwakungekho mona, nazingxabano, naziphithiphithi, nahenyuzo, nabuxoki, nakubulala, okanye naluphi na uhlobo loburheletya, kwaye ngokwenene kwakungenakubakho bantu babonwabe ngakumbi kunabo phakathi kwabo bonke abantu ababedalwe ngesandla sikaThixo."},{"vNo":"17 ","txt":"Kwakungekho baphangi, nababulali, kwakungekho namaLeymenayithi, naluphi na uhlobo lwama-ayithi; kodwa babeyinto enye, abantwana bakaKrestu, neendlalifa zobukumkani bukaThixo."},{"vNo":"18 ","txt":"Kwaye babenokunjani ukusikeleleka! Kuba iNkosi yaye yabasikelela kuzo zonke izenzo zabo; ewe, kwanokude basikelelwe kwaye baphunyeleliswa yade iminyaka elikhulu elineshumi yabe idlule; kwaye isizukulwana sokuqala ukusuka kuKrestu sadlula, kwaye kwakungekho mbambano kulo lonke ilizwe."},{"vNo":"19 ","txt":"Kwaye kwenzekile okokuba uNifayi, yena owayegcine le mbali yokugqibela, (kwaye wayeyigcine kumacwecwe kaNifayi) wafa, waza unyana wakhe uAmos wayigcina esikhundleni sakhe; naye kanjalo wayigcina kumacwecwe kaNifayi."},{"vNo":"20 ","txt":"Kwaye wayigcina amashumi asibhozo anane eminyaka, kwaye kwakusekho uxolo elizweni, ngaphandle nje kweqela elincinane labantu elalivukela lishiya ibandla laza lazithabathela igama lamaLeymenayithi; ke ngoko kwaqalisa kwakho ubukho bamaLeymenayithi elizweni."},{"vNo":"21 ","txt":"Kwaye kwenzekile okokuba uAmos wafa kanjalo (kwaye kwakulikhulu elinamashumi asithoba anane leminyaka ukusuka ekuzeni kukaKrestu) waza unyana wakhe uAmos wayigcina imbali esikhundleni sakhe, waza naye kanjalo wayigcina kumacwecwe kaNifayi; kananjalo yayibhaliwe kwincwadi kaNifayi, eyiyo le ncwadi."},{"vNo":"22 ","txt":"Kwaye kwenzekile okokuba engamakhulu amabini iminyaka yadlula, nesizukulwana sesibini sasidlule ngaphandle kwabambalwa."},{"vNo":"23 ","txt":"Kwaye ngoku mna, Mormoni, ndinqwenela ukuba ningazi okokuba abantu babephindaphindeke, kangangokuba babenabele phezu kobuso balo lonke ilizwe, nokuba babesuke babazizityebi ngokugqithisileyo, ngenxa yokuba nempumelelo kwabo kuKrestu."},{"vNo":"24 ","txt":"Kwaye ngoku, kulo wamakhulu amabini ananye unyaka kwaqalisa ukubakho phakathi kwabo abo babephakamele ekratshini, elinjengokunxiba izambatho zentengo ephezulu, kwaye nalo lonke uhlobo lweeperile ezicwengileyo, nazo zonke izinto ezicwengileyo zehlabathi."},{"vNo":"25 ","txt":"Kwaye ukususela ngelo lixa ukuya phambili abazange baphinde babe nampahla nazinto zabo ngokufanayo phakathi kwabo."},{"vNo":"26 ","txt":"Baza baqalisa ukwahlukana ngokweendidi; baza baqalisa ukuzakhela amabandla ukuze bafumane inzuzo, baza baqalisa ukulikhanyela ibandla lenene likaKrestu."},{"vNo":"27 ","txt":"Kwaye kwenzekile okokuba yakuba engamakhulu amabini aneshumi iminyaka idlule kwabakho amabandla amaninzi elizweni; ewe, abamaninzi amabandla abanga ukumazi uKrestu, kanti ke ayeyikhanyela inxalenye engakumbi yevangeli yakhe, kangangokuba aye afumana lonke uhlobo lwenkohlakalo, kwaye aye anikela izinto ezingcwele kwabo babengavumelekanga ngenxa yokungafaneleki."},{"vNo":"28 ","txt":"Kwaye eli bandla laye laphindaphindeka ngokugqithisileyo ngenxa yobugwenxa, nangenxa yamandla kaSathana owaye wazithimba iintliziyo zabo."},{"vNo":"29 ","txt":"Kwaye kwakhona, lalikhona elinye ibandla elalimkhanyela uKrestu; kwaye laye lalitshutshisa ibandla lokwenene likaKrestu, ngenxa yentobeko yalo nokholo lwalo kuKrestu; kwaye baye babathiya ngenxa yemimangaliso emininzi eyayisenziwa phakathi kwabo."},{"vNo":"30 ","txt":"Ke ngoko baye basebenzisa amandla negunya phezu kwabafundi bakaYesu abaye basala kunye nabo, kwaye baye babaphosa entolongweni; kodwa amandla elizwi likaThixo, awayekubo, iintolongo zaqhekeka kubini, baza babheka phambili besenza imimangaliso enamandlakazi phakathi kwabo."},{"vNo":"31 ","txt":"Nangona kunjalo, nangona ikho yonke le mimangaliso, abantu baye baziqaqadekisa iintliziyo zabo, kwaye baye bazama ukubabulala, kwananjengokuba amaYuda eYerusalem ayezama ukumbulala uYesu, ngokwelizwi lakhe."},{"vNo":"32 ","txt":"Kwaye baye babaphosa kumaziko omlilo, baza baphumela ngaphandle bengafumananga kwenzakala."},{"vNo":"33 ","txt":"Kananjalo baye babaphosa emihadini yamarhamncwa, kwaye baye badlala nawo amarhamncwa kwananjengomntwana kunye netakane; kwaye baye baphumela ngaphandle besuka phakathi kwawo, bengafumananga kwenzakala."},{"vNo":"34 ","txt":"Nangona kunjalo, abantu baye baziqaqadekisa iintliziyo zabo, kuba babekhokelwa ngababingeleli abaninzi nabaprofeti bobuxoki ukuba bamisele amabandla amaninzi, nokwenza lonke uhlobo lobugwenxa. Kwaye baye bababetha abantu bakaYesu; kodwa abantu bakaYesu abazange baphindise. Baza njalo baya bephelela ekungakholweni nakwinkohlakalo, ukususela kunyaka ukuya kunyaka, kwanokude kube amawaka amabini anamashumi amathathu eminyaka idlule."},{"vNo":"35 ","txt":"Kwaye kwakhona kwenzekile kulo unyaka, ewe, kowamakhulu amabini anamashumi amathathu ananye unyaka, kwabakho ukwahlukana okukhulu phakathi kwabantu."},{"vNo":"36 ","txt":"Kwaye kwenzekile okokuba kulo nyaka kwabakho, abantu ababebizwa ngokuba ngamaNifayithi, kwaye babengamakholwa okwenyani kuKrestu; kwaye phakathi kwabo kwakukho abo babebizwa ngokuba ngamaLeymenayithi—amaYakobayithi, namaYosefayithi, namaZoramayithi;"},{"vNo":"37 ","txt":"Ke ngoko amakholwa okwenyani kuKrestu, nabakhonzi bokwenyani bakaKrestu, (ekwakukho phakathi kwabo abathathu abafundi bakaYesu ababeza kusala) ababebizwa ngokuba ngamaNifayithi, namaYakobayithi, namaYosefayithi, namaZoramayithi."},{"vNo":"38 ","txt":"Kwaye kwenzekile okokuba bona abo bayalayo ivangeli babebizwa ngokuba ngamaLeymenayithi, namaLemuwelayithi, namaIshmayelayithi; kwaye abazange baye bephelela ekungakholweni, kodwa baye ngokuthanda bavukela ngokuchasene nevangeli kaKrestu; kwaye baye babafundisa abantwana babo okokuba mabangakholelwa, kwananje ngooyise, ukususela ekuqalekeni, baye besiya bephela."},{"vNo":"39 ","txt":"Kwaye kwakungenxa yenkohlakalo namasikizi ooyise, kwananjengokuba kwakunjalo ekuqalekeni. Kwaye babefundiswa ukubathiya abantwana bakaThixo, kwananjengokuba amaLeymenayithi ayefundiswa ukubathiya abantwana bakaNifayi ukususela ekuqalekeni."},{"vNo":"40 ","txt":"Kwaye kwenzekile okokuba amakhulu amabini anamashumi amane anesine eminyaka ayedlule, kwaye yayinjalo ke imicimbi yabantu. Kwaye inxalenye engakumbi ekhohlakeleyo yabantu yaye yaba nokomelela, yaza yasuka yaba yintlaninge engakumbi ngokugqithisileyo kunokuba babenjalo abantu bakaThixo."},{"vNo":"41 ","txt":"Kwaye babesaqhubeka ukuzimisela amabandla, kwaye bawahombise ngalo lonke uhlobo lwezinto ezixabisekileyo. Kwaye njalo yaye ingamakhulu amabini anamashumi amahlanu iminyaka yadlula, kananjalo namakhulu amabini anamashumi amathandathu eminyaka."},{"vNo":"42 ","txt":"Kwaye kwenzekile okokuba inxalenye ekhohlakeleyo yabantu yaqalisa kwakhona ukumisela izifungo ezisemfihlakalweni namayelenqe kaGadiyantoni."},{"vNo":"43 ","txt":"Kananjalo nabantu ababebizwa ngokuba ngabantu bakaNifayi baqalisa ukuba nekratshi ezintliziyweni zabo, ngenxa yobutyebi babo obugqithileyo, baza baqalisa ukuzicingela njengabazalwana babo, amaLeymenayithi."},{"vNo":"44 ","txt":"Baza ukususela ngeli lixa abafundi baqalisa ukuba lusizi ngenxa yezono zehlabathi."},{"vNo":"45 ","txt":"Kwaye kwenzekile okokuba yakuba engamakhulu amathathu iminyaka idlule, kunye abantu bakaNifayi namaLeymenayithi babesuke bakhohlakala ngokugqithisileyo omnye njengomnye."},{"vNo":"46 ","txt":"Kwaye kwenzekile okokuba abaphangi bakaGadiyantoni baye banabela phezu kwabo bonke ubuso belizwe; kwaye kwakungekho namnye owayelilungisa ngaphandle nje kwabafundi bakaYesu. Kwaye igolide nesilivere baye bazifumbela elugcinweni ngobuninzi, kwaye baye barhweba ngokungekho mthethweni ngalo lonke uhlobo lwempahla."},{"vNo":"47 ","txt":"Kwaye kwenzekile okokuba emva kokuba amakhulu amathathu anesihlanu eminyaka idlule, (kwaye abantu babesahleli enkohlakalweni) uAmos wafa; kwaye umntakwabo, uAmaroni, waye wayigcina imbali esikhundleni sakhe."},{"vNo":"48 ","txt":"Kwaye kwenzekile okokuba akuba amakhulu amathathu anamashumi amabini eminyaka edlule, uAmaroni, ekubeni eqhutywa nguMoya oyiNgcwele, waye wazifihla phezulu iimbali ezaye zingcwele—ewe, kwanazo zonke iimbali ezingcwele ezaye zinikezelwe ukuhla ukususela kwisizukulwana ukuya kwisizukulwana, ezaye zingcwele—okoko kwade kwaba ngamakhulu amathathu anamashumi amabini eminyaka ukususela ekuzeni kukaKrestu."},{"vNo":"49 ","txt":"Kwaye waye wazifihla phezulu eNkosini, ukuze zibe nokuza kwakhona kuyo intsalela yendlu kaYakobi, ngokweziprofetho nezithembiso zeNkosi. Kwaye sinjalo ke isiphelo sembali ka-Amaroni."}]}