{"heading":"نیفای نگاشتۀ مردمش را شروع می نماید — لیحای در رؤیا ستونی از آتش می بیند و از یک کتابِ نبوّت می خواند — او خدا را ستایش می کند، آمدن مسیح را پیشگویی می کند — و نابودی اورشلیم را نبوّت می کند — او از سوی یهودیان آزار داده می شود. نزدیک به ۶۰۰ پیش از میلاد.","sectionHeading":"سرگذشت لیحای و همسرش ثریّا، و چهار پسرش که، (شروع از ارشدترین)، لامان، لموئیل، سام، و نیفای خوانده می شدند. سَروَر به لیحای هشدار می دهد تا از سرزمین اورشلیم بیرون رود، برای اینکه او بر مردم دربارۀ نابکاری هایشان نبوّت می کند، و آنها بدنبال نابودی زندگی او هستند. او با خانواده اش راهی سفری سه روزه در بیابان می شود. نیفای برادرانش را برمی دارد و در پی نگاشته های یهودیان به سرزمین اورشلیم باز می گردد. سرگذشت زجرهایشان. آنها دختران اسماعیل را به همسری می گیرند. آنها خانواده هایشان را برمی دارند و راهی بیابان می شوند. زجرها و رنج های آنان در بیابان. راه مسافرت هایشان. آنها به آب های پهناور می رسند. برادران نیفای علیه او شورش می کنند. او آنان را مُجاب می کند و یک کشتی می سازد. آنها نام آنجا را خُرّمساران می خوانند. آنها از آب های پهناور به سوی سرزمین موعود می گذرند، و ادامۀ آن. این بر پایۀ سرگذشت نیفای است، یا به بیان دیگر، من، نیفای، این نگاشته را نوشتم.","prevAbbr":"explanation","prevNo":1,"nextAbbr":"1-ne","nextNo":2,"chapterTitle":"۱ نیفای ۱","verses":[{"vNo":"۱ ","txt":"من، نیفای، از پدر و مادرِ خوبی زاده شده، بنابراین اندکی در همۀ آموخته های پدرم آموزش داده شدم؛ و در دورۀ روزگارم رنج های بسیاری دیده، با این وجود، در همۀ روزگارم مورد لطف والای سَروَر بوده؛ آری، از نیکی و رازهای خدا دانش زیادی داشته، بنابراین نگاشته ای از کارهایم در روزگارم را می نگارم."},{"vNo":"۲ ","txt":"آری، من نگاشته ای به زبان پدری ام می نگارم، که آمیزه ای از آموخته های یهودیان و زبان مصریان است."},{"vNo":"۳ ","txt":"و من می دانم که این نگاشته ای که می نگارم راست است؛ و من آن را با دست خودم می نگارم؛ و من آن را بر پایۀ دانش خود می نگارم."},{"vNo":"۴ ","txt":"زیرا چنین گذشت در آغاز نخستین سال فرمانروایی صدقیا، پادشاه یهودا (پدرم، لیحای، همۀ روزگارش را در اورشلیم ساکن بوده)؛ و در همان سال پیامبران بسیاری آمدند، بر مردم نبوّت کرده که آنها باید توبه کنند، یا شهر عظیم اورشلیم نابود می شود."},{"vNo":"۵ ","txt":"از این رو چنین گذشت که پدرم، لیحای، همچنان که پیش می رفت به سَروَر نیایش می کرد، آری، حتّی با همۀ دلش، برای مردمش."},{"vNo":"۶ ","txt":"و چنین گذشت همچنان که او به سَروَر نیایش می کرد، آنجا ستونی از آتش آمد و بر صخره ای در برابر او نشست؛ و او بسیار دید و شنید؛ و به سبب چیزهایی که دید و شنید او بی اندازه تکان خورد و لرزید."},{"vNo":"۷ ","txt":"و چنین گذشت که او به خانۀ خود در اورشلیم بازگشت؛ و چیره شده با روح مقدّس و با چیزهایی که دیده بود، خود را بر بسترش انداخت."},{"vNo":"۸ ","txt":"و بدین گونه چیره شده با روح مقدّس، در رؤیایی بُرده شد، حتّی اینکه او دید آسمان ها گشوده شدند، و پنداشت خدا را نشسته بر تختش دید، فرا گرفته شده با جمعیّت های بیشماری از فرشتگان در حال سرود خواندن و ستایش خدایشان."},{"vNo":"۹ ","txt":"و چنین گذشت که او یکی را دید از میان آسمان فرود می آید، و او دید که پرتوش فراتر از خورشید نیمروز بود."},{"vNo":"۱۰ ","txt":"و او همچنین دید دوازده تای دیگر به دنبال او می آمدند و درخشش آنها از تابش ستارگان در گنبد آسمان فراتر بود."},{"vNo":"۱۱ ","txt":"و آنها پایین آمدند و بر روی زمین پیش رفتند؛ و نخستین آمد و در برابر پدرم ایستاد، و به او کتابی داد و از او خواست تا آن را بخواند."},{"vNo":"۱۲ ","txt":"و چنین گذشت که همچنان که او می خواند آکنده از روح سَروَر گشت."},{"vNo":"۱۳ ","txt":"و او خواند، گفتا: وای، وای بر اورشلیم، زیرا من کارهای پلید تو را دیده ام! آری، و چیزهای بسیاری پدرم دربارۀ اورشلیم خواند — که آن و ساکنان آن نابود خواهند شد؛ بسیاری با شمشیر هلاک خواهند شد، و بسیاری به اسارت به بابل برده خواهند شد."},{"vNo":"۱۴ ","txt":"و چنین گذشت که هنگامی که پدرم چیزهای بسیار بزرگ و شگفت انگیزی خواند و دید، چیزهای بسیاری را به سَروَر بانگ برآورد؛ مانند: بزرگ و شگفت انگیز است کارهای تو، سَروَرا، خدای قادر مُطلق! تخت تو بالا در آسمانهاست و قدرت و نیکی و رحمت تو بر همۀ ساکنان زمین است؛ و برای اینکه تو مهربانی، تو روا نخواهی داشت کسانی که به سوی تو می آیند هلاک شوند!"},{"vNo":"۱۵ ","txt":"و به این شیوه بود زبان پدرم در ستایش خدایش؛ زیرا روانش شادمانی می کرد و تمامی دلش، به سبب چیزهایی که دیده بود، آری، آنچه که سَروَر به او نشان داده بود، آکنده شده بود."},{"vNo":"۱۶ ","txt":"و اینک من، نیفای، سرگذشت کاملی از چیزهایی که پدرم نوشته است نمی نگارم، زیرا او چیزهای بسیاری که در رؤیاها و در خوابها دید نوشته است؛ و او چیزهای بسیاری را که نبوّت کرد و به فرزندانش سخن گفت نیز نوشته است، که از آنها سرگذشت کاملی نخواهم نگاشت."},{"vNo":"۱۷ ","txt":"ولی من شرح کارهایم در روزگارم را خواهم نگاشت. بنگرید، من خلاصه ای از نگاشتۀ پدرم را، بر این ورقه ها که من با دستهای خودم درست کرده ام، می نگارم؛ از این رو، پس از اینکه من نگاشتۀ پدرم را خلاصه کردم آنگاه سرگذشت زندگی خودم را خواهم نگاشت."},{"vNo":"۱۸ ","txt":"بنابراین، من می خواهم که شما بدانید، که پس از اینکه سَروَر تا این اندازه چیزهای بسیار شگفت انگیزی به پدرم، لیحای، نشان داد، آری، در مورد نابودی اورشلیم، بنگرید او به میان مردم پیش رفت، و شروع نمود به نبوّت و اعلام کردن به آنها دربارۀ چیزهایی که هم دیده و هم شنیده بود."},{"vNo":"۱۹ ","txt":"و چنین گذشت که یهودیان او را به سبب چیزهایی که او از آنها گواهی می داد مسخره کردند؛ زیرا او براستی از نابکاری هایشان و کارهای پلیدشان گواهی می داد؛ و او گواهی می داد که چیزهایی که او دید و شنید، و نیز چیزهایی که او در آن کتاب خواند، آمدن یک مسیح و همچنین بازخرید شدن جهان را به سادگی پدیدار می کرد."},{"vNo":"۲۰ ","txt":"و هنگامی که یهودیان این چیزها را شنیدند بر او خشم گرفتند؛ آری، حتّی آنچنان که با پیامبران پیشین، که آنها را بیرون انداخته و سنگسار کرده و کشته بودند؛ و آنها به دنبال او نیز برآمدند، که بتوانند جانش را بگیرند. ولی بنگرید، من، نیفای، به شما نشان خواهم داد که رحمت های مهرآمیز سَروَر بر سر همۀ کسانی است که او به سبب ایمانشان برگزیده است، تا آنها را حتّی به قدرت رهایی توانا سازد."}]}