{"heading":"لیحای پیش بینی می کند که یهودیان بدست بابلیان به اسارت گرفته خواهند شد — او از آمدن یک مسیح، یک مُنجی، یک بازخریدار درمیان یهودیان می گوید — لیحای از آمدن کسی که برّۀ خدا را تعمید خواهد داد نیز می گوید — لیحای از مرگ و رستاخیز مسیح می گوید — او پراکنده کردن و گردآوری اسرائیل را به یک درخت زیتون همانند می کند — نیفای از پسر خدا، از هدیۀ روح القدس، و از نیاز به پرهیزکاری سخن می گوید. نزدیک به ۶۰۰–۵۹۲ پیش از میلاد.","prevAbbr":"1-ne","prevNo":9,"nextAbbr":"1-ne","nextNo":11,"chapterTitle":"۱ نیفای ۱۰","verses":[{"vNo":"۱ ","txt":"و اینک من، نیفای، به دادن سرگذشتی از کارهایم، و فرمانروایی و خدمتم، روی این ورقه ها می پردازم؛ از این رو، برای پرداختن به سرگذشت خودم، من باید اندکی از امور پدرم، و نیز از برادرانم سخن بگویم."},{"vNo":"۲ ","txt":"زیرا بنگرید، چنین گذشت پس از اینکه پدرم به گفتن سخنانِ خوابش و نیز به نصیحت کردن آنها به کوشایی کامل پایان داد، دربارۀ یهودیان به آنها سخن گفت —"},{"vNo":"۳ ","txt":"که پس از اینکه آنها نابود شوند، یعنی آن شهر عظیم اورشلیم، و بسیاری به اسارت به بابل برده شوند، بر پایۀ زمانِ مناسب خود سَروَر، آنها دوباره باز خواهند گشت، آری، یعنی از اسارت به بیرون بازآورده خواهند شد؛ و پس از اینکه آنها از اسارت به بیرون بازگردانده شوند آنها سرزمین میراثیشان را دوباره تصرّف خواهند کرد."},{"vNo":"۴ ","txt":"آری، یعنی ششصد سال از زمانی که پدرم اورشلیم را ترک کرد، پیامبری را سَروَر خدا میان یهودیان برخواهد انگیخت — حتّی یک مسیح، یا، به بیان دیگر، یک مُنجی جهان."},{"vNo":"۵ ","txt":"و او دربارۀ پیامبران نیز سخن گفت، چه تعداد زیادی از آنها از این چیزها گواهی داده اند، دربارۀ این مسیح، کسی که او از وی، یا این بازخریدار جهان سخن گفته بود."},{"vNo":"۶ ","txt":"از این رو، همۀ بشرّیت در یک وضعیّت گمراهی و فرو افتادگی بودند، و همواره می باشند مگر به این بازخریدار تکیه کنند."},{"vNo":"۷ ","txt":"و او دربارۀ پیامبری نیز سخن گفت که پیش از مسیح خواهد آمد، تا راه سَروَر را آماده کند —"},{"vNo":"۸ ","txt":"آری، او حتّی در بیابان پیش خواهد رفت و فریاد خواهد زد: راه سَروَر را آماده کنید، و راههایش را راست نمایید؛ زیرا کسی در میان شما ایستاده که شما او را نمی شناسید؛ و او از من تواناتر است، که شایسته نیستم بند کفشش را باز کنم. و بسیار سخن گفت پدرم در بارۀ این چیز."},{"vNo":"۹ ","txt":"و پدرم گفت او در بیت عَبَره، آنسوی اردن، تعمید خواهد داد؛ و نیز گفت او با آب تعمید خواهد داد؛ حتّی اینکه او مسیح را با آب تعمید خواهد داد."},{"vNo":"۱۰ ","txt":"و پس از اینکه مسیح را با آب تعمید داد، او خواهد نگریست و شهادت خواهد داد که او برّۀ خدا را تعمید داده است، کسی که گناهان جهان را برخواهد داشت."},{"vNo":"۱۱ ","txt":"و چنین گذشت پس از اینکه پدرم این سخنان را گفته بود او به برادرانم دربارۀ مژده ای که در میان یهودیان موعظه خواهد شد سخن گفت، و نیز دربارۀ پس رفتن یهودیان در بی ایمانی. و پس از اینکه آنها مسیح، کسی که خواهد آمد، را کشتند، و پس از اینکه او کشته شد او از میان مُرِدگان برخواهد خاست، و خودش را با کمک روح القدس به غیریهودیان پدیدار خواهد کرد."},{"vNo":"۱۲ ","txt":"آری، حتّی پدرم دربارۀ غیریهودیان بسیار سخن گفت، و نیز دربارۀ خاندان اسرائیل، که آنها به یک درخت زیتون همانند می شوند، که شاخه هایش شکسته و بر روی همۀ زمین پراکنده می شوند."},{"vNo":"۱۳ ","txt":"از این رو، او گفت ناگزیر باید که ما همه با هم به سوی سرزمین موعود راهنمایی شویم، به برآورده کردن سخن سَروَر، که ما بر روی همۀ زمین پراکنده شویم."},{"vNo":"۱۴ ","txt":"و پس از اینکه خاندان اسرائیل پراکنده شوند آنها دوباره گرد هم آورده می شوند؛ یا، خلاصه، پس از اینکه غیریهودیان کمال مژده را دریافت کردند، شاخه های طبیعی درخت زیتون، یا بازماندگان خاندان اسرائیل، در آن پیوند می خورند یعنی به دانش مسیح راستین، سَروَر شان و بازخریدارشان، پی می برند."},{"vNo":"۱۵ ","txt":"و به این شیوۀ زبان، پدرم به برادرانم نبوّت کرد و سخن گفت، و چیزهای بسیار بیشتری نیز که من در این کتاب نمی نویسم؛ زیرا من آن تعداد از آنهایی که برای من شایسته بودند را در کتاب دیگر خودم نوشته ام."},{"vNo":"۱۶ ","txt":"و همۀ این چیزها که من از آنها سخن گفته ام، همچنان که پدرم در چادر در درّۀ لموئیل ساکن بود، انجام شد."},{"vNo":"۱۷ ","txt":"و چنین گذشت پس از اینکه من، نیفای، همۀ سخنان پدرم را شنیده، دربارۀ چیزهایی که او در یک رؤیا دید، و نیز چیزهایی که او با قدرت روح القدس گفت، قدرتی که او با ایمان به پسر خدا دریافت کرد — و پسر خدا آن مسیح بود که خواهد آمد — من، نیفای، خواستار شدم که من نیز این چیزها را بتوانم ببینم، و بشنوم، و بدانم، با قدرت روح القدس، که هدیۀ خداست بر همۀ کسانی که او را با کوشایی جویا می شوند، در دوران پیشین به همان اندازه در دوره ای که او خودش را به فرزندان آدمی پدیدار می کند."},{"vNo":"۱۸ ","txt":"زیرا او یکسان است دیروز، امروز، و برای همیشه؛ و راه برای همۀ آدمیان از بنیاد جهان آماده شده است، اگر چنین باشد که آنها توبه کنند و به سوی او آیند."},{"vNo":"۱۹ ","txt":"زیرا او که با کوشایی می جُوید خواهد یافت؛ و رازهای خدا با قدرت روح القدس بر آنها آشکار خواهد شد، در این دوران به همان اندازۀ دوران پیشین، و در دوران پیشین به همان اندازۀ دورانی که می آید، از این رو، راه سَروَر یک دور جاویدان است."},{"vNo":"۲۰ ","txt":"بنابراین به یاد داشته باش، ای آدمی، برای همۀ کارهای خود تو به داوری آورده می شوی."},{"vNo":"۲۱ ","txt":"از این رو، اگر در روزهای آزمایشی خود برآن بوده اید تا کارهای نابکارانه انجام دهید، آنگاه شما در برابر کُرسی-داوری خدا ناپاک شناخته می شوید؛ و هیچ چیز ناپاکی نمی تواند با خدا ساکن شود؛ از این رو، شما برای همیشه دور انداخته می شوید."},{"vNo":"۲۲ ","txt":"و روح القدس اختیار می دهد که من این چیزها را بگویم، و آنها را انکار نکنم."}]}