{"heading":"نابکاران راستی را سخت می دانند — پسران لیحای دختران اسماعیل را به همسری می گیرند — لیاحونا راهشان را در بیابان راهنمایی می کند — پیام های سَروَر گاه به گاه روی لیاحونا نوشته می شوند — اسماعیل می میرد؛ خانواده اش به سبب رنج ها غُرولند می کنند. نزدیک به ۶۰۰–۵۹۲ پیش از میلاد.","prevAbbr":"1-ne","prevNo":15,"nextAbbr":"1-ne","nextNo":17,"chapterTitle":"۱ نیفای ۱۶","verses":[{"vNo":"۱ ","txt":"و اینک چنین گذشت که پس از اینکه من، نیفای، به سخن گفتن به برادرانم پایان دادم، بنگرید آنها به من گفتند: تو چیزهای سختی را بر ما اعلام نموده ای، بیشتر از آنچه ما قادریم تحمل کنیم."},{"vNo":"۲ ","txt":"و چنین گذشت که به آنها گفتم که من می دانم که بر پایۀ راستی، چیزهای سختی علیه نابکاران گفته ام؛ و پرهیزکاران را من بیگناه شمرده ام، و گواهی داده ام که آنها در روز آخر بالا بُرده خواهند شد؛ از این رو، مُجرم حقیقت را سخت می داند، زیرا این آنها را تا درون می دَرَد."},{"vNo":"۳ ","txt":"و اینک برادرانم، اگر شما پرهیزکار می بودید و خواهان بگوش دل پذیرفتن حقیقت می بودید، و به آن توجّه می کردید، که شما بتوانید در برابر خدا با سربلندی گام بردارید، آنگاه شما به سبب راستی غُرولند نمی کردید، و نمی گفتید: تو چیزهای سختی علیه ما می گویی."},{"vNo":"۴ ","txt":"و چنین گذشت که من، نیفای، با همۀ کوشایی، برادرانم را به نگه داشتن فرمان های سَروَر نصیحت کردم."},{"vNo":"۵ ","txt":"و چنین گذشت که آنها خود را در برابر سَروَر فروتن نمودند؛ به اندازه ای که من شادی و امیدهای بزرگی برای آنها داشتم، که آنها در راه های پرهیزکاری گام برخواهند داشت."},{"vNo":"۶ ","txt":"اینک، همۀ این چیزها گفته و انجام شد همچنان که پدرم در یک چادر در وادی که او آن را لموئیل می خواند ساکن بود."},{"vNo":"۷ ","txt":"و چنین گذشت که من، نیفای، یکی از دختران اسماعیل را به همسری گرفتم؛ و برادرانم نیز دختران اسماعیل را به همسری گرفتند؛ و زورام نیز ارشدترین دختر اسماعیل را به همسری گرفت."},{"vNo":"۸ ","txt":"و بدین گونه پدرم همۀ فرمان های سَروَر که به او داده شده بود را به جا آورده بود. و نیز، من، نیفای، از سوی سَروَر بی اندازه برکت یافته بودم."},{"vNo":"۹ ","txt":"و چنین گذشت که شبانگاه ندای سَروَر بر پدرم سخن گفت، و او را فرمان داد که فردایش او می بایستی راهی سفرش در بیابان شود."},{"vNo":"۱۰ ","txt":"و چنین گذشت همین که پدرم در بامداد برخاست و بسوی در چادر پیش رفت، در کمال حیرتش یک گوی گِردِی که با استادی خاصی ساخته شده بود را روی زمین دید؛ و آن از برنج ناب بود. و درون آن دو عقربه بود؛ و یکی به سوی راهی که ما می بایستی به بیابان می رفتیم اشاره می کرد."},{"vNo":"۱۱ ","txt":"و چنین گذشت که ما هر آنچه که می بایستی به بیابان می بُردیم، و همۀ باقیماندۀ آذوقۀ خودمان را که سَروَر به ما داده بود گرد هم آوردیم؛ و دانه از هر گونه ای برداشتیم که بتوانیم با خود به بیابان ببریم."},{"vNo":"۱۲ ","txt":"و چنین گذشت که ما چادرهایمان را برداشتیم، و در آن سوی رود لامان، راهی بیابان شدیم."},{"vNo":"۱۳ ","txt":"و چنین گذشت که ما برای مدّت چهار روز، در جهتی کمابیش جنوب-جنوب شرقی، مسافرت کردیم، و دوباره چادرهایمان را زدیم؛ و نام آن مکان را شازر خواندیم."},{"vNo":"۱۴ ","txt":"و چنین گذشت که ما کمان هایمان و تیرهایمان را برداشتیم، و در بیابان پیش رفتیم تا برای خانواده هایمان خوراک شکار کنیم؛ و پس از اینکه برای خانواده هایمان خوراک شکار کردیم دوباره به خانواده هایمان در بیابان، به مکان شازر بازگشتیم. و دوباره در بیابان، در پی همان جهت، در حاصلخیزترین بخش های بیابان که در مرزهای نزدیک دریای سرخ بود پیش رفتیم."},{"vNo":"۱۵ ","txt":"و چنین گذشت که ما، با کمان هایمان و تیرهایمان و سنگهایمان و قلاب سنگ هایمان، در راه خوراک شکار کرده، برای مدّت روزهای بسیاری مسافرت کردیم."},{"vNo":"۱۶ ","txt":"و ما در پی جهت های گوی، که ما را به بخش های حاصلخیزتر بیابان راهنمایی می کرد، رفتیم."},{"vNo":"۱۷ ","txt":"و پس از اینکه ما برای مدّت روزهای بسیاری مسافرت کردیم، چادرهایمان را برای مدّت زمانی زدیم، تا بتوانیم دوباره بیاساییم و برای خانواده هایمان خوراک به دست آوریم."},{"vNo":"۱۸ ","txt":"و چنین گذشت که همچنان که من، نیفای، برای شکار خوراک پیش می رفتم، بنگرید، من کمانم را، که از پولاد ناب ساخته شده بود شکستم؛ و پس از اینکه من کمانم را شکستم، بنگرید، برادرانم به سبب از دست دادن کمانم بر من خشم گرفتند، زیرا ما هیچ خوراکی به دست نیاورده بودیم."},{"vNo":"۱۹ ","txt":"و چنین گذشت که ما بدون غذا به خانواده هایمان بازگشتیم، و آنها، به سبب سفرشان، بسیار خسته بوده، برای نیاز به خوراک زجر زیادی کشیدند."},{"vNo":"۲۰ ","txt":"و چنین گذشت که لامان و لموئیل و پسران اسماعیل، به سبب زجرها و رنج هایشان در بیابان، شروع به بی اندازه غُرولند کردن نمودند؛ و پدرم نیز شروع به غُرولند کردن علیه خدایش سَروَر نمود؛ آری، و آنها همه بی اندازه اندوهگین بودند، حتّی اینکه آنها علیه سَروَر غُرولند کردند."},{"vNo":"۲۱ ","txt":"اینک چنین گذشت که من، نیفای، به سبب از دست دادن کمانم از برادرانم رنج کشیده، و کمان های آنها کشِش خود را از دست داده بود، وضعیّتمان شروع به بی اندازه دشوار شدن نمود، آری، به اندازه ای که ما نتوانستیم هیچ خوراکی به دست آوریم."},{"vNo":"۲۲ ","txt":"و چنین گذشت که من، نیفای، با برادرانم بسیار سخن گفتم، برای اینکه آنها دوباره دل هایشان را سخت کرده بودند، حتّی به گلایه کردن از سَروَر خدایشان."},{"vNo":"۲۳ ","txt":"و چنین گذشت که من، نیفای، کمانی از چوب، و تیری از یک شاخهِ صاف ساختم؛ از این رو، من خودم را با تیر و کمان، با یک قلاب سنگ و با سنگ هایی مسلّح کردم. و به پدرم گفتم: برای به دست آوردن خوراک به کجا باید بروم؟"},{"vNo":"۲۴ ","txt":"و چنین گذشت که او از سَروَر جویا شد، زیرا آنها خود را به سبب سخنان من فروتن نموده بودند؛ زیرا من چیزهای بسیاری با نیروی روانم به آنها گفتم."},{"vNo":"۲۵ ","txt":"و چنین گذشت که ندای سَروَر به پدرم آمد؛ و او به راستی به سبب غُرولند کردنش علیه سَروَر نکوهش شد، به اندازه ای که او پایین به اعماق اندوه آورده شد."},{"vNo":"۲۶ ","txt":"و چنین گذشت که ندای سَروَر به او گفت: بر گوی نگاه کن، و چیزهایی که نوشته شده اند را بنگر."},{"vNo":"۲۷ ","txt":"و چنین گذشت که هنگامی که پدرم به چیزهایی که بر گوی نوشته شده بودند نگریست، او بی اندازه ترسید و لرزید، و همچنین برادرانم و پسران اسماعیل و همسرانمان."},{"vNo":"۲۸ ","txt":"و چنین گذشت که من، نیفای، به نشانگرهایی که در گوی بودند، که بر پایۀ ایمان و کوشایی و توجّهی که ما به آنها می کردیم کار می کردند، نگریستم."},{"vNo":"۲۹ ","txt":"و بر آنها یک نوشتۀ تازه نیز نوشته شده بود، که خواندنش ساده بود، که دربارۀ راه های سَروَر به ما آگاهی می داد؛ و برپایۀ ایمان و کوشایی که ما به آن می دادیم، گاه به گاه بر آن نوشته می شد و تغییر می یافت. و بدین گونه ما می بینیم که با وسیله ای کوچک سَروَر می تواند چیزهای بزرگ پیش آورد."},{"vNo":"۳۰ ","txt":"و چنین گذشت که من، نیفای، بر پایۀ راهنمایی هایی که بر گوی داده می شد به سوی بالای کوه پیش رفتم."},{"vNo":"۳۱ ","txt":"و چنین گذشت که من جانوران درنده کشتم، به اندازه ای که برای خانواده هایمان خوراک به دست آوردم."},{"vNo":"۳۲ ","txt":"و چنین گذشت که من، با در دست داشتن جانورانی که شکار کرده بودم، به چادرهایمان بازگشتم؛ و اینک هنگامی که آنها دیدند که من خوراک به دست آورده بودم، چه بزرگ بود شادی آنها! و چنین گذشت که آنها خود را در برابر سَروَر فروتن نمودند، و از او سپاسگزاری کردند."},{"vNo":"۳۳ ","txt":"و چنین گذشت که ما دوباره راهی سفرمان شدیم، کمابیش در همان راه اولیّه مسافرت کرده؛ و پس از اینکه ما برای مدّت روزهای بسیاری مسافرت کردیم چادرهایمان را دوباره زدیم، که بتوانیم برای یک مدّت زمانی بمانیم."},{"vNo":"۳۴ ","txt":"و چنین گذشت که اسماعیل مُرد، و در جایی که ناحوم خوانده می شد دفن شد."},{"vNo":"۳۵ ","txt":"و چنین گذشت که دختران اسماعیل، به سبب از دست دادن پدرشان، و به سبب رنج هایشان در بیابان، بی اندازه سوگواری کردند؛ و علیه پدرم غُرولند کردند، برای اینکه او آنها را از سرزمین اورشلیم بیرون آورده بود، گفتند: پدرمان مرده است؛ آری، و ما در بیابان بسیار سرگردان گشته ایم، و ما رنج، گرسنگی، تشنگی، و خستگی زیادی را تحمّل کرده ایم؛ و پس از همۀ این زجرها ما در بیابان از گرسنگی هلاک می شویم."},{"vNo":"۳۶ ","txt":"و بدین گونه آنها علیه پدرم، و نیز علیه من غُرولند کردند؛ و آنها خواستار بودند تا دوباره به اورشلیم بازگردند."},{"vNo":"۳۷ ","txt":"و لامان به لموئیل و همچنین به پسران اسماعیل گفت: بنگرید، بگذارید پدرمان و نیز برادرمان نیفای را بکُشیم که بر خود گرفته است تا بر ما، که برادران ارشد او هستیم، فرمانروا و آموزگار باشد."},{"vNo":"۳۸ ","txt":"اینک، او می گوید سَروَر با او گفتگو کرده است، و فرشتگان نیز به او تعلیم داده اند. ولی بنگرید، ما می دانیم که او به ما دروغ می گوید؛ و او این چیزها را به ما می گوید، و او با هنرهای حیله گرانه اش چیزهای بسیاری انجام می دهد که بتواند چشم هایمان را فریب دهد، پنداشته شاید بتواند ما را به بیابانی ناشناس گمراه کند؛ و پس از اینکه او ما را گمراه کرده، او پنداشته است تا خود را پادشاه و فرمانروای ما کند، که بتواند بر پایۀ خواست و خوشنودی خودش با ما رفتار کند. و به این شیوه، برادرم لامان دل های آنها را به خشم برانگیخت."},{"vNo":"۳۹ ","txt":"و چنین گذشت که سَروَر با ما بود، آری، حتّی ندای سَروَر آمد و سخنان بسیاری به آنها گفت و آنها را بی اندازه نکوهش کرد؛ و پس از اینکه با ندای سَروَر نکوهش شدند آنها خشمشان را فرو نشاندند و از گناهانشان توبه کردند، به اندازه ای که سَروَر دوباره ما را با غذا برکت داد، که ما هلاک نشدیم."}]}