{"heading":"ساخت کِشتی تمام می شود — به زاده شدن یعقوب و یوسف اشاره می شود — همراهان برای سرزمین موعود سوار می شوند — پسران اسماعیل و همسرانشان در خوشگذرانی و شورش به هم می پیوندند — نیفای به بند کشیده می شود و کِشتی با تُندباد هراس انگیزی پس رانده می شود — نیفای آزاد می شود و با نیایشِ او توفان باز می ایستد — آنها به سرزمین موعود می رسند. نزدیک به ۵۹۱–۵۸۹ پیش از میلاد.","prevAbbr":"1-ne","prevNo":17,"nextAbbr":"1-ne","nextNo":19,"chapterTitle":"۱ نیفای ۱۸","verses":[{"vNo":"۱ ","txt":"و چنین گذشت که آنها سَروَر را پرستش کردند و با من پیش رفتند؛ و ما چوب هایی را با استادی خاصی ساختیم. و سَروَر گاه به گاه به من نشان می داد به چه شیوه ای من می بایستی چوب های کشتی را بسازم."},{"vNo":"۲ ","txt":"اینک من، نیفای، نه به شیوه ای که بدست آدمیان آموخته شده بود چوب ها را ساختم، نه کشتی را به شیوۀ آدمیان ساختم؛ بلکه من آن را به شیوه ای که سَروَر به من نشان داده بود ساختم؛ از این رو، آن به شیوۀ آدمیان نبود."},{"vNo":"۳ ","txt":"و من، نیفای، بارها به کوه رفتم و بارها به سَروَر نیایش کردم؛ از این رو سَروَر به من چیزهای عظیمی نشان داد."},{"vNo":"۴ ","txt":"و چنین گذشت که پس از اینکه من بر پایۀ سخن سَروَر ساخت کشتی را تمام کردم، برادرانم دیدند که آن خوب بود و اینکه ساخت آن بی اندازه عالی بود؛ از این رو، آنها دوباره خود را در برابر سَروَر فروتن نمودند."},{"vNo":"۵ ","txt":"و چنین گذشت که ندای سَروَر بر پدرم آمد که ما می بایستی برخیزیم و پایین به درون کشتی برویم."},{"vNo":"۶ ","txt":"و چنین گذشت که فردایش، پس از اینکه ما همۀ چیزها را، میوه و گوشت زیاد از بیابان و عسل فراوان و آذوقه بر پایۀ آنچه که سَروَر ما را فرمان داده بود آماده کردیم، ما با همۀ بارمان و دانه هایمان و هر آنچه که با خود آورده بودیم پایین به درون کشتی رفتیم، هر کسی بر پایۀ سنش، از این رو، همۀ ما، با همسرانمان و فرزندانمان، پایین به درون کشتی رفتیم."},{"vNo":"۷ ","txt":"و اینک، پدرم در بیابان دو پسر آورد؛ ارشدتر یعقوب خوانده شد و جوانتر یوسف."},{"vNo":"۸ ","txt":"و چنین گذشت پس از اینکه ما پایین به درون کشتی رفتیم و آذوقه و چیزهایی که به ما فرمان داده شده بود را با خود بُردیم، بر دریا پیش رفتیم و رو به باد به سوی سرزمین موعود به پیش رانده شدیم."},{"vNo":"۹ ","txt":"و پس از اینکه ما برای مدّت روزهای بسیاری رو به باد به پیش رانده شدیم، بنگرید، برادرانم و پسران اسماعیل و نیز همسرانشان شروع به خوشگذرانی نمودند، به اندازه ای که آنها شروع نمودند به رقصیدن و آواز خواندن و با گستاخیِ بسیار سخن گفتن، آری، حتّی اینکه آنها فراموش کردند با چه قدرتی به آنجا آورده شده بودند؛ آری، آنها مغرور شده بی اندازه گستاخ شدند."},{"vNo":"۱۰ ","txt":"و من، نیفای، شروع نمودم به بی اندازه ترسیدن مبادا سَروَر بر ما خشم گیرد و ما را به سبب نابکاری هایمان درهم بکوبد که ما در اعماق دریا فرو برده شویم؛ از این رو، من، نیفای، با جدیّت بسیار شروع به سخن گفتن با آنها نمودم؛ ولی بنگرید آنها بر من خشمگین شده گفتند: ما نمی خواهیم که برادر جوانتر ما فرمانروایی بر ما باشد."},{"vNo":"۱۱ ","txt":"و چنین گذشت که لامان و لموئیل مرا گرفتند و با ریسمان هایی بستند و با من با تُندیِ بسیار رفتار کردند؛ با این وجود، سَروَر آن را روا داشت که بتواند قدرتش را در برآورده ساختن سخنش که در بارۀ نابکاران گفته بود نشان دهد."},{"vNo":"۱۲ ","txt":"و چنین گذشت که پس از اینکه آنها مرا بستند به اندازه ای که نمی توانستم تکان بخورم، قطب نما، که از سوی سَروَر آماده شده بود، از کار کردن باز ایستاد."},{"vNo":"۱۳ ","txt":"از این رو، آنها نمی دانستند به کدام سو کِشتی را برانند، به اندازه ای که توفانی بزرگ برخاست، آری، تُندبادی بزرگ و هراس انگیز و ما برای مدّت سه روز بر آبها به عقب رانده شدیم؛ و آنها شروع به بی اندازه وحشت کردن نمودند مبادا در دریا غرق شوند؛ با این وجود مرا باز نکردند."},{"vNo":"۱۴ ","txt":"و در روز چهارم، که ما به عقب رانده شده بودیم، تُندباد شروع به بی اندازه شدید شدن نمود."},{"vNo":"۱۵ ","txt":"و چنین گذشت که ما در آستانۀ فرو برده شدن در اعماق دریا بودیم. و پس از اینکه ما برای مدّت چهار روز بر آبها به عقب رانده شدیم، برادرانم دیدند که داوری های خدا بر آنها بود و جز اینکه آنها از نابکاری هایشان توبه کنند آنها هلاک می شوند؛ از این رو، آنها نزد من آمدند و بندهایی را که بر مچ دست هایم بودند باز کردند، و بنگرید آنها بی اندازه باد کرده بودند؛ و مچ پاهایم نیز بسیار باد کرده بودند و درد آنها زیاد بود."},{"vNo":"۱۶ ","txt":"با این وجود، من به خدایم روی آوردم و او را تمام روز ستایش کردم؛ و به سبب رنج هایم علیه سَروَر غُرولند نکردم."},{"vNo":"۱۷ ","txt":"اینک پدرم، لیحای، چیزهای بسیاری بر آنها و نیز به پسران اسماعیل، گفته بود؛ ولی، بنگرید، آنها علیه هر کسی که به نفع من سخن می گفت دم از تهدیدهای زیادی می زدند؛ و پدر و مادرم در طول سالها فرسوده شده و به سبب فرزندانشان غم زیادی تحمّل کرده، آنها پایین آورده شدند، آری، حتّی بر بستر بیماری شان."},{"vNo":"۱۸ ","txt":"به سبب غم و اندوه بسیارشان و نابکاری برادرانم، آنها حتّی در آستانۀ بُرده شدن از این زندگی زمینی شده بودند تا با خدایشان دیدار کنند؛ آری، موهای سپیدشان در آستانۀ پایین آورده شدن بود تا در خاک خوابانده شود؛ آری، در آستانۀ انداخته شدن در یک گورِ آبی همراه با اندوه بودند."},{"vNo":"۱۹ ","txt":"و یعقوب و همچنین یوسف جوان بوده، نیاز به تغذیۀ زیاد داشته، به سبب رنج های مادرشان غمگین بودند؛ و اشک ها و نیایش های همسرم و فرزندانم نیز دل های برادرانم را نرم نکرد که مرا باز کنند."},{"vNo":"۲۰ ","txt":"و هیچ چیز نبود مگر قدرت خدا، که آنها را به نابودی تهدید می کرد، که می توانست دل هایشان را نرم کند؛ از این رو، هنگامی که آنها دیدند که در آستانۀ فرو برده شدن در اعماق دریا هستند از چیزی که انجام داده بودند توبه کردند؛ به اندازه ای که مرا باز کردند."},{"vNo":"۲۱ ","txt":"و چنین گذشت پس از اینکه آنها مرا باز کردند، بنگرید، من قطب نما را برداشتم و چنان که خواستار بودم کار کرد. و چنین گذشت که من به سَروَر نیایش کردم؛ و پس از اینکه نیایش کردم بادها باز ایستادند و توفان باز ایستاد و آرامش بزرگی برقرار شد."},{"vNo":"۲۲ ","txt":"و چنین گذشت که من، نیفای، کِشتی را راندم، که ما دوباره به سوی سرزمین موعود دریانوردی کردیم."},{"vNo":"۲۳ ","txt":"و چنین گذشت که پس از اینکه ما برای مدّت چندین روز دریانوردی کردیم به سرزمین موعود رسیدیم؛ و در سرزمین پیش رفتیم، و چادرهایمان را زدیم؛ و آن را سرزمین موعود خواندیم."},{"vNo":"۲۴ ","txt":"و چنین گذشت که ما شروع به کِشت زمین و کاشتن دانه های گیاهان نمودیم؛ آری، ما همۀ دانه هایمان را که از سرزمین اورشلیم آورده بودیم در زمین کاشتیم. و چنین گذشت که آنها بی اندازه رشد کردند؛ از این رو، ما به فراوانی برکت یافتیم."},{"vNo":"۲۵ ","txt":"و چنین گذشت که ما، همچنان که در بیابان سفر می کردیم، پی بردیم که در سرزمین موعود از هر گونه جانوری در جنگل ها بود، هم گاو ماده و هم گاو نر و خر و اسب و بُز و بُز وحشی و همه گونه جانوران وحشی که برای کاربری آدمیان بودند. و ما همه گونه سنگ معدنی، هم طلا و هم نقره و هم مس یافتیم."}]}