{"heading":"نیفای ورقه های فلزی می سازد و تاریخچۀ مردمش را می نگارد — خدای اسرائیل ششصد سال پس از زمانی که لیحای اورشلیم را ترک کرد خواهد آمد — نیفای از زجر کشیدن ها و به صلیب کشیده شدن او می گوید — یهودیان تا روزگار آخر، هنگامی که آنها به سَروَر بر خواهند گشت، خوار و پراکنده خواهند شد. نزدیک به ۵۸۸–۵۷۰ پیش از میلاد.","prevAbbr":"1-ne","prevNo":18,"nextAbbr":"1-ne","nextNo":20,"chapterTitle":"۱ نیفای ۱۹","verses":[{"vNo":"۱ ","txt":"و چنین گذشت که سَروَر مرا فرمان داد، از این رو من ورقه های فلزی ساختم که بتوانم بر آنها سرگذشت مردمم را کنده کاری کنم. و بر ورقه هایی که من ساختم سرگذشت پدرم و نیز سفرهایمان در بیابان و نبوّت های پدرم را کنده کاری کردم؛ و بسیاری از نبوّت های خودم را نیز بر آنها کنده کاری کرده ام."},{"vNo":"۲ ","txt":"و من هنگامی که آنها را می ساختم نمی دانستم که از سوی سَروَر فرمان داده می شوم تا این ورقه ها را بسازم؛ از این رو، سرگذشت پدرم و خاندان-نامۀ پدرانش و بخش بیشتری از کارهایمان در بیابان بر آن ورقه های نخست که من از آن سخن گفته ام کنده کاری شده اند؛ از این رو، چیزهایی که به راستی پیش از آنکه این ورقه ها را بسازم رُخ داده اند، با جزییات بیشتری در ورقه های نخست بیان شده اند."},{"vNo":"۳ ","txt":"و پس از اینکه من این ورقه ها را برپایۀ فرمان ساختم، من، نیفای، فرمانی دریافت کردم که خدمت و نبوّت ها، بخش های ساده تر و گرانبهاتر آنها، می بایستی بر این ورقه ها نوشته شوند؛ و اینکه چیزهایی که نوشته شده بودند برای رهنمود مردمم، که سرزمین را تصرّف خواهند کرد و نیز برای هدف های خردمندانۀ دیگری می بایستی نگه داشته شوند، هدف هایی که برای سَروَر شناخته شده هستند."},{"vNo":"۴ ","txt":"از این رو، من، نیفای، نگاشته ای بر ورقه های دیگر نگاشتم، که سرگذشتی را می دهد، یا که سرگذشت بیشتری از جنگ ها و درگیری ها و نابودی های مردمم را می دهد. و این را من انجام داده ام، و مردمم را فرمان داده ام که پس از اینکه من رفتم چه می بایستی بکنند؛ و اینکه این ورقه ها می بایستی از نسلی به دیگری، یا از پیامبری به دیگری، تا فرمان های بعدی سَروَر، دست به دست شوند."},{"vNo":"۵ ","txt":"و سرگذشتی از ساختن این ورقه ها پس از این داده خواهد شد؛ و سپس، بنگرید، من بر پایۀ آنچه که سخن گفته ام ادامه می دهم؛ و این را من انجام می دهم که چیزهای مقدّس تر برای آگاهی مردمم نگه داشته شوند."},{"vNo":"۶ ","txt":"با این وجود، من بر ورقه ها هیچ چیزی نمی نویسم مگر اینکه من بپندارم آن مقدّس است. و اینک، اگر اشتباهی می کنم، حتّی آن پیشینیان هم اشتباه می کردند؛ نه اینکه خودم را به سبب آدمیان دیگر ببخشم، بلکه به سبب ناتوانی که در من است، بر پایۀ جسمم من خودم را می بخشم."},{"vNo":"۷ ","txt":"زیرا چیزهایی که برای برخی از آدمیان، هم برای بدن و هم برای روان، از ارزش زیادی برخوردارند، دیگران هیچ می انگارند و زیر پایشان پایمال می کنند. آری، حتّی همان خدای راستین اسرائیل را آدمیان زیر پاهایشان پایمال می کنند؛ من می گویم، زیر پاهایشان پایمال می کنند ولی به بیان دیگر می گویم — آنها او را هیچ می انگارند و ندای اندرزهایش را بگوش دل نمی پذیرند."},{"vNo":"۸ ","txt":"و بنگرید او می آید، بر پایۀ سخنان فرشته، در ششصد سال پس از زمانی که پدرم اورشلیم را ترک کرد."},{"vNo":"۹ ","txt":"و جهانیان، به سبب نابکاریشان، او را به هیچ بودن داوری خواهند کرد؛ از این رو آنها او را تازیانه می زنند و او آن را تحمّل می کند؛ و آنها او را می زنند و او آن را تحمّل می کند. آری، آنها بر او آب دهان می اندازند و او آن را تحمّل می کند، به سبب مهربانیِ مهرورزانه اش و شکیبایی اش بر فرزندان آدمی."},{"vNo":"۱۰ ","txt":"و خدای پدرانمان، که به بیرون از مصر، به بیرون از بندگی هدایت شدند، و نیز بدست او در بیابان حفظ شدند، آری، خدای ابراهیم و اسحاق، و خدای یعقوب بر پایۀ سخنان فرشته، خودش را همچون یک مرد، به دست آدمیان نابکار، واگذار می کند، تا بر پایۀ سخنان زنوک، بالا برده شده و به صلیب کشیده شود، بر پایۀ سخنان نعوم، و در یک گور دفن شود، بر پایّۀ سخنان زنوس، که دربارۀ سه روز تاریکی سخن می گفت، که نشانه ای از مرگ او به کسانی داده شده است که ساکنان جزیره های دریا خواهند شد، به ویژه به آنهایی که از خاندان اسرائیل هستند بیشتر داده شده است."},{"vNo":"۱۱ ","txt":"زیرا بدین گونه پیامبر سخن گفت: بدرستی سَروَر خدا همۀ خاندان اسرائیل را در آن روز دیدار خواهد کرد، برخی را با ندایش، به سبب پرهیزکاریشان به شادی بزرگ و رستگاریشان، و دیگران را با تُندرها و آذرخش های قدرتش با تُندباد، با آتش و با دود و بخاری از تاریکی، و با باز شدن زمین و با کوه هایی که بالا برده خواهند شد."},{"vNo":"۱۲ ","txt":"و همۀ این چیزها همانا خواهند آمد، زنوس پیامبر می گوید. و صخره های زمین از هم خواهند پاشید؛ و به سبب ناله های زمین بسیاری از پادشاهانِ جزیره های دریا تحت تأثیر روح خدا قرار خواهند گرفت، تا بانگ برآورند: خدای طبیعت زجر می کشد."},{"vNo":"۱۳ ","txt":"و در مورد آنانیکه در اورشلیم هستند، پیامبر میگوید، آنها بدست تمام مردم گوشمالی داده خواهند شد، چون که خدای اسرائیل را به صلیب می کشَند و دل هایشان را برمی گردانند، نشانه ها و شگفتی ها و قدرت و شُکوه خدای اسرائیل را رد می کنند."},{"vNo":"۱۴ ","txt":"و چون آنها دل هایشان را برمی گردانند، پیامبر می گوید، و قدّوس اسرائیل را خوار شمرده اند، آنها در جسم سرگردان و هلاک می شوند، و مورد ریشخند و زبانزد شدن می شوند و در میان همۀ ملّت ها مورد بیزاری قرار می گیرند."},{"vNo":"۱۵ ","txt":"با این وجود، هنگامی که آن روز بیاید، پیامبر می گوید، که آنها دیگر دل هایشان را علیه قدّوس اسرائیل برنگردانند، آنگاه او پیمان هایی را که با پدرانشان بَست به یاد خواهد آورد."},{"vNo":"۱۶ ","txt":"آری، آنگاه او جزیره های دریا را به یاد خواهد آورد؛ آری، و همۀ مردمی که از خاندان اسرائیل هستند را، من از چهار گوشۀ زمین گرد خواهم آورد، سَروَر می گوید، بر پایۀ سخنان زنوس پیامبر."},{"vNo":"۱۷ ","txt":"آری، و همۀ زمین رستگاری سَروَر را خواهند دید، پیامبر می گوید؛ هر ملّتی، قومی، زبانی و مردمی برکت خواهد یافت."},{"vNo":"۱۸ ","txt":"و من، نیفای، این چیزها را برای مردمم نوشته ام، که شاید بتوانم آنها را ترغیب کنم که بازخریدارشان سَروَر را به یاد آورند."},{"vNo":"۱۹ ","txt":"از این رو، من به همۀ خاندان اسرائیل سخن می گویم، اگر چنین شود که آنها این چیزها را به دست آورند."},{"vNo":"۲۰ ","txt":"زیرا بنگرید، من احساسات روحی دارم، که مرا خسته می کند حتّی اینکه، برای کسانی که در اورشلیم هستند، همۀ مفصل هایم ناتوان می شوند؛ زیرا اگر سَروَر مهربان نمی بود، تا دربارۀ آنها بر من نشان دهد، همچنان که به پیامبران پیشین نشان داده بود، من نیز هلاک می شدم."},{"vNo":"۲۱ ","txt":"و بدرستی او به پیامبران پیشین همۀ چیزها را دربارۀ آنها نشان داد، و او همچنین به بسیاری دربارۀ ما نشان داد؛ از این رو، نیاز است که ما دربارۀ آنها بدانیم زیرا آنها بر ورقه های برنجی نوشته شده اند."},{"vNo":"۲۲ ","txt":"اینک چنین گذشت که من، نیفای، این چیزها را به برادرانم آموختم؛ و چنین گذشت که من چیزهای بسیاری بر آنها خواندم، که بر ورقه های برنجی کنده کاری شده بودند، که آنها بتوانند دربارۀ کارهای سَروَر در سرزمین های دیگر، در میان مردم پیشین، بدانند."},{"vNo":"۲۳ ","txt":"و من چیزهای بسیاری که در کتاب های موسی نوشته شده بودند بر آنها خواندم؛ ولی برای اینکه بتوانم آنها را کامل تر ترغیب کنم تا به بازخریدارشان سَروَر ایمان آورند من چیزی که بدست اشعیای پیامبر نوشته شده بود را بر آنها خواندم؛ زیرا من همۀ نوشته های مقدّس را به خودمان همانند می کردم، که آن بتواند برای سودمندی و یادگیری ما باشد."},{"vNo":"۲۴ ","txt":"از این رو من به آنها سخن گفته، گفتم: بشنوید شما سخنان پیامبر را، شما که بازمانده ای از خاندان اسرائیل هستید، شاخه ای که جدا شده است؛ بشنوید شما سخنان پیامبر را، که بر همۀ خاندان اسرائیل نوشته شده بود، و آنها را به خودتان همانند کنید، که شما بتوانید مانند برادرانتان آنانی که از آنها جدا شده اید، امید داشته باشید؛ زیرا به این شیوه پیامبر نوشته است."}]}