{"heading":"مسیح نوری به غیریهودیان خواهد بود و زندانیان را آزاد خواهد کرد — اسرائیل با قدرت در روزهای آخر گرد هم آورده خواهد شد — پادشاهان پدرخوانده های آنها خواهند بود — مقایسه با اشعیا ۴۹. نزدیک به ۵۸۸–۵۷۰ پیش از میلاد.","prevAbbr":"1-ne","prevNo":20,"nextAbbr":"1-ne","nextNo":22,"chapterTitle":"۱ نیفای ۲۱","verses":[{"vNo":"۱ ","txt":"و دوباره: بگوش دل بپذیرید ای شما خاندان اسرائیل، همۀ شما که به سبب نابکاری های پیشوایانِ مردم من جدا شده اید و بیرون رانده شده اید؛ آری، همۀ شما که جدا شده اید، که به دوردست ها پراکنده شده اید، که از مردم من هستید، ای خاندان اسرائیل. گوش دهید، به من، ای جزیره ها، و شما ای مردم دوردست ها؛ سَروَر مرا از رَحِم مادر فرا خوانده است؛ از اندرون مادرم او نام من را بیان کرده است."},{"vNo":"۲ ","txt":"و او دهان مرا مانند شمشیری تیز ساخته است؛ در سایۀ دستش او مرا پنهان کرده است و مرا تیری برّاق ساخته است؛ در ترکشِ خود مرا پنهان کرده است؛"},{"vNo":"۳ ","txt":"و به من گفت: تو خدمتگزار من هستی، ای اسرائیل، که در او من ستایش خواهم شد."},{"vNo":"۴ ","txt":"آنگاه من گفتم، من در بیهودگی کار کرده ام، نیرویم را به پوچی و در بیهودگی بکار برده ام؛ بدرستی داوری من با سَروَر و کار من با خدایم است."},{"vNo":"۵ ","txt":"و اینک، سَروَر — آنکه مرا از رَحِم مادر شکل داد که خدمتگزارش باشم می گوید، تا یعقوب را به نزد او بازآورم — اگر چه اسرائیل گرد هم نیامده، با این حال من در چشمان سَروَر شکوهمند خواهم بود و خدای من نیروی من خواهد بود."},{"vNo":"۶ ","txt":"و او گفت: این کارِ کمی است که تو خدمتگزار من شوی تا طایفه های یعقوب را برخیزانی و حفظ شدگان اسرائیل را بازآوری. من تو را همچنین چون نوری به غیریهودیان خواهم داد، که تو بتوانی رستگاری من بر کرانه های زمین باشی."},{"vNo":"۷ ","txt":"بدین گونه سَروَر، بازخریدارِ اسرائیل، قدّوسِ او، به کسی که آدمی او را خوار می شمارد، به او که ملّت ها از او بیزارند، به خدمتگزار فرمانروایان، می گوید: به سبب سَروَر که وفادار است، پادشاهان خواهند دید و برپا خواهند خاست، شاهزاده ها نیز پرستش خواهند کرد."},{"vNo":"۸ ","txt":"بدین گونه سَروَر می گوید: در زمانی پسندیده، من شما را شنیده ام ای جزیره های دریا، و در روز نجات به تو کمک کرده ام؛ و تو را حفظ خواهم کرد و خدمتگزارم را همچون پیمانی به مردم به تو می دهم، تا زمین را برپا کنی، تا سبب شوی میراث های ویرانه را به ارث برند؛"},{"vNo":"۹ ","txt":"که تو بتوانی به زندانیان بگویی: پیش روید؛ به آنهایی که در تاریکی نشسته اند خود را نشان دهید. آنها در کنارۀ راه ها خواهند چرید، و چراگاه هایشان در همۀ جاهای بلند خواهد بود."},{"vNo":"۱۰ ","txt":"آنها نه گرسنه خواهند شد نه تشنه، نه گرما آنها را خواهد زد نه خورشید؛ زیرا او که بر آنها رحمت داشته است آنها را هدایت خواهد کرد، حتّی به کنار چشمه های آب آنها را راهنمایی خواهد کرد."},{"vNo":"۱۱ ","txt":"و من همۀ کوه هایم را یک راه خواهم ساخت، و بزرگراه هایم بلند مرتبه خواهند بود."},{"vNo":"۱۲ ","txt":"و آنگاه، ای اسرائیل، بنگر، اینها از دور؛ و از نزدیک، اینها از شمال و از غرب؛ و اینها از سرزمین سینیم خواهند آمد."},{"vNo":"۱۳ ","txt":"بخوانید، ای آسمان ها؛ و شادباش، ای زمین؛ زیرا پاهای کسانی که در شرق هستند پابرجا خواهد شد؛ و سرود بخوانید ای کوه ها؛ زیرا آنها دیگر ضربه نخواهند خورد؛ زیرا سَروَر به مردمش آسودگی داده است و بر رنج کشیدگانش رحمت خواهد داشت."},{"vNo":"۱۴ ","txt":"ولی بنگرید، صهیون گفته است: سَروَر مرا ترک کرده است و سَروَر من فراموشم کرده است — ولی او نشان خواهد داد که او چنین نکرده است."},{"vNo":"۱۵ ","txt":"زیرا آیا یک زن می تواند بچۀ شیرخواره اش را فراموش کند که بر پسرِ از رَحِم خودش دلسوزی نکند؟ آری، آنها شاید فراموش کنند، با این حال من تو را فراموش نخواهم کرد، ای خاندان اسرائیل."},{"vNo":"۱۶ ","txt":"بنگرید، من تو را بر کف دست هایم نقش کرده ام؛ دیوارهای تو پیوسته در برابر من هستند."},{"vNo":"۱۷ ","txt":"فرزندان تو علیه نابود کنندگان تو شتاب می کنند؛ و آنهایی که تو را ویران کردند از تو بیرون خواهند رفت."},{"vNo":"۱۸ ","txt":"چشمهای خود را به دور و بر بلند کن و بنگر؛ همۀ اینها خود گرد هم آمده اند، و آنها نزد تو می آیند. و به هستی خودم، سَروَر می گوید، تو بدرستی همۀ آنها را بر خود بپوشان، همچون یک زیور، و آنها را همچون یک عروس بر خود ببند."},{"vNo":"۱۹ ","txt":"زیرا جاهای تباه شدۀ تو و ویران تو، و سرزمین نابودی تو، حتّی اینک به دلیل ساکنانش بیش از اندازه باریک خواهد شد؛ و آنهایی که تو را فرو دادند دور خواهند بود."},{"vNo":"۲۰ ","txt":"فرزندانی که تو خواهی داشت، پس از اینکه تو نخستین را از دست دادی، دوباره در گوشهایت خواهند گفت: اینجا بیش از اندازه برای من تنگ است؛ جایی به من بده که بتوانم ساکن شوم."},{"vNo":"۲۱ ","txt":"آنگاه تو در دلت می گویی: چه کسی اینها را برایم زاده است، با دیدن اینکه من فرزندانم را از دست داده ام، و نازا، یک اسیر، و به این سو و آن سو کشانده شده ام؟ و چه کسی اینها را بزرگ کرده است؟ بنگرید، من در تنهایی رها شده بودم؛ اینها، کجا بوده اند؟"},{"vNo":"۲۲ ","txt":"بدین گونه سَروَر خدا می گوید: بنگرید، من دست خود را بسوی غیریهودیان دراز خواهم کرد، و پرچمم را بر مردم بر خواهم افراشت؛ و آنها پسران تو را در آغوش خود خواهند آورد، و دختران تو بر شانه های آنها بُرده خواهند شد."},{"vNo":"۲۳ ","txt":"و پادشاهان پدرخوانده های تو خواهند بود، و شهبانوهای آنها دایه های تو؛ آنها با رخسارشان رو به زمین سر فرود خواهند آورد، و خاک پاهای تو را لیس خواهند زد؛ و تو خواهی دانست که من سَروَر هستم؛ زیرا آنها شرمسار نخواهند بود که منتظر من هستند."},{"vNo":"۲۴ ","txt":"زیرا آیا غنیمت از توانا گرفته می شود، یا اسیران قانونی رهایی خواهند یافت؟"},{"vNo":"۲۵ ","txt":"ولی بدین گونه سَروَر می گوید، حتّی اسیرانِ آن توانا از او گرفته خواهند شد، و غنیمت آن هراس انگیز رهایی خواهد یافت؛ زیرا من با او که با تو ستیز کند ستیز خواهم کرد، و من فرزندان تو را نجات خواهم داد."},{"vNo":"۲۶ ","txt":"و من به آنهایی که به تو ستم کنند گوشت خودشان را خواهم خورانید؛ آنها با خون خودشان چون شرابی شیرین مست خواهند شد؛ و همۀ بشریّت خواهند دانست که من، سَروَر، مُنجی تو و بازخریدار تو، یگانه توانای یعقوب هستم."}]}