{"heading":"اسرائیل بر روی همۀ زمین پراکنده خواهد شد — غیریهودیان اسرائیل را در روزهای آخر با آن مژده پرستاری خواهند کرد و پرورش خواهند داد — اسرائیل گرد آورده خواهد شد و نجات خواهد یافت، و نابکاران همچون پوشال خواهند سوخت — پادشاهی اهریمن نابود خواهد شد، و شیطان به بند کشیده خواهد شد. نزدیک به ۵۸۸–۵۷۰ پیش از میلاد.","prevAbbr":"1-ne","prevNo":21,"nextAbbr":"2-ne","nextNo":1,"chapterTitle":"۱ نیفای ۲۲","verses":[{"vNo":"۱ ","txt":"و اینک چنین گذشت پس از اینکه من، نیفای، این چیزهایی که بر ورقه های برنجی کنده کاری شده بودند را خوانده بودم، برادرانم بر من آمده و به من گفتند: معنی این چیزهایی که تو خوانده ای چیست؟ بنگر، آیا آنها باید برپایۀ چیزهایی که روحی هستند فهمیده شوند، که برپایۀ روح و نه جسم رُخ خواهند داد؟"},{"vNo":"۲ ","txt":"و من، نیفای، به آنها گفتم: بنگرید آنها با ندای روح مقدّس بر پیامبر پدیدار شدند؛ زیرا با روح مقدّس همۀ چیزها بر پیامبران آشکار می شوند، که برپایۀ جسم بر فرزندان آدمی خواهد آمد."},{"vNo":"۳ ","txt":"از این رو، چیزهایی که من خوانده ام چیزهایی در رابطه با چیزهای هم جسمی و هم روحی هستند؛ زیرا به نظر می رسد که خاندان اسرائیل، دیر یا زود، بر همۀ روی زمین، و نیز در میان همۀ ملّت ها، پراکنده خواهند شد."},{"vNo":"۴ ","txt":"و بنگرید، بسیاری هستند که پیشاپیش از کسانی که در اورشلیم هستند بی خبرند. آری، بخش بیشتری از همۀ طایفه ها به بیرون هدایت شده اند؛ و آنها بر جزیره های دریا به این سو و آن سو پراکنده شده اند؛ و کجا هستند آنها، هیچیک از ما نمی دانیم، جز اینکه می دانیم که آنها به بیرون هدایت شده اند."},{"vNo":"۵ ","txt":"و از آنجایی که آنها به بیرون هدایت شده اند، این چیزها دربارۀ آنها نبوّت شده است، و نیز دربارۀ همۀ کسانی که از این پس، به سبب قدّوس اسرائیل، پراکنده و از هم پاشیده خواهند شد؛ زیرا علیه او آنها دل هایشان را سخت خواهند کرد؛ از این رو، آنها در میان همۀ ملّت ها پراکنده و از سوی همۀ آدمیان مورد بیزاری قرار خواهند گرفت."},{"vNo":"۶ ","txt":"با این وجود، پس از اینکه بدست غیریهودیان پرستاری شوند، و سَروَر دست خود را به غیریهودیان دراز کند و آنها را همچون پرچمی بالا بَرد، و فرزندانشان در آغوش آنها بُرده شوند، و دختران آنان بر شانه های آنها بُرده شوند، بنگرید این چیزها که از آن سخن گفته می شود جسمی هستند؛ زیرا پیمان های سَروَر با پدرانمان بدین گونه هستند؛ و منظور آن ما هستیم در روزگاری که می آید، و نیز همۀ برادرانمان که از خاندان اسرائیل هستند."},{"vNo":"۷ ","txt":"و این به این معنی است که زمانی می آید پس از اینکه همۀ خاندان اسرائیل پراکنده و از هم پاشیده شوند، اینکه سَروَر خدا ملّت توانایی را در میان غیریهودیان برمی خیزاند، آری، حتّی بر روی این سرزمین؛ و بدست آنها نوادگان ما پراکنده خواهند شد."},{"vNo":"۸ ","txt":"و پس از اینکه نوادگان ما پراکنده شوند سَروَر خدا به انجام کاری شگفت انگیز در میان غیریهودیان خواهد پرداخت، که برای نوادگان ما از ارزش بزرگی برخوردار خواهد بود؛ از این رو، این به پرورش یافتنشان بدست غیریهودیان و در آغوش آنها و بر شانه های آنها بُرده شدنشان همانند شده است."},{"vNo":"۹ ","txt":"و برای غیریهودیان نیز ارزش خواهد داشت؛ و نه تنها برای غیریهودیان بلکه برای همۀ خاندان اسرائیل، بر آشکار کردن پیمان های پدر آسمانی بر ابراهیم، گفتا: در نوادگان تو همۀ اقوام زمین برکت خواهند یافت."},{"vNo":"۱۰ ","txt":"و من می خواهم، برادرانم، که شما بدانید که همۀ اقوام زمین نمی توانند برکت یابند مگر او بازویش را در چشمان ملّت ها نشان دهد."},{"vNo":"۱۱ ","txt":"از این رو، سَروَر خدا به نشان دادن بازویش در چشمان همۀ ملّت ها خواهد پرداخت، در برآوردن پیمان هایش و مژده اش بر کسانی که از خاندان اسرائیل هستند."},{"vNo":"۱۲ ","txt":"از این رو، او آنها را دوباره از اسارت بیرون خواهد آورد و آنها در سرزمین میراثیشان گرد هم آورده خواهند شد؛ و آنها از تیرگی و تاریکی بیرون آورده خواهند شد؛ و آنها خواهند دانست که سَروَر مُنجی آنها و بازخریدار آنها، یگانه توانای اسرائیل است."},{"vNo":"۱۳ ","txt":"و خون آن کلیسای بزرگ و پلید، که روسپی همۀ زمین است، بر سر خود آنها بر خواهد گشت؛ زیرا آنها در میان خودشان جنگ خواهند کرد، و شمشیرِ دست خودشان بر سرهای خودشان فرود خواهد آمد، و آنها با خون خودشان مست خواهند شد."},{"vNo":"۱۴ ","txt":"و هر ملّتی که علیه تو بجنگد، ای خاندان اسرائیل، یکی بر علیه دیگری خواهد شد، و آنها به چاهی که آنها برای به دام انداختن مردمِ سَروَر کندند خواهند افتاد. و همۀ آنهایی که علیه صهیون جنگ کنند نابود خواهند شد، و آن روسپی بزرگ، که راه های راست سَروَر را مُنحرف کرده است، آری، آن کلیسای بزرگ و پلید، بر خاک فرو خواهد افتاد و عظیم خواهد بود فرو افتادن آن."},{"vNo":"۱۵ ","txt":"زیرا بنگرید، پیامبر می گوید، آن زمان به سرعت می آید که شیطان دیگر قدرتی بر دل های فرزندان آدمی نداشته باشد؛ زیرا آن روز به زودی می آید که همۀ مغرورانان و آنهایی که نابکارانه کار می کنند همچون پوشال شوند؛ و آن روز می آید که آنها باید بسوزند."},{"vNo":"۱۶ ","txt":"زیرا آن زمان به زودی می آید که کمال غضب خدا بر همۀ فرزندان آدمی برون ریخته خواهد شد؛ زیرا او روا نخواهد داشت که نابکاران پرهیزکاران را نابود کنند."},{"vNo":"۱۷ ","txt":"از این رو، او پرهیزکاران را با قدرتش حفظ خواهد کرد، حتّی اگر چنین شود که کمال غضبش بیاید، و پرهیزکاران حفظ شوند، حتّی به نابودی دشمنانشان با آتش. از این رو، پرهیزکاران نیازی ندارند بترسند؛ زیرا بدین گونه پیامبر می گوید، آنها نجات خواهند یافت، حتّی اگر با آتش چنین شود."},{"vNo":"۱۸ ","txt":"بنگرید، برادرانم، من به شما می گویم، که این چیزها به زودی می آید؛ آری، حتّی خون، و آتش، و بخاری از دود می آید؛ و ناگزیر باید بر روی این زمین بیاید؛ و بر آدمیان برپایۀ جسم می آید اگر چنین باشد که آنها دل هایشان را علیه قُدّوس اسرائیل سخت کنند."},{"vNo":"۱۹ ","txt":"زیرا بنگرید، پرهیزکاران هلاک نخواهند شد؛ زیرا بدرستی آن زمان می آید که همۀ آنهایی که علیه صهیون می جنگند بُریده خواهند شد."},{"vNo":"۲۰ ","txt":"و سَروَر بدرستی راهی برای مردمش آماده خواهد کرد، به برآورده ساختن سخنانی که موسی گفت، گفتا: پیامبری را خدایتان سَروَر بر شما بر خواهد انگیخت، مانند من؛ او را شما در همۀ چیزها هر آنچه که او به شما خواهد گفت بشنوید. و چنین خواهد گذشت که همۀ کسانی که آن پیامبر را نشنوند از میان مردم بُریده خواهند شد."},{"vNo":"۲۱ ","txt":"و اینک، من، نیفای، بر شما اعلام می نمایم، که این پیامبری که موسی از آن سخن گفت قدّوس اسرائیل است؛ از این رو، او در پرهیزکاری داوری خواهد کرد."},{"vNo":"۲۲ ","txt":"و پرهیزکاران نیازی ندارند بترسند، زیرا آنها کسانی هستند که تباه نخواهند شد. ولی این پادشاهیِ اهریمن است، که در میان فرزندان آدمی ساخته خواهد شد، پادشاهی که در میان آنهایی که در جسم هستند برپا می شود —"},{"vNo":"۲۳ ","txt":"زیرا آن زمان به سرعت خواهد آمد که همۀ کلیساهایی که برای سود اندوزی ساخته شده اند، و همۀ کسانی که برای به دست آوردن قدرت بر جسم ها ساخته شده اند، و کسانی که برای سرشناس شدن در چشمان جهان ساخته شده اند، و کسانی که به دنبال هوس های جسم و چیزهای جهان، و انجام همه گونه نابکاری هستند؛ آری، خلاصه، همۀ کسانی که عضو پادشاهی اهریمن هستند آنهایی هستند که نیاز دارند بترسند، و بلرزند، و تکان بخورند؛ آنها کسانی هستند که به خاک پایین آورده می شوند؛ آنها کسانی هستند که همچون پوشال سوزانده می شوند؛ و این برپایۀ سخنان پیامبر است."},{"vNo":"۲۴ ","txt":"و آن زمان به سرعت می آید که پرهیزکاران همچون گوساله های آغُل هدایت شوند، و قدوّس اسرائیل در اقتدار، و توان، و قدرت، و شکوهی بزرگ فرمانروایی کند."},{"vNo":"۲۵ ","txt":"و او فرزندانش را از چهار گوشۀ زمین گرد هم خواهد آورد؛ و او گوسفندانش را می شمارد، و آنها او را می شناسند؛ و یک آغل و یک شبان خواهد بود؛ و او گوسفندانش را خوراک خواهد داد، و در او آنها چراگاه خواهند یافت."},{"vNo":"۲۶ ","txt":"و به سبب پرهیزکاری مردم او، شیطان هیچ قدرتی ندارد؛ از این رو، او نمی تواند برای مدّت سال های بسیاری از بند رها باشد؛ زیرا هیچ قدرتی بر دل های مردم ندارد، زیرا آنها در پرهیزکاری به سر می برند، و قدّوس اسرائیل فرمانروایی می کند."},{"vNo":"۲۷ ","txt":"و اینک بنگرید، من، نیفای، به شما می گویم که همۀ این چیزها برپایۀ جسم می آید."},{"vNo":"۲۸ ","txt":"ولی، بنگرید، همۀ ملّت ها، اقوام، زبان ها، و مردم در قدّوس اسرائیل اگر چنین شود که آنها توبه کنند در امنیّت به سر خواهند بُرد."},{"vNo":"۲۹ ","txt":"و اینک من، نیفای، پایان می دهم؛ زیرا من اکنون جرأت سخن گفتن بیشتر دربارۀ این چیزها را ندارم."},{"vNo":"۳۰ ","txt":"از این رو، برادرانم، من می خواهم شما دریابید که چیزهایی که بر این ورقه های برنجی نوشته شده اند راست هستند؛ و آنها گواهی می دهند که آدمی باید مُطیع فرمان های خدا باشد."},{"vNo":"۳۱ ","txt":"از این رو، شما نیازی ندارید گمان کنید که من و پدرم تنها کسانی هستیم که گواهی داده ایم و آنها را آموزش نیز داده ایم. از این رو، اگر شما مُطیع این فرمان ها باشید، و تا به پایان پایداری کنید، شما در روز آخر نجات خواهید یافت. و بدین گونه است. آمین."}]}