{"heading":"پسران لیحای به اورشلیم بازمی گردند تا ورقه های برنجی را بدست آورند — لابان از دادن ورقه ها سر باز می زند — نیفای برادرانش را نصیحت می کند و دلگرمی می دهد — لابان دارائی آنها را می دزدد و تلاش می کند آنها را بکُشد — لامان و لموئیل، نیفای و سام را می زنند و از سوی یک فرشته سرزنش می شوند. نزدیک به ۶۰۰–۵۹۲ پیش از میلاد.","prevAbbr":"1-ne","prevNo":2,"nextAbbr":"1-ne","nextNo":4,"chapterTitle":"۱ نیفای ۳","verses":[{"vNo":"۱ ","txt":"و چنین گذشت که من، نیفای، پس از سخن گفتن با سَروَر، به چادر پدرم بازگشتم."},{"vNo":"۲ ","txt":"و چنین گذشت که او بر من سخن گفت، گفتا: بنگر، من در خواب خوابی دیده ام، که در آن سَروَر به من فرمان داده است که تو و برادرانت باید به اورشلیم بازگردید."},{"vNo":"۳ ","txt":"زیرا بنگرید، لابان نگاشته های یهودیان و نیز خاندان-نامۀ نیاکان مرا دارد، و آنها بر روی ورقه های برنجی کنده کاری شده اند."},{"vNo":"۴ ","txt":"از این رو، سَروَر به من فرمان داده است که تو و برادرانت می بایستی به خانۀ لابان بروید، و به دنبال نگاشته ها باشید، و آنها را اینجا پایین به بیابان آورید."},{"vNo":"۵ ","txt":"و اینک، بنگر برادرانت غُرولند می کنند، می گویند این چیز سختی است که من از آنها خواسته ام؛ ولی بنگر این را من از آنها نخواسته ام، بلکه این فرمانی از سَروَر است."},{"vNo":"۶ ","txt":"بنابراین برو، پسرم، و تو مورد لطف سَروَر خواهی بود، برای اینکه تو غُرولند نکرده ای."},{"vNo":"۷ ","txt":"و چنین گذشت که من، نیفای، به پدرم گفتم: من خواهم رفت و آن چیزهایی را که سَروَر فرمان داده است انجام خواهم داد. زیرا من می دانم که سَروَر هیچ فرمانی را به فرزندان آدمی نمی دهد، مگر اینکه او راهی را برای آنها آماده کرده باشد که بتوانند آنچه را که او به آنها فرمان می دهد به انجام برسانند."},{"vNo":"۸ ","txt":"و چنین گذشت که هنگامی که پدرم این سخنان را شنید بی اندازه خوشحال شد، زیرا او می دانست که من از سَروَر برکت یافته بودم."},{"vNo":"۹ ","txt":"و من، نیفای، و برادرانم، با چادرهایمان، راهی سفرمان در بیابان شدیم، تا بالا به سرزمین اورشلیم برویم."},{"vNo":"۱۰ ","txt":"و چنین گذشت که هنگامی که ما بالا به سرزمین اورشلیم رفتیم، من و برادرانم با یکدیگر مشورت کردیم."},{"vNo":"۱۱ ","txt":"و ما قرعه کشیدیم — کدامیک از ما می بایستی به درون خانۀ لابان برود. و چنین گذشت که قرعه بر لامان افتاد؛ و لامان به درون خانۀ لابان رفت، و همچنان که او در خانۀ خود نشسته بود با وی گفتگو کرد."},{"vNo":"۱۲ ","txt":"و او از لابان نگاشته هایی که بر ورقه های برنجی کنده کاری شده بودند، که خاندان-نامۀ پدرم را دربر داشت، را خواستار شد."},{"vNo":"۱۳ ","txt":"و بنگرید، چنین گذشت که لابان خشمگین بود، و او را از حضورش بیرون انداخت؛ و نخواست که او نگاشته ها را داشته باشد. از این رو، به او گفت: بنگر تو یک دزد هستی، و من تو را خواهم کشت."},{"vNo":"۱۴ ","txt":"ولی لامان از حضور او گریخت، و چیزهایی که لابان انجام داده بود را برای ما گفت. و ما شروع به بی اندازه اندوهگین شدن نمودیم، و برادران من در آستانۀ بازگشت به نزد پدرم در بیابان بودند."},{"vNo":"۱۵ ","txt":"ولی بنگرید من به آنان گفتم که: به هستی سَروَر، و به هستی خودمان سوگند، ما پایین به نزد پدرمان در بیابان نخواهیم رفت تا اینکه آنچه را که سَروَر به ما فرمان داده است به انجام رسانده باشیم."},{"vNo":"۱۶ ","txt":"از این رو، بگذارید ما در نگهداری فرمان های سَروَر با ایمان باشیم؛ بنابراین بگذارید پایین به سرزمین میراثی پدرمان برویم، زیرا بنگرید او طلا و نقره، و همه گونه ثروت را باقی گذاشت. و همۀ این را او به سبب فرمان های سَروَر انجام داده است."},{"vNo":"۱۷ ","txt":"زیرا او می دانست که اورشلیم، به سبب نابکاری مردم نابود می شود."},{"vNo":"۱۸ ","txt":"زیرا بنگرید، آنها سخنان پیامبران را رد کرده اند. از این رو، اگر پدرم پس از اینکه به او فرمان داده شده بود که از آن سرزمین بگریزد، در آن سرزمین مانده بود، بنگرید، او نیز هلاک می شد. از این رو، ناگزیر باید که او از آن سرزمین به بیرون می گریخت."},{"vNo":"۱۹ ","txt":"و بنگرید، این خِرَدمندی خداست که ما می بایستی این نگاشته ها را بدست آوریم، که بتوانیم زبان پدرانمان را برای فرزندانمان حفظ کنیم."},{"vNo":"۲۰ ","txt":"و نیز اینکه ما بتوانیم برای آنها سخنانی را که از دهان همۀ پیامبران مقدّس گفته شده است، که با روح مقدّس و قدرت خدا به آنها داده شده است، از زمانی که جهان آغاز شد، حتّی تا این زمان کنونی حفظ کنیم."},{"vNo":"۲۱ ","txt":"و چنین گذشت که با این شیوۀ زبان، من برادرانم را ترغیب کردم، که آنها در نگهداری فرمان های خدا با ایمان باشند."},{"vNo":"۲۲ ","txt":"و چنین گذشت که ما پایین به سرزمین میراثی خود رفتیم، و طلا و نقره، و چیزهای گرانبهایمان را گرد هم آوردیم."},{"vNo":"۲۳ ","txt":"و پس از اینکه ما این چیزها را گرد هم آوردیم، دوباره بالا به خانۀ لابان رفتیم."},{"vNo":"۲۴ ","txt":"و چنین گذشت که ما درون به نزد لابان رفتیم، و از او خواستار شدیم که نگاشته هایی را که بر ورقه های برنجی کنده کاری شده بودند به ما بدهد، و به جای آن ما طلایمان، و نقره مان، و همۀ چیزهای گرانبهایمان را به او بدهیم."},{"vNo":"۲۵ ","txt":"و چنین گذشت که هنگامی که لابان دارایی ما را دید، و اینکه آن بی اندازه زیاد بود، او هوس آن را کرد، به اندازه ای که ما را بیرون انداخت، و خدمتگزارانش را فرستاد تا ما را بکشند، که او بتواند دارایی ما را بدست آورد."},{"vNo":"۲۶ ","txt":"و چنین گذشت که ما از برابر خدمتگزاران لابان گریختیم، و ما ناگزیر شدیم که دارایی مان را پشت سر باقی بگذاریم، و آن بدست لابان افتاد."},{"vNo":"۲۷ ","txt":"و چنین گذشت که ما به بیابان گریختیم، و خدمتگزاران لابان به ما نرسیدند، و ما خودمان را در گودیِ یک صخره پنهان کردیم."},{"vNo":"۲۸ ","txt":"و چنین گذشت که لامان بر من و همچنین بر پدرم، خشمگین شد، و لموئیل نیز خشمگین شد، زیرا او سخنان لامان را بگوش دل می پذیرفت. از این رو لامان و لموئیل سخنان تُند بسیاری بر ما، برادران جوانترشان، گفتند، و آنها حتّی با ترکه ای ما را زدند."},{"vNo":"۲۹ ","txt":"و چنین گذشت همچنان که آنها ما را با ترکه می زدند، بنگرید، فرشته ای از سَروَر آمد و در برابر آنها ایستاد، و بر آنها سخن گفت، گفتا: چرا شما برادر جوانتر خود را با ترکه می زنید؟ آیا شما نمی دانید که سَروَر او را برگزیده است تا بر شما یک فرمانروا باشد، و این به سبب نابکاری های شماست؟ بنگرید شما می بایستی دوباره بالا به اورشلیم بروید، و سَروَر لابان را به دست شما خواهد سپرد."},{"vNo":"۳۰ ","txt":"و پس از اینکه فرشته بر ما سخن گفت، او راهی شد."},{"vNo":"۳۱ ","txt":"و پس از اینکه فرشته راهی شد، لامان و لموئیل دوباره شروع به غُرولند کردن نمودند، گفتند: چگونه امکان پذیر است که سَروَر لابان را به دست ما بسپرد؟ بنگرید، او مرد توانایی است، و می تواند به پنجاه تا دستور دهد، آری، او حتّی می تواند پنجاه تا را بکشد، آنگاه چرا ما را نه؟"}]}