{"heading":"نیفای لابان را به فرمان سَروَر می کُشد و آنگاه ورقه های برنجی را با ترفند بدست می آورد — زورام برمی گزیند تا به خانوادۀ لیحای در بیابان بپیوندد. نزدیک به ۶۰۰–۵۹۲ پیش از میلاد.","prevAbbr":"1-ne","prevNo":3,"nextAbbr":"1-ne","nextNo":5,"chapterTitle":"۱ نیفای ۴","verses":[{"vNo":"۱ ","txt":"و چنین گذشت که من به برادرانم سخن گفته، گفتم: بگذارید دوباره بالا به اورشلیم برویم، و بیایید در نگه داشتن فرمان های سَروَر با ایمان باشیم؛ زیرا بنگرید او از همۀ زمین تواناتر است، آنگاه چرا نه تواناتر از لابان و پنجاه نفرش، آری، یا حتّی از ده ها هزارهایش؟"},{"vNo":"۲ ","txt":"بنابراین بگذارید بالا برویم؛ بگذارید مانند موسی نیرومند باشیم؛ زیرا او براستی به آب های دریای سرخ سخن گفت و آنها به این سو و آن سو جدا شدند، و پدرانمان، بیرون از اسارت، بر زمین خشک، از میان آن رد شدند، و لشکریان فرعون بدنبال آنها رفتند و در آب های دریای سرخ غرق شدند."},{"vNo":"۳ ","txt":"اینک بنگرید شما می دانید که این راست است؛ و شما نیز می دانید که فرشته ای بر شما سخن گفته است؛ از این رو آیا می توانید شک کنید؟ بگذارید بالا برویم؛ سَروَر قادر است تا ما را رهایی دهد، حتّی همچون پدرانمان، و لابان را حتّی همچون مصریان نابود کند."},{"vNo":"۴ ","txt":"اینک هنگامی که من این سخنان را گفتم، آنها هنوز هم خشمگین بودند، و همچنان به غُرولند کردن ادامه دادند؛ با این وجود در پی من آمدند تا اینکه به پشت دیوارهای اورشلیم رسیدیم."},{"vNo":"۵ ","txt":"و شبانگاه بود؛ و من واداشتم که آنها خود را پشت دیوارها پنهان کنند. و پس از اینکه آنها خود را پنهان کردند، من، نیفای، به سوی شهر خزیدم و به سوی خانۀ لابان پیش رفتم."},{"vNo":"۶ ","txt":"و من با روح مقدّس راهنمایی می شدم، بدون اینکه از پیش بدانم چه چیزهایی می بایستی من انجام دهم."},{"vNo":"۷ ","txt":"با این وجود من پیش رفتم، و همچنان که به خانۀ لابان نزدیک می شدم مردی را دیدم، و او در برابر من بر زمین افتاده بود، زیرا او مست از شراب بود."},{"vNo":"۸ ","txt":"و هنگامی که به او رسیدم دریافتم که او لابان است."},{"vNo":"۹ ","txt":"و شمشیرش را دیدم، و آن را از نیامش برکشیدم؛ و دستۀ آن از طلای خالص بود، و ساخت آن بی اندازه عالی بود، و من دیدم که تیغۀ آن از گرانبهاترین پولاد بود."},{"vNo":"۱۰ ","txt":"و چنین گذشت که من از سوی روح مقدّس وادار شدم که می بایستی لابان را بکشم؛ ولی در دلم گفتم: هرگز در هیچ زمانی من خون آدمی را نریخته ام. و در خود فرو رفتم و خواستم که او را نکشم."},{"vNo":"۱۱ ","txt":"و روح مقدّس دوباره به من گفت: بنگر سَروَر او را به دست تو سپرده است. آری، و من نیز می دانستم که او برآن بوده تا جان خود من را بگیرد؛ آری، و او نمی خواست فرمان های سَروَر را بگوش دل بپذیرد؛ و داراییمان را نیز برداشته بود."},{"vNo":"۱۲ ","txt":"و چنین گذشت که روح مقدّس دوباره به من گفت: او را بکُش، زیرا سَروَر او را به دست تو سپرده است."},{"vNo":"۱۳ ","txt":"بنگر سَروَر نابکاران را می کُشد تا اهداف پرهیزکارانه اش را پیش بَرد. این بهتر است که یک آدم هلاک گردد تا اینکه یک ملّت در بی ایمانی فرو رود و هلاک گردد."},{"vNo":"۱۴ ","txt":"و اینک، هنگامی که من، نیفای، این سخنان را شنیدم، سخنان سَروَر را به یاد آوردم که او در بیابان بر من گفت، گفتا که: تا جایی که نوادگان تو فرمان های مرا نگه دارند، آنها در سرزمین موعود کامروا خواهند شد."},{"vNo":"۱۵ ","txt":"آری، و من همچنین پنداشتم که آنها نمی توانند فرمان های سَروَر را بر پایۀ قانون موسی نگه دارند، مگر اینکه آنها قانون را داشته باشند."},{"vNo":"۱۶ ","txt":"و من همچنین می دانستم که قانون بر ورقه های برنجی کنده کاری شده بود."},{"vNo":"۱۷ ","txt":"و دوباره، من می دانستم که سَروَر لابان را به این سبب به دست من سپرده است — که من بتوانم نگاشته ها را بر پایۀ فرمان های او بدست آورم."},{"vNo":"۱۸ ","txt":"بنابراین ندای روح مقدّس را فرمان بُردم، و لابان را با موی سرش گرفتم و سرش را با شمشیر خودش زدم."},{"vNo":"۱۹ ","txt":"و پس از اینکه سرش را با شمشیر خودش زدم، تنپوش لابان را برداشتم و بر بدن خودم پوشاندم؛ آری، حتّی هر تکّۀ آن را، و زره او را به دور کمرم بستم."},{"vNo":"۲۰ ","txt":"و پس از اینکه این را انجام داده بودم، به خزانۀ لابان پیش رفتم. و همچنان که به سوی خزانۀ لابان پیش می رفتم، بنگرید، من خدمتگزار لابان را دیدم که کلیدهای خزانه را داشت. و او را با صدای لابان فرمان دادم، که می بایستی با من به خزانه بیاید."},{"vNo":"۲۱ ","txt":"و او گمان کرد من اربابش، لابان باشم، زیرا او تنپوش و همچنین شمشیر را بسته به دور کمرم دید."},{"vNo":"۲۲ ","txt":"و او دربارۀ ارشدان یهودیان با من سخن گفت، می دانست که اربابش، لابان، شبانگاه بیرون در میان آنان به سر بُرده بود."},{"vNo":"۲۳ ","txt":"و من بر او سخن گفتم گویی لابان بودم."},{"vNo":"۲۴ ","txt":"و همچنین به او گفتم که من می بایستی کنده کاری هایی را، که بر ورقه های برنجی بودند، نزد برادران ارشدم، که پشت دیوارها بودند، ببرم."},{"vNo":"۲۵ ","txt":"و به او همچنین دستور دادم که می بایستی به دنبال من بیاید."},{"vNo":"۲۶ ","txt":"و او، گمان کرده که من از برادران کلیسا سخن می گفتم، و اینکه من براستی آن لابانی بودم که کشته بودم، از این رو او در پی من آمد."},{"vNo":"۲۷ ","txt":"و او، همچنان که به سوی برادرانم پیش می رفتم، که پشت دیوارها بودند، چندین بار دربارۀ ارشدان یهودیان به من سخن گفت."},{"vNo":"۲۸ ","txt":"و چنین گذشت که هنگامی که لامان مرا دید بی اندازه وحشت زده شد، و همچنین لموئیل و سام. و از برابر حضور من گریختند؛ زیرا آنها گمان کردند که لابان بودم، و اینکه او مرا کشته بود و برآن بود تا جان آنها را نیز بگیرد."},{"vNo":"۲۹ ","txt":"و چنین گذشت که من آنها را فرا خواندم، و آنها مرا شنیدند، از این رو آنها از گریختن از حضور من بازایستادند."},{"vNo":"۳۰ ","txt":"و چنین گذشت که هنگامی که خدمتگزار لابان برادرانم را دید شروع به لرزیدن نمود، و نزدیک بود که از برابر من بگریزد و به شهر اورشلیم بازگردد."},{"vNo":"۳۱ ","txt":"و اینک من، نیفای، مردی درشت قامت بوده، و نیروی زیادی از سَروَر نیز دریافت کرده، بنابراین خدمتگزار لابان را گرفتم، و او را نگه داشتم، که نگریزد."},{"vNo":"۳۲ ","txt":"و چنین گذشت که من با او سخن گفتم، که اگر او سخنان مرا بگوش دل بپذیرد، به هستی سَروَر، و به هستی خودمان سوگند، حتّی آنچنان که اگر او سخنان ما را بگوش دل بپذیرد، ما زندگی وی را امان می دهیم."},{"vNo":"۳۳ ","txt":"و من با او سخن گفتم، حتّی با یک سوگند، که او نیازی ندارد بترسد، که او مردی آزاد مانند ما خواهد بود اگر با ما پایین به بیابان بیاید."},{"vNo":"۳۴ ","txt":"و نیز با او سخن گفته، گفتم: بدرستی سَروَر به ما فرمان داده است تا چنین کنیم؛ و آیا نمی می بایستی در نگاه داری فرمان های سَروَر کوشا باشیم؟ بنابراین، اگر تو پایین به بیابان نزد پدرم بیایی تو جایی با ما خواهی داشت."},{"vNo":"۳۵ ","txt":"و چنین گذشت که زورام با سخنانی که من گفتم شهامت یافت. اینک زورام نام آن خدمتگزار بود؛ و او قول داد که پایین به بیابان نزد پدرمان بیاید. آری، و او نزد ما سوگند نیز یاد کرد که از آن پس با ما بماند."},{"vNo":"۳۶ ","txt":"اینک ما خواستار این بودیم که او با ما بماند به این سبب، که یهودیان دربارۀ گریز ما به بیابان ندانند، مبادا ما را دنبال کنند و ما را نابود کنند."},{"vNo":"۳۷ ","txt":"و چنین گذشت که هنگامی که زورام نزد ما سوگندی یاد کرد، ترسمان دربارۀ او بازایستاد."},{"vNo":"۳۸ ","txt":"و چنین گذشت که ما ورقه های برنجی و خدمتگزار لابان را برداشتیم، و راهی بیابان شدیم، و به سوی چادر پدرمان سفر کردیم."}]}