{"heading":"پسران لیحای به اورشلیم بازمی گردند و اسماعیل و خانوارش را دعوت می کنند تا با آنها در سفرشان همراه شوند — لامان و دیگران شورش می کنند — نیفای برادرانش را نصیحت می کند که به سَروَر ایمان داشته باشند — آنها او را با ریسمان هایی می بندند و نابودیش را برنامه ریزی می کنند — او با قدرتِ ایمان آزاد می شود — برادرانش درخواست بخشش می کنند — لیحای و همراهانش قربانی و پیشکشی های سوخته پیشکش می کنند. نزدیک به ۶۰۰–۵۹۲ پیش از میلاد.","prevAbbr":"1-ne","prevNo":6,"nextAbbr":"1-ne","nextNo":8,"chapterTitle":"۱ نیفای ۷","verses":[{"vNo":"۱ ","txt":"و اینک من می خواهم که شما بدانید، که پس از آنکه پدرم، لیحای، به نبوّت کردن دربارۀ نوادگانش پایان داد، چنین گذشت که سَروَر دوباره به او سخن گفت، گفتا که برای او، لیحای، شایسته نیست که او خانواده اش را تنها به بیابان ببرد؛ بلکه پسرانش می بایستی دخترانی به همسری بگیرند، که آنها نوادگانی برای سَروَر در سرزمین موعود بپرورانند."},{"vNo":"۲ ","txt":"و چنین گذشت که سَروَر او را فرمان داد که من، نیفای، و برادرانم، می بایستی دوباره به سرزمین اورشلیم بازگردیم، و اسماعیل و خانواده اش را پایین به بیابان بیاوریم."},{"vNo":"۳ ","txt":"و چنین گذشت که من، نیفای، دوباره، با برادرانم، در بیابان پیش رفتیم تا بالا به اورشلیم برویم."},{"vNo":"۴ ","txt":"و چنین گذشت که ما بالا به خانۀ اسماعیل رفتیم، و در دید اسماعیل مورد لطف قرار گرفتیم، به اندازه ای که سخنان سَروَر را به او گفتیم."},{"vNo":"۵ ","txt":"و چنین گذشت که سَروَر دل اسماعیل، و نیز خانوارش را نرم کرد، به اندازه ای که آنها پایین در بیابان به سوی چادر پدرمان با ما راهی سفر شدند."},{"vNo":"۶ ","txt":"و چنین گذشت که همچنان که ما در بیابان سفر می کردیم، بنگرید لامان و لموئیل، و دو تا از دختران اسماعیل، و دو پسر اسماعیل و خانواده هایشان، علیه ما شورش کردند؛ آری، علیه من، نیفای، و سام، و پدرشان، اسماعیل، و همسرش، و سه دختر دیگرش."},{"vNo":"۷ ","txt":"و چنین گذشت که در آن شورش، آنها خواستار بازگشت به سرزمین اورشلیم بودند."},{"vNo":"۸ ","txt":"و اینک من، نیفای، برای سخت دلی هایشان غمگین شده، بنابراین بر آنها، یعنی بر لامان و بر لموئیل سخن گفته، گفتم، آری: بنگرید شما برادران ارشد من هستید، و چگونه است که شما چنین در دل هایتان سخت، و چنین در ذهن هایتان کور هستید، که شما نیاز دارید که من، برادر جوانترتان، می بایستی به شما سخن بگویم، آری، و سرمشقی برای شما باشم؟"},{"vNo":"۹ ","txt":"چگونه است که شما سخن سَروَر را بگوش دل نپذیرفته اید؟"},{"vNo":"۱۰ ","txt":"چگونه است که شما فراموش کرده اید که یک فرشتۀ سَروَر را دیده اید؟"},{"vNo":"۱۱ ","txt":"آری، و چگونه است که شما فراموش کرده اید چه چیزهای بزرگی سَروَر برای ما انجام داده است، در رهایی دادن ما از دست لابان، و نیز اینکه ما می بایستی نگاشته ها را بدست آوریم؟"},{"vNo":"۱۲ ","txt":"آری، و چگونه است که شما فراموش کرده اید که سَروَر قادر است تا همۀ چیزها را بر پایۀ خواست خود، برای فرزندان آدمی انجام دهد، اگر چنین باشد که آنها ایمان به او را بکار برند؟ از این رو، بگذارید به او وفادار باشیم."},{"vNo":"۱۳ ","txt":"و اگر چنین باشد که ما به او وفادار باشیم، سرزمین موعود را بدست خواهیم آورد؛ و شما در زمانی در آینده خواهید دانست که سخن سَروَر دربارۀ نابودی اورشلیم برآورده می شود؛ زیرا همۀ چیزهایی که سَروَر در بارۀ نابودی اورشلیم گفته است برآورده خواهند شد."},{"vNo":"۱۴ ","txt":"زیرا بنگرید، روح سَروَر به زودی از کوشش کردن با آنان باز می ایستد؛ زیرا بنگرید، آنها پیامبران را رد کرده اند، و ارمیا را به زندان انداخته اند. و آنها برآن بوده اند تا جان پدرم را بگیرند، به اندازه ای که او را از سرزمین بیرون رانده اند."},{"vNo":"۱۵ ","txt":"اینک بنگرید، من به شما می گویم که اگر شما به اورشلیم بازگردید شما نیز با آنها هلاک می شوید. و اینک، اگر شما برگزینید، بالا به سرزمین بروید، و سخنانی را که من به شما می گویم به یاد داشته باشید، که اگر بروید شما نیز هلاک می شوید؛ زیرا بدین گونه روح سَروَر مرا وادار می کند که سخن بگویم."},{"vNo":"۱۶ ","txt":"و چنین گذشت هنگامی که من، نیفای، این سخنان را به برادرانم گفتم، آنها بر من خشمگین شدند. و چنین گذشت که آنها بر من دست بلند کردند، زیرا بنگرید، آنها بی اندازه خشمگین بودند، و مرا با ریسمان هایی بستند، زیرا آنها برآن شدند تا جانم را بگیرند، که بتوانند مرا در بیابان رها کنند تا بدست جانوران درنده بلعیده شوم."},{"vNo":"۱۷ ","txt":"ولی چنین گذشت که من نزد سَروَر نیایش کرده، گفتم: سَروَرا، بر پایۀ ایمانم که به تو است، مرا از دست برادرانم رهایی دِه؛ آری، حتّی به من نیرویی دِه که بتوانم این بندها را که با آن در بند هستم پاره کنم."},{"vNo":"۱۸ ","txt":"و چنین گذشت که هنگامی که من این سخنان را گفتم، بنگرید، بندها از دست و پایم باز شدند، و من در برابر برادرانم ایستادم، و دوباره بر آنها سخن گفتم."},{"vNo":"۱۹ ","txt":"و چنین گذشت که آنها دوباره بر من خشم گرفتند، و برآن شدند تا بر من دست بلند کنند؛ ولی بنگرید، یکی از دختران اسماعیل، آری، و نیز مادرش، و یکی از پسران اسماعیل، به برادرانم التماس کردند، به اندازه ای که دل آنها را نرم کردند؛ و آنها از کوشیدن در گرفتن جانم باز ایستادند."},{"vNo":"۲۰ ","txt":"و چنین گذشت که آنها، به سبب نابکاری شان، اندوهگین شدند، به اندازه ای که آنها در برابر من سر فرود آوردند، و به من التماس کردند که آنها را برای چیزی که علیه من انجام داده بودند ببخشم."},{"vNo":"۲۱ ","txt":"و چنین گذشت که من آنها را برای همۀ آنچه که انجام داده بودند براستی بخشیدم، و من آنها را نصیحت کردم که به درگاه سَروَر خدایشان برای بخشش نیایش کنند. و چنین گذشت که آنها چنین کردند. و پس از اینکه آنها نیایش به سَروَر را انجام دادند ما دوباره راهی مسافرتمان به سوی چادر پدرمان شدیم."},{"vNo":"۲۲ ","txt":"و چنین گذشت که ما پایین به چادر پدرمان رسیدیم. و پس از اینکه من و برادرانم و همۀ خانواده اسماعیل پایین به چادر پدرم آمدیم، آنها از سَروَر خدایشان سپاسگزاری کردند؛ و آنها قربانی و پیشکشی های سوخته به او پیشکش کردند."}]}