{"heading":"","prevAbbr":"bofm-title","nextAbbr":"explanation","prevNo":1,"nextNo":1,"chapterTitle":"소개","verses":[{"txt":"몰몬경은 성경에 비교할 수 있는 거룩한 경전이다. 이것은 하나님이 미 대륙의 고대 주민들에게 행하신 일을 기록한 것이며 여기에는 충만하고 영원한 복음이 실려 있다."},{"txt":"이 책은 많은 고대 선지자들에 의해 예언과 계시의 영으로 기록되었다. 금판에 기록된 그들의 말씀은 몰몬이라 이름하는 한 선지자요 역사가에 의하여 인용되고 요약되었다. 이 기록은 두 위대한 문명의 기사를 전하고 있다. 이들 중 하나는 기원전 600년에 예루살렘에서 왔으며, 후에 니파이인과 레이맨인이라고 하는 두 민족으로 나뉘어졌다. 또 다른 하나는 훨씬 일찍 즉 주께서 바벨탑에서 언어를 혼잡하게 하셨을 때 왔다. 이 무리는 야렛인으로 알려져 있다. 수천 년이 지난 후 레이맨인을 제외한 모든 민족이 멸망되었으며 바로 이들 레이맨인이 아메리카 인디언의 주된 조상이다."},{"txt":"몰몬경의 기록에서 절정을 이루는 사건은 주 예수 그리스도께서 부활하신 후 곧 니파이인들에게 친히 성역을 베푸신 일이다. 몰몬경에는 복음 교리가 나와 있고 구원의 계획이 설명되어 있으며, 사람들에게 이 생에서 평화를 얻고 내세에서 영원한 구원을 얻기 위해 반드시 행하여야 할 일이 제시되어 있다."},{"txt":"기록을 완성한 후 몰몬은 그의 아들 모로나이에게 그 기사를 넘겨주었고, 모로나이는 자신의 말을 몇 마디 더한 후 쿠모라 산에 판들을 숨겼다. 1823년 9월 21일, 바로 그 모로나이가 영광을 입은 부활한 몸으로 선지자 조셉 스미스에게 나타나 그에게 고대의 기록과 그것을 영어로 번역해야 하는 일에 대해 가르침을 주었다."},{"txt":"때가 이르러 그 판들이 조셉 스미스에게 전달되었으며, 그는 하나님의 은사와 능력으로 그 판들을 번역하였다. 이 기록은 예수 그리스도가 살아 계신 하나님의 아들이시며 모든 사람이 그리스도에게로 나아와 그의 복음의 법과 의식을 지키면 구원을 받을 수 있다는 것을 증거하는 추가적인 새로운 증거로서 현재 여러 언어로 출판되고 있다."},{"txt":"이 기록에 관해 선지자 조셉 스미스는 다음과 같이 말했다. “나는 형제들에게 몰몬경은 지상의 어떠한 책보다도 가장 정확한 책이며, 우리 종교의 종석이고, 다른 어떤 책보다 이 책의 교훈대로 생활한다면 하나님께 더욱 가까이 갈 수 있을 것이라고 말씀드렸습니다.”"},{"txt":"주님은 조셉 스미스 이외에 다른 열한 명에게도 금판을 직접 보고 몰몬경의 참됨과 신성함을 증거하는 특별한 증인이 되게 하셨다. 그들이 기록한 증언이 “세 증인의 증언”과 “여덟 증인의 증언”으로서 여기에 포함되어 있다."},{"txt":"우리는 세상의 모든 사람들에게 몰몬경을 읽고 거기에 실려 있는 메시지를 마음으로 깊이 생각한 다음 이 책이 참된 것인지 그리스도의 이름으로 영원하신 아버지 하나님께 간구하여 볼 것을 권유한다. 이렇게 행하며 신앙으로 간구하는 사람들은 성신의 권능으로 이 책의 참됨과 신성함에 대한 증거를 얻을 것이다(모로나이서 10:3~5 참조)."},{"txt":"성령으로부터 오는 이 성스러운 증거를 얻는 사람들은 또한 예수 그리스도는 세상의 구주이시며, 조셉 스미스는 이 마지막 날에 그분의 계시자요 선지자라는 것과, 예수 그리스도 후기 성도 교회는 메시야의 재림에 대한 준비로써 다시 한 번 지상에 세워진 주님의 왕국이라는 사실도 같은 권능으로 알게 될 것이다."},{"txt":"세 증인의 증언"},{"txt":"이 책이 나아갈 모든 나라와 족속과 방언과 백성에게 알게 하노니, 우리는 아버지 하나님과 우리 주 예수 그리스도의 은혜로 말미암아, 니파이 백성과 또한 그들의 형제 레이맨인과 또한 이미 말한 탑에서 온 야렛 백성의 기록인 이 기록이 실려 있는 판을 보았노라. 또 우리는 그것이 하나님의 은사와 능력으로 번역된 줄도 아노니, 이는 그의 음성이 그 사실을 우리에게 선포하였음이라. 그러므로 우리는 이 책이 참된 줄 분명히 아노라. 또한 우리가 증언하노니 우리는 그 판 위에 있는 새긴 것을 보았고, 그것은 사람의 능력이 아닌 하나님의 능력으로 우리에게 보여졌느니라. 또 우리가 진지한 말로써 선포하거니와, 하나님의 한 사자가 하늘로부터 내려와서, 그것을 가져다가 우리 눈 앞에 놓으매, 우리가 그 판과 그 위에 새긴 것을 보았나니, 우리가 보고 이러한 것이 참됨을 증거하는 것은 아버지 하나님과 우리 주 예수 그리스도의 은혜에 의한 것인 줄을 우리는 아노라. 또 이는 우리 눈에 기이하도다. 그러할지라도, 주의 음성이 우리를 명하사 이를 증거하라 하셨나니, 그런즉 하나님의 명령에 순종하기 위하여 우리는 이러한 것들을 증언하노라. 또 우리가 알거니와 만일 우리가 그리스도 안에서 충실하면, 우리의 옷이 만민의 피에 대하여 깨끗하게 될 것이요, 우리는 그리스도의 심판대 앞에서 흠 없는 자가 될 것이며, 하늘에서 영원히 그와 함께 거하게 되리로다. 영광이 한 하나님이신, 아버지와 아들과 성신께 있을지어다. 아멘."},{"txt":"<a name=\"p11\" class=\"bookmark dontHighlight\">&#xA0;</a> &#xC62C;&#xB9AC;&#xBC84; &#xCE74;&#xC6B0;&#xB4DC;&#xB9AC;"},{"txt":"&#xB370;&#xC774;&#xBE44;&#xB4DC; &#xD718;&#xD2B8;&#xBA38;"},{"txt":"&#xB9C8;&#xD2F4; &#xD574;&#xB9AC;&#xC2A4;"},{"txt":"여덟 증인의 증언"},{"txt":"이 책이 나아갈 모든 나라와 족속과 방언과 백성에게 알게 하노니, 이 책의 번역자 조셉 스미스 이세는 이미 말한 금 같아 보이는 판을 우리에게 보여 주었으며, 우리는 전술한 스미스가 번역한 판의 낱장을 우리 손으로 모두 만져보았고, 또한 그 위에 새겨져 있는 것을 보았나니, 그 모두는 모양이 고대의 작품 같았고, 정교한 솜씨로 되어 있었느니라. 이에 전술한 스미스가 그 판을 우리에게 보여주었다는 이 사실을 우리는 진지한 말로써 증거하노니, 이는 우리가 보았고 또 들기도 해 보았으므로, 전술한 스미스가 우리가 말한 판을 가졌음을 분명히 앎이라. 또 우리가 본 것을 세상에 증거하기 위하여, 우리는 세상에 우리의 이름을 밝히노라. 우리가 거짓말하지 아니하노니, 하나님이 그것을 증거하시느니라."},{"txt":"<a name=\"p13\" class=\"bookmark dontHighlight\">&#xA0;</a> &#xD06C;&#xB9AC;&#xC2A4;&#xCC2C; &#xD718;&#xD2B8;&#xBA38;"},{"txt":"&#xD558;&#xC774;&#xB7FC; &#xD398;&#xC774;&#xC9C0;"},{"txt":"&#xC81C;&#xC774;&#xCF65; &#xD718;&#xD2B8;&#xBA38;"},{"txt":"&#xC870;&#xC149; &#xC2A4;&#xBBF8;&#xC2A4; &#xC77C;&#xC138;"},{"txt":"&#xD53C;&#xD130; &#xD718;&#xD2B8;&#xBA38; &#xC774;&#xC138;"},{"txt":"&#xD558;&#xC774;&#xB7FC; &#xC2A4;&#xBBF8;&#xC2A4;"},{"txt":"&#xC874; &#xD718;&#xD2B8;&#xBA38;"},{"txt":"&#xC0AC;&#xBB34;&#xC5D8; &#xC5D0;&#xC774;&#xCE58; &#xC2A4;&#xBBF8;&#xC2A4;"},{"txt":"선지자 조셉 스미스의 증언"},{"txt":"선지자 조셉 스미스는 몰몬경의 출현에 대해 다음과 같이 이야기하고 있다."},{"txt":"“[1823년] 구월 이십일일 저녁에 … 나는 전능하신 하나님께 … 힘을 다해 기도하며 간구하였다 …"},{"txt":"“내가 이같이 하나님을 부르며 간구하고 있을 때, 나는 한 줄기 빛이 내 방에 깃들기 시작하는 것을 발견했다. 그 빛이 점점 퍼져 마침내 내 방은 한낮보다도 더 밝아지더니 홀연히 누가 내 침대 곁에 나타나는 것이었다. 그때 그의 발이 마룻바닥에 닿지 않았으므로 나는 그가 공중에 서 있음을 알았다."},{"txt":"“그는 좀 늘어진 지극히 흰 성의를 걸치고 있었으며 그 흰색이야말로 내가 이 세상에서 보지도 못한 것이었고, 세상에 그토록 희고 찬란한 것이 있다고는 믿기조차 어려운 것이었다. 그의 손은 드러나 있었고 손목 조금 위에까지 팔도 드러나 있었으며 발도 벗은 채였고 발목 조금 위까지 다리도 드러나 있었다. 또한 머리와 목도 아무것도 걸치지 않은 채 드러나 있었고 그가 입은 성의가 열려 있어 앞가슴이 들여다보였으며 그리하여 나는 그가 그 외에 다른 옷을 입지 않았음을 알았다."},{"txt":"“그의 성의만이 그토록 흰 것이 아니라 그의 온 몸이 형용할 수조차 없이 희었으며 그의 얼굴은 번갯불처럼 빛났고 방이 그토록 밝은데도 그의 주변은 더욱 밝았다. 처음에 나는 그를 보고 두려워하였으나 곧 두려움은 내게서 물러갔다."},{"txt":"“그는 나의 이름을 부르면서 자기가 하나님이 계신 곳으로부터 내게 보내진 천사 모로나이임을 밝히고 하나님께서 내게 시키실 일이 있다는 것을 전하였으며, 나의 이름이 모든 나라와 족속과 방언 가운데 좋게도 전하여지고 나쁘게도 전하여지며 모든 백성의 입에 좋게도 오르내리며 나쁘게도 오르내리리라고 말하였다."},{"txt":"“그는 이 대륙의 옛 주민에 관한 기사와 그들이 어디서 왔는가에 관한 기사가 실려 있는, 금판에 씌어진, 책이 묻혀 있다고 전하면서, 그 책에는 구주께서 친히 고대 주민들에게 전하신 바 영원한 복음의 충만함이 또한 실려 있다고 하였다."},{"txt":"“또한 은테에 물린 돌 두개가 있는데－가슴판에 연결된 이 돌들은 우림과 둠밈이라 불리는 것을 이루며－판과 함께 묻혀있고, 이 돌들을 소유하고 사용하는 사람이 고대 곧 예전에는 선견자가 되었으며, 하나님께서는 그 책을 번역 할 목적으로 이를 마련해 두셨다고 하였다."},{"txt":"“또 그는 말하기를, 자신이 말한 그 판을 내가 가지게 되면－이는 그 판을 얻게 될 때가 아직 되지 아니하였기 때문이었다－나는 아무에게도 그것을 보여서는 안 되며, 우림과 둠밈이 달린 가슴판도 그러하되, 다만 그것들을 보여 주도록 내가 명령받은 사람들에게만 보여야 하고, 만일 그 외의 사람들에게 내가 보여 준다면 나는 멸망당할 것이라고 하였다. 그가 판에 관하여 나와 대화하는 사이 내 마음 가운데는 시현이 열려 나는 판이 묻힌 곳을 선명하고 뚜렷하게 볼 수 있었으며, 그리하여 내가 그 곳을 찾아갔을 때 나는 바로 그 곳임을 알았다."},{"txt":"“이러한 교통 후에 내가 보매, 방안에 있던 빛이 내게 말씀하시던 분의 주위로 즉시 모이기 시작하더니 계속하여 그렇게 되다가, 이윽고 그의 바로 주위만 밝을 뿐 방안은 또다시 어두워졌다. 그러다가 홀연히 전과 같이 하늘 바로 위로 통로가 열리는 듯하더니 그는 올라가 드디어는 보이지 아니하였고, 방안은 다시 하늘의 빛이 깃들기 이전처럼 되었다."},{"txt":"“나는 누운 채로 그 특이한 광경을 마음에 두고 특별한 임무를 지닌 사자가 내게 전해 준 바를 크게 기이하게 생각하며 있었는데, 그러면서 명상에 잠겨 있을 때, 갑자기 나는 내 방에 다시 빛이 들기 시작하는 것을 발견하였다. 전과 같이 순식간에 바로 그 하늘의 사자가 다시 내 침대 곁에 있었다."},{"txt":"“그는 이야기를 시작하여 처음 방문 때 전하였던 말을 한 마디도 틀리지 아니하고 그대로 다시 전하였고, 그런 후에, 기근과 검과 역병으로 인한 큰 황폐로 큰 심판이 땅 위에 임하며 이 두려운 심판이 이 세대에 이 땅에 임하리라는 것을 내게 알려 주었다. 이 말을 마친 뒤 그는 다시 그전처럼 하늘로 올라갔다."},{"txt":"“이때에 이르러서는 내가 받은 인상들이 내 마음에 깊게 새겨져 잠은 내 눈에서 달아나 버렸고 나는 보고 들은 일에 놀라워하며 압도되어 누워 있었다. 그러나 바로 그 사자를 다시 내 침대 곁에서 보고, 그가 그전과 똑같은 말을 내게 반복하여 되풀이하는 것을 들었을 때, 나는 더욱 놀라고 말았다. 그는 덧붙여 내게 주의를 주며 말하기를 (내 친가의 궁핍한 형편 때문에) 재물을 얻을 목적으로 그 판을 취하도록 사탄이 나를 유혹하려 할 것이라고 하였다. 그는 나에게 이를 금하면서 내가 그 판을 얻음에 있어서 오직 하나님을 영화롭게 하려는 목적 외에 다른 어떠한 목적도 있어서는 안 되며, 하나님의 왕국을 세우려는 것 외에 다른 어떠한 동기에도 영향을 받아서는 안 된다고 말하고, 그렇지 않으면 나는 그것을 얻을 수 없을 것이라고 하였다."},{"txt":"“이 세 번째 방문 후에 그는 그전처럼 다시 하늘로 올라갔고 나는 다시 내가 방금 겪은 기이한 일에 대하여 깊이 생각하게 되었다. 하늘의 사자가 세 번째로 내게서 떠나 올라간 거의 직후에 닭이 울었고, 나는 동이 트려는 것을 알게 되었으며, 그리하여 우리의 대화가 밤새도록 계속되었음을 알았다."},{"txt":"“잠시 후에 나는 침대에서 일어나 평상시대로 해야 할 일을 하러 갔다. 그러나 다른 때처럼 일을 하려 하였을 때 나는 기력이 너무나 소진되어 전혀 아무것도 할 수 없음을 알게 되었다. 나와 함께 일하던 부친이 무슨 좋지 않은 일이 있는 줄 알고 나더러 집에 가라고 말씀하셨다. 나는 집으로 가려는 생각으로 출발하였으나 우리가 있던 밭의 울타리를 지나려 하였을 때, 완전히 기진하여 땅에 쓰러졌으며, 나는 한동안 아무것도 의식하지 못했다."},{"txt":"“내가 생각해낼 수 있는 첫 번째 일은 내 이름을 부르며 나에게 말을 거는 음성이었다. 내가 쳐다보니, 바로 그 사자가 그전처럼 빛에 둘러싸여 내 머리 위에 서 있는 것이 보였다. 이어서 그는 또다시 지난밤에 내게 전하였던 말을 모두 나에게 다시 말하고, 내 부친에게 가서 내가 받은 시현과 계명에 대해 말씀드리라고 내게 명했다."},{"txt":"“나는 순종하여 밭에 계시는 부친에게 돌아가 그에게 자초지종을 말씀드렸다. 부친은 그것이 하나님에게서 온 것이라고 하시며 내게 사자가 명한 대로 가서 행하라고 하셨다. 나는 밭을 떠나 사자가 판이 묻혀 있다고 했던 장소로 갔고, 그에 관해 내가 보았던 시현이 뚜렷했던지라 나는 그 곳에 도착하자마자 그 자리를 알 수 있었다."},{"txt":"“뉴욕 주 온타리오 군 맨체스터 마을 인근에, 그 근방에서는 제일 높은 큼직한 산이 하나 있다. 정상에서 멀지 않은 이 산 서편, 큼지막한 돌 밑에 판이 있었는데 돌 상자 속에 놓여 있었다. 이 돌은 위쪽 중앙 부분이 두껍고 둥글며 가장자리로 갈수록 얇게 되어 있어서 그 중앙 부분은 땅 위로 드러나 보였지만 가장자리는 모두 흙으로 덮여 있었다."},{"txt":"“나는 흙을 치운 다음, 지렛대를 구해다가 돌 가장자리 밑에 고정시키고 약간의 힘을 주어 들어 올렸다. 안을 들여다보니, 정말 거기에는 사자가 말한 대로 판과 우림과 둠밈, 그리고 가슴판이 보였다. 이것들이 담겨 있는 상자는 일종의 시멘트로 돌들을 함께 쌓아 만든 것이었다. 상자 밑바닥에는 돌 두 개가 상자를 가로질러 놓여져 있고, 이 돌 위에 판과 또 다른 것들이 놓여 있었다."},{"txt":"“나는 그것들을 꺼내려 하였으나 사자가 금하였으며 그것들을 꺼낼 시기가 아직 이르지 않았고, 그때로부터 사 년까지는 이르지 아니하리라는 것을 다시 알려 주었다. 그러나 그는 내가 그때부터 정확히 일 년 후에 그 곳에 와야 하며, 거기에서 그가 나를 만날 것이며, 판을 얻을 때가 오기까지 내가 계속해서 그렇게 해야 한다고 내게 말했다."},{"txt":"“따라서 나는 명을 받은 대로 매 한 해가 다 되면 갔고, 매번 그 곳에서 같은 사자를 만났으며, 우리가 가진 모든 대화에서 주께서 하고자 하시는 바가 무엇이며, 어떻게 또 어떠한 방식으로 마지막 날에 그의 왕국이 인도되어야 할 것인가에 관해 그로부터 가르침과 지식을 얻었다."},{"txt":"“드디어 판과 우림과 둠밈과 가슴판을 얻을 때가 이르렀다. 일천팔백이십칠년 구월 이십이일, 또 한 해가 다 되어 늘 하던 대로 그것들이 묻혀 있는 곳으로 가자, 바로 그 하늘의 사자가 다음과 같은 명령과 함께 그것들을 내게 내주었다. 즉 내가 이에 대해 책임을 져야 하며 만일 내가 소홀히 하거나 나 자신이 조금이라도 태만하여 그것들을 잃는다면 나는 끊어버림을 당할 것이나, 그 사자가 이를 달라 할 때까지 내가 온 힘을 다하여 보전하려고 애쓴다면 그것들은 보호될 것이라고 하였다."},{"txt":"“나는 그것들을 안전하게 지키도록 그처럼 엄한 당부를 받은 이유와 내가 내 손에 요구되는 일을 끝내면 그가 이를 가지러 오겠다고 한 이유를 곧 알게 되었다. 그것은 내가 그것들을 가지고 있다는 사실이 알려지자마자 이를 내게서 빼앗아가려고 온갖 격렬한 수단이 다 사용되었기 때문이었다. 그 목적을 위하여 생각해 낼 수 있는 모든 술책이 다 동원되었다. 핍박은 이전보다 더 혹독하고 격심해졌으며 수많은 무리가 할 수만 있으면 그것들을 내게서 빼앗아 가려고 끊임없이 노리고 있었다. 그러나 내가 이를 사용하여 내게 요구된 일을 끝낼 때까지 하나님의 지혜로 그것들은 내 손에 안전히 보관되었다. 약속된 대로 사자가 이를 가지러 왔을 때 나는 그것들을 그에게 넘겨주었고, 일천팔백삼십팔년 오월 이일인 오늘에 이르기까지 그가 이를 간직하고 있다.”"},{"txt":"완전한 기록은, 값진 진주에 있는 조셉 스미스－역사와 예수 그리스도 후기 성도 교회사(History of The Church of Jesus Christ of Latter-day Saints) 제1권 1장에서 6장을 참조할 것."},{"txt":"이로써 고대의 기록은 티끌에서 말하는 백성의 목소리처럼 땅에서 나와, 신성한 증언에 의해 입증된 대로 하나님의 은사와 능력으로써 현대어로 번역되었으며, 1830년에 영문판 몰몬경으로 세상에 처음 출간되었다."}]}