{"heading":"Oasr mislac fin acn uh ke lusen ao pucspucs—Puhsrwen Kraist olwelah in oracni mwet Lal oacna ke sie won el oracni won srihsrihk nahtuhl—Un mwet suwohswohs elos karihngihnyuckyang. Sahp ke yac 34–35 Tukun Kraist.","prevAbbr":"3-ne","prevNo":9,"nextAbbr":"3-ne","nextNo":11,"chapterTitle":"3 Nephi 10","verses":[{"vNo":"1 ","txt":"Ac inge liye, tukun ma inge mwet nuhkwewa fin acn uh tuh lohng mwe fwack inge, ac tuh liye ma inge. Ac tukun mwe fwack inge oasr mislac se fin acn uh ke lusen ao pucspucs;"},{"vNo":"2 ","txt":"Tuh arulacna yohklac lut luhn mwet uh oruh elos tuh tui ke ahsor ac wowoyak tuhng ke misac luhn sucu lalos suc tuh acnwucki; ke ma inge oasr mislac fin acn nuhkwewa we ke lusen ao pucspucs."},{"vNo":"3 ","txt":"Ac tukun ma inge oasr sie puhsra ma sifilpac tuhkuh nuh yurun mwet uh, ac mwet nuhkwewa tuh lohng, ac tuh liye ma inge, fahk:"},{"vNo":"4 ","txt":"O kowos mwet ke siti luhlahp ma puhtatlac uh, suc pa fihlin sucu lal Jacob, ahok, suc pa mwet Israel, pacl ekahsr Nga orekowoseni oacna sie won ma oracni won srihsrihk nahtuhl nuh ye pahol, ac ahkkweye kowos."},{"vNo":"5 ","txt":"Ac sifilpac, pacl ekahsr Nga orekowoseni oacna sie won ma oracni won srihsrihk nahtuhl nuh ye pahol, ahok, O kowos mwet Israel, suc puhtatlac; ahok, O kowos mwet Israel, kowos suc muhta Jerusalem, oacna ke kowos puhtatlac; ahok, pacl ekahsr Nga orekowoseni oacna sie won ma oracni won srihsrihk nahtuhl, ac kowos tiacna ke."},{"vNo":"6 ","txt":"O kowos mwet Israel suc Nga tuh molwelah, pacl ekahsr Nga ac orekowoseni oacna sie won ma oracni won srihsrihk nahtuhl nuh ye pahol, kowos ac fin auliyak ac fohlohkoh nuh Yuruk ke insiowos kwewa."},{"vNo":"7 ","txt":"Tuhsruhk fin tiac, O mwet Israel, acn in muhta lowos ac fah eklac pihsaclah ne ke na pacl in ahkpwacyeiyuck luhn wuhlweacng nuh sin pahpah tomowos."},{"vNo":"8 ","txt":"Ac na tukun ma inge tukun mwet uh tuh lohng kahs inge, liye, elos muhtwacwacack in tuhng ac sifilpac wowoyak tuhng ke srihpen misac luhn sucu ac kawuck lalos."},{"vNo":"9 ","txt":"Ac tukun ma inge ohinge lwen tolu somlah. Ac litutacng, ac lohsr uh wacngihnlac liki acn uh, ac facluh tui tilac kusrusr, ac yot uh tui tilac srasrwelihk, ac tuhng kweok uh tui, ac puhsren kweok uh tuh wacngihnlac."},{"vNo":"10 ","txt":"Ac infohk uh tuh sifilpac maeni nuh sie, oruh fokoko; ac ahsor, ac mwemwelihllac, ac wowoyak tuhng luhn mwet suc tuh painmoullac tuh tui; ac ahsor lalos ah tuh eklac nuh ke engan, ac yoksrah lalos nuh ke kaksak ac sang kuloh nuh sin Leum Jisus Kraist, Mwet in Molwelah lalos."},{"vNo":"11 ","txt":"Ac ohinge ne ke pacl se inge ma suhmuhslah uh ahkpwacyeiyucklac ma tuh sruhmuhnyuck sin mwet pahluh."},{"vNo":"12 ","txt":"Ac mwet suwohswohs pa tuh moliyucklac, ac elos pa tuh eis mwet pahluh ac tiacna tuhngaluhlos; ac elos pa suc tiacna ahkkahkye srah luhn mwet luhlahlfongi, suc tuh moliyucklac—"},{"vNo":"13 ","txt":"Ac elos tuh moliyucklac ac tiacna tihli ac fihrihryak infohkoh; ac elos tuh tiacna walomlah ke acn loal meoa uh; ac elos tiacna fihrihryak ke e, elos tiacpac na puhtatyang nuh fac ac tanyucki in misac; ac elos tiacna utucklac ke eng for uh; elos tiacpac na isyucki ke usrwen kuhlahsr ac ke lohsr uh."},{"vNo":"14 ","txt":"Ac inge, el suc riti, lwelah elan kahlwem kac; el suc oasr ma suhmuhslah se, lwelah elan lutlut kac, ac inte ac liye fin misac nuhkwewa inge ac kuhnausyucklac ke e, ac ke kuhlahsr, ac ke eng upac, ac ke eng for, ac ke srasrwelihk luhn infohk uh in eisaclos, ac ma inge nuhkwewa tiac ma nuh ke ahkpwacyeiyuck luhn kahs in pahluh luhn mwet pahluh muhtahl pucspucs."},{"vNo":"15 ","txt":"Liye, nga fahk nuh suwos, Ahok, mwet pucspucs fahkwack ke ma inge ke tuhkuh luhn Kraist, ac tuh acnwucki ke srihpen elos fahkwack ke ma inge."},{"vNo":"16 ","txt":"Ahok, mwet pahluh Zenos el tuh fahkwack ke ma inge, ac oacyacpac Zenock el sruhmuhn ma inge, ke srihpen elos fahkwack kacsr, suc pa un mwet luhlah luhn fihtac lalos."},{"vNo":"17 ","txt":"Liye, pahpah tuhmwacsr Jacob el oacyacpac fahkwack ke sie un mwet luhlah ke fihtac lal Joseph. Ac liye, yac kuht tiac sie un mwet luhlah ke fihtac lal Joseph? Ac ma inge ma fahkwack kacsr, yac ma inge tiacna sihmihsyucklac ke plwet prahs ma pahpah tuhmwacsr Lehi el us som liki acn Jerusalem?"},{"vNo":"18 ","txt":"Ac tukun ma inge ke sahflahiyacn yac ahktolngoul ac ahkosr, liye, nga fah ahkkahlwemye nuh suwos lah mwet lal Nephi suc tuh moliyucklac, ac oacyacpac elos suc tuh pahngpahng mwet Laman, suc tuh moliyucklac, tuh ma wo pucspucs tuh ahkkahlwemyeyuck nuh selos, ac mwe insewowo yohk kahklah nuh fin sifaclos, yohkna oruh tiac paht tukun sowack luhn Kraist nuh inkuhsrao pwacyena lah El sifacna sikyak nuh selos—"},{"vNo":"19 ","txt":"Ahkkahlwemye mahnol nuh selos, ac luti nuh selos; ac sie sramsram fototo ke luti Lal fah utuckuh tok. Ke ma inge ke pacl se inge nga ahksahfye fahk luhk uh."}]}