{"heading":"Pahpah El fahkwack ke Wen Kulo Nahtuhl—Kraist El sikyak ac fahkwelihk Iwaclah Lal—Mwet uh puhla akucl in kihnet ke pahol ac niyacl ac sisken inniwacl—Elos wowoyak fahk Osana—El oakiyac ohiyac ac akwuck luhn pacptais—Nguhn in akuhkuhin ma luhn devil—Mwe luti luhn Kraist pa mwet uh enenuh in luhlahlfongi ac pacptaislac ac eis Nguhn Muhtahl. Sahp ke yac 34 Tukun Kraist.","sectionHeading":"Jisus Kraist El tuh ahkkahlwemyacl sifacna nuh sin mwet lal Nephi, ke un mwet sac tuh toeni nuh sie fin acn Puhs, ac tuh luti nuh selos; ac ke ohiyac se inge El tuh ahkkahlwemyacl sifacna nuh selos.","prevAbbr":"3-ne","prevNo":10,"nextAbbr":"3-ne","nextNo":12,"chapterTitle":"3 Nephi 11","verses":[{"vNo":"1 ","txt":"Ac tukun ma inge tuh oasr sie un mwet pucspucs toeni nuh sie, luhn mwet lal Nephi, raunwelah tempuhl ma oasr fin acn Puhs; ac elos tuh nuhnkuh ac motko sie sin siepac, ac tuh ahkkahlwemye nuh sin sie sin siepac ke eklac na yohk ac wo ma tuh sikyak."},{"vNo":"2 ","txt":"Ac elos oacyacpac sramsramkihn Jisus Kraist se inge, suc mwe akucl uh tuh utuckuh ke misac Lal."},{"vNo":"3 ","txt":"Ac tukun ma inge ke elos sramsram nuh sin sie sin siepac, elos lohngwack sie puhsra oacna in muh tuhkuh liki inkuhsrao; ac elos ngwetngwet rauni acn uh, tuh elos tiac kahlwem ke puhsra se ma elos lohng ah; ac tiacna sie puhsra kohu, tiacpac na sie puhsra luhlahp; ne ohinge, ac finne sie puhsra srihsrihk ma inge faksiltahluh oruh elos lohng tilyang nuh lun mahnolos, yohkna oruh wacngihn kuhtwena ip ke mahnolos ma ma inge tiacna oruh in rarrar; ahok, ma inge faksiltahluh nuh ke nguhnalos, ac tuh oruh insiaclos in fihrihr."},{"vNo":"4 ","txt":"Ac tukun ma inge elos sifilpac lohngwack puhsra sac, ac elos tiacna kahlwem kac."},{"vNo":"5 ","txt":"Ac oacyacpac pacl ahktolu elos tuh lohng puhsra sac, ac tuh ikacslah insraclos in lohng; ac muhtahlos nuh ke puhsra sac; ac elos tuh ngwetwack siyac inkuhsrao, ke acn se ma puhsra sac tuhkuh we me."},{"vNo":"6 ","txt":"Ac liye, ke pacl ahktolu elos tuh kahlwem ke puhsra se ma elos lohng ah; ac ma inge fahk nuh selos:"},{"vNo":"7 ","txt":"Liye Wen Kuloh nuhtihk, suc Nga engan na pwacye se, suc Nga kaksakihn ke Inek—porongel."},{"vNo":"8 ","txt":"Ac tukun ma inge, ke elos kahlwem kac elos sifilpac ngwetwack nuh inkuhsrao; ac liye, elos liye sie Mukul oactui liki inkuhsrao; ac El nukum sie nuknuk fasrfasr loeloes; ac El oactui ac tu inmahsrlolos; ac muhtuhn mwet nuhkwewa forlah liyacl, ac elos tiacna ikacslah inwacluhlos, finne sie nuh sin siepac, ac tiac etuh lah meac kalmeyac, tuh elos motko muh lipufacn se pa sikyak nuh selos ah."},{"vNo":"9 ","txt":"Ac tukun ma inge El ahsroellah pahol ac sramsram nuh sin mwet uh, fahk:"},{"vNo":"10 ","txt":"Liye, Nga pa Jisus Kraist, suc mwet pahluh fahkwack muh ac fah tuhkuh nuh facluh."},{"vNo":"11 ","txt":"Ac liye, Nga pa kahlwem ac moul luhn facluh; ac Nga tuh nihm ke kuhp mohkohl se ma Pahpah El tuh acse nuh sihk, ac tuh kaksakihn Pahpah in eis nuh feik ma koluk luhn facluh, ma Nga kweokkihn luhngse luhn Pahpah ke ma nuhkwewa e ke na muhtwacwacackiyac ah."},{"vNo":"12 ","txt":"Ac tukun ma inge ke Jisus El fahklah kahs inge mwet nuhkwewa puhtatlac nuh infohk uh; tuh elos esam lah ma inge tuh palyeiyuck inmahsrlolos lah Kraist El enenuh in ahkkahlwemyacl sifacna nuh selos tukun El sowack nuh inkuhsrao."},{"vNo":"13 ","txt":"Ac tukun ma inge Leum El sramsram nuh selos fahk:"},{"vNo":"14 ","txt":"Tuyak ac tuhkuh nuh Yuruk, tuh kowos in kuh in kohlma pouwos nuh sisken inniwuck, ac oacyacpac tuh kowos in kuh in puhla iken osra ke pouk ac niuck, tuh kowos in kuh in etuh lah Nga pa God luhn Israel, ac God luhn facluh nohfohn, ac tuh acnwucki ke ma koluk luhn facluh."},{"vNo":"15 ","txt":"Ac tukun ma inge un mwet pucspucs sac som, ac kohlwacng paholos nuh sisken inniwacl, ac tuh puhla iken osra ke pahol ac niacl; ac ma inge elos tuh oruh, kais sie som ne ke na elos nuhkwewa som, ac tuh liye ke muhtahlos sifacna ac tuh puhla ke paholos, ac tuh etuh na pwacye ac tuh fahkwack, lah El pa, suc tuh sihmihsyuck sin mwet pahluh, muh ac enenuh in tuhkuh."},{"vNo":"16 ","txt":"Ac ke elos nuhkwewa som ac sifacna liye, elos tuh tuhkweni wowoyak pacl sefanna, fahk:"},{"vNo":"17 ","txt":"Osanna! Insewowo inen God Fuhlwactlacna Emet! Ac elos tuh puhtati nuh ke niyacl Jisus, ac tuh alu nuh Sel."},{"vNo":"18 ","txt":"Ac tukun ma inge El sramsram nuh sel Nephi (tuh Nephi el wi inmahsrlon un mwet pucspucs sac) ac sapkihn nuh sel tuh elan tuhkuh nuh met uh."},{"vNo":"19 ","txt":"Ac Nephi el tuyak ac som nuh met, ac epahsrlah ye muhtuhn Leum ac tuh ngokyac niyacl."},{"vNo":"20 ","txt":"Ac Leum El sapkihn nuh sel tuh elan tuyak. Ac el tuyak ac tu ye muhtahl."},{"vNo":"21 ","txt":"Ac Leum El fahk nuh sel: Nga acsot nuh sum kuh tuh kom in fah pacptaiselah mwet inge ke Nga sifilpac sowack nuh inkuhsrao."},{"vNo":"22 ","txt":"Ac Leum El oacyacpac pahngon mwet sahyac, ac fahk nuh selos oacpacna inge; ac El sang nuh selos kuh nuh ke pacptais. Ac El fahk nuh selos: Ke ohiyac se inge kowos fah pacptaisi; ac fah wacngihn akuhkuhin inmahsrlowos."},{"vNo":"23 ","txt":"Pwacyena Nga fahk nuh suwos, tuh el suc auliyak ke ma koluk lal ke kahs lowos, ac kena in pacptaislac ke Inek, ke ohiyac se inge kowos in pacptaiseloslac—Liye, kowos fah som nuh ten ac tu in kof uh, ac ke Inek kowos fah pacptaiseloslac."},{"vNo":"24 ","txt":"Ac inge liye, pa inge kahs ma kowos fah fahk, pahnglolos ke inelos, fahk:"},{"vNo":"25 ","txt":"Ke wal ma utuckuh nuh sihk ke Jisus Kraist, nga pacptaisi kom ke inen Pahpah, ac ke Wen, ac ke Nguhn Muhtahl. Amen."},{"vNo":"26 ","txt":"Ac na fah kowos oruh elos in tihli nuh ke kof uh, ac sifilpac mayak liki kof uh."},{"vNo":"27 ","txt":"Ac tukun ohiyac se inge kowos fah pacptais ke Inek; tuh liye, pwacyena Nga fahk nuh suwos, lah Pahpah, ac Wen, ac Nguhn Muhtahl ma sefanna; ac Nga oasr in Pahpah, ac Pahpah in Nga, ac Pahpah ac Nga ma sefanna."},{"vNo":"28 ","txt":"Ac in oacna ke Nga sapkihn nuh suwos ohinge kowos fah pacptais. Ac fah wacngihn akuhkuhin inmahsrlowos, oacna ke sikyak ohinge ke pacl somlah; ac fah tiac pac oasr akuhkuhin inmahsrlowos ke ip yohk luhn mwe luti Luhk, oacna ke sikyak ohinge ke pacl somlah."},{"vNo":"29 ","txt":"Tuh pwacyena, pwacyena Nga fahk nuh suwos, el suc oasr nguhn in lokoalok yohrohl el tiacna ma Luhk, tuhsruhk ma luhn devil, suc pa pahpah tuhmwacn lokoalok, ac el puhrakwack insiacn mwet uh in acnwuck ke kasrkuhsrak, sie nuh sin siepac."},{"vNo":"30 ","txt":"Liye, ma se inge tiacna mwe luti Luhk, in puhrakwack insiacn mwet uh ke kasrkuhsrak, sie lain siepac; tuhsruhk pa inge mwe luti Luhk, tuh ma inge in tulokihnyucki."},{"vNo":"31 ","txt":"Liye, pwacyena, pwacyena, Nga fahk nuh suwos, Nga fah fahk nuh suwos mwe luti Luhk."},{"vNo":"32 ","txt":"Ac pa inge mwe luti Luhk, ac pa inge mwe luti suc Pahpah El tuh acse nuh Sihk; ac Nga fahkwack ke Pahpah, ac Pahpah El fahkwack Keik, ac Nguhn Muhtahl fahkwack ke Pahpah ac Nga; ac Nga fahkwack lah Pahpah El sapkihn mwet nuhkwewa, ke acn nuhkwewa, in auliyak ac luhlahlfongiyuc."},{"vNo":"33 ","txt":"Ac el suc luhlahlfongiyuc, ac pacptaislac, el fah moliyucklac; ac elos pa elos suc fah usrui tohkohsrahi luhn God."},{"vNo":"34 ","txt":"Ac el suc tiacna luhlahlfongiyuc, ac tiacna pacptaislac, fah lihsyucklac."},{"vNo":"35 ","txt":"Pwacyena, pwacyena, Nga fahk nuh suwos, tuh pa inge mwe luti Luk, ac Nga fahkwack ke ma inge sel Pahpah; ac el suc luhlahlfongiyuc oacyacpac luhlahlfongi Pahpah; ac nuh sel Pahpah El fah fahkwack Keik, tuh El fah fahsrel ke e ac ke Nguhn Muhtahl."},{"vNo":"36 ","txt":"Ac ohinge fah Pahpah El fahkwack Keik, ac Nguhn Muhtahl fah fahkwack nuh sel ke Pahpah ac Nga; tuh Pahpah, ac Nga, ac Nguhn Muhtahl ma sefanna."},{"vNo":"37 ","txt":"Ac Nga sifilpac fahk nuh suwos, kowos enenuh in auliyak, ac eklac oacna sie tuhlihk srihsrihk, ac pacptaislac ke Inek, fin tiac kowos tiacna kuh in eis ma inge."},{"vNo":"38 ","txt":"Ac Nga sifilpac fahk nuh suwos, kowos enenuh in auliyak, ac pacptaislac ke Inek, ac eklac oacna sie tuhlihk srihsrihk, fin tiac kowos tiacna kuh in usrui tohkohsrahi luhn God."},{"vNo":"39 ","txt":"Pwacyena, pwacyena, Nga fahk nuh suwos, tuh pa inge mwe luti Luhk, ac el suc muhsahyak fin ma inge muhsah fin yot Luhk, ac muhtuhnpot nuh ke hell ac fah tiacna kuhtanguhloslac."},{"vNo":"40 ","txt":"Ac el suc fah fahkwack yohk liki na kuh srihk liki na ma inge, ac oakiyac ma inge nuh ke mwe luti Luhk, el tuhkuh ke ma koluk, ac tiacna muhsahyak fin yot Luhk; tuhsruhk el muhsah fin sie pwelucng pohkpohk, ac muhtuhnpot nuh ke hell ikacklah in eisacl ke sronot tuhkuh ac eng uh sruhngluhlos."},{"vNo":"41 ","txt":"Ke ma inge, som nuh yurun mwet inge, ac fahkwack kahs ma Nga sramsramkihn uh, nuh fin facluh nohfohn."}]}