{"heading":"Jisus El pahngon ac sang kuh nuh sin mwet tuhma lutlut singuculluo—El sang nuh sin mwet Nephi sie sramsram ma oacna Luti Finohl uh—El sramsram ke Insewowo—Luti Lal ahluhkwelah ac yohk srihpac liki masap lal Moses—Mwet uh sapkihnyuck in suwohs finne oacna ke El ac Pahpah tuhmwacl Elos suwohs—Kapsra Matthew 5. Sahp ke yac 34 Tukun Kraist.","prevAbbr":"3-ne","prevNo":11,"nextAbbr":"3-ne","nextNo":13,"chapterTitle":"3 Nephi 12","verses":[{"vNo":"1 ","txt":"Ac tukun ma inge ke Jisus El sramsramkihn kahs inge nuh sel Nephi, ac nuh selos suc tuh pahngyak ah, (inge pihsaclos suc tuh pahngyak, ac eis kuh ac wal in pacptais, pa singuculluo) ac liye, El kohllah pahol nuh yurun un mwet pucspucs, ac wowoyak nuh selos, fahk: Insewowo nuh suwos fin kowos fah lohacng nuh ke kahs luhn mwet singuculluo suc Nga sulaclah liki inmahsrlowos in luti nuh suwos, ac in mwet kuhlwacnsap lowos; ac nuh selos Nga sang kuh tuh elos in kuh in pacptaisi kowos ke kof; ac tukun kowos pacptaislac ke kof, liye, Nga fah pacptaisi kowoslac ke e ac ke Nguhn Muhtahl; ke ma inge insewowo nuh suwos fin kowos fah luhlahlfongiyuc ac pacptaislac, tukun kowos liyeyuc ac etuh lah Nga oasr."},{"vNo":"2 ","txt":"Ac sifilpac, insewowo yohk elos suc fah luhlahlfongi ke kahs lowos ke srihpen kowos fah fahkwack lah kowos tuh liyeyuc, ac lah kowos etuh lah Nga oasr. Ahok, insewowo elos suc fah luhlahlfongi ke kahs lowos, ac isyucki nuh ten ke mongfihsrwacsr yohk ac pacptaislac, tuh elos fah fahsriyuck ke e ac ke Nguhn Muhtahl, ac fah eis sie molwelah liki ma koluk lalos."},{"vNo":"3 ","txt":"Ahok, insewowo elos suc suhkahsruhp in nguhn suc tuhkuh nuh Yuruk, tuh ma lalos pa tohkohsrahi inkuhsrao."},{"vNo":"4 ","txt":"Ac sifilpac, insewowo elos nuhkwewa suc ahsor, tuh elos fah pwacrack."},{"vNo":"5 ","txt":"Ac insewowo elos suc fakpacp, tuh elos fah usrui facluh."},{"vNo":"6 ","txt":"Ac insewowo elos nuhkwewa suc masrinsrwacl ac maluhkihn ma suwohswohs, tuh elos fah sesseslah ke Nguhn Muhtahl."},{"vNo":"7 ","txt":"Ac insewowo elos suc pahkomuhta, tuh elos fah eis pahkomuhta."},{"vNo":"8 ","txt":"Ac insewowo elos nuhkwewa suc nwacsnwacs insiac, tuh elos fah liye God."},{"vNo":"9 ","txt":"Ac insewowo elos nuhkwewa suc ahkiwe mwet uh, tuh elos fah pahngpahng tuhlihk nuhtin God."},{"vNo":"10 ","txt":"Ac insewowo elos nuhkwewa suc kalyeiyuck ke srihpen Inek, tuh ma lalos pa tohkohsrahi inkuhsrao."},{"vNo":"11 ","txt":"Ac insewowo elos suc ke mwet uh fah ahkkolukye kowos ac kalyei kowos, ac fahk kain in ma koluk nuhkwewa in kikiacp lain kowos, ke srihpuck;"},{"vNo":"12 ","txt":"Tuh kowos fah engan yohk ac arulacna insewowo, tuh ac fah yohk ma lwacne lowos inkuhsrao; tuh ohinge elos kalyei mwet pahluh suc tuhkuh met liki kowos."},{"vNo":"13 ","txt":"Pwacyena, pwacyena, Nga fahk nuh suwos, Nga acsot nuh suwos tuh kowos in sohl luhn facluh; tuhsruhk fin wacngihnlac eman sohl uh na facluh ac sohliyucklac fuhkah? Na tohkoh sohl uh fah wacngihnlac srihpac, tuhsruhk in sisilac ac in longyucki ye nien mwet uh."},{"vNo":"14 ","txt":"Pwacyena, pwacyena, Nga fahk nuh suwos, Nga acsot nuh suwos in sie kahlwem nuh sin mwet inge. Sie siti ma oan fin soko inging ac tiacna kuh in wihklac."},{"vNo":"15 ","txt":"Liye, yac mwet uh ahkoswack sie lahm ac fihliyac ye sie mwe srihkasrak grain? Moh, tuhsruhk fin sie sru in lahm, ac ma inge fah sang kahlwem nuh selos nuhkwewa suc oasr lun lohm uh;"},{"vNo":"16 ","txt":"Ke ma inge lwelah kahlwem lowos in tohlwack mwet inge, tuh elos in kuh in liye orekma wo lowos ac kaksakihn Pahpah tomowos suc oasr inkuhsrao."},{"vNo":"17 ","txt":"Nimet nuhnkuh muh Nga tuhkuh in kuhnahoslah masap kuh mwet pahluh. Nga tiac tuhkuh in kuhnahoslah tuhsruhk in ahkpwacyei;"},{"vNo":"18 ","txt":"Tuh pwacyena Nga fahk nuh suwos, tiac sie lwacta kuh sie akucl srihsrihk ac wacngihnlac liki masap uh, tuhsruhk Keik ma inge nuhkwewa ahkpwacyeiyucklac."},{"vNo":"19 ","txt":"Ac liye, Nga acsot nuh suwos loh ac masap luhn Pahpah tuhmuhk, tuh kowos in luhlahlfongiyuc, ac tuh kowos in auliyak ke ma koluk lowos, ac tuhkuh nuh Yuruk ke inse muhsahl ac toasr in nguhn. Liye, masap uh oasr ye motowos, ac loh uh ahkpwacyeiyucklac."},{"vNo":"20 ","txt":"Ke ma inge tuhkuh nuh Yuruk ac moliyucklac; tuh pwacyena Nga fahk nuh suwos, tuh kowos fin tiac liyacacng masap Luhk, ma Nga sapkihn kowos ke pacl se inge, kowos fah tiacna ilyak nuh ke tohkohsrahi inkuhsrao."},{"vNo":"21 ","txt":"Kowos tuh lohng lah tuh fwackyuck selos ke pacl omeet ah, ac ma inge oacyacpac sihmlac ye motowos, tuh kowos in tiac ahkmas, ac el suc fah ahkmas fah oasr in ongaiyac ke nuhnuhnkuh luhn God;"},{"vNo":"22 ","txt":"Tuhsruhk Nga fahk nuh suwos, kuhtwena mwet suc kasrkuhsrak sin tamuhlwel wiyacl fah oasr in ongaiyac luhn nuhnuhnkuh Lal. Ac kuhtwena mwet suc fah fahk nuh sin tamuhlwel wiyacl, Wacngihn Srihpom, fah oasr in ongaiyac luhn un mwet nuhnuhnkuh fuhlwact; ac kuhtwena mwet suc fah fahk, Kom lahlfon, fah oasr in ongaiyac ke e in hell."},{"vNo":"23 ","txt":"Ke ma inge, kowos fin fah tuhkuh nuh Yuruk, kuh kena in tuhkuh nuh Yuruk, ac esamwack lah oasr ma suhfal luhn tamuhlwel wiyom in lain kom—"},{"vNo":"24 ","txt":"Som nuh yurun tamuhlwel wiyom, ac ma se met auliyak nuh sin tamuhlwel wiyom, ac na tuhkuh nuh Yuruk ke insiom nohfohn, ac Nga fah eis kom."},{"vNo":"25 ","txt":"Silahklahk insese nuh sin mwet lokoalok lom ke kom sonol inkacnek uh, fin tiac na ke kuhtwena pacl el fah uskomyak, ac kom fah tolyuckyang nuh ke nien srohoh."},{"vNo":"26 ","txt":"Pwacyena, pwacyena, Nga fahk nuh sum, kom fah tiacna tufoklac ne ke na kom molwelah kwewa senine ma kom misac kac. Ac ke kom muhta ke nien srohoh yac kom kuh in molweacng finne sie senine? Pwacyena, pwacyena, Nga fahk nuh sum, Moh."},{"vNo":"27 ","txt":"Liye, sihmihsyucklac selos ke pacl met ah, lah kom fah tiacna orek kosro;"},{"vNo":"28 ","txt":"Tuhsruhk Nga fahk nuh sum, lah kuhtwena mwet suc ngwetwacng nuh sin sie muhtwacn, in nuhnak in kena nuh sel, el orek kosro nuh sel tari ke insiacl."},{"vNo":"29 ","txt":"Liye, Nga acsot nuh sum sie masap, tuh kowos in tiac lwelah ma inge in ilyak nuh insiowos;"},{"vNo":"30 ","txt":"Tuh wo liki na tuh kowos in lahfwekihn kowos sifacna ke ma inge, fin ohinge kowos fah sruhkwack sahksin lowos, liki na kowos in sisiyang nuh in hell."},{"vNo":"31 ","txt":"Tuh sihmihsyucklac, lah kuhtwena mwet suc fah sislah muhtwacn kiyacl, lwelah elan sang nuh sel sie pwepuh in fahsrelihk."},{"vNo":"32 ","txt":"Pwacyena, pwacyena, Nga fahk nuh suwos, tuh kuhtwena mwet suc fah sislah muhtwacn kiyacl, sahyacn na ke srihpen kosro, oruh tuh elan orek kosro; ac kuhtwena mwet suc fah pahyuckyak sel suc tuh fahsrelihk el orek kosro."},{"vNo":"33 ","txt":"Ac sifilpac ma inge sihmihsyucklac, nimet kom kuhnahoslah wuhlwelah lom, tuhsruhk kom fah oraclah nuh sin Leum wuhlwelah lom;"},{"vNo":"34 ","txt":"Tuhsruhk pwacyena, pwacyena, Nga fahk nuh suwos, nimet fuhlahk ke kuhtwena ma; tiac pac ke kuhsrao, tuh pa inge nien muhta luhn God;"},{"vNo":"35 ","txt":"Tiac pac ke facluh, tuh pa inge mwe loangeyen niacl;"},{"vNo":"36 ","txt":"Kom in tiac pac fuhlahk ke insifom, ke srihpen kom tiacna kuh in oraclah soko aunsucf in sralsral kuh fasrfasr;"},{"vNo":"37 ","txt":"Tuhsruhk lwelah sramsram lom in Ahok, ahok; Moh, moh; tuh kuhtwena ma tuhkuh sahyacn ma inge uh koluklacna."},{"vNo":"38 ","txt":"Ac liye, tuh sihmihsyucklac, sie ahtron muhta nuh ke sie ahtron muhta, ac sie wihs nuh ke sie wihs;"},{"vNo":"39 ","txt":"Tuhsruhk Nga fahk nuh suwos, tuh kowos fah tiacna fohlohksahk, tuhsruhk kuhtwena mwet suc fah puokyac lacyacn lacyot ke sisken oalum, oacyacpac sang nuh sel lacyacn lacsac ke oalum;"},{"vNo":"40 ","txt":"Ac fin kuhtwena mwet fah uskomyak in nuhnuhnkuh ac eislah nuknukfohn lom an, lwelah elan eislah pac nuknuk loes lom an;"},{"vNo":"41 ","txt":"Ac kuhtwena mwet suc fah sapkihn kom in us pack lal ke mael se, kom in weluhl mael luo."},{"vNo":"42 ","txt":"Sang nuh sel suc siyuck sum, ac nuh sel suc nguhsr sum nimet kom furohkohnohllah."},{"vNo":"43 ","txt":"Ac liye sihmihsyucklac pac, tuh kom in luhngse mwet tuhlan lom ac sruhnga mwet lokoalok lom;"},{"vNo":"44 ","txt":"Tuhsruhk liye Nga fahk nuh suwos, luhngse mwet lokoalok lom, ahkinsewowoye elos suc kalyei kom, oruh wo nuh selos suc sruhngwac kom, ac pruhe kaclos suc ahklahlfonye kom ac kalyei kom;"},{"vNo":"45 ","txt":"Tuh kom in kuh in tuhlihk nuhtin Pahpah tomom suc oasr inkuhsrao; tuh El oruh faht Lal in takwack srweyac mwet koluk ac mwet wo."},{"vNo":"46 ","txt":"Ke ma inge ma ingoh ke pacl met ah, ma oasr ye masap uh, Keik ma nuhkwewa ahkpwacyeiyucklac."},{"vNo":"47 ","txt":"Ma mahtuh uh sahflah, ac ma nuhkwewa eklac sasuc."},{"vNo":"48 ","txt":"Ke ma inge Nga kena tuh kowos in suwohs finne in oacna Nga, kuh in oacna Pahpah tomowos suc oasr inkuhsrao El suwohs."}]}