{"heading":"Jisus El sapkihn: Nimet nuhnuhnkuh; siyuck sin God; sensenkackihn mwet pahluh kikiacp—El olwelah moliyucklac nuh selos suc oruh luhngse luhn Pahpah—Kapsra Matthew 7. Sahp ke yac 34 Tukun Kraist.","prevAbbr":"3-ne","prevNo":13,"nextAbbr":"3-ne","nextNo":15,"chapterTitle":"3 Nephi 14","verses":[{"vNo":"1 ","txt":"Ac na tukun ma inge ke Jisus El fahklah kahs inge El sifilpac forlah nuh yurun un mwet pucspucs, ac tuh sifilpac ikacslah oaluhl nuh selos, fahk: Pwacyena, pwacyena, Nga fahk nuh suwos, Nimet nuhnuhnkuh, tuh kowos in tiac nuhnuhnkweyuck."},{"vNo":"2 ","txt":"Tuh ke ohiyac sepacna ma kowos nuhnuhnkuh, kowos fah nuhnuhnkweyuck oacna; ac ke ohiyac sepacna ma kowos srihkasrak, ac fah oacyacpac srihkasrakiyuck kowos."},{"vNo":"3 ","txt":"Ac efuh kom liye kutkut srihsrihk se lun ahtron muhtuhn tamuhlwel wiyom, tuhsruhk tiac lohacng nuh ke pohlohsahk luhlahp se lun ahtron motom sifacna?"},{"vNo":"4 ","txt":"Kuh kom ac fahk fuhkah nuh sin tamuhlwel wiyom: Lwelah nga in ollah kutkut srihsrihk se liki ahtron motom—ac liye, pohlohsahk luhlahp soko oasr lun ahtron motom sifacna?"},{"vNo":"5 ","txt":"Kom wosounkacs, ma se met eislah pohlohsahk luhlahp soko liki ahtron motom sifacna; ac na fah kom liye kahlwem in eislah kutkut srihsrihk liki ahtron muhtuhn tamuhlwel wiyom."},{"vNo":"6 ","txt":"Nimet sang ma muhtahl nuh sin kosro uh, nimet pac tohllah pearl sacohk lom nuh ye muhtuhn pik uh, fin ohinge elos ac longyac ye niyaclos, ac sifilpac forlah ac kuhnaoskomlac."},{"vNo":"7 ","txt":"Siyuck, ac fah utuckot nuh sum; suk, ac kom fah konwacack; tongol, ac fah ikacklah nuh sum."},{"vNo":"8 ","txt":"Tuh mwet nuhkwewa suc siyuck, eis; ac kuhtwena mwet suc suk, konwacack; ac nuh sel suc tongol, ac fah ikacklah."},{"vNo":"9 ","txt":"Kuh mwet fuhkah se inmahsrlowos, suc, fin wen se nahtuhl siyuckyuck puhret, yac el ac sang nuh sel sie yot?"},{"vNo":"10 ","txt":"Kuh el fin siyuckyuck ik, yac el ac sang nuh sel serpent soko?"},{"vNo":"11 ","txt":"Na fin kom, koluk, etuh fuhkah in sang mwe sang wo nuh sin tuhlihk nuhtum, fuhkah yohkiyacn ma Pahpah tomowos suc oasr inkuhsrao El ac acsot ma wo nuh selos suc siyuck Sel?"},{"vNo":"12 ","txt":"Ke ma inge, ma nuhkwewa ma kom kena tuh mwet uh in oruh nuh sum, oruh oacpacna nuh selos, tuh pa inge masap uh ac mwet pahluh."},{"vNo":"13 ","txt":"Kowos in ilyak ke motonoac ohsrihksrihk; tuh sralacp motonoac uh, ac mwesahs inkacnek, ma kol nuh ke kuhnausyucklac, ac mwet pucspucs ac som nuh we;"},{"vNo":"14 ","txt":"Ke srihpen ohsrihksrihk motonoac uh, ac ohsrihksrihk inkacnek, ma kol nuh ke moul, ac mwet puh ac konwacack."},{"vNo":"15 ","txt":"Sensenkackihn mwet pahluh kikiacp, suc tuhkuh nuh yuruwos nukum kulun sip, tuhsruhk ke insiaclos elos oacna kosro wohf masrinsrwacl."},{"vNo":"16 ","txt":"Kowos fah etwaclos ke fahko lalos. Yac mwet uh kosrwacni grape uh ke puhlah, kuh fig uh ke mah fakfuhk?"},{"vNo":"17 ","txt":"Finne ohinge sahk wo nuhkwewa acse fahko wo; tuhsruhk soko sahk koluk acse fahko koluk."},{"vNo":"18 ","txt":"Soko sahk wo tiac kuh in acse fahko koluk, ac soko sahk koluk tiac pac kuh in acse fahko wo."},{"vNo":"19 ","txt":"Sahk nuhkwewa ma tiac acse fahko wo uh ac pakpucki, ac tolyuckyang nuh ke e uh."},{"vNo":"20 ","txt":"Ohinge, ke fahko lalos kowos fah etwaclos."},{"vNo":"21 ","txt":"Tiac mwet nuhkwewa suc fahk nuh sihk, Leum, Leum, fah ilyak nuh ke tohkohsrahi inkuhsrao; tuhsruhk el suc oruh luhngse luhn Pahpah tuhmuhk suc oasr inkuhsrao."},{"vNo":"22 ","txt":"Mwet pucspucs fah fahk nuh Sihk ke lwen sac: Leum, Leum, yac kuht tiac palye ke Inem, ac ke Inem kuht luhslah devil, ac ke Inem kuht oruh orekma wolacna pucspucs?"},{"vNo":"23 ","txt":"Ac na Nga fah fahk nuh selos: Nga tiac etwekowos; som likiyuc, kowos suc oruh ma koluk."},{"vNo":"24 ","txt":"Ke ma inge, kuhtwena mwet suc lohng kahs Luhk inge ac oruh, Nga fah kapsrel nuh sin sie mwet lahlmwetmwet, suc muhsaheack lohm sel fin yot uh—"},{"vNo":"25 ","txt":"Ac af kahklac, ac sronot tuhkuh, ac eng uh uk, ac srihngihl fin lohm sac; ac tiac na ikori, tuh muhsahiyuckyak fin yot uh."},{"vNo":"26 ","txt":"Ac kuhtwena mwet suc lohng kahs Luhk inge ac tiac oruh ac fah oacna sie mwet lahlfon, suc muhsaheack lohm sel fin puhk uh—"},{"vNo":"27 ","txt":"Ac af kahklac, ac sronot tuhkuh, ac eng uh uk, ac srihngihl fin lohm sac; ac lohm sac ikori, ac muhsahllah na upac."}]}