{"heading":"Mwet tuhma lutlut singuculluo elos luti nuh sin mwet uh ac pruhe in eis Nguhn Muhtahl—Mwet tuhma lutlut elos pacptaislac ac eis Nguhn Muhtahl ac luti luhn lipufacn—Jisus El pruhe orekmakihn kahs ma tiacna kuh in sihmihsyucklac—El fahkwack ke luhlahlfongi na fokoko luhn mwet Nephi inge. Sahp ke yac 34 Tukun Kraist.","prevAbbr":"3-ne","prevNo":18,"nextAbbr":"3-ne","nextNo":20,"chapterTitle":"3 Nephi 19","verses":[{"vNo":"1 ","txt":"Ac na tukun ma inge ke Jisus El sowack nuh inkuhsrao, un mwet pucspucs sac fahsrelihk, ac mwet nuhkwewa tuh eis muhtwacn kiyacl ac tuhlihk nahtuhl ac tuh fohlohklac nuh lohm sel sifacna."},{"vNo":"2 ","txt":"Ac tuh sulkackihnyuck fin acn ah inmhasrlon mwet uh ke pacl na sa, met liki lohsrlah, lah un mwet pucspucs sac tuh liye Jisus, ac lah El luti nuh selos, ac lah El ac oacyacpac ahkkahlwemyacl sifacna lutu nuh sin un mwet pucspucs."},{"vNo":"3 ","txt":"Ahok, ac finne ke fong fohn sac sulkackihnyuck fin acn ah ke Jisus; ac yohkna oruh elos suhpwaclah nuh yurun mwet uh lah puhkantwen, ahok, sie pihsac arulacna yohk, tuh arulacna orekma ke fong fohn sac, tuh lutu elos in kuh in wi som nuh ke acn se ma Jisus El ac ahkkahlwemyacl sifacna nuh sin un mwet pucspucs."},{"vNo":"4 ","txt":"Ac tukun ma inge ke lwen tok ah, ke un mwet pucspucs elos toeni nuh sie, liye, Nephi ac tamuhlwel wiyacl suc el tuh ahkmoulyeack liki misac, suc inel pa Timothy, ac oacyacpac wen nahtuhl, suc inel pa Jonas, ac oacyacpac Mathoni, ac Mathonihah, tamuhlwel lal, ac Kumen, ac Kumenonhi, ac Jeremiah, ac Shemnon, ac Jonas, ac Zedekiah, ac Isaiah—na pa inge inen mwet tuhma lutlut suc Jisus El tuh sulaclah—ac tukun ma inge elos tuh som ac tu inmahsrlon un mwet pucspucs."},{"vNo":"5 ","txt":"Ac liye, un mwet pucspucs sac arulacna puhkantwen pwacnwacng elos tuh oruh tuh elos in maelihk nuh ke un mwet singuculluo."},{"vNo":"6 ","txt":"Ac mwet singuculluo ah tuh luti un mwet pucspucs sac; ac liye, elos tuh oruh tuh un mwet pucspucs sac in sikuckmuhtuhnte nuh infohk uh, ac pruhe nuh sin Pahpah ke inen Jisus."},{"vNo":"7 ","txt":"Ac mwet tuhma lutlut elos tuh oacyacpac pruhe nuh sin Pahpah ke inen Jisus. Ac tukun ma inge elos tuyak ac luti nuh sin mwet uh."},{"vNo":"8 ","txt":"Ac ke elos tuh luti kahs sepacna ma Jisus El tuh sramsramkihn—wacngihn ma eklac liki kahs ma Jisus El tuh sramsramkihn—liye, elos sifilpac sikuckmuhtuhnte ac pruhe nuh sin Pahpah ke inen Jisus."},{"vNo":"9 ","txt":"Ac elos tuh pruhe ke ma elos kena kac emet; ac elos kena tuh Nguhn Muhtahl in ituckyang nuh selos."},{"vNo":"10 ","txt":"Ac ke elos tuh pruhe ohinge elos som nuh sisken inkof ah, ac un mwet pucspucs sac ukwaclos."},{"vNo":"11 ","txt":"Ac tukun ma inge Nephi el som nuh ke kof ah ac pacptaislac."},{"vNo":"12 ","txt":"Ac el mayak liki kof ah ac muhtwacwacack in pacptais. Ac el pacptaiseloslac nohfohn suc Jisus El tuh sulaclah."},{"vNo":"13 ","txt":"Ac tukun ma inge ke elos nohfohn pacptaislac ac mayak liki kof uh, Nguhn Muhtahl tuh puhtatyang nuh faclos, ac elos tuh sesseslah ke Nguhn Muhtahl ac ke e."},{"vNo":"14 ","txt":"Ac liye, elos rauniyucklac oacna in muh ke e; ac ma inge oactui liki inkuhsrao, ac un mwet pucspucs sac tuh liye ma inge, ac tuh fahkwack kac; ac lipufacn elos oactui liki inkuhsrao ac tuh luti nuh selos."},{"vNo":"15 ","txt":"Ac tukun ma inge ke lipufacn elos tuh luti nuh sin mwet tuhma lutlut, liye, Jisus El tuhkuh ac tulac inmahsrlolos ac luti nuh selos."},{"vNo":"16 ","txt":"Ac tukun ma inge El sramsram nuh sin un mwet pucspucs sac, ac sapkihn nuh selos tuh elos in sifilpac sikuckmuhtuhnte nuh infohk uh, ac oacyacpac tuh mwet tuhma lutlut Lal in sikuckmuhtuhnte nuh infohk uh."},{"vNo":"17 ","txt":"Ac tukun ma inge ke elos nuhkwewa sikuckmuhtuhnte nuh infohk uh, El sapkihn mwet tuhma lutlut Lal tuh elos in pruhe."},{"vNo":"18 ","txt":"Ac liye, elos muhtwacwacack in pruhe; ac elos tuh pruhe nuh sin Jisus, pahnglol Leum lalos ac God lalos."},{"vNo":"19 ","txt":"Ac tukun ma inge Jisus El som liki inmahsrlolos, ac kihlucklac kuhtuhsrihsrihk luhkwelos ac epahsrlah nuh infohk uh, ac El fahk:"},{"vNo":"20 ","txt":"Pahpah, Nga sang kuloh nuh Sum tuh Kom sang Nguhn Muhtahl nuh selos suc Nga sulaclah; ac ma ke srihpen luhlahlfongi lalos Keik oruh Nga sulacloslac liki facluh."},{"vNo":"21 ","txt":"Pahpah, Nga pruhe nuh Sum tuh Kom in sang Nguhn Muhtahl nuh selos nuhkwewa suc ac fah luhlahlfongi ke kahs lalos."},{"vNo":"22 ","txt":"Pahpah, Kom sang nuh selos Nguhn Muhtahl ke srihpen elos luhlahlfongiyuc; ac Kom liye lah elos luhlahlfongiyuc ke srihpen Kom lohngohlos, ac elos pruhe nuh Sihk; ac elos pruhe nuh Sihk ke srihpen Nga weluhlos."},{"vNo":"23 ","txt":"Ac inge Pahpah, Nga pruhe nuh Sum kaclos, ac oacyacpac kaclos nuhkwewa suc fah luhlahlfongi ke kahs lalos, tuh elos in kuh in luhlahlfongiyuc, tuh Nga in kuh in oasr yohrohlos oacna Kom, Pahpah, oasr Yuruk, tuh kuht in ma sefanna."},{"vNo":"24 ","txt":"Ac tukun ma inge ke Jisus El pruhe ohinge nuh sin Pahpah, El tuhkuh nuh yurun mwet tuhma lutlut Lal, ac liye, elos fahfahlacna, tiac tui, in pruhe nuh Sel; ac elos tiacna kalweni kahs pucspucs, tuh ituckyang nuh selos tuh elos in pruhe, ac elos sesseslah ke kena."},{"vNo":"25 ","txt":"Ac tukun ma inge Jisus El ahkinsewowoyelos ke elos tuh pruhe nuh Sel; ac luhmahl tuh isrwacsr insewowo kaclos, ac kahlwem luhn luhmahl tuh tohlwack faclos, ac liye elos tuh fasrfasr oacna luhmah sac ac oacyacpac nuknuk lal Jisus; ac liye fasrfasr sac tuh ahluhkwelah fasrfasr nuhkwewa, ahok, finne wacngihn ma fin facluh ma arulacna fasrfasr oacna fasrfasr sac."},{"vNo":"26 ","txt":"Ac Jisus El fahk nuh selos: Pruhe na; ne ohinge elos tiacna tui in pruhe."},{"vNo":"27 ","txt":"Ac El sifilpac forlah luhkwelos, ac som kuhtuhsrihsrihk luhkwelos ac epahsrlah nuh infohk uh; ac El sifilpac pruhe nuh sin Pahpah, fahk:"},{"vNo":"28 ","txt":"Pahpah, Nga sang kulo nuh Sum tuh Kom ahknwacsnwacsyelah elos suc Nga sulaclah, ke srihpen luhlahlfongi lalos, ac Nga pruhe kaclos, ac oacyacpac kaclos suc fah luhlahlfongi ke kahs lalos, tuh elos in kuh in ahknwacsnwacsyeyucklac Keik, ke luhlahlfongi ke kahs lalos, finne oacna ke elos ahknwacsnwacsyeyucklac Keik."},{"vNo":"29 ","txt":"Pahpah, Nga pruhe tiac ke facluh, tuhsruhk kaclos suc Kom acse nuh Sihk liki facluh, ke srihpen luhlahlfongi lalos, tuh elos in kuh in ahknwacsnwacsyeyucklac Keik, tuh Nga in kuh in oasr yohrohlos oacna Kom, Pahpah, oasr Yuruk, tuh kuht in kuh in ma sefanna, tuh Nga in kuh in kaksakihnyuck kaclos."},{"vNo":"30 ","txt":"Ac ke Jisus El fahklah kahs inge El sifilpac tuhkuh nuh yurun mwet tuhma lutlut Lal; ac liye elos tuh insacnweacng in pruhe, tiac tui, nuh Sel; ac El tuh sifilpac isrwacsr insewowo kaclos; ac liye elos fasrfasr, finne oacna Jisus."},{"vNo":"31 ","txt":"Ac tukun ma inge El sifilpac som kalucklac kuhtuhsrihsrihk luhkwelos ac pruhe nuh sin Pahpah;"},{"vNo":"32 ","txt":"Ac kahs uh tiac kuh in fahk kahs ma El pruhe kac, tiac pac kuh in sihmihsyucklac sin mwet kahs ma El pruhe kac."},{"vNo":"33 ","txt":"Ac un mwet pucspucs sac tuh lohng ac fahkwack kac; ac insiaclos tuh ikacklah ac elos tuh kahlwem ke insiaclos ke kahs ma El pruhe kac."},{"vNo":"34 ","txt":"Ne ohinge, arulacna yohk srihpac ac wolacna kahs ma El pruhe kac oruh tiac kuh in sihmihsyucklac, tiac pac kuh in sruhmuhnyuck sin mwet."},{"vNo":"35 ","txt":"Ac tukun ma inge ke Jisus El ahksahfyelah pruhe El sifilpac tuhkuh nuh yurun mwet tuhma lutlut, ac fahk nuh selos: Nga soenna liye luhlahlfongi yohk inmahsrlon mwet Jew nuhkwewa; ohinge Nga tiac kuh in ahkkahlwemye nuh selos ma usrnguck na yohk, ke srihpen suhlahlahlfongi lalos."},{"vNo":"36 ","txt":"Pwacyena Nga fahk nuh suwos, wacngihn kuhtwena selos suc liye ma wolacna oacna ke kowos liye; elos tiac pac lohng ma wolacna oacna ke kowos lohng."}]}