{"heading":"Israel ac fah orekeni ke pacl se Puk luhn Mormon ac tuhkuh—Mwet Gentile elos fah akwucki oacna sie un mwet sukohsohk fin acn America—Elos fah moliyucklac elos fin luhlahlfongi ac ahkos; fin tiac ohinge, elos fah lihsyucklac ac kuhnausyucklac—Israel ac fah muhsaheack Jerusalem Sasuc, ac sruf tuhlac an ac fah fohlohk. Sahp ke yac 34 Tukun Kraist.","prevAbbr":"3-ne","prevNo":20,"nextAbbr":"3-ne","nextNo":22,"chapterTitle":"3 Nephi 21","verses":[{"vNo":"1 ","txt":"Ac pwacyena Nga fahk nuh suwos, Nga usot nuh suwos sie akucl, tuh kowos in kuh in etuh pacl se ke ma inge ac fah apkuhran in sikyak—tuh Nga fah oracni, liki fahsrelihk loes lalos, mwet Luhk, O mwet Israel, ac fah sifilpac akwucki inmahsrlolos Zion Luhk."},{"vNo":"2 ","txt":"Ac liye, pa inge ma se ma Nga fah usot nuh suwos nuh ke sie akucl—tuh pwacyena Nga fahk nuh suwos lah ke ma inge ma Nga fahkwack nuh suwos, ac ma Nga fah fahkwack nuh suwos inge fahlac Keik sifacna, ac ke kuh luhn Nguhn Muhtahl suc fah utuckot nuh suwos sin Pahpah, fah ahkkahlwemyeyuck nuh sin mwet Gentile tuh elos in kuh in etuh ke mwet inge suc pa mwet luhlah luhn mwet lal Jacob, ac ke mwet Luhk inge suc ac fah orek in fahsrelihk selos;"},{"vNo":"3 ","txt":"Pwacyena, pwacyena, Nga fahk nuh suwos, ke ma inge ac fah ahkkahlwemyeyuck nuh selos sin Pahpah, ac fah tuhkuh sin Pahpah, luhkwelos nuh yuruwos;"},{"vNo":"4 ","txt":"Tuh lahlmwetmwet luhn Pahpah tuh elos in akwucki fin acn se inge, ac sramtweyuckyak oacna sie un mwet sukohsohk ke kuh luhn Pahpah, tuh ma inge in kuh in tuhkuh luhkwelos nuh yurun mwet luhlah luhn fihtac lowos, tuh wuhlweacng luhn Pahpah in kuh in ahkpwacyeiyucklac suc El tuh olweacng nuh sin mwet Lal, O mwet Israel."},{"vNo":"5 ","txt":"Ke ma inge, ke orekma inge ac orekma ma ac fah orek inmahsrlowos inge fahlac ac fah tuhkuh sin mwet Gentile me, nuh yurun fihtac lowos suc fah kais kuhtuh na muhnahslah ke suhlahlahlfongi ke srihpen ma koluk;"},{"vNo":"6 ","txt":"Tuh ohinge kena luhn Pahpah tuh ma inge in tuhkuh sin mwet Gentile me, tuh Elan kuh in ahkkahlwemye kuh Lal nuh sin mwet Gentile, tuh ke srihpac se inge mwet Gentile, elos fin tiac ahkkwekweye insiaclos, tuh elos in kuh in auliyak ac tuhkuh nuh Yuruk ac pacptaislac ke Inek ac etuh ke ip yohk pwacye luhn mwe luti Luhk, tuh elos in kuh in oacwaclah inmahsrlon mwet Luhk, O mwet Israel."},{"vNo":"7 ","txt":"Ac ke ma inge ac sikyak tuh fihtac lom fah muhtwacwacack in etuh ma inge—ac fah sie mwe akucl nuh selos, tuh elos in kuh in etuh lah orekma luhn Pahpah muhtwacwacack tari nuh ke ahkpwacyeiyuck luhn wuhlweacng se ma El tuh oraclah nuh sin mwet uh suc pa mwet Israel."},{"vNo":"8 ","txt":"Ac ke lwen sac fah tuhkuh, tukun ma inge tohkohsrah uh fah kaliyac oaluhlos; tuh ma soenna fahkyuck nuh selos elos fah liye; ac ma elos soenna lohng elos fah nuhnkuh."},{"vNo":"9 ","txt":"Tuh ke lwen sac, ke srihpuck Pahpah El fah oruh sie orekma, ma fah sie orekma yohk ac wolacna inmahsrlolos; ac fah oasr inmahsrlolos elos suc ac fah tiac luhlahlfongi, finne ke sie mwet ac fah fahkwack ma inge nuh selos."},{"vNo":"10 ","txt":"Tuhsruhk liye, moul luhn mwet kuhlwacnsap Luhk ac fah oan in pouk; ke ma inge elos fah tiacna ahkkweokyacl, tuhsruhk ac fah koluklac luhmahl ke srihpaclos. Tuhsruhk Nga fah unwellah, tuh Nga fah ahkkahlwemye nuh selos lah lahlmwetmwet Luhk yohk liki na ohiyac kuhtasrihk luhn devil."},{"vNo":"11 ","txt":"Ke ma inge ac sikyak tuh kuhtwena mwet suc fah tiac luhlahlfongi ke kahs Luhk, suc pa Jisus Kraist, suc Pahpah El fah oruh Elan tuhkuh nuh yurun mwet Gentile, ac fah sang nuh Sel kuh tuh El fah use kahs Luhk nuh yurun mwet Gentile, (ma inge ac fah orek finne oacna ke Moses el fahk) elos fah lihsyucklac liki inmahsrlon mwet Luhk suc ma ke wuhlweacng."},{"vNo":"12 ","txt":"Ac mwet Luhk suc pa mwet luhlah lal Jacob ac fah oasr inmahsrlon mwet Gentile, ahok, oasr inmahsrlolos oacna ke soko lion oasr inmahsrlon kosro lwemnak innimac uh, oacna ke soko lion fuhsr el oasr inmahsrlon un sip, ma, el fin som sahslah inmahsrlolos kwewa in longyac nuh ten ac seyac nuh ke ip srihsrihk, ac wacngihn mwet kuh in molwelah."},{"vNo":"13 ","txt":"Paholos ac fah sruhkyuckyak in lain mwet lainuhlos; ac mwet lokoalok nuhkwewa lalos ac fah uniyucki."},{"vNo":"14 ","txt":"Ahok, we nuh sin mwet Gentile elos fin tiac auliyak; tuh ac fah ahkpwacyeiyucklac ke lwen sac, Pahpah El fahk, tuh Nga fah eislah ohsr nuhtuwos liki kowos, ac Nga fah kuhnahoslah chariot nuhtuwos;"},{"vNo":"15 ","txt":"Ac Nga fah srwelah siti luhn acn suwos, ac kuhnahoslah pot kuhlacna lowos nuhkwewa;"},{"vNo":"16 ","txt":"Ac Nga fah luhslah inutnut liki acn uh, ac fah wacngihnlac mwet suc muhta palye ma uh yuruwos;"},{"vNo":"17 ","txt":"Ma taflweyucklac lowos Nga fah kuhnahoslah, ac ma sruhlwaclah lowos ac wacngihnlac liki kowos, ac kowos fah tiac sifilpac alyalui orekma luhn pouwos;"},{"vNo":"18 ","txt":"Ac Nga fah olwack sahk suhnowos liki inmahsrlowos; Nga fah kuhnahoslah siti lowos."},{"vNo":"19 ","txt":"Ac ma inge fah sikyak tuh kikiacp nuhkwewa, ac kuhtasrihk, ac sok, ac fuhnmwet, ac orekma kuhtasrihk luhn mwet kol alu, ac orek kosro, ac fah wacngihnlac."},{"vNo":"20 ","txt":"Tuh ma inge fah sikyak, Pahpah El fahk, tuh ke lwen sac kuhtwena mwet suc fah tiacna auliyak ac tuhkuh nuh yurun Wen Kuloh nuhtihk, Nga fah luhsuhloslac liki inmahsrlon mwet Luhk, O mwet Israel."},{"vNo":"21 ","txt":"Ac Nga fah oruh fohlohksahk ac kasrkuhsrak nuh faclos, finne oacna nuh sin mwet pegan, oacna ma elos soenna lohng."},{"vNo":"22 ","txt":"Tuhsruhk elos fin auliyak ac porongo kahs Luhk, ac tiac ahkkwekweye insiaclos, Nga fah oakiyac alu Luhk inmahsrlolos, ac elos fah ilyak nuh ke wuhlweacng uh ac oacwaclah inmahsrlon mwet luhlah inge lal Jacob, nuh selos suc Nga sang acn se inge nuh ke usru lalos;"},{"vNo":"23 ","txt":"Ac elos fah kahsruh mwet Luhk, mwet luhlah lal Jacob, ac oacyacpac mwet Israel ma ac fah tuhkuh, tuh elos in kuh in muhsaheack sie siti, ma ac fah pahngpahng Jerusalem Sasuc."},{"vNo":"24 ","txt":"Ac na elos fah kahsruh mwet Luhk tuh elos in kuh in orekeni, suc fahsrelihk nuh fin acn nuhkwewa, nuh sie nuh Jerusalem Sasuc."},{"vNo":"25 ","txt":"Ac na fah kuh luhn inkuhsrao oactui nuh inmahsrlolos; ac Nga fah oacyacpac oasr inmahsrlo."},{"vNo":"26 ","txt":"Ac na fah orekma luhn Pahpah muhtwacwacack ke lwen sac, finne ke pacl se wosasuc se inge ac fah lutiyuck inmahsrlon mwet luhlah luhn un mwet se inge. Pwacyena Nga fahk nuh suwos, tuh ke lwen sac orekma luhn Pahpah fah muhtwacwacack inmahsrlon mwet fahsrelihk nuhkwewa luhn mwet Luhk, ahok, finne sruf ma tuhlac, suc Pahpah El kohllah liki acn Jerusalem."},{"vNo":"27 ","txt":"Ahok, orekma uh fah muhtwacwacack inmahsrlon mwet fahsrelihk nuhkwewa luhn mwet Luhk, wi Pahpah in ahkolah inkacnek ma elos ac kuh in tuhkuh nuh Yuruk, tuh elos in kuh in pahngon Pahpah ke Inek."},{"vNo":"28 ","txt":"Ahok, ac na fah orekma uh muhtwacwacack, wi Pahpah inmahsrlon muhtuhnfacl nuhkwewa in ahkolah inkacnek ma mwet Lal ac kuh in orekeni nuh acn selos nuh ke acn in usru lalos."},{"vNo":"29 ","txt":"Ac elos fah som liki muhtuhnfacl nuhkwewa; ac elos fah tiac sa in mukwiyak, kuh kahing, tuh Nga fah fahsr met luhkwelos, Pahpah El fahk, ac Nga fah fahsr tohkohlos."}]}