{"heading":"Sap luhn Leum ac fah ahkolah inkacnek nuh ke Tuhkuh Ahkluo—Kraist El fah nuhnuhnkuh—Sapkihnyuck Israel in moli sie sin singucul ac mwe sang—Sie puk in ahkacsmakihn karihngihnyuck—Kapsra Malachi 3. Sahp ke yac 34 Tukun Kraist.","prevAbbr":"3-ne","prevNo":23,"nextAbbr":"3-ne","nextNo":25,"chapterTitle":"3 Nephi 24","verses":[{"vNo":"1 ","txt":"Ac tukun ma inge El sapkihn nuh selos tuh elos in suhmuhslah kahs ma Pahpah El tuh sang nuh sel Malachi, ma El ac sruhmuhn nuh selos. Ac tukun ma inge tukun sihmihsyucklac ma inge El ahkuhtweyac. Ac pa inge kahs ma El tuh sruhmuhn nuh selos, fahk: Ohinge Pahpah El fahk nuh sel Malachi—Liye, Nga fah suhpwacoht mwet utuck pweng Luhk, ac el fah ahkolah inkacnek uh met likiyuc, ac Leum suc kowos suk fah sa na tuhkuh nuh ke tempuhl Lal, finne mwet utuck pweng luhn wuhlweacng, suc kowos engan Sel; liye El fah tuhkuh, Leum luhn Un Mwet Mweun El fahk."},{"vNo":"2 ","txt":"Tuhsruhk suc ac muhtweng ne ke pacl in tuhkuh Lal, ac suc fah tu ke El ac sikme? Tuh El oacna sie mwet ahknwacsnwacs ke e, ac oacna sie mwet ahknwacsnwacs ke sop."},{"vNo":"3 ","txt":"Ac El fah oacna sie mwet ahknwacsnwacsye selfuh; ac El fah ahknwacsnwacsye wen nahtuhl Levi, ac ahknwacsnwacsyelos oacna kol ac selfuh, tuh elos in kuh in orek kihsac nuh sin Leum ke sie mwe kihsac ke suwohswohs."},{"vNo":"4 ","txt":"Na fah mwe kihsac luhn Judah ac Jerusalem ac mwe insewowo nuh sin Leum, oacna ke pacl mahtuh, ac oacna ke yac somlah ah."},{"vNo":"5 ","txt":"Ac Nga fah tuhkuh apkuhran nuh yuruwos in nuhnuhnkuh; ac Nga fah sie mwet loh suc sa in lain mwet orek inutnut, ac in lain mwet orek kosro, ac in lain mwet kikiacp, ac in lain elos suc oruh koluk molin mwet orekma lal, katinmas ac mwet wacngihn pahpah tuhma, ac elos suc furohkohnlah mwet sac, ac tiac sahngweng Sihk, Leum luhn Un Mwet Mweun El fahk."},{"vNo":"6 ","txt":"Tuh Nga pa Leum, Nga tiac eklac; ke ma inge kowos wen nahtuhl Jacob an tiac na kuhnausyucklac."},{"vNo":"7 ","txt":"Finne ke pacl luhn pahpah tomowos ah kowos som liki akwuck Luhk, ac tiac na karuhnguhnwacng. Fohlohk nuh Yuruk ac Nga fah fohlohk nuh yuruwos, Leum luhn Un Mwet Mweun El fahk. Tuhsruhk kowos fahk: Kuht ac fohlohk nuh oyac?"},{"vNo":"8 ","txt":"Yac sie mwet ac pihsre God? Tuhsruhk kowos pihsreyuc. Tuhsruhk kowos fahk: Kuht pihsre Kom fuhkah? Ke sie sin singucul ac mwe sang."},{"vNo":"9 ","txt":"Kowos selngawiiyucki ke sie selnga, tuh kowos pihsreyuc, finne muhtuhnfacl na fohn se inge."},{"vNo":"10 ","txt":"Kowos use sie sin singucul nuhkwewa lowos an nuh ke lohm in fihl, tuh in oasr ikoac in mongo in lohm Sihk; ac ahkpwacyei nuh Sihk ingena, Leum luhn Un Mwet Mweun El fahk, fin Nga tiac ikacslah winto inkuhsrao, ac okwaclah nuh suwos sie mwe insewowo tuh ac fah iktoklac acn in eis ma inge."},{"vNo":"11 ","txt":"Ac Nga fah kalyei mwet kuhnaustwen ke srupowos, ac el fah tiac kuhnahoslah fukun acn lowos; oa in grape lowos fah tiac pac sislah fahko la met liki pacl in kosrwacni la ke imac uh, Leum luhn Un Mwet Mweun El fahk."},{"vNo":"12 ","txt":"Ac muhtuhnfacl nuhkwewa fah pahngon kowos insewowo, tuh kowos fah sie acn wo, Leum luhn Un Mwet Mweun El fahk."},{"vNo":"13 ","txt":"Kahs lowos arulacna kwekwe in lainyuc, Leum El fahk. Tuhsruhk kowos fahk: Meac kuht sramsram lain Kom kac?"},{"vNo":"14 ","txt":"Kowos tuh fahk: Wacngihn srihpac in kuhlwacnsapuh God, ac meac woiyac ke kuht liyacacng akwuck Lal ac tuh kuht in fahsr ahsor ye muhtuhn Leum luhn Un Mwet Mweun?"},{"vNo":"15 ","txt":"Ac inge kuht pahngon mwet insefuhlwact uh engan; ahok, elos suc orekma koluk uh kapkapwack; ahok, finne elos suc srihfe God uh moliyucklac."},{"vNo":"16 ","txt":"Na elos suc sahngweng sin Leum elos sramsram nuh sin sie sin sie pacl nuhkwewa, ac Leum El porongo ac lohng; ac sie puk in acsmakihn tuh sihmihsyucklac ye muhtahl nuh selos suc sahngweng sin Leum, ac suc nuhnkuh ke Inel."},{"vNo":"17 ","txt":"Ac elos fah ma Luhk, Leum luhn Un Mwet Mweun El fahk, ke pacl se ke Nga oraclah ma sacohk Luhk; ac Nga fah molweloslac oacna ke sie mwet el molwelah wen nahtuhl sifacna suc kuhlwacnsapwacl."},{"vNo":"18 ","txt":"Na kowos fah fohlohk ac akihlen inmahsrlon ma suwohswohs ac ma koluk, inmahsrlon el suc kuhlwacnsapuh God ac el suc tiac kuhlwacnsuhpwacl."}]}