{"heading":"Jisus El ahkuhtweyac ma nuhkwewa e ke na muhtwacwacackiyac ah ne ke na sahflahiyac ah—Ahwowo ac tuhlihk uh fahk ma wolacna ma tiac kuh in sihmihsyucklac—Elos ke Alu luhn Kraist elos oacna sie ke ma nuhkwewa inmahsrlolos. Sahp ke yac 34 Tukun Kraist.","prevAbbr":"3-ne","prevNo":25,"nextAbbr":"3-ne","nextNo":27,"chapterTitle":"3 Nephi 26","verses":[{"vNo":"1 ","txt":"Ac na tukun ma inge ke Jisus El fahk ma inge El ahkuhtweyac ma inge nuh sin un mwet pucspucs sac; ac El tuh ahkuhtweyac ma nuhkwewa nuh selos, kwewana ke ma yohk ac ma srihsrihk."},{"vNo":"2 ","txt":"Ac El fahk: Ma suhmuhslah, ma soenna oasr yuruwos, Pahpah El sapkihn tuh Nga in usot nuh suwos; tuh ma inge pa lahlmwetmwet Lal tuh ma inge in utuckot nuh sin fihlin fihl ke pacl fahsruh uh."},{"vNo":"3 ","txt":"Ac El tuh ahkuhtweyac ma nuhkwewa, finne ke na muhtwacwacackiyac ah ne ke na pacl se ma El ac tuhkuh ke wolacna Lal—ahok, finne ma nuhkwewa ma ac tuhkuh nuh fin facluh, finne ne ke na fohk uh muhlwesrlac ke fol upac, ac facluh ac lihmlihmuh nuh sie oacna sie puk lihmlihm, ac kuhsrao ac facluh ac wacngihnlac;"},{"vNo":"4 ","txt":"Ac finne nuh ke lwen yohk ac sahflah sac, ke mwet nuhkwewa, ac kain in mwet nuhkwewa, ac muhtuhnfacl ac kahs nuhkwewa fah tu ye muhtuhn God, in nuhnuhnkweyuck ke orekma lalos, lah elos wo kuh lah elos koluk—"},{"vNo":"5 ","txt":"Elos fin wo, nuh ke sifilpac moulyak luhn moul ma pahtpaht; ac elos fin koluk, nuh ke sifilpac moulyak luhn kaiyuck; oacna sie, sie ke sie lacpo ac ma se sahyac oan ke lacpo se sahyac an, in fal nuh ke pahkotwen, ac nuhnuhnkuh suwohs, ac muhtahl ma oasr in Kraist, suc tuh oasr met liki facluh muhtwacwacack."},{"vNo":"6 ","txt":"Ac inge tiac kuh in sihmihsyucklac ke puk se inge finne sie sin siofok ip ke ma Jisus El tuh luti na pwacye nuh sin mwet ah;"},{"vNo":"7 ","txt":"Tuhsruhk liye plwet lal Nephi nein inkaiyen ip ke ma El tuh luti mwet ah kac."},{"vNo":"8 ","txt":"Ac ma inge nga suhmuhslah, suc pa ip srihk kuhtuh ke ma suc El tuh luti mwet ah kac; ac Nga suhmuhslah ma inge nuh ke srihpac se tuh ma inge in kuh in sifilpac utuckuh nuh yurun mwet inge, sin mwet Gentile, in fal nuh ke kahs ma Jisus El tuh sruhmuhn ah."},{"vNo":"9 ","txt":"Ac ke elos fah eis ma inge, ma fal tuh elos in eis met, in srihke luhlahlfongi lalos, ac elos fin luhlahlfongi ma inge na fah ma yohk liki uh fah ahkkahlwemyeyuck nuh selos."},{"vNo":"10 ","txt":"Ac elos fin tiac luhlahlfongi ma inge, na fah ma yohk liki uh ac sruokyucki luhkwelos, nuh ke ongaiyac lalos."},{"vNo":"11 ","txt":"Liye, nga tuh oruh in suhmuhslah ma inge, ma nuhkwewa ma tuh taflweyucklac fin plwet lal Nephi, tuhsruhk Leum El tiac lwelah, fahk: Nga fah srihke luhlahlfongi luhn mwet Luhk."},{"vNo":"12 ","txt":"Ke ma inge nga, Mormon, sihmihs ma suc tuh sapkihnyuck nuh sihk sin Leum. Ac inge nga, Mormon, ahksahfye fahk luhk uh, ac tahfwelah in sihmihs ma tuh sapkihnyuck nuh sihk."},{"vNo":"13 ","txt":"Ke ma inge, nga kena tuh kowos in liye lah pwacyena Leum El luti mwet uh, ke lusen lwen tolu; ac tohkoh El tuh ahkkahlwemyacl sifacna nuh selos pacl pucspucs, ac tuh kuhnsaclihk puhret pacl pucspucs, ac ahkinsewowoye, ac sang ma inge nuh selos."},{"vNo":"14 ","txt":"Ac tukun ma inge ke El tuh luti ac kuhlwacnsap nuh sin tuhlihk nuhtin un mwet pucspucs suc tuh sruhmuhnyuck ah, ac El tuh tuhlahlihk lohohlos, ac elos tuh sramsram nuh sin pahpah tuhmwaclos ke ma na yohk ac wolacna, finne yohk liki na ma El tuh ahkkahlwemye nuh sin mwet ah; ac El tuhlahlihk lohohlos tuh elos in kuh in sramsram."},{"vNo":"15 ","txt":"Ac tukun ma inge El sowack nuh inkuhsrao—pacl ahkluo ma El ahkkahlwemyacl sifacna nuh selos, ac tuh som nuh yurun Pahpah, tukun El unwelah mwet mas nuhkwewa lalos; ac mwet suhkahpahs lalos, ac ikacslah muhtuhn mwet kun lalos ac ikacslah insren mwet sohlohng, ac finne oruh kain in unweyuck nuhkwewa inmahsrlolos, ac ahkmoulyeack sie mwet liki misac, ac ahkkahlwemye kuh Lal nuh selos, ac El sowack nuh yurun Pahpah—"},{"vNo":"16 ","txt":"Liye, tukun ma inge ke lwen litu un mwet pucspucs elos toeni nuh sie, ac elos kwewana liye ac lohng tuhlihk inge; ahok, finne ahwowo ah tuh ikacslah oacluhlos ac sramsram ke ma wolacna; ac ma elos tuh sruhmuhn ah tiac fihliyucklac tuh kuhtwena mwet in sihmihs."},{"vNo":"17 ","txt":"Ac tukun ma inge mwet tuhma lutlut suc Jisus El tuh sulaclah ah muhtwacwacack ke pacl sac fahlac in pacptaisi ac luti mwet ma tuh tuhkuh nuh yohrohlos; ac mwet ma tuh pacptaislac ke inen Jisus ah tuh sesseslah ke Nguhn Muhtahl."},{"vNo":"18 ","txt":"Ac puhs selos tuh liye ac lohng ma tiac kuh in sruhmuhnyuck, ma tiac lwelah in sihmlac."},{"vNo":"19 ","txt":"Ac elos tuh luti, ac tuh kuhlwacnsapuh sie sin sie; ac elos nuhkwewa oacna sie inmahsrlolos, orekma luhn mwet nuhkwewa suwohs, sie sin siepac."},{"vNo":"20 ","txt":"Ac tukun ma inge elos tuh oruh ma nuhkwewa oacna ke Jisus El tuh sapkihn nuh selos."},{"vNo":"21 ","txt":"Ac elos suc tuh pacptaislac ke inen Jisus tuh pahngpahng alu luhn Kraist."}]}