{"heading":"Jisus El sapkihn nuh selos in pahngon Alu uh ke Inel—Misin Lal ac kihsac in iwaclah akiyac wosasuc Lal—Mwet uh sapkihnyuck in auliyak ac pacptaislac tuh elos in kuh in ahknwacsnwacsyeyucklac ke Nguhn Muhtahl—Elos in oacna Jisus. Sahp ke yac 34–35 Tukun Kraist.","prevAbbr":"3-ne","prevNo":26,"nextAbbr":"3-ne","nextNo":28,"chapterTitle":"3 Nephi 27","verses":[{"vNo":"1 ","txt":"Ac tukun ma inge ke mwet tuhma lutlut lal Jesus elos fuhfahsryucsr ac luti ma elos tuh kwewana lohng ac liye, ac pacptais ke inen Jisus, tukun ma inge mwet tuhma lutlut elos toeni nuh sie ac tuhkweni pruhe fokoko ac lalo."},{"vNo":"2 ","txt":"Ac Jisus El sifilpac ahkkahlwemyacl sifacna nuh selos, tuh elos pruhe nuh sin Pahpah ke Inel; ac Jisus El tuhkuh ac tu inmahsrlolos, ac fahk nuh selos: Meac kowos kena tuh Nga in usot nuh suwos?"},{"vNo":"3 ","txt":"Ac elos fahk nuh sel: Leum, kuht kena tuh Kom in fahk nuh sesr ine se ma kuht fah pahngon alu se inge; tuh oasr akuhkuhin inmahsrlon mwet uh ke ma se inge."},{"vNo":"4 ","txt":"Ac Leum El fahk nuh selos: Pwacyena, pwacyena, Nga fahk nuh suwos, efuh kuh mwet uh tohrkahskahs ac akuhkuhin ke srihpen ma se inge?"},{"vNo":"5 ","txt":"Yac elos tiac riti ma suhmuhslah, ma fahk kowos enenuh in eis nuh fowos inen Kraist, suc pa Inek? Tuh ke Ine se inge kowos fah pahngonyuck ke lwen sahflah;"},{"vNo":"6 ","txt":"Ac kuhtwena mwet suc eis nuh facl Inek, ac muhtweng ne ke na sahflah, mwet se pacna ingacn ac moliyucklac ke lwen sahflah."},{"vNo":"7 ","txt":"Ke ma inge, kuhtwena ma kowos fah oruh, kowos fah oruh ke Inek; ke ma inge kowos fah pahngon alu uh ke Inek; ac kowos fah pahngon Pahpah ke Inek tuh El fah ahkinsewowoye alu uh ke srihpuck."},{"vNo":"8 ","txt":"Ac fuhkah tuh in alu Luhk fin tiac pahngpahng ke Inek? Tuh fin sie alu pahngpahng ke inel Moses na ac alu lal Moses; kuh fin ac pahngpahng ke inen sie mwet na ac alu luhn sie mwet; tuhsruhk fin pahngpahng ke Inek na alu sacn ma Luhk, fin ac muhsahiyuckyak ke wosasuc Luhk."},{"vNo":"9 ","txt":"Pwacyena Nga fahk nuh suwos, tuh kowos muhsahiyuckyak ke wosasuc Luhk; ke ma inge kowos fah pahngon kuhtwena ma kowos oruh an kowos in pahngon, ke Inek; ke ma inge kowos fin pahngon pahpah, ke alu uh, fin ma ke Inek Pahpah El fah lohng kowos;"},{"vNo":"10 ","txt":"Ac fin alu uh muhsahiyuckyak ke wosasuc Luhk na Pahpah El fah ahkkahlwemye orekma Lal sifacna kac."},{"vNo":"11 ","txt":"Tuhsruhk fin tiacna muhsahiyuckyak ke wosasuc Luhk, ac muhsahiyuckyak ke orekma luhn mwet, kuh ke orekma luhn devil, pwacyena nga fahk nuh suwos elos engan ke orekma lalos ke sie lusen pacl, ac sa na in tuhkuh pacl sahflah, ac elos pakpucki nuh ten ac tolyuckyang nuh ke e uh, acn ma wacngihn fohlohkoh we."},{"vNo":"12 ","txt":"Tuh orekma lalos ukwaclos, tuh ma ke srihpen orekma lalos tuh elos pakpucki nuh ten; ke ma inge esam ma Nga tuh fahk nuh suwos ah."},{"vNo":"13 ","txt":"Liye Nga usot nuh suwos wosasuc Luhk, ac pa inge wosasuc ma Nga tuh usot nuh suwos—tuh Nga tuhkuh nuh facluh in oruh kena luhn Pahpah tuhmuhk, ke srihpen Pahpah tuhmuhk El suhpweyucme."},{"vNo":"14 ","txt":"Ac Pahpah tuhmuhk El suhpweyucme tuh Nga in kuh in srihpsrihpyak fin sahksin soko; ac tukun Nga srihpsrihpyak fin sahksin soko, tuh Nga in kuh in kohlma mwet nuhkwewa nuh Yuruk, tuh ke Nga srihpsrihpyak sin mwet uh ohinge mwet uh ac srihpsrihpyak sin Pahpah, in tu ye muhtuhk, in nuhnuhnkweyuck ke orekma lalos, lah elos wo kuh lah elos koluk—"},{"vNo":"15 ","txt":"Ac ke srihpac se inge Nga srihpsrihpyak; ke ma inge, in fal nuh ke kuh luhn Pahpah Nga fah kohlma mwet nuhkwewa nuh Yuruk, tuh elos in kuh in nuhnuhnkweyuck fal nuh ke orekma lalos."},{"vNo":"16 ","txt":"Ac tukun ma inge, tuh kuhtwena mwet suc auliyak ac pacptaislac ke Inek ac fah sesseslah; ac el fin muhtweng ne ke na sahflah, liye, wacngihn mwactal Sihk ye muhtuhn Pahpah tuhmuhk ke lwen sac ke Nga fah tulac in nuhnuhnkuh facluh."},{"vNo":"17 ","txt":"Ac El suc tiac muhtweng ne ke na sahflah, mwet se pacna ingacn ac oacyacpac pakpucki nuh ten ac tolyuckyang nuh ke e, acn ma wacngihn fohlohkoh we, ke srihpen nuhnuhnkuh suwohs luhn Pahpah."},{"vNo":"18 ","txt":"Ac pa inge facl se ma El tuh sang nuh sin tuhlihk nuhtin mwet. Ac ke srihpac se inge El ahkpwacyeiye kahs ma El tuh sang, ac El tiac kikiacp, tuhsruhk El ahkpwacyeiye kahs nuhkwewa Lal."},{"vNo":"19 ","txt":"Ac wacngihn kuhtwena ma fohkfohk kuh in ilyak nuh ke tohkohsrahi Lal; ke ma inge wacngihn kuhtwena ma ac ilyak in monglac Yohrohl sahyacn na elos suc ohllah nuknuk lalos ke srah Luhk, ke srihpen luhlahlfongi lalos, ac auliyak ke ma koluk nuhkwewa lalos, ac oaru lalos ne ke na sahflah."},{"vNo":"20 ","txt":"Na pa inge masap: Auliyak, kowos nuhkwewa fin facluh, ac tuhkuh nuh Yuruk ac pacptaislac ke Inek, tuh kowos in kuh in ahknwacsnwacsyeyucklac ke eisyacn Nguhn Muhtahl, tuh kowos in kuh in tulac nwacsnwacs ye muhtuhk ke lwen sahflah."},{"vNo":"21 ","txt":"Pwacyena, pwacyena, Nga fahk nuh suwos, pa inge wosasuc Luhk; ac kowos etuh ma kowos enenuh in oruh ke alu Luhk uh; tuh orekma ma kowos liye Nga oruh pa kowos enenuh in oacyacpac oruh; tuh ma kowos liye Nga oruh kowos enenuh in oruh;"},{"vNo":"22 ","txt":"Ke ma inge, kowos fin oruh ma inge kowos insewowo, tuh kowos fah sruhkyuckyak ke lwen sahflah."},{"vNo":"23 ","txt":"Suhmuhslah ma suc kowos liye ac lohng, sahyacn na ma suc tiac lwelah in sihmihsyuck."},{"vNo":"24 ","txt":"Suhmuhslah orekma luhn mwet inge, suc fah ma, finne oacna ke sihmihsyucklac, ke ma sikyak."},{"vNo":"25 ","txt":"Tuh liye, ke puk ma sihmihsyucklac, ac ma ac fah sihmlac, mwet inge fah nuhnuhnkweyuck kac, tuh ke ma inge orekma lalos fah etweyuck sin mwet uh."},{"vNo":"26 ","txt":"Ac liye, ma nuhkwewa sihmihsyucklac sin Pahpah; ke ma inge ke puk ma fah sihmlac ac facluh ac fah nuhnuhnkweyuck kac."},{"vNo":"27 ","txt":"Ac kowos etuh lah kowos fah nuhnuhnkuh mwet inge, in fal nuh ke nuhnuhnkuh ma Nga fah usot nuh suwos, ma fah suwohs. Ke ma inge, ohiyac fuhkah luhn mwet uh kowos enenuh in oacna? Pwacyena Nga fahk nuh suwos, finne in oacna Nga."},{"vNo":"28 ","txt":"Ac inge Nga som nuh yurun Pahpah. Ac pwacyena Nga fahk nuh suwos, kuhtwena ma kowos fah siyuck sin Pahpah ke Inek ac fah utuckot nuh suwos."},{"vNo":"29 ","txt":"Ke ma inge, siyuck, ac kowos fah eis; tongol, ac fah ikacklah nuh suwos; tuh el suc siyuck, eis; ac nuh sel suc tongohlwack, ac fah ikacklah."},{"vNo":"30 ","txt":"Ac inge, liye, engan luhk yohk, finne nuh ke sesseslah, ke srupowos, ac oacyacpac ke fihl se inge; ahok, ac finne Pahpah El engan, ac oacyacpac lipufacn muhtahl nuhkwewa, ke srupowos ac fihl se inge; tuh wacngihn selos tuhlac."},{"vNo":"31 ","txt":"Liye, Nga kena tuh kowos in kahlwem kac; tuh Nga motko nuh selos suc moul ingena sin fihl se inge; ac wacngihn selos tuhlac; ac Nga sesseslah ke engan kaclos."},{"vNo":"32 ","txt":"Tuhsruhk liye, ahksuhpwacryeyuc ke srihpen fihlin fihl ahkahkosr tukun fihl se inge, tuh elos ac kolyucklac srohoh sel finne in oacna wen nuhtin misac; tuh elos fah kuhkwackihnyuclac ke selfuh ac kol, ac tuh ma suc watihl uh ahkkolukyelah ac mwet pihsrapasr uh kuh in kuhnahoslah utyak ac pihsrapasr. Ac ke lwen sac Nga fah fahsrwelos, finne in fohlohkohnwacng orekma lalos nuh fin sifaclos sifacna."},{"vNo":"33 ","txt":"Ac tukun ma inge ke Jisus El tuh ahksahfyelah kahs inge El fahk nuh sin mwet tuhma lutlut Lal: Kowos ilyak ke muhtuhnpot ohsrihksrihk; tuh ohsrihksrihk muhtuhnpot uh, ac ohsrihksrihk inkacnek ma kol nuh ke moul, ac puh mwet suc konwacack; tuhsruhk sralacp muhtuhnpot uh, ac sralacp inkacnek ma kol nuh ke misac, ac puhs mwet fuhfahsryucsr kac, ne ke na fong uh tuhkuh, yac wacngihn mwet kuh in orekma."}]}