{"heading":"Yuc sin mwet tuhma lutlut singuculluo kena ac uliyuckyang ke sie usru ke tohkohsrahi luhn Kraist ke elos ac misac—Mwet Nephi Tolu kena ac ituckyang kuh fin misac tuh elos in muhta na fin facluh ne ke na Jisus El sifilpac tuhkuh—Elos eklac ac liye ma suc tiac lwelah in sruhmuhnyuck, ac ingena elos luti inmahsrlon mwet uh. Sahp ke yac 34–35 Tukun Kraist.","prevAbbr":"3-ne","prevNo":27,"nextAbbr":"3-ne","nextNo":29,"chapterTitle":"3 Nephi 28","verses":[{"vNo":"1 ","txt":"Ac tukun ma inge ke Jisus El tuh fahklah kahs inge, El sramsram nuh sin mwet tuhma lutlut Lal, sie sin sin, fahk nuh selos: Meac kowos kena Sihk, tukun Nga somlah nuh yurun Pahpah?"},{"vNo":"2 ","txt":"Ac elos nohfohn sramsram, sahyacn tolu, fahk: Kuht kena tuh tukun kuht moul ne ke matwac luhn mwet, tuh orekma lasr, ma Kom pahngon kuht nuh kac, ac sahflah, tuh kuht in kuh in sa na tuhkuh nuh Yurum ke tohkohsrahi Lom."},{"vNo":"3 ","txt":"Ac El fahk nuh selos: Kowos insewowo ke srihpen kowos kena ma se inge Sihk; ke ma inge, tukun kowos sun matwac itngucul ac luo kowos fah tuhkuh nuh Yuruk ke tohkohsrahi Luhk; ac Yuruk kowos fah sokwack monglac."},{"vNo":"4 ","txt":"Ac tukun el sramsram nuh selos, El foracng nuh sin mwet tolu ah, ac fahk nuh selos: Meac kowos kena tuh Nga in oruh nuh suwos, ke Nga ac somlah nuh yurun Pahpah?"},{"vNo":"5 ","txt":"Ac elos ahsor ke insiaclos, tuh elos tiacna ke fahk nuh Sel ma suc elos kena kac."},{"vNo":"6 ","txt":"Ac El fahk nuh selos: Liye, Nga etuh nuhnak lowos an, ac kowos kena ke ma se suc John, sacohklacna Luhk, suc tuh wiyuc ke orekma Luhk, met liki Nga srihpsrihpyak sin mwet Jew, el kena Sihk."},{"vNo":"7 ","txt":"Ke ma inge, kowos insewowo yohk, tuh kowos fah tiac ema misac; tuhsruhk kowos fah moul in liye orekma nuhkwewa luhn Pahpah nuh sin tuhlihk nuhtin mwet, finne ne ke na ma nuhkwewa ahkpwacyeiyucklac in fal nuh ke luhngse luhn Pahpah, ke Nga fah tuhkuh ke wolacna Luhk ke kuh luhn inkuhsrao."},{"vNo":"8 ","txt":"Ac kowos fah tiac puhla kweok luhn misac; tuhsruhk ke Nga fah tuhkuh ke wolacna Luhk kowos fah eklac ke sahr se luhn ahtron muhta liki moul suhkawihl nuh ke moul kawihl; ac na kowos fah ahkinsewowoyeyuck ke tohkohsrahi luhn Pahpah tuhmuhk."},{"vNo":"9 ","txt":"Ac sifilpac, kowos fah tiac puhlakihn kweok ke kowos fah muhta ke moul in mahno, tiac pac ahsor sahyacn na nuh ke ma koluk luhn facluh; ac ma inge nuhkwewa Nga fah oruh ke srihpen ke ma se ma kowos kena Sihk, tuh kowos kena tuh kowos in kuh in use nguhnan mwet nuh Yuruk, ke facluh ac tu na."},{"vNo":"10 ","txt":"Ac ke srihpac se inge kowos fah sesseslah ke engan; ac kowos fah muhta nuh ten ke tohkohsrahi luhn Pahpah tuhmuhk; ahok, engan lowos fah sesseslah, finne in oacna ke Pahpah El tuh use nuh Sihk sesseslah luhn engan; ac kowos fah oacna Nga, ac Nga oacna Pahpah; ac Pahpah ac Nga ma sefanna;"},{"vNo":"11 ","txt":"Ac Nguhn Muhtahl fahkwack kacl Pahpah ac Nga; ac Pahpah El sang Nguhn Muhtahl nuh sin tuhlihk nuhtin mwet, ke srihpuck."},{"vNo":"12 ","txt":"Ac tukun ma inge ke Jisus El fahklah kahs inge, El kahl kais sie selos ke kufun pahol sahyaclos suc ac fah muhta na, ac na El som."},{"vNo":"13 ","txt":"Ac liye, inkuhsrao ikacklah, ac mwet tolu ah sowack nuh inkuhsrao, ac tuh liye ac lohng ma tiac lwelah in sruhmuhnyuck."},{"vNo":"14 ","txt":"Ac tiac lwelah tuh elos in sruhmuhn; tiac pac ituckyang nuh selos kuh tuh elos in sruhmuhn ma elos tuh liye ac lohng ah;"},{"vNo":"15 ","txt":"Ac lah elos muhta na ke mahno kuh liki mahno, elos tiac kuh in fahk; tuh nuh selos oacna in muh elos eklac, tuh elos eklac liki mahno in ikoac se inge nuh ke sie mahno kawihl, tuh elos in kuh in liye ma luhn God."},{"vNo":"16 ","txt":"Tuhsruhk tukun ma inge elos tuh sifilpac luti fin facluh; ne ohinge elos tiacna luti ke ma elos tuh lohng ac liye ah, ke srihpen masap se ma tuh ituckyang nuh selos inkuhsrao ah."},{"vNo":"17 ","txt":"Ac inge, lah elos moul suhkawihl kuh moul kawihl, e ke pacl se ma elos eklac ah, nga tiac etuh;"},{"vNo":"18 ","txt":"Tuhsruhk ma se inge nga etuh, in fal nuh ke ma sihmlac ma tuh utuckuh—elos tuh som nuh fin acn uh, ac tuh luti nuh sin mwet nuhkwewa, oracni mwet uh nuh ke alu suc luhlahlfongi ke luti lalos; pacptaiseloslac, ac elos suc pacptaislac tuh eis Nguhn Muhtahl."},{"vNo":"19 ","txt":"Ac elos tuh tolyuckyang nuh ke nien srohoh selos suc tiac wi alu uh. Ac nien srohoh tiac kuh in sruohkohlos, tuh nien srohoh ipwelihk nuh ke ip luo."},{"vNo":"20 ","txt":"Ac elos tolyuckyang nuh ten lun fohk uh; tuhsruhk elos tuh srihngihl fohk uh ke kahs luhn God, yohkna oruh ke kuh Lal elos tuh moliyucklac liki acn na loal ke fohk uh; ac ke ma inge elos tiac kuh in pihkihn luhf ma fal in sruohkohlos."},{"vNo":"21 ","txt":"Ac pacl tolu elos tolyuckyang nuh ke fuhnyuh ac tiac eis ongaiyac."},{"vNo":"22 ","txt":"Ac pacl luo elos tolyuckyang nuh ke luhf luhn kosro lwemnak; ac liye elos tuh sritacl nuh sin kosro inge oacna ke sie tuhlihk el wi sie lahm fuhsr, ac tiac eis ongaiyac."},{"vNo":"23 ","txt":"Ac tukun ma inge elos tuh som nuh inmahsrlon mwet nuhkwewa lal Nephi, ac tuh luti wosasuc luhn Kraist nuh sin mwet nuhkwewa fin acn ah; ac elos tuh eklac forlah nuh sin Leum, ac tuh weacng alu luhn Kraist, ac ohinge mwet ke fihl sac tuh ahkinsewowoyeyuck, in fal nuh ke kahs lal Jisus."},{"vNo":"24 ","txt":"Ac inge nga, Mormon, ahksahfye sramsram ke ma inge ke sie lusen pacl."},{"vNo":"25 ","txt":"Liye, nga tuh oruh nga in suhmuhslah inelos suc ac tiac ema misac, tuhsruhk Leum El tiac lwelah; ke ma inge nga tiac suhmuhslah, tuh inelos wihkihnyucklac liki facluh."},{"vNo":"26 ","txt":"Tuhsruhk liye, nga liyaclos, ac elos luti nuh sihk."},{"vNo":"27 ","txt":"Ac liye elos fah oasr inmahsrlon mwet Gentile, ac mwet Gentile elos fah tiac etwaclos."},{"vNo":"28 ","txt":"Elos fah oacyacpac oasr inmahsrlon mwet Jew, ac mwet Jew elos fah tiac etwaclos."},{"vNo":"29 ","txt":"Ac fah sikyak tuh, ke Leum El liye tuh fal nuh ke lahlmwetmwet Lal tuh elos in luti nuh sin sruf fahsrelihk luhn Israel, ac nuh fin muhtuhnfacl, kain in mwet, kahs ac mwet nuhkwewa, ac fah use nuh yurun Jisus nguhn pucspucs, tuh kena lalos in kuh in ahkpwacyeiyucklac, ac oacyacpac ke srihpen mokleyuck kuh luhn God ma oasr yohrohlos."},{"vNo":"30 ","txt":"Ac elos oacna lipufacn luhn God, ac elos fin pruhe nuh sin Pahpah ke Inen Jisus elos kuh in ahkkahlwemyaclos nuh sin oacna sie mwet ma elos liye muh wo."},{"vNo":"31 ","txt":"Ke ma inge, orekma yohk ac wolacna ac fah orek selos, met liki lwen na yohk ac tuhkuh sac ke mwet nuhkwewa enenuh in tu ye muhtuhn siyah in nuhnuhnkuh luhn Kraist;"},{"vNo":"32 ","txt":"Ahok finne inmahsrlon mwet Gentile ac fah oasr orekma yohk ac wolacna orek selos, met liki lwen in nuhnuhnkuh."},{"vNo":"33 ","txt":"Ac fin oasr suwos ma suhmuhslah nuhkwewa ma use sie sramsram fototo ke orekma wolacna nuhkwewa luhn Kraist, kowos ac, in fal nuh ke kahs luhn Kraist, etuh lah ma inge pwacyena lah ac tuhkuh."},{"vNo":"34 ","txt":"Ac we nuh sel suc tiac porongo kahs luhn Jisus, ac oacyacpac nuh selos suc El tuh sulaclah ac suhpwaclah nuh inmahsrlolos; tuh kuhtwena mwet suc tiac eis kahs luhn Jisus ac kahs lalos suc El tuh suhpwaclah, tiac eisacl; ac ke ma inge El fah tiac eisaclos ke lwen sahflah;"},{"vNo":"35 ","txt":"Ac wo kuhtuh nuh selos fin elos tuh tiacna isuslac. Tuh yac kowos nuhnkuh muh kowos kuh in kahingkihn nuhnuhnkuh suwohs luhn sie God folo, suc tuh longyucki ye nien mwet uh, tuh ohinge molwelah uh in kuh in tuhkuh?"},{"vNo":"36 ","txt":"Ac inge liye, ke nga sramsramkihn elos suc Leum El tuh sulaclah, ahok, finne mwet tolu suc tuh sowack nuh inkuhsrao, nga tiac etuh lah elos tuh ahknwacsnwacsyeyucklac liki moul suhkawihl nuh ke moul kawihl—"},{"vNo":"37 ","txt":"Tuhsruhk liye, ke nga sihmihs, nga siyuck sin Leum, ac El oruh in kahlwem nuh sihk lah enenuh na in oasr sie eklac tuh oreklac nuh ke mahnolos, kuh fin tiac enenuh se na tuh elos ac ema misac;"},{"vNo":"38 ","txt":"Ke ma inge, tuh elos in tiac ema misac oasr sie eklac tuh oreklac nuh ke mahnolos, tuh elos in kuh in tiac puhlakihn kweok kuh ahsor sahyacn na nuh ke ma koluk luhn facluh."},{"vNo":"39 ","txt":"Na ma se inge tiac oacna sie nuh ke ma ac fah sikyak ke lwen sahflah; tuhsruhk oasr sie eklac tuh oreklac nuh faclos, yohkna oruh wacngihn kuh lal Setuhn faclos, tuh el tiac kuh in srihfaclos; ac elos ahknwacsnwacsyeyucklac ke mahno, tuh elos muhtahl, ac tuh kuh luhn facluh tiac kuh in sruohkohlos."},{"vNo":"40 ","txt":"Ac ke ohiyac se inge elos ac muhta na ne ke na lwen in nuhnuhnkuh luhn Kraist; ac ke lwen sac elos ac eis sie eklac yohk liki na, ac in eisyuck nuh ke tohkohsrahi luhn Pahpah in tiac sifilpac illac, tuhsruhk in muhta yurun God ne tok ma pahtpaht inkuhsrao."}]}