{"heading":"Giddianhi, mwet kol luhn u lal Gadianton, el sapkihn tuh Lachoneus ac mwet Nephi in sifacna fuhlwelosyak ac acn selos—Lachoneus el srihsrngilyac Gidgiddoni in sie mwet kol fuhlwact luhn un mwet mweun—Mwet Nephi elos toweni fin acn Zarahemla ac acn Puhs in tuyak karuhnguhnuhlosyang sifacna. Sahp ke yac 16–18 Tukun Kraist.","prevAbbr":"3-ne","prevNo":2,"nextAbbr":"3-ne","nextNo":4,"chapterTitle":"3 Nephi 3","verses":[{"vNo":"1 ","txt":"Ac na tukun ma inge ke yac ahksingucul ohnkohsr tukun tuhkuh luhn Kraist, Lachoneus, kafuhnah luhn acn uh, el eis sie lwacta sin mwet kol ac kafuhnah luhn un mwet pihsrapasr se inge; ac pa inge kahs ma tuh sihmlac ah, fahk:"},{"vNo":"2 ","txt":"Lachoneus, suc wo emet ac kafuhnah fuhlwact luhn acn uh, liye, nga sihmihs lwacta se inge nuh sum, ac arulacna kaksakihn kom ke srihpen tu na kuh lom, ac oacyacpac tu na kuh luhn mwet lom, in karuhnguhnwacng na ma suc kowos motko na muh suwohs ac kuh lowos; ahok, kowos tu na wo, oacna in muh kowos kahsreyuck ke poun sie god, ke karihngihnyacn moul sukohsohk lowos, ac ma lowos, ac acn suwos, kuh ma suc kowos pahngon ohinge."},{"vNo":"3 ","txt":"Ac oacna in muh ma pahkomuhta se nuh sihk, Lachoneus suc wo emet, tuh kom in arulacna lahlfon ac nuhnkuh keim sifacna in motko muh kom kuh in tu lain un mwet puhlaik pucspucs suc muhta ye kohkoh luhk, suc ke pacl se inge elos tu ahkolah in mweun, ac sano rahrahlac in eis kahs uh—Som nuh yurun mwet Nephi ac kuhnausuhloslac."},{"vNo":"4 ","txt":"Ac nga, etuh ke nguhnin kuhtanglah lalos, elos ahkpwacyeiye ma inge ke acn in mweun, ac nga etuh ke kasrkuhsrak ma pahtpaht lalos nuh suwos ke srihpen ma tahfonglac pucspucs ma kowos tuh oraclah nuh selos, ke ma inge elos fin tuhkuh in lain kowos elos ac fahsri kowos in kuhnahoslah."},{"vNo":"5 ","txt":"Ke ma inge nga suhmuhslah lwacta se inge, siliyac ke pouk sifacna, pahkomuhta nuh ke ohiyac wo lowos, ke srihpen tu na kuh lowos ke ma suc kowos luhlahlfongi muh pwacye, ac nguhn wo lowos ke acn in mweun."},{"vNo":"6 ","txt":"Ke ma inge nga sihm nuh sum, kena tuh kowos in fuhlweack nuh sin mwet luhk inge, siti lowos, acn lowos, ac ma lowos, liki na elos in fahsri kowos ke katlas ac kuhnausyucklac se ma ac tuhkuh nuh fowos."},{"vNo":"7 ","txt":"Kuh ke kahs sahyac, fihlikowosyang sifacna nuh sesr, ac toweni wi kuht ac etwacack ke orekma lukmac lasr, ac eklac mwet wiyacsr tuh kowos in kuh in oacna kuht—tiac mwet kuhmahk lasr, tuhsruhk mwet wiyacsr ac mwet lili ke ma nuhkwewa lasr."},{"vNo":"8 ","txt":"Ac liye, nga fuhlahk nuh sum, kowos fin oruh ma se inge, ke sie olweacng, kowos fah tiacna kuhnausyucklac; tuhsruhk kowos fin tiac oruh ma se inge, nga fuhlahk nuh suwos ke sie olweacng, lah ke mahlwem litu uh nga fah sapkihn tuh un mwet mweun luhk in tuhkuh lain kowos, ac elos ac fah tiac tulokihnyac paholos ac fah tiac pahkomuhta, tuhsruhk ac fah unikowoslac, ac fah lwelah katlas uh in unikowoslac ne ke na kowos uniyucklac."},{"vNo":"9 ","txt":"Ac liye, nga pa Giddianhi; ac nga pa kafuhnah luhn un mwet lukmac lal Gadianton; suc u ac orekma la uh nga etuh muh wo; ac ma inge ma na e ke pacl mahtuh met ah ac ma inge tuhtahflah nuh ten nuh sesr."},{"vNo":"10 ","txt":"Ac nga sihmihs lwacta se inge nuh sum, Lachoneus, ac nga finsrak tuh kowos in use acn suwos ac ma lowos, in wacngihn ahkkahkyeyacn srah, tuh ma inge mwet luhk in kuh in sifilpac eis suwohs ac kafucrmacn lalos, suc tuh som liki kowos ke srihpen ma koluk lowos in eislah luhkwelos suwohs lalos ke kafucrmacn, ac kowos fin tiac oruh ma se inge, nga fah fohlohksahk ke tahfonglac ma orek nuh selos. Nga pa Giddianhi."},{"vNo":"11 ","txt":"Ac na tukun ma inge ke Lachoneus el eis lwacta se inge el arulacna lut, ke srihpen puhlaik lal Giddianhi in sapkihn in ituckyang tuh acn luhn mwet Nephi, ac oacyacpac ke ahksahngwengye mwet uh ac fohlohksahk ke ma tahfonglac orek nuh selos suc wacngihn ma tahfonglac orek nuh selos, sahyacn na elos tuh sifacna tahfonglac ke elos tuyak som nuh yurun mwet pihsrapasr koluk ac sruhngwacyuck."},{"vNo":"12 ","txt":"Inge liye, Lachoneus se inge, kafuhnah, el sie mwet wo, ac tiacna kuh in sahngweng ke sap ac ahksahngweng luhn sie mwet pihsrapasr; ke ma inge el tiacna porongo lwacta se lal Giddianhi, kafuhnah luhn mwet pihsrapasr, tuhsruhk el tuh oruh tuh mwet lal in pruhe nuh sin Leum in fokoko ke pacl se ma un mwet pihsrapasr uh fah tuhkuh in laenuhlos."},{"vNo":"13 ","txt":"Ahok, el suhpwaclah sie mwe fahkwack nuh inmahsrlon mwet nuhkwewa, tuh elos in oracni nuh sie muhtwacn lalos, ac tuhlihk nahtuhlos, ac un sip nahtuhlos ac un kosro nahtuhlos, ac mwe kahsruh nuhkwewa lalos, sahyacn na acn selos, nuh ke sie acn."},{"vNo":"14 ","txt":"Ac el oruh tuh acn lihsrihngyuck in muhsahiyuckyak raunweloslac, ac fokokoiyacn ma inge enenuh in arulacna kuh. Ac el oruh tuh un mwet mweun, kwewana mwet Nephi ac mwet Laman, kuh elos nuhkwewa suc oacwaclah inmahsrlon mwet Nephi, in fihliyucki in topang raunwelah acn uh in liyaclos, ac in topang elos liki un mwet pihsrapasr ke lwen ac fong."},{"vNo":"15 ","txt":"Ahok, el fahk nuh selos: Ke Leum El moul, kowos fin tiac auliyak ke ma koluk lowos nuhkwewa, ac pruhe nuh sin Leum, kowos fah tiacna moliyucklac liki poun un mwet pihsrapasr lal Gadianton."},{"vNo":"16 ","txt":"Ac arulacna yohk srihpac ac wo kahs ac kahs in pahluh lal Lachoneus pwacnwacng elos tuh oruh sahngweng in tuhkuh nuh fin mwet nuhkwewa; ac elos tuh sang kuhiyaclos in oruh fal nuh ke kahs lal Lachoneus."},{"vNo":"17 ","txt":"Ac tukun ma inge ke Lachoneus el tuh srihsrngiyac mwet kol fuhlwact fin un mwet mweun nuhkwewa luhn mwet Nephi, in kohlohlos ke pacl se ma un mwet pihsrapasr uh ac tuhkuh liki innimac uh in laenuhlos."},{"vNo":"18 ","txt":"Inge mwet fuhlwact se emet inmahsrlon mwet kol fuhlwact nuhkwewa ac mwet kol kuhlacna luhn un mwet mweun nuhkwewa luhn mwet Nephi el srihsrngiyucki, ac inel pa Gidgiddoni."},{"vNo":"19 ","txt":"Inge facsin inmahsrlon mwet Nephi nuhkwewa in srihsrngiyac nuh sin kacptin fuhlwact lalos, (sahyac na ke pacl ma elos koluk) sie mwet ma oasr nguhn in fwackyuck la ac oacyacpac pahluh; ke ma inge, Gidgiddoni se inge el sie mwet pahluh wo inmahsrlolos, ac oacyacpac mwet nuhnuhnkuh fuhlwact."},{"vNo":"20 ","txt":"Inge mwet uh fahk nuh sel Gidgiddoni: Pruhe nuh sin Leum, ac lwelah kuht in som nuh finohl uh ac nuh innimac uh, tuh kuht in kuh in ohsun nuh sin un mwet pihsrapasr in kuhnausuhloslac ke acn selos sifacna."},{"vNo":"21 ","txt":"Tuhsruhk Gidgiddoni el fahk nuh selos: Leum El tiacna lwelah; tuh kuht fin som laenuhlos Leum El ac eiskuhtyang nuh in paholos; ke ma inge kuht fah ahkoekuhtlac sifacna ke infulwen acn lasr uh, ac kuht fah toweniiyac un mwet mweun lasr nuhkwewa nuh sie, ac kuht fah tiacna som laenuhlos, tuhsruhk kuht fah sano na ne ke na elos fah tuhkuh lain kuht; ke ma inge ke Leum El moul, kuht fin oruh ma se inge El fah usaclos me nuh in pahosr."},{"vNo":"22 ","txt":"Ac tukun ma inge ke yac ahksingucul itkohsr, ke kapihn yac uh, pweng se lal Lachoneus ah tuh osrwaclihk acn ah nohfohn, ac elos tuh eis ohsr nahtuhlos, ac chariot okwaclos, ac un kaho nahtuhlos, ac un sip nahtuhlos, ac un kosro nahtuhlos, ac grain nwaclos, ac mwe kahsruh nuhkwewa lalos, ac tuh fahsr som ke pihsen mwet tausin ac tausin nuh ke tausin, ne ke na elos nuhkwewa som nuh ke acn se ma tuh srihsrngiyucki muh elos ac toweni nuh sie we, in karuhnguhnuhlosyang sifacna liki mwet lokoalok lalos."},{"vNo":"23 ","txt":"Ac acn se ma tuh srihsrngiyucki ah pa acn lal Zarahemla, ac acn sac oasr inmahsrlon acn Zarahemla ac acn Puhs, ahok, nuh ke mahsrol se ma oan infulwen acn Puhs ac acn Ahsor."},{"vNo":"24 ","txt":"Ac oasr mwet tausin pucspucs suc tuh pahngpahng mwet Nephi, suc tuh toweni nuh sie fin acn se inge. Inge Lachoneus el tuh oruh tuh elos in toweni nuh sie ke acn ma oan nuh lacfahl epang, ke srihpen selngawi yohk se ma oasr fin acn ma oan nuh lacfahl acir."},{"vNo":"25 ","txt":"Ac elos tuh lihsrihngwelosyak sifacna liki mwet lokoalok lalos; ac elos tuh muhta ke acn sefanna, ac ke u sefanna, ac elos tuh sahngweng ke kahs ma tuh sramsramkihnyuck sel Lachoneus, yohkna oruh elos tuh auliyak ke ma koluk lalos nuhkwewa; ac elos tuh sang pruhe lalos nuh sin Leum God lalos, tuh Elan molweloslac ke pacl se ma mwet lokoalok lalos ac tuhkuh in mweun laenuhlos."},{"vNo":"26 ","txt":"Ac elos tuh arulacna ahsor ke srihpen mwet lokoalok lalos. Ac Gidgiddoni el tuh oruh tuh elos in oraclah kain in kuhfa in mweun nuhkwewa, ac elos enenuh in fokoko ke mwe loango, ac ke plwet in loango, ac ke mwe loango raun srihsrihk, in fal nuh ke ahkuhtweyac lal."}]}