{"heading":"Un mwet mweun luhn mwet Nephi elos kuhtanglah un mwet pihsrapasr lal Gadianton—Giddianhi el acnwucki, ac el suc aholuhl, Zemnarihah, el loksakiyucklac—Mwet Nephi elos kaksakihn Leum ke kuhtanglah lalos. Sahp ke yac 19–22 Tukun Kraist.","prevAbbr":"3-ne","prevNo":3,"nextAbbr":"3-ne","nextNo":5,"chapterTitle":"3 Nephi 4","verses":[{"vNo":"1 ","txt":"Ac tukun ma inge ke kapihn yac ahksingucul alkosr un mwet mweun luhn un mwet pihsrapasr elos tuh ahkolah in mweun, ac muhtwacwacack in tuhkuh ac ilyak tuhkuh liki inging uh, ac liki finohl uh, ac innimac uh, ac ke pot kuhlacna lalos, ac acn lukmac selos, ac muhtwacwacack in sruokyac acn uh, kwewana acn ma oan nuh lacfahl epang ac acn ma oan nuh lacfahl acir, ac muhtwacwacack in sruokyac acn nuhkwewa ma sisyucklac sin mwet Nephi, ac siti ma pihsaclah."},{"vNo":"2 ","txt":"Tuhsruhk liye, wacngihn kosro lwemnak kuh kosro in sruh fin acn ingacn ma tuh sisyucklac sin mwet Nephi, ac wacngihn kosro ma un mwet pihsrapasr kuh in sruokyac sahyacn na ma oasr ke innimac uh."},{"vNo":"3 ","txt":"Ac un mwet pihsrapasr uh tiac kuh in painmoullac sahyacn na ke innimac, nuh ke kena luhn mongo; tuh mwet Nephi elos tuyak som liki acn selos oruh pihsaclah, ac tuh oracni un sip nahtuhlos ac un kosro nahtuhlos ac mwe kahsruh nuhkwewa lalos, ac oracni ma inge nuh sie."},{"vNo":"4 ","txt":"Ke ma inge, wacngihn pacl wo nuh sin mwet pihsrapasr in fuhnmweti ac in eis mongo, sahyacn na in tuhkuh in mweun lain mwet Nephi, ac mwet Nephi elos ueni nuh sie, ac arulacna puhs suhna, ac elos sruhkwack nwaclos sifacna mwe kahsruh, ac ohsr ac kaho, ac kain in sip nuhkwewa, tuh elos in kuh in painmoullac ke lusen yac itkohsr, ke puhlan pacl se inge elos tuh finsrak in kuhnahoslah un mwet pihsrapasr liki fin acn uh; ac ohinge yac ahksingucul alkosr sahflah."},{"vNo":"5 ","txt":"Ac tukun ma inge ke yac ahksingucul yuc Giddianhi el sokwack lah fal tuh el enenuh in som in mweun lain mwet Nephi, tuh wacngihn ohiyac ma elos kuh in painmoullac sahyacn na in fuhnmweti ac pihsrapasr ac ahkmas."},{"vNo":"6 ","txt":"Ac elos tiacna ke sifacna osrwaclihk fin acn uh yohkna oruh elos kuh in kap grain, fin tiac mwet Nephi elos ac tuhkuh nuh yohrohlos ac onweloslac; ke ma inge Giddianhi el sang masap nuh sin un mwet mweun lal lah ke yac se inge elos enenuh in som mweun lain mwet lal Nephi."},{"vNo":"7 ","txt":"Ac tukun ma inge elos tuh tuhkuh in mweun; ac ke mahlwem ahkohnkohsr; ac liye, upac ac koluk lwen se ma elos tuh tuhkuh in mweun ah; ac elos tuh nuknukyang oacna ohiyacn nuknuk luhn mwet pihsrapasr; ac elos lihsrihngyac infulwaclos ke kulun sip, ac elos sruhlwacloslac ke srah, ac insifaclos macngsrasrlah, ac elos sang mwe loang sifac nuh ke sifaclos; ac upac ac koluk ngwetngwet luhn un mwet mweun lal Giddianhi, ke srihpen mwe loango lalos, ac ke srihpen elos srallah ke srah."},{"vNo":"8 ","txt":"Ac tukun ma inge un mwet mweun luhn mwet Nephi, ke elos liyacack ngwetngwetwacn un mwet mweun lal Giddianhi, elos puhtatlac nuh infohk uh, ac tuh wowoyak pruhe nuh sin Leum God lalos, tuh Elan pahkotwen nuh selos ac molweloslac liki poun mwet lokoalok lalos."},{"vNo":"9 ","txt":"Ac tukun ma inge ke un mwet mweun lal Giddianhi elos liye ma se inge elos muhtwacwacack in wowoyak ke sie puhsra luhlahp, ke srihpen engan lalos, tuh elos motko na muh mwet Nephi elos puhtatlac ke sahngweng ke srihpen ahksahngweng luhn un mwet mweun lalos."},{"vNo":"10 ","txt":"Tuhsruhk ke ma se inge elos tuh suhpwacrlac, tuh mwet Nephi elos tiacna sahngweng selos; tuhsruhk elos tuh sahngweng sin God lalos ac tuh kwacfe Sel ke karihngihnyuck; ke ma inge, ke un mwet mweun lal Giddianhi elos tuh yucyang nuh yohrohlos elos tuh ahkolah in sonolos; ahok, ke kuh luhn Leum elos tuh eisaclos."},{"vNo":"11 ","txt":"Ac mweun uh muhtwacwacack ke mahlwem ahkohnkohsr; ac upac ac koluk mweun sac, ahok, upac ac koluk ahkmas kac ah, yohkna oruh wacngihn kuhtwena ahkmas yohk etweyuck oacna inmahsrlon mwet nuhkwewa lal Lehi e ke na pacl se ma el som liki acn Jerusalem."},{"vNo":"12 ","txt":"Ac finne ke ahksahngweng ac olwelah ma Giddianhi el tuh oraclah, liye, mwet Nephi elos tuh kuhtanguhloslac, yohkna oruh elos tuh fohlohk nuh tok luhkwelos."},{"vNo":"13 ","txt":"Ac tukun ma inge Gidgiddoni el sapkihn nuh sin un mwet mweun lal in ukwaclos ne ke inmahsrol ke innimac, ac tuh elos in tiacna pahkomuhta kuhtwena mwet suc puhtatyang nuh in paholos ke inkacnek lalos; ac ohinge elos tuh ukwaclos ac tuh onweloslac, nuh ke inmahsrol ke innimac uh, finne ne ke na elos oraclah sap soko lal Gidgiddoni ah."},{"vNo":"14 ","txt":"Ac tukun ma inge Giddianhi, suc tuh tulac ac acnwuck ke puhlaik, el tuh ukweyuck ke el kahing; ac el ullac ke srihpen acnwuck yohk lal el tuh sruokyucki ac acnwucki. Ac pa inge sahflahiyacl Giddianhi suc mwet pihsrapasr."},{"vNo":"15 ","txt":"Ac tukun ma inge un mwet mweun luhn mwet Nephi elos tuh sifilpac fohlohk nuh ke acn in loangoyuck lalos. Ac tukun ma inge sahflah yac ahksingucul yuc, ac un mwet pihsrapasr elos tiacna sifilpac tuhkuh in mweun; elos tiacna sifilpac tuhkuh ke yac ahklongoul."},{"vNo":"16 ","txt":"Ac ke yac ahklongoul ac sie elos tiacna tuhkuh in mweun, tuhsruhk elos tuhkuh ke lacfahl nuhkwewa in raunweack mwet lal Nephi; tuh elos motko muh elos fin luhslah mwet lal Nephi liki acn selos, ac in raunwelosyak ke lacfahl nuhkwewa, ac elos fin kosrwacloslac liki mukwikwi nuhkwewa lihk uh, tuh elos in kuh in oruh elos in fuhlwelosyak sifacna in fal nuh ke luhngse lalos."},{"vNo":"17 ","txt":"Inge elos tuh srihsrngiyac nuh selos sifacna siepacna mwet kol, suc inel pa Zemnarihah; ke ma inge Zemnarihah pa tuh oruh raunweack se inge in srolah."},{"vNo":"18 ","txt":"Tuhsruhk liye, ma se inge sie ma wo nuh sin mwet Nephi; tuh un mwet pihsrapasr ah tiacna kuh in raunweack ke lusen pacl loes in muh oasr usrwac nuh sin mwet Nephi, ke srihpen mwe kahsruh yohk lalos ma elos sruhkwack,"},{"vNo":"19 ","txt":"Ac ke srihpen srihklac luhn mwe kahsruh inmahsrlon un mwet pihsrapasr; tuh liye, wacngihn ma lalos sahyacn ikoac nuh ke mwe kahsruh lalos, suc ikoac elos tuh eis ke innimac;"},{"vNo":"20 ","txt":"Ac tukun ma inge kosro lwemnak uh suhpuhseni ke innimac uh yohkna oruh un mwet pihsrapasr ah apkuhran in misac ke masrinsrwacl."},{"vNo":"21 ","txt":"Ac mwet Nephi elos fahfahlac na in fahsr tufoklac ke lwen ac ke fong, ac puhtatyang nuh fin un mwet mweun lalos, ac onweloslac ke tausin ac ke tausin nuh ke tausin."},{"vNo":"22 ","txt":"Ac ohinge eklac kena luhn mwet lal Zemnarihah in fuhlweack plwacn lalos, ke srihpen kuhnausyucklac yohk ma tuhkuh nuh faclos ke fong ac ke lwen."},{"vNo":"23 ","txt":"Ac tukun ma inge Zemnarihah el tuh sang sap nuh sin mwet lal tuh elos in sifacna fuhlweack liki rauniyuckyak uh, ac fahsr som nuh acn loesuhllah emet nuh ke acn ma oan nuh lacfahl acir."},{"vNo":"24 ","txt":"Ac inge, Gidgiddoni el etuh plwacn lalos, ac el etuh ke muhnahs lalos ke srihpen masrinsrwacl, ac ahkmas yohk ma tuh oreklac inmahsrlolos, ke ma inge el tuh suhpwaclah un mwet mweun lal ke fong ah, ac tuh kohsrwaclah inkacnek in kahinglac lalos, ac tuh fihliyac un mwet mweun lal ke inkacnek in kahing lalos."},{"vNo":"25 ","txt":"Ac ma se inge elos tuh oruh ke fong ah, ac fahsr ahluhkwelah un mwet pihsrapasr, tuh ke lwen tok ah, ke un mwet pihsrapasr elos muhtwacwacack ke fahsr lalos, elos tuh ohsun nuh sin un mwet mweun luhn mwet Nephi kwewana met luhkwelos ac tohkohlos."},{"vNo":"26 ","txt":"Ac un mwet pihsrapasr suc oasr ke lacfahl epang ah tuh oacyacpac kosrweyucklac ke acn in monglac lalos. Ac ma inge nuhkwewa tuh oreklac ke sap lal Gidgiddoni."},{"vNo":"27 ","txt":"Ac oasr mwet tausin pucspucs suc tuh fuhlwelosyak sifacna in mwet srohoh nuh sin mwet Nephi, ac mwet luhlah selos tuh acnwucki."},{"vNo":"28 ","txt":"Ac mwet kol lalos, Zemnarihah, el utucklac ac loksakiyucklac ke soko sahk, ahok, finne ke acn e lucng ah ne ke na el misac. Ac ke elos tuh loksakellah ne ke na el misac elos tuh pakiyac sahk soko ah in puhtatlac nuh infohk uh, ac tuh wowoyak ke sie puhsra luhlahp, fahk:"},{"vNo":"29 ","txt":"Lwelah tuh Leum Elan molwelah mwet Lal ke suwohswohs ac ke inse muhtahl, tuh elos in kuh in oruh tuh elos nuhkwewa suc suk in onweloslac in puhtatlac nuh infohk uh ke srihpen kuh ac u lukmac, finne oacna ke mwet se inge tuh puhtatlac nuh infohk uh."},{"vNo":"30 ","txt":"Ac elos tuh engan ac sifilpac wowoyak ke puhsra sefanna, fahk: Lwelah tuh God lal Abraham, ac God lal Isaac, ac God lal Jacob, in kahrihngihn mwet inge ke suwohswohs, ke puhlan pacl se ma elos fah pahngon inen God lalos nuh ke karihngihnyuck."},{"vNo":"31 ","txt":"Ac tukun ma inge ke elos tuh muhtwacwacack, nohfohnna ke pacl sefanna, in on, ac kaksakihn God lalos ke ma yohk ma El tuh oraclah nuh selos, in karuhnguhnuhlosyang in tiac puhtatyang nuh in poun mwet lokoalok lalos."},{"vNo":"32 ","txt":"Ahok, elos tuh wowoyak: Osana nuh sin God Fuhlwactlacna Emet. Ac elos tuh wowoyak: Insewowo inen Leum God Kuhlacna, God Fuhlwactlacna Emet."},{"vNo":"33 ","txt":"Ac insiaclos sesseslah ke engan, nuh ke kahklah luhn sronin muhta pucspucs, ke srihpen wolacna yohk luhn God in molweloslac liki poun mwet lokoalok lalos; ac elos etuh lah ma ke srihpen auliyak lalos ac mongfihsrwacsr lalos tuh elos moliyucklac liki kuhnausyucklac ne tok ma pahtpaht."}]}