{"heading":"Mwet Nephi elos auliyak ac fuhlweack ma koluk lalos—Mormon el suhmuhslah sramsram mahtuh luhn mwet lal ac fahkwack kahs ma pahtpaht nuh selos—Israel ac fah fahsreni tukun fahsrelihk loeloes la. Sahp ke yac 22–26 Tukun Kraist.","prevAbbr":"3-ne","prevNo":4,"nextAbbr":"3-ne","nextNo":6,"chapterTitle":"3 Nephi 5","verses":[{"vNo":"1 ","txt":"Ac inge liye, wacngihn kuhtwena mwet moul inmahsrlon mwet nuhkwewa luhn mwet Nephi suc tuh ahlohloh srihsrihk ke kahs luhn mwet pahluh muhtahl nuhkwewa suc tuh sramsram; tuh elos etuh lah enenuh se na tuh ma inge enenuh in ahkpwacyeiyucklac."},{"vNo":"2 ","txt":"Ac elos etuh tuh yohk srihpac tuh Kraist Elan tuhkuh, ke srihpen akucl pucspucs ma utuckuh, in fal nuh ke kahs luhn mwet pahluh; ac ke srihpen ma tuhkuh tari elos etuh tuh enenuh se na tuh ma nuhkwewa enenuh in tuhkuh in fal nuh ke ma suc tuh sruhmuhnyuck."},{"vNo":"3 ","txt":"Ke ma inge elos tuh forlah liki ma koluk nuhkwewa lalos, ac ma sruhngwacyuck lalos, ac orekma kosro lalos, ac tuh kuhlwacnsuhpuh God ke oaru nuhkwewa ke lwen ac fong."},{"vNo":"4 ","txt":"Ac tukun ma inge ke elos sruokyac nohfohn mwet pihsrapasr uh in mwet srohoh, yohkna tuh wacngihn selos kahinglac suc tiacna acnwucki, elos tuh tohlwacng mwet srohoh lalos nuh ke nien srohoh, ac oruh tuh kahs luhn God in lutiyuck nuh selos; ac elos suc auliyak ke ma koluk lalos ac ilyak nuh ke sie wuhlweacng tuh elos ac tiac sifilpac ahkmas, elos ahksukohsohkyeyucklac."},{"vNo":"5 ","txt":"Tuhsruhk elos suc tiacna ilyak nuh ke sie wuhlweacng, ac suc tuh fahfahlac na in sruok ahkmas lukmac ke insiaclos, ahok, elos suc sukokyak in fahk kahs tuhngahk lain mwet wiyaclos elos nuhnuhnkweyuck ac kalyeiyuck in fal nuh ke masap uh."},{"vNo":"6 ","txt":"Ac ohinge elos tuh tulokihnyac orekma koluk, ac lukmac, ac ma sruhngwacyuck nuhkwewa, ma arulacna yohk ma koluk, ac arulacna puhs ahkmas oreklac."},{"vNo":"7 ","txt":"Ac ohinge yac ahklongoul ac luo sahflah, ac oacyacpac yac ahklongoul ac tolu, ac ahklongoul ac ahkosr, ac ahklongoul ac limekohsr; ac ohinge lusen yac longoul ac limekohsr tuh somlah."},{"vNo":"8 ","txt":"Ac ma pucspucs sikyak ma, ke liye luhn kuhtuh mwet, ac yohk srihpac ac wolacna; ne ohinge, ma inge tiacna kuh in sihmihsyucklac ke puk se inge; ahok, puk se inge tiacna kuh in nein finne ip na siofok ke ma tuh oreklac inmahsrlon mwet pucspucs ke lusen yac longoul ac limekohsr;"},{"vNo":"9 ","txt":"Tuhsruhk liye oasr ma sihmlac ma nein ma sikyak nuhkwewa luhn mwet inge; ac sie sramsram fototo kuhtuh tuhsruhk pwacye tuh utuckuh sel Nephi."},{"vNo":"10 ","txt":"Ke ma inge nga tuh oraclah ma sihmlac luhk ke ma inge in fal nuh ke ma sihmlac lal Nephi, ma tuh taflweyucklac ke plwet ma tuh pahgpahng plwet lal Nephi."},{"vNo":"11 ","txt":"Ac liye, nga oraclah ma sihmlac ke plwet ma nga tuh oraclah ke pouk sifacna."},{"vNo":"12 ","txt":"Ac liye, nga pahngpahng Mormon, suc pahngonyuck tukun acn lal Mormon, acn se ma Alma el tuh oakiyac alu uh inmahsrlon mwet uh, ahok, alu se emet ma tuh akwucki inmahsrlolos tukun tahfonglac lalos."},{"vNo":"13 ","txt":"Liye, nga sie mwet tuhma lutlut luhn Jisus Kraist, Wen nuhtin God. Nga tuh pahngyak Sel in fahkwack kahs Lal inmahsrlon mwet Lal, tuh elos in kuh in eis moul ma pahtpaht."},{"vNo":"14 ","txt":"Ac ma wo se tuh nga, in fal nuh ke luhngse luhn God, tuh pruhe lalos suc misac, elos suc muhtahl, enenuh in ahkpwacyeiyucklac in fal nuh ke luhlahlfongi lalos, enenuh in oraclah sie ma sihmlac ke ma inge ma tuh oreklac—"},{"vNo":"15 ","txt":"Ahok, sie ma sihmlac srihsrihk ke ma suc tuh sikyak e ke pacl se ma Lehi el som liki acn Jerusalem, finne ne ke pacl se inge."},{"vNo":"16 ","txt":"Ke ma inge nga oraclah ma sihmlac luhk inge liki sramsram fototo ma tuh utuckuh selos suc tuhkuh met likiyuc, ne ke na muhtwacwacackiyacn pacl luhk;"},{"vNo":"17 ","txt":"Ac na nga oraclah sie ma sihmlac ke ma suc nga liye ke muhtuhk sifacna."},{"vNo":"18 ","txt":"Ac nga etuh ma sihmlac ma nga oraclah uh pa sie ma sihmlac suwohs ac pwacye; ne ohinge oasr ma pucspucs ma, in fal nuh ke kahs lasr, kuht tiacna kuh in suhmuhslah."},{"vNo":"19 ","txt":"Ac inge nga ahksahfyelah fahk luhk, ma keik sifacna, ac tahfwelah in usot sramsram fototo luhk ke ma suc tuh sikyak ye muhtuhk."},{"vNo":"20 ","txt":"Nga pa Mormon, ac sie sucu na pwacye lal Lehi. Oasr srihpac luhk in insewowo sin God luhk ac Mwet Lahngo luhk Jisus Kraist, tuh El use pahpah tuhmwacsr liki acn Jerusalem, (ac wacngihn kuhtwena mwet etuh sahyacl sifacna ac elos suc El use liki acn sac) ac tuh El use nuh sihk ac mwet luhk etwacack yohk nuh ke molwelah luhn nguhnasr."},{"vNo":"21 ","txt":"Pwacyena El ahkinsewowoye sucu lal Jacob, ac El pahkotwen nuh sin fihtac lal Joseph."},{"vNo":"22 ","txt":"Ac yohkna ke tuhlihk nahtuhl Lehi elos liyacacng masap Lal El tuh ahkinsewowoyelos ac ahkkapyelos in fal nuh ke kahs Lal."},{"vNo":"23 ","txt":"Ahok, ac pwacyena El fah sifilpac use sie u luhlah ke fihtac lal Joseph nuh ke etwacack luhn Leum God lalos."},{"vNo":"24 ","txt":"Ac pwacyena ke Leum El moul, El fah oracni liki lacfahl ahkosr fin facluh u luhlah nuhkwewa ke fihtac lal Jacob, suc fahsrelihk nuh ke acn sahyac fin facluh nohfohn."},{"vNo":"25 ","txt":"Ac oacna ke El tuh olweacng nuh sin sucu lal Jacob, finne ohinge fah wuhlweacng se ma El tuh olwelah nuh sin sucu lal Jacob ac fah ahkpwacyeiyucklac ke pacl pakpucki Lal sifacna, nuh ke fohlohkihnyuckyak luhn sucu nuhkwewa lal Jacob nuh ke etwacack luhn wuhlweacng se ma El tuh olweacng nuh selos."},{"vNo":"26 ","txt":"Ac na elos fah etuh Mwet Molwelah lalos, suc pa Jisus Kraist, Wen nuhtin God; ac na elos fah fahsreni nuh sie liki lacfahl ahkosr fin facluh nuh ke acn selos sifacna, ke acn ma elos tuh fahsrelihk we me; ahok, oacna ke Leum El moul ac fah ohinge. Amen."}]}