{"heading":"Ke lohsr ah, puhsrwen Kraist fahkwelihk kuhnausyucklac luhn mwet ac siti pucspucs ke ma koluk lalos—El oacyacpac fahkwelihk wolacna Lal, fahk lah masap lal Moses ahkpwacyeiyucklac, ac suli mwet uh in tuhkuh nuh Yohrohl ac moliyucklac. Sahp ke yac 34 Tukun Kraist.","prevAbbr":"3-ne","prevNo":8,"nextAbbr":"3-ne","nextNo":10,"chapterTitle":"3 Nephi 9","verses":[{"vNo":"1 ","txt":"Ac tukun ma inge oasr sie puhsra ma lohngyuck inmahsrlon mwet nuhkwewa fin facluh, fin acn nuhkwewa fin acn se inge, fahk:"},{"vNo":"2 ","txt":"We, we, we nuh sin mwet inge; we nuh sin mwet fin facluh nohfohn sahyacn na elos fah auliyak; tuh devil el isracsr, ac lipufacn lal engan, ke srihpen acnwucki luhn wen ac acn oaskuh luhn mwet Luhk; ac ma ke srihpen ma koluk ac ma sruhngwacyuck lalos tuh oruh elos puhtatlac!"},{"vNo":"3 ","txt":"Liye, siti luhlahp Zarahemla tuh fihrihryak ke e, ac mwet muhta we ah."},{"vNo":"4 ","txt":"Ac liye, siti luhlahp Moroni Nga oraclah in tihli nuh ke acn loal in meoa uh, ac mwet muhta we ah in walomlah."},{"vNo":"5 ","txt":"Ac liye, siti luhlahp Moronihah Nga afuhnlah ke fohk uh, ac mwet muhta we ah, in okanlah ma koluk lalos ac ma sruhngwacyuck lalos liki ye muhtuhk, tuh srah luhn mwet pahluh ac mwet luhlahlfongi in fah tiac tuhkuh nuh Yuruk in lainuhlos."},{"vNo":"6 ","txt":"Ac liye, siti lal Gilgal Nga oraclah in tihli, ac mwet muhta we ah in pihkihnyucki in loal nuh infohk uh;"},{"vNo":"7 ","txt":"Ahok, ac siti lal Onihah ac mwet muhta we, ac siti lal Mocum ac mwet muhta we, ac siti Jerusalem ac mwet muhta we; ac kof uh nga oraclah in tuhkuh ne lucng afuhnlah, in okanlah ma koluk ac ma sruhngwacyuck lalos liki ye muhtuhk, tuh srah luhn mwet pahluh ac mwet luhlahlfongi in fah tiac tuhkuh nuh Yuruk in lainuhlos."},{"vNo":"8 ","txt":"Ac liye, siti lal Gadiandi, ac siti lal Gadiomnah, ac siti lal Jacob, ac siti lal Gimgimno, siti nuhkwewa inge Nga oraclah in tihli, ac oraclah inging ac infahlfahl in ahollah; ac mwet muhta fin acn inge nga pihkihnyac in loal nuh infohk uh, in okanlah ma koluk ac ma sruhngwacyuck lalos liki ye muhtuhk, tuh srah luhn mwet pahluh ac mwet luhlahlfongi in tiac sifilpac tuhkuh nuh Yuruk in lainuhlos."},{"vNo":"9 ","txt":"Ac liye, siti luhlahp Jacobugath, ma mwet lal tohkohsrah Jacob tuh muhta we, Nga oraclah in fihrihryak ke e ke srihpen ma koluk lalos ac orekma koluk lalos, ma koluk liki na ma koluk nuhkwewa luhn facluh nohfohn, ke srihpen ahkmas lukmac ac u lukmac lalos; tuh elos pa suc tuh kuhnahoslah mislac luhn mwet Luhk ac kafucrmacn luhn acn uh; ke ma inge Nga oruh tuh elos in fihrihryak, in kuhnaosuhloslac liki ye muhtuhk, tuh srah luhn mwet pahluh ac mwet luhlahlfongi in fah tiac sifilpac tuhkuh nuh Yuruk in lainuhlos."},{"vNo":"10 ","txt":"Ac liye, siti lal Laman, ac siti lal Josh, ac siti lal Gad, ac siti lal Kishkumen, Nga oraclah in fihrihryak ke e, ac mwet muhta we ah, ke srihpen ma koluk lalos ke elos luhswack mwet pahluh, ac tuhngaluhlos suc Nga tuh suhpwaclah in fahkwack nuh selos ke ma koluk lalos ac ma sruhngwacyuck lalos."},{"vNo":"11 ","txt":"Ac ke srihpen elos tuh luhsuhltahlwack, tuh oruh wacngihn kuhtwena mwet suwohswohs inmahsrlolos, Nga tuh suhpwaclah nuh ten e ac kuhnausuhloslac, tuh ma koluk ac ma sruhngwacyuck lalos in kuh in wihkihnyucklac liki ye muhtuhk, tuh srah luhn mwet pahluh ac mwet luhlahlfongi suc Nga tuh suhpwaclah nuh inmahsrlolos in kuh in tiac wowoyak nuh Yuruk liki infohk uh in lainuhlos."},{"vNo":"12 ","txt":"Ac kuhnausyucklac yohk pucspucs Nga oraclah in tuhkuh nuh fin acn se inge, ac nuh fin mwet inge, ke srihpen ma koluk lalos ac ma sruhngwacyuck lalos."},{"vNo":"13 ","txt":"O kowos nuhkwewa suc loangweyucklac ke srihpen kowos suwohswohs luhkwelos, yac kowos inge ac tiac fohlohkoh nuh Yuruk, ac auliyak ke ma koluk lowos, ac forlah eklac, tuh Nga in kuh in unwe kowoslac?"},{"vNo":"14 ","txt":"Ahok, pwacyena Nga fahk nuh suwos, kowos fin tuhkuh nuh Yuruk kowos fah eis moul ma pahtpaht. Liye, paho pahkotwen Luhk ahsroeyucklac nuh yuruwos, ac el suc fah tuhkuh, Nga fah eisacl; ac insewowo elos suc tuhkuh nuh Yuruk."},{"vNo":"15 ","txt":"Liye, Nga pa Jisus Kraist Wen nuhtin God. Nga oraclah kuhsrao ac facluh, ac ma nuhkwewa ma oan loac. Nga tuh weluhl Pahpah e ke muhtwacwacackiyac ah. Nga oasr yurun Pahpah, ac Pahpah El oasr Yuruk; ac Keik Pahpah El kaksakihn Inel."},{"vNo":"16 ","txt":"Nga tuhkuh nuh yurun mwet Luhk sifacna, ac mwet Luhk sifacna elos tiac eisyuc. Ac ma suhmuhslah ke tuhkuh Luhk uh ahkpwacyeiyucklac."},{"vNo":"17 ","txt":"Ac elos suc eisyuc, nuh selos Nga sang nuh selos in eklac wen nuhtin God; ac finne ohinge fah Nga oruh nuh selos suc fah luhlahlfongi ke Inek, tuh liye, Keik molwelah ac tuhkuh, ac Keik masap lal Moses ahkpwacyeiyucklac."},{"vNo":"18 ","txt":"Nga pa kahlwem ac moul luhn facluh. Nga pa Alpha ac Omega, muhtwacwacack ac sahflah."},{"vNo":"19 ","txt":"Ac kowos fah tiacna sifilpac orek kihsac nuh Sihk ke ahkkahkyelah luhn srah; ahok, mwe kihsac lowos ac mwe sang fihrihr lowos ac fah tilac orek, tuh Nga fah tiac eis kuhtwena sin mwe kihsac lowos ac mwe sang fihrihr lowos."},{"vNo":"20 ","txt":"Ac kowos fah sang ke sie mwe kihsac nuh Sihk ke inse muhsahl ac toasr in nguhn. Ac el suc tuhkuh nuh Yuruk ke inse muhsahl ac toasr in nguhn, el fah Nga pacptaiselah ke e ac ke Nguhn Muhtahl, finne oacna mwet Laman, ke srihpen luhlahlfongi lalos Keik ke pacl se ma elos eklac, pacptaislac ke e ac ke Nguhn Muhtahl, ac elos tiacna etuh."},{"vNo":"21 ","txt":"Liye, Nga tuhkuh nuh facluh in acse molwelah nuh facluh, in molwelah facluh liki ma koluk."},{"vNo":"22 ","txt":"Ke ma inge, el suc auliyak ac tuhkuh nuh Yuruk oacna sie tuhlihk srihsrihk, el fah Nga eis, tuh ke srihpaclos pa tohkohsrahi luhn God. Liye, tuh ke srihpaclos Nga fihliyac moul Luhk, ac sifilpac eis moul; ke ma inge auliyak, ac tuhkuh nuh Yuruk mwet nuhkwewa fin facluh, ac moliyucklac."}]}