{"heading":"Mfalme Lamani anafariki—Watu wake wanakuwa wakaidi na wakorofi na kuamini mila za uwongo—Zenivu na watu wake wanawalemea. Karibu mwaka wa 187 hadi 160 kabla ya kuzaliwa kwa Kristo.","prevAbbr":"mosiah","prevNo":9,"nextAbbr":"mosiah","nextNo":11,"chapterTitle":"Mosia 10","verses":[{"vNo":"1 ","txt":"Na ikawa kwamba tulianza tena kuimarisha ufalme na kumiliki nchi ile kwa amani. Na nilisababisha kwamba silaha za kila aina zitengenezwe, ili niwe na silaha kwa watu wangu wakati Walamani wangetushambulia."},{"vNo":"2 ","txt":"Na nikaweka walinzi waizingire ile nchi, ili Walamani wasituvamie tena kwa ghafla na kutuangamiza; na hivyo ndivyo nilivyowalinda watu wangu na mifugo yangu, na kuwachunga wasianguke mikononi mwa maadui wetu."},{"vNo":"3 ","txt":"Na ikawa kwamba tulirithi nchi ya baba zetu kwa miaka mingi, ndio, kwa kipindi cha miaka ishirini na miwili."},{"vNo":"4 ","txt":"Na nikasababisha kwamba wanaume walime ardhi, na kupanda kila aina ya nafaka na matunda ya kila aina."},{"vNo":"5 ","txt":"Na nikasababisha kwamba wanawake wasokote, na kujitahidi, na kufanya kazi, na kushona kila aina ya kitani bora, ndio, na nguo za kila aina, ili tuvishe uchi wetu; na hivyo tulifanikiwa nchini—na hivyo tukaendelea kupata amani nchini kwa kipindi cha miaka ishirini na miwili."},{"vNo":"6 ","txt":"Na ikawa kwamba mfalme Lamani alifariki, na mwana wake akaanza kutawala badala yake. Na akaanza kuwachochea watu wake ili wazushe uasi dhidi ya watu wangu; kwa hivyo wakaanza kujitayarisha kwa vita, na kuja kuwashambulia watu wangu."},{"vNo":"7 ","txt":"Lakini niliwatuma wapelelezi wangu karibu na nchi ya Shemloni, ili nigundue mipango yao, na kwamba nijikinge na wao, ili wasiwashambulie watu wangu, na kuwaangamiza."},{"vNo":"8 ","txt":"Na ikawa kwamba walikuja na kufika kaskazini mwa nchi ya Shilomu, na umati wao mkubwa, wanaume wakiwa wamebeba pinde, na mishale, na panga, na sime, na mawe, na kombeo; na vichwa vyao vilikuwa vimenyolewa kwamba walikuwa uchi; na walikuwa wamejifunga mishipi ya ngozi viunoni mwao."},{"vNo":"9 ","txt":"Na ikawa kwamba nilisababisha kwamba wake na watoto wa watu wangu wafichwe nyikani; na pia nikasababisha kwamba wanaume wangu wote wazee ambao wangeweza kubeba silaha, na pia vijana wangu wote ambao wangeweza kubeba silaha, wakusanyike pamoja ili wapigane na Walamani; na nikawapanga kwa mistari, kila mtu kulingana na umri wake."},{"vNo":"10 ","txt":"Na ikawa kwamba tulienda kupigana dhidi ya Walamani; na mimi, hata mimi, katika uzee wangu, nilienda kupigana dhidi ya Walamani. Na ikawa kwamba tulienda kwa nguvu za Bwana kupigana."},{"vNo":"11 ","txt":"Sasa, Walamani hawakujua lolote kuhusu Bwana, wala nguvu za Bwana, kwa hivyo walitegemea nguvu zao wenyewe. Lakini walikuwa watu wenye nguvu, kulingana na nguvu za wanadamu."},{"vNo":"12 ","txt":"Walikuwa wakaidi, na wakorofi, na watu wapendao kumwaga damu, wakiamini mila ya baba zao, ambayo ndiyo hii—Kuamini kwamba walifukuzwa kutoka nchi ya Yerusalemu kwa sababu ya maovu ya baba zao, na kwamba walikosewa huko nyikani na ndugu zao, na kwamba pia walikosewa walipokuwa wakivuka bahari;"},{"vNo":"13 ","txt":"Na tena, kwamba walikosewa walipokuwa katika nchi ya urithi wao wa kwanza, baada ya kuvuka bahari, na haya yote ni kwa sababu Nefi alikuwa mwaminifu katika kutii amri za Bwana—kwa hivyo, alipendelewa na Bwana, kwani Bwana alisikia sale zake na kuzijibu, na aliwaongoza kwenye safari yao huko nyikani."},{"vNo":"14 ","txt":"Na kaka zake walimkasirikia kwa sababu hawakufahamu njia za Bwana; na pia walimkasirikia huko majini kwa sababu walishupaza mioyo yao dhidi ya Bwana."},{"vNo":"15 ","txt":"Na tena, walimkasirikia walipowasili katika nchi ya ahadi, kwa sababu walisema kwamba aliondoa utawala wa watu mikononi mwao; na wakajaribu kumuua."},{"vNo":"16 ","txt":"Na tena, walimkasirikia kwa sababu alikimbilia nyikani kama vile Bwana alivyokuwa amemwamuru, na akachukua maandishi yale yaliyokuwa yamechorwa kwenye bamba za shaba, kwani walisema kwamba aliwaibia."},{"vNo":"17 ","txt":"Kwa hivyo wamewafunza wana wao kwamba wawachukie, na kwamba wawaue, na kwamba wawaibie na kuwapora, na kutenda yale yote waliyoweza ili wawaangamize; kwa hivyo wana chuki ya milele kwa wana wa Nefi."},{"vNo":"18 ","txt":"Ni kwa sababu hii mfalme Lamani, kwa ujanja wake, na werevu wake, na ahadi zake nzuri, alinidanganya, hata kwamba nikawaleta watu hawa wangu katika nchi hii, ili wawaangamize; ndio, na tumepata mateso miaka nyingi katika nchi hii."},{"vNo":"19 ","txt":"Na sasa mimi, Zenivu, baada ya kuvisema vitu hivi vyote kwa watu wangu kuhusu Walamani, niliwachechemua waende vitani kwa nguvu zao, wakimwamini Bwana; kwa hivyo, tulipigana nao, ana kwa ana."},{"vNo":"20 ","txt":"Na ikawa kwamba tuliwafukuza tena kutoka nchi yetu; na tuliwauwa wengi, hata kwamba hatukuweza kuwahesabu."},{"vNo":"21 ","txt":"Na ikawa kwamba tulirejea tena kwenye nchi yetu, na watu wangu wakaanza tena kufuga mifugo yao, na kulima mashamba yao."},{"vNo":"22 ","txt":"Na sasa mimi, nikiwa mzee, niliutawaza ufalme wangu juu ya mwana wangu mmoja; kwa hivyo, sisemi mengine. Na Bwana awabariki watu wangu. Amina."}]}