{"heading":"Mfalme Nuhu anatawala kwa uovu—Anajifurahisha kwa maisha ya ulevi pamoja na wake zake na makahaba—Abinadi atoa unabii kwamba hao watu watapelekwa utumwani—Mfalme Nuhu anataka kumuua. Karibu mwaka wa 160 hadi 150 kabla ya kuzaliwa kwa Kristo.","prevAbbr":"mosiah","prevNo":10,"nextAbbr":"mosiah","nextNo":12,"chapterTitle":"Mosia 11","verses":[{"vNo":"1 ","txt":"Na sasa ikawa kwamba Zenivu aliutawaza ufalme juu ya Nuhu, mmoja wa wana wake; kwa hivyo Nuhu akaanza kutawala badala yake; na hakutembea katika njia za baba yake."},{"vNo":"2 ","txt":"Kwani tazama, hakutii amri za Mungu, walakini alifuata tamaa za moyo wake. Na alikuwa na wake wengi na makahaba. Na alisababisha watu wake kutenda dhambi, na kutenda yale ambayo yalikuwa yanamchukiza Bwana. Ndio, na walifanya ukahaba na kila aina ya uovu."},{"vNo":"3 ","txt":"Na aliwatoza kodi fungu la tano kwa chochote walichokuwa nacho, fungu la tano kwa dhahabu yao na kwa fedha yao, na fungu la tano la zifu yao, na shaba nyekundu yao, na shaba nyeupe yao, na chuma yao; na fungu la tano la mifugo yao; na pia fungu la tano la nafaka yao yote."},{"vNo":"4 ","txt":"Na alitenda haya yote ili ajisaidie mwenyewe, na wake zake na makahaba wake; na makuhani wake, na wake zao na masuria wao; na hivyo alibadilisha mipango ya ule ufalme."},{"vNo":"5 ","txt":"Kwani aliwateremsha makuhani wote ambao walikuwa wameteuliwa na baba yake, na kuteua wengine wapya mahali pao, na wao walikuwa wamejiinua kwa kiburi cha mioyo yao."},{"vNo":"6 ","txt":"Ndio, na hivi ndivyo walisaidiwa katika uvivu wao, na ukafiri wao, na ukahaba wao, kwa zile kodi ambazo mfalme Nuhu aliwatoza watu wake; kwa hivyo watu walijichosha zaidi kusaidia uovu."},{"vNo":"7 ","txt":"Ndio, na pia wakawa wanaabudu masanamu, kwa sababu walidanganywa na maneno ya bure na ya ubembelezaji ya mfalme na makuhani; kwani waliwazungumzia vitu vya ubembelezaji."},{"vNo":"8 ","txt":"Na ikawa kwamba mfalme Nuhu alijenga mijengo mingi mizuri na mikubwa; na akairembesha kwa vitu vizuri vya mbao, na kila aina ya vitu vyenye thamani, vya dhahabu, na vya fedha, na vya chuma, na vya shaba, na vya zifu, na vya shaba nyekundu;"},{"vNo":"9 ","txt":"Na pia alijijengea ikulu kubwa, na hapo katikati kiti cha enzi, ambayo yote yalikuwa ya mbao bora na kurembeshwa kwa dhahabu na fedha na vitu vyenye thamani."},{"vNo":"10 ","txt":"Na pia akawaamuru mafundi wake warembeshe kuta za hekalu, kwa mbao nzuri, shaba nyekundu, na shaba."},{"vNo":"11 ","txt":"Na viti ambavyo vilikuwa vimewekewa wale makuhani wakuu, ambavyo vilikuwa juu ya viti vingine vyote, alivirembesha kwa dhahabu kamili; na akasababisha vijengewe ua mbele yao, ili wapumzishe miili yao na mikono yao wanapowazungumzia watu wake maneno ya uwongo na yasiyo na busara."},{"vNo":"12 ","txt":"Na ikawa kwamba alijenga mnara karibu na hekalu; ndio, mnara mrefu sana, hata mrefu sana kwamba angesimama juu yake na kuona nchi ya Shilomu, na pia nchi ya Shemloni, ambayo ilikuwa imemilikiwa na Walamani; na hata angeona nchi yote ambayo ilikuwa imewazingira."},{"vNo":"13 ","txt":"Na ikawa kwamba alisababisha mijengo mingi ijengwe katika nchi ya Shilomu; na akasababisha mnara mkubwa ujengwe katika kilima kilichokuwa kaskazini mwa nchi ya Shilomu, ambayo ilikuwa ni kimbilio kwa watoto wa Nefi walipotoroka kutoka nchi ile; na haya alitenda kwa utajiri alioupata kwa kuwatoza watu wake kodi."},{"vNo":"14 ","txt":"Na ikawa kwamba aliutia moyo wake katika utajiri wake, na aliutumia wakati wake katika maisha ya anasa na wake zake na masuria wake; na pia makuhani wake waliutumia wakati wao kwa makahaba."},{"vNo":"15 ","txt":"Na ikawa kwamba alipanda mizabibu kote nchini mle; na akajenga vishinikizo, na kutegeneza divai kwa wingi; na kwa hivyo akawa mlevi, na pia watu wake."},{"vNo":"16 ","txt":"Na ikawa kwamba Walamani walianza kuwashambulia watu wake, kwa vikundi vidogo, na kuwaua mashambani mwao, na walipokuwa wakilisha mifugo yao."},{"vNo":"17 ","txt":"Na mfalme Nuhu akatuma walinzi wake nchini kuwafukuza; lakini hakutuma hesabu ya kutosha, na Walamani waliwashambulia na kuwaua, na kuwanyang’anya mifugo yao kutoka nchini; na hivyo Walamani walianza kuwaangamiza, na kuwafanyia chuki."},{"vNo":"18 ","txt":"Na ikawa kwamba mfalme Nuhu aliwatumia jeshi lake; na walisukumwa nyuma, au waliwasukuma nyuma kwa muda; kwa hivyo, walirejea wakifurahia mateka wao."},{"vNo":"19 ","txt":"Na sasa, kwa sababu ya ushindi huu mkuu walijiinua sana kwa kiburi cha mioyo yao; walijivunia nguvu zao, wakisema kwamba kikosi chao cha wanajeshi hamsini kiliweza kupigana na wanajeshi maelfu ya Walamani; na hivyo ndivyo walijivuna, na kufurahia damu, na umwagaji wa damu ya ndugu zao, na hii kwa sababu ya uovu wa mfalme wao na makuhani wao."},{"vNo":"20 ","txt":"Na ikawa kwamba kulikuwa na mtu miongoni mwao aliyeitwa Abinadi; na alienda miongoni mwao, na akaanza kutoa unabii, akisema: Tazama, asema Bwana hivi, na ameniamuru hivi, akisema, Nenda, na uwaambie watu hawa, hivi asema Bwana—Ole kwa watu hawa, kwani nimeona machukizo yao, na maovu yao, na ukahaba wao; na wasipotubu nitawatembelea kwa ghadhabu yangu."},{"vNo":"21 ","txt":"Na wasipotubu na kumrejea Bwana Mungu wao, tazama, nitawakabidhi mikononi mwa maadui wao; ndio, na watawekwa utumwani; na watanyanyaswa kwa mkono wa maadui wao."},{"vNo":"22 ","txt":"Na itakuwa kwamba watajua kuwa mimi ni Bwana Mungu wao, na mimi ni Mungu mwenye hamasa, na huadhibu maovu ya watu wangu."},{"vNo":"23 ","txt":"Na itakuwa kwamba hawa watu wasipotubu na kumrejea Bwana Mungu wao, watawekwa utumwani; na hakuna yeyote atakayewakomboa, ila tu Bwana Mwenyezi Mungu."},{"vNo":"24 ","txt":"Ndio, na itakuwa kwamba watakaponililia, nitakawia kusikia vilio vyao; ndio, na nitaruhusu maadui wao wawapige."},{"vNo":"25 ","txt":"Na wasipotubu kwa gunia na majivu, na wamlilie kwa nguvu Bwana Mungu wao, sitasikia sala zao, wala sitawakomboa kutoka kwa masumbuko yao; na hivi ndivyo asema Bwana, na ameniamuru hivyo."},{"vNo":"26 ","txt":"Na ikawa kwamba wakati Abinadi alipowazungumzia maneno haya walimkasirikia, na walitaka kumtoa uhai wake; lakini Bwana alimkomboa kutoka mikono yao."},{"vNo":"27 ","txt":"Sasa wakati mfalme Nuhu aliposikia maneno ambayo Abinadi aliwazungumzia watu wale, na yeye pia alikasirika; na akauliza: Je, Abinadi ni nani, kwamba ahukumu watu wangu na mimi, au Bwana ni nani, hata kwamba ateremshie watu wangu mateso makuu hivi?"},{"vNo":"28 ","txt":"Nawaamuru kwamba mmlete Abinadi hapa, ili nimuue, kwani amesema vitu hivi ili awachochee watu wangu wakasirikiane mmoja kwa mwingine, na kuzusha mabishano miongoni mwa watu wangu; kwa hivyo nitamuua."},{"vNo":"29 ","txt":"Sasa macho ya watu yalikuwa yamepofuka; kwa hivyo walishupaza mioyo yao dhidi ya maneno ya Abinadi, na tangu wakati huo walijaribu kumkamata. Na mfalme Nuhu alishupaza moyo wake dhidi ya neno la Bwana, na hakutubu matendo yake maovu."}]}