{"heading":"Abinadi atiwa gerezani kwa sababu ya kutoa unabii kuhusu maangamizo ya wale watu na kifo cha Mfalme Nuhu—Makuhani wa uwongo wanataja maandiko na kudai kwamba wanatii amri za Musa—Abinadi anaanza kuwafundisha Amri Kumi. Karibu mwaka wa 148 kabla ya kuzaliwa kwa Kristo.","prevAbbr":"mosiah","prevNo":11,"nextAbbr":"mosiah","nextNo":13,"chapterTitle":"Mosia 12","verses":[{"vNo":"1 ","txt":"Na ikawa kwamba baada ya kipindi cha miaka miwili kwamba Abinadi alikuja miongoni mwao kwa mwigo, na hawakumjua, na akaanza kutoa unabii miongoni mwao, akisema: Bwana ameniamuru hivi, akisema—Abinadi, enda ukawatolee watu hawa wangu unabii, kwani wameshupaza mioyo yao dhidi ya maneno yangu; hawajatubu matendo yao maovu; kwa hivyo, nitawatembelea kwa ghadhabu yangu, ndio, katika ghadhabu yangu kali nitawaadhibu kwa sababu ya uovu na machukizo yao."},{"vNo":"2 ","txt":"Ndio, ole kwa uzao huu! Na Bwana akaniambia: Nyosha mkono wako na utoe unabii, ukisema: Bwana asema hivi, itakuwa kwamba uzao huu, kwa sababu ya uovu wao, watatiwa utumwani, na watapigwa shavuni; ndio, na watafukuzwa na watu, na kuuawa; na koho wa angani, na mbwa, ndio, na wanyama wa mwituni, watakula miili yao."},{"vNo":"3 ","txt":"Na itakuwa kwamba maisha ya mfalme Nuhu yatakuwa na thamani kama nguo iliyo katika tanuu, kwani atajua kwamba Mimi ni Bwana."},{"vNo":"4 ","txt":"Na itakuwa kwamba nitawapiga watu wangu hawa kwa mapigo makali, ndio, kwa njaa na tauni; na nitawasababisha walie siku yote."},{"vNo":"5 ","txt":"Ndio, na nitafanya wabebe mizigo migongoni mwao; na wataendeshwa kama punda bubu."},{"vNo":"6 ","txt":"Na itakuwa kwamba nitateremsha mvua ya mawe miongoni mwao, na itawapiga; na pia watapigwa na upepo wa mashariki; na wadudu watasumbua nchi yao pia, na kuharibu nafaka yao."},{"vNo":"7 ","txt":"Na watapigwa kwa maradhi makuu—na nitatenda haya yote kwa sababu ya maovu yao na machukizo yao."},{"vNo":"8 ","txt":"Na itakuwa kwamba wasipotubu nitawaangamiza kutoka uso wa dunia; walakini wataacha maandishi yao nyuma, na nitayahifadhi kwa mataifa mengine ambayo yataimiliki nchi; ndio, nitafanya haya ili niyadhihirishie mataifa mengine machukizo ya watu hawa. Na Abinadi alitoa unabii wa vitu vingi dhidi ya watu hawa."},{"vNo":"9 ","txt":"Na ikawa kwamba walimkasirikia; na wakamchukua na kumpeleka mbele ya mfalme akiwa amefungwa, na wakamwambia mfalme: Tazama, tumemleta mtu mbele yako ambaye ametoa unabii mwovu kuhusu watu wako, na kusema kwamba Mungu atawaangamiza."},{"vNo":"10 ","txt":"Na pia anatoa unabii mwovu kuhusu maisha yako, na kusema kwamba maisha yako yatakuwa kama nguo iliyo katika tanuu ya moto."},{"vNo":"11 ","txt":"Na tena, anasema utakuwa kama ubua, hata kama ubua wa shambani uliokauka, ambao unakimbiwa na wanyama na kukanyagwa kwa miguu."},{"vNo":"12 ","txt":"Na tena, anasema wewe utakuwa kama maua ya mwiba, ambalo, kama limeiva, na kama upepo ukivuma, linapeperushwa kokote usoni mwa nchi. Na anadai kwamba Bwana ameyasema. Na anasema kwamba haya yote yatakupata usipotubu, na haya ni kwa sababu ya maovu yako."},{"vNo":"13 ","txt":"Na sasa, Ee mfalme, ni uovu gani mkuu uliotenda, au ni dhambi gani kuu ambazo watu wako wametenda, hata kwamba tuhukumiwe na Mungu au tuhukumiwe na mtu huyu?"},{"vNo":"14 ","txt":"Na sasa, Ee mfalme, tazama, hatuna hatia, na wewe, Ee mfalme, hujatenda dhambi; kwa hivyo, mtu huyu amesema uwongo kukuhusu, na ametoa unabii wa bure."},{"vNo":"15 ","txt":"Na tazama, tuna nguvu, hatutatiwa utumwani, au kutekwa nyara na maadui wetu; ndio, na wewe umefanikiwa nchini, na wewe pia utafanikiwa."},{"vNo":"16 ","txt":"Tazama, mtu huyo ndiye huyu hapa, tunamkabidhisha mikononi mwako; unaweza kufanya utakavyo naye."},{"vNo":"17 ","txt":"Na ikawa kwamba mfalme Nuhu aliamuru kwamba Abinadi atiwe gerezani; na akaamuru kwamba makuhani wakusanyike pamoja ili wafanye baraza na yeye kuhusu kile atakachomtendea."},{"vNo":"18 ","txt":"Na ikawa kwamba walimwambia mfalme: Mlete hapa ili tumwulize maswali; na mfalme akaamuru kwamba aletwe mbele yao."},{"vNo":"19 ","txt":"Na wakaanza kumwuliza maswali, ili wamfanye ajikanushe, ili wapate sababu ya kumlaumu; lakini akawajibu kwa ujasiri, na kujibu maswali yao yote, ndio, kwa mshangao wao; kwani alivumilia maswali yao yote, na kuwatunduwaza katika maneno yao yote."},{"vNo":"20 ","txt":"Na ikawa kwamba mmoja wao alimuuliza: Je, nini maana ya maneno ambayo yameandikwa, na ambayo yamefunzwa na baba zetu, yakisema:"},{"vNo":"21 ","txt":"Jinsi gani ilivyo vizuri juu ya milima miguu yake aletaye habari njema; anayeleta amani; anayeleta habari njema ya mambo mema; aletaye wokovu; anayeiambia Sayuni, Mungu wako anatawala;"},{"vNo":"22 ","txt":"Walinzi wako watapaza sauti; kwa sauti moja wote wataimba; kwani wataona jicho kwa jicho Bwana atakapoleta tena Sayuni;"},{"vNo":"23 ","txt":"Shangilieni kwa shangwe; imbeni pamoja enyi mahali pa ukiwa pa Yerusalemu; kwani Bwana amefariji watu wake, amekomboa Yerusalemu;"},{"vNo":"24 ","txt":"Bwana ameuweka mkono wake mtakatifu wazi mbele ya macho ya mataifa yote, na nchi zote za ulimwengu zitauona wokovu wa Mungu?"},{"vNo":"25 ","txt":"Na sasa Abinadi akawaambia: Je, nyinyi ni makuhani, na mnadai kwamba mnafundisha watu hawa, na kwamba mnafahamu roho ya kutoa unabii, na bado mnataka kujua kutoka kwangu maana ya vitu hivi?"},{"vNo":"26 ","txt":"Nawaambia, ole kwenu kwa sababu ya kuchafua njia za Bwana! Kwani kama mmefahamu vitu hivi hamjavifunza; kwa hivyo, mmechafua njia za Bwana."},{"vNo":"27 ","txt":"Hamjajitolea mioyo yenu kwa ufahamu; kwa hivyo, hamjakuwa wenye hekima. Kwa hivyo, ni kitu gani ambacho mnafunza watu hawa?"},{"vNo":"28 ","txt":"Na wakasema: Tunafunza sheria ya Musa."},{"vNo":"29 ","txt":"Na tena akawaambia: Ikiwa mnafunza sheria ya Musa kwa nini hamuitii? Kwa nini mnaweka mioyo yenu kwa utajiri? Kwa nini mnatenda ukahaba na kupoteza nguvu zenu na makahaba, ndio, na kufanya watu hawa watende dhambi, kwamba Bwana ana sababu ya kunituma nitoe unabii kinyume cha watu hawa, ndio, hata uovu mkuu dhidi ya watu hawa?"},{"vNo":"30 ","txt":"Je, hamjui kwamba nazungumza ukweli? Ndio, mnajua kwamba nazungumza ukweli; na inawapasa kutetemeka mbele ya Mungu."},{"vNo":"31 ","txt":"Na itakuwa kwamba mtapigwa kwa sababu ya maovu yenu, kwani mmesema kwamba mnafunza sheria ya Musa. Na nini mnachoelewa kuhusu sheria ya Musa? Je, wokovu unakuja kwa sheria ya Musa? Mnasema nini?"},{"vNo":"32 ","txt":"Na wakamjibu kwamba wokovu unakuja kwa sheria ya Musa."},{"vNo":"33 ","txt":"Lakini sasa Abinadi akawaambia: Najua kwamba mkitii amri za Mungu mtaokolewa; ndio, kama mtatii amri ambazo Bwana alimpatia Musa katika mlima wa Sinai, akisema:"},{"vNo":"34 ","txt":"Mimi ndimi Bwana Mungu wako, aliyekutoa kutoka nchi ya Misri, kutoka nyumba ya utumwa."},{"vNo":"35 ","txt":"Usiwe na Mungu mwingine mbele yangu."},{"vNo":"36 ","txt":"Usijifanyie sanamu ya kuchonga, au mfano wa chochote kilicho juu mbinguni, au vitu vilivyo chini ulimwenguni."},{"vNo":"37 ","txt":"Sasa Abinadi akawauliza, Je, mmefanya haya yote? Nawaambia nyinyi, La, hamjafanya. Na mmewafunza hawa watu watende vitu hivi vyote? Nawaambia, La, hamjafanya hivyo."}]}