{"heading":"Abinadi analindwa kwa nguvu takatifu—Anafunza Amri Kumi—Wokovu hauji kwa sheria ya Musa pekee—Mungu mwenyewe atatoa upatanisho na awakomboe watu wake. Karibu mwaka wa 148 kabla ya kuzaliwa kwa Kristo.","prevAbbr":"mosiah","prevNo":12,"nextAbbr":"mosiah","nextNo":14,"chapterTitle":"Mosia 13","verses":[{"vNo":"1 ","txt":"Na sasa mfalme alipoisikia maneno haya, aliwaambia makuhani wake: Mwondolee huyu mtu mbali, na mmuue; kwani tutafanya nini na yeye, kwani ana kichaa."},{"vNo":"2 ","txt":"Na wakasimama na kumsogelea na kujaribu kumkamata; lakini aliwazuia, na akawaambia:"},{"vNo":"3 ","txt":"Msiniguse, kwani Mungu atawapiga mkinishika, kwani sijatoa ujumbe ambao Bwana alinituma kuutoa; wala sijawaambia yale ambayo mliniuliza niwaambie; kwa hivyo, Mungu hatakubali kwamba niangamizwe sasa."},{"vNo":"4 ","txt":"Lakini lazima nitimize amri ambazo Mungu ameniamuru; na kwa sababu nimewaambia ukweli mnanikasirikia. Na tena, kwa sababu nimezungumza neno la Mungu mmenihukumu kuwa mimi nina kichaa."},{"vNo":"5 ","txt":"Na sasa ikawa kwamba baada ya Abinadi kuzungumza maneno haya watu wa mfalme Nuhu hawakumkamata tena, kwani Roho wa Bwana alikuwa na yeye; na uso wake ulimetameta kwa mng’aro mkuu, hata vile uso wa Musa ulivyong’ara katika mlima wa Sinai, alipokuwa akizungumza na Bwana."},{"vNo":"6 ","txt":"Na alizungumza kwa uwezo na mamlaka kutoka kwa Mungu; na akaendelea na maneno yake, akisema:"},{"vNo":"7 ","txt":"Mnaona kwamba hamna uwezo wa kuniua, kwa hivyo namaliza ujumbe wangu. Ndio, na ninaona kwamba inawakera mioyoni yenu kwa sababu nimewaambia ukweli kuhusu maovu yenu."},{"vNo":"8 ","txt":"Ndio, na maneno yangu inawajaza na mshangao na bumbuazi, na hasira."},{"vNo":"9 ","txt":"Lakini namaliza ujumbe wangu; na kisha haijalishi ni wapi nitakapoenda, ikiwa kama nitaokolewa."},{"vNo":"10 ","txt":"Lakini nawaambia haya, yale mtakayonifanyia, baada ya haya, yatakuwa ni kama mfano au kivuli cha vitu vitakavyokuja."},{"vNo":"11 ","txt":"Na sasa nitawasomea amri za Mungu zilizosalia, kwani nahisi kwamba hazijaandikwa mioyoni yenu; nahisi kwamba mmesoma na kufunza uovu kwa muda mrefu maishani mwenu."},{"vNo":"12 ","txt":"Na sasa, mnakumbuka kwamba niliwaambia: Hamtajitengenezea sanamu ya kuchonga, au mfano wa vitu vyovyote vilivyo juu mbinguni, au vilivyo chini ardhini, au vilivyo majini chini ya ardhi."},{"vNo":"13 ","txt":"Na tena: Hamtaviinamia, wala kuvitumikia; kwani mimi Bwana Mungu wako ni Mungu wa hamasa, niteremshiaye watoto maovu ya babu zao, kwa kizazi cha tatu na cha nne kwa wale wanaonichukia;"},{"vNo":"14 ","txt":"Na kuonyesha rehema kwa maelfu ya wale wanaonipenda na kutii amri zangu."},{"vNo":"15 ","txt":"Usichukue jina la Bwana Mungu wako bure; kwani yule anayeapa bure kwa jina la Bwana bure atakuwa na hatia."},{"vNo":"16 ","txt":"Kumbuka siku ya sabato, kuiweka takatifu."},{"vNo":"17 ","txt":"Utafanya kazi kwa siku sita, na kufanya kazi yako yote."},{"vNo":"18 ","txt":"Lakini siku ya saba, sabato ya Bwana Mungu wako, usifanye kazi yoyote, wewe, wala mwana wako, wala binti wako, wala mtumishi wako wa kiume, wala mjakazi wako, wala mifugo yako, wala mgeni wako anayeishi nawe;"},{"vNo":"19 ","txt":"Kwani kwa siku sita Bwana aliumba mbingu na dunia, na bahari, na vyote vilivyo ndani yake; kwa hivyo Bwana aliibariki siku ya sabato, na kuitakasa."},{"vNo":"20 ","txt":"Heshimu baba yako na mama yako, ili maisha yako yawe marefu katika ya nchi ambayo Bwana Mungu wako amekupatia."},{"vNo":"21 ","txt":"Usiue."},{"vNo":"22 ","txt":"Usizini. Usiibe."},{"vNo":"23 ","txt":"Usitoe ushahidi wa uwongo dhidi ya jirani yako."},{"vNo":"24 ","txt":"Usitamani nyumba ya jirani yako, usitamani mke wa jirani yako, wala mfanyi kazi wake, wala mjakazi wake, wala dume wake, wala punda wake, wala chochote cha jirani yako."},{"vNo":"25 ","txt":"Na ikawa kwamba baada ya Abinadi kumaliza kusema haya maneno kwamba akawaambia: Mmewafunza watu hawa kutii vitu hivi vyote ili watii hizi amri?"},{"vNo":"26 ","txt":"Nawaambia, La; kwani kama mngekuwa mmefanya hivyo, Bwana hangenisababisha nije na nitoe unabii wa uovu kuhusu watu hawa."},{"vNo":"27 ","txt":"Na sasa mmesema kwamba wokovu huja kwa sheria ya Musa. Nawaambia kwamba ni muhimu mtii sheria ya Musa sasa; lakini nawaambia, kwamba wakati utafika ambapo haitakuwa muhimu kutii sheria ya Musa."},{"vNo":"28 ","txt":"Na juu ya hayo, nawaambia, kwamba wokovu hauji kwa sheria pekee; na kama sio kwa sababu ya upatanisho, ambao Mungu atautoa kwa sababu ya dhambi na uovu wa watu wake, kwamba lazima waangamie, ingawa sheria ya Musa ipo."},{"vNo":"29 ","txt":"Na sasa nawaambia kwamba ilikuwa lazima kwamba wana wa Israeli wapewe sheria, ndio, sheria iliyo ngumu, kwani walikuwa watu wenye shingo ngumu, walio na haraka ya kutenda maovu, na wavivu kwa kumkumbuka Bwana Mungu wao;"},{"vNo":"30 ","txt":"Kwa hivyo kulikuwa na sheria ambayo walipewa, ndio, sheria ya sherehe na masharti, sheria ambayo walitakiwa kuitii siku kwa siku, ili kuwakumbusha Mungu na jukumu lao kwake."},{"vNo":"31 ","txt":"Lakini tazama, nawaambia, kwamba vitu hivi vyote vilikuwa ni mfano wa vile vitakavyokuja."},{"vNo":"32 ","txt":"Na sasa, je, walifahamu sheria? Nawaambia, La, wote hawakufahamu ile sheria; na hii ni kwa sababu ya ugumu wa mioyo yao; kwani hawakufahamu kwamba hakuna yeyote angeokolewa ila tu kwa ukombozi wa Mungu."},{"vNo":"33 ","txt":"Kwani tazama, si Musa aliwatolea unabii kuhusu kuja kwa Masiya, na kwamba Mungu atawakomboa watu wake? Ndio, na hata manabii wote ambao wametoa unabii tangu mwanzo wa ulimwengu—Je, hawajanena mengi au machache kuhusu vitu hivi?"},{"vNo":"34 ","txt":"Je, hawajasema kwamba Mungu mwenyewe atashuka chini miongoni mwa watoto wa watu, na ajivike hali ya mwanadamu, na atembee usoni mwa dunia kwa uwezo mkuu?"},{"vNo":"35 ","txt":"Ndio, na je, hawakusema pia kwamba atawezesha ufufuo wa wafu, na kwamba yeye, mwenyewe, atanyanyaswa na kusumbuliwa?"}]}