{"heading":"Isaya anazungumza kuhusu Masiya—Manyanyaso na mateso ya Masiya yanafafanuliwa—Anatoa nafsi yake kama malipo ya dhambi na kutetea wanaovunja sheria—Linganisha Isaya 53. Karibu mwaka wa 148 kabla ya kuzaliwa kwa Kristo.","prevAbbr":"mosiah","prevNo":13,"nextAbbr":"mosiah","nextNo":15,"chapterTitle":"Mosia 14","verses":[{"vNo":"1 ","txt":"Ndio, si hata Isaya anasema: Ni nani ambaye ameamini ujumbe wetu, na ni kwa nani mkono wa Bwana umefunuliwa?"},{"vNo":"2 ","txt":"Kwani atakua mbele yake kama mmea mwororo, na kama mzizi kutoka nchi kavu; hana umbo nzuri wala urembo; na tutakapomuona hana urembo wa kutuvutia."},{"vNo":"3 ","txt":"Amechukiwa na kukataliwa na watu; mtu wa huzuni, na aliyezoea huzuni; na tukaficha nyuso zetu kutoka kwake; alichukiwa, na hatukumheshimu."},{"vNo":"4 ","txt":"Kwa hakika amechukua ghamu zetu, na kubeba huzuni zetu; na tulimdhania kuwa amepigwa, na Mungu, na kuteswa."},{"vNo":"5 ","txt":"Lakini alijeruhiwa kwa makosa yetu, alichubuliwa kwa maovu yetu; adhabu ya amani yetu ilikuwa juu yake; na kwa mapigo yake tunaponywa."},{"vNo":"6 ","txt":"Sisi sote, kama kondoo, tumepotea; kila mmoja wetu amegeukia njia yake; na Bwana amemwekea maovu yetu sisi sote."},{"vNo":"7 ","txt":"Alidhulumiwa, na aliteswa, lakini hakufungua kinywa chake; yeye analetwa kama mwanakondoo machinjoni, na kama vile kondoo ni bubu mbele ya wanaokata manyoya yake hakufungua kinywa chake."},{"vNo":"8 ","txt":"Alichukuliwa kutoka gerezani na kutoka kwenye hukumu; na ni nani atatangaza uzazi wake? Kwani aliondolewa kutoka nchi ya wanaoishi; kwa makosa ya watu wangu alipigwa."},{"vNo":"9 ","txt":"Na kaburi lake lilikuwa pamoja na waovu, na matajiri kifoni mwake; kwa sababu hakuwa ametenda uovu wowote, wala hapakuwa na uwongo wowote kinywani mwake."},{"vNo":"10 ","txt":"Lakini Bwana alipendezwa kumchubua; amemhuzunisha; utakapotoa nafsi yake kuwa dhabihu ya dhambi ataona uzao wake, ataongeza siku zake, na mapenzi ya Bwana yatafanikiwa mkononi mwake."},{"vNo":"11 ","txt":"Ataona taabu ya nafsi yake, na kuridhika; kwa maarifa yake mtumishi wangu mwenye haki atawafanya wengi kuwa wenye haki; kwani atayachukua maovu yao."},{"vNo":"12 ","txt":"Kwa hivyo nitamgawia sehemu pamoja na wakuu, na atagawanya nyara pamoja na mashujaa; kwa sababu ametoa roho yake hata kufa; na akahesabiwa na wenye dhambi; na alibeba dhambi za wengi, na kuwatetea wenye dhambi."}]}