{"heading":"Vile Kristo alivyo Baba na Mwana—Atawatetea na kutwika makosa ya watu wake—Wao na manabii wote watakatifu ni uzao wake—Analeta Ufufuo—Watoto wadogo wana uzima wa milele. Karibu mwaka wa 148 kabla ya kuzaliwa kwa Kristo.","prevAbbr":"mosiah","prevNo":14,"nextAbbr":"mosiah","nextNo":16,"chapterTitle":"Mosia 15","verses":[{"vNo":"1 ","txt":"Na sasa Abinadi akawaambia: Nataka mfahamu kwamba Mungu mwenyewe atashuka miongoni mwa watoto wa watu, na atawakomboa watu wake."},{"vNo":"2 ","txt":"Na kwa sababu anaishi katika mwili ataitwa Mwana wa Mungu, na akiwa ameweka mwili kuwa chini ya mapenzi ya Baba, akiwa Baba na Mwana—"},{"vNo":"3 ","txt":"Baba, kwa sababu alizaliwa kwa nguvu za Mungu; na Mwana, kwa sababu ya mwili; kwa hivyo akawa Baba na Mwana—"},{"vNo":"4 ","txt":"Na wao ni Mungu mmoja, ndio, yule yule Baba wa Milele wa mbingu na wa dunia."},{"vNo":"5 ","txt":"Na hivyo mwili ukiwa chini ya Roho, au Mwana kwa Baba, wakiwa Mungu mmoja, anateswa kwa majaribio, na hakubali majaribio, lakini anakubali afanyiwe mzaha, na kupigwa, na kutupwa nje, na kukataliwa na watu wake."},{"vNo":"6 ","txt":"Na baada ya haya yote, baada ya kutenda miujiza mingi mikuu miongoni mwa watoto wa watu, ataongozwa, ndio, hata kama vile Isaya aliposema, kama vile kondoo huwa bubu mbele ya yule anayemnyoa, kwa hivyo hakufungua kinywa chake."},{"vNo":"7 ","txt":"Ndio, hata hivyo ataongozwa, asulubiwe, na kuuawa, mwili ule ukinyenyekea hata hadi mauti, nia ya Mwana ikimezwa na nia ya Baba."},{"vNo":"8 ","txt":"Na hivyo ndivyo Mungu anavyokata kamba za kifo, baada ya kushinda mauti; akimpa Mwana uwezo wa kutetea watoto wa watu—"},{"vNo":"9 ","txt":"Baada ya kupaa mbinguni, na kuwa na moyo wa rehema; akiwa amejawa na upendo kwa watoto wa watu; na kusimama kati yao na haki; baada ya kukata kamba za kifo, na kujitwika mwenyewe maovu yao na makosa yao, baada ya kuwakomboa, na kutosheleza madai ya haki."},{"vNo":"10 ","txt":"Na sasa nawaambia, ni nani atakayetangaza kizazi chake? Tazama, nawaambia, kwamba baada ya nafsi yake kutolewa kama dhabihu ya dhambi ataona uzao wake. Na sasa mnasema nini? Na ni nani atakuwa uzao wake?"},{"vNo":"11 ","txt":"Tazama nawaambia, kwamba yeyote ambaye amesikia maneno ya manabii, ndio, manabii wote watakatifu ambao wametoa unabii kuhusu kuja kwa Bwana—Nawaambia, kwamba wale wote ambao wamesikia maneno yao, na kuamini kwamba Bwana atawakomboa watu wake, na kuitazamia siku ile kwa msamaha wa dhambi zao, nawaambia, kwamba hawa ni uzao wake, au ndiyo warithi wa ufalme wa Mungu."},{"vNo":"12 ","txt":"Kwani hawa ndiyo wale dhambi zao amebeba; hawa ndiyo aliwafia, kuwakomboa kutoka kwa makosa yao. Na sasa, je, wao sio uzao wake?"},{"vNo":"13 ","txt":"Ndio, je, na sio manabii, kila mmoja aliyefungua kinywa chake kutoa unabii, na hajaanguka kwenye makosa, namaanisha manabii wote watakatifu tangu mwanzo wa ulimwengu? Nawaambia kwamba wao ni uzao wake?"},{"vNo":"14 ","txt":"Na hawa ndiyo wameitangaza amani, walioleta habari njema ya mambo mazuri, ambao wametangaza wokovu; na kuiambia Sayuni: Mungu wako anatawala!"},{"vNo":"15 ","txt":"Na Ee jinsi gani miguu yao ilivyo mizuri juu ya milima!"},{"vNo":"16 ","txt":"Na tena, jinsi gani ilivyo mizuri juu ya milima miguu ya wale ambao bado wanatangaza amani!"},{"vNo":"17 ","txt":"Na tena, jinsi gani ilivyo mizuri juu ya milima miguu ya wale watakaoitangaza amani baadaye, ndio, kutoka wakati huu hadi milele!"},{"vNo":"18 ","txt":"Na tazama, nawaambia, hii sio yote. Kwani Ee jinsi gani ilivyo rembo juu ya milima miguu ya yule anayeleta habari njema, ambaye ni mwanzilishi wa amani, ndio, hata Bwana, ambaye amewakomboa watu wake; ndio, yule ambaye amewapatia watu wake wokovu;"},{"vNo":"19 ","txt":"Kwani kama sio kwa sababu ya ukombozi aliowatolea watu wake, ambao ulitayarishwa tangu msingi wa ulimwengu, nawaambia, kama sio kwa sababu hii, wanadamu wote lazima wangeangamia."},{"vNo":"20 ","txt":"Lakini tazama, kamba za kifo zitakatwa, na Mwana anatawala, na ana nguvu juu ya wafu; kwa hivyo, anawezesha ufufuo wa wafu."},{"vNo":"21 ","txt":"Na kutakuja ufufuo, hata ufufuo wa kwanza; ndio, hata ufufuo wa wale ambao walikuwa, na ambao wapo, na wale watakaokuwa, hadi hata ufufuo wa Kristo—kwani ataitwa hivyo."},{"vNo":"22 ","txt":"Na sasa, ufufuo wa manabii wote, na wale wote ambao wameamini maneno yao, au wale wote ambao wametii amri za Mungu, watakuja mbele wakati wa ufufuo wa kwanza; kwa hivyo, wao ndiyo ufufuo wa kwanza."},{"vNo":"23 ","txt":"Wanainuliwa ili waishi na Mungu ambaye amewakomboa; kwa hivyo wanao uzima wa milele kupitia Kristo, ambaye amekata kamba za kifo."},{"vNo":"24 ","txt":"Na hawa ndiyo wale ambao wana nafasi katika ufufuo wa kwanza; na hawa ndiyo wale waliokufa mbele ya kuja kwa Kristo, walipokuwa hawajui, na hawakuwa wamehubiriwa wokovu. Na hivi ndivyo Bwana huleta uamsho wa hawa; na wanayo nafasi katika ufufuo wa kwanza, au wanao uzima wa milele, baada ya kukombolewa na Bwana."},{"vNo":"25 ","txt":"Na watoto wachanga nao pia wana uzima wa milele."},{"vNo":"26 ","txt":"Lakini tazama, na uogope, na utetemeke mbele ya Mungu, kwani inakubidi kutetemeka; kwani Bwana hawakomboi wale wanaomuasi na kufa katika dhambi zao; ndio, hata wale wote ambao wameangamia katika dhambi zao tangu mwanzo wa ulimwengu, wale ambao kwa hiari yao wamemuasi Mungu, wale ambao wamezijua amri za Mungu, na hawazitii; hawa ndiyo wale ambao hawana nafasi katika ufufuo wa kwanza."},{"vNo":"27 ","txt":"Kwa hivyo haiwapasi kutetemeka? Kwani wokovu hauji kwa kama hawa; kwani Bwana hajakomboa kama hawa; ndio, wala Bwana hawezi kukomboa kama hawa; kwani hawezi kujikanusha; kwani hawezi kuzuia haki inapohitajika."},{"vNo":"28 ","txt":"Na sasa nawaambia kwamba wakati unafika ambapo wokovu wa Bwana utatangazwa katika kila taifa, kabila, lugha, na watu."},{"vNo":"29 ","txt":"Ndio, Bwana, walinzi wako watapaza sauti yao; kwa sauti pamoja wataimba; kwani wataonana ana kwa ana, wakati Bwana atakapoleta tena Sayuni."},{"vNo":"30 ","txt":"Shangilieni, imbeni pamoja, enyi mahali pa ukiwa pa Yerusalemu; kwani Bwana amewafariji watu wake, amekomboa Yerusalemu."},{"vNo":"31 ","txt":"Bwana ameuweka mkono wake wazi mbele ya macho ya mataifa yote; na nchi zote za ulimwengu zitaona wokovu wa Mungu wetu."}]}