{"heading":"Alma anaamini na kuandika maneno ya Abinadi—Abinadi anafariki kwa kuchomwa kwa moto—Anatoa unabii wa ugonjwa na mauti kwa moto juu ya wauaji wake. Karibu mwaka wa 148 kabla ya kuzaliwa kwa Kristo.","prevAbbr":"mosiah","prevNo":16,"nextAbbr":"mosiah","nextNo":18,"chapterTitle":"Mosia 17","verses":[{"vNo":"1 ","txt":"Na sasa ikawa kwamba baada ya Abinadi kumaliza mazungumzo haya, kwamba mfalme aliamuru kwamba makuhani wamkamate na kumuua."},{"vNo":"2 ","txt":"Lakini kulikuwa na mmoja miongoni mwao ambaye jina lake lilikuwa Alma, yeye pia akiwa uzao wa Nefi. Na alikuwa kijana, na aliamini maneno ambayo Abinadi alizungumza, kwani alijua kuhusu ule uovu ambao Abinadi alikuwa ameshuhudia dhidi yao; kwa hivyo akaanza kumsihi mfalme kwamba asimkasirikie Abinadi, lakini kwamba amruhusu aende kwa amani."},{"vNo":"3 ","txt":"Lakini mfalme alipandwa na hasira zaidi, na akaamuru kwamba Alma aondolewe kutoka miongoni mwao, na kuwatuma watumishi wake wamfuate ili wamuue."},{"vNo":"4 ","txt":"Lakini alitoroka na kujificha hata kwamba hawakumpata. Na yeye akiwa amejifichiwa kwa siku nyingi, aliyaandika maneno yote ambayo Abinadi alikuwa amezungumza."},{"vNo":"5 ","txt":"Na ikawa kwamba mfalme alisababisha walinzi wake wamzingire Abinadi na kumkamata; na wakamfunga na kumtia gerezani."},{"vNo":"6 ","txt":"Na baada ya siku tatu, baada ya kushauriana na makuhani wake, aliamuru tena kwamba aletwe mbele yake."},{"vNo":"7 ","txt":"Na akamwambia: Abinadi, tumekupata na lawama, na wewe unastahili kifo."},{"vNo":"8 ","txt":"Kwani wewe umesema kwamba Mungu mwenyewe atashuka miongoni mwa watoto wa watu; na sasa, kwa sababu hii utauliwa usiporudisha yale maneno yote maovu ambayo umezungumza kunihusu na watu wangu."},{"vNo":"9 ","txt":"Sasa Abinadi akamwambia: ninakwambia, sitarudisha maneno ambayo nimekuzungumzia kuhusu watu hawa, kwani ni ya kweli; na ili ujue uhakika wa haya maneno nimekubali kuanguka mikononi mwako."},{"vNo":"10 ","txt":"Ndio, na nitateseka hadi kifo, na sitarudisha maneno yangu, na yatakuwa ushahidi dhidi yenu. Na mkiniua mtamwaga damu isiyo na hatia, na hii nayo pia itakuwa ni ushahidi dhidi yenu siku ya mwisho."},{"vNo":"11 ","txt":"Na sasa mfalme Nuhu alikuwa karibu kumwachilia huru, kwani aliogopa maneno yake; kwani aliogopa kwamba hukumu za Mungu zitamshukia."},{"vNo":"12 ","txt":"Lakini makuhani walipiga makelele, na kuanza kumshutumu, wakisema: Amemtusi mfalme. Kwa hivyo mfalme alimkasirikia, na akamtoa ili auawe."},{"vNo":"13 ","txt":"Na ikawa kwamba walimkamata na kumfunga, na kumpiga ngozi yake kwa kuni za moto, ndio, hata akafariki."},{"vNo":"14 ","txt":"Na sasa wakati miale ya moto ilianza kumchoma, aliwalilia, akisema:"},{"vNo":"15 ","txt":"Tazameni, hata vile mmenifanyia, ndivyo itakavyokuwa kwamba uzao wenu utawafanya wengi kuteseka kwa uchungu kama ule ambao mmenitesa nao, hata uchungu wa kifo kwa moto; na haya ni kwa sababu wanaamini wokovu wa Bwana Mungu wao."},{"vNo":"16 ","txt":"Na itakuwa kwamba mtasumbuliwa na aina zote za magonjwa kwa sababu ya maovu yenu."},{"vNo":"17 ","txt":"Ndio, na mtapigwa kutoka kila mkono, na mtafukuzwa na kutawanywa hapa na pale, hata kama vile mifugo ya mwituni hukimbizwa na wanyama katili na wakali."},{"vNo":"18 ","txt":"Na katika siku ile mtawindwa, na kukamatwa kwa mikono ya maadui zenu, na kisha mtateseka, kama vile ninavyoteseka, uchungu wa kifo kwa moto."},{"vNo":"19 ","txt":"Na hivyo ndivyo Mungu hulipiza kisasi juu ya wale wanaowaangamiza watu wake. Ee Mungu, pokea nafsi yangu."},{"vNo":"20 ","txt":"Na sasa, baada ya Abinadi kusema maneno haya, alianguka chini, akiwa amepata mateso ya kifo kwa moto; ndio, akiwa ameuawa kwa sababu alikataa kukana amri za Mungu, akiwa ametilia muhuri ukweli wa maneno yake kwa kifo chake."}]}