{"heading":"Alma anahubiri kwa siri—Anaeleza kuhusu agano la ubatizo na anabatiza katika maji ya Mormoni—Anaanzisha Kanisa la Kristo na kuwateua makuhani—Wanajisaidia wenyewe na kufunza watu—Alma na watu wake wanakimbia kutoka kwa Mfalme Nuhu na kuenda nyikani. Karibu mwaka wa 147 hadi 145 kabla ya kuzaliwa kwa Kristo.","prevAbbr":"mosiah","prevNo":17,"nextAbbr":"mosiah","nextNo":19,"chapterTitle":"Mosia 18","verses":[{"vNo":"1 ","txt":"Na sasa, ikawa kwamba Alma, ambaye alikuwa ametoroka kutoka kwa watumishi wa Mfalme Nuhu, alitubu dhambi zake na maovu yake, na akaenda kwa siri miongoni mwa watu, na kuanza kufunza maneno ya Abinadi—"},{"vNo":"2 ","txt":"Ndio, kuhusu yale ambayo yatakuja, na pia kuhusu ufufuo wa wafu, na ukombozi wa watu, ambao ungewezeshwa kwa uwezo, na mateso, na kifo cha Kristo, na ufufuko wake na kupaa mbinguni."},{"vNo":"3 ","txt":"Na kwa wengi waliotaka kusikiliza neno lake aliwafunza. Na aliwafunza kwa siri, ili mfalme asijue. Na wengi waliamini maneno yake."},{"vNo":"4 ","txt":"Na ikawa kwamba wengi waliomwamini walienda mahali palipoitwa Mormoni, kwani paliitwa kwa jina la mfalme, pakiwa mpakani mwa nchi ambayo ilikuwa imejaa, wanyama wa mwitu nyakati zote."},{"vNo":"5 ","txt":"Sasa, hapo Mormoni palikuwa na chemchemi ya maji safi, na Alma alikimbilia hapo, kwani karibu na maji hayo palikuwa na kichaka cha miti midogo, na alijificha hapo wakati wa mchana ili asipatikane na misako ya mfalme."},{"vNo":"6 ","txt":"Na ikawa kwamba wale wengi waliomwamini walienda hapo kusikia maneno yake."},{"vNo":"7 ","txt":"Na ikawa kwamba baada ya siku nyingi kulikuwa na kikundi kikubwa kimekusanyika pamoja mahali pa Mormoni, ili kusikia maneno ya Alma. Ndio, wote walioamini neno lake walikusanyika pamoja, kumsikiliza. Na aliwafunza, na akawahubiria toba, na ukombozi, na imani kwa Bwana."},{"vNo":"8 ","txt":"Na ikawa kwamba aliwaambia: Tazameni, hapa kuna maji ya Mormoni (kwani hivi ndivyo yaliitwa) na sasa, kwa vile mnatamani kujiunga na zizi la Mungu, na kuitwa watu wake, na mko radhi kubeba mizigo ya mmoja na ya mwingine, ili iwe mepesi;"},{"vNo":"9 ","txt":"Ndio, na mko tayari kuomboleza na wale wanaoomboleza; ndio, na kufariji wale ambao wanahitaji kufarijiwa, na kusimama kama mashahidi wa Mungu nyakati zote na katika vitu vyote, na katika mahali popote mlipo, hata hadi kifo, ili muweze kukombolewa na Mungu, na kuhesabiwa pamoja na wale wa ufufuko wa kwanza, ili mpokee uzima wa milele—"},{"vNo":"10 ","txt":"Sasa ninawaambia, ikiwa hili ndilo pendo la mioyo yenu, ni nini mnacho dhidi ya kubatizwa kwa jina la Bwana, kama ushahidi mbele yake kwamba mmeingia kwenye agano na yeye, kwamba mtamtumikia na kushika amri zake, ili awateremshie Roho yake juu yenu zaidi?"},{"vNo":"11 ","txt":"Na sasa wakati watu waliposikia haya maneno, walipiga makofi kwa shangwe, na wakasema kwa nguvu: Hili ndilo pendo la mioyo yetu."},{"vNo":"12 ","txt":"Na sasa ikawa kwamba Alma alimchukua Helamu, yeye akiwa wa kwanza, na kuenda na kusimama majini, na kupaza sauti yake, akisema: Ee Bwana, mteremshie mtumishi wako Roho wako, ili afanye kazi hii kwa utakatifu wa moyo."},{"vNo":"13 ","txt":"Na aliposema maneno haya, Roho wa Bwana alishuka juu yake, na akasema: Helamu, nakubatiza wewe, nikiwa na mamlaka kutoka kwa Mwenyezi Mungu, kama ushahidi kwamba umeingia kwenye agano kumtumikia hadi utakapofariki mwilini; na Roho wa Bwana akuteremkie; na akupe uzima wa milele, kupitia kwa ukombozi wa Kristo, ambaye amemtayarisha tangu msingi wa ulimwengu."},{"vNo":"14 ","txt":"Na baada ya Alma kusema maneno haya, Alma pamoja na Helamu walizikwa majini; na wakainuka na wakatoka majini wakishangilia wakiwa wamejazwa na Roho."},{"vNo":"15 ","txt":"Na tena, Alma akamchukua mwingine, na kuingia majini mara ya pili, na akambatiza kama yule wa kwanza, lakini hakujizika kwa maji tena."},{"vNo":"16 ","txt":"Na hivi ndivyo alivyobatiza kila mmoja aliyeenda mahali pa Mormoni; na walikuwa watu mia mbili na nne; ndio, na walibatizwa katika maji ya Mormoni, na wakajazwa na neema ya Mungu."},{"vNo":"17 ","txt":"Na waliitwa kanisa la Mungu, au kanisa la Kristo, kutoka siku ile na kuendelea mbele. Na ikawa kwamba yeyote aliyebatizwa kwa uwezo na mamlaka ya Mungu aliongezwa katika kanisa lake."},{"vNo":"18 ","txt":"Na ikawa kwamba Alma, akiwa na mamlaka kutoka kwa Mungu, aliwateua makuhani; hata kuhani mmoja kwa kila kikundi cha hamsini aliwatawaza kuwahubiria, na kuwafunza kuhusu vitu vya ufalme wa Mungu."},{"vNo":"19 ","txt":"Na akawaamuru kwamba wasifunze chochote ila tu vitu vile ambavyo alikuwa amewafunza, na ambavyo vilikuwa vimezungumzwa na manabii watakatifu."},{"vNo":"20 ","txt":"Ndio, hata aliwaamuru kwamba wasihubiri chochote ila tu toba na imani kwa Bwana, ambaye alikuwa amewakomboa watu wake."},{"vNo":"21 ","txt":"Na akawaamuru kwamba wasiwe na ubishi wao kwa wao, lakini kwamba watazame kwa jicho moja, kwa imani moja ubatizo mmoja, na mioyo yao ikiwa imeunganishwa pamoja kwa umoja na kwa kupendana wao kwa wao."},{"vNo":"22 ","txt":"Na hivi ndivyo alivyowaamuru kuhubiri. Na hivyo wakawa watoto wa Mungu."},{"vNo":"23 ","txt":"Na akawaamuru kwamba waiheshimu siku ya sabato, na kuiweka iwe takatifu, na pia kwamba wamshukuru Bwana Mungu wao kila siku."},{"vNo":"24 ","txt":"Na pia akawaamuru kwamba makuhani wale ambao alikuwa amewateua wafanye kazi kwa mikono yao ili wajitegemee."},{"vNo":"25 ","txt":"Na kulikuwa na siku moja kwa kila juma ambayo ilitengwa ili wakusanyike pamoja kuwafunza watu, na kumuabudu Bwana Mungu wao, na pia, mara kwa mara kama walivyo na uwezo, kukusanyika pamoja."},{"vNo":"26 ","txt":"Na makuhani wasitegemee watu kwa chakula chao; lakini watapokea neema ya Mungu kwa sababu ya utumishi wao, ili wapokee nguvu za Roho, na kumfahamu Mungu, ili wafunze kwa uwezo na mamlaka kutoka kwa Mungu."},{"vNo":"27 ","txt":"Na tena Alma akaamuru kwamba watu wa kanisa watoe mali yao, kila mmoja kulingana na kile alichokuwa nacho; kama yuko na tele basi na yeye atoe kwa wingi; na kwa yule ambaye ana chache, basi chache ndizo zitahitajika; na yule ambaye hana basi naye apewe."},{"vNo":"28 ","txt":"Na hivyo watoe mali yao kwa hiari yao na nia njema kwa Mungu, na kwa wale makuhani waliohitaji, ndio, na kwa kila mtu aliyehitaji, na aliye uchi."},{"vNo":"29 ","txt":"Na hivi aliwaambia, akiwa ameamriwa na Mungu; na walitembea imara mbele ya Mungu, wakisaidiana kimwili na kiroho kulingana na mahitaji yao na matakwa yao."},{"vNo":"30 ","txt":"Na sasa ikawa kwamba haya yote yalifanywa katika Mormoni, ndio, karibu na maji ya Mormoni, katika mwitu uliokuwa karibu na maji ya Mormoni; ndio, mahali pa Mormoni, maji ya Mormoni, mwitu wa Mormoni, jinsi gani yalivyo na wema machoni mwa wale ambao walimfahamu Mkombozi wao hapo; ndio, na jinsi gani wamebarikiwa, kwani wataimba sifa zake milele."},{"vNo":"31 ","txt":"Na vitu hivi vilifanywa mipakani ya nchi, ili visijulikane na mfalme."},{"vNo":"32 ","txt":"Lakini tazama, ikawa kwamba mfalme, akiwa amegundua kuwa kuna njama miongoni mwa watu, alituma watumishi wake kuwachunguza. Kwa hivyo siku ile waliyokuwa wanakusanyika pamoja kusikia neno la Bwana waligunduliwa kwa mfalme."},{"vNo":"33 ","txt":"Na sasa mfalme akasema kuwa Alma alikuwa anawachochea watu ili wamuasi; kwa hivyo alituma jeshi lake kuwaangamiza."},{"vNo":"34 ","txt":"Na ikawa kwamba Alma na watu wa Bwana walijulishwa kuhusu uvamizi wa jeshi la mfalme; kwa hivyo walichukua hema zao na jamii zao na kukimbilia nyikani."},{"vNo":"35 ","txt":"Na walikuwa hesabu ya watu karibu mia nne na hamsini."}]}