{"heading":"Gideoni anajaribu kumuua Mfalme Nuhu—Walamani wanavamia nchi—Mfalme Nuhu anauawa kwa kuchomwa na moto—Limhi atawala akiwa mfalme shokoa. Karibu mwaka wa 145 hadi 121 kabla ya kuzaliwa kwa Kristo.","prevAbbr":"mosiah","prevNo":18,"nextAbbr":"mosiah","nextNo":20,"chapterTitle":"Mosia 19","verses":[{"vNo":"1 ","txt":"Na ikawa kwamba jeshi, la mfalme lilirejea, baada ya msako wao wa watu wa Bwana kukosa kufua dafu."},{"vNo":"2 ","txt":"Na sasa tazama, vikosi vya mfalme vilikuwa vidogo, vikiwa vimepunguzwa, na pakaanza kuwa na mgawanyiko miongoni mwa watu waliosalia."},{"vNo":"3 ","txt":"Na ile sehemu ndogo ikaanza kumtolea mfalme vitisho, na kukawa na ubishi mkuu miongoni mwao."},{"vNo":"4 ","txt":"Na sasa miongoni mwao kulikuwa na mtu ambaye jina lake lilikuwa Gideoni, na yeye akiwa mtu mwenye nguvu na adui ya mfalme, kwa hivyo alichomoa upanga wake, na kuapa kwa hasira kwamba atamuua mfalme."},{"vNo":"5 ","txt":"Na ikawa kwamba alipigana na mfalme; na mfalme alipoona kwamba alikuwa karibu kushindwa, alikimbia na kupanda kwenye mnara uliokuwa karibu na hekalu."},{"vNo":"6 ","txt":"Na Gideoni alimkimbiza na alikaribia kupanda ule mnara ili amuue mfalme, na mfalme akatazama nchi ya Shemloni, na tazama, jeshi la Walamani lilikuwa mipakani mwa nchi."},{"vNo":"7 ","txt":"Na sasa mfalme alilia kwa maumivu ya nafsi yake, na kusema: Gideoni, nisamehe, kwani Walamani wanatushambulia, na watatuangamiza; ndio, wataangamiza watu wangu."},{"vNo":"8 ","txt":"Na sasa mfalme hakujali watu wake kama vile alivyojali maisha yake; walakini, Gideoni aliyaokoa maisha yake."},{"vNo":"9 ","txt":"Na mfalme akaamuru watu wake kwamba wawakimbie mbele Walamani, na yeye mwenyewe akawaongoza, na wakakimbilia nyikani, pamoja na wake zao na watoto wao."},{"vNo":"10 ","txt":"Na ikawa kwamba Walamani waliwafuata, na kuwafikia, na kuanza kuwaua."},{"vNo":"11 ","txt":"Sasa ikawa kwamba mfalme aliamuru wanaume wote kwamba wawaache wake zao na watoto wao, na wawatoroke Walamani."},{"vNo":"12 ","txt":"Sasa kulikuwa na wengi ambao hawakuwaacha, lakini waliona vizuri kubaki nao na kuangamia nao. Na wengine waliacha wake zao na watoto wao na kukimbia."},{"vNo":"13 ","txt":"Na ikawa kwamba wale waliobaki na wake zao na watoto wao waliwafanya mabinti zao walio warembo kusimama mbele ya Walamani na kuwasihi kwamba wasiwaue."},{"vNo":"14 ","txt":"Na ikawa kwamba Walamani waliwaonea huruma, kwani walivutiwa na urembo wa wanawake wao."},{"vNo":"15 ","txt":"Kwa hivyo Walamani waliokoa maisha yao, na kuwachukua kama mateka na kuwapeleka katika nchi ya Nefi, na kuwaruhusu kwamba warithi nchi ile, na kuwapatia masharti kwamba watamkabidhi mfalme Nuhu mikononi mwa Walamani, na kutoa mali yao, hata nusu ya yote waliyokuwa nayo; nusu ya dhahabu yao, na fedha yao, na vitu vyao vyote vyenye thamani, na hivyo ndivyo watalipa ushuru kwa mfalme wa Walamani mwaka kwa mwaka."},{"vNo":"16 ","txt":"Na sasa kulikuwa na mmoja wa wana wa mfalme miongoni mwa wale waliochukuliwa kama mateka, aliyeitwa kwa jina la Limhi."},{"vNo":"17 ","txt":"Na sasa Limhi hakutaka baba yake aangamizwe; walakini, Limhi hakukosa kuona maovu ya baba yake, yeye mwenyewe akiwa mtu mwenye haki."},{"vNo":"18 ","txt":"Na ikawa kwamba Gideoni alituma watu nyikani kwa siri, kumsaka mfalme na wale waliokuwa na yeye. Na ikawa kwamba waliwapata watu wote nyikani, ila tu mfalme na makuhani wake."},{"vNo":"19 ","txt":"Sasa walikuwa wameapa mioyoni mwao kwamba watarejea katika nchi ya Nefi, na kama wake zao na watoto wao wameuawa, na pia wale waliobaki nao, kwamba wangelipiza kisasi, na pia kuangamia nao."},{"vNo":"20 ","txt":"Na mfalme akawaamuru kwamba wasirejee; na walimkasirikia mfalme, na kusababisha kwamba afariki, kwa moto."},{"vNo":"21 ","txt":"Na walikuwa karibu ya kuwakamata makuhani pia na kuwaua, na waliwatoroka."},{"vNo":"22 ","txt":"Na ikawa kwamba walikuwa karibu ya kurejea katika nchi ya Nefi, na wakakutana na watu wa Gideoni. Na watu wa Gideoni wakawaelezea yale yaliyowapata wake zao na watoto wao; na kwamba Walamani walikuwa wamewaruhusu kumiliki nchi kwa kulipa kodi kwa Walamani kiasi cha nusu ya mali yote waliyokuwa nayo."},{"vNo":"23 ","txt":"Na wale watu wakawaambia watu wa Gideoni kwamba walikuwa wamemuua mfalme, na makuhani wake walikuwa wametorokea nyikani."},{"vNo":"24 ","txt":"Na ikawa kwamba baada ya wao kumaliza ile sherehe, kwamba walirejea katika nchi ya Nefi, wakishangilia, kwa sababu wake zao na watoto wao hawakuwa wameuawa; na wakamwambia Gideoni yale waliyokuwa wamemfanyia mfalme."},{"vNo":"25 ","txt":"Na ikawa kwamba mfalme wa Walamani alikula kiapo na wao, kwamba watu wake hawatawaua."},{"vNo":"26 ","txt":"Na pia Limhi, akiwa mwana wa mfalme, akiwa amepewa ufalme na watu, aliapa kwa mfalme wa Walamani kwamba watu wake watamlipa ushuru, kiasi cha nusu ya chochote walicho nacho."},{"vNo":"27 ","txt":"Na ikawa kwamba Limhi alianza kuimarisha ufalme na kudumisha amani miongoni mwa watu wake."},{"vNo":"28 ","txt":"Na mfalme wa Walamani aliweka walinzi waizingire nchi, ili awaweke watu wa Limhi katika nchi ile, ili wasiondoke na kwenda nyikani; na aliwalisha walinzi wake kwa ushuru aliopokea kutoka kwa Wanefi."},{"vNo":"29 ","txt":"Na sasa mfalme Limhi alikuwa na amani katika ufalme wake kwa kipindi cha miaka miwili, kwamba Walamani hawakuwavamia wala kutaka kuwaangamiza."}]}