{"heading":"Baadhi ya mabinti za Walamani wanatekwa nyara na makuhani wa Nuhu—Walamani wanamvamia Limhi na watu wake kwa vita—Walamani wavamizi wanakomeshwa na kutulizwa. Karibu mwaka wa 145 hadi 123 kabla ya kuzaliwa kwa Kristo.","prevAbbr":"mosiah","prevNo":19,"nextAbbr":"mosiah","nextNo":21,"chapterTitle":"Mosia 20","verses":[{"vNo":"1 ","txt":"Sasa palikuwa na pahali katika Shemloni ambapo mabinti za Walamani walikusanyika pamoja kuimba, na kucheza, na kujifurahisha."},{"vNo":"2 ","txt":"Na ikawa kwamba siku moja kikundi chao kidogo kilikusanyika pamoja ili waimbe na wacheze."},{"vNo":"3 ","txt":"Na sasa makuhani wa mfalme Nuhu, wakiona aibu ya kurejea katika mji wa Nefi, ndio, na pia wakiogopa kwamba watu watawaua, kwa hivyo hawakuwarudia wake zao na watoto wao."},{"vNo":"4 ","txt":"Na baada ya kungoja nyikani, na baada ya kugundua mabinti za Walamani, walijificha na kuwatazama;"},{"vNo":"5 ","txt":"Na wakati walikuwa ni wachache tu waliokusanyika pamoja kucheza, waliondoka pahali pao pa siri na kuwashika na kuwapeleka nyikani; ndio, mabinti ishirini na nne wa Walamani waliwapeleka nyikani."},{"vNo":"6 ","txt":"Na ikawa kwamba Walamani walipogundua kwamba mabinti zao walikuwa wamepotea, walikasirikia watu wa Limhi, kwani walidhani kuwa ni watu wa Limhi."},{"vNo":"7 ","txt":"Kwa hivyo walituma majeshi yao; ndio, hata mfalme aliongoza watu wake; na wakaelekea nchi ya Nefi kuwaangamiza watu wa Limhi."},{"vNo":"8 ","txt":"Na sasa Limhi alikuwa amewaona kutoka kwa mnara, hata matayarisho yao yote ya vita alikuwa ameyaona; kwa hivyo aliwakusanya watu wake, na akawangoja huko mwituni na vichakani."},{"vNo":"9 ","txt":"Na ikawa kwamba Walamani walipokuja, wale watu wa Limhi walianza kuwashambulia kutoka pahali pao pa kujificha, na kuanza kuwaua."},{"vNo":"10 ","txt":"Na ikawa kwamba vita vilipamba moto, kwani walipigana kama simba kwa mawindo yao."},{"vNo":"11 ","txt":"Na ikawa kwamba watu wa Limhi walianza kuwakimbiza Walamani; ingawa hawakuwa wengi kama Walamani. Lakini walipigania maisha yao, na wake zao, na watoto wao; kwa hivyo walijitahidi na wakapigana kama joka."},{"vNo":"12 ","txt":"Na ikawa kwamba walimpata mfalme wa Walamani miongoni mwa wafu wao; walakini hakuwa amefariki, akiwa amejeruhiwa na kuachiliwa chini, kwani watu wake walitoroka kwa haraka."},{"vNo":"13 ","txt":"Na wakamchukua na kufunga majeraha yake, na kumpeleka mbele ya Limhi, na kusema: Tazama, hapa kuna mfalme wa Walamani; alijeruhiwa na akawa ameanguka miongoni mwa wafu wao, na wamemuacha; na tazama, tumemleta mbele yako; na sasa hebu tumuue."},{"vNo":"14 ","txt":"Lakini Limhi akawaambia: Hamtamuua, lakini mleteni hapa ili nimuone. Na wakamleta. Na Limhi akamwambia: Ni sababu gani iliyokufanya kushambulia watu wangu? Tazama, watu wangu hawajavunja kiapo nilichofanya nawe; kwa hivyo, kwa nini uvunje kiapo ulichofanya na watu wangu?"},{"vNo":"15 ","txt":"Na sasa mfalme akasema: Nimevunja kiapo kwa sababu watu wako waliwachukua mabinti za watu wangu; kwa hivyo, kwa hasira yangu niliwafanya watu wangu wawashambulie watu wako."},{"vNo":"16 ","txt":"Na sasa Limhi hakuwa amesikia lolote kuhusu jambo hili; kwa hivyo akasema: Nitatafuta miongoni mwa watu wangu na yeyote ambaye ametenda kitu hiki ataangamia. Kwa hivyo akaamuru msako ufanywe miongoni mwa watu wake."},{"vNo":"17 ","txt":"Sasa Gideoni aliposikia vitu hivi, yeye akiwa kapteni wa mfalme, alienda na kumwambia mfalme: Nakuomba usubiri na usiwasake watu hawa, na usiwashutumu kwa kitu hiki."},{"vNo":"18 ","txt":"Kwani hukumbuki makuhani wa baba yako, ambao watu hawa walitaka kuangamiza? Na je, hawako huko nyikani? Na je, si wao ndio waliowachukua mabinti za Walamani?"},{"vNo":"19 ","txt":"Na sasa, tazama, mwambie mfalme kuhusu vitu hivi, ili awaambie watu wake na ili watulizwe nasi; kwani tazama tayari wanajitayarisha kutuvamia; na tazama sisi ni wachache."},{"vNo":"20 ","txt":"Na tazama, wanakuja na majeshi yao; na ijapokuwa mfalme awasihi kwa niaba yetu lazima tuangamie."},{"vNo":"21 ","txt":"Kwani si maneno ya Abinadi yanatimizwa, yale aliyotoa unabii kinyume chetu—na haya yote kwa sababu hatukutii maneno ya Bwana, na kuacha maovu yetu?"},{"vNo":"22 ","txt":"Na sasa hebu tumtulize mfalme, na tutimize kiapo ambacho tulifanya kwake; kwani ni afadhali tuwe utumwani badala ya kupoteza maisha yetu; kwa hivyo, hebu tukomeshe umwagaji wa damu nyingi."},{"vNo":"23 ","txt":"Na sasa Limhi akamwambia mfalme vitu vyote kuhusu baba yake, na makuhani waliokimbilia nyikani, na akawashutumu kwa kuwachukua mabinti zao."},{"vNo":"24 ","txt":"Na ikawa kwamba mfalme alitulizwa na watu wake; na akawaambia: Hebu twende tukalaki watu wangu, bila silaha; na ninaapa kwa kiapo kwamba watu wangu hawatawaua watu wako."},{"vNo":"25 ","txt":"Na ikawa kwamba walimfuata mfalme, na wakaenda kuwalaki Walamani bila silaha. Na ikawa kwamba walikutana na Walamani; na mfalme wa Walamani akainama mbele yao, na kuwatetea watu wa Limhi."},{"vNo":"26 ","txt":"Na Walamani walipoona watu wa Limhi, kwamba hawakuwa na silaha, waliwaonea huruma na wakatulizwa na wao, na wakarejea na mfalme wao kwa amani nchini mwao."}]}