{"heading":"Alma anakataa kuwa mfalme—Anatumika kama kuhani mkuu—Bwana anawakemea watu wake, na Walamani wananyakua nchi ya Helamu—Amuloni, kiongozi wa makuhani waovu wa mfalme Nuhu, anatawala chini ya mfalme wa Walamani. Karibu mwaka wa 145 hadi 121 kabla ya kuzaliwa kwa Kristo.","sectionHeading":"Historia ya Alma na watu wa Bwana, ambao walikimbizwa nyikani na watu wa Mfalme Nuhu.","prevAbbr":"mosiah","prevNo":22,"nextAbbr":"mosiah","nextNo":24,"chapterTitle":"Mosia 23","verses":[{"vNo":"1 ","txt":"Sasa Alma, akiwa ameonywa na Bwana kwamba majeshi ya mfalme Nuhu yatawavamia, na baada ya kujulisha watu wake, kwa hivyo walikusanya pamoja mifugo yao, na kuchukua nafaka yao, na wakaondoka na kuelekea nyikani mbele ya majeshi ya mfalme Nuhu."},{"vNo":"2 ","txt":"Na Bwana aliwaongezea nguvu, kwamba watu wa mfalme Nuhu wasiwafikie na kuwaangamiza."},{"vNo":"3 ","txt":"Na wakasafiri kwa muda wa siku nane huko nyikani."},{"vNo":"4 ","txt":"Na wakaja katika nchi fulani, ndio, nchi iliyo rembo na nzuri, nchi ya maji safi."},{"vNo":"5 ","txt":"Na wakapiga hema zao, na wakaanza kulima ardhi, na kuanza kujenga majengo; ndio, walikuwa wenye bidii, na walifanya kazi sana."},{"vNo":"6 ","txt":"Na watu walitaka kwamba Alma awe mfalme wao, kwani alipendwa na watu wake."},{"vNo":"7 ","txt":"Lakini aliwaambia: Tazameni, haistahili kwamba tuwe na mfalme; kwani Bwana asema hivi: Hamtatukuza mwili mmoja zaidi ya mwingine, au mtu asidhani kwamba yuko juu zaidi ya mwingine; kwa hivyo nawaambia haistahili muwe na mfalme."},{"vNo":"8 ","txt":"Walakini, kama ingewezekana muwe na watu wenye haki nyakati zote wawe wafalme wenu ingekuwa ni vyema kwenu muwe na mfalme."},{"vNo":"9 ","txt":"Lakini kumbukeni maovu ya mfalme Nuhu na makuhani wake; na mimi mwenyewe nilinaswa katika mtego, na nilifanya vitu vingi ambavyo vilikuwa vinachukiza machoni mwa Bwana, na vilinisababishia shida kuu ya kutubu;"},{"vNo":"10 ","txt":"Walakini, baada ya shida nyingi, Bwana alisikia vilio vyangu, na akajibu sala zangu, na amenifanya kuwa chombo mikononi mwake cha kuwezesha wengi wenu sana kuwa na ufahamu wa ukweli wake."},{"vNo":"11 ","txt":"Walakini, kwa hii mimi sijitukuzi, kwani mimi sistahili kujitukuza mwenyewe."},{"vNo":"12 ","txt":"Na sasa nawaambia, mmedhulumiwa na mfalme Nuhu, na mmekuwa utumwani kwake na kwa makuhani wake, na kuwekwa kwenye uovu nao; kwa hivyo mlifungwa kwa kanda za maovu."},{"vNo":"13 ","txt":"Na sasa kwa vile mmekombolewa kwa nguvu za Mungu kutoka kwa hii minyororo; ndio, kutoka kwa mikono ya mfalme Nuhu na watu wake, na pia kutoka kwa minyororo ya maovu, hata hivyo ninataka msimame imara kwenye huo uhuru ambao kwa hii mmekombolewa, na kwamba msimwamini mtu yeyote kuwa mfalme juu yenu."},{"vNo":"14 ","txt":"Na pia msimwamini yeyote kuwa mwalimu wenu wala mhubiri wenu, ila tu awe mtu wa Mungu, anayetembea katika njia zake na kutii amri zake."},{"vNo":"15 ","txt":"Hivi ndivyo Alma alivyowafunza watu wake, kwamba kila mtu ampende jirani yake jinsi anavyojipenda mwenyewe, kwamba kusiwe na ubishi miongoni mwao."},{"vNo":"16 ","txt":"Na sasa, Alma alikuwa kuhani wao mkuu, yeye akiwa mwanzilishi wa kanisa lao."},{"vNo":"17 ","txt":"Na ikawa kwamba hakuna yeyote aliyepokea mamlaka ya kuhubiri au kufundisha ila tu kwa yule wa kutoka kwa Mungu. Kwa hivyo aliwatakasa makuhani wao wote na walimu wao wote; na hakuna yeyote aliyetakaswa ila tu wale wanadamu waliokuwa wenye haki."},{"vNo":"18 ","txt":"Kwa hivyo waliwalinda watu wao, na kuwalisha vitu vilivyohusu utakatifu."},{"vNo":"19 ","txt":"Na ikawa kwamba walianza kufanikiwa sana nchini; na wakaiita nchi ile Helamu."},{"vNo":"20 ","txt":"Na ikawa kwamba waliongezeka na kufanikiwa sana katika nchi ya Helamu; na wakajenga mji, ambao waliuita mji wa Helamu."},{"vNo":"21 ","txt":"Walakini Bwana anaonelea vyema kuwarekebisha watu wake; ndio, anajaribu subira na imani yao."},{"vNo":"22 ","txt":"Walakini—yeyote atakayeweka imani yake kwake, yeye atainuliwa juu siku ya mwisho. Ndio, na hivi ndivyo ilivyokuwa na watu hawa."},{"vNo":"23 ","txt":"Kwani tazama, nitakuonyesha kwamba walitiwa utumwani, na hakuna yeyote ambaye angewakomboa ila tu Bwana Mungu wao, ndio, hata Mungu wa Ibrahimu na Isaka na wa Yakobo."},{"vNo":"24 ","txt":"Na ikawa kwamba aliwakomboa, na akawaonyesha uwezo wake mkuu, na walifurahi sana."},{"vNo":"25 ","txt":"Kwani tazama, ikawa kwamba walipokuwa katika nchi ya Helamu, ndio, katika mji wa Helamu, walipokuwa wakilima ardhi ambayo imeizingira, tazama jeshi la Walamani lilikuwa katika mipaka ya nchi."},{"vNo":"26 ","txt":"Sasa ikawa kwamba ndugu za Alma walitoroka kutoka mashamba yao, na kujikusanya pamoja kwenye mji wa Helamu; na walikuwa na woga mwingi kwa sababu ya kuonekana kwa Walamani."},{"vNo":"27 ","txt":"Na Alma aliwaendea na kusimama miongoni mwao, na kuwasihi kwamba wasiogope, lakini kwamba wamkumbuke Bwana Mungu wao na atawakomboa."},{"vNo":"28 ","txt":"Kwa hivyo wakatuliza woga wao, na kuanza kumlilia Bwana kwamba alainishe mioyo ya Walamani, ili wawahurumie, na wake zao, na watoto wao."},{"vNo":"29 ","txt":"Na ikawa kwamba Bwana alilainisha mioyo ya Walamani. Na Alma na ndugu zake wakaenda na kujitoa mikononi mwao; na Walamani wakamiliki nchi ya Helamu."},{"vNo":"30 ","txt":"Sasa majeshi ya Walamani, yaliokuwa yamefuata watu wa mfalme Limhi, yalipotea nyikani kwa siku nyingi."},{"vNo":"31 ","txt":"Na tazama, waliwapata wale makuhani wa mfalme Nuhu, katika mahali walipoita Amuloni; na walikuwa wameanza kumiliki nchi ya Amuloni na kuanza kulima ardhi."},{"vNo":"32 ","txt":"Sasa jina la yule kiongozi wa makuhani lilikuwa Amuloni."},{"vNo":"33 ","txt":"Na ikawa kwamba Amuloni aliwasihi Walamani; na pia akawatuma wake zao, ambao walikuwa mabinti za Walamani, kusihi ndugu zao, kwamba wasiwaangamize waume wao."},{"vNo":"34 ","txt":"Na Walamani waliwaonea huruma Amuloni na ndugu zake, na hawakuwaangamiza, kwa sababu ya wake zao."},{"vNo":"35 ","txt":"Na Amuloni na ndugu zake waliungana na Walamani, na walikuwa wakisafiri nyikani wakitafuta nchi ya Nefi walipoigundua nchi ya Helamu, ambayo ilikuwa imemilikiwa na Alma na ndugu zake."},{"vNo":"36 ","txt":"Na ikawa kwamba Walamani wakawaahidi Alma na ndugu zake, kwamba kama wangewaonyesha njia ya kuelekea hadi nchi ya Nefi wangeokoa maisha yao na kuwapatia uhuru wao."},{"vNo":"37 ","txt":"Lakini baada ya Alma kuwaonyesha njia iliyoelekea hadi nchi ya Nefi Walamani hawakutimiza ahadi yao; lakini waliwawekea Alma na ndugu zake walinzi, kuizingira nchi ya Helamu."},{"vNo":"38 ","txt":"Na waliosalia walienda katika nchi ya Nefi; na wengine wao walirejea katika nchi ya Helamu, na pia kuwaleta wake na watoto wa walinzi walioachwa katika nchi."},{"vNo":"39 ","txt":"Na mfalme wa Walamani alikuwa amemruhusu Amuloni kwamba awe mfalme na mtawala wa watu wake, ambao walikuwa katika nchi ya Helamu; walakini hakuwa na uwezo wa kufanya lolote ambalo lilikuwa kinyume cha matakwa ya mfalme wa Walamani."}]}