{"heading":"Mbegu ya Muleki katika Zarahemla wanakuwa Wanefi—Wanajifunza kuhusu watu wa Alma na Zenivu—Alma anawabatiza Limhi na watu wake wote—Mosia anamruhusu Alma kuanzisha Kanisa la Mungu. Karibu mwaka wa 120 kabla ya kuzaliwa kwa Kristo.","prevAbbr":"mosiah","prevNo":24,"nextAbbr":"mosiah","nextNo":26,"chapterTitle":"Mosia 25","verses":[{"vNo":"1 ","txt":"Na sasa mfalme Mosia alisababisha kwamba watu wote wakusanyike pamoja."},{"vNo":"2 ","txt":"Sasa hakukuwa na watoto wa Nefi wengi, au wale wengi waliokuwa uzao wa Nefi, kama vile wale watu wa Zarahemla, ambaye alikuwa ni wa uzao wa Muleki, na wale ambao walikuja na yeye nyikani."},{"vNo":"3 ","txt":"Na watu wa Nefi na watu wa Zarahemla hawakuwa wengi kama Walamani; ndio, hata hawakuwa nusu yao."},{"vNo":"4 ","txt":"Na sasa watu wote wa Nefi walikuwa wamekusanyika pamoja, na pia watu wote wa Zarahemla, na walikuwa wamekusanyika pamoja kwa vikundi viwili."},{"vNo":"5 ","txt":"Na ikawa kwamba Mosia alisoma, na akasababisha kusomwa, kwa maandishi ya Zenivu kwa watu wake; ndio, alisoma maandishi ya watu wa Zenivu, tangu ule wakati walipoondoka kutoka nchi ya Zarahemla hadi ule wakati waliporejea tena."},{"vNo":"6 ","txt":"Na pia alisoma historia ya Alma na ndugu zake, na mateso yao yote, tangu waondoke nchi ya Zarahemla hadi ule wakati ambao walirejea tena."},{"vNo":"7 ","txt":"Na sasa, Mosia alipomaliza kusoma yale maandishi, watu wake ambao walikuwa wamebaki katika nchi ile walijazwa na mshangao na kustaajabu."},{"vNo":"8 ","txt":"Kwani hawakujua la kufikiria; kwani walipotazama wale ambao walikuwa wamekombolewa kutoka utumwani walikuwa wamejazwa na shangwe kuu zaidi."},{"vNo":"9 ","txt":"Na tena, walipofikiri kuhusu vile ndugu zao walivyouawa na Walamani walijazwa na huzuni, na hata kumwaga machozi mengi ya huzuni."},{"vNo":"10 ","txt":"Na tena, walipofikiri kuhusu wema wa Mungu ulio kamili, na uwezo wake katika kuwakomboa Alma na ndugu zake kutoka mikono ya Walamani na utumwa, walipaza sauti zao na kumshukuru Mungu."},{"vNo":"11 ","txt":"Na tena, walipofikiri juu ya Walamani, ambao walikuwa ni ndugu zao, jinsi walivyokuwa katika hali ya dhambi na iliyochafuka, walijazwa na uchungu na maumivu kwa sababu ya ustawi wa nafsi zao."},{"vNo":"12 ","txt":"Na ikawa kwamba wale ambao walikuwa watoto wa Amuloni na ndugu zake, ambao walikuwa wamewachukua mabinti za Walamani kuwa wake wao, hawakufurahishwa na tabia za babu zao, na hawakutaka waitwe tena kwa majina ya babu zao, kwa hivyo walijichukulia jina la Nefi, ili waitwe watoto wa Nefi na kuhesabiwa miongoni mwa wale walioitwa Wanefi."},{"vNo":"13 ","txt":"Na sasa watu wote wa Zarahemla walihesabiwa pamoja na Wanefi, na hii ni kwa sababu ufalme haukukabidhiwa yeyote ila tu wale waliokuwa wa uzao wa Nefi."},{"vNo":"14 ","txt":"Na sasa ikawa kwamba Mosia alipomaliza kuzungumza na kusomea watu, alitaka Alma pia azungumzie watu."},{"vNo":"15 ","txt":"Na Alma aliwazungumzia, walipokusanyika pamoja kwa vikundi vikubwa, na alienda kutoka kwa kikundi kimoja hadi kingine, akiwahubiria watu toba na imani katika Bwana."},{"vNo":"16 ","txt":"Na akawasihi watu wa Limhi na ndugu zake, wale wote ambao walikuwa wamekombolewa kutoka utumwani, kwamba wakumbuke kuwa ni Bwana ambaye alikuwa amewakomboa."},{"vNo":"17 ","txt":"Na ikawa kwamba baada ya Alma kuwafunza watu vitu vingi, na kumaliza kuwazungumzia, kwamba mfalme Limhi alitaka abatizwe; na watu wake wote pia walitaka kubatizwa."},{"vNo":"18 ","txt":"Kwa hivyo, Alma aliingia katika maji na kuwabatiza; ndio, aliwabatiza jinsi alivyobatiza ndugu zake katika yale maji ya Mormoni; ndio, na wale wote aliobatiza waliingia katika kanisa la Mungu; na hii ilikuwa ni kwa sababu yao kuamini maneno ya Alma."},{"vNo":"19 ","txt":"Na ikawa kwamba mfalme Mosia alimruhusu Alma kuanzisha makanisa kote katika nchi ya Zarahemla; na akampa uwezo wa kuwatawaza makuhani na walimu katika kila kanisa."},{"vNo":"20 ","txt":"Sasa haya yalitendeka kwa sababu kulikuwa na watu wengi hata kwamba hawangetawaliwa na mwalimu mmoja; wala hawangesikia neno la Mungu wakiwa katika kikundi kimoja;"},{"vNo":"21 ","txt":"Kwa hivyo walikusanyika pamoja katika vikundi tofauti, na kuitwa makanisa; kila kanisa likiwa na makuhani wake na walimu wake, na kila kuhani akihubiri neno kulingana na vile lilivyotolewa kwa kinywa cha Alma."},{"vNo":"22 ","txt":"Na hivyo, licha ya kuwa na makanisa mengi, yote yalikuwa kanisa moja, ndio, hata kanisa la Mungu; kwani hakuna lingine lolote lililohubiriwa makanisani ila tu toba na imani katika Mungu."},{"vNo":"23 ","txt":"Na sasa kulikuwa na makanisa saba katika nchi ya Zarahemla. Na ikawa kwamba wowote waliotaka kulichukua jina la Kristo, au la Mungu, walijiunga na makanisa ya Mungu;"},{"vNo":"24 ","txt":"Na waliitwa watu wa Mungu. Na Bwana aliwateremshia Roho wake juu yao, na wakabarikiwa, na kufanikiwa katika nchi."}]}