{"heading":"Washirika wengi wa Kanisa wanaelekezwa dhambini na wasioamini—Alma anaahidiwa uzima wa milele—Wale ambao wanatubu na kubatizwa wanapokea msamaha—Washirika wa Kanisa ambao wako katika dhambi wakitubu na kuungama kwa Alma na kwa Bwana watasamehewa; la sivyo, hawatahesabiwa miongoni mwa watu wa Kanisa. Karibu mwaka wa 120 hadi 100 kabla ya kuzaliwa kwa Kristo.","prevAbbr":"mosiah","prevNo":25,"nextAbbr":"mosiah","nextNo":27,"chapterTitle":"Mosia 26","verses":[{"vNo":"1 ","txt":"Sasa ikawa kwamba kulikuwa na wengi wa uzazi mchanga ambao hawakufahamu maneno ya mfalme Benyamini, kwani walikuwa watoto wadogo alipowazungumzia watu wake; na hawakuamini mila za babu zao."},{"vNo":"2 ","txt":"Hawakuamini yale ambayo yalikuwa yamezungumzwa kuhusu ufufuo wa wafu, wala hawakuamini kuhusu kuja kwa Kristo."},{"vNo":"3 ","txt":"Na sasa kwa sababu ya kutoamini kwao hawakufahamu neno la Mungu; na mioyo yao ilikuwa imeshupazwa."},{"vNo":"4 ","txt":"Na hawakubatizwa; wala hawakujiunga na kanisa. Na walikuwa watu tofauti kulingana na imani yao, na waliishi hivyo daima, katika hali yao ya kimwili na yenye dhambi; kwani hawakumkimbilia Bwana Mungu wao."},{"vNo":"5 ","txt":"Na sasa katika utawala wa Mosia hawakuwa wengi kiasi nusu kama watu wa Mungu; lakini kwa sababu ya mafarakano miongoni mwa ndugu waliongezeka."},{"vNo":"6 ","txt":"Kwani ikawa kwamba waliwadaganya wengi kwa maneno yao ya mzaha, ambao walikuwa kanisani, na kuwasababisha kutenda dhambi nyingi; kwa hivyo ilibidi wale ambao walikuwa kanisani, na kutenda dhambi, waonywe na kanisa."},{"vNo":"7 ","txt":"Na ikawa kwamba waliletwa mbele ya makuhani, na kukabidhiwa kwa makuhani na walimu; na makuhani wakawaleta mbele ya Alma, ambaye alikuwa ni kuhani mkuu."},{"vNo":"8 ","txt":"Sasa mfalme Mosia alikuwa amempatia Alma mamlaka juu ya kanisa."},{"vNo":"9 ","txt":"Na ikawa kwamba Alma hakujua mengi juu yao; lakini kulikuwa na mashahidi wengi kinyume chao; ndio, watu walisimama na kushuhudia sana kuhusu uovu wao."},{"vNo":"10 ","txt":"Sasa kulikuwa kitu kama hicho hakijawahi kutendeka kanisani; kwa hivyo Alma alisononeka rohoni mwake, na akasababisha kwamba waletwe mbele ya mfalme."},{"vNo":"11 ","txt":"Na akamwaambia mfalme: Tazama, hapa kuna wengi ambao tumewaleta mbele yako, na ambao wameshtakiwa na ndugu zao; ndio, na wamepatikana katika maovu mengi. Na hawatubu maovu yao; kwa hivyo tumewaleta mbele yako, ili uwahukumu kulingana na hatia zao."},{"vNo":"12 ","txt":"Lakini mfalme Mosia alimwambia Alma: Tazama, mimi sitawahukumu; kwa hivyo nawakabidhi mikononi mwako ili wahukumiwe."},{"vNo":"13 ","txt":"Na sasa roho ya Alma ilisononeka tena; na akaenda na kumwuliza Bwana yale atakayotenda kuhusu jambo hili, kwani aliogopa kwamba atafanya vibaya mbele ya Mungu."},{"vNo":"14 ","txt":"Na ikawa kwamba baada ya kumfunulia Mungu roho yake, sauti ya Bwana ilimjia, na kusema:"},{"vNo":"15 ","txt":"Heri wewe, Alma, na heri wale ambao walibatizwa katika maji ya Mormoni. Wewe umebarikiwa kwa sababu ya imani yako kuu katika maneno pekee ya mtumishi wangu Abinadi."},{"vNo":"16 ","txt":"Na wamebarikiwa wao kwa sababu ya imani yao kuu katika yale maneno ambayo umewazungumzia."},{"vNo":"17 ","txt":"Na wewe umebarikiwa kwa sababu umeanzisha kanisa miongoni mwa watu hawa; na wataimarishwa, na watakuwa watu wangu."},{"vNo":"18 ","txt":"Ndio, heri watu hawa kwa sababu wako tayari kulichukua jina langu; kwani wataitwa kwa jina langu; na watakuwa wangu."},{"vNo":"19 ","txt":"Na kwa sababu wewe umeniuliza kuhusu mwenye dhambi, wewe umebarikiwa."},{"vNo":"20 ","txt":"Wewe ni mtumishi wangu; na ninaagana na wewe kwamba utapokea uzima wa milele; na utanitumikia na kuendelea mbele kwa jina langu, na utakusanya pamoja kondoo wangu."},{"vNo":"21 ","txt":"Na yule atakayesikia sauti yangu atakuwa kondoo wangu; na yeye utampokea kanisani, na pia mimi nitampokea."},{"vNo":"22 ","txt":"Kwani tazama, hili ni kanisa langu; yeyote atakayebatizwa atabatizwa ubatizo wa toba. Na yeyote utakayempokea ataliamini jina langu; na yeye nitamsamehe bila sharti."},{"vNo":"23 ","txt":"Kwani ni mimi ambaye najichukulia dhambi za ulimwengu juu yangu; kwani ni mimi ambaye niliwaumba; na ni mimi ambaye nampatia yule anayeamini hadi mwisho mahali kwa mkono wangu wa kuume."},{"vNo":"24 ","txt":"Kwani tazama, kwa jina langu wanaitwa; na ikiwa wananijua watakuja mbele, na watapata mahali pa milele kwa mkono wangu wa kuume."},{"vNo":"25 ","txt":"Na itakuwa kwamba tarumbeta ya pili itakapopigwa, basi wale ambao hawajawahi kunijua watakuja mbele na kusimama mbele yangu."},{"vNo":"26 ","txt":"Na ndipo watajua kwamba mimi ni Bwana Mungu wao, na kwamba mimi ni Mkombozi wao; lakini hawakutaka kukombolewa."},{"vNo":"27 ","txt":"Na kisha nitakiri kwao kwamba sikuwajua; na wataelekea kwenye moto usio na mwisho ambao umetayarishiwa ibilisi na malaika wake."},{"vNo":"28 ","txt":"Kwa hivyo nakwaambia, kwamba yule ambaye hatasikia sauti yangu, huyo hutampokea katika kanisa langu, kwani yeye sitampokea katika siku ya mwisho."},{"vNo":"29 ","txt":"Kwa hivyo nakuambia, Nenda; na yeyote ambaye ananikosea, huyo utamhukumu kulingana na dhambi ambazo ametenda; na kama ataungama dhambi zake mbele yako na mimi, na atubu kwa moyo wake kwa kweli, utamsamehe, na pia nitamsamehe."},{"vNo":"30 ","txt":"Ndio, na kila mara watu wangu watatubu, nitawasamehe makosa yao dhidi yangu."},{"vNo":"31 ","txt":"Na pia nyinyi mtasameheana makosa yenu; kwa kweli nawaambia, yule ambaye hatamsamehe jirani yake makosa anaposema kuwa ametubu, huyu amejiweka chini ya hukumu."},{"vNo":"32 ","txt":"Sasa nakwambia, Nenda; na yeyote asiyetubu dhambi zake, huyo hatahesabiwa miongoni mwa watu wangu; na hii itafuatwa kutoka wakati huu na daima."},{"vNo":"33 ","txt":"Na ikawa kwamba wakati Alma alipokuwa amesikia maneno haya aliyaandika chini ili awe nayo, na kwamba aweze kuwahukumu watu wa kanisa lile kulingana na amri za Mungu."},{"vNo":"34 ","txt":"Na ikawa kwamba Alma alienda na kuwahukumu wale ambao walikuwa wamepatikana na maovu, kulingana na neno la Bwana."},{"vNo":"35 ","txt":"Na yeyote ambaye alitubu dhambi zake na kuungama, aliwahesabu wao miongoni mwa watu wa kanisa;"},{"vNo":"36 ","txt":"Na wale ambao hawakutubu dhambi zao na maovu yao, wao hawakuhesabiwa miongoni mwa watu wa kanisa, na majina yao yalifutwa."},{"vNo":"37 ","txt":"Na ikawa kwamba Alma aliongoza mambo yote ya kanisa; na wakaanza tena kupata amani na kufanikiwa sana katika mambo ya kanisa, wakitembea kwa uangalifu mbele ya Mungu, wakipokea wengi, na kubatiza wengi."},{"vNo":"38 ","txt":"Na sasa hivi vitu vyote ndivyo vile ambavyo Alma na watumishi wenzake waliokuwa juu ya kanisa walifanya, wakitembea kwa uangalifu, wakifunza neno la Mungu katika vitu vyote, wakiteseka kila aina ya mateso, na kuteswa na wale wote ambao hawakuwa wa kanisa la Mungu."},{"vNo":"39 ","txt":"Na waliwaonya ndugu zao; na pia nao walionywa, kila mmoja wao kwa neno la Mungu, kulingana na dhambi zake, au dhambi ambazo alikuwa ametenda, na kuamriwa na Mungu wasali bila kukoma, na kushukuru kwa vitu vyote."}]}