{"heading":"Mosia anashauri kwamba waamuzi wateuliwe badala ya mfalme—Wafalme wasio na haki wanaongoza watu wao kwenye dhambi—Alma Mdogo anachaguliwa kuwa mwamuzi mkuu kwa sauti ya watu—Yeye pia ni kuhani mkuu wa Kanisa—Alma Mkubwa na Mosia wanafariki. Karibu mwaka wa 92 hadi 91 kabla ya kuzaliwa kwa Kristo.","prevAbbr":"mosiah","prevNo":28,"nextAbbr":"alma","nextNo":1,"chapterTitle":"Mosia 29","verses":[{"vNo":"1 ","txt":"Sasa baada ya Mosia kufanya hivi alituma kote nchini, miongoni mwa watu wote, akitaka kujua walitaka nani awe mfalme wao."},{"vNo":"2 ","txt":"Na ikawa kwamba sauti ya watu ilikuja, ikisema: Tunataka mwana wako Haruni awe mfalme wetu na mtawala wetu."},{"vNo":"3 ","txt":"Sasa Haruni alikuwa ameenda katika nchi ya Nefi, kwa hivyo mfalme hangempatia ufalme; wala Haruni hakukubali ufalme; wala hakuna yeyote miongoni mwa wana wa Mosia aliyetaka kuchukua ufalme."},{"vNo":"4 ","txt":"Kwa hivyo mfalme Mosia alituma tena miongoni mwa watu; ndio, alituma miongoni mwa watu kwa maandishi. Na haya ndiyo maneno yalioandikwa, yakisema:"},{"vNo":"5 ","txt":"Tazameni, Ee nyinyi watu wangu, au ndugu zangu, kwani nawaheshimu hivyo, nataka mfikirie jambo ambalo mnatakiwa kufikiria—kwani mnatamani kupata mfalme."},{"vNo":"6 ","txt":"Sasa nawatangazia kwamba yule anayestahili kupokea ufalme amekataa, na hatauchukua ufalme."},{"vNo":"7 ","txt":"Na sasa kama kuna mwingine atakayeteuliwa badala yake, tazama naogopa kwamba kutazuka mabishano miongoni mwenu. Na ni nani ajuaye kama mwana wangu, ambaye ufalme ni wake, atakasirika na kuchukua sehemu ya watu hawa, ambayo itasababisha vita na mabishano miongoni mwenu, ambayo itasababisha umwagaji wa damu nyingi na kuchafua njia za Bwana, ndio, na kuangamiza nafsi za watu wengi."},{"vNo":"8 ","txt":"Sasa nawaambia, hebu tuwe na hekima na tuwaze vitu hivi, kwani hatuna haki ya kumwangamiza mwana wangu, wala hatuna haki ya kumwangamiza mwingine kama atachaguliwa badala yake."},{"vNo":"9 ","txt":"Na kama mwana wangu atarudia kiburi chake atakumbuka vitu vile alivyokuwa amesema, na adai haki yake katika ufalme, ambayo itamsababisha yeye na pia watu hawa kutenda dhambi."},{"vNo":"10 ","txt":"Na sasa hebu tuwe na hekima na tutazamie vitu hivi, na tufanye lile ambalo litawaletea watu hawa amani."},{"vNo":"11 ","txt":"Kwa hivyo nitakuwa mfalme wenu katika siku zangu ambazo zimesalia; walakini, hebu tuchague waamuzi, ili wahukumu watu hawa kulingana na sheria yetu; na tutapanga upya mambo ya watu hawa, kwani tutachagua watu wenye hekima kuwa waamuzi, ambao watahukumu watu hawa kulingana na amri za Mungu."},{"vNo":"12 ","txt":"Sasa ni afadhali mwanadamu ahukumiwe na Mungu badala ya mwanadamu, kwani hukumu za Mungu ni za haki daima, lakini hukumu za mwanadamu sio za haki daima."},{"vNo":"13 ","txt":"Kwa hivyo, kama ingewezekana muwe na watu wenye haki wawe wafalme wenu, ambao wangeimarisha sheria za Mungu, na kuhukumu hawa watu kulingana na amri zake, ndio, kama mngekuwa na watu wawe wafalme wenu ambao wangetenda kama baba yangu Benyamini alivyowatendea watu hawa—Nawaambia, kama ingekuwa hivi daima basi ingekuwa inafaa daima muwe na wafalme wa kuwatawala."},{"vNo":"14 ","txt":"Na hata mimi mwenyewe nimetumika kwa nguvu zote na uwezo ambao ninao, kuwafunza amri za Mungu, na kuimarisha amani kote nchini, kwamba kusiwe na vita wala mabishano, wala kuiba, wala uporaji, wala uuaji, wala uovu wa aina yoyote;"},{"vNo":"15 ","txt":"Na yeyote ambaye ametenda maovu, nimemuadhibu kulingana na hatia ile ambayo ametenda, kulingana na sheria ambayo tumepewa na baba zetu."},{"vNo":"16 ","txt":"Sasa nawaambia, kwamba kwa sababu sio wanadamu wote walio wenye haki, haifai muwe na mfalme au wafalme kuwatawala."},{"vNo":"17 ","txt":"Kwani tazama, jinsi vile mfalme mmoja mwovu anavyosababisha uovu mkuu kutendwa, ndio, na ni mashaka makuu!"},{"vNo":"18 ","txt":"Ndio, kumbuka mfalme Nuhu, uovu wake na machukizo yake, na pia uovu na machukizo ya watu wake. Tazama jinsi yale maangamizo makuu yalivyowapata; na pia kwa sababu ya maovu yao waliwekwa utumwani."},{"vNo":"19 ","txt":"Na kama sio kwa sababu ya kuingilia kwa Muumba wao mwenye hekima, na haya kwa sababu ya kutubu kwao kwa kweli, wangekuwa lazima wanaishi utumwani hadi sasa."},{"vNo":"20 ","txt":"Lakini tazama, aliwakomboa kwa sababu walijinyenyekea mbele yake; na kwa sababu walimlilia sana aliwakomboa kutoka utumwani; na hivi ndivyo Bwana anavyotenda katika hali zote kwa uwezo wake miongoni mwa watoto wa watu, na kuunyosha mkono wake wa rehema kwa wale wote ambao wanamwamini."},{"vNo":"21 ","txt":"Na tazama, sasa nawaambia nyinyi, hamuwezi kumpindua mfalme mwovu ila tu kwa ubishi mwingi, na umwagaji wa damu nyingi."},{"vNo":"22 ","txt":"Kwani tazama, ana marafiki wake katika uovu, na anajizingira na walinzi; na anavunja sheria za wale ambao walitawala kwa haki kabla yake; na huzikanyaga chini ya miguu yake amri za Mungu."},{"vNo":"23 ","txt":"Na hutoa sheria mpya, na kuzituma miongoni mwa watu wake, ndio, sheria ambazo zinafuata uovu wake; na yeyote ambaye hatii amri zake anasababisha aangamizwe; na yeyote ambaye anamuasi anatumia majeshi yake kumpiga, na kama anaweza, atawaangamiza; na hivyo ndivyo mfalme mwovu huchafua njia za haki."},{"vNo":"24 ","txt":"Na sasa tazama nawaambia, haifai kwamba machukizo kama haya yawapate."},{"vNo":"25 ","txt":"Kwa hivyo, chagueni kwa sauti ya watu hawa, waamuzi, kwamba mhukumiwe kulingana na sheria ambazo mlipewa na baba zetu, ambazo ni za kweli, na ambazo zilitolewa kwao na mkono wa Bwana."},{"vNo":"26 ","txt":"Sasa sio kawaida kwamba sauti ya watu itake lile ambalo ni kinyume cha lile lililo la haki; lakini ni kawaida kwa sehemu ndogo ya watu kutaka lile lisilo la haki; kwa hivyo mtafuata hii na kuifanya iwe sheria yenu—kufanya shughuli zenu kulingana na sauti ya watu."},{"vNo":"27 ","txt":"Na kama utafika wakati ambao sauti ya watu itachagua maovu, basi huo ndio wakati ambao hukumu za Mungu zitawashukia; ndio, kisha atawatembelea kwa maangamizo makuu kama vile ameshatembelea nchi hii."},{"vNo":"28 ","txt":"Na sasa kama mtakuwa na waamuzi, na hawawahukumu kulingana na sheria ambayo imetolewa, mnaweza kufanya wahukumiwe na waamuzi mkuu."},{"vNo":"29 ","txt":"Kama waamuzi wenu wakuu hawahukumu kwa haki, mtawakusanya waamuzi wenu wadogo kwa kikundi, na watawahukumu waamuzi wenu wakuu, kulingana na sauti ya watu."},{"vNo":"30 ","txt":"Na ninawaamuru kutenda vitu hivi kwa kumuogopa Bwana; na ninawaamuru mtende vitu hivi, na kwamba msiwe na mfalme; ili kama watu hawa wakitenda dhambi na maovu, yatakuwa juu ya vichwa vyao wenyewe."},{"vNo":"31 ","txt":"Kwani tazama nawaambia, dhambi za watu wengi zimesababishwa na maovu ya wafalme wao; kwa hivyo maovu yao yanadaiwa juu ya vichwa vya wafalme wao."},{"vNo":"32 ","txt":"Na sasa sitaki ubaguzi huu uwe tena katika nchi hii, hasa miongoni mwa watu hawa wangu; lakini nahitaji kwamba nchi hii iwe nchi ya uhuru, na kila mtu afurahie haki zake na heshima zake kwa usawa, kadiri vile Bwana atakavyoonelea ni vyema tuishi na kurithi nchi hii, ndio, hata kadiri vile uzao wetu utaishi katika nchi hii."},{"vNo":"33 ","txt":"Na vitu vingi vingine mfalme Mosia aliwaandikia, na kuwafungulia majaribio na shida zote za mfalme mtakatifu, ndio, mateso yote ya nafsi kwa niaba ya watu wao, na pia malalamiko ya watu kwa mfalme wao; na akawaelezea yote."},{"vNo":"34 ","txt":"Na akawaambia kwamba lazima mambo haya hayatakiwi kuweko; lakini kwamba uzito lazima uwe kwa watu wote, na kwamba kila mtu abebe sehemu yake."},{"vNo":"35 ","txt":"Na pia akawaelezea kuhusu shida ambazo watakuwa nazo, wakitumikia chini ya utawala wa mfalme mwovu;"},{"vNo":"36 ","txt":"Ndio, uovu wake wote na machukizo, na vita vyote, na mabishano, na umwagaji wa damu, na wizi, na uporaji, na kutenda usherati, na kila aina ya maovu ambayo hayawezi kuhesabika—akiwaambia kwamba lazima vitu hivi havitakiwi kuwepo, na kwamba vilikuwa ni kinyume cha amri za Mungu."},{"vNo":"37 ","txt":"Na sasa ikawa kwamba, baada ya mfalme Mosia kutuma vitu hivi miongoni mwa watu walisadiki kuhusu ukweli wa maneno yake."},{"vNo":"38 ","txt":"Kwa hivyo waliacha haja yao ya mfalme, na wakataka kila mtu apate nafasi yake katika nchi yote; ndio, na kila mtu akawa tayari kuchukua wajibu wa dhambi zake."},{"vNo":"39 ","txt":"Kwa hivyo, ikawa kwamba walijikusanya kwa vikundi katika nchi, ili wapige kura na kuchagua waamuzi wao, watakaowahukumu kulingana na sheria ambayo walipewa; na walifurahi sana kwa sababu ya uhuru ambao walipewa."},{"vNo":"40 ","txt":"Na waliendelea kumpenda Mosia sana; ndio, walimheshimu zaidi ya mtu mwingine yeyote; kwani hawakumchukua kama mkorofi aliyetaka kupata faida, ndio, kwa mapato ya aibu yanayochafua nafsi; kwani hakuwa amewanyang’anya utajiri, wala kufurahia umwagaji wa damu; lakini alikuwa ameimarisha amani katika nchi, na alikuwa amewaruhusu watu wake wakombolewe kutoka kila aina ya utumwa; kwa hivyo walimheshimu, ndio, kupita kipimo."},{"vNo":"41 ","txt":"Na ikawa kwamba walichagua waamuzi wa kuwatawala, au kuwahukumu kulingana na sheria; na walifanya haya kote katika nchi."},{"vNo":"42 ","txt":"Na ikawa kwamba Alma alichaguliwa kuwa mwamuzi mkuu wa kwanza, pia akiwa kuhani mkuu, baada ya baba yake kumpatia ofisi hio, na baada ya kumpatia jukumu juu ya shughuli zote za kanisa."},{"vNo":"43 ","txt":"Na sasa ikawa kwamba Alma alitembea katika njia za Bwana, na akatii amri zake, na alitoa hukumu za haki; na amani ikaimarika kote katika nchi."},{"vNo":"44 ","txt":"Na hivyo utawala wa waamuzi ukaanza kote katika nchi ya Zarahemla, miongoni mwa watu wote walioitwa Wanefi; na Alma alikuwa mwamuzi mkuu na wa kwanza."},{"vNo":"45 ","txt":"Na sasa ikawa kwamba baba yake alifariki, akiwa na umri wa miaka themanini na miwili, baada ya kuishi na kutimiza amri za Mungu."},{"vNo":"46 ","txt":"Na sasa ikawa kwamba Mosia akafariki pia, katika mwaka wa thelathini na tatu wa utawala wake, akiwa na umri wa miaka sitini na mitatu; ikiwa miaka mia tano na tisa tangu Lehi aondoke Yerusalemu."},{"vNo":"47 ","txt":"Na hivyo utawala wa wafalme ukaisha kwa watu wa Nefi; na hivyo siku zikaisha za Alma, ambaye alikuwa mwanzilishi wa kanisa lao."}]}