{"heading":"Mfalme Benyamini anaendelea na hotuba yake—Bwana Mwenyezi ataahudumia miongoni mwa wanadamu katika hekalu la udongo—Damu itatiririka kutoka kila kinyweleo atakapokuwa akilipia dhambi za ulimwengu—Jina lake pekee ndilo ambalo wokovu unakuja—Wanadamu wanaweza kumvua yule mtu wa kawaida na kuwa watakatifu kwa Upatanisho—Mateso ya wale waovu yatakuwa ni kama ziwa la moto na kiberiti. Karibu mwaka wa 124 kabla ya kuzaliwa kwa Kristo.","prevAbbr":"mosiah","prevNo":2,"nextAbbr":"mosiah","nextNo":4,"chapterTitle":"Mosia 3","verses":[{"vNo":"1 ","txt":"Na tena ndugu zangu, nataka mnisikilize, kwani nina mengine ya kuwazungumzia; kwani tazama, nina vitu vya kuwaambia kuhusu vile vitakavyokuja."},{"vNo":"2 ","txt":"Na vile vitu nitakavyowaambia nimejulishwa hivyo na malaika wa Mungu. Na aliniambia: Amka; na nikaamka, na tazama alisimama mbele yangu."},{"vNo":"3 ","txt":"Na akaniambia: Amka, na usikilize yale maneno nitakayokuambia; kwani tazama, nimekuja kukutangazia habari njema ya shangwe kuu."},{"vNo":"4 ","txt":"Kwani Bwana amesikia sala zako, na ameuhukumu utakatifu wako, na amenituma kwako nikutangazie kwamba ushangilie; na kwamba wewe uwatangazie watu wako, kwamba wao wajazwe na shangwe."},{"vNo":"5 ","txt":"Kwani tazama, wakati unakuja, na sio mbali sana, kwamba kwa uwezo, Bwana Mwenyezi ambaye anatawala, ambaye alikuwa, na yuko kutoka milele yote hadi milele yote, atashuka chini kutoka mbinguni miongoni mwa watoto wa watu, na ataishi katika hekalu la udongo, na ataenda miongoni mwa watu, akitenda miujiza mikuu, kama kuponya wagonjwa, kufufua wafu, kusababisha viwete kutembea, vipofu kupata kuona, na viziwi kusikia, na kuponya kila aina ya magonjwa."},{"vNo":"6 ","txt":"Na atatoa mashetani, au pepo wachafu wanaoishi katika mioyo ya watoto wa watu."},{"vNo":"7 ","txt":"Na lo, atavumilia majaribu, na maumivu ya mwili, njaa, kiu, na uchovu, hata zaidi ya vile mtu anaweza kuteseka, ila tu hadi kifo; kwani tazama, damu inatiririka kutoka kwa kila kinyweleo, mateso yake yatakuwa makuu kwa sababu ya maovu na machukizo ya watu wake."},{"vNo":"8 ","txt":"Na ataitwa Yesu Kristo, Mwana wa Mungu, Baba wa mbingu na dunia, Muumba wa vitu vyote tangu mwanzo; na mama yake ataitwa Mariamu."},{"vNo":"9 ","txt":"Na lo, anawajia walio wake, ili wokovu uwafikie watoto wa watu hata kupitia imani kwa jina lake; na hata baada ya haya yote bado watamdhania kuwa yeye ni mwanadamu, na kusema kwamba amepagawa na ibilisi, na kumpiga, na kumsulubu."},{"vNo":"10 ","txt":"Na atafufuka siku ya tatu kutoka kwa wafu; na tazama, anasimama kuhukumu ulimwengu; na tazama, vitu hivi vyote vinafanyika ili hukumu takatifu iwashukie watoto wa watu."},{"vNo":"11 ","txt":"Kwani tazama, na pia damu yake inalipiza dhambi za wale ambao wameanguka kwa sababu ya dhambi ya Adamu, ambao wameaga dunia bila kuelewa nia ya Mungu juu yao, au ambao wametenda dhambi bila kujua."},{"vNo":"12 ","txt":"Lakini ole, ole kwa yule anayefahamu kwamba anamuasi Mungu! Kwani wokovu haumjii yeyote ila tu kwa kutubu na kwa imani katika Bwana Yesu Kristo."},{"vNo":"13 ","txt":"Na Bwana Mungu amewatuma manabii wake watakatifu miongoni mwa watoto wa watu, kutangaza vitu hivi kwa kila kabila, taifa, na lugha, ili hapo kwamba yeyote atakayeamini kwamba Kristo atakuja, hao watapokea msamaha wa dhambi, na kushangilia kwa shangwe kuu zaidi, kama vile tayari amekuja miongoni mwao."},{"vNo":"14 ","txt":"Lakini Bwana Mungu aliona kwamba watu wake walikuwa wenye shingo ngumu, na akawapatia sheria, hata sheria ya Musa."},{"vNo":"15 ","txt":"Na ishara nyingi, na maajabu, na mifano, na vivuli aliwaonyesha kwao, kuhusu kuja kwake; na pia manabii watakatifu waliwazungumzia kuhusu kuja kwake; na bado walishupaza mioyo yao, na hawakufahamu kuwa sheria ya Musa haifaidi chochote isipokuwa kupitia upatanisho wa damu yake."},{"vNo":"16 ","txt":"Na hata kama ingewezekana kwamba watoto wadogo wangetenda dhambi hawangeweza kuokolewa; lakini ninakuambia wamebarikiwa; kwani tazama, kama vile katika Adamu, au kwa maumbile, wanaanguka, hata hivyo damu ya Kristo inalipiza dhambi zao."},{"vNo":"17 ","txt":"Na zaidi ya hayo, ninawaambia, kwamba hakuna jina lingine litatolewa wala njia ingine wala mbinu yoyote ambayo wokovu utawashukia watoto wa watu, ila katika na kupitia jina la Kristo pekee, Bwana Mwenyezi."},{"vNo":"18 ","txt":"Kwani tazama anahukumu, na hukumu yake ni ya haki; na mtoto mchanga anayefariki uchangani mwake haangamii; lakini wanadamu hunywa adhabu kwa nafsi yao isipokuwa wajinyenyekeze na kuwa kama watoto wadogo, na kuamini kwamba wokovu ulikuwa, na upo, na utakuja, kwa na katika upatanisho wa damu ya Kristo, Bwana Mwenyezi."},{"vNo":"19 ","txt":"Kwani mwanadamu wa kawaida ni adui kwa Mungu, na amekuwa tangu kuanguka kwa Adamu, na atakuwa, milele na milele, asipokubali ushawishi wa Roho Mtakatifu, na kumvua mtu wa kawaida na kuwa mtakatifu kupitia upatanisho wa Kristo aliye Bwana, na kuwa kama mtoto, mtiifu, mpole, mnyenyekevu, mvumilivu, mwenye upendo tele, aliye tayari kukubali vitu vyote ambavyo Bwana anampatia, hata kama vile mtoto hunyenyekea kwa baba yake."},{"vNo":"20 ","txt":"Na zaidi ya hayo, ninakuambia, kwamba wakati unakaribia ambako ufahamu wa Mwokozi utapenya kila taifa, kabila, lugha, na watu."},{"vNo":"21 ","txt":"Na tazama, wakati huo utakapofika, hakuna yeyote atakayepatikana bila lawama mbele ya Mungu, isipokuwa watoto wadogo, isipokuwa tu kupitia kwa toba na imani katika jina la Bwana Mungu Mwenyezi."},{"vNo":"22 ","txt":"Na hata wakati huu, wakati utakapokuwa umewafunza watu wako vitu vile ambavyo Bwana Mungu wako amekuamuru, hata hivyo bado hawatapatikana na lawama machoni mwa Mungu, tu kulingana na yale maneno ambayo nimekuzungumzia."},{"vNo":"23 ","txt":"Na sasa nimezungumza maneno ambayo Bwana Mungu ameniamuru."},{"vNo":"24 ","txt":"Na Bwana asema hivi: Watasimama kama ushuhuda ung’arao kinyume cha watu hawa, siku ile ya hukumu; ambako watahukumiwa, kila mtu kulingana na matendo yake, kama ni mema, au kama ni maovu."},{"vNo":"25 ","txt":"Na kama ni maovu watatolewa kwa mawazo mabaya ya hatia yao na machukizo, ambayo inawasababisha kukimbia kutoka uwepo wa Bwana na kuingia katika hali ya hofu na mateso yasiyo na mwisho, kutoka ambapo hawawezi kurejea tena; kwa hivyo wanajiletea hukumu ya milele katika nafsi zao."},{"vNo":"26 ","txt":"Kwa hivyo, wamekunywa kutoka kikombe cha ghadhabu ya Mungu, haki ambayo haiwezi kuwazuia kama vile haingezuia Adamu aanguke kwa sababu ya kula tunda lililokatazwa; kwa hivyo, hawawezi kupokea huruma milele."},{"vNo":"27 ","txt":"Na mateso yao ni kama ziwa la moto na kiberiti, ambalo miale yake haiwezi kuzimika, na moshi wake hupaa juu milele na milele. Na hivi ndivyo Bwana ameniamuru mimi. Amina."}]}