{"heading":"Mfalme Benyamini anaendelea katika hotuba yake—Wokovu unapatikana kwa sababu ya Upatanisho—Muamini Mungu ili uokolewe—Hifadhi msamaha wa dhambi zako kwa uaminifu—Shirikiana na walio masikini kwa mali yako—Tenda vitu vyote kwa hekima na mpango. Karibu mwaka wa 124 kabla ya kuzaliwa kwa Kristo.","prevAbbr":"mosiah","prevNo":3,"nextAbbr":"mosiah","nextNo":5,"chapterTitle":"Mosia 4","verses":[{"vNo":"1 ","txt":"Na sasa, ikawa kwamba baada ya mfalme Benyamini kumaliza kuzungumza maneno ambayo alikuwa amepewa na malaika wa Bwana, kwamba alitupa macho kwenye umati, na tazama walikuwa wameinama ardhini, kwani woga wa Bwana ulikuwa umewajia."},{"vNo":"2 ","txt":"Na walikuwa wamejiona wenyewe katika hali yao ya kimwili, hata kuwa ndogo zaidi ya mavumbi ya dunia. Na wote wakalia kwa sauti moja, wakisema: Ewe tuhurumie, na utumie damu ya upatanisho wa Kristo kwamba tupokee msamaha wa dhambi zetu, na mioyo yetu isafishwe; kwani tunamwamini Yesu Kristo, Mwana wa Mungu, aliyeumba mbingu na dunia, na vitu vyote; ambaye atashuka chini miongoni mwa watoto wa watu."},{"vNo":"3 ","txt":"Na ikawa kwamba baada ya wao kuzungumza maneno haya Roho wa Bwana aliwashukia, na wakajazwa na shangwe, wakiwa wamepokea msamaha wa dhambi zao, na kupata amani katika dhamira zao, kwa sababu ya imani tele waliyokuwa nayo katika Yesu Kristo atakayekuja, kulingana na maneno ambayo mfalme Benyamini aliwazungumzia."},{"vNo":"4 ","txt":"Na mfalme Benyamini tena akafungua kinywa chake na kuanza kuwazungumzia, akisema: Marafiki zangu na ndugu zangu, ukoo wangu na watu wangu, naomba tena mnisikilize, kwamba msikie na kufahamu maneno yangu yaliyosalia."},{"vNo":"5 ","txt":"Kwani tazama, ikiwa ufahamu wa wema wa Mungu wakati huu umewaamsha kwa kuona udhaifu wenu, na kwamba hamna thamani katika hali yenu ya kuanguka—"},{"vNo":"6 ","txt":"Ninawaambia, kama mmepokea ufahamu wa wema wa Mungu, na nguvu zake zisizo na kifani, na hekima yake, na subira yake, na uvumilivu wake kwa watoto wa watu; na pia, upatanisho uliotayarishwa tangu msingi wa ulimwengu, ili wokovu umshukie yeyote atakayemwamimi Bwana, na awe mwenye bidii katika kushika amri zake, na kuendelea katika imani hata hadi mwisho wa maisha yake, ninamaanisha maisha ya mwili wa muda—"},{"vNo":"7 ","txt":"Ninasema, kwamba huyu ndiye yule mtu anayepokea wokovu, kupitia kwa upatanisho ambao ulitayarishwa tangu msingi wa ulimwengu kwa wanadamu wote, ambao walikuwa wakati wowote tangu kuanguka kwa Adamu, au wale walio, au wale watakaokuwepo wakati wowote, hata hadi mwisho wa ulimwengu."},{"vNo":"8 ","txt":"Na hii ndiyo njia ambayo kwayo wokovu unakuja. Na hakuna wokovu mwingine ila huu ambao umezungumziwa; wala hakuna masharti mengine ambayo kwayo mwanadamu anaweza kuokolewa ila tu masharti yale ambayo nimewaambia."},{"vNo":"9 ","txt":"Mwamini Mungu; amini kwamba yupo, na kwamba aliumba vitu vyote, katika mbingu na katika ardhi, amini kwamba ana hekima yote, na uwezo wote, mbinguni na ardhini; mwamini kwamba mwanadamu hafahamu vitu vyote ambavyo Bwana anavyoweza kufahamu."},{"vNo":"10 ","txt":"Na tena, mwamini kwamba lazima mtubu dhambi zenu na kuziacha, na kujinyenyekeza mbele ya Mungu; na muombe kutoka moyo wa kweli ili awasamehe; na sasa, kama mnaamini hivi vitu vyote hakikisheni kwamba mnavitenda."},{"vNo":"11 ","txt":"Na tena nawaambia vile nilivyosema awali, kwamba kama vile mmefahamu utukufu wa Mungu, au kama mmejua wema wake na kuonja upendo wake, na kupokea msamaha wa dhambi zenu, ambao unawaletea shangwe tele nafsini mwenu, hata hivyo nataka mkumbuke, na kila wakati mshikilie ukumbusho, wa ukuu wa Mungu, na unyonge wenu, na wema wake na subira yake kwenu nyinyi; viumbe vinyonge, na mjinyenyekee kwa unyenyekevu mwingi, mkililingana jina la Bwana kila siku, na kusimama imara katika imani kwa yale yanayokuja, ambayo yalizungumzwa kwa kinywa cha malaika."},{"vNo":"12 ","txt":"Na tazama, ninawaambia kwamba kama mtafanya haya mtapokea furaha daima, na kujazwa na upendo wa Mungu, na daima kuhifadhi msamaha wa dhambi zenu; na mtaendelea mkiwa katika ufahamu wa utukufu wa yule aliyewaumba, au katika ufahamu wa yale yaliyo ya haki na kweli."},{"vNo":"13 ","txt":"Na hamtataka kuumizana, lakini mtaishi kwa amani, na kumpatia kila mtu anachostahili."},{"vNo":"14 ","txt":"Na hamtakubali watoto wenu kupatwa na njaa, au kukaa uchi; wala hamtakubali kwamba wavunje sheria za Mungu, na kupigana na kutetanisha moja kwa mwingine, na kumtumikia ibilisi, ambaye ni bwana wa dhambi, au aliye pepo mchafu ambaye alizungumziwa na babu zetu, yeye akiwa adui wa utakatifu wote."},{"vNo":"15 ","txt":"Lakini nyinyi mtawafunza kutembea katika njia za kweli na za kiasi; mtawafunza kupendana, na kutumikiana."},{"vNo":"16 ","txt":"Na pia, wenyewe mtawasaidia wale wanaohitaji usaidizi wenu; mtawatolea misaada wale wanaohitaji; na hamtakubali kwamba maombi ya mwombaji kuwa bure, na kumfukuza ili aangamie."},{"vNo":"17 ","txt":"Pengine wewe utasema: Huyu mtu amejiletea taabu; kwa hivyo nitazuia mkono wangu, na sitampatia chakula changu, wala kumtolea msaada ili asiteseke, kwani maadhibio yake ni ya haki—"},{"vNo":"18 ","txt":"Lakini nakwambia, Ewe mwanadamu, yeyote anayefanya hivyo basi huyo anayo sababu kuu ya kutubu; na asipotubu hilo ambalo ametenda ataangamia milele, na hana haja na ufalme wa Mungu."},{"vNo":"19 ","txt":"Kwani tazama, si sisi wote ni waombaji? Je, si sisi sote tunamtegemea yule Mmoja, aliye Mungu, kwa mali yote tuliyo nayo, kwa chakula na mavazi, na kwa dhahabu, na kwa fedha, na kwa kila utajiri tulio nao?"},{"vNo":"20 ","txt":"Na tazama, hata sasa hivi, mmekuwa mkililingana jina lake, na mkiomba msamaha wa dhambi zenu. Na je amefanya muombe bure? La; amewashushia roho yake, na kusababisha kwamba mioyo yenu ijae shangwe, na kusababisha vinywa vyenu vifungwe ili msipate kuongea, kwa sababu ya ile shangwe yenu tele."},{"vNo":"21 ","txt":"Na sasa, kama Mungu, aliyewaumba, ambaye mnamtegemea kwa mahitaji yenu na kwa yote mlio nayo na vile mlivyo, huwapatia chochote mnacho omba kilicho sahihi, kwa imani, mkiamini kwamba mtapokea, Ee hata, inawapasa nyinyi kusaidiana mmoja kwa mwingine."},{"vNo":"22 ","txt":"Na kama unamhukumu mtu yule anayekulilia kwa msaada ili asiangamie, na kumshutumu, jinsi gani hukumu yako itakuwa ya haki kwa sababu ya kuzuia msaada wako, ambao sio wako bali ni wa Mungu, ambaye pia maisha yako ni yake; na walakini humlilii, wala kutubu kwa kile kitu ambacho umetenda."},{"vNo":"23 ","txt":"Ninawaambia, ole kwa yule mtu, kwani ataangamia na mali yake; na sasa, ninasema vitu hivi kwa wale walio matajiri kwa vitu vya ulimwengu huu."},{"vNo":"24 ","txt":"Na tena, nawaambia walio masikini, nyinyi ambao hamna lakini mnayo ya kutosha, kwamba muishi siku kwa siku; namaanisha nyinyi nyote ambao mnawanyima mwombaji, kwa sababu hamna; ningetaka mseme mioyoni mwenu kwamba: Simpi kwa sababu sina, lakini kama ningekuwa nayo, ningempa."},{"vNo":"25 ","txt":"Na sasa, kama mtasema hivi mioyoni mwenu mtakuwa hamna hatia, la sivyo mmehukumiwa; na hukumu yenu ni ya haki kwa sababu mnatamani yale ambayo hamjapokea."},{"vNo":"26 ","txt":"Na sasa, kwa sababu ya vitu hivi ambavyo nimewazungumzia—kwamba, ili mhifadhi msamaha wa dhambi zenu siku kwa siku, ili mtembee bila hatia mbele ya Mungu—ningetaka kwamba muwapatie masikini mali yenu, kila mtu kulingana na ile aliyo nayo, kwa mfano kulisha wenye njaa, kuvisha walio uchi, kuwatembelea wagonjwa na kuwahudumia katika haja zao, kiroho na kimwili, kulingana na matakwa yao."},{"vNo":"27 ","txt":"Na mhakikishe kwamba vitu hivi vyote vinafanywa kwa hekima na mpango; kwani haimpasi mwanadamu kukimbia zaidi kuliko nguvu zake. Na tena, ni lazima awe na bidii, ili ashinde zawadi; kwa hivyo, vitu vyote lazima vitendeke kwa mpango."},{"vNo":"28 ","txt":"Na ningependa mkumbuke, kwamba yeyote miongoni mwenu anayeazima chochote kutoka kwa jirani yake lazima arudishe kile alicho kiazima, kulingana na vile alivyokubali, la sivyo utatenda dhambi; na pengine wewe utamsababisha jirani yako kutenda dhambi pia."},{"vNo":"29 ","txt":"Na mwishowe, siwezi kuwaelezea vitu vyote ambavyo vinaweza kuwasababisha kutenda dhambi; kwani kuna njia nyingi na mbinu, nyingi sana hata kwamba siwezi kuzihesabu."},{"vNo":"30 ","txt":"Lakini kwa haya naweza kuwaambia hivi, kwamba msipojichunga wenyewe, na mawazo yenu, na maneno yenu, na matendo yenu, na kufuata sheria za Mungu, na kuendelea kwa imani katika mambo yale mmesikia kuhusu kuja kwa Bwana, hadi mwisho wa maisha yenu, lazima mtaangamia. Na sasa, Ee mwanadamu, kumbuka, na usiangamie."}]}