{"heading":"Amoni agundua nchi ya Lehi-Nefi, ambapo Limhi ni mfalme—Watu wa Limhi wako utumwani kwa Walamani—Limhi anaeleza historia yao—Nabii (Abinadi) alikuwa amewashuhudia kwamba Kristo ni Mungu na Baba wa vitu vyote—Wale ambao wanapanda uchafu watavuna tufani, na wale wanaomwamini Bwana watakombolewa. Karibu mwaka wa 121 kabla ya kuzaliwa kwa Kristo.","prevAbbr":"mosiah","prevNo":6,"nextAbbr":"mosiah","nextNo":8,"chapterTitle":"Mosia 7","verses":[{"vNo":"1 ","txt":"Na sasa, ikawa kwamba baada ya mfalme Mosia kuwa na amani kwa kipindi cha miaka mitatu, alitaka kujua kuhusu wale watu walioenda kuishi katika nchi ya Lehi-Nefi, au katika mji wa Lehi-Nefi; kwani watu wake hawakusikia chochote kutoka kwao tangu waondoke nchi ya Zarahemla; kwa hivyo, walimchokesha kwa maswali yao."},{"vNo":"2 ","txt":"Na ikawa kwamba mfalme Mosia akaruhusu vijana wao kumi na sita wenye nguvu waende katika nchi ya Lehi-Nefi, kupeleleza kuhusu ndugu zao."},{"vNo":"3 ","txt":"Na ikawa kwamba kesho yake walianza safari yao, wakiwa na mmoja aliyeitwa Amoni, yeye akiwa mtu mwenye nguvu na shujaa, na uzao wa Zarahemla; na alikuwa pia kiongozi wao."},{"vNo":"4 ","txt":"Na sasa, hawakujua njia watakayosafiria huko nyikani ili wafike nchi ya Lehi-Nefi; kwa hivyo walizungukazunguka huko nyikani kwa siku nyingi, hata siku arubaini waliozunguka."},{"vNo":"5 ","txt":"Na walipozunguka siku arubaini walifika kwenye kilima, ambacho kiko kaskazini mwa nchi ya Shilomu, na hapo wakapiga hema zao."},{"vNo":"6 ","txt":"Na Amoni akawachukua ndugu zake watatu, na majina yao yalikuwa Amaleki, Helemu, na Hemu, na wakaelekea katika nchi ya Nefi."},{"vNo":"7 ","txt":"Na tazama, wakakutana na mfalme wa watu waliokuwa katika nchi ya Nefi, na katika nchi ya Shilomu; na wakazingirwa na walinzi wa mfalme, na wakakamatwa, na kufungwa, na kuwekwa gerezani."},{"vNo":"8 ","txt":"Na ikawa kwamba baada ya kuwa gerezani siku mbili waliletwa tena mbele ya mfalme, na mafungo yao yakafunguliwa; na wakasimama mbele ya mfalme, na walikubaliwa, kwa usahihi zaidi kuamriwa, kwamba wajibu maswali ambayo atawauliza."},{"vNo":"9 ","txt":"Na akawaambia: Tazama, mimi ni Limhi, mwana wa Nuhu, ambaye alikuwa mwana wa Zenivu, ambaye alitoka nchi ya Zarahemla kurithi nchi hii, ambayo ilikuwa nchi ya baba zao, ambaye aliteuliwa kuwa mfalme kwa sauti ya watu."},{"vNo":"10 ","txt":"Na sasa, nataka kujua kwa nini mlikuwa jasiri hata mkakaribia kuta za mji, wakati mimi, mwenyewe, nilikuwa na walinzi wangu huko nje?"},{"vNo":"11 ","txt":"Na sasa, ni kwa kusudi hili nimeruhusu mhifadhiwe, ili niwaulize, au kama sio hivyo ningeamuru kwamba walinzi wangu wawaue. Mmeruhusiwa kuongea."},{"vNo":"12 ","txt":"Na sasa, wakati Amoni alipofahamu kwamba ameruhusiwa kuongea, alisogea mbele na kuinama mbele ya mfalme; na akainuka na kusema: Ee mfalme, ninamshukuru Mungu leo kwamba bado niko hai, na nimeruhusiwa kuongea; na nitajaribu kuongea kwa ujasiri;"},{"vNo":"13 ","txt":"Kwani nina hakika kwamba kama ungenijua hungeruhusu kwamba nifungwe kwa hizi kamba. Kwani mimi ni Amoni, na mimi ni uzao wa Zarahemla, na nimekuja kutoka nchi ya Zarahemla kupeleleza kuhusu ndugu zetu, ambao Zenivu aliwatoa kutoka nchi hiyo."},{"vNo":"14 ","txt":"Na sasa, ikawa kwamba baada ya Limhi kusikia maneno ya Amoni, alikuwa na furaha tele, na akasema: Sasa, najua kwa hakika kwamba ndugu zangu ambao walikuwa katika nchi ya Zarahemla bado wako hai. Na sasa, nitasherehekea; na kesho nitawasababisha watu wangu washerehekee pia."},{"vNo":"15 ","txt":"Kwani tazama, sisi tuko utumwani mwa Walamani, na tunatozwa kodi ambayo ni ngumu kuvumilia. Na sasa, tazama, ndugu zetu watatukomboa kutoka huu utumwa wetu, au kutoka mikononi mwa Walamani, na tutakuwa watumwa wao; kwani ni afadhali tuwe watumwa wa Wanefi badala ya kulipa kodi kwa mfalme wa Walamani."},{"vNo":"16 ","txt":"Na sasa, mfalme Limhi akawaamuru walinzi wake kwamba wasimfunge tena Amoni wala ndugu zake, lakini akawasababisha kuenda katika kilima kile kilichokuwa kaskazini mwa Shilomu, na kuleta ndugu zake mjini, ili wale, na kunywa, na wajipumzishe kutoka uchovu wa safari yao; kwani walikuwa wameteseka katika vitu vingi; walikuwa wamepata mateso ya njaa, kiu, na uchovu."},{"vNo":"17 ","txt":"Na sasa, ikawa kwamba kesho yake mfalme Limhi akatuma tangazo miongoni mwa watu wake, kwamba wakusanyike pamoja kwenye hekalu, ili wasikie maneno ambayo angewazungumzia."},{"vNo":"18 ","txt":"Na ikawa kwamba walipokusanyika pamoja aliwazungumzia hivi, akisema: Ee nyinyi, watu wangu, inueni vichwa vyenu na mfarijiwe; kwani tazameni, wakati umewadia, au hauko mbali sana, ambapo hatutakuwa chini ya utawala wa maadui zetu tena, ijapokuwa jitihada zetu nyingi, ambazo zimekuwa za bure; lakini naamini kwamba bado tunaweza kupata ushindi."},{"vNo":"19 ","txt":"Kwa hivyo, inueni vichwa vyenu, na msherehekee, na muweke imani yenu kwa Mungu, katika huyo Mungu ambaye alikuwa ni Mungu wa Ibrahimu, na Isaka, na Yakobo; na pia, yule Mungu aliyewatoa wana wa Israeli kutoka nchi ya Misri, na kusababisha kwamba watembee katika Bahari ya Shamu kwa nchi kavu, na kuwalisha mana ili wasiangamie huko nyikani; na aliwatendea vitu vingi zaidi."},{"vNo":"20 ","txt":"Na tena, huyo Mungu amewatoa babu zetu kutoka nchi ya Yerusalemu, na amewaweka na kuwahifadhi watu wake hadi sasa; na tazameni, ni kwa sababu ya maovu na machukizo yetu kwamba ametuleta utumwani."},{"vNo":"21 ","txt":"Na nyote ni mashahidi siku ya leo, kwamba Zenivu, ambaye alifanywa kuwa mfalme wa watu hawa, yeye akiwa mwenye bidii nyingi kwa kurithi nchi ya babu zake, kwa hivyo alidaganyika kwa ujanja na hila za mfalme Lamani, ambaye baada ya kuingia katika mkataba na mfalme Zenivu, na baada ya kumpatia sehemu ya ile nchi, au hata mji wa Lehi-Nefi, na mji wa Shilomu; na ardhi iliyoizingira—"},{"vNo":"22 ","txt":"Na alitenda haya yote, kwa kusudi moja, la kuwatia hawa watu chini au utumwani. Na tazameni, sasa sisi tunalipa ushuru kwa mfalme wa Walamani, ambayo ni nusu ya mahindi yetu, na shayiri yetu, na hata kila aina ya nafaka yetu, na nusu ya mazao ya mifugo na wanyama wetu; na hata nusu ya chochote ambacho tunacho mfalme wa Walamani hutudai, au maisha yetu."},{"vNo":"23 ","txt":"Na sasa, si hii ni vigumu kuvumiliwa? Na je, si haya maumivu yetu, ni makuu? Tazameni sasa, jinsi gani tuna sababu kuu ya kuomboleza."},{"vNo":"24 ","txt":"Ndio, nawaambia, sababu za kuomboleza kwetu ni kuu; kwani tazameni, ni ndugu zetu wangapi wameuawa, na damu yao kumwagwa bure, na yote kwa sababu ya dhambi."},{"vNo":"25 ","txt":"Kwani kama watu hawa hawangeanguka dhambini Bwana hangeruhusu kwamba ovu hili kubwa liwashukie. Lakini tazameni, hawakusikiza maneno yake; lakini mabishano yalitokea miongoni mwao, hata kwamba wakamwaga damu miongoni mwao."},{"vNo":"26 ","txt":"Na wamemuua nabii wa Bwana; ndio, mtu aliyeteuliwa na Mungu, ambaye aliwaelezea kuhusu uovu wao na machukizo yao, na kutoa unabii wa vitu vingi vitakavyokuja, ndio, hata kuja kwa Kristo."},{"vNo":"27 ","txt":"Na kwa sababu aliwaambia kwamba Kristo ndiye Mungu, Baba wa vitu vyote, na kusema kwamba atajichukulia mfano wa mwanadamu, na utakuwa ni ule mfano ambao mwanadamu alikuwa ameumbwa nao tangu mwanzo; au kwa maneno mengine, alisema kwamba mwanadamu aliumbwa kwa mfano wa Mungu, na kwamba Mungu atashuka chini miongoni mwa watoto wa watu, na atachukua juu yake mwili na damu, na aende usoni mwa dunia—"},{"vNo":"28 ","txt":"Na sasa, kwa sababu alisema hivi, walimuua; na walifanya vitu vingi ambavyo viliwashushia ghadhabu ya Mungu. Kwa hivyo, ni nani anayeshangaa kwamba wako utumwani, na kwamba wamepigwa kwa mateso makali?"},{"vNo":"29 ","txt":"Kwani tazameni, Bwana amesema: Mimi sitawafariji watu wangu katika siku ile ya dhambi zao; lakini mimi nitazuia njia zao kwamba wasifanikiwe; na matendo yao yatakuwa ni kama kizuizi mbele yao."},{"vNo":"30 ","txt":"Na tena, anasema: Kama watu wangu watapanda uchafu watavuna makapi katika tufani; na matokeo yake ni sumu."},{"vNo":"31 ","txt":"Na tena anasema: Kama watu wangu watapanda uchafu watavuna upepo wa mashariki, ambao huleta maangamizo ya ghafla."},{"vNo":"32 ","txt":"Na sasa, tazameni, ahadi ya Bwana imetimizwa, na mmepigwa na kusumbuliwa."},{"vNo":"33 ","txt":"Lakini kama mtamrudia Bwana kwa moyo wa lengo moja, na kumwamini, na kumtumikia kwa bidii yote akilini, kama mtafanya hivi, yeye atawaokoa, kutoka utumwani, kulingana na nia yake na mapenzi yake."}]}