{"heading":"Isaia parla in senso messianico — Vengono descritte l'umiliazione e le sofferenze del Messia — Egli fa della sua anima un'offerta per i peccati e fa intercessione per i trasgressori — Confrontare con Isaia 53.  Circa 148 a.C.","prevAbbr":"mosiah","nextAbbr":"mosiah","prevNo":13,"nextNo":15,"chapterTitle":"Mosía 14","prevTitle":"Mosía 13","nextTitle":"Mosía 15","verses":[{"vNo":1,"txt":"\r\n       Sì, non dice anche Isaia: Chi ha creduto al nostro racconto? e a chi è rivelato il braccio dell'Eterno?"},{"vNo":2,"txt":" Poiché egli crescerà dinanzi a lui come una tenera pianta e come una radice ch'esce da un arido suolo; non ha forma né avvenenza; e quando lo vedremo, non ci sarà bellezza da farcelo desiderare."},{"vNo":3,"txt":" Egli è disprezzato e rigettato dagli uomini, uomo di dolore, e familiare col patire; ed è come se avessimo nascosto le nostre facce da lui; era disprezzato, e noi non lo stimammo."},{"vNo":4,"txt":" Certamente egli ha portato le nostre afflizioni e si è caricato i nostri dolori; tuttavia lo ritenemmo colpito, castigato da Dio e afflitto."},{"vNo":5,"txt":" Ma egli è stato ferito per le nostre trasgressioni, è stato fiaccato per le nostre iniquità; il castigo, per cui abbiam pace, è stato su di lui, e per le sue frustate noi siamo stati guariti."},{"vNo":6,"txt":" Noi tutti ci eravamo sviati come pecore, ognun di noi si era diretto per la sua propria via; e il Signore ha posto su di lui le iniquità di tutti noi."},{"vNo":7,"txt":" Fu oppresso e afflitto, e tuttavia non aprì la bocca. Fu portato come l'agnello allo scannatoio e non aprì la bocca, come una pecora che sta muta davanti ai tosatori."},{"vNo":8,"txt":" Fu tratto dalla prigione e dal giudizio; e chi proclamerà la sua generazione? Poiché era stato reciso dalla terra dei viventi; fu colpito per le trasgressioni del mio popolo."},{"vNo":9,"txt":" Ed egli fece la sua tomba con il malvagio, e nella morte con il ricco, perché non aveva commesso il male né v'era stata frode nella sua bocca."},{"vNo":10,"txt":" Ma piacque al Signore di fiaccarlo; l'ha posto nell'afflizione; quando avrà fatto della sua vita un'offerta per il peccato, egli vedrà la sua posterità, prolungherà i suoi giorni, e ciò che piace al Signore prospererà nelle sue mani."},{"vNo":11,"txt":" Egli vedrà il travaglio dell'anima sua, e sarà soddisfatto; per la sua conoscenza, il mio servitore giusto ne giustificherà molti, poiché porterà le loro iniquità."},{"vNo":12,"txt":" Perciò io gli darò la sua parte fra i grandi, ed egli dividerà il bottino coi forti, perché ha dato la sua anima alla morte, ed è stato annoverato fra i trasgressori; ed ha portato i peccati di molti, e ha interceduto per i trasgressori."}]}