{"heading":"Dio redime gli uomini dal loro stato perduto e decaduto — Coloro che sono carnali rimangono come se non vi fosse nessuna redenzione — Cristo realizza una risurrezione alla vita eterna o alla dannazione eterna. Circa 148 a.C.","prevAbbr":"mosiah","prevNo":15,"nextAbbr":"mosiah","nextNo":17,"chapterTitle":"Mosia 16","verses":[{"vNo":"1 ","txt":"Ed ora avvenne che dopo che Abinadi ebbe detto queste parole, stese la mano e disse: Verrà il tempo in cui tutti vedranno la salvezza del Signore; in cui ogni nazione, stirpe, lingua e popolo vedrà coi propri occhi e confesserà dinanzi a Dio che i suoi giudizi sono giusti."},{"vNo":"2 ","txt":"E allora i malvagi verranno scacciati, e avranno ragione di urlare, di piangere, di gemere e di digrignare i denti; e ciò perché non vollero dare ascolto alla voce del Signore; perciò il Signore non li redime."},{"vNo":"3 ","txt":"Poiché sono carnali e diabolici, e il diavolo ha potere su di loro; sì, proprio quel vecchio serpente che ingannò i nostri primi genitori, che fu la causa della loro caduta; che fu la causa per cui tutta l'umanità divenne carnale, sensuale, diabolica, capace di distinguere il bene dal male, assoggettandosi al diavolo."},{"vNo":"4 ","txt":"Così tutta l'umanità fu perduta; ed ecco, essa sarebbe stata eternamente perduta se Dio non avesse redento il suo popolo dal suo stato perduto e decaduto."},{"vNo":"5 ","txt":"Ma ricordate che colui che persiste nella sua natura carnale, e continua nelle vie del peccato e della ribellione contro Dio, rimane nel suo stato decaduto e il diavolo ha ogni potere su di lui. Perciò egli è come se non vi fosse alcuna redenzione, essendo un nemico di Dio; ed anche il diavolo è un nemico di Dio."},{"vNo":"6 ","txt":"Ed ora, se Cristo non fosse venuto nel mondo, parlando di cose a venire come se fossero già accadute, non vi sarebbe potuta essere nessuna redenzione."},{"vNo":"7 ","txt":"E se Cristo non fosse risuscitato dai morti, ossia se non avesse spezzato i legami della morte affinché la tomba non avesse la vittoria, e la morte non avesse il pungiglione, non vi sarebbe potuta essere nessuna risurrezione."},{"vNo":"8 ","txt":"Ma vi è una risurrezione, e perciò la tomba non ha la vittoria, e il pungiglione della morte è annullato in Cristo."},{"vNo":"9 ","txt":"Egli è la luce e la vita del mondo; sì, una luce che è infinita, che non può mai essere oscurata; sì, ed anche una vita che è infinita, cosicché non ci può più essere la morte."},{"vNo":"10 ","txt":"Sì, questa mortalità si rivestirà di immortalità e questa corruzione si rivestirà di incorruttibilità, e saranno portati a stare dinanzi alla sbarra di Dio, per essere giudicati da lui secondo le loro opere, siano esse buone o siano esse cattive —"},{"vNo":"11 ","txt":"Se sono buone, alla risurrezione della vita eterna e della felicità; e se sono cattive, alla risurrezione della dannazione eterna, essendo consegnati al diavolo che li ha assoggettati, il che è la dannazione —"},{"vNo":"12 ","txt":"Essendosi comportati secondo le loro voglie e i loro desideri carnali, non avendo mai invocato il Signore, mentre le braccia della misericordia erano tese verso di loro; poiché le braccia della misericordia erano tese verso di loro, ed essi non vollero; essendo stati ammoniti delle loro iniquità e tuttavia non vollero allontanarsene; e fu comandato loro di pentirsi e tuttavia non vollero pentirsi."},{"vNo":"13 ","txt":"Ed ora, non dovreste tremare e pentirvi dei vostri peccati, e ricordarvi che solo in Cristo e per mezzo di Cristo potete essere salvati?"},{"vNo":"14 ","txt":"Perciò, se voi insegnate la legge di Mosè, insegnate anche che essa è una prefigurazione di quelle cose che sono a venire."},{"vNo":"15 ","txt":"Insegnate loro che la redenzione viene tramite Cristo il Signore, che è proprio il Padre eterno. Amen."}]}