{"heading":"Alma crede alle parole di Abinadi e le scrive — Abinadi subisce la morte per mezzo del fuoco — Egli profetizza malattie e morte per mezzo del fuoco ai suoi uccisori.  Circa 148 a.C.","prevAbbr":"mosiah","nextAbbr":"mosiah","prevNo":16,"nextNo":18,"chapterTitle":"Mosía 17","prevTitle":"Mosía 16","nextTitle":"Mosía 18","verses":[{"vNo":1,"txt":" Ed ora avvenne che quando Abinadi ebbe finito queste parole, il re comandò che i sacerdoti lo prendessero e facessero sì che fosse messo a morte."},{"vNo":2,"txt":" Ma ve n'era uno fra essi il cui nome era Alma, ed era anche lui un discendente di Nefi. Ed era giovane, e credette alle parole che Abinadi aveva detto, poiché era a conoscenza dell'iniquità che Abinadi aveva attestato contro di loro; cominciò dunque a implorare il re affinché non fosse adirato contro Abinadi, ma gli permettesse di partire in pace."},{"vNo":3,"txt":" Ma il re si adirò maggiormente e fece sì che Alma fosse cacciato di fra loro, e mandò i suoi servi a inseguirlo perché potessero ucciderlo."},{"vNo":4,"txt":" Ma egli fuggì davanti a loro e si nascose cosicché essi non lo trovarono. E rimanendo nascosto per molti giorni, egli scrisse tutte le parole che Abinadi aveva detto."},{"vNo":5,"txt":" E avvenne che il re fece sì che le sue guardie circondassero Abinadi e lo prendessero; ed esse lo legarono e lo gettarono in prigione."},{"vNo":6,"txt":" E dopo tre giorni, essendosi consultato con i suoi sacerdoti, fece sì che egli fosse di nuovo portato davanti a lui."},{"vNo":7,"txt":" E gli disse: Abinadi, abbiamo trovato un'accusa contro di te, e tu meriti la morte."},{"vNo":8,"txt":" Poiché hai detto che Dio stesso dovrebbe scendere fra i figlioli degli uomini; ed ora per questa ragione sarai messo a morte, a meno che tu non ritratti tutte le parole che hai detto di male riguardo a me e al mio popolo."},{"vNo":9,"txt":" Ora Abinadi gli disse: Io ti dico che non ritratterò le parole che ti ho detto riguardo a questo popolo, poiché sono vere; ed affinché tu possa sapere che sono sicure, mi sono lasciato cadere fra le vostre mani."},{"vNo":10,"txt":" Sì, e soffrirò fino anche alla morte, e non ritratterò le mie parole, ed esse staranno come una testimonianza contro di voi. E se mi uccidete, verserete del sangue innocente; e questo pure starà come una testimonianza contro di voi all'ultimo giorno."},{"vNo":11,"txt":" Ed ora re Noè era sul punto di liberarlo, poiché temeva la sua parola, poiché temeva che i giudizi di Dio sarebbero caduti su di lui."},{"vNo":12,"txt":" Ma i sacerdoti alzarono la voce contro di lui e cominciarono ad accusarlo, dicendo: Ha oltraggiato il re. Perciò il re fu aizzato all'ira contro di lui e lo consegnò affinché potesse essere ucciso."},{"vNo":13,"txt":" E avvenne che lo presero e lo legarono, e flagellarono la sua pelle con delle sferze, sì, fino alla morte."},{"vNo":14,"txt":" Ed ora quando le fiamme cominciarono a bruciarlo, egli gridò loro dicendo:"},{"vNo":15,"txt":" Ecco, così come avete fatto a me, altrettanto avverrà che la vostra posterità farà sì che molti soffriranno i dolori che io soffro, sì, i dolori della morte mediante il fuoco; e questo perché essi crederanno nella salvezza del Signore loro Dio."},{"vNo":16,"txt":" Ed avverrà che voi sarete afflitti da ogni sorta di malattie, a causa delle vostre iniquità."},{"vNo":17,"txt":" Sì, sarete percossi da ogni parte, sarete cacciati e dispersi di qua e di là, come un gregge selvatico è cacciato dalle bestie selvatiche e feroci."},{"vNo":18,"txt":" In quel giorno voi sarete inseguiti e sarete catturati dalla mano dei vostri nemici, e allora soffrirete, come io soffro, le pene della morte mediante il fuoco."},{"vNo":19,"txt":" Così Dio esercita la vendetta su coloro che distruggono il suo popolo. O Dio, ricevi la mia anima."},{"vNo":20,"txt":" Ed ora, quando Abinadi ebbe detto queste parole, cadde, avendo subito la morte col fuoco; sì, e fu messo a morte perché non volle rinnegare i comandamenti di Dio, e suggellò la verità delle sue parole con la morte."}]}