{"heading":"Gedeone cerca di uccidere re Noè — I Lamaniti invadono il paese — Re Noè subisce la morte mediante il fuoco — Limhi governa come monarca tributario. Circa 145–121 a.C.","prevAbbr":"mosiah","prevNo":18,"nextAbbr":"mosiah","nextNo":20,"chapterTitle":"Mosia 19","verses":[{"vNo":"1 ","txt":"E avvenne che l'esercito del re tornò indietro dopo aver cercato invano il popolo del Signore."},{"vNo":"2 ","txt":"Ed ora ecco, le forze del re erano piccole, essendo state ridotte, e cominciò ad esservi una divisione fra il rimanente del popolo."},{"vNo":"3 ","txt":"E la parte minore cominciò a proferire minacce contro il re, e cominciò a esservi fra loro una grande contesa."},{"vNo":"4 ","txt":"Ed ora c'era fra loro un uomo il cui nome era Gedeone, ed essendo egli un uomo forte e nemico del re, sguainò dunque la sua spada e giurò nella sua ira che avrebbe ucciso il re."},{"vNo":"5 ","txt":"E avvenne che egli combatté contro il re; e quando il re vide che egli stava per sopraffarlo, fuggì di corsa e salì sulla torre che era vicino al tempio."},{"vNo":"6 ","txt":"E Gedeone lo inseguì e stava per salire sulla torre per uccidere il re; e il re gettò lo sguardo attorno verso la terra di Shemlon, ed ecco, l'esercito dei Lamaniti era entro i confini del paese."},{"vNo":"7 ","txt":"Ed ora il re gridò nell'angoscia della sua anima, dicendo: Gedeone, risparmiami, poiché i Lamaniti ci sono addosso e ci distruggeranno; sì, distruggeranno il mio popolo."},{"vNo":"8 ","txt":"Ed ora il re non era tanto preoccupato per il suo popolo quanto lo era per la propria vita; nondimeno Gedeone gli risparmiò la vita."},{"vNo":"9 ","txt":"E il re comandò al popolo di fuggire dinanzi ai Lamaniti; ed egli stesso andò dinanzi a loro, e fuggirono nel deserto con le loro donne e i loro figlioli."},{"vNo":"10 ","txt":"E avvenne che i Lamaniti li inseguirono, li raggiunsero e cominciarono a ucciderli."},{"vNo":"11 ","txt":"Ora avvenne che il re comandò loro che tutti gli uomini abbandonassero la moglie e i figli e fuggissero dinanzi ai Lamaniti."},{"vNo":"12 ","txt":"Ora ve ne erano molti che non volevano abbandonarli, ma sarebbero piuttosto rimasti a perire insieme con loro. E i rimanenti lasciarono moglie e figli e fuggirono."},{"vNo":"13 ","txt":"E avvenne che coloro che rimasero con la moglie e i figli fecero sì che le loro belle figlie si levassero per implorare i Lamaniti che non li uccidessero."},{"vNo":"14 ","txt":"E avvenne che i Lamaniti ebbero compassione di loro, poiché furono conquistati dalla bellezza delle loro donne."},{"vNo":"15 ","txt":"Perciò i Lamaniti risparmiarono loro la vita, li fecero prigionieri e li riportarono alla terra di Nefi, e accordarono loro di possedere il paese, a condizione che consegnassero nelle mani dei Lamaniti il re Noè e che consegnassero le loro proprietà, anche metà di tutto ciò che possedevano, metà del loro oro, del loro argento e di tutte le loro cose preziose, e che pagassero così un tributo al re dei Lamaniti di anno in anno."},{"vNo":"16 ","txt":"Ed ora fra coloro che furono presi prigionieri c'era uno dei figli del re il cui nome era Limhi."},{"vNo":"17 ","txt":"Ed ora Limhi desiderava che suo padre non fosse annientato; nondimeno Limhi non ignorava le iniquità di suo padre, essendo egli stesso un uomo giusto."},{"vNo":"18 ","txt":"E avvenne che Gedeone mandò degli uomini in segreto nel deserto, a cercare il re e quelli che erano con lui. E avvenne che essi incontrarono il popolo nel deserto, tutti salvo il re e i suoi sacerdoti."},{"vNo":"19 ","txt":"Ora essi avevano giurato in cuor loro che sarebbero ritornati nel paese di Nefi, e se le loro mogli e i loro figli fossero stati uccisi, come pure quelli che erano rimasti con loro, essi avrebbero cercato vendetta, e sarebbero periti anch'essi con loro."},{"vNo":"20 ","txt":"E il re comandò loro che non tornassero; ed essi si adirarono con il re, e fecero sì che egli soffrisse, sì, fino alla morte, mediante il fuoco."},{"vNo":"21 ","txt":"E stavano per prendere anche i sacerdoti per metterli a morte, ed essi fuggirono dinanzi a loro."},{"vNo":"22 ","txt":"E avvenne che stavano per ritornare al paese di Nefi, e incontrarono gli uomini di Gedeone. E gli uomini di Gedeone raccontarono loro tutto ciò che era accaduto alle loro mogli e ai loro figli; e che i Lamaniti avevano concesso loro di possedere il paese, pagando un tributo della metà di tutto ciò che possedevano ai Lamaniti."},{"vNo":"23 ","txt":"E il popolo disse agli uomini di Gedeone che avevano ucciso il re, e che i suoi sacerdoti erano fuggiti da loro più lontano nel deserto."},{"vNo":"24 ","txt":"E avvenne che dopo che ebbero terminato la cerimonia, essi ritornarono al paese di Nefi, pieni di gioia, perché le loro mogli e i loro figli non erano stati uccisi; ed essi raccontarono a Gedeone ciò che avevano fatto al re."},{"vNo":"25 ","txt":"E avvenne che il re dei Lamaniti fece loro un giuramento, che il suo popolo non li avrebbe uccisi."},{"vNo":"26 ","txt":"Ed anche Limhi, essendo il figlio del re, essendogli stato conferito il regno dal popolo, fece un giuramento al re dei Lamaniti che il suo popolo gli avrebbe pagato un tributo, sì, la metà di tutto ciò che possedevano."},{"vNo":"27 ","txt":"E avvenne che Limhi cominciò a stabilire il regno e a stabilire la pace tra il suo popolo."},{"vNo":"28 ","txt":"E il re dei Lamaniti mise delle guardie tutt'attorno al paese, per poter trattenere il popolo di Limhi nel paese, affinché non potessero partire per il deserto; e manteneva le sue guardie con il tributo che riceveva dai Nefiti."},{"vNo":"29 ","txt":"Ed ora re Limhi ebbe pace continua nel suo regno per lo spazio di due anni, perché i Lamaniti non li molestarono né cercarono di distruggerli."}]}