{"heading":"Alcune figlie dei Lamaniti sono rapite dai sacerdoti di Noè — I Lamaniti muovono guerra a Limhi e al suo popolo — Essi sono respinti e rappacificati.  Circa 145–123 a.C.","prevAbbr":"mosiah","nextAbbr":"mosiah","prevNo":19,"nextNo":21,"chapterTitle":"Mosía 20","prevTitle":"Mosía 19","nextTitle":"Mosía 21","verses":[{"vNo":1,"txt":"\r\n       Ora vi era un luogo in Shemlon dove le figlie dei Lamaniti si radunavano per cantare, e danzare e fare festa."},{"vNo":2,"txt":" E avvenne che un giorno ve n'era un piccolo numero radunato per cantare e danzare."},{"vNo":3,"txt":" Ed ora i sacerdoti di re Noè, vergognandosi di tornare alla città di Nefi, sì, e temendo anche che il popolo li uccidesse, non osavano dunque tornare dalle loro mogli e dai loro figli."},{"vNo":4,"txt":" Ed essendo rimasti nel deserto, ed avendo scoperto le figlie dei Lamaniti, si appostarono e le spiarono."},{"vNo":5,"txt":" E quando poche di loro vi si furono radunate per danzare, essi vennero fuori dai loro nascondigli, le presero e le portarono nel deserto; sì, portarono nel deserto ventiquattro figlie dei Lamaniti."},{"vNo":6,"txt":" E avvenne che quando i Lamaniti si accorsero della mancanza delle loro figlie, si adirarono contro il popolo di Limhi, poiché pensarono che fosse stato il popolo di Limhi."},{"vNo":7,"txt":" Perciò mandarono innanzi i loro eserciti; sì, anzi, il re stesso si mise alla testa del suo popolo; ed essi salirono alla terra di Nefi per distruggere il popolo di Limhi."},{"vNo":8,"txt":" Ed ora Limhi li aveva scorti dalla torre, e aveva scoperto anche tutti i loro preparativi per la guerra; radunò dunque il suo popolo, e tese loro un agguato nei campi e nelle foreste."},{"vNo":9,"txt":" E avvenne che quando i Lamaniti si furono avvicinati, il popolo di Limhi cominciò a piombare su di loro dai suoi appostamenti, e cominciò a ucciderli."},{"vNo":10,"txt":" E avvenne che la battaglia divenne violentissima, poiché combattevano come leoni per la preda."},{"vNo":11,"txt":" E avvenne che il popolo di Limhi cominciò a respingere i Lamaniti; tuttavia non erano neppure numerosi quanto la metà dei Lamaniti. Ma combattevano per la loro vita, per le loro mogli e per i loro figli; perciò si sforzarono al massimo e combatterono come dragoni."},{"vNo":12,"txt":" E avvenne che trovarono il re dei Lamaniti fra il numero dei loro morti; tuttavia egli non era morto, essendo stato ferito e abbandonato sul terreno, tanto rapida era stata la fuga del suo popolo."},{"vNo":13,"txt":" E lo presero e fasciarono le sue ferite, e lo portarono dinanzi a Limhi, e dissero: Ecco qui il re dei Lamaniti; essendo egli ferito è caduto fra i loro morti, e lo hanno abbandonato; ed ecco, noi lo abbiamo portato dinanzi a te; ed ora lascia che lo uccidiamo."},{"vNo":14,"txt":" Ma Limhi disse loro: Non uccidetelo, ma portatelo qui ch'io possa vederlo. E lo portarono. E Limhi gli disse: Che motivo avete per salire a far guerra contro il mio popolo? Ecco, il mio popolo non ha rotto il giuramento che io ti feci; perché dunque rompeste il giuramento che faceste al mio popolo?"},{"vNo":15,"txt":" Ed ora il re disse: Ho rotto il giuramento perché il tuo popolo ha portato via le figlie del mio popolo; perciò, nella mia ira ho fatto sì che il mio popolo salisse a fare guerra contro il tuo popolo."},{"vNo":16,"txt":" Ed ora Limhi non aveva udito nulla riguardo a questo argomento, perciò disse: Farò delle ricerche fra il mio popolo, e chiunque abbia fatto ciò perirà. Fece dunque svolgere una ricerca fra il suo popolo."},{"vNo":17,"txt":" Ora, quando Gedeone ebbe udito queste cose, essendo egli il capitano del re, si fece avanti e disse al re: Ti prego, aspetta e non fare ricerche fra questo popolo, e non addebitare loro questa cosa."},{"vNo":18,"txt":" Poiché non ricordi i sacerdoti di tuo padre, che questo popolo cercò di annientare? E non sono essi nel deserto? E non sono essi quelli che hanno rapito le figlie dei Lamaniti?"},{"vNo":19,"txt":" Ed ora, ecco, parla al re di queste cose, affinché egli possa dirle al suo popolo ed essi possano essere rappacificati con noi; poiché ecco, essi si stanno già preparando a venire contro di noi; ed ecco noi siamo anche in pochi."},{"vNo":20,"txt":" Ed ecco, essi vengono con le loro numerose schiere; e a meno che il re non li faccia rappacificare con noi dovremo perire."},{"vNo":21,"txt":" Poiché non si sono adempiute le parole di Abinadi, ch'egli profetizzò contro di noi — e tutto ciò perché non volemmo dare ascolto alle parole del Signore e abbandonare le nostre iniquità?"},{"vNo":22,"txt":" Ed ora facciamo pace con il re e adempiamo al giuramento che gli abbiamo fatto; poiché è meglio per noi essere in schiavitù che perdere la vita; mettiamo dunque fine allo spargimento di così tanto sangue."},{"vNo":23,"txt":" Ed ora Limhi raccontò al re ogni cosa riguardo a suo padre e ai sacerdoti che erano fuggiti nel deserto, ed attribuì loro il rapimento delle loro figlie."},{"vNo":24,"txt":" E avvenne che il re fu rappacificato con il suo popolo; e disse loro: Andiamo a incontrare il mio popolo, disarmati; e io vi prometto con un giuramento che il mio popolo non ucciderà il vostro popolo."},{"vNo":25,"txt":" E avvenne che essi seguirono il re e avanzarono senza armi per incontrare i Lamaniti. E avvenne che incontrarono i Lamaniti; e il re dei Lamaniti si prostrò dinanzi a loro e intercedette in favore del popolo di Limhi."},{"vNo":26,"txt":" E quando i Lamaniti videro che il popolo di Limhi era disarmato, ne ebbero compassione e furono rappacificati con loro, e tornarono con il loro re, in pace, nel loro paese."}]}