{"heading":"Il popolo di Limhi è colpito e sconfitto dai Lamaniti — Il popolo di Limhi incontra Ammon e si converte — Parla ad Ammon delle ventiquattro tavole giaredite.  Circa 122–121 a.C.","prevAbbr":"mosiah","nextAbbr":"mosiah","prevNo":20,"nextNo":22,"chapterTitle":"Mosía 21","prevTitle":"Mosía 20","nextTitle":"Mosía 22","verses":[{"vNo":1,"txt":"\r\n       E avvenne che Limhi e il suo popolo ritornarono alla città di Nefi, e cominciarono a dimorare di nuovo in pace nel paese."},{"vNo":2,"txt":" E avvenne che dopo molti giorni i Lamaniti cominciarono di nuovo ad essere aizzati all'ira contro i Nefiti e cominciarono a entrare nei confini del paese tutt'intorno."},{"vNo":3,"txt":" Ora non osavano ucciderli, a causa del giuramento che il loro re aveva fatto a Limhi; ma li colpivano sulle guance, ed esercitavano autorità su di loro; e cominciarono a porre pesanti fardelli sulle loro spalle e a sospingerli come si farebbe con un asino muto —"},{"vNo":4,"txt":" Sì, tutto questo fu fatto affinché la parola del Signore potesse essere adempiuta."},{"vNo":5,"txt":" Ed ora le afflizioni dei Nefiti erano grandi, e non v'era modo in cui potessero liberarsi dalle loro mani, poiché i Lamaniti li avevano circondati da ogni lato."},{"vNo":6,"txt":" E avvenne che il popolo cominciò a mormorare con il re a causa delle loro afflizioni, e cominciarono a desiderare di andare contro di loro a combattere. Ed essi afflissero gravemente il re con i loro lamenti; egli accordò dunque loro di fare secondo i loro desideri."},{"vNo":7,"txt":" Ed essi si radunarono di nuovo, indossarono le loro armature e mossero contro i Lamaniti per scacciarli dal loro paese."},{"vNo":8,"txt":" E avvenne che i Lamaniti li batterono e li respinsero, e ne uccisero molti."},{"vNo":9,"txt":" Ed ora vi fu un gran lutto e un gran lamento fra il popolo di Limhi, la vedova piangeva il marito, il figlio e la figlia piangevano il padre e i fratelli i loro fratelli."},{"vNo":10,"txt":" Ora c'erano moltissime vedove nel paese, ed esse gridavano fortemente, di giorno in giorno, poiché erano state colte da un grande timore dei Lamaniti."},{"vNo":11,"txt":" E avvenne che le loro continue grida aizzarono il rimanente del popolo di Limhi alla collera contro i Lamaniti; ed essi andarono di nuovo a combattere, ma furono respinti di nuovo, subendo molte perdite."},{"vNo":12,"txt":" Sì, andarono di nuovo una terza volta, e soffrirono allo stesso modo; e quelli che non furono uccisi tornarono di nuovo alla città di Nefi."},{"vNo":13,"txt":" E si umiliarono fin nella polvere, assoggettandosi al giogo della schiavitù, sottomettendosi ad essere percossi, ad essere cacciati qua e là, e caricati di fardelli secondo i desideri dei loro nemici."},{"vNo":14,"txt":" E si umiliarono sino alla più profonda umiltà; e gridarono fortemente a Dio; sì, per tutto il giorno essi gridavano al loro Dio affinché li liberasse dalle loro afflizioni."},{"vNo":15,"txt":" Ed ora il Signore era lento a udire il loro grido a causa delle loro iniquità; nondimeno il Signore udì le loro grida, e cominciò a intenerire il cuore dei Lamaniti, che cominciarono ad alleviare i loro fardelli; tuttavia il Signore non ritenne opportuno liberarli dalla schiavitù."},{"vNo":16,"txt":" E avvenne che cominciarono a prosperare gradualmente nel paese, e cominciarono a coltivare il grano più abbondantemente e ad allevare greggi e armenti, cosicché non soffrivano la fame."},{"vNo":17,"txt":" Ora vi era un gran numero di donne, più di quanti fossero gli uomini; perciò il re Limhi comandò che ogni uomo impartisse delle sue sostanze per mantenere le vedove e i loro figlioli, affinché non perissero di fame; e fecero questo a causa del grande numero di coloro che erano stati uccisi."},{"vNo":18,"txt":" Ora il popolo di Limhi si teneva insieme come un sol corpo, per quanto era possibile, e proteggeva il suo grano e le sue greggi."},{"vNo":19,"txt":" E il re stesso non osava uscire fuori dalle mura della città senza portare con sé le sue guardie, temendo di cadere in qualche modo nelle mani dei Lamaniti."},{"vNo":20,"txt":" E fece sì che il suo popolo sorvegliasse il paese tutto intorno, per poter in qualche modo prendere quei sacerdoti che erano fuggiti nel deserto, che avevano rapito le figlie dei Lamaniti e che avevano fatto sì che una così grande distruzione venisse loro addosso."},{"vNo":21,"txt":" Poiché desideravano prenderli per poterli punire; poiché erano entrati di notte nel paese di Nefi e avevano portato via il loro grano e molte delle loro cose preziose; perciò si erano posti in agguato."},{"vNo":22,"txt":" E avvenne che non vi furono più dissidi fra i Lamaniti e il popolo di Limhi fino al tempo in cui Ammon e i suoi fratelli entrarono nel paese."},{"vNo":23,"txt":" E il re, essendo stato fuori delle porte della città con le sue guardie, scoprì Ammon e i suoi fratelli; e supponendo che fossero i sacerdoti di Noè, fece dunque sì che fossero presi, legati e gettati in prigione. E se fossero stati i sacerdoti di Noè avrebbe fatto sì che fossero messi a morte."},{"vNo":24,"txt":" Ma quando si accorse che non lo erano, ma che erano suoi fratelli, e che erano venuti dal paese di Zarahemla, fu riempito di grandissima gioia."},{"vNo":25,"txt":" Ora re Limhi, prima dell'arrivo di Ammon, aveva mandato un piccolo numero di uomini a cercare il paese di Zarahemla; ma non avevano potuto trovarlo e si erano persi nel deserto."},{"vNo":26,"txt":" Nondimeno avevano trovato un paese che era stato abitato; sì, un paese che era ricoperto di ossa disseccate; sì, un paese che era stato abitato e che era stato distrutto; ed essi, avendo supposto che fosse il paese di Zarahemla, tornarono al paese di Nefi, giungendo ai confini del paese non molti giorni prima dell'arrivo di Ammon."},{"vNo":27,"txt":" E portarono con sé una storia, sì la storia del popolo di cui avevano trovato le ossa; ed era incisa su tavole di metallo."},{"vNo":28,"txt":" Ed ora Limhi fu di nuovo pieno di gioia nell'apprendere dalla bocca di Ammon che re Mosia aveva un dono da Dio, mediante il quale poteva interpretare tali incisioni; sì, ed anche Ammon si rallegrò."},{"vNo":29,"txt":" Tuttavia Ammon e i suoi fratelli furono pieni di dolore perché così tanti dei loro fratelli erano stati uccisi;"},{"vNo":30,"txt":" Ed anche perché re Noè e i suoi sacerdoti avevano fatto sì che il popolo commettesse così tanti peccati e tante iniquità contro Dio; e piansero anche per la morte di Abinadi; ed anche per la partenza di Alma e della gente che era andata con lui, che aveva formato una chiesa di Dio mediante la forza e il potere di Dio e la fede nelle parole che erano state pronunciate da Abinadi."},{"vNo":31,"txt":" Sì, piansero per la loro partenza, poiché non sapevano dove fossero fuggiti. Ora si sarebbero uniti a loro con gioia, poiché anch'essi erano entrati in alleanza con Dio per servirlo e per obbedire ai suoi comandamenti."},{"vNo":32,"txt":" Ed ora, dalla venuta di Ammon, anche re Limhi era entrato in alleanza con Dio, e anche molti del suo popolo, per servirlo e per obbedire ai suoi comandamenti."},{"vNo":33,"txt":" E avvenne che re Limhi e molti del suo popolo desideravano essere battezzati; ma non v'era nessuno nel paese che avesse autorità da Dio. Ed Ammon si rifiutò di farlo, ritenendosi un servitore indegno."},{"vNo":34,"txt":" Perciò a quel tempo non si costituirono in una chiesa, affidandosi allo Spirito del Signore. Ora essi desideravano diventare come Alma e i suoi fratelli, che erano fuggiti nel deserto."},{"vNo":35,"txt":" Desideravano essere battezzati a conferma e a testimonianza che essi erano disposti a servire Dio con tutto il loro cuore; nondimeno rinviarono il momento; e un racconto del loro battesimo sarà dato in seguito."},{"vNo":36,"txt":" Ed ora, tutti gli sforzi di Ammon e della sua gente e di re Limhi e del suo popolo erano volti a liberarsi dalle mani dei Lamaniti e dalla schiavitù."}]}