{"heading":"Vengono fatti dei piani perché il popolo sfugga alla schiavitù dei Lamaniti — I Lamaniti vengono fatti ubriacare — Il popolo fugge, torna a Zarahemla e diventa soggetto a re Mosia. Circa 121–120 a.C.","prevAbbr":"mosiah","prevNo":21,"nextAbbr":"mosiah","nextNo":23,"chapterTitle":"Mosia 22","verses":[{"vNo":"1 ","txt":"Ed ora avvenne che Ammon e re Limhi cominciarono a consultarsi con il popolo su come potevano liberarsi dalla schiavitù; e fecero anche sì che tutto il popolo si radunasse, e fecero questo per poter conoscere il parere del popolo a questo riguardo."},{"vNo":"2 ","txt":"E avvenne che non trovarono nessun modo per liberarsi dalla schiavitù, eccetto che prendere le loro donne e i figli, e le loro greggi, e i loro armenti, e le loro tende, e partire per il deserto; poiché i Lamaniti erano così numerosi, che era impossibile per il popolo di Limhi affrontarli, pensando di liberarsi dalla schiavitù per mezzo della spada."},{"vNo":"3 ","txt":"Ora avvenne che Gedeone si fece avanti, si presentò dinanzi al re e gli disse: Ora o re, tu hai fin qui dato ascolto molte volte alle mie parole, quando stavamo affrontando i nostri fratelli, i Lamaniti."},{"vNo":"4 ","txt":"Ed ora, o re, se non mi hai trovato un servo inutile, ossia se hai fin qui ascoltato in qualche misura le mie parole, ed esse ti sono state utili, altrettanto vorrei che ascoltassi le mie parole in questa occasione, e io sarò tuo servo e libererò questo popolo dalla schiavitù."},{"vNo":"5 ","txt":"E il re gli accordò di parlare. E Gedeone gli disse:"},{"vNo":"6 ","txt":"Rammenta il passaggio posteriore, attraverso il muro posteriore, nella parte posteriore della città. I Lamaniti, ossia le guardie dei Lamaniti, di notte sono ubriache; mandiamo dunque un proclama fra tutto questo popolo, ch'esso raduni tutte le sue greggi e gli armenti per poterli spingere nel deserto di notte."},{"vNo":"7 ","txt":"E io andrò secondo il tuo comando, e pagherò l'ultimo tributo di vino ai Lamaniti, ed essi saranno ubriachi; e quando saranno ubriachi e addormentati, noi passeremo attraverso il passaggio segreto, alla sinistra del loro campo."},{"vNo":"8 ","txt":"Così noi partiremo per il deserto con le nostre donne e i nostri figli, le nostre greggi e i nostri armenti; e viaggeremo attorno al paese di Shilom."},{"vNo":"9 ","txt":"E avvenne che il re dette ascolto alle parole di Gedeone."},{"vNo":"10 ","txt":"E re Limhi fece sì che il suo popolo radunasse le sue greggi; e mandò il tributo di vino ai Lamaniti; e mandò anche del vino in più, come dono per loro; ed essi bevvero liberamente del vino che re Limhi aveva mandato loro."},{"vNo":"11 ","txt":"E avvenne che il popolo di re Limhi partì di notte per il deserto, con le sue greggi e i suoi armenti, e girò attorno al paese di Shilom nel deserto, e piegò il suo percorso verso il paese di Zarahemla, essendo guidato da Ammon e dai suoi fratelli."},{"vNo":"12 ","txt":"E avevano preso con sé tutto il loro oro, il loro argento e le loro cose preziose che potevano trasportare nel deserto, e anche le loro provviste. E proseguirono il loro viaggio."},{"vNo":"13 ","txt":"E dopo essere stati molti giorni nel deserto, arrivarono nel paese di Zarahemla, si unirono al popolo di Mosia e divennero suoi sudditi."},{"vNo":"14 ","txt":"E avvenne che Mosia li accolse con gioia; e ricevette pure i loro annali ed anche gli annali che erano stati trovati dal popolo di Limhi."},{"vNo":"15 ","txt":"Ed ora avvenne che quando i Lamaniti si accorsero che il popolo di Limhi aveva lasciato il paese di notte, mandarono un esercito nel deserto a inseguirli."},{"vNo":"16 ","txt":"E dopo che li ebbero inseguiti per due giorni, non poterono più oltre seguire le loro tracce: si smarrirono dunque nel deserto."}]}