{"heading":"Il popolo di Zarahemla (i Mulechiti) diventano Nefiti — Essi apprendono del popolo di Alma e di Zeniff — Alma battezza Limhi e tutto il suo popolo — Mosia autorizza Alma a organizzare la Chiesa di Dio. Circa 120 a.C.","prevAbbr":"mosiah","prevNo":24,"nextAbbr":"mosiah","nextNo":26,"chapterTitle":"Mosia 25","verses":[{"vNo":"1 ","txt":"Ed ora re Mosia fece sì che tutto il popolo si radunasse."},{"vNo":"2 ","txt":"Ora non vi erano tanti dei figli di Nefi, o tanti di coloro che erano discendenti di Nefi, quanti quelli del popolo di Zarahemla, che era una discendenza di Mulec, e coloro che erano venuti con lui nel deserto."},{"vNo":"3 ","txt":"E il popolo di Nefi e il popolo di Zarahemla non erano tanto numerosi quanto lo erano i Lamaniti; sì, non erano, di numero, nemmeno la metà."},{"vNo":"4 ","txt":"Ed ora tutto il popolo di Nefi era riunito, ed anche tutto il popolo di Zarahemla, ed erano radunati in due gruppi."},{"vNo":"5 ","txt":"E avvenne che Mosia lesse, e fece leggere, gli annali di Zeniff al suo popolo; sì, egli lesse gli annali del popolo di Zeniff, dal tempo in cui lasciarono il paese di Zarahemla fino a che vi tornarono di nuovo."},{"vNo":"6 ","txt":"E lesse anche il racconto di Alma e dei suoi fratelli, e tutte le loro afflizioni, dal tempo in cui lasciarono il paese di Zarahemla fino al tempo in cui vi tornarono di nuovo."},{"vNo":"7 ","txt":"Ed ora, quando Mosia ebbe terminato di leggere gli annali, il suo popolo, che era rimasto nel paese, fu colpito da meraviglia e da stupore."},{"vNo":"8 ","txt":"Poiché non sapevano che pensare: poiché, quando videro coloro che erano stati liberati dalla schiavitù, furono pieni di grandissima gioia."},{"vNo":"9 ","txt":"E ancora, quando pensarono ai loro fratelli che erano stati uccisi dai Lamaniti, furono pieni di dolore, e versarono anche molte lacrime di dolore."},{"vNo":"10 ","txt":"E ancora, quando pensarono all'immediata bontà di Dio, e alla sua potenza nel liberare Alma e i suoi fratelli dalle mani dei Lamaniti e dalla schiavitù, alzarono la voce e resero grazie a Dio."},{"vNo":"11 ","txt":"E ancora, quando pensarono ai Lamaniti, che erano i loro fratelli, al loro stato peccaminoso e corrotto, furono pieni di sofferenza e di angoscia per il bene delle loro anime."},{"vNo":"12 ","txt":"E avvenne che coloro che erano figli di Amulon e dei suoi fratelli, che avevano preso in moglie le figlie dei Lamaniti, furono dispiaciuti della condotta dei loro padri e non vollero più essere chiamati con il nome dei loro padri, perciò presero su di sé il nome di Nefi, per poter essere chiamati figlioli di Nefi ed essere annoverati fra coloro che erano chiamati Nefiti."},{"vNo":"13 ","txt":"Ed ora tutto il popolo di Zarahemla fu annoverato fra i Nefiti, e ciò perché il regno non era stato conferito a nessuno se non a coloro che erano discendenti di Nefi."},{"vNo":"14 ","txt":"Ed ora avvenne che quando Mosia ebbe terminato di parlare e di leggere al popolo, desiderò che anche Alma parlasse al popolo."},{"vNo":"15 ","txt":"E Alma parlò loro, mentre erano radunati in gruppi numerosi, e andò da un gruppo all'altro, predicando al popolo il pentimento e la fede nel Signore."},{"vNo":"16 ","txt":"Ed esortò il popolo di Limhi e i suoi fratelli, tutti quelli che erano stati liberati dalla schiavitù, a ricordare che era il Signore che li aveva liberati."},{"vNo":"17 ","txt":"E avvenne che, dopo che Alma ebbe insegnato molte cose al popolo ed ebbe terminato di parlare loro, re Limhi desiderò di poter essere battezzato; ed anche tutto il suo popolo desiderò di poter essere battezzato."},{"vNo":"18 ","txt":"Perciò, Alma entrò nell'acqua e li battezzò; sì, li battezzò nello stesso modo in cui aveva battezzato i suoi fratelli nelle acque di Mormon; sì, e tutti quelli che egli battezzò appartennero alla chiesa di Dio; e ciò perché credevano nelle parole di Alma."},{"vNo":"19 ","txt":"E avvenne che re Mosia accordò ad Alma di poter istituire delle chiese in tutto il paese di Zarahemla; e gli dette il potere di ordinare sacerdoti e insegnanti in ogni chiesa."},{"vNo":"20 ","txt":"Ora, ciò fu fatto perché c'erano così tante persone che non potevano essere guidate tutte da un solo insegnante; né tutte potevano udire la parola di Dio in una sola assemblea."},{"vNo":"21 ","txt":"Perciò si riunivano in diversi gruppi che erano chiamati chiese; ed ogni chiesa aveva i suoi sacerdoti e i suoi insegnanti, e ogni sacerdote predicava la parola secondo quanto gli era stato comunicato per bocca di Alma."},{"vNo":"22 ","txt":"E così, nonostante vi fossero molte chiese, erano tutti una sola chiesa, sì, la chiesa di Dio: poiché in tutte le chiese non si predicava nulla eccetto che il pentimento e la fede in Dio."},{"vNo":"23 ","txt":"Ed ora vi erano sette chiese nel paese di Zarahemla. E avvenne che chiunque desiderasse prendere su di sé il nome di Cristo, o di Dio, si univa alle chiese di Dio."},{"vNo":"24 ","txt":"Ed erano chiamati il popolo di Dio. E il Signore riversò il suo Spirito su di loro, ed essi furono benedetti e prosperarono nel paese."}]}