{"heading":"Molti membri della chiesa sono indotti al peccato dagli increduli — Ad Alma è promessa la vita eterna — Chi si pente ed è battezzato ottiene il perdono — I membri della chiesa nel peccato, che si pentono e confessano ad Alma e al Signore, saranno perdonati; altrimenti saranno scomunicati.  Circa 120–100 a.C.","prevAbbr":"mosiah","nextAbbr":"mosiah","prevNo":25,"nextNo":27,"chapterTitle":"Mosía 26","prevTitle":"Mosía 25","nextTitle":"Mosía 27","verses":[{"vNo":1,"txt":"\r\n       Ora avvenne che ve n'erano molti della nuova generazione che non potevano comprendere le parole di re Beniamino, poiché erano piccoli bambini al tempo in cui egli aveva parlato al suo popolo; ed essi non credevano alle tradizioni dei loro padri."},{"vNo":2,"txt":" Essi non credevano a quanto era stato detto riguardo alla risurrezione dei morti, né credevano alla venuta di Cristo."},{"vNo":3,"txt":" Ed ora, a causa della loro incredulità, non potevano comprendere la parola di Dio; e i loro cuori erano induriti."},{"vNo":4,"txt":" E non volevano essere battezzati; né volevano unirsi alla chiesa. Ed erano un popolo separato quanto alla loro fede, e restarono così da allora in poi, ossia nel loro stato carnale e peccaminoso; poiché non volevano invocare il Signore loro Dio."},{"vNo":5,"txt":" Ed ora nel regno di Mosia essi erano in numero meno della metà del popolo di Dio; ma a causa dei dissensi fra i fratelli diventarono più numerosi."},{"vNo":6,"txt":" Poiché avvenne che, con le loro parole lusinghiere, ingannarono molti che erano nella chiesa, e li indussero a commettere molti peccati; perciò fu opportuno che coloro che commettevano peccato, e che erano nella chiesa, fossero ammoniti dalla chiesa."},{"vNo":7,"txt":" E avvenne che furono condotti dinanzi ai sacerdoti, e furono consegnati ai sacerdoti dagli insegnanti; e i sacerdoti li portarono dinanzi ad Alma, che era il sommo sacerdote."},{"vNo":8,"txt":" Ora re Mosia aveva dato ad Alma autorità sulla chiesa."},{"vNo":9,"txt":" E avvenne che Alma non sapeva nulla a loro riguardo; ma c'erano molti testimoni contro di loro; sì, il popolo si levò e testimoniò largamente della loro iniquità."},{"vNo":10,"txt":" Ora una cosa simile non era mai accaduta in passato nella chiesa: perciò Alma fu turbato nello spirito, e fece sì che fossero portati dinanzi al re."},{"vNo":11,"txt":" E disse al re: Ecco, qui vi sono molte persone che abbiamo portato dinanzi a te, che sono accusate dai loro fratelli; sì, e sono state colte in diverse iniquità. Ed essi non si pentono delle loro iniquità; perciò li abbiamo portati dinanzi a te, affinché tu li possa giudicare secondo i loro crimini."},{"vNo":12,"txt":" Ma re Mosia disse ad Alma: Ecco, io non li giudico: perciò li consegno nelle tue mani perché siano giudicati."},{"vNo":13,"txt":" Ed ora lo spirito di Alma fu nuovamente turbato; ed egli andò a chiedere al Signore cosa dovesse fare riguardo a questa faccenda, poiché temeva di sbagliare agli occhi di Dio."},{"vNo":14,"txt":" E avvenne che dopo che ebbe riversato tutta la sua anima a Dio, la voce del Signore venne a lui, dicendo:"},{"vNo":15,"txt":" Benedetto sei tu, Alma, e benedetti sono coloro che furono battezzati nelle acque di Mormon. Tu sei benedetto a motivo della tua grandissima fede nelle sole parole del mio servitore Abinadi."},{"vNo":16,"txt":" Ed essi sono benedetti a motivo della loro grandissima fede nelle sole parole che tu hai detto loro."},{"vNo":17,"txt":" E benedetto sei tu perché hai stabilito una chiesa fra questo popolo; ed essi saranno resi stabili, e saranno il mio popolo."},{"vNo":18,"txt":" Sì, benedetto è questo popolo che è disposto a portare il mio nome; poiché saranno chiamati col mio nome; ed essi sono miei."},{"vNo":19,"txt":" E poiché mi hai chiesto riguardo al trasgressore, tu sei benedetto."},{"vNo":20,"txt":" Tu sei il mio servitore; e io faccio alleanza con te che tu avrai la vita eterna; e tu mi servirai ed andrai innanzi in nome mio e radunerai le mie pecore."},{"vNo":21,"txt":" E colui che udrà la mia voce sarà una mia pecora; e voi lo riceverete nella chiesa, e io pure lo riceverò."},{"vNo":22,"txt":" Poiché ecco, questa è la mia chiesa: chiunque è battezzato sarà battezzato al pentimento. E chiunque voi riceverete, crederà nel mio nome; e io lo perdonerò generosamente."},{"vNo":23,"txt":" Poiché sono io che prendo su di me i peccati del mondo; poiché sono io che li ho creati; e sono io che accordo un posto alla mia destra a colui che crede fino alla fine."},{"vNo":24,"txt":" Poiché ecco, essi sono chiamati col mio nome; e se mi conoscono, essi verranno fuori e avranno eternamente un posto alla mia destra."},{"vNo":25,"txt":" Ed avverrà che quando suonerà la seconda tromba, allora coloro che mai mi conobbero verranno fuori e staranno dinanzi a me."},{"vNo":26,"txt":" E allora sapranno che io sono il Signore loro Dio, che sono il loro Redentore; ma essi non vollero essere redenti."},{"vNo":27,"txt":" E allora io dichiarerò loro che non li conobbi mai; ed essi se ne andranno nel fuoco eterno preparato per il diavolo e i suoi angeli."},{"vNo":28,"txt":" Perciò ti dico, che colui che non udrà la mia voce, tu non lo riceverai nella mia chiesa, poiché io non lo riceverò all'ultimo giorno."},{"vNo":29,"txt":" Perciò io ti dico: Va', e chiunque trasgredisce contro di me, lo giudicherai secondo i peccati che ha commesso; e se confessa i suoi peccati dinanzi a te e a me, e si pente nella sincerità del suo cuore, lo perdonerai, e io pure lo perdonerò."},{"vNo":30,"txt":" Sì, e ogni volta che il mio popolo si pentirà, io perdonerò loro le loro trasgressioni contro di me."},{"vNo":31,"txt":" E voi pure vi perdonerete l'un l'altro le vostre trasgressioni; poiché in verità io vi dico, colui che non perdona le trasgressioni del suo prossimo quando dice che si pente, si è posto egli stesso sotto condanna."},{"vNo":32,"txt":" Ora io ti dico: Va', e chiunque non si pentirà dei suoi peccati, non sarà annoverato fra il mio popolo; e ciò sarà osservato d'ora in avanti."},{"vNo":33,"txt":" E avvenne che quando Alma ebbe udito queste parole, le scrisse per poterle avere, e per poter giudicare il popolo di quella chiesa secondo i comandamenti di Dio."},{"vNo":34,"txt":" E avvenne che Alma andò e giudicò coloro che erano stati colti nell'iniquità, secondo la parola del Signore."},{"vNo":35,"txt":" E chiunque si pentì dei suoi peccati e li confessò, egli lo annoverò fra il popolo della chiesa."},{"vNo":36,"txt":" E coloro che non vollero confessare i loro peccati e pentirsi della loro iniquità, non furono annoverati fra il popolo della chiesa, e i loro nomi furono cancellati."},{"vNo":37,"txt":" E avvenne che Alma mise ordine in tutti gli affari della chiesa; e cominciarono di nuovo ad avere pace e a prosperare grandemente negli affari della chiesa, camminando con circospezione dinanzi a Dio, ricevendo molte persone e battezzandone molte."},{"vNo":38,"txt":" Ed ora, Alma e i suoi compagni di lavoro che governavano la chiesa fecero tutte queste cose camminando in tutta diligenza, insegnando la parola di Dio in tutte le cose, soffrendo ogni sorta di afflizioni, essendo perseguitati da tutti quelli che non appartenevano alla chiesa di Dio."},{"vNo":39,"txt":" Ed essi ammonivano i loro fratelli; ed erano anch'essi ammoniti, ognuno dalla parola di Dio, secondo i suoi peccati, ossia i peccati che aveva commesso, avendo ricevuto da Dio l'ordine di pregare senza posa e di rendere grazie in ogni cosa."}]}