{"heading":"I figli di Mosia avranno la vita eterna — Vanno a predicare ai Lamaniti — Mosia traduce le tavole giaredite per mezzo delle due pietre del veggente.  Circa 92 a.C.","prevAbbr":"mosiah","nextAbbr":"mosiah","prevNo":27,"nextNo":29,"chapterTitle":"Mosía 28","prevTitle":"Mosía 27","nextTitle":"Mosía 29","verses":[{"vNo":1,"txt":" Ora avvenne che, dopo che i figli di Mosia ebbero fatto tutte queste cose, presero con sé un piccolo numero di persone e tornarono dal loro padre, il re, e gli espressero il desiderio che egli concedesse loro di poter salire, con questi che avevano scelto, al paese di Nefi per poter predicare le cose che avevano udito, e per poter impartire la parola di Dio ai loro fratelli, i Lamaniti —"},{"vNo":2,"txt":" Per poterli forse portare alla conoscenza del Signore loro Dio, e per convincerli dell'iniquità dei loro padri; e per poterli forse guarire dal loro odio verso i Nefiti, affinché anch'essi potessero essere portati a gioire nel Signore loro Dio; affinché potessero divenire amichevoli gli uni verso gli altri, e affinché non ci fossero più contese in tutto il paese che il Signore loro Dio aveva dato loro."},{"vNo":3,"txt":" Ora essi desideravano che la salvezza venisse annunciata ad ogni creatura, poiché non potevano sopportare che un'anima umana perisse; sì, persino il solo pensiero che qualche anima dovesse sopportare il tormento infinito li faceva fremere e tremare."},{"vNo":4,"txt":" E così lo Spirito del Signore operò su di loro, poiché erano i più abbietti fra i peccatori. E il Signore, nella sua infinita misericordia, ritenne opportuno risparmiarli; nondimeno essi soffrirono molta angoscia nell'anima a causa delle loro iniquità, soffrendo molto e temendo di essere rigettati per sempre."},{"vNo":5,"txt":" E avvenne che supplicarono il loro padre per molti giorni per poter salire al paese di Nefi."},{"vNo":6,"txt":" E re Mosia andò a domandare al Signore se avesse dovuto lasciare che i suoi figli salissero fra i Lamaniti per predicare la parola."},{"vNo":7,"txt":" E il Signore disse a Mosia: Lasciali salire, poiché molti crederanno alle loro parole e avranno la vita eterna; e io libererò i tuoi figli dalle mani dei Lamaniti."},{"vNo":8,"txt":" E avvenne che Mosia acconsentì che essi potessero andare e facessero secondo la loro richiesta."},{"vNo":9,"txt":" E si misero in viaggio nel deserto per salire a predicare la parola fra i Lamaniti; e darò in seguito un racconto dei loro atti."},{"vNo":10,"txt":" Ora re Mosia non aveva nessuno a cui conferire il regno, poiché non c'era nessuno dei suoi figli che volesse accettare il regno."},{"vNo":11,"txt":" Perciò prese gli annali che erano incisi sulle tavole di bronzo, e anche le tavole di Nefi e tutte le cose che aveva conservato e preservato secondo i comandamenti di Dio, dopo aver tradotto e fatto scrivere gli annali che erano sulle tavole d'oro che erano state trovate dal popolo di Limhi, che gli erano state consegnate per mano di Limhi;"},{"vNo":12,"txt":" E fece questo a motivo della grande ansietà del suo popolo; poiché essi desideravano oltre misura sapere di quel popolo che era stato distrutto."},{"vNo":13,"txt":" Ed ora egli li tradusse per mezzo di quelle due pietre che erano fissate nei due bordi di un arco."},{"vNo":14,"txt":" Ora, queste cose erano state preparate fin dal principio, ed erano state tramandate di generazione in generazione, allo scopo di interpretare le lingue;"},{"vNo":15,"txt":" E sono state conservate e preservate dalla mano del Signore, affinché egli potesse svelare ad ogni creatura che avrebbe posseduto il paese le iniquità e le abominazioni del suo popolo;"},{"vNo":16,"txt":" E chiunque ha queste cose è chiamato veggente, alla maniera dei tempi antichi."},{"vNo":17,"txt":" Ora, dopo che Mosia ebbe finito di tradurre questi annali, ecco, essi davano un racconto del popolo che era stato distrutto, dal tempo in cui era stato distrutto risalendo fino alla costruzione della grande torre, al tempo in cui il Signore confuse la lingua del popolo ed essi furono dispersi ovunque sulla faccia di tutta la terra, sì, e anche da quel tempo risalendo fino alla creazione di Adamo."},{"vNo":18,"txt":" Ora questo racconto causò una grandissima tristezza nel popolo di Mosia; sì, erano pieni di dolore; nondimeno dette loro molta conoscenza, per la quale si rallegrarono."},{"vNo":19,"txt":" E questo racconto sarà scritto in seguito; poiché ecco, è opportuno che tutti conoscano le cose che sono scritte in questo racconto."},{"vNo":20,"txt":" Ed ora, come vi dissi, dopo che re Mosia ebbe fatto queste cose, prese le tavole di bronzo e tutte le cose che aveva conservato e le affidò ad Alma, che era figlio di Alma; sì, tutti gli annali, ed anche gli interpreti, e le affidò a lui, e gli comandò di conservarle e di preservarle, come pure di tenere una storia del popolo, tramandandole da una generazione all'altra, proprio come erano state tramandate dal tempo in cui Lehi aveva lasciato Gerusalemme."}]}