{"heading":"Re Beniamino continua il suo discorso — Il Signore onnipotente svolgerà il suo ministero in un tabernacolo di creta — Il sangue gli uscirà da ogni poro mentre espia i peccati del mondo — Il suo è il solo nome dal quale viene la salvezza — Tramite l'espiazione gli uomini possono spogliarsi dell'uomo naturale e diventare santi — Il tormento dei malvagi sarà come un lago di fuoco e di zolfo. Circa 124 a.C.","prevAbbr":"mosiah","prevNo":2,"nextAbbr":"mosiah","nextNo":4,"chapterTitle":"Mosia 3","verses":[{"vNo":"1 ","txt":"E di nuovo, fratelli miei, vorrei richiamare la vostra attenzione, poiché ho ancora qualcosa da dirvi; poiché, ecco, ho delle cose da dirvi riguardo a ciò che è a venire."},{"vNo":"2 ","txt":"E le cose che vi dirò mi sono state rese note da un angelo inviato da Dio. Ed egli mi disse: Svegliati; e io mi svegliai, ed ecco egli stava dinanzi a me."},{"vNo":"3 ","txt":"Ed egli mi disse: Svegliati, e odi le parole che ti dirò; poiché ecco, sono venuto a proclamarti buone novelle di grande allegrezza."},{"vNo":"4 ","txt":"Poiché il Signore ha udito le tue preghiere, ha giudicato la tua rettitudine, e mi ha mandato a proclamarti che puoi gioire; e che puoi proclamarlo al tuo popolo, affinché siano essi pure riempiti di gioia."},{"vNo":"5 ","txt":"Poiché ecco, viene il tempo, e non è molto lontano, in cui il Signore Onnipotente che regna, che fu ed è d'eternità in eternità, scenderà con potere dal cielo tra i figlioli degli uomini, e dimorerà in un tabernacolo di creta, e andrà fra gli uomini, compiendo possenti miracoli, come guarire gli infermi, risuscitare i morti, far sì che gli storpi camminino, i ciechi ottengano la vista e i sordi sentano, e curando ogni sorta di malattie."},{"vNo":"6 ","txt":"Ed egli scaccerà i demoni, ossia gli spiriti maligni che dimorano nel cuore dei figlioli degli uomini."},{"vNo":"7 ","txt":"Ed ecco, egli soffrirà le tentazioni, e i dolori del corpo, la fame, la sete e la fatica anche più di quanto l'uomo possa sopportare a meno che ne muoia; poiché ecco, il sangue gli uscirà da ogni poro, sì grande sarà la sua angoscia per la malvagità e le abominazioni del suo popolo."},{"vNo":"8 ","txt":"Ed egli sarà chiamato Gesù Cristo, il Figlio di Dio, il Padre del cielo e della terra, il Creatore di tutte le cose fin dal principio; e sua madre sarà chiamata Maria."},{"vNo":"9 ","txt":"Ed ecco, egli viene ai suoi, affinché la salvezza possa venire ai figlioli degli uomini, sì, tramite la fede nel suo nome; e anche dopo tutto ciò, essi lo considereranno un uomo e diranno che ha un demonio, lo flagelleranno e lo crocifiggeranno."},{"vNo":"10 ","txt":"Ed egli risorgerà dai morti il terzo giorno; ed ecco, egli si erge a giudicare il mondo; ed ecco, tutte queste cose sono fatte affinché un giusto giudizio possa venire sui figlioli degli uomini."},{"vNo":"11 ","txt":"Poiché ecco, il suo sangue espia anche per i peccati di coloro che sono caduti per la trasgressione di Adamo, che sono morti senza conoscere la volontà di Dio a loro riguardo, o che hanno peccato per ignoranza."},{"vNo":"12 ","txt":"Ma guai, guai a colui che sa di ribellarsi contro Dio! Poiché la salvezza non viene a nessuno di questi, se non tramite il pentimento e la fede nel Signore Gesù Cristo."},{"vNo":"13 ","txt":"E il Signore Iddio ha mandato i suoi santi profeti fra tutti i figlioli degli uomini, per proclamare queste cose a ogni tribù, nazione e lingua, affinché in tal modo tutti coloro che avessero creduto che Cristo sarebbe venuto potessero ricevere la remissione dei loro peccati e gioire di una gioia immensa, proprio come se egli fosse già venuto fra loro."},{"vNo":"14 ","txt":"Tuttavia il Signore Iddio vide che il suo popolo era un popolo dal collo duro, e gli stabilì una legge, sì, la legge di Mosè."},{"vNo":"15 ","txt":"E mostrò loro molti segni e prodigi, simboli e prefigurazioni riguardo alla sua venuta; ed anche dei santi profeti parlarono loro riguardo alla sua venuta; e tuttavia essi indurirono il cuore e non compresero che la legge di Mosè non giova a nulla, se non tramite l'espiazione del suo sangue."},{"vNo":"16 ","txt":"Ed anche, se fosse possibile che i fanciulli possano peccare, essi non potrebbero essere salvati; ma io vi dico che essi sono benedetti; poiché ecco, come in Adamo, o per natura, essi cadono, così il sangue di Cristo espia per i loro peccati."},{"vNo":"17 ","txt":"Ed oltre a ciò io vi dico che non sarà dato alcun altro nome, né alcun altro modo né mezzo per cui la salvezza possa giungere ai figlioli degli uomini, se non nel nome e tramite il nome di Cristo, il Signore Onnipotente."},{"vNo":"18 ","txt":"Poiché ecco, egli giudica, e il suo giudizio è giusto; e il bimbo che muore nell'infanzia non perisce; ma gli uomini bevono la dannazione per la loro propria anima, a meno che non si umilino e diventino come bambini, e credano che la salvezza era, è e verrà nel sangue e per mezzo del sangue espiatorio di Cristo, il Signore Onnipotente."},{"vNo":"19 ","txt":"Poiché l'uomo naturale è nemico di Dio, lo è stato fin dalla caduta di Adamo, e lo sarà per sempre e in eterno, a meno che non ceda ai richiami del Santo Spirito, si spogli dell'uomo naturale e sia santificato tramite l'espiazione di Cristo, il Signore, e diventi come un fanciullo, sottomesso, mite, umile, paziente, pieno d'amore, disposto a sottomettersi a tutte le cose che il Signore ritiene conveniente infliggergli, proprio come un fanciullo si sottomette a suo padre."},{"vNo":"20 ","txt":"E oltre a ciò io vi dico che verrà il tempo in cui la conoscenza di un Salvatore si diffonderà per ogni nazione, stirpe, lingua e popolo."},{"vNo":"21 ","txt":"Ed ecco, quando verrà quel tempo, nessuno sarà trovato senza colpa dinanzi a Dio eccetto i bambini, se non mediante il pentimento e la fede nel nome del Signore Iddio Onnipotente."},{"vNo":"22 ","txt":"E anche in questo tempo, quando avrai insegnato al tuo popolo le cose che il Signore Iddio tuo ti ha comandato, allora essi non saranno più trovati senza colpa agli occhi di Dio, se non secondo le parole che ti ho detto."},{"vNo":"23 ","txt":"Ed ora io ho detto le parole che il Signore Iddio mi ha comandato."},{"vNo":"24 ","txt":"E così dice il Signore: Esse staranno come una luminosa testimonianza contro questo popolo nel giorno del giudizio; in base alle quali saranno giudicati, ogni uomo secondo le sue opere, siano esse buone o siano esse cattive."},{"vNo":"25 ","txt":"E se sono cattive essi sono consegnati a una terribile visione delle loro colpe e abominazioni, il che li fa rifuggire dalla presenza del Signore a uno stato di infelicità e di tormento infinito, dal quale non possono più tornare; dunque essi hanno bevuto la dannazione per la loro anima."},{"vNo":"26 ","txt":"Perciò essi hanno bevuto dalla coppa dell'ira di Dio, la cui giustizia non potrà risparmiarli più di quanto non poté impedire che Adamo cadesse per aver mangiato il frutto proibito; perciò la misericordia non potrà più reclamarli, per sempre."},{"vNo":"27 ","txt":"E il loro tormento è come un lago di fuoco e di zolfo, le cui fiamme sono inestinguibili, e il cui fumo ascende per sempre e in eterno. Così mi ha comandato il Signore. Amen."}]}