{"heading":"Re Beniamino continua il suo discorso — La salvezza viene grazie all'Espiazione — Credete in Dio per essere salvati — Conservate la remissione dei vostri peccati per mezzo della fedeltà — Impartite delle vostre sostanze ai poveri — Fate ogni cosa con saggezza e con ordine. Circa 124 a.C.","prevAbbr":"mosiah","prevNo":3,"nextAbbr":"mosiah","nextNo":5,"chapterTitle":"Mosia 4","verses":[{"vNo":"1 ","txt":"Ed ora avvenne che quando re Beniamino ebbe cessato di dire le parole che gli erano state comunicate dall'angelo del Signore, egli gettò gli occhi tutt'intorno sulla moltitudine, ed ecco erano caduti a terra, poiché il timore del Signore era sceso su di loro."},{"vNo":"2 ","txt":"Ed essi si erano visti nel loro stato carnale, inferiore perfino alla polvere della terra. Ed essi tutti gridarono forte, con voce unanime, dicendo: Oh, abbi misericordia, e applica il sangue espiatorio di Cristo affinché possiamo ricevere il perdono dei nostri peccati e il nostro cuore possa essere purificato; poiché noi crediamo in Gesù Cristo, il Figlio di Dio, che creò il cielo e la terra e tutte le cose, che scenderà fra i figlioli degli uomini."},{"vNo":"3 ","txt":"E avvenne che dopo che ebbero pronunciato queste parole lo Spirito del Signore scese su di loro, e furono riempiti di gioia, avendo ricevuto la remissione dei loro peccati e avendo la coscienza in pace a motivo della grandissima fede ch'essi avevano in Gesù Cristo che sarebbe venuto, secondo le parole che re Beniamino aveva detto loro."},{"vNo":"4 ","txt":"E re Beniamino aprì di nuovo la bocca e cominciò a parlare loro, dicendo: Amici miei e fratelli miei, mia stirpe e mio popolo, vorrei richiamare di nuovo la vostra attenzione, affinché possiate udire e comprendere il resto delle parole che vi dirò."},{"vNo":"5 ","txt":"Poiché ecco, se la conoscenza della bontà di Dio in questo momento ha risvegliato in voi il sentimento della vostra nullità e del vostro stato indegno e decaduto —"},{"vNo":"6 ","txt":"Io vi dico, se siete giunti a conoscere la bontà di Dio e il suo incomparabile potere, la sua saggezza, la sua pazienza e la sua longanimità verso i figlioli degli uomini, e anche l'espiazione che è stata preparata fin dalla fondazione del mondo, affinché in tal modo la salvezza possa venire a colui che ripone la sua fiducia nel Signore e che è diligente nell'obbedire ai suoi comandamenti, e continua nella fede sino alla fine della sua vita, intendo la vita del corpo mortale —"},{"vNo":"7 ","txt":"Io dico che questo è l'uomo che riceve la salvezza, tramite l'espiazione che fu preparata fin dalla fondazione del mondo per tutta l'umanità che è esistita fin dalla caduta d'Adamo, che esiste ora, o che sempre esisterà sino alla fine del mondo."},{"vNo":"8 ","txt":"E questo è il mezzo per il quale viene la salvezza. E non vi è nessun'altra salvezza, salvo questa di cui si è parlato; né esistono altre condizioni per le quali l'uomo possa essere salvato, eccetto le condizioni che vi ho detto."},{"vNo":"9 ","txt":"Credete in Dio; credete che egli esiste, e che ha creato tutte le cose, sia in cielo che in terra; credete che egli ha tutta la saggezza e tutto il potere, sia in cielo che in terra; credete che l'uomo non comprende tutte le cose che il Signore può comprendere."},{"vNo":"10 ","txt":"E di nuovo credete che dovete pentirvi dei vostri peccati e abbandonarli, e umiliarvi dinanzi a Dio; e chiedere con sincerità di cuore che vi perdoni; ed ora, se voi credete a tutte queste cose, badate di farle."},{"vNo":"11 ","txt":"E di nuovo, vi ripeto, come ho già detto, che, così come siete giunti alla conoscenza della gloria di Dio, ovvero se avete conosciuto la sua bontà e avete gustato il suo amore, e avete ricevuto la remissione dei vostri peccati, il che produce una così immensa gioia nella vostra anima, così pure vorrei che ricordaste, e che conservaste sempre nella memoria, la grandezza di Dio e la vostra nullità, la sua bontà e longanimità verso di voi, creature indegne, e che vi umiliaste sino all'umiltà più profonda invocando quotidianamente il nome del Signore e rimanendo costantemente nella fede di Colui che verrà, come fu detto per bocca dell'angelo."},{"vNo":"12 ","txt":"Ed ecco, io vi dico che se fate questo, gioirete sempre e sarete riempiti dell'amore di Dio, e manterrete sempre la remissione dei vostri peccati; e crescerete nella conoscenza della gloria di Colui che vi ha creato, ossia nella conoscenza di ciò che è giusto e vero."},{"vNo":"13 ","txt":"E non avrete in mente di farvi del male l'un l'altro, bensì di vivere in pace e di rendere ad ognuno secondo quel che gli è dovuto."},{"vNo":"14 ","txt":"E non permetterete che i vostri figlioli vadano affamati o nudi; né permetterete che trasgrediscano le leggi di Dio, che lottino e litighino l'uno con l'altro, e servano il diavolo, che è il maestro del peccato, e che è lo spirito maligno di cui hanno parlato i nostri padri, che è nemico di ogni giustizia."},{"vNo":"15 ","txt":"Ma insegnerete loro a camminare nelle vie della verità e della sobrietà; insegnerete loro ad amarsi l'un l'altro e a servirsi l'un l'altro."},{"vNo":"16 ","txt":"E inoltre voi stessi soccorrerete quelli che hanno bisogno del vostro soccorso; darete delle vostre sostanze a colui che si trova nel bisogno; e non permetterete che il mendicante vi rivolga la sua supplica invano, scacciandolo cosicché perisca."},{"vNo":"17 ","txt":"Forse tu dirai: Quest'uomo si è procurato da sé la sua infelicità; perciò tratterrò la mia mano e non gli darò del mio cibo, né gli impartirò delle mie sostanze perché non soffra, poiché la sua punizione è giusta —"},{"vNo":"18 ","txt":"Ma io ti dico, o uomo, chiunque fa questo ha grande motivo di pentirsi; e a meno che si penta di ciò che ha fatto, perirà per sempre, e non ha parte nel regno di Dio."},{"vNo":"19 ","txt":"Poiché, ecco, non siamo tutti mendicanti? Non dipendiamo tutti dallo stesso Essere, sì, Dio, per tutte le sostanze che abbiamo, sia per il cibo che per le vesti, per l'oro e per l'argento, e per tutte le ricchezze che abbiamo di ogni specie?"},{"vNo":"20 ","txt":"Ed ecco, proprio in questo momento stavate invocando il suo nome e stavate implorando la remissione dei vostri peccati. Ha egli permesso che supplicaste invano? No, egli ha riversato su di voi il suo Spirito e ha fatto sì che il vostro cuore fosse riempito di gioia, e ha fatto sì che la vostra bocca si bloccasse, così da non poter trovare parola, tanto immensa era la vostra gioia."},{"vNo":"21 ","txt":"Ed ora, se Dio, che vi ha creato, dal quale dipendete per la vostra vita e per tutto ciò che avete e che siete, vi accorda qualsiasi cosa chiediate che sia giusta, con fede e credendo che riceverete, oh, quanto più dovreste voi impartire gli uni agli altri le sostanze che avete!"},{"vNo":"22 ","txt":"E se voi giudicate l'uomo che vi rivolge la sua supplica, chiedendo delle vostre sostanze per non perire, e lo condannate, quanto più giusta sarà la vostra condanna per aver trattenuto le vostre sostanze, che non appartengono a voi ma a Dio, a Cui appartiene anche la vostra vita; e tuttavia voi non gli rivolgete alcuna supplica, né vi pentite di quel che avete fatto."},{"vNo":"23 ","txt":"Io vi dico: Guai a quell'uomo, poiché le sue sostanze periranno con lui; ed ora io dico queste cose a coloro che sono ricchi per quanto riguarda le cose di questo mondo."},{"vNo":"24 ","txt":"E di nuovo io dico ai poveri, a voi che non avete, e tuttavia avete il necessario per sopravvivere di giorno in giorno; intendo voi tutti che rifiutate ai mendicanti perché non avete; vorrei che diceste in cuor vostro: Non do perché non ho, ma se avessi darei."},{"vNo":"25 ","txt":"Ed ora, se in cuor vostro dite questo, rimanete senza colpa; altrimenti siete condannati; e la vostra condanna è giusta, poiché concupite ciò che non avete ricevuto."},{"vNo":"26 ","txt":"Ed ora, per ottenere queste cose che vi ho detto — cioè al fine di mantenere la remissione dei vostri peccati di giorno in giorno, per poter camminare senza colpa dinanzi a Dio — vorrei che impartiste ai poveri delle vostre sostanze, ognuno secondo ciò che ha, come nutrire gli affamati, rivestire gli ignudi, visitare gli infermi e provvedere a soccorrerli, sia spiritualmente che temporalmente, secondo i loro bisogni."},{"vNo":"27 ","txt":"E badate che tutte queste cose siano fatte con saggezza e ordine; poiché non è necessario che uno corra più veloce di quanto ne abbia la forza. E di nuovo, è opportuno che egli sia diligente, affinché possa in tal modo vincere il premio; perciò tutte le cose devono essere fatte con ordine."},{"vNo":"28 ","txt":"E vorrei che vi ricordaste che chiunque tra voi prende in prestito dal suo vicino restituisca ciò che ha preso in prestito, secondo come si accorda, altrimenti commetterà peccato; e forse farà sì che anche il suo vicino commetta peccato."},{"vNo":"29 ","txt":"E infine io non posso dirvi tutte le cose per le quali potete commettere peccato; poiché vi sono diversi modi e mezzi, anzi, così tanti che non posso contarli."},{"vNo":"30 ","txt":"Ma questo è quanto posso dirvi: Che se non controllate voi stessi, i vostri pensieri, le vostre parole e le vostre azioni, e non osservate i comandamenti di Dio e non continuate nella fede in ciò che avete udito riguardo alla venuta del nostro Signore, sì, sino alla fine della vostra vita, voi dovrete perire. Ed ora, o uomo, ricorda, e non perire."}]}