{"heading":"I santi diventano figli e figlie di Cristo tramite la fede — Essi sono allora chiamati con il nome di Cristo — Re Beniamino li esorta ad essere costanti e fermi nelle buone opere. Circa 124 a.C.","prevAbbr":"mosiah","prevNo":4,"nextAbbr":"mosiah","nextNo":6,"chapterTitle":"Mosia 5","verses":[{"vNo":"1 ","txt":"Ed ora avvenne che, quando re Beniamino ebbe così parlato al suo popolo, mandò dei messi fra loro, desiderando sapere dal suo popolo se credeva alle parole che egli aveva loro detto."},{"vNo":"2 ","txt":"Ed essi tutti gridarono con voce unanime dicendo: Sì, noi crediamo a tutte le parole che tu ci hai detto; e per di più sappiamo che sono sicure e vere, a motivo dello Spirito del Signore Onnipotente che ha operato in noi, ossia nel nostro cuore, un potente cambiamento, cosicché non abbiamo più alcuna disposizione a fare il male, ma a fare continuamente il bene."},{"vNo":"3 ","txt":"E anche noi, noi stessi, tramite l'infinita bontà di Dio e le manifestazioni del suo Spirito, abbiamo grandi visioni di ciò che è a venire; e se fosse opportuno, potremmo profetizzare su ogni cosa."},{"vNo":"4 ","txt":"Ed è la fede che abbiamo avuto nelle cose che il nostro re ci ha detto che ci ha portato a questa grande conoscenza, per cui noi gioiamo di tale immensa gioia."},{"vNo":"5 ","txt":"E siamo disposti ad entrare in alleanza con il nostro Dio di fare la sua volontà e di essere obbedienti ai suoi comandamenti in tutte le cose che egli ci comanderà, per tutto il resto dei nostri giorni, per non arrecare su di noi un tormento senza fine, come è stato detto dall'angelo, per non bere alla coppa dell'ira di Dio."},{"vNo":"6 ","txt":"Ed ora queste sono le parole che re Beniamino desiderava da loro; e perciò disse loro: Avete detto le parole che io desideravo, e l'alleanza che avete fatto è un'alleanza giusta."},{"vNo":"7 ","txt":"Ed ora, a motivo dell'alleanza che avete fatto, sarete chiamati figlioli di Cristo, suoi figli e sue figlie; poiché ecco, in questo giorno egli vi ha spiritualmente generati, poiché dite che il vostro cuore è cambiato, tramite la fede nel suo nome; perciò siete nati da lui e siete diventati suoi figli e sue figlie."},{"vNo":"8 ","txt":"E sotto a questo Capo siete resi liberi, e non vi è nessun altro capo dal quale possiate essere resi liberi. Non è dato nessun altro nome per mezzo del quale venga la salvezza; dunque vorrei che prendeste su di voi il nome di Cristo, voi tutti che siete entrati in alleanza con Dio di essere obbedienti fino alla fine della vostra vita."},{"vNo":"9 ","txt":"E avverrà che chiunque fa questo sarà trovato alla destra di Dio, poiché conoscerà il nome con il quale sarà chiamato; poiché sarà chiamato con il nome di Cristo."},{"vNo":"10 ","txt":"Ed ora avverrà che chiunque non prenderà su di sé il nome di Cristo dovrà essere chiamato con qualche altro nome; perciò si troverà alla sinistra di Dio."},{"vNo":"11 ","txt":"E vorrei che ricordaste anche che è questo il nome che dissi che vi avrei dato, che non sarebbe mai stato cancellato, eccetto che tramite la trasgressione; dunque fate bene attenzione a non trasgredire, affinché il nome non sia cancellato dal vostro cuore."},{"vNo":"12 ","txt":"Io vi dico, vorrei che vi ricordaste di conservare sempre il nome scritto nel vostro cuore, per non essere trovati alla sinistra di Dio, ma che udiate e conosciate la voce dalla quale sarete chiamati, ed anche il nome con il quale egli vi chiamerà."},{"vNo":"13 ","txt":"Poiché, come conosce un uomo il padrone che non ha servito, e che gli è estraneo e che è lungi dai pensieri e dagli intenti del suo cuore?"},{"vNo":"14 ","txt":"E inoltre, un uomo prende un asino che appartiene al vicino e ne ha cura? Io vi dico: No. Egli non permetterà neppure che pascoli tra le sue greggi, ma lo spingerà via e lo scaccerà. Io vi dico che proprio così sarà tra voi, se non conoscete il nome con il quale siete chiamati."},{"vNo":"15 ","txt":"Vorrei dunque che foste costanti e fermi, abbondando sempre in buone opere, affinché Cristo, il Signore Iddio Onnipotente, possa suggellarvi come suoi; affinché possiate essere portati in cielo, affinché possiate avere la salvezza eterna e la vita eterna, tramite la saggezza, il potere, la giustizia e la misericordia di Colui che creò tutte le cose in cielo e in terra, che è Dio sopra tutti. Amen."}]}