{"heading":"Re Beniamino registra i nomi delle persone e nomina dei sacerdoti che li istruiscano — Mosia regna come un giusto re.  Circa 124–121 a.C.","prevAbbr":"mosiah","nextAbbr":"mosiah","prevNo":5,"nextNo":7,"chapterTitle":"Mosía 6","prevTitle":"Mosía 5","nextTitle":"Mosía 7","verses":[{"vNo":1,"txt":" Ed ora, dopo aver finito di parlare al popolo, re Beniamino pensò che fosse opportuno ch'egli prendesse i nomi di tutti coloro che erano entrati in alleanza con Dio per obbedire ai suoi comandamenti."},{"vNo":2,"txt":" E avvenne che non ci fu una sola anima, eccetto i bambini, che non fosse entrata in alleanza e non avesse preso su di sé il nome di Cristo."},{"vNo":3,"txt":" E in più avvenne che quando re Beniamino ebbe terminato tutte queste cose ed ebbe consacrato suo figlio Mosia per essere governatore e re sul suo popolo, e gli ebbe dato tutti gli incarichi riguardanti il regno, ed ebbe anche nominato dei sacerdoti per istruire il popolo, affinché potesse ascoltare e conoscere i comandamenti di Dio, e per stimolarlo al ricordo del giuramento che avevano fatto, egli congedò la moltitudine; ed essi ritornarono alle proprie case, ognuno secondo la sua famiglia."},{"vNo":4,"txt":" E Mosia cominciò a regnare al posto di suo padre. E cominciò a regnare nel suo trentesimo anno di età, il che faceva in tutto circa quattrocento e settantasei anni dal tempo in cui Lehi lasciò Gerusalemme."},{"vNo":5,"txt":" E re Beniamino visse tre anni e morì."},{"vNo":6,"txt":" E avvenne che re Mosia camminò nelle vie del Signore ed osservò i suoi giudizi e i suoi statuti, e obbedì ai suoi comandamenti in tutte e qualsivoglia le cose che egli gli comandava."},{"vNo":7,"txt":" E re Mosia fece sì che il suo popolo coltivasse la terra. Ed anche egli stesso coltivava la terra, affinché di conseguenza non potesse diventare un peso per il suo popolo, per poter fare in ogni cosa tutto quanto suo padre aveva fatto. E non vi fu alcuna contesa fra tutto il suo popolo per lo spazio di tre anni."}]}