{"heading":"Énos prie avec ferveur et obtient le pardon de ses péchés — La voix du Seigneur parvient à son esprit, promettant le salut pour les Lamanites à une époque future — Les Néphites cherchent à ramener les Lamanites — Énos se réjouit de son Rédempteur. Vers 420 av. J.-C.","prevAbbr":"jacob","nextAbbr":"jarom","prevNo":7,"nextNo":1,"chapterTitle":"Énos ","prevTitle":"Jacob 7","nextTitle":"Jarom ","verses":[{"vNo":1,"txt":"Voici, il arriva que moi, Énos, sachant que mon père était un juste — car il m’instruisit dans sa langue, et aussi en me corrigeant et en m’avertissant selon le Seigneur — et béni soit le nom de mon Dieu pour cela —"},{"vNo":2,"txt":"et je vais vous parler de la lutte que je soutins devant Dieu, avant de recevoir le pardon de mes péchés."},{"vNo":3,"txt":"Voici, j’allai chasser des bêtes dans les forêts; et les paroles que j’avais souvent entendu mon père dire concernant la vie éternelle et la joie des saints pénétraient profondément mon cœur."},{"vNo":4,"txt":"Et mon âme était affamée; et je m’agenouillai devant mon Créateur et je l’implorai en une prière et une supplication ferventes pour mon âme; et je l’implorai toute la journée; oui, et lorsque vint la nuit, j’élevais toujours très haut la voix, de sorte qu’elle atteignit les cieux."},{"vNo":5,"txt":"Et une voix me parvint, disant: Énos, tes péchés te sont pardonnés, et tu seras béni."},{"vNo":6,"txt":"Et moi, Énos, je savais que Dieu ne pouvait mentir; c’est pourquoi, ma culpabilité était balayée."},{"vNo":7,"txt":"Et je dis: Seigneur, comment cela se fait-il?"},{"vNo":8,"txt":"Et il me dit: À cause de ta foi au Christ, que tu n’as encore jamais entendu ni vu. Et beaucoup d’années passeront avant qu’il ne se manifeste dans la chair; c’est pourquoi, va, ta foi t’a purifié."},{"vNo":9,"txt":"Or, il arriva que lorsque j’eus entendu ces paroles, je commençai à éprouver du désir pour le bien-être de mes frères, les Néphites; c’est pourquoi je déversai mon âme tout entière à Dieu pour eux."},{"vNo":10,"txt":"Et pendant que je luttais ainsi spirituellement, voici, la voix du Seigneur parvint encore à mon esprit, disant: J’interviendrai à l’égard de tes frères selon leur diligence à garder mes commandements. Je leur ai donné cette terre, et c’est une terre sainte; et je ne la maudis pas, sauf pour cause d’iniquité; c’est pourquoi j’interviendrai à l’égard de tes frères selon ce que j’ai dit; et leurs transgressions, je les ferai retomber avec de la tristesse sur leur propre tête."},{"vNo":11,"txt":"Et lorsque moi, Énos, j’eus entendu ces paroles, ma foi au Seigneur commença à être inébranlable; et je le priai avec beaucoup de longues luttes pour mes frères, les Lamanites."},{"vNo":12,"txt":"Et il arriva que lorsque j’eus prié et travaillé en toute diligence, le Seigneur me dit: Je vais t’accorder selon ton désir, à cause de ta foi."},{"vNo":13,"txt":"Et alors, voici ce que je désirais de lui: que si mon peuple, les Néphites, tombait en transgression et était détruit d’une quelconque manière, et que les Lamanites ne fussent pas détruits, que le Seigneur Dieu préservât des annales de mon peuple, les Néphites; même si ce devait être par la puissance de son saint bras, qu’elles pussent être apportées un jour futur aux Lamanites, afin qu’ils fussent peut-être amenés au salut:"},{"vNo":14,"txt":"car, en ce moment, nos efforts pour les ramener à la vraie foi étaient vains. Et ils juraient dans leur colère que, si c’était possible, ils nous détruiraient, nos annales et nous, et aussi toutes les traditions de nos pères."},{"vNo":15,"txt":"C’est pourquoi, sachant que le Seigneur Dieu était capable de préserver nos annales, je l’implorai continuellement, car il m’avait dit: Tout ce que tu demanderas avec foi, croyant que tu le recevras au nom du Christ, tu le recevras."},{"vNo":16,"txt":"Et j’avais la foi, et j’implorai Dieu pour qu’il préservât les annales; et il fit alliance avec moi qu’il les apporterait aux Lamanites lorsqu’il le jugerait bon."},{"vNo":17,"txt":"Et moi, Énos, je sus qu’il en serait selon l’alliance qu’il avait faite; c’est pourquoi mon âme s’apaisa."},{"vNo":18,"txt":"Et le Seigneur me dit: Tes pères ont aussi requis cela de moi; et il leur sera fait selon leur foi, car leur foi était semblable à la tienne."},{"vNo":19,"txt":"Et alors il arriva que moi, Énos, j’allai parmi le peuple de Néphi, prophétisant concernant les choses à venir et témoignant des choses que j’avais entendues et vues."},{"vNo":20,"txt":"Et je rends témoignage que le peuple de Néphi chercha diligemment à ramener les Lamanites à la vraie foi en Dieu. Mais nos efforts furent vains; leur haine était irréductible, et ils étaient conduits par leur nature mauvaise, de sorte qu’ils devinrent sauvages, et féroces, et un peuple sanguinaire, plein d’idolâtrie et de souillure, se nourrissant de bêtes de proie, demeurant sous des tentes, et errant çà et là dans le désert avec une courte ceinture de peau autour des reins et la tête rasée; et leur adresse était dans l’arc, et dans le cimeterre, et la hache. Et beaucoup d’entre eux ne mangeaient que de la viande crue; et ils cherchaient continuellement à nous détruire."},{"vNo":21,"txt":"Et il arriva que le peuple de Néphi laboura la terre, et cultiva toutes sortes de grains, et de fruits, et éleva de nombreux troupeaux, et des troupeaux de toutes sortes de bétail de toute espèce, et des chèvres, et des chèvres sauvages, et aussi beaucoup de chevaux."},{"vNo":22,"txt":"Et il y avait un nombre extrêmement grand de prophètes parmi nous. Et le peuple était un peuple au cou roide, dur d’entendement."},{"vNo":23,"txt":"Et il n’y avait rien, sinon une extrême sévérité, et la prédication et la prédiction de guerres, et de querelles, et de destructions, et de leur rappeler continuellement la mort, et la durée de l’éternité, et les jugements et le pouvoir de Dieu, et toutes ces choses — les aiguillonner continuellement pour les garder dans la crainte du Seigneur — je dis qu’il n’y avait rien moins que ces choses, et des paroles d’une extrême clarté, qui pût les empêcher de déchoir rapidement vers la destruction. Et c’est de la sorte que j’écris à leur sujet."},{"vNo":24,"txt":"Et j’ai vu dans le cours de ma vie des guerres entre les Néphites et les Lamanites."},{"vNo":25,"txt":"Et il arriva que je commençai à être vieux, et cent soixante-dix-neuf ans étaient passés depuis le moment où notre père Léhi avait quitté Jérusalem."},{"vNo":26,"txt":"Et je vis que j’allais bientôt descendre dans la tombe, ayant été poussé par le pouvoir de Dieu à prêcher et à prophétiser à ce peuple, et à annoncer la parole, selon la vérité qui est dans le Christ. Et je l’ai annoncée toute ma vie, et je m’en suis réjoui plus que de toute autre chose au monde."},{"vNo":27,"txt":"Et je vais bientôt à mon lieu de repos, qui est avec mon Rédempteur; car je sais qu’en lui j’aurai le repos. Et je me réjouis en pensant au jour où mon corps mortel revêtira l’immortalité et se tiendra devant lui; alors je verrai sa face avec plaisir, et il me dira: Viens à moi, béni, il y a une place préparée pour toi dans les demeures de mon Père. Amen."}]}