{"heading":"Ենովսն աղոթում է զորությամբ և ձեռք է բերում մեղքերի թողություն – Տիրոջ ձայնը գալիս է նրա մտքի մեջ՝ խոստանալով փրկություն Լամանացիների համար, մի օր՝ ապագայում – Նեփիացիները ջանում էին դարձի բերել Լամանացիներին – Ենովսը հրճվում է իր Քավիչով: Մոտ 420թ. Ք.ծ.ա.:","prevAbbr":"jacob","prevNo":7,"nextAbbr":"jarom","nextNo":1,"chapterTitle":"Ենովս 1","verses":[{"vNo":"1 ","txt":"Ահա, եղավ այնպես, որ ես՝ Ենովսս, գիտենալով իմ հորը, որ նա արդար մարդ էր,– քանզի նա ինձ սովորեցրել էր իր լեզվով և նաև Տիրոջ խրատով ու ուսմունքով,– և օրհնված լինի իմ Աստծո անունը դրա համար,–"},{"vNo":"2 ","txt":"Եվ ես կպատմեմ ձեզ գոտեմարտի մասին, որը ես ունեցա Աստծո առաջ մինչև մեղքերի թողություն ստացա:"},{"vNo":"3 ","txt":"Ահա, ես գնացել էի գազաններ որսալու անտառներում, և խոսքերը, որոնք ես հաճախ լսել էի իմ հորն ասելիս, հավերժական կյանքի և սրբերի ուրախության մասին, խորը ընկղմվել էին իմ սրտում:"},{"vNo":"4 ","txt":"Եվ իմ հոգին քաղցում էր. և ես ծնկի իջա իմ Արարչի առջև, և ես աղաղակեցի առ նա՝ զորեղ աղոթքով և աղաչանքով իմ սեփական հոգու համար. և ողջ օրվա ընթացքում ես աղաղակեցի առ նա, այո, և երբ եկավ գիշերը ես դեռ բարձրացնում էի իմ ձայնը վեր, այնպես որ այն հասավ երկինքներին:"},{"vNo":"5 ","txt":"Եվ մի ձայն եկավ ինձ՝ ասելով. Ենո՛վս, քո մեղքերը ներված են քեզ, և դու պիտի օրհնվես:"},{"vNo":"6 ","txt":"Եվ ես՝ Ենովսս, գիտեի, որ Աստված չէր կարող ստել. ուստի, իմ հանցանքը սրբվեց:"},{"vNo":"7 ","txt":"Եվ ես ասացի. Տե՛ր, ի՞նչպես եղավ դա:"},{"vNo":"8 ","txt":"Եվ նա ասաց ինձ. Քրիստոսի հանդեպ քո հավատքի շնորհիվ, որին դու երբեք նախկինում ո՛չ լսել ես, ո՛չ տեսել: Եվ շատ տարիներ կանցնեն նախքան նա իրեն հայտնի կդարձնի մարմնում. ուստի, գնա՛, քո հավատքը քեզ ողջ դարձրեց:"},{"vNo":"9 ","txt":"Արդ, եղավ այնպես, որ երբ ես լսեցի այս խոսքերը, ես սկսեցի ցանկություն զգալ իմ եղբայրների՝ Նեփիացիների բարօրության համար. ուստի, ես դուրս թափեցի իմ ողջ հոգին առ Աստված, նրանց համար:"},{"vNo":"10 ","txt":"Եվ մինչ ես այսպես պայքարում էի հոգում, ահա, Տիրոջ ձայնը կրկին եկավ իմ մտքի մեջ՝ ասելով. Ես կայցելեմ քո եղբայրներին՝ իմ պատվիրանները պահելու մեջ իրենց ջանասիրության համաձայն: Ես տվել եմ նրանց այս երկիրը, և այն սուրբ երկիր է. և ես չեմ անիծում այն, բացի դա լինի անօրինության պատճառով. ուստի, ես կայցելեմ քո եղբայրներին, ինչպես ես եմ ասել, և նրանց օրինազանցությունները ես վար կբերեմ ցավով՝ իրենց իսկ գլխին:"},{"vNo":"11 ","txt":"Եվ ես՝ Ենովսս, այս խոսքերը լսելուց հետո, իմ հավատքով անսասան եղա Տիրոջ հանդեպ. և ես աղոթեցի առ նա՝ շատ մեծ ճիգեր թափելով իմ եղբայրների՝ Լամանացիների համար:"},{"vNo":"12 ","txt":"Եվ եղավ այնպես, որ երբ ես աղոթեցի և տքնեցի ողջ ջանասիրությամբ, Տերն ասաց ինձ. Ես կտամ քեզ, քո ցանկությունների համաձայն, քո հավատքի շնորհիվ:"},{"vNo":"13 ","txt":"Եվ այժմ ահա, այս էր այն ցանկությունը, որ ես ցանկացա նրանից,– որ եթե լիներ այնպես, որ իմ ժողովուրդը՝ Նեփիացիները, ընկնեին օրինազանցության մեջ և ինչ-որ ձևով կործանվեին, իսկ Լամանացիները չկործանվեին, որ Տեր Աստված պահպաներ իմ ժողովրդի՝ Նեփիացիների մի հիշատակարան. նույնիսկ եթե դա լիներ իր սուրբ բազկի զորությամբ, որ մի օր, ապագայում, այն ի հայտ բերվեր Լամանացիների համար, որ գուցե նրանք կարողանային բերվել փրկության,–"},{"vNo":"14 ","txt":"Քանզի ներկայումս, նրանց ճշմարիտ հավատքի վերադարձնելու մեր ճիգերը զուր էին: Եվ նրանք երդվել էին իրենց ցասման մեջ, որ, եթե դա հնարավոր լիներ, նրանք կործանելու էին մեր հիշատակարանները և մեզ, և նաև մեր հայրերի բոլոր ավանդությունները:"},{"vNo":"15 ","txt":"Ուստի, իմանալով, որ Տեր Աստված ի զորու է պահպանելու մեր հիշատակարանները, ես շարունակ կանչում էի առ նա, քանզի նա ասել էր ինձ. Ինչ բան, որ դու խնդրես հավատքով, հավատալով, որ դու պիտի ստանաս Քրիստոսի անունով, դու կստանաս այն:"},{"vNo":"16 ","txt":"Եվ ես ունեի հավատք և կանչում էի առ Աստված, որ նա պահպանի հիշատակարանները. և նա ուխտեց ինձ հետ, որ նա առաջ կբերի դրանք Լամանացիների համար՝ իրեն իսկ հարմար ժամանակ:"},{"vNo":"17 ","txt":"Եվ ես՝ Ենովսս, գիտեի, դա կլիներ համաձայն այն ուխտի, որը նա արել էր. ուստի, իմ հոգին հանգստացավ:"},{"vNo":"18 ","txt":"Եվ Տերն ասաց ինձ. Քո հայրերը նույնպես ինձանից խնդրել էին այս բանը. և դա պետք է արվի նրանց համար՝ համաձայն իրենց հավատքի. քանզի նրանց հավատքը նման էր քոնին:"},{"vNo":"19 ","txt":"Եվ եղավ այնպես, որ ես՝ Ենովսս, շրջեցի Նեփիի ժողովրդի մեջ՝ մարգարեանալով գալիք բաների մասին, և վկայելով այն բաների մասին, որոնք ես լսել էի ու տեսել:"},{"vNo":"20 ","txt":"Եվ ես արձանագրում եմ, որ Նեփիի ժողովուրդը ջանասիրաբար ձգտում էր վերադարձնել Լամանացիներին Աստծո ճշմարիտ հավատքին: Բայց մեր ջանքերը զուր էին. նրանց ատելությունը սևեռուն էր, և նրանք առաջնորդվում էին իրենց չար էությամբ, այնպես որ նրանք դարձել էին վայրի, կատաղի և արյունարբու ժողովուրդ՝ կռապաշտությամբ և կեղտոտությամբ լցված. սնվելով գիշատիչ գազաններով. ապրելով վրաններում և թափառելով անապատում, մի կարճ մորթուց գոտի իրենց կոնքերին և իրենց գլուխներն ածիլած, և նրանց վարպետությունն աղեղի մեջ էր, և սրի մեջ, և կացնի: Եվ նրանցից շատերը ոչինչ չէին ուտում, բացի հում մսից, և նրանք շարունակ ձգտում էին կործանել մեզ:"},{"vNo":"21 ","txt":"Եվ եղավ այնպես, որ Նեփիի ժողովուրդը հող էր վարում և աճեցնում ամեն տեսակի հատիկ և միրգ, նախիրների հոտեր և ամեն տեսակի ու ձևի անասունների հոտեր, այծեր և վայրի այծեր, և նաև շատ ձիեր:"},{"vNo":"22 ","txt":"Եվ մեր մեջ չափազանց շատ մարգարեներ կային: Եվ ժողովուրդը խստապարանոց ժողովուրդ էր, դժվար հասկացող:"},{"vNo":"23 ","txt":"Եվ չկար ոչինչ, բացի չափից դուրս խստությունից, քարոզելուց և պատերազմների, հակառակությունների և ավերումների մասին մարգարեանալուց, մահվան մասին և հավերժության տևողականության և Աստծո դատաստանների ու զորության մասին նրանց շարունակ հիշեցնելուց,– և բոլոր այս բաները՝ նրանց շարունակ սթափեցնելու, Տիրոջ երկյուղի մեջ նրանց պահելու համար: Ես ասում եմ, չկար ոչինչ, բացի այս բաներից, և խոսքի անչափ մեծ պարզությունից, որ պահեր նրանց դեպի կործանում սրընթաց վար գնալուց: Եվ այս ձևով եմ ես գրում նրանց վերաբերյալ:"},{"vNo":"24 ","txt":"Եվ իմ օրերի ընթացքում, ես տեսա պատերազմներ Նեփիացիների և Լամանացիների միջև:"},{"vNo":"25 ","txt":"Եվ եղավ այնպես, որ ես սկսեցի ծերանալ և հարյուր յոթանասունևինը տարիներ անցել էին այն ժամանակից ի վեր, երբ մեր հայր Լեքին թողեց Երուսաղեմը:"},{"vNo":"26 ","txt":"Եվ ես տեսա, որ ես շուտով պիտի վար իջնեի իմ գերեզմանը՝ ներգործված լինելով Աստծո զորությամբ, որ ես պետք է քարոզեի և մարգարեանայի այս ժողովրդի համար և հայտարարեի խոսքը՝ համաձայն ճշմարտության, որը Քրիստոսում է: Եվ ես հայտարարել եմ այն իմ բոլոր օրերում և հրճվել եմ դրանում առավել, քան այն, ինչ աշխարհիկ է:"},{"vNo":"27 ","txt":"Եվ շուտով ես գնում եմ իմ հանգստի տեղը, որն իմ Քավչի հետ է. քանզի ես գիտեմ, որ նրանում ես կհանգստանամ: Եվ ես հրճվում եմ այն օրով, երբ իմ մահկանացուն կհագնի անմահություն և կկանգնի նրա առջև. այն ժամանակ կտեսնեմ ես նրա երեսը հաճույքով, և նա կասի ինձ. Արի ինձ մոտ, դո՛ւ, օրհնվա՛ծ, քեզ համար իմ Հոր ապարանքներում տեղ կա պատրաստված: Ամեն:"}]}