{"heading":"","prevAbbr":"bofm-title","nextAbbr":"explanation","prevNo":1,"nextNo":1,"chapterTitle":"Pendahuluan ","prevTitle":"Halaman judul Kitab Mormon. ","nextTitle":"Penjelasan Singkat mengenai Kitab Mormon ","verses":[{"vNo":1,"txt":"Kitab Mormon adalah sejilid tulisan suci yang kudus yang sebanding dengan Alkitab. Itu adalah sebuah catatan tentang urusan Allah dengan penghuni Benua Amerika zaman dahulu dan memuat kegenapan Injil abadi.","hideNumber":true},{"vNo":2,"txt":"Kitab ini ditulis oleh banyak nabi zaman dahulu melalui roh nubuat dan wahyu. Perkataan mereka, yang ditulis di atas lempengan-lempengan emas, dikutip dan diringkas oleh seorang nabi-sejarawan bernama Mormon. Catatan itu memberi laporan tentang dua peradaban besar. Yang satu datang dari Yerusalem pada tahun 600 SM, dan sesudahnya terpisah menjadi dua bangsa, dikenal sebagai orang-orang Nefi dan orang-orang Laman. Yang lain datang jauh lebih awal ketika Tuhan mengacaukan bahasa-bahasa di Menara Babel. Kelompok ini dikenal sebagai orang-orang Yared. Setelah ribuan tahun, semuanya dihancurkan kecuali orang-orang Laman, dan mereka berada di antara leluhur orang-orang Indian Amerika.","hideNumber":true},{"vNo":3,"txt":"Peristiwa puncak yang tercatat dalam Kitab Mormon adalah pelayanan pribadi Tuhan Yesus Kristus di antara orang-orang Nefi segera setelah kebangkitan-Nya. Itu menerangkan ajaran-ajaran Injil, menjabarkan rencana keselamatan, dan memberi tahu manusia apa yang mesti mereka lakukan untuk memperoleh kedamaian dalam kehidupan ini dan keselamatan kekal dalam kehidupan yang akan datang.","hideNumber":true},{"vNo":4,"txt":"Setelah Mormon menuntaskan tulisan-tulisannya, dia menyerahkan laporan itu kepada putranya Moroni, yang menambahkan beberapa kata miliknya sendiri dan menyembunyikan lempengan-lempengan tersebut di bukit Kumora. Pada tanggal 21 September 1823, Moroni yang sama, yang pada waktu itu makhluk yang dimuliakan, yang dibangkitkan, menampakkan diri kepada Nabi Joseph Smith dan memberinya petunjuk yang berhubungan dengan catatan kuno dan penerjemahannya yang ditakdirkan ke dalam bahasa Inggris.","hideNumber":true},{"vNo":5,"txt":"Pada saatnya lempengan-lempengan itu diserahkan kepada Joseph Smith, yang menerjemahkannya melalui karunia dan kuasa Allah. Catatan tersebut sekarang diterbitkan dalam banyak bahasa sebagai suatu kesaksian baru dan tambahan bahwa Yesus Kristus adalah Putra Allah yang hidup dan bahwa semua orang yang mau datang kepada-Nya dan mematuhi hukum dan tata cara Injil-Nya boleh diselamatkan.","hideNumber":true},{"vNo":6,"txt":"Mengenai catatan ini Nabi Joseph Smith berkata: “Saya memberi tahu saudara-saudara bahwa Kitab Mormon adalah yang paling benar dari kitab apa pun di atas bumi, dan batu kunci agama kita, dan seseorang akan menjadi lebih dekat kepada Allah dengan menuruti ajaran-ajarannya, daripada melalui kitab lain apa pun.”","hideNumber":true},{"vNo":7,"txt":"Di samping Joseph Smith, Tuhan menyediakan sebelas orang lain untuk melihat lempengan-lempengan emas bagi diri mereka dan untuk menjadi saksi khusus akan kebenaran dan keilahian Kitab Mormon. Kesaksian tertulis mereka disertakan di sini sebagai “Kesaksian Tiga Saksi” dan “Kesaksian Delapan Saksi.”","hideNumber":true},{"vNo":8,"txt":"Kami mengajak semua orang di mana pun untuk membaca Kitab Mormon, merenungkan dalam hati mereka pesan yang dimuatnya, dan kemudian bertanya kepada Allah, Bapa Yang Kekal, dalam nama Kristus apakah kitab ini benar. Mereka yang menuruti cara ini dan bertanya dalam iman akan memperoleh kesaksian akan kebenaran dan keilahiannya melalui kuasa Roh Kudus. (Lihat Moroni 10:3–5.)","hideNumber":true},{"vNo":9,"txt":"Mereka yang memperoleh kesaksian ilahi ini dari Roh Kudus akan juga mengetahui melalui kuasa yang sama bahwa Yesus Kristus adalah Juruselamat dunia, bahwa Joseph Smith adalah pewahyu dan nabi-Nya pada zaman terakhir ini, dan bahwa Gereja Yesus Kristus dari Orang-Orang Suci Zaman Akhir adalah kerajaan Tuhan yang sekali lagi ditegakkan di atas bumi, sebagai persiapan untuk kedatangan kedua Mesias.","hideNumber":true},{"vNo":10,"txt":"Kesaksian Tiga Saksi","isHeader":true,"hideNumber":true},{"vNo":11,"txt":"Dipermaklumkan kepada segala bangsa, kaum, bahasa, dan khalayak, kepada siapa pekerjaan ini akan datang: Bahwa kami, melalui kasih karunia Allah Bapa, dan Tuhan kita Yesus Kristus, telah melihat lempengan-lempengan yang memuat catatan ini, yang adalah catatan dari orang-orang Nefi, dan juga orang-orang Laman, saudara-saudara mereka, dan juga orang-orang Yared, yang datang dari menara yang mengenainya telah dibicarakan. Dan kami juga mengetahui bahwa itu telah diterjemahkan melalui karunia dan kuasa Allah, karena suara-Nya telah memaklumkannya kepada kami; karenanya kami tahu dengan suatu kepastian bahwa pekerjaan ini adalah benar. Dan kami juga bersaksi bahwa kami telah melihat ukiran yang ada di atas lempengan-lempengan itu; dan itu telah diperlihatkan kepada kami melalui kuasa dari Allah, dan bukan dari manusia. Dan kami memaklumkan dengan perkataan kesungguhan, bahwa seorang malaikat Allah turun dari surga, dan dia membawa dan meletakkan di hadapan mata kami, sehingga kami melihat dan menyaksikan lempengan-lempengan itu, dan ukiran di atasnya; dan kami tahu bahwa adalah melalui kasih karunia Allah Bapa, dan Tuhan kita Yesus Kristus, sehingga kami melihat dan memberikan kesaksian bahwa hal-hal ini adalah benar. Dan itu adalah menakjubkan di mata kami. Walaupun demikian, suara Tuhan memerintahkan kami agar kami hendaknya memberikan kesaksian tentangnya; karenanya, untuk patuh pada perintah-perintah Allah, kami memberikan kesaksian tentang hal-hal ini. Dan kami tahu bahwa jika kami setia kepada Kristus, kami akan membersihkan pakaian kami dari darah semua orang, dan didapati tanpa noda di hadapan kursi penghakiman Kristus, dan akan berdiam bersama-Nya secara kekal di dalam surga. Dan kehormatan adalah kepada Bapa, dan kepada Putra, dan kepada Roh Kudus, yang adalah satu Allah. Amin.","hideNumber":true},{"vNo":12,"txt":"Oliver Cowdery","hideNumber":true},{"vNo":13,"txt":"David Whitmer","hideNumber":true},{"vNo":14,"txt":"Martin Harris","hideNumber":true},{"vNo":15,"txt":"Kesaksian Delapan Saksi","isHeader":true,"hideNumber":true},{"vNo":16,"txt":"Dipermaklumkan kepada segala bangsa, kaum, bahasa, dan khalayak, kepada siapa pekerjaan ini akan datang: Bahwa Joseph Smith, Jun., penerjemah pekerjaan ini, telah memperlihatkan kepada kami lempengan-lempengan yang mengenainya telah dibicarakan, yang memiliki tampilan dari emas; dan sebanyak lembaran yang telah Smith tersebut terjemahkan kami pegang dengan tangan kami; dan kami juga melihat ukiran di atasnya, yang seluruhnya memiliki tampilan pekerjaan kuno, dan pengerjaan yang rumit. Dan ini kami berikan kesaksian dengan perkataan kesungguhan, bahwa Smith tersebut telah memperlihatkan kepada kami, karena kami telah melihat dan menimang, dan mengetahui dengan suatu kepastian bahwa Smith tersebut memiliki lempengan-lempengan yang mengenainya telah kami bicarakan. Dan kami memberikan nama kami kepada dunia, untuk bersaksi kepada dunia apa yang telah kami lihat. Dan kami tidak berdusta, Allah memberikan kesaksian tentangnya.","hideNumber":true},{"vNo":17,"txt":"Christian Whitmer","hideNumber":true},{"vNo":18,"txt":"Jacob Whitmer","hideNumber":true},{"vNo":19,"txt":"Peter Whitmer, Jun.","hideNumber":true},{"vNo":20,"txt":"John Whitmer","hideNumber":true},{"vNo":21,"txt":"Hiram Page","hideNumber":true},{"vNo":22,"txt":"Joseph Smith, Sen.","hideNumber":true},{"vNo":23,"txt":"Hyrum Smith","hideNumber":true},{"vNo":24,"txt":"Samuel H. Smith","hideNumber":true},{"vNo":25,"txt":"Kesaksian Nabi Joseph Smith","isHeader":true,"hideNumber":true},{"vNo":26,"txt":"“Pada malam … tanggal dua puluh satu September [1823] … aku membawa diriku ke dalam doa dan permohonan kepada Allah Yang Mahakuasa. …","hideNumber":true},{"vNo":27,"txt":"“Saat aku demikian dalam tindakan meminta kepada Allah, aku melihat seberkas cahaya yang tampak di dalam ruanganku, yang terus meningkat sampai ruangan itu lebih terang daripada saat tengah hari, ketika dengan segera suatu sosok menampakkan diri di sisi pembaringanku, berdiri di udara, karena kakinya tidak menyentuh lantai.","hideNumber":true},{"vNo":28,"txt":"“Dia mengenakan jubah longgar yang paling hebat putihnya. Putihnya melampaui apa pun yang duniawi yang pernah aku lihat; tidak juga aku percaya bahwa apa pun yang duniawi dapat dibuat untuk tampak demikian amat putih dan gemerlap. Tangannya telanjang, dan lengannya juga, sedikit di atas pergelangan tangan; demikian, juga, kakinya telanjang, seperti halnya tungkainya, sedikit di atas pergelangan kaki. Kepala dan lehernya juga terbuka. Aku dapat melihat bahwa dia tidak mengenakan pakaian lain selain jubah ini, karena terbuka, sehingga aku dapat melihat ke arah dadanya.","hideNumber":true},{"vNo":29,"txt":"“Bukan saja jubahnya amat putih, tetapi seluruh sosoknya mulia melampaui uraian, dan air mukanya benar-benar bagaikan kilat. Ruangan itu amat terang, tetapi tidak demikian sangat cemerlangnya seperti langsung di sekitar sosoknya. Ketika aku pertama memandangnya, aku takut; tetapi rasa takut itu segera meninggalkanku.","hideNumber":true},{"vNo":30,"txt":"“Dia memanggilku dengan nama, dan berkata kepadaku bahwa dia adalah seorang utusan yang diutus dari hadirat Allah kepadaku, dan bahwa namanya adalah Moroni; bahwa Allah memiliki suatu pekerjaan untuk aku lakukan; dan bahwa namaku akan dikenal dengan baik dan jahat di antara segala bangsa, kaum, dan bahasa, atau bahwa itu akan secara baik maupun jahat dibicarakan di antara semua orang.","hideNumber":true},{"vNo":31,"txt":"“Dia mengatakan ada sebuah kitab tersimpan, ditulis di atas lempengan-lempengan emas, memberikan sebuah laporan tentang penghuni terdahulu benua ini, dan sumber dari mana mereka terlahirkan. Dia juga mengatakan bahwa kegenapan Injil abadi termuat di dalamnya, sebagaimana disampaikan oleh Juruselamat kepada penghuni zaman dahulu;","hideNumber":true},{"vNo":32,"txt":"“Juga, bahwa ada dua batu pada bingkai lengkung perak—dan batu-batu ini, diikatkan pada sebuah lempengan dada, merupakan apa yang disebut Urim dan Tumim—tersimpan bersama lempengan-lempengan; dan kepemilikan dan penggunaan batu-batu ini adalah yang menjadikan Pelihat pada zaman kuno atau terdahulu; dan bahwa Allah telah mempersiapkannya untuk tujuan menerjemahkan kitab itu.","hideNumber":true},{"vNo":33,"txt":"· · · · · ·","hideNumber":true},{"vNo":34,"txt":"“Lagi, dia memberi tahu aku, bahwa ketika aku memperoleh lempengan-lempengan itu yang mengenainya telah dia bicarakan—karena waktu ketika itu akan didapatkan belum digenapi—aku hendaknya tidak memperlihatkannya kepada siapa pun; tidak juga lempengan dada itu bersama Urim dan Tumim; selain kepada mereka kepada siapa aku akan diperintahkan untuk memperlihatkannya; jika aku melakukannya aku akan dihancurkan. Sementara dia sedang bercakap-cakap denganku tentang lempengan-lempengan itu, penglihatan dibukakan pada pikiranku sehingga aku dapat melihat tempat di mana lempengan-lempengan itu tersimpan, dan itu dengan sedemikian jelas dan terangnya sehingga aku mengenali tempat itu lagi ketika aku mengunjunginya.","hideNumber":true},{"vNo":35,"txt":"“Setelah komunikasi ini, aku melihat cahaya di dalam ruangan mulai berkumpul dengan segera di sekitar sosok dari dia yang telah berbicara kepadaku, dan itu berlanjut demikian sampai ruangan ditinggalkan gelap lagi, kecuali tepat di sekitarnya; ketika, dengan sekejap aku melihat, seakan-akan, suatu lorong terbuka secara langsung ke dalam surga, dan dia naik sampai dia sama sekali menghilang, dan ruangan ditinggalkan seperti sebelum cahaya surgawi ini membuat penampakannya.","hideNumber":true},{"vNo":36,"txt":"“Aku berbaring termenung akan keganjilan pemandangan itu, dan teramat takjub pada apa yang telah diberitahukan kepadaku oleh utusan yang luar biasa ini; ketika, di tengah meditasiku, aku dengan tiba-tiba mendapati bahwa ruanganku mulai lagi menjadi diterangi, dan dalam sekejap, seakan-akan, utusan surgawi yang sama berada lagi di dekat sisi pembaringanku.","hideNumber":true},{"vNo":37,"txt":"“Dia memulai, dan kembali menuturkan hal-hal yang persis sama yang telah dia lakukan pada kunjungannya yang pertama, tanpa perbedaan sedikit pun; yang setelah dilakukan, dia memberi tahu aku tentang penghakiman besar yang akan datang ke atas bumi, dengan kemusnahan hebat melalui bencana kelaparan, pedang, dan sampar; dan bahwa penghakiman yang memilukan ini akan datang ke atas bumi pada angkatan ini. Setelah menuturkan hal-hal ini, dia naik lagi seperti yang telah dia lakukan sebelumnya.","hideNumber":true},{"vNo":38,"txt":"“Pada waktu ini, sedemikian dalamnya kesan yang dibuat dalam pikiranku, sehingga keinginan tidur telah lenyap dari mataku, dan aku berbaring diliputi ketercengangan pada apa yang telah aku lihat maupun juga dengar. Tetapi alangkah terkejutnya aku ketika aku melihat lagi utusan yang sama di sisi pembaringanku, dan mendengar dia menceritakan kembali atau mengulangi sekali lagi kepadaku apa yang sama seperti sebelumnya; dan menambahkan suatu peringatan kepadaku, memberi tahu aku bahwa Setan akan mencoba untuk menggodaku (sebagai akibat dari keadaan melarat keluarga ayahku), untuk memperoleh lempengan-lempengan itu untuk tujuan menjadi kaya. Ini dia larang aku, mengatakan bahwa aku mesti tidak memiliki sasaran lain dalam pandangan dalam memperoleh lempengan-lempengan itu selain untuk memuliakan Allah, dan mesti tidak dipengaruhi oleh motif lain apa pun selain untuk membangun kerajaan-Nya; jika tidak aku tidak dapat memperolehnya.","hideNumber":true},{"vNo":39,"txt":"“Setelah kunjungan ketiga ini, dia kembali naik ke dalam surga seperti sebelumnya, dan aku ditinggalkan lagi untuk merenung tentang keanehan dari apa yang baru saja telah aku alami; ketika hampir segera setelah utusan surgawi itu naik dariku untuk ketiga kalinya, ayam jantan berkokok, dan aku mendapati bahwa siang sedang menghampiri, sehingga pembahasan kami mestilah telah memakan waktu seluruh malam itu.","hideNumber":true},{"vNo":40,"txt":"“Aku tak lama setelah itu bangkit dari pembaringanku, dan, seperti biasa, pergi pada kerja yang perlu pada hari itu; tetapi, saat berusaha untuk bekerja seperti pada waktu-waktu yang lain, aku mendapati kekuatanku demikian terkuras sehingga menjadikanku sama sekali tak sanggup. Ayahku, yang sedang bekerja bersamaku, menemukan sesuatu yang tidak beres denganku, dan memberi tahu aku untuk pulang ke rumah. Aku mulai dengan maksud untuk pulang ke rumah; tetapi, dalam berusaha untuk menyeberangi pagar dari ladang di mana kami berada, kekuatanku sama sekali gagal menopangku, dan aku jatuh tak berdaya di atas tanah, dan untuk sesaat sungguh tidak sadar tentang apa pun.","hideNumber":true},{"vNo":41,"txt":"“Hal pertama yang dapat aku ingat kembali adalah sebuah suara yang berbicara kepadaku, memanggilku dengan nama. Aku menengadah, dan melihat utusan yang sama berdiri di atas kepalaku, dikelilingi oleh cahaya seperti sebelumnya. Dia kemudian menuturkan lagi kepadaku semua yang telah dia tuturkan kepadaku malam sebelumnya, dan memerintahkanku untuk pergi kepada ayahku dan menceritakan kepadanya tentang penglihatan dan perintah-perintah yang telah aku terima.","hideNumber":true},{"vNo":42,"txt":"“Aku patuh; aku kembali kepada ayahku di ladang, dan menceritakan kembali seluruh masalah kepadanya. Dia menyahutiku bahwa itu dari Allah, dan memberi tahu aku untuk pergi dan melakukan sebagaimana diperintahkan oleh utusan itu. Aku meninggalkan ladang, dan pergi ke tempat di mana utusan itu telah memberi tahu aku lempengan-lempengan itu tersimpan; dan disebabkan oleh jernihnya penglihatan yang telah aku peroleh mengenainya, aku mengenali tempat itu seketika aku tiba di sana.","hideNumber":true},{"vNo":43,"txt":"“Tidak jauh dari desa Manchester, Ontario County, New York, ada sebuah bukit berukuran cukup besar, dan paling tinggi dari apa pun di lingkungan itu. Pada sisi barat bukit ini, tidak jauh dari puncaknya, di bawah sebuah batu berukuran cukup besar, terletak lempengan-lempengan itu, disimpan di dalam sebuah kotak batu. Batu ini tebal dan membulat di tengah pada sisi atasnya, dan menipis ke arah pinggirnya, sehingga bagian tengah darinya kelihatan di atas tanah, tetapi pinggirnya di seputarnya tertutup dengan tanah.","hideNumber":true},{"vNo":44,"txt":"“Setelah menyingkirkan tanah, aku mendapatkan sebuah pengungkit, yang aku pasang di bawah pinggiran batu itu, dan dengan sedikit pengerahan upaya mengangkatnya. Aku melihat ke dalam, dan di sana memang aku melihat lempengan-lempengan itu, Urim dan Tumim, dan lempengan dada, sebagaimana dinyatakan oleh utusan itu. Kotak yang di dalamnya itu terletak dibentuk dengan meletakkan batu-batu bersama dalam sejenis semen. Di bagian terbawah kotak diletakkan dua batu menyilangi kotak itu, dan pada batu-batu ini terletak lempengan-lempengan itu dan benda-benda lain bersamanya.","hideNumber":true},{"vNo":45,"txt":"“Aku membuat upaya untuk mengeluarkannya, tetapi dilarang oleh utusan itu, dan diberi tahu lagi bahwa waktu untuk menampilkannya belumlah tiba, tidak juga akan, sampai empat tahun sejak waktu itu; tetapi dia memberi tahu aku bahwa aku hendaknya datang ke tempat itu tepat dalam satu tahun sejak waktu itu, dan bahwa dia di sana akan bertemu denganku, dan bahwa aku mesti melanjutkan untuk melakukannya sampai waktunya akan tiba untuk mendapatkan lempengan-lempengan itu.","hideNumber":true},{"vNo":46,"txt":"“Sesuai dengan itu, sebagaimana aku telah diperintahkan, aku pergi pada akhir tiap tahun, dan pada tiap kalinya aku menemukan utusan yang sama di sana, dan menerima petunjuk dan kecerdasan darinya pada tiap pembahasan kami, perihal apa yang akan Tuhan lakukan, dan bagaimana dan dengan cara apa kerajaan-Nya mesti dipandu pada zaman terakhir.","hideNumber":true},{"vNo":47,"txt":"· · · · · ·","hideNumber":true},{"vNo":48,"txt":"“Pada akhirnya waktunya tiba untuk mendapatkan lempengan-lempengan, Urim dan Tumim, dan lempengan dada itu. Pada hari kedua puluh dua bulan September, seribu delapan ratus dan dua puluh tujuh, setelah pergi seperti biasa pada akhir tahun yang lain ke tempat di mana itu disimpan, utusan surgawi yang sama menyerahkannya kepadaku dengan tanggung jawab ini: bahwa aku mesti bertanggung jawab atasnya; bahwa jika aku akan membiarkannya lepas dengan sembrono, atau melalui kelalaian apa pun dariku, aku akan disingkirkan; tetapi bahwa jika aku akan menggunakan segala ikhtiarku untuk melindunginya, sampai dia, utusan itu, akan datang mengambilnya, itu akan dilindungi.","hideNumber":true},{"vNo":49,"txt":"“Aku segera mendapati alasan mengapa aku telah menerima perintah-perintah yang sedemikian ketatnya untuk menjaganya tetap aman, dan mengapa utusan itu berkata bahwa ketika aku telah melakukan apa yang dituntut dari tanganku, dia akan datang mengambilnya. Karena segera setelah diketahui bahwa aku memilikinya, pengerahan upaya yang paling dahsyat digunakan untuk memperolehnya dariku. Setiap tipu muslihat yang dapat diciptakan dikerahkan untuk tujuan itu. Penganiayaan menjadi lebih pahit dan hebat daripada sebelumnya, dan khalayak ramai berada dalam kesiagaan secara berkelanjutan untuk memperolehnya dariku jika mungkin. Tetapi dengan kebijaksanaan Allah, itu tetap aman dalam tanganku, sampai aku telah merampungkan melaluinya apa yang dituntut dari tanganku. Ketika, menurut rencana, utusan itu datang mengambilnya, aku menyerahkannya kepadanya; dan dia memilikinya dalam tanggung jawabnya sampai hari ini, hari kedua bulan Mei, seribu delapan ratus dan tiga puluh delapan.","hideNumber":true},{"vNo":50,"txt":"Untuk catatan yang lengkap, lihat Joseph Smith—Sejarah, dalam Mutiara yang Sangat Berharga, dan History of The Church of Jesus Christ of Latter-day Saints (Sejarah Gereja Yesus Kristus dari Orang-Orang Suci Zaman Akhir), jilid 1, bab 1 sampai 6.","hideNumber":true},{"vNo":51,"txt":"Catatan kuno itu yang demikian ditampilkan dari bumi bagaikan suara orang-orang yang berbicara dari debu, dan diterjemahkan ke dalam bahasa modern oleh karunia dan kuasa Allah seperti dipersaksikan oleh penandasan Ilahi, pertama kali diterbitkan bagi dunia dalam bahasa Inggris pada tahun 1830 sebagai The Book of Mormon.","hideNumber":true}]}