{"heading":"Mormon yɛ Nephi nsordaafo no hɔn banodzifo—Bɔgya na ewudzi twuuw fa asaase no do—Nephifo twa kwadwom na wosi nkrum dɛ afɔdzifo hɔn awerɛhowdzi—Hɔn adom nda etwa mu—Mormon nya Nephi ne mprɛtse no—Akõkoekõ toa do. Christ n’Awoo ekyir bɛyɛ mfe 327–350.","prevAbbr":"morm","prevNo":1,"nextAbbr":"morm","nextNo":3,"chapterTitle":"Mormon 2","verses":[{"vNo":"1 ","txt":"Na ɔbaa dɛ dɛm afe noara mu no ɔkõ hyɛɛ ase bio wɔ Nephifo na Lamanfo mu. Na ɔwɔ mu dɛ nna minnyinii dze, naaso nna mo sõ; dɛm ntsi Nephi no nkorɔfo no faa me dɛ menyɛ hɔn sahen, anaadɛ mindzi hɔn nsordaafo no enyim."},{"vNo":"2 ","txt":"Dɛm ntsi, ɔbaa dɛ midzii mfe duesia no na midzii Nephifo no hɔn nsordaafo enyim nye Lamanfo kɔkõe; aber no nna mfe ahaebiasa eduonu-esia etwa mu kɔ."},{"vNo":"3 ","txt":"Na ɔbaa dɛ afe a ɔtɔ do ahaebiasa eduonu-esuon mu no, Lamanfo no dze tum kɛse baa hɛn do araa ma wɔbɔɔ mo nsordaafo no hu; dɛm ntsi wɔammpɛ dɛ wɔbɔkõ, na wɔhyɛɛ ase dɛ wɔresan hɔn ekyir akɔ aman a wɔda etsifi afamu no mu."},{"vNo":"4 ","txt":"Na ɔbaa dɛ yɛbaa Angola kuropɔn pɔn no mu, na yɛfaa kurow no, na yɛyɛɛ ahoboa dɛ yɛnye Lamanfo no rikedzi esi. Na ɔbaa dɛ yɛdze hɛn ahoɔdzen bɔɔ kurow no ho ban; na mbom hɛn bambɔ nyina ekyir no, Lamanfo no baa hɛn do na wɔpaam hɛn fii kurow no mu."},{"vNo":"5 ","txt":"Na wɔpaam hɛn so fii David asaase do."},{"vNo":"6 ","txt":"Na yɛnantsewee baa Joshua asaase a ɔda anee afamu wɔ mpoano no do."},{"vNo":"7 ","txt":"Na ɔbaa dɛ yɛboaboaa hɛn nkorɔfo no ano ntsɛmara dɛ mbrɛ yebotum, ama yeetum ama wɔabɛyɛ kuw kor."},{"vNo":"8 ","txt":"Mbom hwɛ, edwotwafo na Lamanfo ahyɛ asaase no do mã; na ammfa mo nkorɔfo no ho dɛ ɔsɛɛ kɛse sensɛn hɛn do, woennu hɔnho wɔ hɔn ndzebɔn ho; dɛm ntsi bɔgya na ewudzi yɛɛ kɛse wɔ asaase no nyina do, wɔ Nephifo nye Lamanfo nyina afamu; na ɔsesaa biribiara a ɔwɔ asaase no n’enyi do nyina."},{"vNo":"9 ","txt":"Na afei, Lamanfo no nyaa ɔhen na ne dzin dze Aaron; na ɔdze nsordaafo mpem eduanan-anan baa hɛn do. Na hwɛ, medze nsordaafo mpem eduanan-ebien kegyinaa hɔn enyim. Na ɔbaa dɛ menye me nsordaafo no kãa hɔn gui ma woguanee fii m’enyim. Na hwɛ, iyi nyina sii no, nna mfe ahaebiasa eduasa etwa mu kɔ."},{"vNo":"10 ","txt":"Na ɔbaa dɛ Nephifo no hyɛɛ ase dɛ worunu hɔnho wɔ hɔn emumuyɛ ho, na wɔhyɛɛ ase sũi tse dɛ mbrɛ Samuel nkɔnhyɛnyi no hyɛɛ ho nkɔm no, na hwɛ obiara enntum annkora dza ɔyɛ nankasa nedze do, osian ewifo na edwotwafo, na ewudzifo, na nkɔngyaayifo na abayifo a wɔwɔ asaase no do ntsi."},{"vNo":"11 ","txt":"Na nkrumsi na kwadwomtwa hyɛɛ ase wɔ asaase no nyina do osian dɛm ndzɛmba yinom ntsi, nkanka wɔ Nephifo no mu."},{"vNo":"12 ","txt":"Na ɔbaa dɛ ber a emi, Mormon, muhun hɔn kwadwomtwa na hɔn nkrumsi na hɔn sũ wɔ Ewuradze enyim no, m’akoma hyɛɛ ase dzii dɛw wɔ mo mu, na minyim Ewuradze n’ehumbɔbɔr na ne penkyɛr, dɛm ntsi mususuu dɛ obohu hɔn mbɔbɔr ama wɔaasan abɛyɛ atseneneefo bio."},{"vNo":"13 ","txt":"Mbom hwɛ, enyigye a minyae no yɛɛ kwa, osiandɛ hɔn awerɛhodzi no anngye hɔn annkɔ nnuho mu, osian Nyankopɔn ne papayɛ ntsi, mbom ɔyɛ afɔdzifo hɔn awerɛhowdzi, osiandɛ Ewuradze remma kwan mma wonnya ahomka wɔ bɔn mu daa."},{"vNo":"14 ","txt":"Na wɔammfa akoma a abobɔ nye sunsum a abotow ammba Jesus hɔ, mbom wɔpaa Nyame, na wɔpɛɛ dɛ wobowu. Mbom, wɔdze nkrantsee bedzi aper wɔ hɔn nkwa ntsi."},{"vNo":"15 ","txt":"Na ɔbaa dɛ mo werɛ sanee hoow bio, na muhun dɛ adom da no apa hɔnho kɔ, wɔ honam nye sunsum afamu nyina; osiandɛ muhun hɔn mu mpempem a woetwa hɔn egu na wɔaboaboa hɔn ano egu hɔ dɛ nwura wɔ asaase enyi do, osiandɛ wɔatsew etua wɔ hɔn Nyankopɔn do. Na dɛm na mfe ahaebiasa eduanananan twaa mu."},{"vNo":"16 ","txt":"Na ɔbaa dɛ afe a ɔtɔ do ahaebiasa eduananenum mu no Nephifo hyɛɛ ase dɛ woruguan fi Lamanfo enyim; na wotsiiw hɔn araa kodur dɛ wɔbaa Jashon asaase do mpo ansaana worutum esianka hɔn."},{"vNo":"17 ","txt":"Na afei, Jashon kurow no bɛn asaase a Ammaron dze kyerɛwsɛm no esie ama Ewuradze, amma wɔannsɛɛ no no. Na hwɛ, mokɔr Ammaron hɔ dɛ mbrɛ n’asɛm se, na mekɛfaa Nephi ne mprɛtse no, na mekyerɛɛw nsɛm dɛ mbrɛ Ammaron n’asɛm se."},{"vNo":"18 ","txt":"Na Nephi ne mprɛtse no do na mekyerɛɛw emumuyɛdze na ekyiwadze a wɔyɛɛ nyina, na mbom dɛm prɛtse yi do no me sankaa dɛ mebɛkyerɛw hɔn emumuyɛdze na ebusudze a osii nyina, osiandɛ hwɛ, wɔkɔr do yɛɛ emumuyɛdze na mbusudze ofi mber a menyi buei wɔ nyimpa n’akwan mu no."},{"vNo":"19 ","txt":"Na mundue osian hɔn emumuyɛdze ntsi; na yaw ahyɛ m’akoma mu mã osian hɔn emumuyɛdze ntsi, mo nkwa nda nyina; naaso, minyim dɛ wɔbɛma mo do wɔ da a odzi ewiei no mu."},{"vNo":"20 ","txt":"Na ɔbaa dɛ dɛm afe yi mu wɔhaaw Nephi no nkorɔfo no bio na wɔpaam hɔn. Na ɔbaa dɛ wɔpaam hɛn araa kɛpeem dɛ yedur etsifi afamu asaase bi a wɔfrɛ no Shem no do."},{"vNo":"21 ","txt":"Na ɔbaa dɛ yɛbɔɔ Shem kurow no ho ban ara yie, na yɛboaboaa hɛn nkorɔfo ano dɛ mbrɛ yebotum, dɛ mbrɛ ɔbɛyɛ a wɔnnkɛsɛɛ hɔn."},{"vNo":"22 ","txt":"Na ɔbaa dɛ afe a ɔtɔ do ahaebiasa eduananesia mu no, wɔhyɛɛ ase dɛ wɔreba hɛn do bio."},{"vNo":"23 ","txt":"Na ɔbaa dɛ mekasaa kyerɛɛ mo nkorɔfo no na mehyɛɛ hɔn nkuran kɛsenara dɛ wongyina akokodur mu wɔ Lamanfo no enyim na wɔnkõ ngye hɔn yernom, nye hɔn mba, nye hɔn adan, nye hɔn efiefi."},{"vNo":"24 ","txt":"Na me nsɛm no hyɛɛ hɔn dzen araa ma woennguan emmfi Lamanfo no enyim, na mbom wogyinaa pintsinn nye hɔn dzii esi."},{"vNo":"25 ","txt":"Na ɔbaa dɛ menye nsordaafo mpem eduasa kegyinaa nsordaafo mpem eduonum enyim kõe. Na ɔbaa dɛ yɛnye hɔn kõo akokodur mu araa ma woguanee fii hɛn enyim."},{"vNo":"26 ","txt":"Na ɔbaa dɛ ber a woguanee no, yɛnye hɛn nsordaafo no tsiiw hɔn, na yehyiaa hɔn bio, na yɛhwee hɔn, naaso, nna Ewuradze n’ahoɔdzen nnkã hɛnho; nyew, wogyaa hɛn bra mu hyɛɛ hɛnankasa hɛn nsa, amma Ewuradze ne Sunsum no anntsena hɛn mu; dɛm ntsi yɛbɛyɛɛ mberɛw tse dɛ hɛn enuanom no."},{"vNo":"27 ","txt":"Na m’akoma dzii yaw osian mo nkorɔfo hɔn esian kɛse yi ntsi, osian hɔn emumuyɛdze nye ekyiwadze a wɔyɛe ntsi. Mbom hwɛ, yɛnye Lamanfo na Gadianton edwotwafo no kõe araa kesii dɛ yɛgyee hɛn egyapadze nsaase no bio."},{"vNo":"28 ","txt":"Na afe a ɔtɔ do ahaebiasa eduananakron ebotwa mu. Na afe a ɔtɔ do ahaebiasa eduonum mu no, yɛnye Lamanfo na Gadianton edwotwafo no yɛɛ nhyehyɛɛ bi ma yɛkyɛɛ hɛn egyapadze asaase no."},{"vNo":"29 ","txt":"Na Lamanfo no dze asaase a ɔda etsifi mantam mu no maa hɛn, nyew, dze kesi kwan tseaba a odzi kɔ anaafo afamu hɔ no. Na yɛdze asaase a ɔda anaafo afamu nyina maa Lamanfo no."}]}