{"heading":"Mormon bɔ nnuho ho dawur kyerɛ Nephifo no—Wodzi konyim kɛsenara na wɔhyɛ hɔnho enyimnyam wɔ hɔnankasa hɔn mbɔdzembɔ do—Mormon pow dɛ ɔbɛyɛ hɔn banodzifo, ɔbɔ mpaa a gyedzi nnyi mu ma hɔn—Mormon Nwoma no to nsa frɛ Israel ebusuakuw duebien no dɛ wɔngye asɛmpa no ndzi. Christ n’Awoo ekyir bɛyɛ mfe 360–362.","prevAbbr":"morm","prevNo":2,"nextAbbr":"morm","nextNo":4,"chapterTitle":"Mormon 3","verses":[{"vNo":"1 ","txt":"Na ɔbaa dɛ Lamanfo no nye hɛn ammbɔkõ bio kɛpeem dɛ mfe du bɛsenee. Na hwɛ, memaa mo nkorɔfo Nephifo no siesiee hɔn nsaase na wɔyɛɛ hɔn akodze so dze tweɔn ɔkõber."},{"vNo":"2 ","txt":"Na ɔbaa dɛ Ewuradze see me dɛ: Kã kyerɛ nkorɔfo no dɛ wonnu hɔnho, na wɔmbra mo hɔ, na wonnuma hɔn na wɔnkyekyer m’asɔr bio, na wɔdze hɔn nkwa bɛkyɛ hɔn."},{"vNo":"3 ","txt":"Na metseaa mu kãa kyerɛɛ dɔm no, na mbom ne nyina ennkesi hwee, na woennhu dɛ Ewuradze na ɔdze hɔn nkwa akyɛ hɔn, na ɔama hɔn mber dɛ wɔmfa nnu hɔnho. Na hwɛ, wopiriim hɔn akoma wɔ Ewuradze hɔn Nyankopɔn do."},{"vNo":"4 ","txt":"Na ɔbaa dɛ ber a afe a ɔtɔ do du twaa mu no, nna sɛ wɔkã bɔmu a, ɔyɛ mfe ahaebiasa eduosia fi Christ ne mbaa ekyir no, Lamanfo hɔn hen no somaa ma wɔdze krataa bi brɛɛ me, nsɛm a ɔwɔ mu no kyerɛ dɛ, ɔpɛ dɛ metse ase dɛ wɔroboaboa hɔnho nye hɛn abɔkõ."},{"vNo":"5 ","txt":"Na ɔbaa dɛ, mesee mo nkorɔfo no dɛ wɔmboa hɔn ano wɔ Amamfo asaase do wɔ kurow a ɔda ahe do, wɔ kwan tseatseaba no a ɔdze kɔ anaafo afamu no do."},{"vNo":"6 ","txt":"Na hɔ na yɛnye hɛn nsordaafo no kogui, ama yeesiw Lamanfo no kwan mma wɔammbɛfa hɛn asaase no mu biara; dɛm ntsi yɛdze hɛn ahoɔdzen nyina bɔɔ ho ban."},{"vNo":"7 ","txt":"Na ɔbaa dɛ, afe a ɔtɔ do ahaebiasa eduosiabiako mu no, Lamanfo no baa Amamfo kurow no do dɛ wɔnye hɛn robɔkõ; na ɔbaa dɛ dɛm afe no mu yɛhwee hɔn araa ma wɔsanee kɔr hɔnankasa hɔn nsaase do bio."},{"vNo":"8 ","txt":"Na afe a ɔtɔ do ahaebiasa eduosiaebien mu no wɔbaa bio dɛ wɔnye hɛn robɔkõ, na yedzii hɔn do nkõnyim bio na yekum hɔn mu pii, na yɛtoow hɔn efun guu po mu."},{"vNo":"9 ","txt":"Na afei, osian dɛm adze kɛse yi a mo nkorɔfo Nephifo yɛɛ ntsi, wɔhyɛɛ ase dɛ worutuw hɔnho wɔ hɔnankasa hɔn ahoɔdzen mu, na wɔhyɛɛ ase dɛ wɔdze sor rekã ntam dɛ wobedzi hɔn enuanom a hɔn atamfo ekum hɔn no hɔn bɔgyaa ho wer."},{"vNo":"10 ","txt":"Na wɔdze ɔsorsor kãa ntam, nye Nyankopɔn n’ahengua so dɛ wɔbɔkɔ na wɔnye hɔn atamfo akɔkõ, na wobotwa hɔn efi asaase enyi do akyen."},{"vNo":"11 ","txt":"Na ɔbaa dɛ emi Mormon mopoow dɛ mebɛyɛ dɛm nkorɔfo yi hɔn sahen na banodzifo ofi dɛm da yi dze kɔ, osian hɔn emumuyɛdze na ekyiwadze nyɛɛ ntsi."},{"vNo":"12 ","txt":"Hwɛ, mannhwɛ hɔn emumuyɛdze ho na meyɛɛ hɔn banodzifo. Medzi hɔn enyim mpɛn pii nye hɔn akɔ ɔkõ, na madɔ hɔn dɛ mbrɛ Nyame no dɔ a ɔwɔ mo mu no tse, medze m’akoma nyina; na medze me kra nyina abɔ mpaa ama Nyankopɔn mbertsentsen nyina dze ama hɔn; naaso gyedzi nnyi mu, osian hɔn akomadzen ntsi."},{"vNo":"13 ","txt":"Na mpɛn ebiasa na magye hɔn efi hɔn atamfo nsamu, na woennu hɔnho wɔ hɔn bɔn ho."},{"vNo":"14 ","txt":"Na ber a wɔdze dza hɛn Ewuradze na hɛn Agyenkwa Jesus Christ abra hɛn ho nyina kãa ntam dɛ wɔbɔkɔ na wɔnye hɔn atamfo akɔkõ, na woedzi hɔn enuanom hɔn bɔgyaa ho wer no, hwɛ, Ewuradze ne ndze baa mo hɔ dɛ:"},{"vNo":"15 ","txt":"Awerdzi yɛ medze, na mubotua kaw; na osiandɛ dɛm nkorɔfo yi ennu hɔnho wɔ ber a megyee hɔn ekyir no, hwɛ, wobotwa hɔn efi asaase enyi do akyen."},{"vNo":"16 ","txt":"Na ɔbaa dɛ mopoow koraa dɛ mobɔkɔ nye m’atamfo akɔkõ; na meyɛɛ dɛ mbrɛ Ewuradze hyɛɛ me no pɛpɛɛpɛr; motwee moho sii nkyɛn hwɛɛ hɔn, ama maagye ndzɛmba a muhunii na metsee ho dase akyerɛ wiadzemba dɛ mbrɛ Sunsum no a ɔgye ndzɛmba a ɔbɛba ho dase kyerɛ no bɛda no edzi."},{"vNo":"17 ","txt":"Dɛm ntsi mekyerɛw dze ma hom Amanamamfo, nye hom Israelfifo so, sɛ dwumadzi no hyɛ ase a, hom nhyɛ ase mboaboa homho dɛ hom bɛsan hom ekyir akɔ hom egyapadze asaase do."},{"vNo":"18 ","txt":"Nyew, hwɛ, mekyerɛw dze ma asaase n’ano n’ano nyina, nyew, dze ma hom Israel ebusuakuw duebien no; hom na duebien a Jesus faa hɔn yɛɛ n’esuafo no bobu hom atsɛn dɛ mbrɛ hom ndwuma tse."},{"vNo":"19 ","txt":"Na mekyerɛw so dze ma nkorɔfo nkaa yi, hɔn so duebien no a Jesus faa hɔn wɔ asaase yi do no na wobobu hɔn atsɛn; na duebien no so a Jesus san mu yii hɔn wɔ Jerusalem asaase do no bobu hɔn atsɛn."},{"vNo":"20 ","txt":"Na dɛm ndzɛmba yinom na Sunsum no daa no edzi kyerɛɛ me; dɛm ntsi mekyerɛw ma hom nyinara. Na iyi ntsi na mekyerɛw ma hom ama hom eehu dɛ ɔwɔ dɛ hom nyina gyina Christ n’atsɛmbu egua no enyim, nyew, ɔkra biara a ɔkã Adam n’ebusuasantsen nyina ho no; na ɔsɛ dɛ hom gyina hɔ ma wobu hom atsɛn wɔ hom ndwuma ho, dɛ oye anaa omuo."},{"vNo":"21 ","txt":"Na ama hom aagye Jesus Christ n’asɛmpa no so a hom nsa bɛkã no edzi; na dɛ Jewfo so, Ewuradze n’ahyɛmu mba no benya dasegyefo bi akã hɔn a wohunii na wɔtsee dɛ Jesus a wokum no no, noara na ɔyɛ Christ na ɔyɛ Nyankopɔn kor noara so."},{"vNo":"22 ","txt":"Na mebɛpɛ dɛ mekasa dze asakyer asaase n’ano n’ano nyina ma woenu hɔnho na woesiesie hɔnho dze egyina Christ n’atsɛmbu egua no enyim."}]}