{"heading":"Ɔkõ nye ewudzi kɔ do—Emumuyɛfo twe emumuyɛfo aso—Emumuyɛdze kɛse tahye sen dza esi pɛn wɔ Israel mu nyinara—Wɔdze mbaa na mbofra bɔ afɔr ma abosom—Lamanfo no hyɛ ase dɛ wɔrepra Nephifo no efi hɔn enyim. Christ n’Awoo ekyir bɛyɛ mfe 363–375 .","prevAbbr":"morm","prevNo":3,"nextAbbr":"morm","nextNo":5,"chapterTitle":"Mormon 4","verses":[{"vNo":"1 ","txt":"Na afei ɔbaa dɛ afe a ɔtɔ do ahaebiasa eduosia ebiasa mu no Nephifo nye hɔn nsordaafo no, kɔree nye Lamanfo no kɔkõe, wɔ Amamfo asaase nkyɛn."},{"vNo":"2 ","txt":"Na ɔbaa dɛ wɔpaam Nephifo hɔn nsordaafo no ma wɔsaan hɔn ekyir kɔr Amamfo asaase do. Na ber a nna wɔafonafona no, Lamanfo hɔn nsordaafo afofor baa hɔn do; na ɔkõ no mu yɛɛ dzen ara yie ma Lamanfo no gyee Amamfo kurow no, na wokunkum Nephifo no pii, na wɔfaa pii so ndɔmmum."},{"vNo":"3 ","txt":"Na hɔn mu dza wɔkae no so guanee na wɔkɔforaa nkorɔfo a wɔwɔ Teancum kuropɔn mu no mu. Afei, Teancum kurow no da mpoano afamu; na ɔbɛn Amamfo kuropɔn no so."},{"vNo":"4 ","txt":"Na osiandɛ Nephifo hɔn nsordaafo no hɔnankasa na wɔkɔr Lamanfo do no ntsi ɔmaa wɔhyɛɛ ase dɛ wɔrohwe hɔn; na sɛ annyɛ dɛm a nkyɛ Lamanfo no ennya tum wɔ hɔn do."},{"vNo":"5 ","txt":"Mbom, hwɛ, Nyankopɔn n’atsɛmbu no bɛba emumuyɛfo do; na ɔnam emumuyɛfo do na wɔtwe emumuyɛfo aso osiandɛ emumuyɛfo na wonunu adasamba hɔn akoma ma wɔkã bɔgya gu."},{"vNo":"6 ","txt":"Na ɔbaa dɛ Lamanfo no siesiee hɔnho dɛ wɔreba Teancum kurow no do."},{"vNo":"7 ","txt":"Na ɔbaa dɛ afe a ɔtɔ do ahaebiasa eduosia anan mu no, Lamanfo no baa Teancum kurow no do dɛ wɔrebɛgye Teancum kurow no so afa."},{"vNo":"8 ","txt":"Na ɔbaa dɛ Nephifo no paam hɔn ma wɔsaan hɔn ekyir. Na ber a Nephifo no hun dɛ woetum apam Lamanfo no, wɔhyɛɛ ase tuuw hɔnho wɔ hɔn ahoɔdzen ho; na wɔnam hɔnankasa hɔn ahoɔdzen do kɔree kɛfaa Amamfo kurow no bio."},{"vNo":"9 ","txt":"Na afei wɔyɛɛ dɛm ndzɛmba yi nyina, na afã na afã nyina wokum nyimpa mpempem, Nephifo nye Lamanfo mu nyina."},{"vNo":"10 ","txt":"Na ɔbaa dɛ afe a ɔtɔ do ahaebiasa eduosia esia bɛsenee, na Lamanfo no baa Nephifo no do bio nye hɔn bɔkõe; naaso Nephifo no ennu hɔnho wɔ emumuyɛdze a wɔyɛɛ no ho, mbom wɔkɔr do ara yɛɛ hɔn emumuyɛdze no."},{"vNo":"11 ","txt":"Na ɔyɛ dzen ma ano dɛ obotum akã anaa ɔdasanyi dɛ obotum akyerɛkyerɛ bɔgya nye ewudzi a osii nkorɔfo no mu no mu yie, wɔ Nephifo nye Lamanfo nyina mu; nna akoma biara epirim, ntsi wɔpɛɛ dɛ daa nyina wɔbɛkã bɔgya egu."},{"vNo":"12 ","txt":"Nna emumuyɛdze kɛse a ɔtse dɛm nnsii Lehi ne mba mu pɛn anaadɛ bi nnsii wɔ Israel fifo mu mpo da, tse dɛ dza osii dɛm nkorɔfo yi mu no, dɛ mbrɛ Ewuradze ne nsɛm se."},{"vNo":"13 ","txt":"Na ɔbaa dɛ Lamanfo no gyee Amamfo kuropɔn no, na ɔbaa no dɛm osiandɛ nna hɔn dodow sõ sen Nephifo hɔn dodow."},{"vNo":"14 ","txt":"Na wɔtoow santsen so kɔr Teancum kurow mu, na wɔpaam no mu nyimpa nyina fii hɔ, na wɔfaa hɔn mu pii ndɔmmum, mbaa nye mbofra, na wɔdze hɔn bɔɔ afɔr maa hɔn ehonyi enyame."},{"vNo":"15 ","txt":"Na ɔbaa dɛ mfe ahaebiasa eduosia esuon mu no, Nephifo no bo fuwii osiandɛ Lamanfo no dze hɔn mbaa nye mbofra abɔ afɔr, dɛm ntsi wɔdze ebufuw kɛse kɔr Lamanfo no do, ebufuw no yɛɛ dzen araa ma dɛm ntsi wɔhwee Lamanfo no bio, na wɔpaam hɔn fii hɔn nsaase do."},{"vNo":"16 ","txt":"Na Lamanfo no ammba Nephifo no do bio kesii afe a ɔtɔ do ahaebiasa eduosuon enum mu."},{"vNo":"17 ","txt":"Na dɛm afe yi mu no, wɔdze hɔn ahoɔdzen nyina baa Nephifo no do; na wɔannkan hɔn osiandɛ wɔdɔɔ sõ ara yie."},{"vNo":"18 ","txt":"Na ofi dɛm aber yi dze kɔ no, Nephifo no ennya tum wɔ Lamanfo do bio, mbom wɔhyɛɛ ase praa hɔn dɛ mbrɛ bɔw fi ewia enyim."},{"vNo":"19 ","txt":"Na ɔbaa dɛ Lamanfo no baa Amamfo kurow do; na ɔkõ a ɔyɛ dzen papanara sii Amamfo asaase do, na wɔhwee Nephifo."},{"vNo":"20 ","txt":"Na woguanee fii hɔn enyim, na wɔbaa Boaz kurow mu na wotumii nye Lamanfo no dzii akõ akokodur mu ma Lamanfo no enntum annhwe hɔn kesii dɛ wɔbaa hɔn do mpɛn a otsĩa ebien so."},{"vNo":"21 ","txt":"Na ber a wɔbaa hɔn do mpɛn a otsĩa ebien no, wɔpaam Nephifo no na wokunkum hɔn ara yie; na wɔdze hɔn mbaa nye mbofra bɔɔ afɔr bio ma hɔn abosom."},{"vNo":"22 ","txt":"Na ɔbaa dɛ Nephifo no guanee fii hɔn enyim bio a wɔfaa nyimpa a wɔwɔ nkurow nkurow nye nkuraase nkuraase mu nyina kãa hɔnho."},{"vNo":"23 ","txt":"Na afei emi, Mormon, muhun dɛ Lamanfo no rubobutuw asaase no, dɛm ntsi mokɔr koko Shim do, na mikeyii nkyerɛwee no a Ammaron dze siei maa Ewuradze no."}]}