{"heading":"Nephifo no boa hɔn ano wɔ Cumorah asaase do dɛ wɔrobɔkɔ sa a odzi ewiei—Mormon dze nkyerɛwee krɔnkrɔn no suma koko Cumorah mu—Lamanfo no dzi konyim, na wɔsɛɛ Nephifo hɔn man no—Hɔn mu mpempem na wɔdze nkrantsee kum hɔn. Christ n’Awoo ekyir bɛyɛ mfe 385.","prevAbbr":"morm","prevNo":5,"nextAbbr":"morm","nextNo":7,"chapterTitle":"Mormon 6","verses":[{"vNo":"1 ","txt":"Na afei mewie me nkyerɛwee a ɔfa mo nkorɔfo Nephifo hɔn nsɛe ho no. Na ɔbaa dɛ yetuu ntsen wɔ Lamanfo no hɔn enyim."},{"vNo":"2 ","txt":"Na emi, Mormon, mekyerɛɛw nwoma dze kɛmaa Lamanfo hɔn hen dɛ mepɛ dɛ ɔma hɛn kwan ma yɛboaboa hɛn nkorɔfo ano dze hɔn kɔ Cumorah asaase a ɔwɔ koko bi a wɔfrɛ no Cumorah ne nkyɛn, na hɔ na yɛnye hɔn bɔkõ."},{"vNo":"3 ","txt":"Na ɔbaa dɛ Lamanfo hɔn hen no maa me kwan dɛ dza mepɛ no menyɛ."},{"vNo":"4 ","txt":"Na ɔbaa dɛ yetuu ntsen wɔ Cumorah asaase do, na yesisii hɛn ntamadan dze bɔɔ Cumorah koko no ho aprɔw; na ɔwɔ asaase a esu pii, esutsen nye nsunyiwa pii wɔ do; na ha na yenyaa enyidado dɛ hɛn nsa bɛda Lamanfo do."},{"vNo":"5 ","txt":"Na ber a mfe ahaebiasa eduowɔtwe twaa mu no, yɛboaboaa hɛn nkorɔfo nyina a wɔaka no ano dze hɔn kɔr Cumorah asaase do."},{"vNo":"6 ","txt":"Na ɔbaa dɛ ber a yɛboaboaa hɛn nkorɔfo nyina ano kɔr Cumorah asaase do no, hwɛ emi, Mormon, mehyɛɛ ase dɛ mereyɛ akɔdaa; na minyim dɛ iyi nye mo nkorɔfo hɔn kõ a odzi ewiei, na minyim so dɛ Ewuradze ahyɛ me dɛ mma memma kyerɛwsɛm no a hɛn egyanom adan egya no a ɔyɛ krɔnkrɔn no nnkedzi Lamanfo nsamu, (osiandɛ Lamanfo no bɛsɛɛ no) dɛm ntsi mefaa nkyerɛwee yi fii Nephi ne mprɛtse no do, na medze kyerɛwsɛm a Ewuradze dze hyɛɛ me nsa nyina no sumaa Cumorah koko no mu, gyedɛ mprɛtse kakra yinom nko na medze maa me ba Moroni."},{"vNo":"7 ","txt":"Na ɔbaa dɛ mo nkorɔfo nye hɔn yernom na hɔn mba hun dɛ afei Lamanfo nsordaafo no etu ntsen wɔ hɔn do; na wɔdze owu ho suro kɛse a ɔhyɛ emumuyɛfo nyina kra do no dze tweɔn hɔn."},{"vNo":"8 ","txt":"Na ɔbaa dɛ wɔbae nye hɛn bɔkõe, na hu hyɛɛ ɔkra biara mã osian hɔn dodow ntsi."},{"vNo":"9 ","txt":"Na ɔbaa dɛ wɔdze afõwa, nye egyen, nye egyenmenaba, nye ekuma, nye ɔkõ ho akodze ahorow nyina tui hyɛɛ mo nkorɔfo no do."},{"vNo":"10 ","txt":"Na ɔbaa dɛ wotwitwaa mo nkorɔfo no guu famu, nyew, me mpem du mpo a wɔkã mo ho no, na mutwae hwee hɔn finimfin; a nna mepira; na wɔpaa moho kɔree a woennku me."},{"vNo":"11 ","txt":"Na ber a wotwaa mu kɔree na wotwitwaa mo nkorɔfo nyinara guu famu no, ɔkaa hɛn mu eduonu anan, (nna me ba Moroni kã ho) na hɛn na yɛkaa a yeennwu wɔ mo nkorɔfo mu no, hwɛ adze kyee no a Lamanfo no fii Cumorah koko no n’etsifi saan hɔn ekyir kɔr hɔn nseraban hɔ no, yehun mo nkorɔfo mpem du no a nna midzi hɔn enyim no dɛ woetwitwa hɔn egu famu."},{"vNo":"12 ","txt":"Na yehun mpem du no so a me ba Moroni dzii hɔn enyim no."},{"vNo":"13 ","txt":"Na hwɛ, Gidgiddonah ne mpem du atotɔ, na ɔnoara so fora hɔn mu."},{"vNo":"14 ","txt":"Na Lamah nye ne mpem du atotɔ; na Gilgal nye ne mpem du atotɔ, na Limhah nye ne mpem du atotɔ; na Jeneum nye ne mpem du atotɔ; na Cumenihah, nye Moronihah, nye Antionum, nye Shiblom, nye Shem, nye Josh, hɔn mu biara nye ne mpem du atotɔ."},{"vNo":"15 ","txt":"Na ɔbaa dɛ du bio so kã ho a hɔn mu biara nye ne mpem du totɔree, wɔ afõwa ano; nyew, mo nkorɔfo no nyina wui, gyedɛ eduonu anan no a wɔkã moho no, nye kumaabi so a wofii nsa guanee kɔr anaafo nkurow mu no, nye kumaabi a woguanee kɛkãa Lamanfo ho no nko na wɔkae; na hɔn honam nye hɔn mbiew, na bɔgya gu asaase no n’enyi do, hɔn a wokum hɔn no woeegya egu hɔ ma wɔabɔ etur wɔ asaase no do, na wɔadworow na wɔasan akɔ dɛtse mu."},{"vNo":"16 ","txt":"Na yaw bubuu me kra osian oku a wɔdze kunkum mo nkorɔfo ntsi; na metseaa mu dɛ:"},{"vNo":"17 ","txt":"O hom ahoɔfɛfo, ebɛnadze ntsi na hom fii Ewuradze n’akwan mu? O hom ahoɔfɛfo, ebɛnadze ntsi na hom poow Jesus a nna ogyina hɔ ebue n’abasa mu regye hom yi?"},{"vNo":"18 ","txt":"Hwɛ, sɛ hom annyɛ dɛm adze yi a, nkyɛ hom anntotɔ. Mbom hwɛ, hom atotɔ, na musũ ma hom."},{"vNo":"19 ","txt":"O hom mbabanyin nye mbabaa ahoɔfɛfo, hom egyanom nye nãnom, hom kunnom nye yernom, hom ahoɔfɛfo, ebɛnadze ntsi na nkyɛ hom bɔtotɔ?"},{"vNo":"20 ","txt":"Mbom hwɛ, hom kɔ, na m’awerɛhow runntum mma hom nnsan mmba."},{"vNo":"21 ","txt":"Na da no reba a hom dza ɔnnkyebo yi bɛfa bɛkyebo ahyɛ, na dɛm nyimpadua yi a sesei ɔroprɔw wɔ prɔwee mu yi, ɔrennkyɛr na ɔabɛyɛ nyimpadua a ɔmmprɔw; na nkyii hom begyina Christ n’atsɛmbu egua no enyim ma woebu hom atsɛn dɛ mbrɛ hom ndwuma tse; na sɛ ɔba no dɛ hom yɛ atseneneefo a, nna oehyira hom nye hom egyanom a woedzi hom enyim kɔ no."},{"vNo":"22 ","txt":"O nkyɛ hom nyaa nnuho ansaana dɛm ɔsɛɛ kɛse yi aba hom do. Mbom hwɛ, hom kɔ dada, na Egya no, nyew Onnyiewiei sor Egya no, nyim hom gyinabew; na ɔnye hom bedzi no dɛ mbrɛ ne pɛrpɛrdzi nye n’ehumbɔbɔr no tse."}]}