{"heading":"Lamanfo no per hwehwɛ na wɔsɛɛ Nephifo no—Wɔnam Nyankopɔn no tum do beyi Mormon Nwoma no epue—Mpaa bɛba hɔn a wɔnam ebufuhyew na aperdzi do tsia Ewuradze n’edwuma no—Nephifo hɔn kyerɛwsɛm no bopue wɔ da a emumuyɛdze, ɔsɛɛ na gyedzi ho asehwe bɛba. Christ n’Awoo ekyir bɛyɛ mfe 400–421.","prevAbbr":"morm","prevNo":7,"nextAbbr":"morm","nextNo":9,"chapterTitle":"Mormon 8","verses":[{"vNo":"1 ","txt":"Hwɛ emi, Moroni, mewie m’egya Mormon ne nkyerɛwee no. Hwɛ, mbom mowɔ nsɛm kakraabi so kyerɛw, ndzɛmba bi a m’egya hyɛɛ me no."},{"vNo":"2 ","txt":"Na afei ɔbaa dɛ Cumorah ɔkõ kɛse a ɔsõ yie ekyir no, hwɛ, Nephifo no a wofii nsa kɛhyɛɛ nkurow a ɔwɔ anaafo afamu hɔ no, Lamanfo no tsiiw hɔn kodu dɛ wɔsɛɛ hɔn nyinara."},{"vNo":"3 ","txt":"Na m’egya so wokum no, na emi nkotsee na mekae ma merekyerɛw mo nkorɔfo hɔn nsɛe yaayaw ho nsɛm yi. Mbom hwɛ, wɔkɔ, na merehyɛ m’egya ne mbrasɛm no mã. Na sɛ woboku me a, minnyim."},{"vNo":"4 ","txt":"Dɛm ntsi mebɛkyerɛw na medze kyerɛwsɛm no esuma asaase mu; na beebi a mobɔkɔ dze onnhia."},{"vNo":"5 ","txt":"Hwɛ, m’egya na ɔakyerɛw dɛm nsɛm yi, na ɔakyerɛ ne siantsir so. Na hwɛ, sɛ kwan wɔ mprɛtse no do a nkyɛ mo so mebɛkyerɛw, na mbom kwan nnyi do; na adze a wɔdze yɛ no so minnyi bi osiandɛ aka mo nko. Woeku m’egya wɔ ɔkõ no mu, nye mo nkorɔfo nyinara, na minnyi anyɛnkofo anaa beebi a mobɔkɔ; na minnyim mbertsentsen a Ewuradze bɛma medze atsena ase."},{"vNo":"6 ","txt":"Hwɛ, mfe ahaanan na etwa mu kɔ fitsi aber a hɛn Ewuradze nye hɛn Agyenkwa dze baa no."},{"vNo":"7 ","txt":"Na hwɛ, Lamanfo no etsiw mo nkorɔfo, Nephifo no, fi kuropɔn kor mu kɔ kuropɔn kor so mu; fi bea kor do kɔ bea kor so do, ekesi dɛ hɔn mu biara mpo annka; na hɔn asehwe no sõ yie; nyew, mo nkorɔfo Nephifo no hɔn nsɛe no sõ na ɔyɛ nwanwa."},{"vNo":"8 ","txt":"Na hwɛ, Ewuradze ne nsa na ɔayɛ iyi. Na hwɛ so dɛ Lamanfo no nye hɔnho ridzi akõ; na ewudzi na bɔgyaka rokɔ aprɔw wɔ asaase no enyi do; na obiara nnyim ber a ɔkõ no bɔbɔ adze."},{"vNo":"9 ","txt":"Na afei, hwɛ, merennkã biribiara a ɔfa hɔnho bio, osiandɛ hɔn mu biara nnyi hɔ bio kã Lamanfo nye edwotwafo no nko ho na wɔtse nkwa mu wɔ asaase n’enyi do."},{"vNo":"10 ","txt":"Na obiara nnyi hɔ a onyim Nyame nokwafo no kã Jesus n’esuafo no ho, hɔn a nna wɔwɔ asaase no do kesii dɛ nkorɔfo no hɔn emumuyɛdze yɛɛ kɛse ma Ewuradze ammpɛ dɛ wɔnye nkorɔfo no bɛtsena; na sɛ wɔwɔ asaase yi enyi do dze a, ɔdasanyi biara nnyim."},{"vNo":"11 ","txt":"Mbom hwɛ, m’egya na emi dze yehun hɔn na wɔasoom hɛn."},{"vNo":"12 ","txt":"Na obiara a ne nsa bɛkã kyerɛwsɛm yi, na ɔronnhwɛ no mu esintɔ ho na orummbu no enyimtsia no, onyia no bohu ndzɛmba akɛse sen iyinom. Hwɛ, emi nye Moroni, na sɛ ɔbɛyɛ yie a nkyɛ mebɛda ndzɛmba nyina edzi akyerɛ hom."},{"vNo":"13 ","txt":"Hwɛ, dza merekã a ɔfa nkorɔfo yi ho no, medze aba ewiei. Meyɛ Mormon ne ba, na m’egya yɛ Nephi n’asenyi."},{"vNo":"14 ","txt":"Na emi mara so na medze nkyerɛwee yi rusuma ama Ewuradze; mprɛtse no dze, noho nnyi mfaso, osian Ewuradze ne mbrasɛm ntsi. Osiandɛ ɔkãa no nokwar mu dɛ onnyi kwan dɛ obiara ne nsa kã dze nya noho; mbom nkyerɛwee no som bo kɛse; na nyia obeyi epue kan mu no, Ewuradze behyira no."},{"vNo":"15 ","txt":"Na obiara nnyi tum a ɔdze beyi epue gyedɛ Nyankopɔn dze ma no, osiandɛ Nyankopɔn pɛ dɛ nyia ɔbɛyɛ no, n’enyiwa bɛyɛ kor wɔ n’enyimnyam nko do, anaa dɛ Ewuradze ne tsetse ahyɛmu mba no a wɔabɔ hɔn apetse dada no hɔn yieyɛ ntsi."},{"vNo":"16 ","txt":"Na nhyira nkɔ nyia ɔdze dɛm adze yi bopue kan mu; na wobeyi efi sum mu aba kan mu, dɛ mbrɛ Nyankopɔn n’asɛm se; nyew, wobeyi efi asaase mu, na ɔbɛhyerɛn efi sum mu dze nyimdzee abrɛ adasa: na ɔnam Nyankopɔn no tum do bɛyɛ."},{"vNo":"17 ","txt":"Na sɛ mfom bi ba mu a nna ɔyɛ nyimpa no mfom. Mbom hwɛ, yennyim mfom biara; naaso Nyankopɔn dze onyim adze nyina; dɛm ntsi, nyia obu enyimtsia no, ma ɔnhwɛ yie amma ɔannkɔ hɛl ogya no mu."},{"vNo":"18 ","txt":"Na nyia ɔbɛse dɛ: Fa kyerɛ me, annyɛ a wɔbɔhwe wo no—wɔmma ɔnhwɛ noho yie amma ɔannhyɛ dza Ewuradze abra ho no."},{"vNo":"19 ","txt":"Na hwɛ nyia ɔbɛpɛ ntsɛm ebua atsɛn no wɔbɛpɛ ntsɛm ebua no so atsɛn, na dɛ mbrɛ no ndwuma tse no dɛmara so na n’akatua bɛyɛ; dɛm ntsi, nyia ɔhwe no Ewuradze so bɔhwe no bi."},{"vNo":"20 ","txt":"Tsie dza kyerɛwsɛm no kã—mma nyimpa biara nnhwe ne nyɛnko anaadɛ ommbua atsɛn; osiandɛ atsɛmbu yɛ medze, Ewuradze na ɔse, na awerdzi so dzi wɔ me, na medze ho akatua bɛma."},{"vNo":"21 ","txt":"Na nyia no bo fuw na ɔper tsia Ewuradze n’edwuma, na otsia Ewuradze n’ahyɛmu mba a wɔyɛ Israel fifo, na ɔkã dɛ: Yɛbɛsɛɛ Ewuradze n’edwuma,na Ewuradze rennkaa ahyɛmu a ɔnye Israel fifo edzi no—dɛm nyimpa no wɔ mbusu mu na wobotwa no na wɔatow no akyen ogya mu;"},{"vNo":"22 ","txt":"Na Ewuradze onnyiewiei no botae bɔkɔ do aba ekesi dɛ n’anohoba nyina bɛhyɛ mã."},{"vNo":"23 ","txt":"Yɛ Isaiah no nkɔnhyɛ no mu mpɛnsampɛnsamu. Hwɛ, murunntum nnkyerɛw. Nyew, hwɛ mese hom dɛ, dɛm ahotseweefo no a woedzi m’enyim kan kɔ, hɔn a nna wɔwɔ asaase yi do no bosũ, nyew, wobosũ afrɛ Ewuradze efi huntuma mu mpo; na dɛ Ewuradze tse ase yi, ɔbɛkaa ahyɛmu a ɔnye hɔn edzi no."},{"vNo":"24 ","txt":"Na onyim dɛ hɔn mpaabɔ a wɔbɔe no, wɔbɔe maa hɔn enuanom. Na onyim hɔn gyedzi, na ne dzin mu na wɔdze tutuu mbepɔw; na ne dzin mu na wotumii maa asaase wosowee; na n’asɛm no mu tum na ɔmaa efiadze adan dwuruwii guu famu; nyew, ogyatanaa mpo enntum annhyew hɔn, anaadɛ mbowa abɔyafo anaa mbowatsena a wɔwɔ bɔr enntum annyɛ hɔn hwee, osian tum a ɔwɔ n’asɛm mu no ntsi."},{"vNo":"25 ","txt":"Na hwɛ, hɔn mpaabɔ so wɔbɔe dze maa nyia Ewuradze bɛma ɔdze dɛm ndzɛmba yi aba."},{"vNo":"26 ","txt":"Na onnhia dɛ obiara bɛkã dɛ dɛm ndzɛmba yi remmba, na ɔbɛba ampa, osiandɛ Ewuradze akã; na wobodua Ewuradze ne nsa do efi asaase mu epue, na obiara runntum nnsianka hɔn; na ɔbɛba wɔ da a wɔbɛkã dɛ anwanwadze ne yɛ etwa no, na ɔbɛba mpo tse dɛ mbrɛ obi rekasa fi ewufo mu no."},{"vNo":"27 ","txt":"Na ɔbɛba wɔ da a ahotseweefo hɔn bɔgyaa bosũ afrɛ Ewuradze, osian nsumaamu fɛkuwbɔ nye sum mu ndwuma ntsi."},{"vNo":"28 ","txt":"Nyew, ɔbɛba wɔ da a nna wɔapow Nyankopɔn no tum, na asɔrasɔr nyina woegugu ho fĩ na ahantan ahyɛ hɔn mã; nyew, wɔ da mpo a asɔrasɔr mu banodzifo nye akyerɛkyerɛfo no hɔn bɔsoɛr ama hɔn akoma do wɔ ahantan mu, ma hɔn a wɔdɔm hɔn asɔr no mpo enyi aber hɔn."},{"vNo":"29 ","txt":"Nyew, ɔbɛba wɔ da a wɔbɛtse ogya nkã na ehum, nye nsuwusiw bopue efi amanadze do;"},{"vNo":"30 ","txt":"Na wɔbɛtse akõkoekõ nye akõsɛm nkã nye asaasewosow wɔ mbea pii do."},{"vNo":"31 ","txt":"Nyew, ɔbɛba wɔ da a nna efifĩdze kɛse ahyɛ asaase enyi do mã; na ewudzi, nye edwotwa, nye atorsɛm ne kã, na ndabraba, nye ndwamambɔ, nye ekyiwadze horow nyina aba; aber no dodowara bɛkã dɛ, Yɛ iyi, anaa yɛ dɛm, na ɔmmfa ho, na Ewuradze bɛgye iyinom atomu wɔ da a odzi ewiei no mu. Mbom dɛm nkorɔfo no ndue na wɔhyɛ bɔnwen wenwen mu nye emumuyɛ nkyehoma mu."},{"vNo":"32 ","txt":"Nyew, na ɔbɛba wɔ da a wɔakyekyer asɔrasɔr no na wɔbɛkã dɛ: Bra mo hɔ, na wo sika ntsi wɔdze wo bɔn bɛkyɛ wo."},{"vNo":"33 ","txt":"O hom emumuyɛfo, nye enyifurafo nye akɔnkyefo, ebɛnadze ntsi na hom akyekyer asɔrasɔr ama homho dze repɛ adze yi? Ebɛnadze ntsi na hom asakyer Nyankopɔn n’asɛm krɔnkrɔn na hom dze afɔbu rema hom akra yi? Hwɛ, hom nhwehwɛ Nyankopɔn ne nyikyerɛ mu; na hwɛ mber no reba a dɛm ndzɛmba yi nyinara bɛhyɛ mã."},{"vNo":"34 ","txt":"Hwɛ, Ewuradze eyi ndzɛmba nwanwa akɛse a ɔfa dza ɔrennkyɛr na ɔaba no akyerɛ me, da no a dɛm ndzɛmba yi bopue hom mu no."},{"vNo":"35 ","txt":"Hwɛ, mekasa kyerɛ hom tse dɛ ma hom wɔ ha, naaso hom nnyi ha. Mbom hwɛ, Jesus Christ eyi hom akyerɛ me, na minyim hom ndzeyɛɛ."},{"vNo":"36 ","txt":"Na minyim dɛ hom nantsew akoma mu ahantan mu; na hom mu kumaabi na wɔmmema hɔnho do ahantan mu, nnhyehyɛ ntar fɛɛfɛw, mmfa enyiber, mansotwe, ɔyamugya, na atseetsee, na emumuyɛ ahorow nyina mmbɔ bra; na hom nsɔrbansɔrba, nyew, no mu biara ho egu fĩ osian akoma a ahopɔw ahyɛ no mã ntsi."},{"vNo":"37 ","txt":"Na hwɛ hom dɔ sika, nye hom ahodze, nye hom ntar fɛɛfɛw, nye hom asɔrasɔr no mu nsiesie, sen mbrɛ hom dze dɔ ehiafo nye abɔbɔfo, ayarfo nye amandzehufo."},{"vNo":"38 ","txt":"O hom efĩfĩdzefo, hom enyisomakyerɛfo, hom akyerɛkyerɛfo a hom tɔn homho dze gye dza ɔdɔ nkandar, ebɛnadze ntsi na hom egu Nyankopɔn n’asɔr fĩ yi? Ebɛnadze ntsi na ɔyɛ hom fɛr dɛ hom bɛfa Christ ne dzin ato hom do? Ebɛnadze ntsi na hom nndwen nnhu dɛ enyigye a onnyi ewiei som bo kɛse sen awerɛhow a onnwu da—osian wiadze ayɛyi ntsi a?"},{"vNo":"39 ","txt":"Ebɛnadze ntsi na hom dze dza nkwa nnyi mu hyehyɛ homho, na mbom hom hwɛ ma hɔn a ɔkɔm dze hɔn, nye ehiafo, na hɔn a wɔda adagyaw, nye ayarfo nye hɔn a woruhu amandze pa homho kɔ, na hom bu enyi gu hɔn do?"},{"vNo":"40 ","txt":"Nyew, ebɛnadze ntsi na hom hyehyɛ nsumaamu ekyiwadze to hɔ dze pɛ mfaso na hom ma ekunafo si nkrum wɔ Ewuradze enyim na ngyanka so si nkrum wɔ Ewuradze enyim, na hɔn egyanom nye hɔn kunnom so hɔn bɔgyaa sũ fi asaase mu fow kɔ Ewuradze hɔ, ma awerdzi gu hom etsifi yi?"},{"vNo":"41 ","txt":"Hwɛ, awerdzi afõwa sensɛn hom do; na mber bi reba a ɔdze ahotseweefo hɔn bɔgyaa ho awerdzi bogu hom do, na ɔnnkɛma woesũ bio."}]}