{"heading":"Moroni frɛ hɔn a wɔnngye Christ nndzi no dɛ wonnu hɔnho—Ɔbɔ Nyame a ɔyɛ anwanwadze, nyia ɔma nyikyerɛ na ohue akyɛdze na nsɛnkyerɛdze gu nokwardzifo do no ho dawur kyerɛe—Anwanwadze dwumadzi gyaa osian ekyingye ntsi—Nsɛnkyerɛdze dzi agyedzifo ekyir—Wotu adasamba fo dɛ wɔnyɛ enyansafo na wondzi mbrasɛm no do. Christ n’Awoo ekyir bɛyɛ mfe 401–421.","prevAbbr":"morm","prevNo":8,"nextAbbr":"ether","nextNo":1,"chapterTitle":"Mormon 9","verses":[{"vNo":"1 ","txt":"Na afei, mekasa so fa hɔn a wɔnngye Christ nndzi no ho."},{"vNo":"2 ","txt":"Hwɛ, ana hom bɛyge hom sera da no edzi—hwɛ, ber a Ewuradze bɛba no, nyew, dɛm da kɛse no a asaase bɔbobɔw aboa ano dɛ nwoma, na hyew kɛse bɛnan no mu ndzɛmba nyina no, nyew, dɛm da no a wɔdze hom bɛba ebegyina Nyame Eguambaa no enyim no—ana dɛm aber no hom bɛkã dɛ Nyankopɔn nnyi hɔ?"},{"vNo":"3 ","txt":"Dɛm aber no ana hom bɔkɔ do apow Christ, anaadɛ hom botum ahwɛ Nyame Eguambaa no? Ana hom susu dɛ hom nye no bɛtsena wɔ ber a hom afɔdzi ho adwendwen ahyɛ hom mã? Ana hom susu dɛ hom botum nye Krɔnkrɔnnyi a ɔtse dɛm atsena na hom enya ahomka, ber a hom afɔdzi ho adwendwen ebubu hom akra osiandɛ hom ebu ne mbra no enyimtsia ntsi."},{"vNo":"4 ","txt":"Hwɛ, mese hom dɛ hom werɛ bɔhow mbordo dɛ hom nye krɔnkrɔnnyi pɛrpɛr Nyankopɔn bɛtsena wɔ ber a hom efifĩdze ho adwendwen da n’enyim, sen dɛ hom nye akra a wɔwɔ hɛl a woebu hɔn fɔ hɔn no bɛtsena."},{"vNo":"5 ","txt":"Na hwɛ, ber a wɔbɛma kwan ma hom ehu hom adagyaw wɔ Nyankopɔn enyim, na hom ehu Nyankopɔn n’enyimnyam nye Jesus Christ no krɔnkrɔnyɛ no, ɔdze gya a ɔdzɛw a onndum da bogu hom do."},{"vNo":"6 ","txt":"O hom ekyingyefo, hom ndan mbra Ewuradze hɔ; hom nsũ dzendzenndzen mfrɛ Egya no ɔdzen do wɔ Jesus ne dzin mu, na hom ntsew homho wɔ Eguambaa no bɔgyaa no mu, kyerɛ dɛ wobohu hom dɛ nkekãa bi nnyi homho, na homho atsew, hom ayɛ fɛw, na hom ayɛ fitaa wɔ da kɛse a odzi ewiei no mu."},{"vNo":"7 ","txt":"Na afei mekasa kyerɛ hom a hom pow Nyankopɔn ne nyikyerɛ, na hom kã dɛ woetwa mu kɔ dada, na dɛ nyikyerɛ, anaa nkɔnhyɛ, anaa akyɛdze, anaa ayarsa, anaa kasa horow, nye kasa horow ne nkyerɛase nnyi hɔ."},{"vNo":"8 ","txt":"Hwɛ mese hom dɛ nyia ɔpow dɛm ndzɛmba yi no nnyim Christ n’asɛmpa no; nyew, ɔnnkenkaan kyerɛwsɛm no; sɛ ɔakenkan so a, nna ɔnntse ase."},{"vNo":"9 ","txt":"Ana yɛnnkenkaan dɛ mbrɛ Nyankopɔn tse dɛm ndeda, ndɛ na afebɔɔ, na nsakyer bi nnyi no mu anaadɛ biribi a ɔkyerɛ nsakyer nnyi no mu?"},{"vNo":"10 ","txt":"Na afei sɛ hom susu ma homho dɛ ɔyɛ nyame bi a ɔsesa na nsakyer bi wɔ no mu a, nna hom esusu nyame bi a ɔnnyɛ Nyame ɔyɛ anwanwandze no."},{"vNo":"11 ","txt":"Mbom hwɛ, mebɛkyerɛ hom Nyame a ɔyɛ anwanwadze no, Abraham ne Nyankopɔn, nye Isaac ne Nyankopɔn, nye Jacob ne Nyankopɔn no; na dɛm Nyankopɔn kor yi ara na ɔbɔɔ sor nye asaase, nye ndzɛmba a ɔwɔ mu nyina."},{"vNo":"12 ","txt":"Hwɛ, ɔbɔɔ Adam, na ɔnam Adam do na nyimpa hwee ase. Na osian nyimpa n’asehwe ntsi na Jesus Christ baa, Egya nye Ɔba no mpo; na ɔnam Jesus Christ do na nyimpa no ɔpon baa."},{"vNo":"13 ","txt":"Na osian nyimpa no ɔpon a ɔnam Jesus Christ do baa ntsi na wɔdze hɔn asan aba Ewuradze n’enyim; nyew, iyi mu na wɔnam apon nyimpa nyina, osiandɛ Christ no wu na ɔdze wusoɛr aba, dza ɔbɔpon hɔn efi nda a onnyi ewiei no, efi dɛm nda no a wɔnam Nyankopɔn no tum do benyan adasa nyina efi mu no, ber a totorobɛnto no bɔbɔ mu; na wobopue aba, nkuma nye akɛse nyina, na hɔn nyina bɛba ebegyina asɛndzibea enyim a wɔapon hɔn na woesian hɔn efi dɛm owu mpokyerɛ a onnyi ewiei yi mu, dza ɔyɛ honam mu owu no."},{"vNo":"14 ","txt":"Nna Krɔnkrɔnnyi no n’atsɛmbu bɛba hɔn do; na afei ɔbɛba dɛ nyimpa a ɔyɛ fĩ no bɛda ho ayɛ fĩ; na nyia ɔyɛ tseneneenyi nno so bɛda ho ayɛ tseneneenyi; ɔwɔ ahomka no ɔbɛda ho n’enya ahomka; na nyia n’enyi nnkã no, n’enyi nnkɛkã da."},{"vNo":"15 ","txt":"Na afei, O hom a hom susu nyame bi a onntum nnyɛ anwanwadze ma homho no, mibebisa hom dɛ, ana dɛm ndzɛmba yi nyina a mekãa ho nsɛm yi etwa mu? Ana ewiei no aba? Hwɛ mese hom dɛ, Oho; na Nyankopɔn nngyaa dɛ ɔbɛyɛ anwanwadze."},{"vNo":"16 ","txt":"Hwɛ, ana ndzɛmba a Nyankopɔn ayɛ no nnyɛ nwanwa wɔ hɛn enyido? Nyew, na woana na obotum atse Nyankopɔn n’anwanwa dwuma ase?"},{"vNo":"17 ","txt":"Woana na ɔbɛkã dɛ ɔnnyɛ anwanwandze dɛ ɔnam n’asɛm no do na sor nye asaase wɔ hɔ; na ɔnam n’asɛm no tum do na wɔdze asaase do huntuma bɔɔ nyimpa; na ɔnam n’asɛm no tum do na wɔdze yɛɛ anwanwadze?"},{"vNo":"18 ","txt":"Na woana na ɔbɛkã dɛ Jesus Christ annyɛ etumdze akɛse pii? Na anwanwadze pii n’asomafo no yɛɛ."},{"vNo":"19 ","txt":"Na sɛ wɔyɛɛ anwanwadze a, nna ɔyɛ dɛn na Nyankopɔn egyaa dɛ ɔbɛyɛ Nyankopɔn a ɔyɛ anwanwadze na ɔbɛda ho ayɛ Obi a ɔnnsesã da? Na hwɛ, mese hom dɛ ɔnnsesã da; sɛ dɛm a nna nkyɛ ɔnnyɛ Nyame bio; na onngyaa dɛ ɔbɛyɛ Nyame, na ɔyɛ Nyankopɔn a ɔyɛ anwanwadze."},{"vNo":"20 ","txt":"Na siantsir a ɔama oegyaa dɛ ɔyɛ anwanwadze wɔ nyimpa mu nye dɛ adasamba wodow wɔ gyedzi mu, na wɔman fi nokwar kwan no ho, na wonnyim Nyankopɔn no a ɔsɛ dɛ wɔdze hɔn werɛ twer no no."},{"vNo":"21 ","txt":"Hwɛ, mese hom dɛ nyia ɔgye Christ dzi, na ɔnngye biribiara ho kyim no, adze biara a obebisa Egya no wɔ Christ dzin mu no, wɔdze bɛma no; na dɛm anohoba yi wɔ hɔ dze ma obiara dze kesi asaase n’ano n’ano mpo."},{"vNo":"22 ","txt":"Na hwɛ, dɛm na Jesus Christ, Nyankopɔn ne Ba no kãa kyerɛɛ n’esuafo no a wɔrotweɔn no no; nyew,nye n’esuafo nyinara so a wɔwɔ nyimpadodow no mu a wɔtsee dɛ ɔrekã dɛ: Hom nkɔ wiadze nyinara, na hom nkɛkã asɛmpa no nkyerɛ abɔdze nyinara;"},{"vNo":"23 ","txt":"Na nyia ɔgye dzi na wonuma no no benya nkwa, na nyia ɔnngye nndzi no wobobu no fɔ;"},{"vNo":"24 ","txt":"Na nsɛnkyerɛdze yinom na obedzi hɔn a wɔgye dzi no ekyir—wɔdze me dzin botu mbɔnsam; wɔbɛkã kasa fofor; wɔbɛma mbowatsena do; na sɛ wɔnom bɔr biara a ɔrennyɛ hɔn hwee; wɔdze hɔn nsa bogu ayarfo do na wobenya ayarsa;"},{"vNo":"25 ","txt":"Na obiara a ɔbɛgye edzi wɔ me dzin mu, na ɔnnkɛgye kyim wɔ biribiara ho no, mibesi m’asɛm no pi ama no, dze ekesi asaase n’ano n’ano mpo."},{"vNo":"26 ","txt":"Na afei, hwɛ, woana na obotum etsia Ewuradze no ndwuma? Woana na obotum apow ne nsɛm? Woana na obotum asoɛr etsia Ewuradze no tum kɛse no? Woana na obobu Christ ne mba enyimtsia? Hwɛ, hom a hom bu Ewuradze no ndwuma enyimtsia hom bɔbɔ mbubuw na hom ahera."},{"vNo":"27 ","txt":"O, dɛm a mma hom mmbu no enyimtsia, na mma hom mmbɔ mbubuw mbom hom ntsie Ewuradze n’asɛm, na hom mbisa Egya no wɔ Jesus ne dzin mu wɔ biribiara a hom hia ho. Mma hom nngye kyim mbom hom ngye ndzi, na hom nhyɛ ase nyɛ dɛ mbrɛ hom yɛɛ no tsetseberdo no, na hom mfa hom akoma nyina mbra Ewuradze hɔ, na hom mfa suro na ahopopo nyɛ hom nkwagye ho edwuma wɔ n’enyim."},{"vNo":"28 ","txt":"Hom nyɛ nyansafo wɔ hom nsɔhwɛber no mu; hom ntwe homho mfi efĩfĩdze nyina ho; mma hom mmbisa mma hom akɔndɔbɔn, mbom hom ngyina pintsinn na mma hom nnhihim, amma hom eenngyaa homho mu amma nsɔhwɛ, mbom ama hom aasom nokwar tseasefo Nyame no."},{"vNo":"29 ","txt":"Hom nhwɛ ma woennuma hom wɔ ber a hom nndzi mu; hom nhwɛ ma hom annkɔ Christ sacrament ho wɔ ber a hom nndzi mu; mbom hom nhwɛ dɛ hom ndzɛmba nyina dzi mu, na hom nyɛ no wɔ Jesus Christ, tsease Nyankopɔn ne Ba no ne dzin mu; na sɛ hom yɛ iyi, na hom gyina tsim kodu ewiei a, worinnyi hom tokyen wɔ kwan biara do."},{"vNo":"30 ","txt":"Hwɛ, merekasa kyerɛ hom tse dɛ mbrɛ merekasa fi ewufo mu; osiandɛ minyim dɛ hom bɛgye me nsɛm."},{"vNo":"31 ","txt":"Mma hom mmbu me fɔ osian m’esintɔ anaa m’egya, osian n’esintɔ ntsi, anaa hɔn a wodzii ne kan kyerɛwee no mu biara; mbom hom mfa ndaase mma Nyankopɔn dɛ ɔada hɛn esintɔ edzi akyerɛ hom, ama hom eesũa na hom aabɛyɛ enyansafo akyɛn hɛn."},{"vNo":"32 ","txt":"Na afei, hwɛ, yɛakyerɛw dɛm nsɛm yi wɔ hɛn nyimdzee a yɛwɔ no wɔ kasa a yɛfrɛ no Egyptfo nsakyer kasa sũ ho, dza wɔdze gyaa hɛn no na hɛn so yɛhwɛɛ hɛn kasaa ho dandaan no kakra."},{"vNo":"33 ","txt":"Na sɛ hɔn mprɛtse no tserɛw ara yie a nkyɛ yɛkyerɛɛw no wɔ Hebrewkasa mu; mbom Hebrewkasa no hɛnara so yɛadandan no; na sɛ yetumii kyerɛwee wɔ Hebrewkasa mu a, hwɛ, nkyɛ hom runnhu esintɔ biara wɔ hɛn akyerɛw no mu."},{"vNo":"34 ","txt":"Mbom Ewuradze nyim ndzɛmba a yɛakyerɛw, na afei so obiara nntse hɛn kasaa; na ɔnam dɛ obiara nntse hɛn kasaa ntsi, oesiesie kwan bi a wɔbɛfa do akyerɛ ase."},{"vNo":"35 ","txt":"Na wɔakyerɛw dɛm ndzɛmba yi ama yeeyi hɛn nuanom no hɔn bɔgyaa efi hɛn ntar mu, hɔn a wɔawodow wɔ hɔn gyedzi mu no."},{"vNo":"36 ","txt":"Na hwɛ, dɛm ndzɛmba yi na yɛrohwehwɛ dze ama hɛn nuanom, nyew, dza ɔdze Christ ho nyimdzee bɛsan ama hɔn bio mu, dɛ mbrɛ ahotseweefo nyina a wɔatsena asaase yi do hɔn mpaabɔ tse."},{"vNo":"37 ","txt":"Na Ewuradze Jesus Christ mma wonya hɔn mpaabɔ n’ebisadze dɛ mbrɛ hɔn gyedzi tse; na Nyankopɔn Egya no nkaa n’ahyɛmu a ɔnye Israel fifo dzii no; na onhyira hɔn afebɔɔ ɔnam gyedzi a wɔwɔ no wɔ Jesus Christ ne dzin mu ntsi. Amen."}]}