{"heading":"Mòmon preche Nefit yo repantans—Yo gen yon gwo viktwa, e yo fè lwanj pou fòs pa yo—Mòmon refize dirije yo, e priyè li yo pa gen lafwa—Liv Mòmon an envite douz tribi Izrayèl yo pou yo kwè nan levanjil la. Anviwon 360–362 apre Jezikri.","prevAbbr":"morm","nextAbbr":"morm","prevNo":2,"nextNo":4,"chapterTitle":"Mòmon 3","prevTitle":"Mòmon 2","nextTitle":"Mòmon 4","verses":[{"vNo":1,"txt":"Epi, se te konsa, Lamanit yo pa t vin batay ankò jistan dis ane te fin pase. Epi gade, m te pare pèp mwen an, Nefit yo, m te pare tè yo ak zam yo pou lè gen batay."},{"vNo":2,"txt":"Epi, se te konsa, Senyè a te di m: Rele nan tèt pèp sa a—Repanti epi vin jwenn mwen, batize, tabli legliz mwen an ankò, e n ap epaye."},{"vNo":3,"txt":"M te rele nan tèt pèp la, men, se te anven; yo pa t konprann se te Senyè a ki te epaye yo, e ki te ba yo yon chans pou repantans. Epi gade, yo te fè kè yo di kont Senyè Bondye yo a."},{"vNo":4,"txt":"Epi, se te konsa, apre dis ane sa yo te fin pase, ki te fè yon total twasan-swasant ane depi lè Kris la te vini an, wa Lamanit la te ekri m yon lèt, ki te fè m konnen yo t ap pare pou yo vin goumen avèk nou ankò."},{"vNo":5,"txt":"Epi, se te konsa, m te fè pèp mwen an rasanble ansanm nan peyi Dezolasyon an, nan yon vil ki te nan fontyè yo, bò chemen kwense ki te mennen nan peyi sid yo."},{"vNo":6,"txt":"Epi, se la nou te mete lame nou yo, pou nou kapab bloket lame Lamanit yo, pou anpeche yo pran okenn pati nan tè nou yo; se poutèt sa, nou te pare pou yo, avèk tout fòs nou."},{"vNo":7,"txt":"Epi, se te konsa, nan twasan-swasanteyinyèm ane a, Lamanit yo te desann nan vil Dezolasyon an pou yo goumen avèk nou; epi, se te konsa, nan ane sa a, nou te tèlman bat yo, yo te tounen sou tè pa yo ankò."},{"vNo":8,"txt":"Epi, nan twasan-swasann-dezyèm ane a, yo te desann vin batay ankò. Epi nou te bat yo ankò, nou te touye anpil ladan yo, e nou te voye mò yo nan lanmè a."},{"vNo":9,"txt":"Epi kounyeya, poutèt gwo bagay sa a, pèp mwen an, Nefit yo te fè a, yo te kòmanse fè louwanj pou pwòp fòs yo, e yo te kòmanse fè sèman sou syèl la, pou fè konnen yo gen pou yo vanje san frè yo ki te mouri anba men ènmi yo."},{"vNo":10,"txt":"Epi, yo te fè sèman sou syèl la ak sou twòn Bondye a pou yo monte al goumen avèk ènmi yo, pou yo elimine yo sou sifas tè a."},{"vNo":11,"txt":"Epi, se te konsa, mwen menm Mòmon, m te refize toutbon pou m kòmande ak dirije pèp sa a, poutèt mechanste yo ak abominasyon yo."},{"vNo":12,"txt":"Gade, m te dirije yo, malgre mechanste yo m te dirije yo nan batay anpil fwa e m te renmen yo dapre lanmou Bondye ki te nan mwen, ak tout kè m; e nanm mwen te plonje nan lapriyè devan Bondye pou yo tout lajounen; men, se te san lafwa, poutèt kè yo ki te di."},{"vNo":13,"txt":"Epi, m te delivre yo twa fwa anba men ènmi yo, epi yo pa t repanti nan peche yo."},{"vNo":14,"txt":"Epi, lè yo te fin sèmante sou tout bagay Senyè a, Sovè nou an, Jezikri te defann yo, pou yo fè konnen y ap monte al goumen avèk ènmi yo pou yo vanje san frè yo, vwa Senyè a te fè m tande l, li te di:"},{"vNo":15,"txt":"Epi se pou mwen vanjans ye, m ap remèt; poutèt pèp sa a pa repanti apre m te fin delivre yo, gade y ap efase sou sifas tè a."},{"vNo":16,"txt":"Epi, se te konsa, m te refize monte kont ènmi m yo toutbon; e m te fè jan Senyè a te kòmande m nan, m te rete tankou yon temwen inaktif pou m temwaye mond lan bagay m te wè ak bagay m te tande, dapre manifestasyon Lespri a ki temwaye bagay ki gen pou fèt."},{"vNo":17,"txt":"Se poutèt sa, m ekri nou, Janti yo, epi tou, nou menm kay Izrayèl la, lè travay la kòmanse, n ap prèske prepare pou nou retounen nan peyi nou te eritye a;"},{"vNo":18,"txt":"Wi gade, m ekri nou, tout kwen tè a; wi, m ekri nou, douz tribi Izrayèl yo, nou menm douz òm yo Jezi te chwazi kòm disip li yo nan peyi Jerizalèm nan gen pou yo jije dapre zèv nou yo."},{"vNo":19,"txt":"Epi, m ekri rès pèp sa a tou; pèp douz òm Jezi te chwazi sou tè sa a gen pou jije a, e se lòt douz òm yo Jezi te chwazi nan peyi Jerizalèm nan ki pral jije yo."},{"vNo":20,"txt":"Epi, se bagay sa yo Lespri a fè m wè; se poutèt sa m ekri tout moun. Epi se poutèt sa m ekri nou pou nou kapab konnen, nou gen pou nou kanpe devan fotèy jijman Kris la, wi, tout nanm ki fè pati nan tout kòd fanmi Adan an; nou gen pou nou jije pou zèv nou, kit yo bon kit yo pa bon;"},{"vNo":21,"txt":"Epi tou, pou nou kapab kwè levanjil Jezikri a nou pral genyen nan pami nou an; e pou jwif yo, pèp alyans Senyè a kapab gen lòt temwayaj anplis sa yo te wè ak tande a, Jezi sa yo te touye a, pou yo konnen li se vrè Kris la ak vrè Bondye a."},{"vNo":22,"txt":"Epi m ta vle konvenk nou, noumenm ki nan tout kwen tè a, pou nou repanti e prepare pou nou prezante devan fotèy jijman Kris la."}]}