{"heading":"Lagè ak masak kontinye—Mechan pini mechan—Pi gwo mechanste pase tout tan anvan l pran pye nan tout Izrayèl, yo sakrifye fi ak timoun bay zidòl yo—Lamanit yo kòmanse bale wouze Nefit yo. Anviwon 363–375 apre Jezikri.","prevAbbr":"morm","nextAbbr":"morm","prevNo":3,"nextNo":5,"chapterTitle":"Mòmon 4","prevTitle":"Mòmon 3","nextTitle":"Mòmon 5","verses":[{"vNo":1,"txt":"Epi kounyeya, se te konsa, nan twasan-swasann-twazyèm ane a, Nefit yo te monte soti nan peyi Dezolasyon an avèk lame yo, pou y al goumen avèk Lamanit yo."},{"vNo":2,"txt":"Epi, se te konsa, Lamanit yo te pouse lame Nefit yo ankò nan peyi Dezolasyon an. Epi pandan yo te toujou fatige, yon lame Lamanit frèch te tonbe sou yo; e batay la te tèlman mare, Lamanit yo te sezi vil Dezolasyon an, yo te touye anpil nan Nefit yo, e yo te pran anpil prizonye."},{"vNo":3,"txt":"Epi rès la te kouri al jwenn abitan yo ki te nan vil Teyankòm nan. Kounyeya vil Teyankòm nan te lonje nan fontyè bò plaj lanmè a; epi tou li te pre vil Dezolasyon an."},{"vNo":4,"txt":"Epi se paske lame Nefit yo te monte kont Lamanit, ki fè yo te kòmanse tonbe; paske si se pa t pou sa, Lamanit yo pa t ap kapab gen pouvwa sou yo."},{"vNo":5,"txt":"Men, gade, jijman Bondye ap anvayi mechan yo; e se anba men mechan, moun mechan yo ap pini; paske se mechan yo ki soulve kè pitit lèzòm pou fè san koule."},{"vNo":6,"txt":"Epi, se te konsa, Lamanit yo te fè preparasyon pou yo vini kont vil Teyankòm nan."},{"vNo":7,"txt":"Epi, se te konsa, nan twasan-swasann-katriyèm ane a, Lamanit yo te vin kont vil Teyankòm nan, pou yo te kapab sezi vil Teyankòm nan tou."},{"vNo":8,"txt":"Epi, se te konsa, Nefit yo te pouse yo deyò. Epi lè Nefit yo te wè yo te pouse Lamanit yo, yo te fè lwanj pou fòs pa yo; yo t ale avèk fòs pa yo, e yo reprann vil Dezolasyon an ankò."},{"vNo":9,"txt":"Epi kounyeya, tout bagay sa yo te fèt, e anpil milye moun te mouri nan de kan yo, ni Nefit yo, ni Lamanit yo."},{"vNo":10,"txt":"Epi, se te konsa, twasan-swasann-sizyèm ane a te pase, e Lamanit yo te vini sou Nefit yo ankò pou yo goumen; e Nefit yo pa t repanti pou peche yo te fè a, okontrè, yo te toujou pèsiste nan mechanste."},{"vNo":11,"txt":"Epi li enposib pou yon lang ta dekri, oubyen pou yon moun ta ekri yon deskripsyon pafè konsènan sèn efreyan san ak masak ki te nan pami pèp la, ni Nefit yo, ak Lamanit yo; e kè tout moun te vin di; konsa, yo te pran plèzi nan fè san koule tout tan."},{"vNo":12,"txt":"Epi pa t janm gen gwo mechanste konsa nan pami tout pitit Leyi yo, ni menm nan pami tout kay Izrayèl la, dapre pawòl Senyè a, jan sa te ye nan pami pèp sa a."},{"vNo":13,"txt":"Epi, se te konsa, Lamanit yo te sezi vil Dezolasyon an, e se te paske yo te depase kantite Nefit yo."},{"vNo":14,"txt":"Epi yo te mache kont vil Teyankòm nan, e yo te pouse abitan yo deyò; yo te pran anpil prizonye, ni fi, ak timoun e yo te ofri yo kòm sakrifis bay fo bondye zidòl yo."},{"vNo":15,"txt":"Epi, se te konsa, nan twasan-swasann-setyèm ane a, Nefit yo ki te fache poutèt Lamanit yo te sakrifye fi yo ak timoun yo, yo t ale kont Lamanit yo avèk tèlman yon gwo kòlè, yo te bat Lamanit yo ankò, e yo te mete yo deyò nan peyi yo a ankò."},{"vNo":16,"txt":"Epi, Lamanit yo pa t vini kont Nefit yo ankò jouk nan twasan-swasann-kenzyèm ane a."},{"vNo":17,"txt":"Epi nan ane sa a, yo te vini kont Nefit yo avèk tout fòs yo; e moun pa t konte yo poutèt yo te tèlman anpil."},{"vNo":18,"txt":"Epi depi lè sa a, Nefit yo pa t gen pouvwa sou Lamanit yo ankò, okontrè Lamanit yo te kòmanse bale wouze yo menm jan avèk lawouze devan solèy."},{"vNo":19,"txt":"Epi, se te konsa, Lamanit yo te desann kont vil Dezolasyon an; e te gen yon batay rèd anpil ki te mare nan peyi Dezolasyon an, nan batay sa a, yo te bat Nefit yo."},{"vNo":20,"txt":"Epi, Nefit yo te kouri devan yo ankò, e yo t al kache nan vil Boaz la; e nan kote sa a, yo te kanpe devan Lamanit yo tèlman fèm, Lamanit yo pa t bat yo jistan yo te retounen ankò yon dezyèm fwa."},{"vNo":21,"txt":"Epi lè Lamanit yo te tounen yon dezyèm fwa, yo te pouse Nefit yo, e yo te masakre yo nan yon masak terib; yo te sakrifye devan zidòl yo ankò."},{"vNo":22,"txt":"Epi, se te konsa, Nefit yo te kouri devan yo ankò, yo te pran tout abitan yo avèk yo, ni nan vil yo, ak vilaj yo."},{"vNo":23,"txt":"Epi, kounyeya, mwen menm Mòmon, m wè Lamanit yo ta pral anvayi peyi a, se poutèt sa, m t ale nan kolin Chim nan, e m te pran rejis Amawon te kache nan Senyè a."}]}