{"heading":"Mòmon dirije lame Nefit yo ankò nan kèk batay san ak masak—Liv Mòmon an pral parèt pou l konvenk tout Izrayèl, pou yo konnen Jezi se Kris la—Poutèt enkredilite yo, Lamanit yo pral gaye, e Lespri a pral sispann lite avèk yo—Yo pral resevwa levanjil la nan men Janti yo nan dènye jou yo. Anviwon 375–384 apre Jezikri.","prevAbbr":"morm","nextAbbr":"morm","prevNo":4,"nextNo":6,"chapterTitle":"Mòmon 5","prevTitle":"Mòmon 4","nextTitle":"Mòmon 6","verses":[{"vNo":1,"txt":"Epi, se te konsa, m t ale nan pami Nefit yo, e repanti poutèt sèman m te fè pou m pa t ede yo a; yo te ban m kòmandman lame a ankò, paske yo te konte sou mwen pou m te kapab delivre yo anba afliksyon yo te ye a."},{"vNo":2,"txt":"Men gade, m te san espwa, paske m te konnen jijman Senyè a te gen pou l tonbe sou yo; paske yo pa t repanti pou inikite yo, men, yo te lite pou sove lavi yo san yo pa priye moun ki te kreye yo a."},{"vNo":3,"txt":"Epi, se te konsa, Lamanit yo te vini dèyè nou pandan nou te kouri al nan vil Jouden an; men, nou te pouse yo, e yo pa t pran vil la lè sa a."},{"vNo":4,"txt":"Epi, se te konsa, yo tounen vini dèyè nou ankò, nou te pwoteje vil la, e te gen lòt vil tou Nefit yo te pwoteje, rezistans yo te bare Lamanit yo, yo pa t kapab vini nan zòn devan nou an pou yo touye moun ki te nan vil la."},{"vNo":5,"txt":"Men, se te konsa, tout kote nou te pase, nou pa t gen tan rasanble moun yo, Lamanit yo te detwi yo; e pwovens yo, vilaj yo, ak vil yo te boule nan dife; e twasan-swasann-diznèf ane te pase."},{"vNo":6,"txt":"Epi, se te konsa, nan twasan-katreventyèm ane a, Lamanit yo te vin goumen avèk nou ankò, e nou te kanpe djanm devan yo; men, se te anven, paske yo te tèlman anpil, yo te pilonnen Nefit yo anba pye."},{"vNo":7,"txt":"Epi, se te konsa, nou te kouri ankò, e moun ki te kouri pi vit pase Lamanit yo te chape; men, moun ki pa t depase Lamanit yo te tonbe, e yo te detwi."},{"vNo":8,"txt":"Epi kounyeya, mwenmenm Mòmon, m pa vle toumante nanm lèzòm ekpoze devan yo san sèn terib ak masak sa a ki te devan je m nan; men, m konnen moun fèt pou konnen bagay sa yo e tout bagay ki kache gen pou yo revele sou tèt kay yo—"},{"vNo":9,"txt":"Epi tou, konesans bagay sa yo gen pou yo vin jwenn rès pèp sa a ak Janti yo e Senyè a te di ki gen pou yo gaye pèp sa a, e san valè nan pami yo a—Se poutèt sa, m ekri yon ti rezime; m pa t pran chans ekri tout bagay m te wè poutèt kòmandman m te resevwa, epi tou pou nou kapab pa gen twòp lapenn poutèt mechanste pèp sa a."},{"vNo":10,"txt":"Epi kounyeya, men sa m di desandan pèp sa a, ak Janti yo ki gen konsiderasyon pou kay Izrayèl la, e ki konnen ki kote benediksyon yo soti."},{"vNo":11,"txt":"Paske m konnen Janti yo pral pran lapenn pou kalamite kay Izrayèl la; wi, yo pral pran lapenn pou destriksyon pèp sa a; yo pral pran lapenn poutèt pèp sa a pa t repanti pou yo te kapab fèmen nan bra Jezi."},{"vNo":12,"txt":"Kounyeya bagay sa yo ekri pou rès kay Jakòb la; e yo ekri konsa paske Bondye konnen mechanste p ap fè yo jwenn bagay sa yo, e Senyè a gen pou l kache bagay sa yo pou yo kapab sòti lè l vle."},{"vNo":13,"txt":"Epi, se kòmandman sa a m te resevwa; yo gen pou yo parèt dapre kòmandman Senyè a lè l wè l nesesè nan lasajès li a."},{"vNo":14,"txt":"Epi gade, yo pral jwenn Jwif enkredil yo; e se nan entansyon sa yo prale—pou yo kapab gen konviksyon Jezi se Kris la, Pitit Gason Bondye ki vivan an; pou Papa a kapab akonpli, nan pitit li pi renmen an, gwo plan etènèl li a, pou l restore Jwif yo oubyen tout kay Izrayèl la, nan peyi eritaj Senyè Bondye yo a te ba yo pou l akonpli alyans li."},{"vNo":15,"txt":"Epi tou, pou desandan pèp sa a kapab pi byen konprann levanjil li a, k ap sòti nan men Janti yo pou al jwenn yo, paske pèp sa a pral gaye, li pral vin tounen yon pèp fonse, sal, degoutan, san konparezon avèk bagay ki te nan pami nou, wi, sa yo menm ki te pase nan pami Lamanit yo, poutèt yo enkredil ak poutèt yo adore zidòl."},{"vNo":16,"txt":"Paske gade, Lespri Senyè a te deja sispann lite avèk zansèt yo, yo pa gen Kris ak Bondye nan mond lan, e moun te chase yo tankou pay nan van."},{"vNo":17,"txt":"Yon lè, yo te yon bèl pèp e yo te gen Kris pou bèje yo; wi, Papa Bondye limenm te dirije yo."},{"vNo":18,"txt":"Men kounyeya gade, Satan ap dirije yo tankou pay nan van, oubyen tankou yon bato k ap balanse nan lanmè, san vwal, oubyen san lank, oubyen san anyen pou dirije l; se konsa yo ye."},{"vNo":19,"txt":"Epi gade, Senyè a rezève benediksyon li t ap ba yo nan tè a pou Janti yo ki gen pou yo posede tè a."},{"vNo":20,"txt":"Men gade, Janti yo pral chase ak gaye yo; e apre Janti yo fin chase yo, gaye yo, lè sa a, Senyè a pral sonje alyans li te fè avèk Abraram ak tout kay Izrayèl la."},{"vNo":21,"txt":"Epi tou, Senyè a pral sonje priyè moun ki jis yo ki te monte al jwenn li pou yo."},{"vNo":22,"txt":"Epi lè sa a, O, nou menm Janti yo, kouman n ap fè sipòte pouvwa Bondye si nou pa repanti, e si nou pa vire do bay move chemen nou yo"},{"vNo":23,"txt":"Èske nou pa konnen nou nan men Bondye? Èske nou pa konnen li gen tout pouvwa, e gwo kòmandman li kapab fè tè a ploye tankou yon woulo"},{"vNo":24,"txt":"Se poutèt sa, repanti, imilye nou devan l pou l pa debake ak lajistis kont nou—sinon yon rès desandan pèp Jakòb la ap vini nan pami nou tankou yon lyon, pou l dechire nou fè ti kal, e p ap gen pèsonn pou delivre nou."}]}