{"heading":"Jakob fördömer kärleken till rikedomar, högmod och okyskhet — Människan kan söka rikedomar för att hjälpa sin nästa — Jakob fördömer det otillåtna utövandet av månggifte — Herren gläds åt kvinnors kyskhet. Omkring 544–421 f Kr.","prevAbbr":"jacob","nextAbbr":"jacob","prevNo":1,"nextNo":3,"chapterTitle":"Jakob 2","prevTitle":"Jakob 1","nextTitle":"Jakob 3","verses":[{"vNo":1,"txt":"               De ord som Jakob, Nephis bror, talade till Nephis folk efter Nephis död:"},{"vNo":2,"txt":" Se, mina älskade bröder, enligt det ansvar som Gud har ålagt mig att med allvar ära mitt ämbete, och så att jag kan rena mina kläder från era synder, kommer jag, Jakob, till templet i dag för att för er förkunna Guds ord."},{"vNo":3,"txt":" Och ni vet själva att jag hittills har arbetat flitigt i min kallelses ämbete. Men i dag tyngs jag av en långt större önskan om och oro för era själars välfärd än jag tidigare har haft."},{"vNo":4,"txt":" Ty se, ni har hittills varit lydiga mot de Herrens ord som jag har givit er."},{"vNo":5,"txt":" Men se, hör på mig och vet att jag med hjälp från himlens och jordens allrådande Skapare kan berätta för er om era tankar och om hur ni börjar begå synd, en synd som förefaller avskyvärd för mig, ja, och avskyvärd för Gud."},{"vNo":6,"txt":" Ja, det smärtar min själ och får mig att rygga av skam inför min Skapares närhet att jag måste vittna för er om era hjärtans ogudaktighet."},{"vNo":7,"txt":" Och det smärtar mig även att jag måste tala så rättframt om er inför era hustrur och era barn, av vilka många är mycket milda och kyska och känsliga inför Gud, vilket är behagligt för Gud."},{"vNo":8,"txt":" Och jag antar att de har kommit hit för att få höra Guds behagliga ord, ja, det ord som helar den sårade själen."},{"vNo":9,"txt":" Därför tynger det min själ att jag, på grund av den stränga befallning som jag har fått av Gud, nödgas tillrättavisa er för era brott, och förvärra såren för dem som redan har sårats, i stället för att trösta dem och hela deras sår. Och i stället för att mätta sig med Guds behagliga ord får de som inte har sårats dolkar som genomborrar deras själar och sårar deras känsliga sinnen."},{"vNo":10,"txt":" Men trots att det är en svår uppgift måste jag handla efter Guds stränga befallningar och tala till er om er ogudaktighet och era avskyvärdheter, i närvaro av de renhjärtade och de med förkrossat hjärta, och under den allsmäktige Gudens genomträngande ögas blick."},{"vNo":11,"txt":" Därför måste jag säga er sanningen enligt Guds tydliga ord. Ty se, då jag frågade Herren kom ordet till mig sålunda: Jakob, gå upp till templet i morgon och förkunna för detta folk de ord som jag skall ge dig."},{"vNo":12,"txt":" Och se, mina bröder, detta är de ord som jag förkunnar för er, att många av er har börjat söka efter guld och efter silver och efter all slags dyrbar malm varav detta land, som är ett löftets land för er och för era avkomlingar, har stort överflöd."},{"vNo":13,"txt":" Och försynens hand har varit högst välvillig mot er så att ni har fått stora rikedomar. Och eftersom en del av er har fått rikligare än era bröder är ni uppblåsta i hjärtats högmod och är styvnackade och högdragna för era dyrbara kläders skull, och ni förföljer era bröder eftersom ni tror er vara bättre än de."},{"vNo":14,"txt":" Och nu, mina bröder: Tror ni att Gud rättfärdigar er i detta? Se, jag säger er: Nej, utan han fördömer er, och om ni framhärdar i detta måste hans domar med hast komma över er."},{"vNo":15,"txt":" O, att han ville visa er att han kan genomborra er, och att han med en enda blick från sitt öga kan slå er till marken!"},{"vNo":16,"txt":" O, att han ville befria er från denna ondska och avskyvärdhet. O, att ni ville lyssna på hans befallningars ord och inte låta detta, era hjärtans högmod, förgöra era själar!"},{"vNo":17,"txt":" Tänk på era bröder som på er själva och umgås med alla och var frikostiga med era ägodelar så att de kan bli rika som ni."},{"vNo":18,"txt":" Men sök efter Guds rike innan ni söker efter rikedomar."},{"vNo":19,"txt":" Och sedan ni har fått ett hopp i Kristus skall ni få rikedomar om ni söker dem, och om ni söker dem för att göra gott — att kläda den nakne och att föda den hungrige och att befria den fångne och ge hjälp åt den sjuke och den bedrövade."},{"vNo":20,"txt":" Och nu, mina bröder, har jag talat till er om högmod. Och de av er som har sårat sin nästa och förföljt honom för att ni var högmodiga i era hjärtan över det som Gud har givit er, vad säger ni om detta?"},{"vNo":21,"txt":" Tror ni inte att sådant är avskyvärt för honom som har skapat allt kött? Ty i hans ögon är den ena varelsen lika dyrbar som den andra. Och allt kött är av stoft, och i samma syfte har han skapat dem, för att de skulle hålla hans bud och prisa honom för evigt."},{"vNo":22,"txt":" Och nu slutar jag tala till er om detta högmod. Och om det inte varit för att jag måste tala till er om ett grövre brott, skulle mitt hjärta glädjas storligen för er skull."},{"vNo":23,"txt":" Men Guds ord tynger mig på grund av era grövre brott. Ty se, så säger Herren: Detta folk börjar tillta i ondska. De förstår inte skrifterna, ty de försöker ursäkta sig när de bedriver sitt hor, med det som skrevs om David och hans son Salomo."},{"vNo":24,"txt":" Se, David och Salomo hade förvisso många hustrur och bihustrur, vilket var avskyvärt inför mig säger Herren."},{"vNo":25,"txt":" Därför säger Herren följande: Jag har lett detta folk ut ur Jerusalems land genom min arms makt för att kunna uppresa åt mig en rättfärdig gren av Josefs livsfrukt."},{"vNo":26,"txt":" Därför tillåter inte jag, Herren Gud, att detta folk handlar som de gamle."},{"vNo":27,"txt":" Hör därför på mig, mina bröder, och hörsamma Herrens ord: Ty ingen man bland er skall ha mer än en hustru, och bihustrur skall han inga ha."},{"vNo":28,"txt":" Ty jag, Herren Gud, gläds åt kvinnors kyskhet, och hor är för mig något avskyvärt. Så säger Härskarornas Herre."},{"vNo":29,"txt":" Därför skall detta folk hålla mina bud, säger Härskarornas Herre, annars skall landet förbannas för deras skull."},{"vNo":30,"txt":" Ty om jag vill uppresa avkomlingar åt mig, säger Härskarornas Herre, ger jag mitt folk befallning om detta. I annat fall skall de hörsamma detta."},{"vNo":31,"txt":" Ty se, jag, Herren, har sett sorgen och hört jämmern från mitt folks döttrar i Jerusalems land, ja, och i alla mitt folks länder, som följd av deras mäns ogudaktighet och avskyvärdheter."},{"vNo":32,"txt":" Och jag tillåter inte, säger Härskarornas Herre, att klagoropen från detta folks fagra döttrar, det folk som jag har lett ut ur Jerusalems land, skall komma upp till mig mot mitt folks män, säger Härskarornas Herre."},{"vNo":33,"txt":" Ty de skall inte leda bort mitt folks döttrar som fångar på grund av deras ömsinthet, utan jag skall hemsöka dem med en svår förbannelse, ja, undergång. Ty de skall inte bedriva hor likt de gamle, säger Härskarornas Herre."},{"vNo":34,"txt":" Och se, mina bröder, ni vet att dessa bud gavs till vår fader Lehi varför ni känner till dem sedan tidigare. Och ni har drabbats av svår fördömelse, ty ni har gjort det som ni inte borde ha gjort."},{"vNo":35,"txt":" Se, ni har gjort värre ondskefulla gärningar än våra bröder lamaniterna. Ni har krossat era ömma hustrurs hjärtan och förlorat era barns förtroende på grund av ert dåliga föredöme inför dem. Och deras hjärtans gråt uppstiger till Gud emot er. Och på grund av Guds ords stränghet, som kommer ned mot er, dog många hjärtan, genomborrade med djupa sår."}]}