{"heading":"Jakob citerar Zenos rörande allegorin om de odlade och de vilda olivträden — De utgör en avbild av Israel och icke-judarna — Israels förskingring och insamling antyds — Hänsyftningar på nephiterna och lamaniterna och hela Israels hus — Icke-judarna skall ympas in i Israel — Slutligen skall vingården bli nedbränd. Omkring 544–421 f Kr.","prevAbbr":"jacob","prevNo":4,"nextAbbr":"jacob","nextNo":6,"chapterTitle":"Jakob 5","verses":[{"vNo":"1 ","txt":"Se, mina bröder, kommer ni inte ihåg att ni har läst profeten Zenos ord som han talade till Israels hus och sade:"},{"vNo":"2 ","txt":"Lyssna, o Israels hus, och hör orden från mig, en Herrens profet."},{"vNo":"3 ","txt":"Ty se, så säger Herren: Jag skall likna dig, o Israels hus, vid ett odlat olivträd som en man tog och vårdade i sin vingård. Och det växte och blev gammalt och började murkna."},{"vNo":"4 ","txt":"Och det hände sig att vingårdens mästare gick ut och såg att hans olivträd började murkna. Och han sade: Jag skall beskära det och gräva omkring det och ge det näring så att det kanske kan skjuta skott med unga och späda grenar och inte förgås."},{"vNo":"5 ","txt":"Och det hände sig att han beskar det och grävde omkring det och gav det näring enligt sitt ord."},{"vNo":"6 ","txt":"Och det hände sig efter många dagar att några få unga och späda grenar började spira fram. Men se, dess topp började förgås."},{"vNo":"7 ","txt":"Och det hände sig att vingårdens mästare såg detta, och han sade till sin tjänare: Det skulle smärta mig att förlora detta träd. Gå därför och ta grenarna från ett vilt olivträd och ta dem hit till mig. Och vi skall ta bort de stora grenar som håller på att vissna, och vi skall kasta dem i elden så att de brinner upp."},{"vNo":"8 ","txt":"Och se, sade vingårdens Herre, jag tar bort många av dessa unga och späda grenar, och jag ympar in dem var jag vill. Och det gör ingenting om så är att roten till detta träd förgås, ty jag kan bevara dess frukt för egen del. Därför skall jag ta dessa unga och späda grenar och ympa in dem var jag vill."},{"vNo":"9 ","txt":"Ta grenarna från det vilda olivträdet och ympa in dem i de andras ställe. Och dessa som jag har tagit bort skall jag kasta i elden och bränna dem så att de inte kan belamra marken i min vingård."},{"vNo":"10 ","txt":"Och det hände sig att vingårdens Herres tjänare gjorde enligt vingårdens Herres ord och ympade in grenarna från det vilda olivträdet."},{"vNo":"11 ","txt":"Och vingårdens Herre lät gräva omkring trädet och lät beskära det och gav det näring och sade till sin tjänare: Det skulle smärta mig att förlora detta träd. Därför har jag gjort detta, för att kanske kunna bevara dess rötter så att de inte förgås, så att jag kan bevara dem för egen del."},{"vNo":"12 ","txt":"Gå därför och se efter trädet och ge det näring enligt mina ord."},{"vNo":"13 ","txt":"Och dessa skall jag sätta i nedersta delen av min vingård, var jag vill, det rör inte dig. Och jag gör det för att kunna bevara trädets naturliga grenar för egen del, och även för att jag skall kunna lagra dess frukt för egen del till nästa årstid, ty det skulle smärta mig att förlora detta träd och dess frukt."},{"vNo":"14 ","txt":"Och det hände sig att vingårdens Herre gick sin väg och gömde det odlade olivträdets naturliga grenar i nedersta delen av vingården, några här och några där, efter sin vilja och sitt behag."},{"vNo":"15 ","txt":"Och det hände sig att en lång tid gick, och vingårdens Herre sade till sin tjänare: Kom, låt oss gå ned i vingården så att vi kan arbeta i vingården."},{"vNo":"16 ","txt":"Och det hände sig att vingårdens Herre och likaså tjänaren gick ned i vingården för att arbeta. Och det hände sig att tjänaren sade till sin mästare: Se hit. Se på trädet."},{"vNo":"17 ","txt":"Och det hände sig att vingårdens Herre såg och betraktade det träd i vilket de vilda olivgrenarna hade ympats in. Och det hade skjutit upp och börjat bära frukt. Och han såg att den var god. Och dess frukt liknade den naturliga frukten."},{"vNo":"18 ","txt":"Och han sade till tjänaren: Se, grenarna från det vilda trädet har tagit upp fuktigheten från dess rot, så att dess rot har givit stor styrka, och på grund av rotens stora styrka har de vilda grenarna burit odlad frukt. Om vi nu inte hade ympat in dessa grenar skulle detta träd ha gått förlorat. Och se, nu skall jag lagra mycket frukt som detta träd har burit. Och dess frukt skall jag lagra för egen del till nästa årstid."},{"vNo":"19 ","txt":"Och det hände sig att vingårdens Herre sade till tjänaren: Kom, låt oss gå till den nedersta delen av vingården och se om inte också trädets naturliga grenar har burit mycket frukt, så att jag kan lagra av dess frukt för egen del till nästa årstid."},{"vNo":"20 ","txt":"Och det hände sig att de gick dit mästaren hade gömt trädets naturliga grenar, och han sade till tjänaren: Se på dessa. Och han såg att den första hade burit mycket frukt, och han såg även att den var god. Och han sade till tjänaren: Ta av dess frukt och lagra till nästa årstid så att jag kan bevara den för egen del. Ty se, sade han, så länge har jag nu givit den näring, och den har burit mycket frukt."},{"vNo":"21 ","txt":"Och det hände sig att tjänaren sade till sin mästare: Varför kom du hit för att plantera detta träd eller denna gren av trädet? Ty se, det var ju den magraste fläcken i hela din vingård."},{"vNo":"22 ","txt":"Och vingårdens Herre sade till honom: Ge inte mig råd! Jag visste att det var en mager jordfläck, varför jag sade till dig: Jag har givit den näring hela denna tid, och du ser att den har burit mycket frukt."},{"vNo":"23 ","txt":"Och det hände sig att vingårdens Herre sade till sin tjänare: Se hit! Se, jag har även planterat ännu en gren av trädet, och du vet att denna jordfläck var magrare än den förra. Men se på trädet. Jag har hela denna tid givit det näring, och det har burit mycket frukt. Plocka den därför och lagra den till nästa årstid så att jag kan bevara den för egen del."},{"vNo":"24 ","txt":"Och det hände sig att vingårdens Herre återigen sade till sin tjänare: Se hit, och se ännu en gren som jag har planterat. Se, jag har även givit den näring, och den har burit frukt."},{"vNo":"25 ","txt":"Och han sade till tjänaren: Se hit och se den sista. Se, den har jag planterat på en god jordfläck, och jag har hela denna tid givit den näring, och endast en del av trädet har burit odlad frukt, och den andra delen av trädet har burit vild frukt. Se, jag har givit detta träd näring på samma sätt som de andra."},{"vNo":"26 ","txt":"Och det hände sig att vingårdens Herre sade till tjänaren: Ta bort de grenar som inte har burit god frukt och kasta dem i elden."},{"vNo":"27 ","txt":"Men se, tjänaren sade till honom: Låt oss beskära det och gräva omkring det och ge det näring ännu en tid, så att det kanske kan bära god frukt åt dig som du kan lagra till nästa årstid."},{"vNo":"28 ","txt":"Och det hände sig att vingårdens Herre och vingårdens Herres tjänare gav näring åt all frukt i vingården."},{"vNo":"29 ","txt":"Och det hände sig att lång tid hade förflutit, och vingårdens Herre sade till sin tjänare: Kom, låt oss gå ned i vingården, så att vi än en gång kan arbeta i vingården. Ty se, tiden närmar sig och slutet kommer snart, varför jag måste lagra frukt för egen del till nästa årstid."},{"vNo":"30 ","txt":"Och det hände sig att vingårdens Herre och tjänaren gick ned i vingården. Och de kom till det träd vars naturliga grenar hade brutits av och där vilda grenar hade ympats in. Och se, trädet dignade av all slags frukt."},{"vNo":"31 ","txt":"Och det hände sig att vingårdens Herre smakade av frukten, av varje sort enligt dess antal, och vingårdens Herre sade: Se, hela denna tid har vi givit detta träd näring, och jag har för egen del lagrat mycket frukt till nästa årstid."},{"vNo":"32 ","txt":"Men se, den här gången har det burit mycket frukt, och det finns ingen därav som är god. Och se, här finns all slags dålig frukt, och den är mig till ingen nytta, trots allt vårt arbete, och nu skulle det smärta mig att förlora detta träd."},{"vNo":"33 ","txt":"Och vingårdens Herre sade till tjänaren: Vad skall vi göra med trädet så att jag återigen kan bevara god frukt från det för egen del?"},{"vNo":"34 ","txt":"Och tjänaren sade till sin mästare: Se, eftersom du ympade in grenarna från det vilda olivträdet har de givit näring åt rötterna så att de lever och inte har förgåtts, varför du ser att de ännu är friska."},{"vNo":"35 ","txt":"Och det hände sig att vingårdens Herre sade till sin tjänare: Trädet är mig till ingen nytta, och dess rötter är mig till ingen nytta så länge det bär dålig frukt."},{"vNo":"36 ","txt":"Trots det vet jag att rötterna är friska, och i min egen avsikt har jag bevarat dem. Och tack vare sin stora styrka har de hittills burit god frukt genom de vilda grenarna."},{"vNo":"37 ","txt":"Men se, de vilda grenarna har vuxit och har tagit överhanden över trädets rötter, och eftersom de vilda grenarna har tagit överhanden över dess rötter har det burit mycket dålig frukt. Och eftersom det har burit så mycket dålig frukt ser du att det börjar förgås, och det kommer snart att vara moget att kastas i elden såvida vi inte gör något för att bevara det."},{"vNo":"38 ","txt":"Och det hände sig att vingårdens Herre sade till sin tjänare: Låt oss gå ned till de nedersta delarna av vingården och se om även de naturliga grenarna har burit dålig frukt."},{"vNo":"39 ","txt":"Och det hände sig att de gick ned till de nedersta delarna av vingården. Och det hände sig att de såg att även frukten på de naturliga grenarna hade fördärvats. Ja, den första och den andra och likaså den sista, och alla hade de blivit fördärvade."},{"vNo":"40 ","txt":"Och den vilda frukten på den sista hade tagit överhanden över den del av trädet som bar god frukt, så att grenen hade vissnat och dött."},{"vNo":"41 ","txt":"Och det hände sig att vingårdens Herre grät och sade till tjänaren: Vad kunde jag ha gjort mer för min vingård?"},{"vNo":"42 ","txt":"Se, jag visste att all frukt i vingården utom denna hade blivit fördärvad. Och nu har dessa som en gång bar god frukt också blivit fördärvade. Och nu duger alla träden i min vingård till inget annat än att huggas ned och kastas i elden."},{"vNo":"43 ","txt":"Och se detta sista, vars gren har vissnat, planterade jag på en god jordfläck, ja, på den plats som jag ansåg bättre än alla andra delar av marken i min vingård."},{"vNo":"44 ","txt":"Och du såg att jag också högg bort det som belamrade denna jordfläck, så att jag kunde plantera detta träd där i stället."},{"vNo":"45 ","txt":"Och du såg att en del därav bar god frukt och en del därav bar vild frukt. Och eftersom jag inte tog av dess grenar och kastade dem i elden, se, därför har de tagit överhanden över den goda grenen så att den har vissnat."},{"vNo":"46 ","txt":"Och se, trots all den omsorg vi ägnat min vingård har träden i den blivit fördärvade så att de inte bär någon god frukt. Och dessa hade jag hoppats kunna bevara och lagra frukten från dem för egen del till nästa årstid. Men se, de har blivit lika det vilda olivträdet, och de duger inte till något annat utom till att huggas ned och kastas i elden, och det skulle smärta mig att förlora dem."},{"vNo":"47 ","txt":"Men vad kunde jag mer ha gjort i min vingård? Har jag hållit tillbaka min hand och inte givit den näring? Nej, jag har givit den näring och jag har grävt omkring den och jag har beskurit den och jag har gödslat den. Och jag har sträckt ut min hand nästan hela dagen lång, och slutet närmar sig. Och det skulle smärta mig att hugga ned alla träden i min vingård och kasta dem i elden för att brännas upp. Vem är det som har fördärvat min vingård?"},{"vNo":"48 ","txt":"Och det hände sig att tjänaren sade till sin mästare: Beror det inte på trädens höjd i vingården — har inte grenarna tagit överhanden över de friska rötterna? Och eftersom grenarna har tagit överhanden över rötterna, se, de växte snabbare än rötterna orkade och tog själva all kraft. Se, jag säger, är inte detta orsaken till att träden i din vingård har blivit fördärvade?"},{"vNo":"49 ","txt":"Och det hände sig att vingårdens Herre sade till tjänaren: Låt oss gå och hugga ned träden i vingården och kasta dem i elden, så att de inte belamrar marken i min vingård, ty jag har gjort allt. Vad mer kunde jag ha gjort för min vingård?"},{"vNo":"50 ","txt":"Men se, tjänaren sade till vingårdens Herre: Skona den ännu en liten tid."},{"vNo":"51 ","txt":"Och Herren sade: Ja, jag skall skona den ännu en tid, ty det skulle smärta mig att förlora träden i min vingård."},{"vNo":"52 ","txt":"Låt oss därför ta några av grenarna från dessa som jag har planterat i nedersta delen av min vingård, och låt oss ympa in dem på det träd som de kommer från. Och låt oss från trädet ta bort de grenar som har den beskaste frukten och ympa in trädets naturliga grenar i deras ställe."},{"vNo":"53 ","txt":"Och detta skall jag göra för att trädet inte skall förgås, så att jag i min egen avsikt kanske kan bevara dess rötter åt mig själv."},{"vNo":"54 ","txt":"Och se, rötterna till de naturliga grenarna från trädet, vilka jag planterade där jag ville, lever fortfarande. Och för att i min egen avsikt kunna bevara även dem skall jag ta av grenarna från detta träd, och jag skall ympa in dem på dem. Ja, jag skall på dem ympa in grenarna från deras moderträd så att jag kan bevara även rötterna för egen del, så att de, när de har blivit tillräckligt starka, kanske kan bära god frukt åt mig, och jag kan fortsätta att få glädje av frukten i min vingård."},{"vNo":"55 ","txt":"Och det hände sig att de tog grenarna från det naturliga trädet, som hade blivit vilt, och ympade in dem på de naturliga träden, som också hade blivit vilda."},{"vNo":"56 ","txt":"Och de tog också grenar från de naturliga träden, som hade blivit vilda, och ympade in dem på moderträdet."},{"vNo":"57 ","txt":"Och vingårdens Herre sade till tjänaren: Ta inte bort de vilda grenarna från träden, utom dem som är de allra beskaste. Och på dem skall du ympa så som jag sagt."},{"vNo":"58 ","txt":"Och vi skall återigen ge näring åt träden i vingården, och vi skall beskära dess grenar. Och vi skall från träden ta de grenar som har mognat och som måste förgås och kasta dem i elden."},{"vNo":"59 ","txt":"Och detta gör jag för att deras rötter måhända skall kunna bli starka genom att de är friska, och genom att grenarna byts ut så att de goda kan ta överhanden över de dåliga."},{"vNo":"60 ","txt":"Och eftersom jag har bevarat de naturliga grenarna och deras rötter, och då jag åter har ympat in de naturliga grenarna på deras moderträd och har bevarat moderträdets rötter så att träden i min vingård kanske åter kan bära god frukt, och så att jag åter kan få glädje av frukten i min vingård och så att jag kanske kan få fröjda mig mycket över att jag har bevarat den första fruktens rötter och grenar —"},{"vNo":"61 ","txt":"gå därför till verket och kalla tjänare, så att vi kan arbeta flitigt med all vår kraft i vingården, och så att vi kan bereda vägen, så att jag återigen kan få fram den naturliga frukten, den naturliga frukt som är god och dyrbarare än någon annan frukt."},{"vNo":"62 ","txt":"Låt oss därför gå till verket och arbeta av all vår kraft denna sista gång, ty se, slutet närmar sig och det är nu sista gången som jag skall beskära min vingård."},{"vNo":"63 ","txt":"Ympa in grenarna. Börja med de sista så att de kan bli de första, och så att de första kan bli de sista, och gräv omkring träden, både gamla och unga, de första och de sista, och de sista och de första, så att alla ännu en gång kan få näring, för sista gången."},{"vNo":"64 ","txt":"Gräv alltså omkring dem och beskär dem och gödsla dem ännu en gång, för sista gången, ty slutet närmar sig. Och om så är att dessa sista ympkvistar växer och bär den naturliga frukten, då skall ni bereda vägen för dem så att de kan växa."},{"vNo":"65 ","txt":"Och när de börjar växa skall ni rensa bort de grenar som bär besk frukt, i förhållande till de goda grenarnas styrka och storlek. Och ni skall inte rensa bort alla de dåliga på en gång, för att inte deras rötter skall bli för starka för ympkvistarna så att ympkvistarna förgås och jag förlorar träden i min vingård."},{"vNo":"66 ","txt":"Ty det skulle smärta mig att förlora träden i min vingård. Därför skall ni rensa bort de dåliga allteftersom de goda tillväxer, så att roten och kronan blir likvärdiga i styrka till dess de goda tar överhanden över de dåliga och de dåliga huggs ned och kastas i elden, så att de inte belamrar marken i min vingård. Och på så sätt skall jag röja undan de dåliga från min vingård."},{"vNo":"67 ","txt":"Och det naturliga trädets grenar skall jag åter ympa in på det naturliga trädet."},{"vNo":"68 ","txt":"Och det naturliga trädets grenar skall jag ympa in på trädets naturliga grenar. Och på så sätt för jag dem åter samman så att de bär den naturliga frukten, och de skall bli ett."},{"vNo":"69 ","txt":"Och de dåliga skall kastas bort, ja, ut ur hela min vingård. Ty se, endast för den här gången skall jag beskära min vingård."},{"vNo":"70 ","txt":"Och det hände sig att vingårdens Herre sände sin tjänare. Och tjänaren gick och gjorde som Herren hade befallt honom och tog med sig andra tjänare, och de var få."},{"vNo":"71 ","txt":"Och vingårdens Herre sade till dem: Gå till verket och arbeta i vingården av all er kraft. Ty se, detta är sista gången som jag skall vårda min vingård. Ty slutet är nära och nästa årstid kommer med hast. Och om ni arbetar av all er kraft med mig skall ni få glädje av den frukt som jag skall lagra för egen del inför den tid som snart kommer."},{"vNo":"72 ","txt":"Och det hände sig att tjänarna gick och arbetade av all sin kraft. Och även vingårdens Herre arbetade med dem, och de lydde vingårdens Herres befallningar i allt."},{"vNo":"73 ","txt":"Och det började åter finnas naturlig frukt i vingården. Och de naturliga grenarna började växa och frodas utomordentligt, och de vilda grenarna började brytas av och kastas bort. Och man höll roten och kronan lika, enligt vars och ens styrka."},{"vNo":"74 ","txt":"Och så arbetade de med all iver enligt vingårdens Herres befallningar, ända till dess de dåliga kastats ut ur vingården och Herren hade bevarat åt sig själv de naturliga träden så att träden åter bar naturlig frukt. Och de blev som ett, och frukterna var likvärdiga. Och vingårdens Herre hade åt sig bevarat den naturliga frukten som från början var för honom den dyrbaraste."},{"vNo":"75 ","txt":"Och det hände sig att när vingårdens Herre såg att hans frukt var god och att hans vingård inte längre var fördärvad, kallade han fram sina tjänare och sade till dem: Se, för sista gången har vi nu vårdat min vingård, och ni ser att jag har handlat enligt min egen vilja. Jag har bevarat den naturliga frukten som är god, alldeles som den var i början. Och välsignade är ni, ty eftersom ni har varit flitiga att arbeta med mig i min vingård och har lytt mina befallningar och har åter givit mig den naturliga frukten, så att min vingård inte längre är fördärvad, och de dåliga har kastats bort, skall ni med mig glädjas över frukten från min vingård."},{"vNo":"76 ","txt":"Ty se, under lång tid skall jag lagra frukten från min vingård för egen del inför nästa årstid som kommer med hast. Och för sista gången har jag vårdat min vingård och beskurit den och grävt omkring den och gödslat den. Därför skall jag för egen del lagra av frukten under lång tid, enligt det som jag har talat."},{"vNo":"77 ","txt":"Och när tiden kommer då dålig frukt återigen kommer in i min vingård skall jag låta den goda och den dåliga samlas ihop. Och den goda skall jag bevara för egen del och den dåliga skall jag kasta bort till dess egen plats. Och sedan kommer nästa årstid och slutet, och min vingård skall jag låta bränna upp med eld."}]}