{"heading":"Herren skall återinsamla Israel i de sista dagarna — Världen skall brännas upp med eld — Människorna måste följa Kristus för att undgå sjön av eld och svavel. Omkring 544–421 f Kr.","prevAbbr":"jacob","prevNo":5,"nextAbbr":"jacob","nextNo":7,"chapterTitle":"Jakob 6","verses":[{"vNo":"1 ","txt":"Och se, mina bröder, eftersom jag sade till er att jag skulle profetera, se, detta är min profetia: De ting som denne profet Zenos talade om Israels hus, då han liknade dem vid ett odlat olivträd, måste förvisso ske."},{"vNo":"2 ","txt":"Och dagen då han åter, för andra gången, skall sträcka ut sin hand för att återvinna sitt folk är dagen, ja, den sista tiden, då Herrens tjänare skall gå ut i hans kraft för att vårda och beskära hans vingård. Och därefter kommer slutet snart."},{"vNo":"3 ","txt":"Och hur välsignade är inte de som arbetat flitigt i hans vingård! Och hur förbannade är inte de som skall drivas ut till sin egen plats! Och världen skall brännas upp med eld."},{"vNo":"4 ","txt":"Och hur barmhärtig är inte vår Gud mot oss, ty han kommer ihåg Israels hus, såväl rötter som grenar. Och han sträcker ut sina händer mot dem hela dagen lång. Och de är ett styvnackat och ett motsträvigt folk. Men alla som inte förhärdar sitt hjärta skall bli frälsta i Guds rike."},{"vNo":"5 ","txt":"Därför, mina älskade bröder, vädjar jag till er med allvarliga ord att omvända er och komma med helhjärtat uppsåt och hålla er till Gud som han håller sig till er. Och förhärda inte era hjärtan medan hans barmhärtighets armar är utsträckta mot er i dagens ljus."},{"vNo":"6 ","txt":"Ja, förhärda inte era hjärtan om ni hör hans röst i dag, ty varför skulle ni vilja dö?"},{"vNo":"7 ","txt":"Ty se: Vill ni, efter att hela dagen lång ha fått näring genom Guds goda ord, bära dålig frukt så att ni måste huggas ned och kastas i elden?"},{"vNo":"8 ","txt":"Se, vill ni förkasta dessa ord? Vill ni förkasta profeternas ord, och vill ni förkasta alla de ord som har talats om Kristus, efter det att så många har talat om honom, och förneka Kristi goda ord och Guds makt och den Helige Andens gåva och förkväva den Helige Anden och håna den stora återlösningsplan som har beretts för er?"},{"vNo":"9 ","txt":"Vet ni inte att om ni gör detta, så kommer den återlösningens och uppståndelsens kraft som är i Kristus att låta er stå fram med skam och hemsk skuldkänsla inför Guds domarskrank?"},{"vNo":"10 ","txt":"Och enligt rättvisans kraft, ty rättvisan kan inte förnekas, måste ni gå bort till den sjö av eld och svavel vars lågor är outsläckliga och vars rök stiger uppåt i evigheters evighet, den sjö av eld och svavel som är oändligpina."},{"vNo":"11 ","txt":"O, mina älskade bröder, omvänd er då och gå in genom den trånga porten, och fortsätt på den väg som är smal, till dess ni uppnår evigt liv."},{"vNo":"12 ","txt":"O, var visa. Vad mera kan jag säga?"},{"vNo":"13 ","txt":"Till sist bjuder jag er farväl till dess vi möts igen inför Guds behagliga skrank, det skrank som fyller de ogudaktiga med hemsk bävan och fruktan. Amen."}]}