{"heading":"Nefi vidi Duha Gospodnjega i pokazano mu je u viđenju stablo života — On vidi majku Sina Božjega i saznaje o milostivom silasku Božjem — On vidi krštenje, službeništvo i raspeće Jaganjca Božjega — On također vidi poziv i službeništvo dvanaestorice apostola Jaganjčevih. Oko 600–592. pr. Kr.","prevAbbr":"1-ne","prevNo":10,"nextAbbr":"1-ne","nextNo":12,"chapterTitle":"1 Nefi 11","verses":[{"vNo":"1 ","txt":"Jer dogodi se, nakon što zaželjeh doznati ono što otac moj vidje, a vjerujući da mi Gospod može to otkriti, dok sam sjedio pomno razmišljajući u srcu svome, bijah ponesen u Duhu Gospodnjem, da, na veoma visoku goru, koju nikad prije ne vidjeh i na koju nikad prije ne stupih nogom."},{"vNo":"2 ","txt":"I Duh mi reče: Gle, što želiš?"},{"vNo":"3 ","txt":"I ja rekoh: Želim vidjeti ono što otac moj vidje."},{"vNo":"4 ","txt":"I Duh mi reče: Vjeruješ li da otac tvoj vidje stablo o kojemu govoraše?"},{"vNo":"5 ","txt":"I ja rekoh: Da, znadeš da vjerujem svim riječima oca svojega."},{"vNo":"6 ","txt":"I kad izgovorih ove riječi, Duh povika jakim glasom, govoreći: Hosana Gospodu, svevišnjem Bogu; jer on je Bog nad svom zemljom, da, i to vrhu svega. I blagoslovljen si ti, Nefi, jer vjeruješ u Sina svevišnjeg Boga; stoga, vidjet ćeš ono što si zaželio."},{"vNo":"7 ","txt":"I gle, ovo će ti biti dano kao znak, nakon što budeš vidio stablo što rađaše plodom kojega otac tvoj okusi, ugledat ćeš i čovjeka gdje silazi s neba i o njemu ćeš se osvjedočiti; i nakon što se o njemu osvjedočiš, posvjedočit ćeš da je to Sin Božji."},{"vNo":"8 ","txt":"I dogodi se da mi Duh reče: Gledaj! I ja pogledah te vidjeh stablo; i ono bijaše poput stabla koje otac moj vidje, a ljepota njegova bijaše daleko iznad, da, vrhu svake ljepote; a bjelina njegova nadmašivaše bjelinu snježna nanosa."},{"vNo":"9 ","txt":"I dogodi se, nakon što vidjeh stablo, rekoh Duhu: Vidim da mi ti pokaza stablo koje je dragocjenije od svega."},{"vNo":"10 ","txt":"A on mi reče: Što želiš?"},{"vNo":"11 ","txt":"A ja mu rekoh: Znati tumačenje o njemu — jer govorah mu kao što čovjek govori; jer opazih da bijaše u obličju čovjeka; no ipak, znadoh da to bijaše Duh Gospodnji; i on mi govoraše kao što jedan čovjek govori s drugim."},{"vNo":"12 ","txt":"I dogodi se da mi on reče: Gledaj! I ja pogledah kako bih ga ugledao, a ne vidjeh ga, jer on bijaše otišao iz nazočnosti moje."},{"vNo":"13 ","txt":"I dogodi se da ja pogledah i vidjeh moćni grad Jeruzalem, a i druge gradove. I vidjeh grad Nazaret; a u gradu Nazaretu vidjeh djevicu, a ona bijaše prekrasna i bijela."},{"vNo":"14 ","txt":"I dogodi se da vidjeh kako se nebesa otvoriše; i anđeo siđe dolje te stade preda me; i reče mi: Nefi, što vidiš?"},{"vNo":"15 ","txt":"A ja mu rekoh: Djevicu, najljepšu i najkrasniju od svih drugih djevica."},{"vNo":"16 ","txt":"I on mi reče: Razumiješ li ti milostivi silazak Božji?"},{"vNo":"17 ","txt":"A ja mu rekoh: Znam da on ljubi djecu svoju; ipak, ne poznajem značenje svega."},{"vNo":"18 ","txt":"I on mi reče: Gle, djevica koju vidiš majka je Sina Božjega po tijelu."},{"vNo":"19 ","txt":"I dogodi se da vidjeh kako ona bijaše ponesena u Duhu; i nakon što bijaše ponesena u Duhu neko vrijeme, anđeo mi prozbori, govoreći: Gledaj!"},{"vNo":"20 ","txt":"I ja pogledah te opet vidjeh djevicu, kako nosi dijete u svom naručju."},{"vNo":"21 ","txt":"I anđeo mi reče: Promotri Jaganjca Božjega, da, i to Sina Vječnoga Oca! Znadeš li značenje stabla koje otac tvoj vidje?"},{"vNo":"22 ","txt":"A ja mu odgovorih, govoreći: Da, ono je ljubav Božja, koja se izlijeva posvuda u srca djece ljudske; stoga, ona je najpoželjnija od svega."},{"vNo":"23 ","txt":"I on mi prozbori, govoreći: Da, i najveća radost duši."},{"vNo":"24 ","txt":"I nakon što bijaše izgovorio ove riječi, on mi reče: Gledaj! I ja pogledah, te vidjeh Sina Božjega kako ide među djecu ljudsku; i vidjeh mnoge kako padaju pred noge njegove i klanjaju mu se."},{"vNo":"25 ","txt":"I dogodi se da vidjeh kako željezna šipka, koju otac moj bijaše vidio, bijaše riječ Božja, što vođaše k izvoru živih voda, ili drugim riječima k stablu života; a te vode predstavljaju ljubav Božju; i također vidjeh da stablo života predstavljaše ljubav Božju."},{"vNo":"26 ","txt":"I anđeo mi reče opet: Pogledaj i promotri milostivi silazak Božji!"},{"vNo":"27 ","txt":"I ja pogledah te vidjeh Otkupitelja svijeta, o kome otac moj bijaše govorio; a vidjeh također i proroka koji će pripraviti put pred njim. I Jaganjac Božji istupi te bi od njega kršten; i nakon što bi kršten, ja vidjeh kako se nebesa otvoriše i Duha Svetoga kako siđe s neba i osta na njemu u obličju goluba."},{"vNo":"28 ","txt":"I vidjeh da on iđaše poslužujući narodu u moći i velikoj slavi; i mnoštva se sabraše zajedno da ga čuju; i vidjeh da ga izbaciše iz sredine svoje."},{"vNo":"29 ","txt":"A vidjeh također dvanaestoricu drugih kako ga slijede. I dogodi se da oni bijahu odneseni u Duhu ispred lica moga, te ih više ne vidjeh."},{"vNo":"30 ","txt":"I dogodi se da mi anđeo prozbori ponovno, govoreći: Gledaj! I ja pogledah te vidjeh kako se nebesa otvoriše ponovno, i vidjeh anđele kako silaze k djeci ljudskoj; i oni im posluživahu."},{"vNo":"31 ","txt":"I on mi prozbori ponovno, govoreći: Gledaj! I ja pogledah te vidjeh Jaganjca Božjega kako ide među djecu ljudsku. I vidjeh mnoštva ljudi koji bijahu bolesni i koje su mučila svakovrsna oboljenja, i đavli i nečisti dusi; i anđeo govoraše i pokaza mi sve to. A oni bijahu iscjeljivani moću Jaganjca Božjega; a đavli i nečisti dusi bijahu istjerivani."},{"vNo":"32 ","txt":"I dogodi se da mi anđeo prozbori ponovno, govoreći: Gledaj! I ja pogledah te spazih Jaganjca Božjega, kako ga ljudi uhvatiše; da, svijet osudi Sina vječnoga Boga; a ja vidjeh i svjedočim."},{"vNo":"33 ","txt":"I ja, Nefi, vidjeh da on bijaše uzdignut na križ i pogubljen za grijehe svijeta."},{"vNo":"34 ","txt":"I nakon što bijaše pogubljen, ja vidjeh mnoštva zemaljska kako se sabraše zajedno za borbu protiv apostola Jaganjčevih; naime, tako dvanaestoricu nazivaše anđeo Gospodnji."},{"vNo":"35 ","txt":"I mnoštvo se zemaljsko okupi zajedno; i ja opazih da oni bijahu u velikoj i prostranoj zgradi, poput zgrade koju otac moj vidje. I anđeo Gospodnji prozbori mi ponovno, govoreći: Pogledaj svijet i mudrost njegovu; da, pogledaj kako se dom Izraelov sabrao za borbu protiv dvanaestorice apostola Jaganjčevih."},{"vNo":"36 ","txt":"I dogodi se, ja vidjeh i svjedočim da velika i prostrana zgrada bijaše oholost svijeta; i ona pade, i pad njezin bijaše veoma strašan. I anđeo Gospodnji prozbori mi ponovno, govoreći: Takvo će biti uništenje svakog naroda, plemena, jezika i puka koji se bude borio protiv dvanaestorice apostola Jaganjčevih."}]}