{"heading":"Nefi u viđenju vidi zemlju obećanu; pravednost, bezakonje i pad njenih žitelja; dolazak Jaganjca Božjega među njih; kako će dvanaest učenika i dvanaest apostola suditi Izraelu; te mrsko i prljavo stanje onih koji propadnu u nevjeru. Oko 600–592. pr. Kr.","prevAbbr":"1-ne","prevNo":11,"nextAbbr":"1-ne","nextNo":13,"chapterTitle":"1 Nefi 12","verses":[{"vNo":"1 ","txt":"I dogodi se da mi anđeo reče: Pogledaj i promotri potomstvo svoje, a i potomstvo braće svoje. I ja pogledah te promotrih zemlju obećanu; i promotrih mnoštva ljudi, da, kao da ih bijaše brojem koliko i pijeska morskoga."},{"vNo":"2 ","txt":"I dogodi se da vidjeh mnoštva sabrana zajedno za boj, jedna protiv drugih; i vidjeh ratove, i glasine o ratovima, i velike pokolje mačem među narodom svojim."},{"vNo":"3 ","txt":"I dogodi se da vidjeh mnoge naraštaje kako nestaju na način koji uzrokovaše ratovi i sukobi u zemlji; i vidjeh mnoge gradove, da, i to tolike da ih ne izbrojah."},{"vNo":"4 ","txt":"I dogodi se da vidjeh tamnu magluštinu na licu zemlje obećane; i vidjeh munje, i čuh gromove, i potrese, i svakovrsne zastrašujuće buke; i vidjeh zemlju i stijene kako pucaju; i vidjeh planine gdje se raspadaju na komade; i vidjeh ravni zemaljske kako se raspukoše; i vidjeh mnoge gradove kako potonuše; i vidjeh mnoge kako izgorješe u vatri; i vidjeh mnoge kako se srušiše na zemlju zbog trešnje njezine."},{"vNo":"5 ","txt":"I dogodi se, nakon što vidjeh ovo, ugledah tamnu sumaglicu, kako se raspršuje s lica zemaljskoga; i gle, ugledah mnoštva koja ne padoše zbog velikih i strašnih sudova Gospodnjih."},{"vNo":"6 ","txt":"I vidjeh kako se nebesa otvoriše, i Jaganjca Božjega kako silazi s neba; i on siđe dolje te im se pokaza."},{"vNo":"7 ","txt":"I također vidjeh te svjedočim da Duh Sveti siđe na dvanaest drugih; i oni bijahu zaređeni od Boga, i izabrani."},{"vNo":"8 ","txt":"I anđeo mi prozbori, govoreći: Promotri dvanaestoricu učenika Jaganjčevih, koji su izabrani da poslužuju potomstvu tvome."},{"vNo":"9 ","txt":"I on mi reče: Sjećaš li se dvanaestorice apostola Jaganjčevih? Gle, to su oni koji će suditi dvanaesterim plemenima Izraelovim; stoga, oni će suditi dvanaestorici službenika iz potomstva tvojega, jer vi ste iz doma Izraelova."},{"vNo":"10 ","txt":"A ovih dvanaest službenika koje vidiš sudit će potomstvu tvojemu. I gle, oni su pravedni zauvijek; jer su zbog vjere njihove u Jaganjca Božjega haljine njihove obijeljene u krvi njegovoj."},{"vNo":"11 ","txt":"I anđeo mi reče: Gledaj! I ja pogledah te vidjeh kako tri naraštaja prolaze u pravednosti; i haljine njihove bijahu bijele, i to poput one Jaganjca Božjega. I anđeo mi reče: Ovi su obijeljeni u krvi Jaganjčevoj, zbog vjere svoje u njega."},{"vNo":"12 ","txt":"I ja, Nefi, također vidjeh mnoge od četvrtoga naraštaja koji preminuše u pravednosti."},{"vNo":"13 ","txt":"I dogodi se da vidjeh mnoštva zemaljska sabrana zajedno."},{"vNo":"14 ","txt":"I anđeo mi reče: Promotri potomstvo svoje, a i potomstvo braće svoje."},{"vNo":"15 ","txt":"I dogodi se da ja pogledah te vidjeh narod potomstva svojega sabran zajedno u mnoštvima protiv potomstva braće moje; i oni se sabraše zajedno za boj."},{"vNo":"16 ","txt":"I anđeo mi prozbori, govoreći: Promotri izvor prljave vode što ga otac tvoj vidje; da, i to rijeke o kojoj on govoraše; a dubine su njezine dubine pakla."},{"vNo":"17 ","txt":"A tamne magluštine napasti su đavlove, koje zasljepljuju oči i otvrdnjuju srca djece ljudske, te ih odvode na široke ceste, tako da propadaju i postaju izgubljeni."},{"vNo":"18 ","txt":"A velika i prostrana zgrada, koju otac tvoj vidje, predstavlja tašte zamisli i oholost djece ljudske. A dijeli ih velik i strašan bezdan; da, i to riječ pravde Vječnoga Boga, i Mesije koji je Jaganjac Božji, o kome Duh Sveti svjedoči, od postanka svijeta do ovoga vremena, i od ovoga vremena nadalje i zauvijek."},{"vNo":"19 ","txt":"I dok anđeo govoraše te riječi, ja pogledah i vidjeh da se potomstvo braće moje sukobljavaše s potomstvom mojim, prema riječi anđelovoj; i zbog oholosti potomstva mojega, te napasti đavlovih, vidjeh da potomstvo braće moje nadvlada narod potomstva mojega."},{"vNo":"20 ","txt":"I dogodi se da pogledah i vidjeh narod potomstva braće svoje, kako on svlada potomstvo moje; i oni se kretahu u mnoštvima licem zemlje."},{"vNo":"21 ","txt":"I vidjeh ih sabrane zajedno u mnoštvima; i vidjeh ratove i glasine o ratovima među njima; i u ratovima i glasinama o ratovima vidjeh kako mnogi naraštaji prolaze."},{"vNo":"22 ","txt":"I anđeo mi reče: Gle, ovi će propasti u nevjeru."},{"vNo":"23 ","txt":"I dogodi se da vidjeh kako oni, nakon što propadoše u nevjeru, postadoše taman, i mrzak, i prljav narod, pun dokonosti i svih vrsta odvratnosti."}]}