{"heading":"Nefi vidi u viđenju crkvu đavlovu uspostavljenu među poganima, otkriće i naseljavanje Amerike, gubitak mnogih jasnih i dragocjenih dijelova Biblije, stanje otpadništva među poganima kao posljedicu, obnovu evanđelja, izlazak na vidjelo Svetog pisma posljednjih dana, te izgradnju Siona. Oko 600–592. pr. Kr.","prevAbbr":"1-ne","prevNo":12,"nextAbbr":"1-ne","nextNo":14,"chapterTitle":"1 Nefi 13","verses":[{"vNo":"1 ","txt":"I dogodi se da mi anđeo prozbori, govoreći: Gledaj! I ja pogledah te vidjeh mnoge narode i kraljevstva."},{"vNo":"2 ","txt":"I anđeo mi reče: Što vidiš? A ja rekoh: Vidim mnoge narode i kraljevstva."},{"vNo":"3 ","txt":"I on mi reče: To su narodi i kraljevstva pogana."},{"vNo":"4 ","txt":"I dogodi se da vidjeh među narodima pogana osnutak velike crkve."},{"vNo":"5 ","txt":"I anđeo mi reče: Promotri osnutak crkve koja je najodvratnija od svih drugih crkvi, koja ubija svece Božje, da, i muči ih i sputava ih, i podjarmljuje ih jarmom željeznim, i baca ih u sužanjstvo."},{"vNo":"6 ","txt":"I dogodi se da vidjeh tu moćnu i odvratnu crkvu; i vidjeh đavla, da on bijaše osnivač njezin."},{"vNo":"7 ","txt":"I također vidjeh zlato, i srebro, i svilu, i grimiz, i fino predeno platno i svakovrsnu skupocjenu odjeću; i vidjeh mnoge bludnice."},{"vNo":"8 ","txt":"I anđeo mi prozbori, govoreći: Promotri zlato, i srebro, i svilu, i grimiz, i fino predeno platno, i skupocjenu odjeću, i bludnice, to su želje te moćne i odvratne crkve."},{"vNo":"9 ","txt":"I također radi pohvale svijeta oni zatiru svece Božje, i bacaju ih u sužanjstvo."},{"vNo":"10 ","txt":"I dogodi se da pogledah i vidjeh mnoge vode; i one razdvajahu pogane od potomstva braće moje."},{"vNo":"11 ","txt":"I dogodi se da mi anđeo reče: Gle, gnjev je Božji na potomstvu braće tvoje."},{"vNo":"12 ","txt":"I ja pogledah te vidjeh čovjeka među poganima, koji bijaše odijeljen od potomstva braće moje mnogim vodama; i vidjeh Duha Božjega, kako siđe i djelovaše na toga čovjeka; i on pođe na mnoge vode, sve do potomstva braće moje, koje bijaše u obećanoj zemlji."},{"vNo":"13 ","txt":"I dogodi se da vidjeh Duha Božjega, kako djelovaše na druge pogane; i oni pođoše iz sužanjstva na mnoge vode."},{"vNo":"14 ","txt":"I dogodi se da vidjeh silna mnoštva pogana u zemlji obećanoj; i vidjeh gnjev Božji, kako on bijaše na potomstvu braće moje; i oni bijahu raspršeni pred poganima i bijahu udareni."},{"vNo":"15 ","txt":"I vidjeh Duha Gospodnjega, kako on bijaše na poganima, i oni napredovahu i domogoše se zemlje za baštinu svoju; i vidjeh da bijahu bijeli, te vrlo pristali i lijepi, poput naroda mojega prije nego što bijaše pobijen."},{"vNo":"16 ","txt":"I dogodi se da ja, Nefi, vidjeh kako se pogani koji iziđoše iz sužanjstva poniziše pred Gospodom; i moć Gospodnja bijaše s njima."},{"vNo":"17 ","txt":"I vidjeh da se njihovi roditelji pogani sabraše zajedno na vodama, i na suhu također, za boj protiv njih."},{"vNo":"18 ","txt":"I vidjeh da moć Božja bijaše s njima, a i da gnjev Božji bijaše nad svima onima koji se sabraše za boj protiv njih."},{"vNo":"19 ","txt":"I ja, Nefi, vidjeh da pogani koji iziđoše iz sužanjstva bijahu izbavljeni moću Božjom iz ruku svih drugih naroda."},{"vNo":"20 ","txt":"I dogodi se da ja, Nefi, vidjeh kako oni napredovahu u zemlji; i vidjeh knjigu, i ona se raznosila među njima."},{"vNo":"21 ","txt":"A anđeo mi reče: Znadeš li značenje knjige?"},{"vNo":"22 ","txt":"A ja mu rekoh: Ne znam."},{"vNo":"23 ","txt":"I on reče: Gle, ona izlazi iz usta Židova. I ja je, Nefi, vidjeh; i on mi reče: Knjiga koju vidiš zapis je o Židovima, što sadrži saveze Gospodnje, koje on sklopi s domom Izraelovim; a sadržava također i mnoga od proroštava svetih proroka; i to je zapis poput ureza što su na mjedenim pločama, samo što ih nema toliko; ipak, on sadržava saveze Gospodnje, koje on sklopi s domom Izraelovim; stoga, on je od velike vrijednosti za pogane."},{"vNo":"24 ","txt":"I anđeo mi Gospodnji reče: Ti vidje da knjiga iziđe iz usta Židova; a kad iziđe iz usta Židova, ona sadržavaše puninu evanđelja Gospodnjega, o kome dvanaestorica apostola svjedoče; a oni svjedoče u skladu s istinom koja je u Jaganjcu Božjemu."},{"vNo":"25 ","txt":"Stoga, to odlazi od Židova k poganima u čistoći, u skladu s istinom koja je u Bogu."},{"vNo":"26 ","txt":"I nakon što to otiđe rukom dvanaestorice apostola Jaganjčevih od Židova k poganima, ti vidiš osnutak te moćne i odvratne crkve, koja je najodvratnija od svih drugih crkvi; jer gle, oni ukloniše iz evanđelja Jaganjčeva mnoge dijelove koji su jasni i najdragocjeniji; i također mnoge saveze Gospodnje oni ukloniše."},{"vNo":"27 ","txt":"A sve to učiniše da bi mogli izopačiti prave putove Gospodnje, da bi mogli zaslijepiti oči i otvrdnuti srca djece ljudske."},{"vNo":"28 ","txt":"Stoga vidiš, nakon što knjiga bijaše prošla kroz ruke moćne i odvratne crkve, da je mnogo toga jasnoga i dragocjenoga uklonjeno iz knjige, a to je knjiga Jaganjca Božjega."},{"vNo":"29 ","txt":"I nakon što to jasno i dragocjeno bijaše uklonjeno, ona odlazi k svim narodima pogana; a nakon što ona otiđe k svim narodima pogana, da, i to preko mnogih voda, koju ti vidje s poganima što iziđoše iz sužanjstva, ti vidiš da se — zbog mnogo toga jasnog i dragocjenog što bijaše uklonjeno iz knjige, što bijaše jasno za razumijevanje djeci ljudskoj, u skladu s jasnoćom koja je u Jaganjcu Božjemu — zbog ovoga što je uklonjeno iz evanđelja Jaganjčeva, silno veliko mnoštvo spotiče, da, toliko da Sotona ima veliku moć nad njima."},{"vNo":"30 ","txt":"Ipak, vidiš da pogani koji iziđoše iz sužanjstva, i bijahu uzdignuti moću Božjom nad svim drugim narodima na licu zemlje koja je poizbor nad svim drugim zemljama, koja je zemlja za koju Gospod Bog sklopi savez s ocem tvojim da će je potomstvo njegovo imati za zemlju baštine svoje; stoga vidiš da Gospod Bog neće dopustiti da pogani posvema unište mješavinu potomstva tvojega, koje je među braćom tvojom."},{"vNo":"31 ","txt":"Niti će dopustiti da pogani zatru potomstvo braće tvoje."},{"vNo":"32 ","txt":"Niti će Gospod Bog dopustiti da pogani zauvijek ostanu u tom strašnom stanju zaslijepljenosti, u kojem vidiš da jesu, zbog jasnih i najdragocjenijih dijelova evanđelja Jaganjčeva što ih uskraćivaše ona odvratna crkva, čiji osnutak ti vidje."},{"vNo":"33 ","txt":"Stoga kaže Jaganjac Božji: Bit ću milosrdan poganima, te ću pohoditi ostatak doma Izraelova velikim sudom."},{"vNo":"34 ","txt":"I dogodi se da mi anđeo Gospodnji prozbori, govoreći: Gle, govori Jaganjac Božji, nakon što pohodim ostatak doma Izraelova — a ovaj ostatak o kojem govorim jest potomstvo oca tvojega — stoga, nakon što ih budem pohodio sudom i udario ih rukom pogana, i nakon što se pogani spotaknu silno, zbog najjasnijih i najdragocjenijih dijelova evanđelja Jaganjčeva što ih uskraćivaše ona odvratna crkva, koja je majka bludnicā, govori Jaganjac — bit ću milosrdan prema poganima u taj dan, toliko da ću iznijeti na vidjelo za njih, moću svojom, mnogo od evanđelja svojega, što će biti jasno i dragocjeno, govori Jaganjac."},{"vNo":"35 ","txt":"Jer gle, govori Jaganjac: Očitovat ću se potomstvu tvojemu, kako bi oni mogli zapisati mnogo toga što ću im ja posluživati, što će biti jasno i dragocjeno; a nakon što potomstvo tvoje bude uništeno, i propadne u nevjeru, a i potomstvo braće tvoje, gle, to će biti skriveno, da iziđe na vidjelo za pogane darom i moću Jaganjčevom."},{"vNo":"36 ","txt":"I u tome će biti zapisano evanđelje moje, govori Jaganjac, i stijena moja i spasenje moje."},{"vNo":"37 ","txt":"I blagoslovljeni su oni koji će nastojati uspostaviti Sion moj u onaj dan, jer će imati dar i moć Duha Svetoga; a ustraju li do svršetka, bit će uzdignuti u posljednji dan, i bit će spašeni u vječnom kraljevstvu Jaganjčevom; i tko god bude oglašavao mir, da, blagovijesti velike radosti, kako li će lijepi po gorama oni biti."},{"vNo":"38 ","txt":"I dogodi se da spazih ostatak potomstva braće svoje, a također i knjigu Jaganjca Božjega, koja bijaše izišla iz usta Židova, kako prispje od pogana k ostatku potomstva braće moje."},{"vNo":"39 ","txt":"A nakon što ona prispje k njima, ja vidjeh druge knjige, koje prispješe moću Jaganjčevom od pogana k njima, za uvjeravanje pogana i ostatka potomstva braće moje, a također i Židova koji bijahu raspršeni po svemu licu zemaljskomu, da su zapisi proroka i dvanaestorice apostola Jaganjčevih istiniti."},{"vNo":"40 ","txt":"I anđeo mi prozbori, govoreći: Ovi posljednji zapisi, koje ti vidje među poganima, utvrdit će istinitost prvih, što su od dvanaestorice apostola Jaganjčevih, i otkrit će ono jasno i dragocjeno što bijaše uklonjeno iz njih; i otkrit će svim plemenima, jezicima i pucima da Jaganjac Božji jest Sin Vječnoga Oca, i Spasitelj svijeta; te da svi ljudi moraju doći k njemu, inače ne mogu biti spašeni."},{"vNo":"41 ","txt":"I oni moraju doći u skladu s riječima što će ih potvrditi usta Jaganjčeva; a riječi Jaganjčeve bit će otkrivene u zapisima potomstva tvojega, kao i u zapisima dvanaestorice apostola Jaganjčevih; stoga, oba će biti povezana u jedno; jer jedan je Bog i jedan Pastir nad cijelom zemljom."},{"vNo":"42 ","txt":"I vrijeme dolazi kada će se on očitovati svim narodima, i Židovima, a također i poganima; a nakon što se on očituje Židovima, a također i poganima, tada će se očitovati poganima, a također i Židovima, i posljednji će biti prvi, a prvi će biti posljednji."}]}