{"heading":"Opake istina teško pogađa — Lehijevi sinovi žene se kćerima Jišmaelovim — Lijahona im pokazuje put u divljini — Poruke od Gospoda zapisane su na Lijahoni s vremena na vrijeme — Jišmael umire; njegova obitelj mrmlja zbog nevolja. Oko 600–592. pr. Kr.","prevAbbr":"1-ne","prevNo":15,"nextAbbr":"1-ne","nextNo":17,"chapterTitle":"1 Nefi 16","verses":[{"vNo":"1 ","txt":"I tad se dogodi, nakon što ja, Nefi, okončah govoriti braći svojoj, gle, oni mi rekoše: Navijestio si nam teške riječi, više nego što možemo podnijeti."},{"vNo":"2 ","txt":"I dogodi se, rekoh im kako znam da sam govorio teške riječi protiv opakih, u skladu s istinom; a pravedne opravdah, i posvjedočih da će biti uzdignuti u posljednji dan; stoga, krivci smatraju istinu teškom, jer ih ona zasijeca do u samu srž."},{"vNo":"3 ","txt":"I evo braćo moja, kad biste bili pravedni i bili voljni poslušati istinu, i poklanjali joj pažnju kako biste mogli hoditi uspravno pred Bogom, tad ne biste mrmljali zbog istine, i rekli: Govoriš teške riječi protiv nas."},{"vNo":"4 ","txt":"I dogodi se, ja, Nefi, poticah braću svoju, sa svim marom, da obdržavaju zapovijedi Gospodnje."},{"vNo":"5 ","txt":"I dogodi se, oni se poniziše pred Gospodom; toliko da se obradovah i veoma se ponadah za njih, da će hoditi stazama pravednosti."},{"vNo":"6 ","txt":"Evo, sve to bijaše rečeno i učinjeno dok otac moj boravljaše u šatoru u dolini koju on nazva Lemuel."},{"vNo":"7 ","txt":"I dogodi se da ja, Nefi, uzeh jednu od kćeri Jišmaelovih za ženu; a i braća moja uzeše od kćeri Jišmaelovih za žene; a i Zoram uze najstariju kćer Jišmaelovu za ženu."},{"vNo":"8 ","txt":"I tako otac moj ispuni sve zapovijedi Gospodnje koje mu bijahu dane. A i ja, Nefi, bijah silno blagoslovljen od Gospoda."},{"vNo":"9 ","txt":"I dogodi se da glas Gospodnji obnoć govoraše ocu mome, i zapovjedi mu da sljedećeg dana krene na put svoj u divljinu."},{"vNo":"10 ","txt":"I dogodi se, kad otac moj usta izjutra, i pođe prema vratima šatora, na veliku zapanjenost svoju ugleda na zemlji zaobljenu kuglu složene izradbe; i ona bijaše od fine mjedi. I unutar kugle bijahu dvije okretaljke; a jedna pokazivaše put kojim trebamo ići u divljinu."},{"vNo":"11 ","txt":"I dogodi se da skupismo sve što god trebasmo ponijeti u divljinu, i sav ostatak zaliha naših koje nam Gospod bijaše dao; i uzesmo sjemenja svake vrste da bismo ga mogli ponijeti u divljinu."},{"vNo":"12 ","txt":"I dogodi se da uzesmo šatore svoje i otiđosmo u divljinu, preko rijeke Laman."},{"vNo":"13 ","txt":"I dogodi se da putovasmo četiri dana, gotovo južno-jugoistočnim smjerom, i razapesmo ponovno šatore svoje; i prozvasmo mjesto imenom Šazer."},{"vNo":"14 ","txt":"I dogodi se da mi ponijesmo lukove svoje i strijele svoje, te pođosmo u divljinu da odstrijelimo hranu za obitelji naše; i nakon što odstrijelismo hranu za obitelji naše, vratismo se ponovno obiteljima našim u divljini, u mjesto Šazer. I pođosmo ponovno u divljinu, idući istim smjerom, držeći se najplodnijih krajeva divljine, koji bijahu u graničnim predjelima kraj Crvenog mora."},{"vNo":"15 ","txt":"I dogodi se da putovasmo mnogo dana, strijeljajući hranu usput lukovima svojim i strijelama svojim i kamenovima svojim i praćkama svojim."},{"vNo":"16 ","txt":"I slijedili smo upute kugle, koja nas je vodila u plodnije predjele divljine."},{"vNo":"17 ","txt":"I nakon što bijasmo putovali mnoge dane, razapesmo šatore svoje na neko vrijeme, da bismo opet mogli otpočinuti i pribaviti hranu za obitelji naše."},{"vNo":"18 ","txt":"I dogodi se, kad ja, Nefi, pođoh odstrijeliti hranu, gle, slomih luk svoj, koji bijaše izrađen od finog čelika; a nakon što slomih luk svoj, gle, braća se moja rasrdiše na me zbog gubitka luka mojega, jer ne pribavismo hranu."},{"vNo":"19 ","txt":"I dogodi se da se vratismo bez hrane k obiteljima svojim, a kako bijahu premoreni zbog putovanja svojega, oni trpješe mnogo zbog potrebe za hranom."},{"vNo":"20 ","txt":"I dogodi se da Laman i Lemuel te sinovi Jišmaelovi počeše silno mrmljati, zbog patnji i nevolja svojih u divljini; a također i otac moj poče mrmljati protiv Gospoda Boga svojega; da, i svi oni bijahu veoma žalosni, toliko da mrmljahu protiv Gospoda."},{"vNo":"21 ","txt":"Evo dogodi se, pošto ja, Nefi, bijah mučen od braće svoje zbog gubitka luka svojega, te pošto njihovi lukovi izgubiše savitljivost svoju, poče bivati veoma teško, da, toliko da ne mogasmo pribaviti hrane."},{"vNo":"22 ","txt":"I dogodi se da ja, Nefi, govorah mnogo braći svojoj, jer oni ponovno otvrdnuše srca svoja, toliko da prigovarahu Gospodu Bogu svojemu."},{"vNo":"23 ","txt":"I dogodi se da ja, Nefi, izradih od drveta luk, i od ravna pruta strijelu; stoga se naoružah lukom i strijelom, praćkom i kamenovima. I rekoh ocu svome: Kamo trebam poći da pribavim hranu?"},{"vNo":"24 ","txt":"I dogodi se da on zapita Gospoda, jer se oni bijahu ponizili zbog riječi mojih; jer im rekoh mnogo toga u snazi duše svoje."},{"vNo":"25 ","txt":"I dogodi se da glas Gospodnji dođe do oca mojega; i on bijaše uistinu ukoren zbog mrmljanja svojega protiv Gospoda, toliko da bijaše doveden u dubine žalosti."},{"vNo":"26 ","txt":"I dogodi se da mu glas Gospodnji reče: Pogledaj na kuglu, i promotri ono što je zapisano."},{"vNo":"27 ","txt":"I dogodi se, kad otac moj vidje ono što bijaše zapisano na kugli, prestraši se i zadrhta silno, a također i braća moja i sinovi Jišmaelovi i žene naše."},{"vNo":"28 ","txt":"I dogodi se da ja, Nefi, opazih da kazaljke koje bijahu u kugli djelovahu prema vjeri i maru i pažnji koje im poklanjasmo."},{"vNo":"29 ","txt":"A na njima također bijaše zapisan novi zapis, koji bijaše jasan za čitanje, koji nam dade razumijevanje gledom na putove Gospodnje; i on se ispisivao i mijenjao s vremena na vrijeme, prema vjeri i maru koje mu poklanjasmo. I tako vidimo da malim sredstvima Gospod može ostvariti velike stvari."},{"vNo":"30 ","txt":"I dogodi se da ja, Nefi, pođoh gore na vrh planine, u skladu s uputama koje bijahu dane na kugli."},{"vNo":"31 ","txt":"I dogodi se da odstrijelih divljači, toliko da pribavih hranu za obitelji naše."},{"vNo":"32 ","txt":"I dogodi se da se vratih k šatorima našim, noseći životinje koje bijah odstrijelio; i evo, kad oni vidješe da bijah pribavio hranu, kolika li bijaše radost njihova! I dogodi se da se poniziše pred Gospodom, i dadoše mu zahvale."},{"vNo":"33 ","txt":"I dogodi se da ponovno krenusmo na put svoj, putujući gotovo istim smjerom kao u početku; i nakon što putovasmo mnoge dane, ponovno razapesmo šatore svoje, tako da bismo se mogli zadržati neko vrijeme."},{"vNo":"34 ","txt":"I dogodi se da Jišmael umrije, te bijaše pokopan u mjestu koje se zvaše Nahom."},{"vNo":"35 ","txt":"I dogodi se da kćeri Jišmaelove tugovahu silno zbog gubitka oca svojega, i zbog nevolja svojih u divljini; i one mrmljahu protiv oca mojega, jer ih bijaše izveo iz zemlje jeruzalemske, govoreći: Otac je naš mrtav; da, a mi lutasmo mnogo divljinom, i pretrpjesmo mnoge nevolje, glad, žeđ i umor; i poslije svih tih patnji moramo izginuti u divljini od gladi."},{"vNo":"36 ","txt":"I tako one mrmljahu protiv oca mojega, a i protiv mene; te se željahu vratiti ponovno u Jeruzalem."},{"vNo":"37 ","txt":"A Laman reče Lemuelu, a također i sinovima Jišmaelovim: Gle, ubijmo oca našega, a i brata našega Nefija, koji uze na se da bude vladar i učitelj nama, koji smo starija braća njegova."},{"vNo":"38 ","txt":"Evo, on kaže da Gospod razgovaraše s njime, a i da mu anđeli posluživahu. No gle, mi znademo da nam laže; i on nam to govori, i čini mnogo toga svojim lukavim umijećima, kako bi mogao obmanuti oči naše, misleći, možda, da nas može odmamiti u neku nepoznatu divljinu; a nakon što nas odmami, on se naumi postaviti za kralja i vladara nad nama, da bi mogao činiti s nama prema volji i želji svojoj. I na taj način brat moj Laman podjarivaše srca njihova na srdžbu."},{"vNo":"39 ","txt":"I dogodi se da Gospod bijaše s nama, da, štoviše, glas Gospodnji dođe i izgovori im mnoge riječi, i ukori ih silno; i nakon što bijahu ukoreni glasom Gospodnjim, oni obuzdaše srdžbu svoju, i pokajaše se za grijehe svoje, toliko da nas Gospod blagoslovi ponovno hranom, te ne izginusmo."}]}