{"heading":"Nefiju je zapovjeđeno da izgradi lađu — Njegova mu se braća suprotstavljaju — On ih usrdno opominje prepričavajući povijest Božjeg djelovanja s Izraelom — Nefi je ispunjen moću Božjom — Njegovoj je braći zabranjeno da ga dotiču, da ne bi usahnuli poput isušene trske. Oko 592–591. pr. Kr.","prevAbbr":"1-ne","prevNo":16,"nextAbbr":"1-ne","nextNo":18,"chapterTitle":"1 Nefi 17","verses":[{"vNo":"1 ","txt":"I dogodi se da ponovno krenusmo na put svoj u divljinu; i putovasmo gotovo prema istoku od tog vremena nadalje. I mi putovasmo i pregazismo mnoge nevolje u divljini; i žene naše rađahu djecu u divljini."},{"vNo":"2 ","txt":"I toliko veliki bijahu blagoslovi Gospodnji nad nama, da dok smo živjeli o sirovu mesu u divljini, žene su naše obilno dojile djecu svoju, i bijahu snažne, da, i to poput naših muškaraca; i one počeše podnositi putovanja svoja bez mrmljanja."},{"vNo":"3 ","txt":"I tako vidimo da se zapovijedi Božje moraju ispuniti. A bude li tako da djeca ljudska obdržavaju zapovijedi Božje, on ih hrani, i jača ih, i proviđa sredstva kojima mogu izvršiti ono što im on zapovjedi; stoga, on providje sredstva za nas dok prebivasmo u divljini."},{"vNo":"4 ","txt":"A mi prebivasmo mnogo godina, da, i to osam godina u divljini."},{"vNo":"5 ","txt":"I dođosmo do zemlje koju nazvasmo Izobila, zbog mnogih plodova njenih, a i divljeg meda; i sve to pripravi Gospod da ne bismo izginuli. I ugledasmo more, koje nazvasmo Irreantum, što znači, kad se prevede, mnoge vode."},{"vNo":"6 ","txt":"I dogodi se da razapesmo šatore svoje pokraj morske obale; i premda pretrpjesmo mnoge nevolje i mnogo teškoća, da, i to toliko da ih ne možemo sve ni zapisati, bijasmo veoma radosni kad dođosmo do morske obale; i nazvasmo to mjesto Izobila, zbog mnogih plodova njegovih."},{"vNo":"7 ","txt":"I dogodi se, nakon što ja, Nefi, bijah u zemlji Izobila mnogo dana, glas mi Gospodnji dođe, govoreći: Ustani, i uspni se u goru. I dogodi se da ja ustadoh i pođoh u goru, te zavapih Gospodu."},{"vNo":"8 ","txt":"I dogodi se da mi Gospod prozbori, govoreći: Sagradi lađu, na način koji ću ti ja pokazati, kako bih mogao prenijeti narod tvoj preko ovih voda."},{"vNo":"9 ","txt":"I ja rekoh: Gospode, kamo da pođem da bih mogao pronaći rudače za taljenje, kako bih mogao izraditi oruđe za gradnju lađe na način koji mi ti pokaza?"},{"vNo":"10 ","txt":"I dogodi se da mi Gospod reče kamo da pođem pronaći rudaču, kako bih mogao izraditi oruđe."},{"vNo":"11 ","txt":"I dogodi se da ja, Nefi, izradih mijeh za raspirivanje vatre od koža zvjeradi; i nakon što bijah izradio mijeh, kako bih imao čime raspirivati vatru, udarih kamenom o kamen da bih upalio vatru."},{"vNo":"12 ","txt":"Naime, Gospod do tada ne dopuštaše da palimo mnogo vatre dok putovasmo divljinom; jer on reče: Učinit ću da ti hrana postane slasna, a da je i ne kuhaš;"},{"vNo":"13 ","txt":"I bit ću također svjetlo vaše u divljini; i pripravit ću put pred vama, budete li obdržavali zapovijedi moje; stoga, ukoliko budete obdržavali zapovijedi moje, bit ćete povedeni prema obećanoj zemlji; i znat ćete da sam ja taj koji vas vodim."},{"vNo":"14 ","txt":"Da, i Gospod također reče: Nakon što stignete u obećanu zemlju, znat ćete da ja, Gospod, jesam Bog; i da vas ja, Gospod, izbavih od uništenja; da, da vas ja izvedoh iz zemlje jeruzalemske."},{"vNo":"15 ","txt":"Stoga se ja, Nefi, trudih obdržavati zapovijedi Gospodnje, i usrdno poticah braću svoju na vjernost i marljivost."},{"vNo":"16 ","txt":"I dogodi se da izradih oruđe od rudače koju rastalih iz stijene."},{"vNo":"17 ","txt":"A kad braća moja vidješe da se spremam graditi lađu, počeše mrmljati protiv mene, govoreći: Naš je brat bezumnik, jer misli da može izgraditi lađu; da, i on također misli da može prijeći ove velike vode."},{"vNo":"18 ","txt":"I tako se braća moja tužahu na mene, i poželješe da ne moraju raditi, jer ne vjerovahu da ja mogu izgraditi lađu; niti htjedoše vjerovati da me Gospod uputi."},{"vNo":"19 ","txt":"I tad se dogodi da ja, Nefi, bijah silno žalostan zbog tvrdoće srdaca njihovih; i evo, kad oni vidješe da se počeh žalostiti, bijahu sretni u srcima svojim, toliko da se veseljahu nada mnom, govoreći: Znadosmo da ne možeš izgraditi lađu, jer znadosmo da ti nedostaje razbora; stoga ne možeš izvršiti tako veliko djelo."},{"vNo":"20 ","txt":"I ti si poput oca našega, zaveden bezumnim umišljajima srca njegova; da, on nas izvede iz zemlje jeruzalemske, i mi lutasmo divljinom tolike mnoge godine; a žene se naše izmučiše, dok očekivahu dijete; i rađahu djecu u divljini i trpljahu sve osim smrti; i bilo bi bolje da pomriješe prije no što iziđoše iz Jeruzalema nego da trpljahu te nevolje."},{"vNo":"21 ","txt":"Gle, ove mnoge godine trpljasmo u divljini, a za to vrijeme mogasmo uživati imetak naš i zemlju baštine naše; da, i mogasmo biti sretni."},{"vNo":"22 ","txt":"I znademo da narod koji bijaše u zemlji jeruzalemskoj bijaše pravedan narod; jer oni obdržavahu propise i sudove Gospodnje, i sve zapovijedi njegove prema zakonu Mojsijevu; stoga, znademo da su pravedan narod; a otac ih naš osudi, i odvede nas odande jer htjedosmo poslušati riječi njegove; da, a naš je brat poput njega. I takvim jezikom braća moja mrmljahu i prigovarahu protiv nas."},{"vNo":"23 ","txt":"I dogodi se da im ja, Nefi, prozborih, govoreći: Vjerujete li da bi oci naši, koji bijahu djeca Izraelova, bili izvedeni iz ruku Egipćana da ne poslušaše riječi Gospodnje?"},{"vNo":"24 ","txt":"Da, držite li da bi bili izvedeni iz ropstva, da Gospod ne zapovjedi Mojsiju da ih izvede iz ropstva?"},{"vNo":"25 ","txt":"Evo, znadete da djeca Izraelova bijahu u ropstvu; i znadete da oni bijahu opterećeni tlakama koje bijaše teško podnositi; stoga, znadete da je svakako moralo biti dobro za njih da budu izvedeni iz ropstva."},{"vNo":"26 ","txt":"Evo, znadete da Mojsiju bijaše zapovjeđeno od Gospoda da učini to veliko djelo; i znadete da se njegovom riječju vode Crvenoga mora razdijeliše ovamo i onamo, te oni prođoše po suhu tlu."},{"vNo":"27 ","txt":"No, znadete da se Egipćani, koji bijahu vojska faraonova, utopiše u Crvenomu moru."},{"vNo":"28 ","txt":"I znadete također da bijahu nahranjeni manom u divljini."},{"vNo":"29 ","txt":"Da, a znadete i da Mojsije riječju svojom, u skladu s moću Božjom koja bijaše u njemu, udari stijenu i poteče voda, kako bi djeca Izraelova mogla utažiti žeđ svoju."},{"vNo":"30 ","txt":"I premda ih vođaše Gospod Bog njihov, Otkupitelj njihov, idući pred njima, vodeći ih danju i dajući im svjetlo noću, i čineći sve za njih što bijaše čovjeku prikladno primiti, oni otvrdnuše srca svoja i zaslijepiše umove svoje, i govorahu pogrdno protiv Mojsija i protiv pravoga i živoga Boga."},{"vNo":"31 ","txt":"I dogodi se, u skladu s riječju svojom on ih uništi; i u skladu s riječju svojom on ih vođaše; i u skladu s riječju svojom on učini sve za njih; i ništa ne bijaše učinjeno doli po riječi njegovoj."},{"vNo":"32 ","txt":"I nakon što prijeđoše rijeku Jordan, on ih učini moćnima tako da istjeraše djecu te zemlje, da, tako da ih raspršiše do uništenja."},{"vNo":"33 ","txt":"I evo, držite li da djeca te zemlje, što bijahu u zemlji obećanoj, koju oci naši istjeraše, držite li da ona bijahu pravedna? Gle, kažem vam, ne."},{"vNo":"34 ","txt":"Držite li da bi oci naši bili bolji izbor od njih da oni bijahu pravedni? Kažem vam, ne."},{"vNo":"35 ","txt":"Gle, Gospod cijeni svako tijelo jednako; onaj koji je pravedan, povlašten je kod Boga. No gle, taj narod bijaše odbacio svaku riječ Božju, i bijaše ogrezao u bezakonju; i punina gnjeva Božjega bijaše nad njima; i Gospod prokle zemlju protiv njih, a blagoslovi je za oce naše; da, prokle je protiv njih na njihovo uništenje, a blagoslovi je za oce naše te oni zadobiše moć nad njom."},{"vNo":"36 ","txt":"Gle, Gospod stvori zemlju da bi bila napučena; i on stvori djecu svoju da bi je mogli posjedovati."},{"vNo":"37 ","txt":"I on podiže pravedan narod, a zatire narode opakih."},{"vNo":"38 ","txt":"I odvodi pravedne u dragocjene zemlje, a opake zatire, i kune im zemlju zbog njih."},{"vNo":"39 ","txt":"On vlada visoko na nebesima, jer to je prijestolje njegovo, a ova je zemlja podnožje njegovo."},{"vNo":"40 ","txt":"I on ljubi one koji ga žele imati za Boga svojega. Gle, on ljubljaše oce naše, i sklapaše saveze s njima, da, i to s Abrahamom, Izakom, i Jakovom; i on se spominjaše saveza koje bijaše sklopio; stoga, on ih izvede iz zemlje Egipta."},{"vNo":"41 ","txt":"I on ih ispravljaše u divljini štapom svojim; jer oni otvrdnuše srca svoja, baš kao i vi; i Gospod ih ispravljaše zbog bezakonja njihova. On posla ognjene leteće zmije među njih; i nakon što bijahu izujedani, on pripravi put da bi mogli biti iscijeljeni; a trud što ga trebahu uložiti bijaše gledanje; a zbog jednostavnosti puta, ili lakoće njegove, bijaše ih mnogo koji izginuše."},{"vNo":"42 ","txt":"I oni otvrdnuše srca svoja s vremena na vrijeme, i govorahu pogrdno protiv Mojsija, a također i protiv Boga; ipak, vi znadete da bijahu vođeni njegovom nenadmašivom moću u zemlju obećanu."},{"vNo":"43 ","txt":"I evo, nakon svega toga, vrijeme dođe kad oni postadoše opaki, da, gotovo do zrelosti; i mislim da su danas pred uništenjem; jer znadem da dan mora zasigurno doći kad moraju biti uništeni, doli tek nekolicine, koji će biti odvedeni u sužanjstvo."},{"vNo":"44 ","txt":"Stoga, Gospod zapovjedi ocu mome da otiđe u divljinu; a i Židovi mu nastojahu oduzeti život; da, i vi mu također nastojaste oduzeti život; stoga ste ubojice u srcima svojim i vi ste poput njih."},{"vNo":"45 ","txt":"Hitri ste činiti bezakonje, no spori spomenuti se Gospoda Boga svojega. Vi vidjeste anđela, i on vam govoraše; da, čuste glas njegov s vremena na vrijeme, i on vam govoraše mirnim nježnim glasom, ali vi bijaste bešćutni, te ne mogaste osjetiti riječi njegove; stoga vam on govoraše poput glasa grmljavine, što uzrokova da se zemlja potrese kao da će se raspući."},{"vNo":"46 ","txt":"A vi također znadete da moću svemoćne riječi svoje on može učiniti da zemlja umine; da, i znadete da riječju svojom može učiniti da neravna mjesta postanu ravnima, a ravna će se mjesta raspuknuti. O, dakle, kako to da možete biti tako tvrdi u srcima svojim?"},{"vNo":"47 ","txt":"Gle, duša se moja razdire patnjom zbog vas, i srce je moje bolno; strahujem da ćete biti odbačeni zauvijek. Gle, pun sam Duha Božjega, toliko da tijelo moje nema snage."},{"vNo":"48 ","txt":"I tad se dogodi, kad izgovorih ove riječi, oni se rasrdiše na me, i htjedoše me baciti u dubine mora; a kad istupiše da stave ruke svoje na me, ja im prozborih, govoreći: U ime Svemogućega Boga, zapovijedam vam da me ne dotičete, jer sam ispunjen moću Božjom, toliko da mi gotovo uništava tijelo, i tko god bude stavio ruke svoje na me usahnut će poput isušene trske; i bit će ništavan pred moći Božjom, jer Bog će ga udariti."},{"vNo":"49 ","txt":"I dogodi se, ja im, Nefi, rekoh da ne mrmljaju više protiv oca svojega; niti da mi uskraćuju pomoć svoju, jer Bog mi zapovjedi da izgradim lađu."},{"vNo":"50 ","txt":"I rekoh im: Da mi je Bog zapovjedio neka učinim sve, to bih mogao učiniti. Zapovjedi li mi da reknem ovoj vodi, budi zemljom, bit će zemlja; i reknem li to, to će biti učinjeno."},{"vNo":"51 ","txt":"I evo, ako Gospod ima tako veliku moć, i izveo je toliko mnogo čudesa među djecom ljudskom, kako li ne bi mogao podučiti mene da izgradim lađu?"},{"vNo":"52 ","txt":"I dogodi se da ja, Nefi, izrekoh mnogo toga braći svojoj, toliko da se oni postidješe i ne mogahu se sukobiti sa mnom; niti se usudiše staviti ruke svoje na me, ni dotaknuti me prstima svojim, i to mnoge dane. Evo, ne usudiše se učiniti to da ne bi usahnuli preda mnom, tako moćan bijaše Duh Božji; i tako on djelovaše na njih."},{"vNo":"53 ","txt":"I dogodi se da mi Gospod reče: Ispruži ruku svoju ponovno prema braći svojoj, i oni neće usahnuti pred tobom, ali ću ih potresti, govori Gospod, a to ću učiniti kako bi mogli znati da sam ja Gospod Bog njihov."},{"vNo":"54 ","txt":"I dogodi se da ja ispružih ruku svoju prema braći svojoj, i oni ne usahnuše preda mnom; no, Gospod ih potrese, i to u skladu s riječju koju bijaše izrekao."},{"vNo":"55 ","txt":"I tad oni rekoše: Znademo zasigurno da Gospod jest s tobom, jer znademo da to jest moć Gospodnja što nas potrese. I oni padoše dolje preda me i upravo mi se htjedoše pokloniti, no, ne dopustih im, govoreći: Ja sam vaš brat, da, i to vaš mlađi brat; stoga, klanjajte se Gospodu Bogu svojemu, i poštujte oca svoga i majku svoju, da bi dani vaši mogli biti dugi u zemlji koju će vam Gospod Bog vaš dati."}]}