{"heading":"Nefi izrađuje ploče od rudače i zapisuje povijest svog naroda — Bog će Izraelov doći šest stotina godina od vremena kada je Lehi napustio Jeruzalem — Nefi govori o njegovim patnjama i raspeću — Židovi će biti prezreni i raspršeni sve do posljednjih dana, kada će se vratiti Gospodu. Oko 588–570. pr. Kr.","prevAbbr":"1-ne","prevNo":18,"nextAbbr":"1-ne","nextNo":20,"chapterTitle":"1 Nefi 19","verses":[{"vNo":"1 ","txt":"I dogodi se da mi Gospod zapovjedi, stoga izradih ploče od rudače kako bih mogao urezati na njima zapis o narodu svojemu. I na pločama koje izradih urezah zapis o ocu svojemu, a i putovanjima našim divljinom, te proroštva oca svojega; a također i mnoga od proroštava svojih urezah na njima."},{"vNo":"2 ","txt":"I ne znadoh u vrijeme kad ih izradih da će mi Gospod zapovjediti da izradim ove ploče; stoga su zapis o ocu mojemu, i rodoslovlje otaca njegovih, te veći dio svih postupaka naših u divljini urezani na onim prvim pločama o kojima govorah; stoga, ono što je proteklo prije no što izradih ove ploče jest, uistinu, potanje spomenuto na prvim pločama."},{"vNo":"3 ","txt":"I nakon što bijah izradio ove ploče prema zapovijedi, ja, Nefi, primih zapovijed da službeništvo i proroštva, jasniji i dragocjeniji dijelovi njihovi, budu zapisani na ovim pločama; i da se ono što bijaše zapisano čuva za poduku naroda mojega, koji će zaposjesti zemlju, a i za druge mudre svrhe, a te su svrhe poznate Gospodu."},{"vNo":"4 ","txt":"Stoga ja, Nefi, izradih zapis na drugim pločama, koji daje izvješće, to jest koji daje opširnije izvješće o ratovima i sukobima i uništenjima naroda mojega. I to učinih, i zapovjedih narodu svojemu što treba činiti nakon što mene više ne bude; te da se te ploče trebaju predavati od jednog naraštaja drugome, to jest od jednog proroka drugomu, do daljnjih zapovijedi od Gospoda."},{"vNo":"5 ","txt":"A izvješće o mojoj izradbi tih ploča bit će dano poslije; i eto, gle, ja nastavljam u skladu s onim što govorah; a to činim da bi veće svetinje mogle biti sačuvane za spoznaju narodu mojemu."},{"vNo":"6 ","txt":"Ipak, ne pišem ništa na pločama osim ako ne mislim da je sveto. I evo, griješim li, tako su griješili i oni iz davnine; nije da ispričavam sebe zbog drugih ljudi, već zbog slabosti koja je u meni po tijelu htio bih se ispričati."},{"vNo":"7 ","txt":"Naime, ono što neki ljudi smatraju da je od velike vrijednosti, i za tijelo i za dušu, drugi smatraju ništavnim i gaze nogama svojim. Da, čak i samoga Boga Izraelova ljudi gaze nogama svojim; kažem, gaze nogama svojim, no govorio bih drugim riječima — smatraju ga ništavnim i ne slušaju glas savjeta njegovih."},{"vNo":"8 ","txt":"I gle, on dolazi, prema riječima anđelovim, šest stotina godina od vremena kad otac moj napusti Jeruzalem."},{"vNo":"9 ","txt":"A svijet će ga, zbog bezakonja svojega, prosuditi ništavnim; stoga ga bičuju, i on to podnosi; i udaraju ga, i on to podnosi. Da, pljuju na njega, i on to podnosi, zbog svoje dobrote pune ljubavi i svoje dugotrpnosti prema djeci ljudskoj."},{"vNo":"10 ","txt":"I Bog otaca naših, koji bijahu izvedeni iz Egipta, iz ropstva, a on ih također sačuva u divljini, da, Bog Abrahamov, i Izakov, i Bog Jakovljev, predaje sebe, prema riječima anđelovim, kao čovjek, u ruke opakih ljudi, da bude uzdignut prema riječima Zenokovim, i da bude razapet prema riječima Neumovim, i da bude pokopan u grob prema riječima Zenosovim, koje on izgovori gledom na tri dana tame, što će biti znak dan o smrti njegovoj onima koji će prebivati na otocima morskim, a naročito dan onima koji su od doma Izraelova."},{"vNo":"11 ","txt":"Jer ovako govoraše prorok: Gospod će Bog zasigurno pohoditi sav dom Izraelov u taj dan, neke glasom svojim, zbog pravednosti njihove, na veliku radost njihovu i spasenje, a druge grmljavinama i sijevanjima moći svoje, olujom, ognjem i dimom, i tamnom sumaglicom, i pucanjem zemlje, i gorama koje će biti uzdignute."},{"vNo":"12 ","txt":"I sve to mora zasigurno doći, govori prorok Zenos. I stijene zemaljske moraju se rascijepiti; a zbog stenjanja zemlje mnogi će od kraljeva otoka morskih, pod djelovanjem Duha Božjega, vikati: Bog prirode trpi."},{"vNo":"13 ","txt":"A gledom na one što su u području Jeruzalema, govori prorok, svi će ih narodi bičevati, jer razapinju Boga Izraelova, i odvraćaju srca svoja, odbacujući znakove i čudesa, te moć i slavu Boga Izraelova."},{"vNo":"14 ","txt":"A zato što odvraćaju srca svoja, govori prorok, i prezreše Sveca Izraelova, lutat će u tijelu, i pogibati, i postati zviždukom i ruglom, i bit će omrznuti među svim narodima."},{"vNo":"15 ","txt":"Ipak, kad onaj dan dođe, govori prorok, da oni više neće odvraćati srca svoja od Sveca Izraelova, tad će se on spomenuti saveza koje sklopi s ocima njihovim."},{"vNo":"16 ","txt":"Da, tad će se on spomenuti otoka morskih; da, i sve ljude koji su od doma Izraelova sabrat ću, govori Gospod, prema riječima proroka Zenosa, s četiri kraja zemlje."},{"vNo":"17 ","txt":"Da, i sva će zemlja vidjeti spasenje Gospodnje, govori prorok; svaki narod, pleme, jezik i puk bit će blagoslovljeni."},{"vNo":"18 ","txt":"I ja, Nefi, zapisah ovo za narod svoj, kako bih ih možda uvjerio da se spomenu Gospoda, Otkupitelja svojega."},{"vNo":"19 ","txt":"Stoga, govorim svemu domu Izraelovu, bude li tako da oni dobiju ovo."},{"vNo":"20 ","txt":"Jer gle, imam snažne osjećaje u duhu, što me iscrpljuje toliko da su mi svi zglobovi slabi zbog onih koji su u području Jeruzalema; jer da Gospod ne bijaše milosrdan da mi pokaže o njima, kao što pokaza prorocima iz davnine, ja bih također poginuo."},{"vNo":"21 ","txt":"I on zasigurno pokaza prorocima iz davnine sve o njima; i također, on pokaza mnogima o nama; stoga, mora svakako biti da mi doznamo o njima, jer to je zapisano na mjedenim pločama."},{"vNo":"22 ","txt":"Evo, dogodi se da ja, Nefi, podučavah braću svoju o tomu; i dogodi se da im čitah mnogo toga što bijaše urezano na mjedenim pločama, kako bi mogli znati o djelima Gospodnjim u drugim zemljama, među ljudima iz davnine."},{"vNo":"23 ","txt":"I ja im čitah mnogo toga što bijaše zapisano u knjigama Mojsijevim; no da bih mogao potpunije uvjeriti njih da povjeruju u Gospoda, Otkupitelja svoga, čitah im ono što napisa prorok Izaija; jer ja primjenjivah sva Pisma na nas, da bi to moglo biti na našu korist i poduku."},{"vNo":"24 ","txt":"Stoga im prozborih, govoreći: Čujte riječi proroka, vi, koji ste ostatak doma Izraelova, ogranak koji je odlomljen; čujte riječi proroka, koje bijahu pisane svemu domu Izraelovom, i primijenite ih na sebe, tako da uzmognete imati nade kao i braća vaša od koje ste odlomljeni; jer na ovaj način prorok pisaše."}]}