{"heading":"Gospod objavljuje svoje nakane Izraelu — Izrael bijaše izabran u talioniku nevolje i izaći će iz Babilona — Usporedi Izaija 48. Oko 588–570. pr. Kr.","prevAbbr":"1-ne","prevNo":19,"nextAbbr":"1-ne","nextNo":21,"chapterTitle":"1 Nefi 20","verses":[{"vNo":"1 ","txt":"Poslušaj i čuj ovo, o dome Jakovljev, koji se zovete imenom Izraelovim i izišli ste iz voda Judinih, to jest iz voda krštenja, koji se kunete imenom Gospodnjim, i zazivate Boga Izraelova, ali ne kunu se u istini ni u pravednosti."},{"vNo":"2 ","txt":"Ipak, nazivaju se po Svetome gradu, ali se ne oslanjaju na Boga Izraelova, koji je Gospod nad Vojskama; da, Gospod nad Vojskama ime je njegovo."},{"vNo":"3 ","txt":"Gle, navijestih prošle događaje od početka; i izišli su iz mojih usta, i ja sam ih pokazao. Pokazao sam ih iznenada."},{"vNo":"4 ","txt":"I učinih to, jer sam znao da si tvrdokoran, i šija tvoja tetiva je željezna, a tvoje čelo mjed;"},{"vNo":"5 ","txt":"I već ti od početka navijestih; prije nego što se zbilo pokazao sam ti ih; i pokazao sam ih iz straha da ne bi rekao — Moj ih kumir učini, i moj rezani lik, i lijevani lik moj ih zapovjedi."},{"vNo":"6 ","txt":"Vidio si i čuo sve to; i nećeš li ih navješćivati? I da sam ti pokazao nove događaje od ovog vremena, i to skrivene događaje, i nisi ih znao."},{"vNo":"7 ","txt":"Stvoreni su ovog trena, a ne od početka, i to u dan kad još nisi čuo za njih, naviješteni su ti, da ne bi rekao — Gle, znao sam ih."},{"vNo":"8 ","txt":"Da, i ti nisi čuo; da, ti nisi znao; da, od tog vremena uho tvoje nije bilo otvoreno; jer znao sam da ćeš postupati kao izdajnik, i zovu te prijestupnikom od utrobe."},{"vNo":"9 ","txt":"Ipak, radi imena svoga odgađat ću srdžbu svoju, i radi časti svoje susprezat ću se od tebe, da te ne uništim."},{"vNo":"10 ","txt":"Jer gle, pročistio sam te, izabrao sam te u talioniku nevolje."},{"vNo":"11 ","txt":"Sebe radi, da, sebe radi učinit ću to, jer neću dopustiti da se ime moje okalja, i neću dati slavu svoju drugome."},{"vNo":"12 ","txt":"Poslušaj me, o Jakove, i Izraele koga sam pozvao, jer ja jesam On; ja sam prvi, i ja sam također posljednji."},{"vNo":"13 ","txt":"Ruka moja također položi temelj zemlji, i desnica moja presvodi nebesa. Pozovem ih i oni ustaju zajedno."},{"vNo":"14 ","txt":"Svi vi, sakupite se i čujte; tko im od njih to navijesti? Gospod ga ljubljaše; da, i on će ispuniti riječ svoju koju navijesti po njima; i činit će volju svoju nad Babilonom, i ruka njegova past će na Kaldejce."},{"vNo":"15 ","txt":"Također, govori Gospod; ja Gospod, da, ja rekoh; da, pozvah ga da navješćuje, dovedoh ga, i on će učiniti put svoj uspješnim."},{"vNo":"16 ","txt":"Pristupite mi blizu; nisam govorio u tajnosti; od početka, od vremena kad to bijaše naviješteno, govorio sam; a Gospod Bog, i Duh njegov, poslao me je."},{"vNo":"17 ","txt":"I ovako govori Gospod, Otkupitelj tvoj, Svetac Izraelov; ja ga poslah, Gospod Bog tvoj koji te uči da imaš korist, koji te vodi putem kojim ti je ići, učini to."},{"vNo":"18 ","txt":"O da ti posluša zapovijedi moje — tada bi mir tvoj bio kao rijeka, a pravednost tvoja kao valovi morski."},{"vNo":"19 ","txt":"Potomstva tvojega bilo bi također kao pijeska; poroda utrobe tvoje kao šljunka morskoga; ime njegovo ne bi se zatrlo niti izbrisalo preda mnom."},{"vNo":"20 ","txt":"Izađite iz Babilona, bježite od Kaldejaca, glasom pjevanja navješćujte, objavljujte to, razglasite do na kraj zemlje; govorite: Gospod je otkupio slugu svoga Jakova."},{"vNo":"21 ","txt":"I nisu žeđali; vodio ih je kroz pustinje; učinio je da vode poteku iz stijene za njih, rascijepio je i stijenu i vode su izbile."},{"vNo":"22 ","txt":"I premda on učini sve to, a i veće, nema mira opakima, govori Gospod."}]}