{"heading":"Lehijevi se sinovi vraćaju u Jeruzalem kako bi se domogli mjedenih ploča — Laban odbija predati ploče — Nefi usrdno potiče i ohrabruje svoju braću — Laban krade njihov imetak i pokušava ih ubiti — Laman i Lemuel udaraju Nefija i Sama, a anđeo ih kori. Oko 600–592. pr. Kr.","prevAbbr":"1-ne","prevNo":2,"nextAbbr":"1-ne","nextNo":4,"chapterTitle":"1 Nefi 3","verses":[{"vNo":"1 ","txt":"I dogodi se da se ja, Nefi, vratih nakon razgovora s Gospodom u šator oca svoga."},{"vNo":"2 ","txt":"I dogodi se da on prozbori meni, govoreći: Gle, usnih san, u kome mi Gospod zapovjedi da se ti i braća tvoja morate vratiti u Jeruzalem."},{"vNo":"3 ","txt":"Jer gle, Laban ima zapis o Židovima, a također i rodoslovlje predaka mojih, i oni su urezani na mjedenim pločama."},{"vNo":"4 ","txt":"Stoga, Gospod mi zapovjedi da ti i braća tvoja pođete u kuću Labanovu, i zatražite zapise, te ih donesete amo dolje u divljinu."},{"vNo":"5 ","txt":"A sad gle, braća tvoja mrmljaju, govoreći da je teško ono što zahtijevah od njih; no gle, ja ne zahtijevah to od njih, već je to zapovijed Gospodnja."},{"vNo":"6 ","txt":"Zato idi, sine moj, i ti ćeš uživati naklonost Gospodnju, jer nisi mrmljao."},{"vNo":"7 ","txt":"I dogodi se da ja, Nefi, rekoh ocu svome: Poći ću i učiniti ono što Gospod zapovjedi, jer znadem da Gospod ne daje zapovijedi djeci ljudskoj, osim ako ne pripravi put za njih da mogu izvršiti ono što im zapovjedi."},{"vNo":"8 ","txt":"I dogodi se, kad otac moj ču te riječi, bijaše silno radostan, jer spozna da Gospod mene blagoslovi."},{"vNo":"9 ","txt":"I ja, Nefi, i braća moja, krenusmo na put svoj u divljinu, sa šatorima svojim, da uziđemo u zemlju jeruzalemsku."},{"vNo":"10 ","txt":"I dogodi se, kad uziđosmo u zemlju jeruzalemsku, ja i braća moja posavjetovasmo se uzajamno."},{"vNo":"11 ","txt":"I bacismo kocku — tko bi od nas trebao ući u kuću Labanovu. I dogodi se da kocka pade na Lamana; te Laman uđe u kuću Labanovu, i razgovaraše s njime dok on sjeđaše u kući svojoj."},{"vNo":"12 ","txt":"I on zatraži od Labana zapise koji bijahu urezani na mjedenim pločama, što sadržavahu rodoslovlje oca moga."},{"vNo":"13 ","txt":"I gle, dogodi se da se Laban rasrdi, i istjera ga iz nazočnosti svoje; te ne htjede da on dobije zapise. Stoga, on mu reče: Gle, ti si razbojnik, i ja ću te ubiti."},{"vNo":"14 ","txt":"No Laman pobježe iz nazočnosti njegove, te nam ispriča ono što Laban učini. I mi se počesmo silno žalostiti, te se braća moja spremahu vratiti k ocu mojemu u divljinu."},{"vNo":"15 ","txt":"No gle, ja im rekoh: Živoga mi Gospoda, i života nam našega, nećemo sići k ocu našem u divljinu sve dok ne budemo izvršili ono što nam Gospod zapovjedi."},{"vNo":"16 ","txt":"Dakle, budimo vjerni u obdržavanju zapovijedi Gospodnjih; zato siđimo u zemlju baštine oca našega, jer gle, on ostavi zlato i srebro, i svakovrsna bogatstva. A sve to on učini poradi zapovijedi Gospodnjih."},{"vNo":"17 ","txt":"Jer on znaše da Jeruzalem mora biti uništen zbog opačine naroda."},{"vNo":"18 ","txt":"Jer gle, oni odbaciše riječi proroka. Stoga, ako bi otac moj prebivao u toj zemlji nakon što mu bijaše zapovjeđeno da pobjegne iz te zemlje, gle, on bi također poginuo. Stoga, moralo je svakako biti da on pobjegne iz te zemlje."},{"vNo":"19 ","txt":"I gle, mudrost je u Bogu da se mi domognemo tih zapisa, kako bismo za djecu svoju mogli sačuvati jezik otaca svojih;"},{"vNo":"20 ","txt":"I također kako bismo mogli sačuvati za njih riječi koje izgovoriše usta svih svetih proroka, što bijahu njima predane Duhom i moću Božjom, otkako svijet postade, pa sve do ovoga današnjeg doba."},{"vNo":"21 ","txt":"I dogodi se, takvim jezikom ja uvjeravah braću svoju da budu vjerni u obdržavanju zapovijedi Božjih."},{"vNo":"22 ","txt":"I dogodi se da mi siđosmo u zemlju baštine svoje, i skupismo zajedno zlato svoje, i srebro svoje, i dragocjenosti svoje."},{"vNo":"23 ","txt":"I nakon što skupismo te stvari zajedno, uziđosmo opet ka kući Labanovoj."},{"vNo":"24 ","txt":"I dogodi se da mi uđosmo k Labanu te zatražismo od njega da nam dade zapise koji bijahu urezani na mjedenim pločama, za koje bismo mu dali zlato svoje, i srebro svoje, i sve dragocjenosti svoje."},{"vNo":"25 ","txt":"I dogodi se, kad Laban vidje naš imetak, te da bijaše veoma velik, on se polakomi za njim, toliko da nas istjera van, i posla sluge svoje da nas ubiju, kako bi se domogao imetka našega."},{"vNo":"26 ","txt":"I dogodi se da mi pobjegosmo pred slugama Labanovim, i bijasmo primorani ostaviti za sobom imetak svoj, te on pade u ruke Labanove."},{"vNo":"27 ","txt":"I dogodi se da pobjegosmo u divljinu, i sluge nas Labanove ne sustigoše, te se sakrismo u šupljinu stijene."},{"vNo":"28 ","txt":"I dogodi se da se Laman rasrdi na mene, a i na oca mojega; a također i Lemuel, jer on posluša riječi Lamanove. Stoga Laman i Lemuel izgovoriše mnoge oštre riječi nama, mlađoj braći svojoj, i udarahu nas čak i štapom."},{"vNo":"29 ","txt":"I dogodi se, dok nas oni udarahu štapom, gle, anđeo Gospodnji dođe i stade pred njih, te im prozbori, govoreći: Zašto udarate štapom mlađega brata svojega? Ne znate li da ga je Gospod izabrao da bude vladar nad vama, i to zbog bezakonja vaših? Gle, uzići ćete u Jeruzalem ponovno i Gospod će izručiti Labana u ruke vaše."},{"vNo":"30 ","txt":"I nakon što nam anđeo govoraše, on otiđe."},{"vNo":"31 ","txt":"I nakon što anđeo otiđe, Laman i Lemuel opet počeše mrmljati, govoreći: Kako je moguće da će Gospod izručiti Labana u ruke naše? Gle, on je moćan čovjek, i može zapovijedati pedesetoricom, da, štoviše može ubiti pedesetoricu; pa zašto ne i nas?"}]}