{"heading":"Nefi ubija Labana po Gospodnjoj zapovijedi i potom pribavlja mjedene ploče lukavim naumom — Zoram izabire pridružiti se Lehijevoj obitelji u divljini. Oko 600–592. pr. Kr.","prevAbbr":"1-ne","prevNo":3,"nextAbbr":"1-ne","nextNo":5,"chapterTitle":"1 Nefi 4","verses":[{"vNo":"1 ","txt":"I dogodi se da ja prozborih braći svojoj, govoreći: Uziđimo opet u Jeruzalem, i budimo vjerni u obdržavanju zapovijedi Gospodnjih; jer gle, on je moćniji od cijele zemlje, pa kako onda ne bi bio moćniji od Labana i njegove pedesetorice, da, ili čak od njegovih desetaka tisuća?"},{"vNo":"2 ","txt":"Zato uziđimo; budimo snažni poput Mojsija; jer on uistinu progovori vodama Crvenoga mora i one se razdijeliše ovamo i onamo, te očevi naši prođoše iz sužanjstva po suhu tlu, a vojske faraonove iđahu za njima i potopiše se u vodama Crvenoga mora."},{"vNo":"3 ","txt":"Evo gle, znadete da je to istinito, a također znadete da vam anđeo govoraše; kako možete sumnjati? Uziđimo; Gospod nas može izbaviti, isto kao i oce naše, i pogubiti Labana, isto kao i Egipćane."},{"vNo":"4 ","txt":"Evo, nakon što izgovorih te riječi, oni bijahu i dalje gnjevni, i još uvijek nastavljahu mrmljati; ipak su me slijedili gore, dok ne stigosmo pred zidine jeruzalemske."},{"vNo":"5 ","txt":"A to bijaše noću; i ja ih sklonih da se sakriju izvan zidina. I nakon što se sakriše, ja, Nefi, ušuljah se u grad te pođoh dalje prema kući Labanovoj."},{"vNo":"6 ","txt":"I bijah vođen Duhom, jer ne znadoh unaprijed ono što mi je činiti."},{"vNo":"7 ","txt":"Ipak pođoh naprijed, i kad se približih kući Labanovoj, ugledah čovjeka, i on bijaše pao na zemlju preda me, jer se bijaše opio vinom."},{"vNo":"8 ","txt":"A kad mu priđoh, otkrih da to bijaše Laban."},{"vNo":"9 ","txt":"I ugledah mač njegov, te ga izvukoh iz korica njegovih; a balčak njegov bijaše od čista zlata, i izradba njegova bijaše veoma fina, i vidjeh da oštrica njegova bijaše od najdragocjenijeg čelika."},{"vNo":"10 ","txt":"I dogodi se, Duh me nagna da ubijem Labana, no ja rekoh u svome srcu: Nikada u svom životu ne prolih krvi čovjekove. I skutrih se i poželjeh da ga ne moram ubiti."},{"vNo":"11 ","txt":"I Duh mi reče opet: Gle, Gospod ga je izručio u ruke tvoje. Da, a također znadoh da on nastojaše meni oduzeti život; da, i ne htjede poslušati zapovijedi Gospodnje; a također nam bijaše oduzeo imetak."},{"vNo":"12 ","txt":"I dogodi se da mi Duh reče ponovno: Ubij ga, jer Gospod ga je izručio u ruke tvoje;"},{"vNo":"13 ","txt":"Gle, Gospod ubija opake kako bi ostvario svoje pravedne nakane. Bolje je da jedan čovjek pogine, nego da narod propadne i izgine u nevjeri."},{"vNo":"14 ","txt":"I evo, kad ja, Nefi, čuh te riječi, sjetih se riječi Gospodnjih koje mi on govoraše u divljini, rekavši: Ukoliko potomstvo tvoje bude obdržavalo zapovijedi moje, napredovat će u zemlji obećanoj."},{"vNo":"15 ","txt":"Da, a uz to pomislih da oni ne bi mogli obdržavati zapovijedi Gospodnje prema zakonu Mojsijevu, osim ako ne bi imali zakona."},{"vNo":"16 ","txt":"A također znadoh da zakon bijaše urezan na mjedenim pločama."},{"vNo":"17 ","txt":"I nadalje, znadoh da Gospod izruči Labana u ruke moje iz ovog razloga — da bih se mogao domoći zapisa prema zapovijedima njegovim."},{"vNo":"18 ","txt":"Zato se pokorih glasu Duha, te uhvatih Labana za kosu i odrubih mu glavu njegovim vlastitim mačem."},{"vNo":"19 ","txt":"I nakon što mu odrubih glavu njegovim vlastitim mačem, uzeh odjeću Labanovu i odjenuh je na tijelo svoje; da, i to do u tančine, i opasah oklop njegov oko bokova svojih."},{"vNo":"20 ","txt":"I nakon što učinih to, pođoh prema riznici Labanovoj. I dok iđah prema riznici Labanovoj, gle, ugledah slugu Labanova koji imaše ključe od riznice. I zapovjedih mu glasom Labanovim da pođe sa mnom u riznicu."},{"vNo":"21 ","txt":"A on držaše da sam ja gospodar njegov, Laban, jer vidje odjeću, a također i mač opasan oko bokova mojih."},{"vNo":"22 ","txt":"I on mi govoraše o starješinama židovskim, znajući da gospodar njegov Laban bijaše vani noću među njima."},{"vNo":"23 ","txt":"A ja mu govorah kao da bijah Laban."},{"vNo":"24 ","txt":"I također mu govorah da ću ponijeti ureze, što bijahu na mjedenim pločama, svojoj starijoj braći, koja bijahu izvan zidina."},{"vNo":"25 ","txt":"I također mu naložih da pođe za mnom."},{"vNo":"26 ","txt":"A on, misleći da govorah o braći iz crkve, te da bijah uistinu onaj Laban koga pogubih, stoga pođe za mnom."},{"vNo":"27 ","txt":"I on mi govoraše mnogo puta o starješinama židovskim, dok iđah k braći svojoj koja bijahu izvan zidina."},{"vNo":"28 ","txt":"I dogodi se, kad me Laman vidje, silno se uplaši, a također i Lemuel i Sam. I oni pobjegoše pred nazočnošću mojom, jer držahu da sam ja Laban, te da me on pogubi, a nastojaše oduzeti i njihove živote."},{"vNo":"29 ","txt":"I dogodi se da ja viknuh za njima, i oni me čuše; stoga prestadoše bježati od mene."},{"vNo":"30 ","txt":"I dogodi se, kad sluga Labanov ugleda braću moju, poče drhtati, i upravo htjede pobjeći preda mnom i vratiti se u grad Jeruzalem."},{"vNo":"31 ","txt":"No tad ja, Nefi, kako bijah čovjek krupna stasa, a i primivši mnogo snage od Gospoda, zato zgrabih slugu Labanova, i držah ga, da ne bi pobjegao."},{"vNo":"32 ","txt":"I dogodi se da govorah s njim, rekavši mu da ćemo, bude li poslušao riječi moje, živoga mi Gospoda, a i života mi mojega, isto tako ćemo, bude li poslušao riječi naše, poštedjeti život njegov."},{"vNo":"33 ","txt":"I rekoh mu, i to prisegom, da se ne mora bojati; da će biti slobodan čovjek poput nas bude li sišao u divljinu s nama."},{"vNo":"34 ","txt":"A uz to mu rekoh, govoreći: Zasigurno nam Gospod zapovjedi da učinimo ovo; pa zar nećemo biti marljivi u obdržavanju zapovijedi Gospodnjih? Zato, siđeš li u divljinu k ocu mome, imat ćeš mjesto kod nas."},{"vNo":"35 ","txt":"I dogodi se da se Zoram ohrabri na riječi koje izrekoh. Evo, Zoram bijaše ime sluzi; i on obeća da će sići u divljinu k ocu našemu. Da, a i prisegnu nam da će ostati s nama od tada nadalje."},{"vNo":"36 ","txt":"Evo, mi željasmo da on ostane s nama radi toga da Židovi ne bi doznali o našem bijegu u divljinu, kako ne bi pošli u potjeru za nama i uništili nas."},{"vNo":"37 ","txt":"I dogodi se, kad nam Zoram prisegnu, naš strah gledom na njega nestade."},{"vNo":"38 ","txt":"I dogodi se da mi uzesmo mjedene ploče i slugu Labanova, te otiđosmo u divljinu i otputovasmo k šatoru oca našega."}]}