{"heading":"Sarija prigovara Lehiju — Oboje se raduju zbog povratka svojih sinova — Prinose žrtve — Mjedene ploče sadrže rukopise Mojsija i proroka — Ploče otkrivaju da je Lehi potomak Josipov — Lehi prorokuje o svom potomstvu i o očuvanju ploča. Oko 600–592. pr. Kr.","prevAbbr":"1-ne","prevNo":4,"nextAbbr":"1-ne","nextNo":6,"chapterTitle":"1 Nefi 5","verses":[{"vNo":"1 ","txt":"I dogodi se, nakon što siđosmo u divljinu k ocu svome, gle, on se ispuni radošću, a i majka moja, Sarija, bijaše silno radosna, jer ona uistinu tugovaše zbog nas."},{"vNo":"2 ","txt":"Jer ona držaše da poginusmo u divljini, a uz to prigovaraše ocu mome, kazavši mu da je vidovnjak, govoreći: Gle, izveo si nas iz zemlje baštine naše, i sinova mojih nema više, a mi ginemo u divljini."},{"vNo":"3 ","txt":"I takvim jezikom majka moja prigovaraše ocu mome."},{"vNo":"4 ","txt":"I dogodi se da joj otac moj prozbori, govoreći: Znadem da sam vidovnjak; jer da ne vidjeh ono što je Božje u viđenju, ne bih spoznao dobrotu Božju, nego bih ostao u području Jeruzalema i poginuo bih s braćom svojom."},{"vNo":"5 ","txt":"No gle, ja stekoh zemlju obećanu, i u svemu se tome radujem, da, i znadem da će Gospod izbaviti sinove moje iz ruku Labanovih, i dovesti ih opet k nama dolje u divljinu."},{"vNo":"6 ","txt":"I takvim je jezikom otac moj, Lehi, tješio majku moju, Sariju, gledom na nas, dok se mi uspinjasmo divljinom u zemlju jeruzalemsku, kako bismo se domogli zapisa o Židovima."},{"vNo":"7 ","txt":"I kad se vratismo u šator oca moga, gle, radost njihova bijaše potpuna i majka se moja utješi."},{"vNo":"8 ","txt":"I ona prozbori, govoreći: Sad znadem zasigurno da Gospod zapovjedi mužu mome da pobjegne u divljinu; da, a i znadem zasigurno da je Gospod zaštitio sinove moje, i izbavio ih iz ruku Labanovih, te im dao moć kojom bi mogli izvršiti ono što im Gospod zapovjedi. I takvim jezikom ona govoraše."},{"vNo":"9 ","txt":"I dogodi se da se oni silno radovahu, te prinesoše žrtvu i paljenice Gospodu; i davahu zahvale Bogu Izraelovu."},{"vNo":"10 ","txt":"I nakon što dadoše zahvale Bogu Izraelovu, otac moj, Lehi, uze zapise koji bijahu urezani na mjedenim pločama, te ih istraživaše od početka."},{"vNo":"11 ","txt":"I on vidje da oni sadržavahu pet knjiga Mojsijevih, koje davahu izvješće o stvaranju svijeta, i također o Adamu i Evi, koji bijahu naši praroditelji;"},{"vNo":"12 ","txt":"A i zapis o Židovima od početka, pa sve do začetka vladavine Sidkije, kralja judejskoga;"},{"vNo":"13 ","txt":"A i proroštva svetih proroka, od početka, pa sve do začetka vladavine Sidkije, a i mnoga proroštva koja izrekoše usta Jeremijina."},{"vNo":"14 ","txt":"I dogodi se da otac moj, Lehi, također pronađe na mjedenim pločama rodoslovlje otaca svojih; stoga sazna da je on potomak Josipa; da, i to onoga Josipa koji bijaše sin Jakovljev, koji bijaše prodan u Egipat, i koji bijaše sačuvan rukom Gospodnjom, kako bi mogao sačuvati oca svoga, Jakova, i sav dom njegov da ne izgine od gladi."},{"vNo":"15 ","txt":"A taj isti Bog, koji ih sačuva, izvede ih također iz sužanjstva i iz zemlje Egipta."},{"vNo":"16 ","txt":"I tako otac moj, Lehi, otkri rodoslovlje otaca svojih. A Laban također bijaše potomak Josipov, stoga on i oci njegovi vođahu zapise."},{"vNo":"17 ","txt":"I evo, kad otac moj vidje sve to, ispuni se Duhom, te poče prorokovati o potomstvu svojemu —"},{"vNo":"18 ","txt":"Da će te mjedene ploče doći do svakog naroda, plemena, jezika i puka koji je od potomstva njegova."},{"vNo":"19 ","txt":"Dakle, on reče da te mjedene ploče neće nikada propasti; niti će ikad potamnjeti s vremenom. I on prorokovaše mnogo toga o potomstvu svomu."},{"vNo":"20 ","txt":"I dogodi se, do tada ja i otac moj obdržasmo zapovijedi koje nam Gospod bijaše zapovjedio."},{"vNo":"21 ","txt":"I domogosmo se zapisa, što nam Gospod zapovijedi, i istraživasmo ih i pronađosmo da bijahu poželjni; da, i to od velike vrijednosti za nas, tako da mogasmo sačuvati zapovijedi Gospodnje za djecu svoju."},{"vNo":"22 ","txt":"Stoga bijaše mudrost u Gospodu da ih ponesemo sa sobom, dok putovasmo divljinom prema zemlji obećanoj."}]}