{"heading":"Lehijevi se sinovi vraćaju u Jeruzalem te pozivaju Jišmaela i njegov dom da im se pridruže na njihovu putovanju — Laman i drugi se bune — Nefi usrdno potiče svoju braću da imaju vjeru u Gospoda — Oni ga vezuju konopcima i snuju njegovo uništenje — On je oslobođen moću vjere — Njegova braća traže oprost — Lehi i njegova družina prinose žrtvu i paljenice. Oko 600–592. pr. Kr.","prevAbbr":"1-ne","prevNo":6,"nextAbbr":"1-ne","nextNo":8,"chapterTitle":"1 Nefi 7","verses":[{"vNo":"1 ","txt":"I evo, htio bih da znate, nakon što otac moj, Lehi, okonča prorokovati o potomstvu svojemu, dogodi se da mu Gospod prozbori opet, govoreći kako nije prikladno za nj, Lehija, da vodi u divljinu obitelj svoju samu; već da sinovi njegovi trebaju uzeti kćeri za žene, kako bi mogli podići potomstvo za Gospoda u zemlji obećanoj."},{"vNo":"2 ","txt":"I dogodi se, Gospod mu zapovjedi da se ja, Nefi, i braća moja, opet vratimo u zemlju jeruzalemsku, i dovedemo Jišmaela i njegovu obitelj dolje u divljinu."},{"vNo":"3 ","txt":"I dogodi se da ja, Nefi, opet s braćom svojom krenuh u divljinu da uziđemo u Jeruzalem."},{"vNo":"4 ","txt":"I dogodi se da mi uziđosmo u kuću Jišmaelovu, i stekosmo naklonost u očima Jišmaelovim, toliko da mu govorasmo riječi Gospodnje."},{"vNo":"5 ","txt":"I dogodi se da Gospod smekša srce Jišmaela, a i doma njegova, toliko da oni krenuše na put svoj s nama dolje u divljinu do šatora oca našega."},{"vNo":"6 ","txt":"I dogodi se, dok putovasmo divljinom, gle, Laman i Lemuel, i dvije od kćeri Jišmaelovih, te dva sina Jišmaelova i njihove obitelji, pobuniše se protiv nas; da, protiv mene, Nefija, i Sama, i oca svojega, Jišmaela, i žene njegove te tri druge kćeri njegove."},{"vNo":"7 ","txt":"I dogodi se, u toj se pobuni oni zaželješe vratiti u zemlju jeruzalemsku."},{"vNo":"8 ","txt":"I evo ja, Nefi, jer bijah ražalošćen zbog tvrdoće srdaca njihovih, zato prozborih njima govoreći, da, i to Lamanu i Lemuelu: Gle, vi ste moja starija braća, pa kako to da ste tako tvrdi u srcima svojim, i tako zaslijepljeni u umovima svojim, pa trebate da vam ja, mlađi brat vaš, moram govoriti, da, i pružati vam primjer?"},{"vNo":"9 ","txt":"Kako to da ne poslušaste riječ Gospodnju?"},{"vNo":"10 ","txt":"Kako to da zaboraviste kako vidjeste anđela Gospodnjega?"},{"vNo":"11 ","txt":"Da, i kako to da zaboraviste koja velika djela Gospod učini za nas, izbavivši nas iz ruku Labanovih, a i da se domogosmo zapisa?"},{"vNo":"12 ","txt":"Da, i kako to da zaboraviste kako Gospod može učiniti sve prema volji svojoj, za djecu ljudsku, bude li tako da oni oživotvore vjeru u nj? Stoga, budimo mu vjerni."},{"vNo":"13 ","txt":"A budemo li mu vjerni, steći ćemo zemlju obećanu; i spoznat ćete u nekom budućem razdoblju da će se riječ Gospodnja o uništenju Jeruzalema ispuniti; jer sve se ono što Gospod reče gledom na uništenje Jeruzalema mora ispuniti."},{"vNo":"14 ","txt":"Jer gle, Duh se Gospodnji prestaje uskoro truditi oko njih; jer gle, oni odbaciše proroke, a Jeremiju baciše u tamnicu. I nastojahu oduzeti život ocu mome, toliko da ga protjeraše iz zemlje."},{"vNo":"15 ","txt":"Evo gle, kažem vam, budete li se vratili u Jeruzalem, vi ćete također poginuti s njima. A sad, imate li izbor, uziđite u zemlju, i sjetite se riječi koje vam govorim da ćete, pođete li, vi također poginuti; naime, tako me Duh Gospodnji nagoni da govorim."},{"vNo":"16 ","txt":"I dogodi se, kad ja, Nefi, izgovorih te riječi braći svojoj, oni se rasrdiše na me. I dogodi se da oni staviše ruke svoje na me, jer gle, bijahu silno gnjevni, i svezaše me konopcima, jer mi nastojahu oduzeti život, tako da me ostave u divljini kako bi me prožderale divlje zvijeri."},{"vNo":"17 ","txt":"No dogodi se da se ja pomolih Gospodu, govoreći: O Gospode, u skladu s vjerom mojom u te, hoćeš li me izbaviti iz ruku braće moje; da, podaj mi snage da mogu raskinuti ove uze kojima sam vezan."},{"vNo":"18 ","txt":"I dogodi se, kad izgovorih te riječi, gle, uze se odriješiše s mojih ruku i stopala, i ja ustadoh pred braćom svojom, i govorah im ponovno."},{"vNo":"19 ","txt":"I dogodi se da se oni rasrdiše na me ponovno, i nastojahu staviti ruke na me; no gle, jedna od kćeri Jišmaelovih, da, a i majka njezina, te jedan od sinova Jišmaelovih, preklinjahu braću moju toliko da smekšaše srca njihova; te oni odustaše od pokušavanja da mi oduzmu život."},{"vNo":"20 ","txt":"I dogodi se da oni bijahu žalosni zbog opačine svoje, toliko da se pokloniše preda mnom, i preklinjahu me da im oprostim ono što bijahu učinili protiv mene."},{"vNo":"21 ","txt":"I dogodi se da im ja iskreno oprostih sve što bijahu učinili, te ih usrdno potaknuh da se pomole Gospodu Bogu svojemu za oprost. I dogodi se da oni učiniše tako. I nakon što bijahu dovršili molitvu Gospodu, mi ponovno nastavismo putovanje svoje prema šatoru oca našega."},{"vNo":"22 ","txt":"I dogodi se da mi siđosmo do šatora oca našega. I nakon što ja i braća moja te sav dom Jišmaelov bijasmo sišli do šatora oca moga, oni dadoše zahvale Gospodu Bogu svojemu; te mu prinesoše žrtvu i paljenice."}]}