{"heading":"Lehi ima viđenje stabla života — On blaguje od njegova ploda i želi da njegova obitelj čini isto — Vidi željeznu šipku, tijesnu i uzanu stazu, te tamne magluštine koje obavijaju ljude — Sarija, Nefi i Sam blaguju od ploda, no Laman i Lemuel odbijaju. Oko 600–592. pr. Kr.","prevAbbr":"1-ne","prevNo":7,"nextAbbr":"1-ne","nextNo":9,"chapterTitle":"1 Nefi 8","verses":[{"vNo":"1 ","txt":"I dogodi se da mi sabrasmo raznoliko sjemenje svake vrste, i žitarice svake vrste, a i sjemenke voća svake vrste."},{"vNo":"2 ","txt":"I dogodi se, dok se otac moj zadržavaše u divljini, on nam prozbori, govoreći: Gle, usnih san; ili, drugim riječima, vidjeh viđenje."},{"vNo":"3 ","txt":"I gle, zbog onoga što vidjeh, imam razloga radovati se u Gospodu zbog Nefija, a i zbog Sama; jer imam razloga držati da će oni, kao i mnogi od potomstva njihova, biti spašeni."},{"vNo":"4 ","txt":"No gle, Lamane i Lemuele, plašim se silno zbog vas; jer gle, sjećam se da vidjeh u svom snu mračnu i sumornu divljinu."},{"vNo":"5 ","txt":"I dogodi se da vidjeh čovjeka, a on bijaše odjeven u bijelu haljinu; i dođe on te stade preda me."},{"vNo":"6 ","txt":"I dogodi se da mi on progovori i naloži mi da ga pratim."},{"vNo":"7 ","txt":"I dogodi se, dok ga pratih, opazih da se nalazim u mračnoj i sumornoj pustoši."},{"vNo":"8 ","txt":"I nakon što putovah mnoge sate u tami, počeh se moliti Gospodu da mi iskaže milosrđe, u skladu s mnoštvom nježnih milosrđa svojih."},{"vNo":"9 ","txt":"I dogodi se, nakon što se pomolih Gospodu, ugledah veliko i prostrano polje."},{"vNo":"10 ","txt":"I dogodi se da ugledah stablo, čiji plod bijaše poželjan da nekoga usreći."},{"vNo":"11 ","txt":"I dogodi se da ja pođoh i blagovah od ploda njegova; i opazih da bijaše najslađi od svega što ikada prije okusih. Da, i opazih da plod njegov bijaše bijel, nadmašivši svaku bjelinu što je ikada vidjeh."},{"vNo":"12 ","txt":"I kad blagovah od ploda njegova, on ispuni dušu moju silno velikom radošću; stoga poželjeh da i obitelj moja blaguje od njega; jer znadoh da on bijaše poželjniji od svih drugih plodova."},{"vNo":"13 ","txt":"I kad svrnuh pogled svoj unaokolo, ne bih li možda otkrio i obitelj svoju, ugledah rijeku vodenu; i ona je tekla pored, i bijaše blizu stabla s kojega blagovah ploda."},{"vNo":"14 ","txt":"I pogledah da otkrijem odakle dolazi; i ugledah izvor njezin malo podalje, a na izvoru njezinu ugledah majku vašu Sariju, i Sama, i Nefija; i oni stajahu kao da ne znaju kamo trebaju poći."},{"vNo":"15 ","txt":"I dogodi se da im mahnuh; i također im rekoh jakim glasom da priđu k meni, i blaguju od ploda, koji bijaše poželjniji od svih drugih plodova."},{"vNo":"16 ","txt":"I dogodi se da oni priđoše k meni te također blagovahu od ploda."},{"vNo":"17 ","txt":"I dogodi se, željah da Laman i Lemuel također dođu i blaguju od ploda; stoga svrnuh pogled svoj prema izvoru rijeke, ne bih li ih možda ugledao."},{"vNo":"18 ","txt":"I dogodi se da ih ugledah, no oni odbiše prići k meni i blagovati od ploda."},{"vNo":"19 ","txt":"I ja ugledah željeznu šipku, i ona se protezaše duž obale rijeke, i vođaše do stabla pokraj kojega stajah."},{"vNo":"20 ","txt":"A ugledah i tijesnu i uzanu stazu, koja iđaše usporedo sa željeznom šipkom, i to do stabla pokraj kojega stajah; i također vođaše pored izvora rijeke ka veliku i prostranu polju, kao da ono bijaše svijet."},{"vNo":"21 ","txt":"I vidjeh bezbrojna mnoštva ljudi, od kojih se mnogi probijahu naprijed, da bi se mogli domoći staze koja vođaše ka stablu pokraj kojega stajah."},{"vNo":"22 ","txt":"I dogodi se da oni istupiše naprijed i krenuše stazom koja vođaše do stabla."},{"vNo":"23 ","txt":"I dogodi se da nastade tamna magluština; da, i to silno velika tamna magluština, tolika da oni koji krenuše stazom izgubiše svoj pravac, te odlutaše i izgubiše se."},{"vNo":"24 ","txt":"I dogodi se da ugledah druge kako se probijaju naprijed, i oni istupiše naprijed te se uhvatiše za kraj željezne šipke; i probijahu se naprijed kroz tamnu magluštinu, prianjajući uz željeznu šipku, sve dok ne istupiše naprijed i ne blagovahu od ploda sa stabla."},{"vNo":"25 ","txt":"I nakon što blagovahu od ploda sa stabla, svrnuše pogled svoj naokolo kao da se posramiše."},{"vNo":"26 ","txt":"I ja također svrnuh pogled svoj unaokolo, i ugledah, na drugoj strani rijeke vodene, veliku i prostranu zgradu; i ona stajaše kao da bijaše u zraku, visoko nad zemljom."},{"vNo":"27 ","txt":"A ona bijaše ispunjena ljudima, i starima i mladima, i muškarcima i ženama; i njihov način odijevanja bijaše veoma otmjen; i oni se rugahu i upirahu prst svoj prema onima koji priđoše i blagovahu od ploda."},{"vNo":"28 ","txt":"I nakon što blagovahu od ploda, bijahu posramljeni zbog onih koji im se podrugivahu, te otpadoše na zabranjene staze i izgubiše se."},{"vNo":"29 ","txt":"A sad ja, Nefi, ne govorim sve riječi oca svojega."},{"vNo":"30 ","txt":"No, da budem kratak u pisanju, gle, on vidje druga mnoštva kako se probijaju naprijed; i oni dođoše i uhvatiše se za kraj željezne šipke; i probijahu sebi put naprijed, neprestance se držeći čvrsto željezne šipke, sve dok ne istupiše naprijed i ne popadaše te blagovahu od ploda sa stabla."},{"vNo":"31 ","txt":"I on također vidje druga mnoštva kako tapaju na svome putu prema onoj velikoj i prostranoj zgradi."},{"vNo":"32 ","txt":"I dogodi se da se mnogi utopiše u dubinama rijeke; i mnogi se izgubiše iz vida njegova, lutajući stranputicama."},{"vNo":"33 ","txt":"I veliko bijaše mnoštvo koje ulažaše u onu čudnu zgradu. A nakon što uđoše u onu zgradu, oni upriješe prst poruge na me i na one koji također kušahu od ploda; no mi im ne poklonismo pažnju."},{"vNo":"34 ","txt":"To su riječi oca mojega: Naime, svi koji im pažnju pokloniše, otpadoše."},{"vNo":"35 ","txt":"A Laman i Lemuel ne blagovahu od ploda, reče otac moj."},{"vNo":"36 ","txt":"I dogodi se, nakon što otac moj izgovori sve riječi svoga sna ili viđenja, kojih bijaše mnogo, reče nam, zbog onog što vidje u viđenju, on se silno poboja za Lamana i Lemuela; da, poboja se da oni ne bi bili izbačeni iz nazočnosti Gospodnje."},{"vNo":"37 ","txt":"I on ih poticaše tada sa svim čuvstvom nježna roditelja, da poslušaju riječi njegove, ne bi li im možda Gospod bio milosrdan, i ne odbacio ih; da, otac im moj propovijedaše."},{"vNo":"38 ","txt":"A nakon što im bijaše propovijedao, i uz to im prorokovao o mnogo čemu, pozove ih da obdržavaju zapovijedi Gospodnje; te im prestade govoriti."}]}