{"heading":"Lihais qhia tej uas yuav muaj los yav tom ntej ntsig txog ib lub teb chaws uas muaj kev nyob ywj siab—Nws tej noob yuav raug tawg khiav ri niab thiab yuav raug puas tsuaj yog hais tias lawv tsis kam lees cov neeg Ixayees Tus Dawb Huv—Nws ntuas cov tub kom lawv muab txoj kev ncaj ncees los ua daim hlau npog hauv siab. Kwv yees li 588–570 xyoo ua ntej yug Yexus.","sectionHeading":"Ib zag uas hais txog Lihais txoj kev tuag. Nifais cov tij laug ntxeev siab tawm tsam nws. Tus Tswv ceeb toom Nifais kom nws tawm mus lawm tom hav zoov. Nws txoj kev tsiv nyob hauv hav zoov, thiab lwm yam.","prevAbbr":"1-ne","prevNo":22,"nextAbbr":"2-ne","nextNo":2,"chapterTitle":"2 Nifais 1","verses":[{"vNo":"1 ","txt":"Thiab nim no tau muaj tias tom qab uas kuv, Nifais, tau tsum tsis qhia kuv cov tij lauglawm, peb txiv, Lihais, kuj tau hais ntau yam rau lawv thiab, thiab tau rov qhia dua rau lawv tias, tus Tswv tau ua ntau yam tseem ceeb rau lawv ntawm uas tau coj lawv khiav tawm ntawm lub nroog Yeluxalees."},{"vNo":"2 ","txt":"Thiab nws tau hais rau lawv ntsig txog lawv tej kev tawm tsam nyob saum dej hiav txwv, thiab ntsig txog Vajtswv txoj kev hlub uas tau cawm lawv txoj sia, es kom lawv thiaj li tsis raug nqos mus rau hauv dej hiav txwv."},{"vNo":"3 ","txt":"Thiab nws kuj tau hais rau lawv ntsig txog thaj av uas tau cog lus cia lawm, thaj uas lawv twb tau txais lawm—tus Tswv hlub peb zoo npaum li cas uas nws tau ceeb toom kom peb yuav tsum khiav tawm hauv lub nroog Yeluxalees mus."},{"vNo":"4 ","txt":"Vim, saib seb, nws tau hais tias, kuv tau ua yog toog pom, vim yam uas kuv pom kuv paub hais tias Yeluxalees tau raug puas tsuaj lawm; thiab yog hais tias peb tseem nyob hauv Yeluxalees ces peb yeej yuav raug piam sij lawm thiab."},{"vNo":"5 ","txt":"Tiam sis, nws tau hais tias, txawm tias peb tau raug tej kev kub ntxhov los, peb twb tau txais ib thaj av uas tau khi lus tseg cia lawm, uas yog ib thaj av uas zoo tshaj plaws dua li lwm thaj; uas yog ib thaj av uas tus Tswv Vajtswv tau cog lus tseg rau kuv lawm tias yuav yog ib thaj av cia rau kuv tej xeeb leej xeeb ntxwv ua qub txeeg qub teg. Muaj tseeb tiag, tus Tswv twb tau muab thaj av no cog lus tseg rau kuv thiab rau kuv tej me nyuam mus ib txhis li lawm, thiab kuj muab rau txhua leej txhua tus uas yog tus Tswv txhais tes coj tawm ntawm lwm lub teb chaws tuaj."},{"vNo":"6 ","txt":"Yog li ntawd, kuv, Lihais, qhia tej uas yuav muaj los yav tom ntej no raws li tus Ntsuj Plig uas nyob hauv kuv kom kuv qhia, tias yuav tsis muaj ib tug neeg twg uas yuav tuaj tau rau thaj av no hlo li tsuas yog tus Tswv txhais tes rub mas lawv thiaj yuav tuaj tau xwb."},{"vNo":"7 ","txt":"Yog li ntawd, thaj av no thiaj raug muab tshwj tseg cia rau tus uas nws yuav coj tuaj. Thiab yog hais tias lawv yuav hawm nws raws nraim li tej lus txib uas nws tau muab rau lawv, nws yuav yog ib thaj av uas muaj kev nyob ywj siab pub rau lawv; yog li ntawd, lawv yeej yuav tsis raug txhom coj mus yuam ua qhev ib zaug hlo li; tiam sis yog hais tias lawv ho raug, los nws yuav yog vim lawv tej kev tsis ncaj ncees xwb; vim yog hais tias txoj kev tsis ncaj ncees muaj nrog lawv nyob ces thaj av yuav raug foom tsis zoo pub rau lawv, tiam sis nws yuav yog ib thaj uas tau txais koob hmoov mus ib txhis li pub rau cov neeg ncaj ncees."},{"vNo":"8 ","txt":"Thiab saib seb, yog tswv yim zoo tias cia tsis txhob maj pub lwm haiv neeg paub txog thaj av no; vim saib seb, ntau haiv neeg yuav tuaj nyob puv nkaus rau hauv thaj av no, ces yuav tsis tshuav ib qho chaw cia tau ua qub txeeg qub teg."},{"vNo":"9 ","txt":"Yog li ntawd, kuv, Lihais, tau txais ib lo lus cog tseg, tias npaum li cov uas tus Tswv Vajtswv yuav coj tawm ntawm lub nroog Yeluxalees txawm thaum twg los xij yog lawv yuav ceev nws tej lus txib, lawv yuav huaj vam nyob rau saum thaj av no; thiab lwm haiv neeg yuav tsis pom tsis paub txog lawv, ces lawv yuav muaj thaj av no los ua lawv tug. Thiab yog hais tias lawv yuav ceev nws tej kev cai ces lawv yuav tau txais koob hmoov nyob rau saum thaj av no, thiab yuav tsis muaj leej twg hlo li uas yuav tuaj thab lawv, los sis tuaj txeeb thaj av uas yog lawv qub txeeg qub teg; thiab lawv yuav nyob tsis txhawj tsis ntshai mus ib txhis li."},{"vNo":"10 ","txt":"Tiam sis saib seb, thaum lub sij hawm los txog lawm es lawv ho yuav tso txoj kev ntseeg tseg zuj zus, tom qab uas lawv twb tau txais koob hmoov ntau npaum li ntawd los ntawm tus Tswv txhais tes lawm—es twb paub txog txoj kev tsim lub ntiaj teb, thiab txoj kev tsim neeg txhua tus, es twb paub txog tej hauj lwm zoo kawg nkaus uas xav tsis thoob ntawm tus Tswv txij puag thaum tsim lub ntiaj teb los; es tau muab lub hwj chim rau lawv ua tau txhua yam txhua tsav los ntawm lawv txoj kev ntseeg; es tau muab tej lus txib rau lawv txij puag thaum chiv keeb los, thiab tau coj tuaj los ntawm nws txoj kev zoo tag nrho li los tseem tau coj lawv tuaj rau hauv thaj av muaj nuj nqis uas tau cog lus cia lawm—saib seb, kuv hais tias, yog muaj ib hnub es lawv ho yuav tsis lees yuav cov neeg Ixayees Tus Dawb Huv, tus Mexiyas uas tseeb, lawv tus Txhiv Dim thiab lawv tus Vajtswv, ces saib seb, nws tej kev txiav txim uas ncaj ncees yuav poob tuaj rau saum lawv."},{"vNo":"11 ","txt":"Muaj tseeb tiag, nws yuav coj lwm haiv neeg tuaj rau lawv, thiab nws yuav muab lub hwj chim rau lawv cov uas nws coj tuaj no, thiab nws yuav muab tej av uas yog lawv ntiag tug tshem tawm ntawm lawv mus, thiab nws yuav ua kom lawv khiav tawg ri niab thiab raug ploj raug tuag."},{"vNo":"12 ","txt":"Muaj tseeb tiag, yuav muaj nqaij ntuag ntshav nrog nyob hauv ib tiam dhau ib tiam, thiab yuav muaj kev rau txim hnyav nyob nrog lawv; yog li ntawd, kuv cov me tub es, kuv xav kom nej nco qab ntsoov; muaj tseeb tiag, kuv xav kom nej cia li cuab pob ntseg mloog kuv tej lus."},{"vNo":"13 ","txt":"Au kuv xav kom nej cia li tsim; tsim los ntawm txoj kev tsaug zog heev, muaj tseeb tiag, twb yog tsim los ntawm ntuj txiag teb tsaus txoj kev tsaug zog, thiab cia li daws tej saw hlau uas phem heev uas khi nej pov tseg, cov saw hlau no yog cov uas khi tib neeg, es kom lawv yuav raug cab coj mus ua qhev nyob rau hauv tej kwj tob tob uas nyob mus ib txhis li ntawm txoj kev nyuaj siab thiab txoj kev txom nyem."},{"vNo":"14 ","txt":"Cia li tsim dheev los mas! thiab cia li sawv tsees hauv tej plua av los, thiab cia li mloog tus niam thiab txiv uas tsis muaj dag muaj zog, tus uas tsis ntev no nej yuav coj nws lub cev coj mus tso cia rau hauv lub qhov ntxa uas txias zias thiab ntsiag to, uas yog qhov chaw uas tsis muaj neeg rov qab los tau; ob peb hnub ntxiv xwb ces kuv twb yuav mus rau txoj kev uas neeg ntiaj teb txhua leej txhua tus mus."},{"vNo":"15 ","txt":"Tiam sis saib seb, tus Tswv twb tau txhiv kuv tus ntsuj plig tawm ntawm ntuj txiag teb tsaus lawm; kuv tau pom nws lub yeeb koob, thiab nws txhais caj npab ntawm nws txoj kev hlub tab tom ua voj voog ncig kuv mus ib txhis li."},{"vNo":"16 ","txt":"Thiab kuv xav kom nej yuav tsum nco qab ntsoov ua raws li tus Tswv tej kev cai thiab tej kev txiav txim; saib seb, tej no yog tej uas tau ua rau kuv ntxhov siab txij puag thaum pib los."},{"vNo":"17 ","txt":"Kuv lub siab lub ntsws tau poob nrog txoj kev nyuaj siab ib lub caij dhau ib lub caij, vim kuv tau ntshai, vim tias txoj kev tawv ntawm nej tej siab tej ntsws tus Tswv uas yog nej tus Vajtswv yuav npau taws heev rau nej tiag li, ces nej yuav raug muab ntiab khiav tawm mus thiab yuav raug puas tsuaj mus ib sim li;"},{"vNo":"18 ","txt":"Los sis kuv ntshai tias, tsam ib qho kev foom tsis zoo yuav poob los rau nej rau ntau tiam neeg; thiab nej yuav ntsib hniav ntaj hniav riam, thiab ntsib kev tshaib kev nqhis, thiab yuav raug luag ntxub ntxaug, thiab yuav raug coj mus raws li tus dab lub siab nyiam thiab mus raug poob cev qhev."},{"vNo":"19 ","txt":"Au kuv cov me tub es, kuv xav hais tias kheev lam tej xwm no yuav tsis txhob los raug nej, es nej yuav ua tus Tswv cov neeg uas nws nyiam thiab cov uas nws tau xaiv tseg lawm xwb. Tiam sis saib seb, nws txoj hauj lwm yeej yuav tiav; vim tej uas nws ua yeej yog cov uas ncaj ncees mus ib txhis li."},{"vNo":"20 ","txt":"Thiab nws tau hais tias: Npaum li uas nej yuav ceev kuv tej lus txib nej yuav loj hlob tawg paj txi txiv nyob rau hauv thaj av; tiam sis yog nej yuav tsis ceev kuv tej lus txib nej yuav raug ntiab khiav tawm ntawm kuv xub ntiag mus."},{"vNo":"21 ","txt":"Thiab nim no cia kom kuv tus ntsuj plig ho tau nyob kev xyiv fab rau hauv nej, thiab cia kom kuv lub siab lub ntsws ho tau ncaim lub ntiaj teb no mus nrog txoj kev zoo siab vim yog nej, es kom kuv ho tsis txhob tuag nrog txoj kev nyuaj siab thiab chim siab nyob rau hauv lub qhov ntxa, cia li sawv tsees hauv tej plua av los, kuv cov me tub es, thiab ua li txiv neej yawg, thiab cia li ua tib lub siab thiab tib lub ntsws, sib sau ua ib lub siab rau txhua yam, es kom nej thiaj yuav tsis los mus rau hauv txoj kev poob cev qhev;"},{"vNo":"22 ","txt":"Es kom nej thiaj yuav tsis raug foom qhov uas yog ib qho kev foom uas tsis zoo kiag li; thiab nej yuav tsum tsis txhob ua rau kom Vajtswv tus uas ncaj ncees npau taws rau nej, es kom nej raug kev puas tsuaj puas ntsoog, muaj tseeb tiag, txoj kev puas tsuaj puas ntsoog ntawm sab ntsuj plig thiab sab cev nqaij daim tawv uas nyob mus ib txhis li."},{"vNo":"23 ","txt":"Cia li tsim dheev, kuv cov me tub es; cia li muab txoj kev ncaj ncees los coj. Cia li hle tej saw hlau uas khi nej, thiab cia li tawm khiav ntawm txoj kev tsaus ntuj, thiab sawv tsees hauv tej plua av los."},{"vNo":"24 ","txt":"Cia li tsis txhob ntxeev siab tawm tsam nej tus kwv ntxiv lawm, tus uas tau lub neej muaj yeeb koob, thiab tus uas tau ceev tej lus txib txij li thaum uas peb tau ncaim Yeluxalees; thiab tus uas tau yog ib yam cuab yeej nyob rau hauv Vajtswv txhais tes, uas tau coj peb tuaj rau hauv thaj av uas tau cog lus cia lawm; vim yog tsis muaj nws, ces peb yeej yuav tau piam sij nrog txoj kev tshaib plab nyob rau hauv hav zoov; tsis tas li ntawd xwb, nej tseem tau nrhiav muab nws txoj sia txo pov tseg thiab; muaj tseeb tiag, thiab nws tau nyiaj ntau yam kev nyuaj siab vim yog nej."},{"vNo":"25 ","txt":"Thiab kuv ntshai thiab tshee heev kawg nkaus li, vim ntshai tsam nws yuav rov qab tau nyiaj tej kev txom nyem dua vim yog nej; vim saib seb, nej tau ntxo nws hais tias nws tau nrhiav hwj chim thiab nrhiav cai kom tau kav nej; tiam sis kuv paub hais tias nws tsis tau nrhiav hwj chim los sis nrhiav cai es kom nws tau los kav nej, tiam sis nws tau nrhiav Vajtswv lub yeeb koob, thiab nrhiav kom nej tau txoj kev nyob kaj siab lug nyob mus ib txhis li."},{"vNo":"26 ","txt":"Thiab nej tau yws yws vim nws tau hais tej lus tseeb rau nej. Nej hais tias nws tau ua nruj ua tsiv rau nej; nej hais tias nws tau npau taws rau nej; tiam sis saib seb, nws txoj kev nruj kev tsiv tsuas yog txoj kev nruj kev tsiv ntawm Vajtswv txoj lus lub hwj chim uas muaj nyob hauv nws xwb; thiab qhov uas nej hu ua kev npau taws ces twb yog qhov tseeb xwb, raws li tej kev tseeb uas muaj nyob hauv Vajtswv, uas nws cheem tsis tau, es tab meeg qhia txog nej txoj kev tsis ncaj ncees."},{"vNo":"27 ","txt":"Thiab nws yuav tsum yog tias Vajtswv lub hwj chim yeej yuav tsum nrog nws nyob, kawg tias yog nws txib nej nej yuav tsum mloog nws lus. Tiam sis saib seb, twb tsis yog nws, tiam sis yog tus Tswv tus Ntsuj Plig uas nyob hauv nws, uas tau qhib nws lub qhov ncauj kom nws hais ces nws yuav tsis muaj peev xwm kaw tau nws lub qhov ncauj li."},{"vNo":"28 ","txt":"Thiab nim no kuv tus me tub, Lamas, thiab Lemu-ees thiab Xam, thiab kuv cov me tub cov uas yog Ixama-ees cov tub, saib seb, yog hais tias nej yuav cuab pob ntseg mloog rau Nifais lub suab ces nej yuav tsis piam sij. Thiab yog hais tias nej yuav cuab pob ntseg mloog nws kuv yuav tseg ib txog koob hmoov rau nej, muaj tseeb tiag, twb yog kuv thawj thawj txog koob hmoov."},{"vNo":"29 ","txt":"Tiam sis yog nej ho tsis cuab pob ntseg mloog nws kuv yuav muab kuv thawj thawj txog koob hmoov tshem tawm mus, muaj tseeb tiag, twb yog kuv txoj koob hmoov, thiab kuv yuav muab rau nws."},{"vNo":"30 ","txt":"Thiab nim no, Xaulas, kuv hais rau koj hais tias: Saib seb, koj yog Lanpas tus tub qhe; tiam sis, koj tau raug coj khiav tawm ntawm lub nroog Yeluxalees, thiab kuv paub tias koj yog kuv tus tub, Nifais, ib tug phooj ywg tseeb mus ib txhis li."},{"vNo":"31 ","txt":"Yog li ntawd, vim yog koj tau ua ib tug neeg ncaj ncees koj tej xeeb leej xeeb ntxwv yuav tau txais koob hmoov nrog nws tej xeeb leej xeeb ntxwv, tias lawv yuav nyob hauv lub neej vammeej ntev nyob rau saum thaj av no; thiab yuav tsis muaj dab tsi hlo li, uas yuav ua mob los sis ua phem rau lawv tej kev vammeej nyob rau saum thaj av no mus ib txhis li, ntshai tsuas yog ho muaj kev tsis ncaj ncees nyob nrog lawv xwb."},{"vNo":"32 ","txt":"Yog li ntawd, yog hais tias koj yuav ceev tus Tswv tej lus txib, tus Tswv tau tshwj thiab ceev thaj av no tseg cia rau txoj kev thaj yeeb nyab xeeb pub rau koj tej noob nrog rau kuv tus tub tej noob nyob."}]}