{"heading":"Yaxayas pom lub tuam tsev hauv hnub nyoog kawg, pom kev sib sau ntawm cov neeg Ixayees, thiab pom txoj kev txiav txim hauv milenias thiab kev pom txoj kev thaj yeeb nyab xeeb—Cov neeg khav txiv thiab neeg phem yuav raug txo kom qis hauv lub caij nqis Los Zaum Ob—Piv rau Yaxayas 2. Kwv yees li 559–545 xyoo ua ntej yug Yexus.","prevAbbr":"2-ne","prevNo":11,"nextAbbr":"2-ne","nextNo":13,"chapterTitle":"2 Nifais 12","verses":[{"vNo":"1 ","txt":"Lo lus uas Amoj tus tub Yaxayas tau pom txog Yudas thiab Yeluxalees:"},{"vNo":"2 ","txt":"Thiab yuav tau muaj tias nyob rau hauv lub caij kawg, thaum lub roob ntawm tus Tswv lub tsev nyob yuav raug tsa rau saum tej ncov roob, thiab yuav raug tsa nyob siab dua li tej roob, thiab txhua haiv neeg yuav ntws los mus rau nws."},{"vNo":"3 ","txt":"Thiab muaj neeg coob yuav mus thiab hais tias, nej cia li los, thiab cia peb nce mus rau saum tus Tswv lub roob, mus rau ntawm Yakhauj tus Vajtswv lub tsev; thiab nws yuav qhia rau peb txog nws tej kab tej ke, thiab peb yuav taug nws tej kev; vim txoj kev cai yeej yuav tawm hauv Xi-oos mus, thiab tus Tswv txoj lus yuav tuaj hauv Yeluxalees tuaj."},{"vNo":"4 ","txt":"Thiab nws yuav txiav txim rau txhua haiv neeg, thiab yuav cem neeg coob leej ntau tus hnyav heev: thiab lawv yuav muab lawv tej ntaj los ntaus ua khais, thiab muab lawv tej hmuv los ntaus ua liag—ib haiv neeg yuav tsis tsa ntaj tawm tsam ib haiv neeg, thiab lawv yuav tsis kawm ua tsov ua rog ib zaug ntxiv li lawm."},{"vNo":"5 ","txt":"Au Yakhauj tsev neeg, nej cia li los thiab cia peb mus kev hauv tus Tswv txoj kev kaj; muaj tseeb tiag, los los mas, vim nej txhua tus tau mus yuam kev lawm, txhua leej txhua tus nyias mus rau nyias tej kev phem."},{"vNo":"6 ","txt":"Yog li ntawd, Au tus Tswv es, koj tau muab koj cov neeg, uas yog Yakhauj tsev neeg tso lam theeb puam, vim lawv tau coj lawv tej dab qhuas mus raws li cov neeg uas tuaj pem sab hnub tuaj tej dab qhuas, thiab lawv mus mloog rau tej niag neeg uas txawj saib kab tes li cov neeg Filitees, thiab lawv zoo siab rau tej uas yog neeg pej kum teb tej me nyuam."},{"vNo":"7 ","txt":"Lawv lub teb chaws kuj muaj nyiaj muaj kub nplua mias, lawv tej nyiaj txiag yeej tsis muaj qhov uas yuav tag ib zaug li; lawv lub teb chaws los kuj muaj nees puv npo, thiab lawv tej tsheb nees luag yeej tsis paub tas li."},{"vNo":"8 ","txt":"Lawv lub teb chaws los kuj muaj mlom puv nkaus; lawv teev tiam tej uas lawv ob txhais tes ua, tej uas lawv tej ntiv tes tau ua."},{"vNo":"9 ","txt":"Thiab tus neeg phem nws yeej tsis kam nyo taub hau, thiab tus neeg khav txiv nws yeej tsis kam txo nws lub hwj chim, yog li ntawd, yuav tsis zam txim rau nws."},{"vNo":"10 ","txt":"Au nej cov neeg uas phem es, cia li nkag mus rau hauv lub pob zeb, thiab cia li khiav nkaum rau hauv tej qhov taub, vim tus Tswv txoj kev uas sawv daws ntshai thiab lub yeeb koob ntawm nws lub hwj chim yuav nplawm nej."},{"vNo":"11 ","txt":"Thiab yuav muaj tias tej neeg muaj plhus yuav raug txo hwj chim, thiab tej neeg khav txiv yuav raug kom nyo taub hau, thiab tus Tswv tib leej xwb thiaj yuav raug tsa kom siab hnub ntawd."},{"vNo":"12 ","txt":"Vim tsis ntev no hnub uas yog Ib Tsoom Tub Rog tus Tswv li yuav los rau txhua haiv neeg, muaj tseeb tiag, yuav los rau txhua leej txhua tus; muaj tseeb tiag, yuav los rau cov neeg khav txiv thiab cov neeg muaj plhus, thiab rau txhua tus uas khav txiv, thiab nws yuav raug txo hwj chim."},{"vNo":"13 ","txt":"Muaj tseeb tiag, thiab tus Tswv hnub yeej yuav los rau Lenpanoos tej ntoo ntshaub txhua tus huv tib si, vim lawv yog cov uas siab heev thiab tsis txo hwj chim hlo li; thiab yuav los rau Npasas tej ntoo ntseej txhua tus huv tib si;"},{"vNo":"14 ","txt":"Thiab yuav los rau tej roob siab siab txhua lub huv tib si, thiab yuav los rau txhua lub toj huv tib si, thiab yuav los rau txhua haiv neeg uas tsis txo hwj chim, thiab yuav los rau txhua txhia pab neeg;"},{"vNo":"15 ","txt":"Thiab yuav los rau txhua tus pej thuam uas siab, thiab yuav los rau txhua txhia tus ntsa laj kab;"},{"vNo":"16 ","txt":"Thiab yuav los rau txhua lub nkoj uas nyob hauv dej hiav txwv, thiab yuav los rau txhua lub nkoj nyob hauv Thasis, thiab yuav los rau txhua qhov chaw ntxim siab."},{"vNo":"17 ","txt":"Thiab cov neeg muaj plhus yuav raug nyo taub hau, thiab cov neeg khav txiv yuav raug txo hwj chim; thiab tus Tswv tib leeg xwb thiaj yuav raug tsa kom siab hnub ntawd."},{"vNo":"18 ","txt":"Thiab nws yuav rhuav kom tej mlom puas tsuaj mus huv tib si."},{"vNo":"19 ","txt":"Thiab lawv yuav tau mus rau hauv tej qhov tsua, thiab mus rau hauv tej qhov av, vim txoj kev ntshai ntawm tus Tswv yuav los rau saum lawv thiab yeeb koob ntawm nws lub hwj chim yuav los nplawm lawv, thaum uas nws sawv los co lub ntiaj teb no kom tshee hnyo."},{"vNo":"20 ","txt":"Nyob rau hnub ntawd neeg yuav muab nws tej mlom nyiaj, thiab nws tej mlom kub, uas nws tau ua coj los teev tiam, pov tseg rau tej tshwb liag thiab tej puav;"},{"vNo":"21 ","txt":"Yuav mus rau hauv tej pob zeb uas muaj chaw nrug, thiab mus rau saum tej ncov pob zeb uas ua pob caus, vim txoj kev uas neeg ntshai tus Tswv yuav los rau saum lawv thiab lub hwj chim ntawm nws lub yeeb koob yuav nplawm lawv, thaum uas nws sawv los co lub ntiaj teb no kom tshee hnyo."},{"vNo":"22 ","txt":"Cia li tsum tsis txhob cia siab rau tib neeg, cov uas ua pa tawm ntawm nws qhov ntswg; vim nws puas muaj yam dab tsi uas tseem ceeb?"}]}