{"heading":"Tus Tswv lub vaj txiv hmab Ixayees yuav ciaj los mus ua ib qho chaw tsis muaj neeg nyob thiab nws cov neeg yuav raug tawg khiav ri niab—Tej kev txom nyem yuav los rau lawv nyob hauv lawv qhov yuam kev thiab thaum lawv tawg khiav ri niab ntawd—Tus Tswv yuav tsa ib tug chij thiab sau cov neeg Ixayees—Piv rau Yaxayas 5. Kwv yees li 559–545 xyoo ua ntej yug Yexus.","prevAbbr":"2-ne","prevNo":14,"nextAbbr":"2-ne","nextNo":16,"chapterTitle":"2 Nifais 15","verses":[{"vNo":"1 ","txt":"Thiab thaum ntawd kuv yuav hu ib zaj nkauj uas kuv nyiam rau tus neeg uas kuv hlub, hais chwv txog nws lub vaj txiv hmab. Tus neeg kuv hlub muaj ib lub vaj txiv hmab nyob pem ib lub roob uas txi txiv zoo heev."},{"vNo":"2 ","txt":"Thiab nws tau xov laj kab ncig, thiab tau sau tej pob zeb hauv tawm pov tseg, thiab tau muab cov txiv hmab uas zoo tshaj plaws coj los cog rau hauv, thiab tau tsa ib tug pej thuam rau hauv plawv, thiab kuj tau txua ib lub tshuab tso kua txiv hmab rau hauv thiab; thiab nws ntsia ntsoov tias nyaj yuav txi txiv hmab, thiab nws ho mus txi txiv hmab qus lawm."},{"vNo":"3 ","txt":"Thiab nim no, Au cov neeg uas nyob hauv Yeluxalees, thiab cov neeg hauv Yudas, kuv thov nej txiav txim, rau kuv thiab kuv lub vaj txiv hmab."},{"vNo":"4 ","txt":"Tshuav tej yam dab tsi uas kuv tsis tau ua es kuv yuav tsum ua ntxiv rau kuv lub vaj txiv hmab? Yog li ntawd, cas thaum kuv ntsia ntsoov saib puas yuav txi txiv hmab nws ho mus txi tej txiv hmab qus."},{"vNo":"5 ","txt":"Thiab nim no, cia li mus, kuv yuav qhia rau nej saib kuv yuav ua li cas rau kuv lub vaj txiv hmab—Kuv yuav muab tus laj kab ntawd tshem mus, thiab nws yuav raug noj kom tas; thiab kuv yuav tsoo kom cov phab ntsa ntawd vau mus, thiab nws yuav raug tsuj kom tiaj;"},{"vNo":"6 ","txt":"Thiab kuv yuav rhuav kom nws puas tsuaj mus; nws yuav tsis raug muab yim tej ceg los sis raug nthua; tiam sis yuav muaj nroj muaj pos tuaj; kuv kuj yuav ua kom tej huab tsis txhob tso kom muaj nag los rau hauv li."},{"vNo":"7 ","txt":"Vim Ib Tsoom Tub Rog tus Tswv lub vaj txiv hmab yog tsev neeg Ixayees, thiab cov neeg hauv Yudas yog nws cov txiv hmab; thiab nws nrhiav kev txiav txim, tiam sis tsuas muaj kev tsim txom; nrhiav kev ncaj ncees, tiam sis saib seb tsuas muaj kev quaj ntsuag."},{"vNo":"8 ","txt":"Kev txom nyem yuav raug rau cov uas pheej mus koom ib tse rau ib tse, mus txog thaum tsis muaj ib qho chaw li lawm, es kom lawv yuav raug muab pov rau hauv plawv ntiaj teb lawv tus kheej!"},{"vNo":"9 ","txt":"Ntawm kuv ob lub pob ntseg, Ib Tsoom Tub Rog tus Tswv tau hais tias, ntawm qhov tseeb ntau lub tsev yuav khoom qhuav qhawv, thiab tej nroog loj thiab zoo nkauj yuav tsis muaj neeg nyob li."},{"vNo":"10 ","txt":"Muaj tseeb tiag, dav li kaum lub vaj txiv hmab yuav zom tau ib thoob kua txiv hmab xwb, thiab cog kaum thoob noob yuav muab tau ib thoob nplej xwb."},{"vNo":"11 ","txt":"Kev txom nyem yuav los raug rau lawv cov uas sawv ntxov ntxov thaum sawv ntxov, xwv kom lawv yuav tau los haus dej haus cawv ntau, es haus kom mus txog thaum tsaus ntuj, thiab lawv qaug dej qaug caw!"},{"vNo":"12 ","txt":"Thiab tej raj, tej ncas, tej nruas, thiab tej raj nkauj see, thiab tej dej tej caw los kuj muaj nyob hauv lawv tej kev noj kev haus; tiam sis lawv tsis xav txog tus Tswv txoj hauj lwm, thiab yeej tsis xav txog tej uas nws txhais tes ua tau."},{"vNo":"13 ","txt":"Yog li ntawd, kuv cov neeg tau raug mus poob cev qhev, vim lawv tsis muaj kev paub; thiab lawv tej neeg txawj ntse tau raug tshaib plab, thiab lawv tej pab coob coob tau qhuav rau kev nqhis dej."},{"vNo":"14 ","txt":"Yog li ntawd, ntuj txiag teb tsaus tau ua kom nws haj yam loj tuaj, thiab tau rua nws lub qhov ncauj dav dav; thiab lawv tej yeeb koob, thiab lawv tej pab coob coob, thiab lawv tej kev ci zoo nkauj, thiab nws tus uas zoo siab, yuav nqis mus rau hauv ntuj txiag teb tsaus."},{"vNo":"15 ","txt":"Thiab tus neeg tsiv tsaim yuav raug txo kom qis, thiab tus neeg nto moo yuav raug txo hwj chim, thiab cov neeg uas muaj qhov muag cus ciav yuav raug txo hwj chim."},{"vNo":"16 ","txt":"Tiam sis tus Tswv uas yog Ib Tsoom Tub Rog tus Tswv yuav raug tsa sawv siab nyob rau hauv txoj kev txiav txim, thiab Vajtswv uas dawb huv yuav raug ua kom dawb huv nyob hauv txoj kev ncaj ncees."},{"vNo":"17 ","txt":"Thaum ntawd tej yaj yuav noj zaub li lawv ib txwm noj, tej chaw puas tsuaj puas ntsoog ntawm tej uas rog yuav raug tej pej kum noj."},{"vNo":"18 ","txt":"Kev txom nyem yuav raug rau lawv cov uas tsis tso lawv tej kev txhaum tseg vim lawv txoj kev khav theeb, thiab cab lawv tej kev txhaum ib yam li cab ib lub tsheb uas twm luag;"},{"vNo":"19 ","txt":"Uas hais tias: Cia nws nrawm nroos ua nws txoj hauj lwm, xwv kom peb yuav pom tej ntawd; thiab cia Ixayees Tus Dawb Huv txoj kev qhuab qhia los tsuag tsuag, xwv kom peb yuav paub tej ntawd."},{"vNo":"20 ","txt":"Kev txom nyem yuav raug rau lawv cov uas hu qhov phem ua qhov zoo, thiab qhov zoo ua qhov phem, uas hu txoj kev tsaus ntuj ua txoj kev kaj, thiab hu txoj kev kaj ua txoj kev tsaus ntuj, thiab muab qhov iab ua qhov qab zib, thiab qhov qab zib ua qhov iab!"},{"vNo":"21 ","txt":"Kev txom nyem yuav raug rau cov uas lawv xav hais tias lawv txawj thiab cov uas lawv xav hais tias lawv ntse!"},{"vNo":"22 ","txt":"Kev txom nyem yuav raug rau cov muaj zog uas haus dej haus cawv heev, thiab rau tej neeg uas txawj muab tej cawv muaj zog sib tov;"},{"vNo":"23 ","txt":"Leej twg tso tej neeg phem dim vim lawv muab nqi zog rau nws, thiab nyiag tej neeg ncaj ncees txoj kev ncaj!"},{"vNo":"24 ","txt":"Yog li ntawd, ib yam li hluav taws kub tej quav nplej, thiab nplaim taws kub tej quav nyab npleg, lawv tej cag yuav raug lwj mus, thiab lawv tej paj yuav qhuav ntsws yaj tshaws li tej hmoov av; vim lawv tau muab tus Tswv uas yog Ib Tsoom Tub Rog tus Tswv txoj kev cai pov tseg, thiab tau ntxub Ixayees Tus Dawb Huv txoj lus."},{"vNo":"25 ","txt":"Yog li ntawd, tus Tswv txoj kev npau taws thiaj npau rau nws cov neeg, thiab nws tau xyab hlo nws txhais tes tawm tsam lawv, thiab tau nplawm lawv; thiab tej roob tau nphau, thiab lawv tej cev uas tau tuag lawm tau raug muab dua pov rau tom tej plawv kev. Rau tag nrho tej no nws txoj kev npau taws tseem tsis tau tsum thiab, tiam sis nws txhais tes tseem xyab li qub."},{"vNo":"26 ","txt":"Thiab nws yuav tsa ib tug chij rau ntau haiv neeg uas nyob deb deb, thiab yuav xuav kom lawv cov uas nyob hauv qab ntuj kawg los; thiab saib seb, lawv yuav los nrawm heev kawg nkaus; yuav tsis muaj ib tug twg uas yuav nkees los sis qaug kev li."},{"vNo":"27 ","txt":"Yuav tsis muaj ib tug twg uas yuav pw hauv txoj kev tuag los sis tsaug zog hlo li; thiab yuav tsis muaj ib tug twg tej ris tsho ntawm nws duav poob mus li, thiab yuav tsis muaj ib tug twg tej hlua khau tu hlo li;"},{"vNo":"28 ","txt":"Leej twg tej xub yuav ntse, thiab lawv txhua txhia rab hneev yeej nta tas lawm, thiab lawv tej taw nees yuav tawv npaum nkaus li tej zeb ntais, thiab lawv tej log yuav kiv zoo li tej kiv cua, lawv tej suab yuav nrov npaum li suab tsov ntxhuav."},{"vNo":"29 ","txt":"Lawv yuav nyooj zoo li tej thav tsov ntxhuav; muaj tseeb tiag, lawv yuav nyooj, thiab yuav los nthos nkaus tus tsiaj, thiab yuav nqa hlo mus, thiab yuav tsis muaj ib tug twg uas yuav cheem tau."},{"vNo":"30 ","txt":"Thiab nyob rau hnub ntawd lawv yuav nyooj nroo ntws rau lawv yam li tej dej hiav txwv uas nrov nroo ntws; thiab yog tias lawv tsa muag ntsia rau thaj av, saib seb, yuav pom kev tsaus ntuj thiab kev nyuaj siab, thiab tej teeb uas ci saum nruab ntug los yuav tsaus mus thiab."}]}