{"heading":"Yaxayas pom tus Tswv—Yaxayas tej kev txhaum tau raug zam txim—Nws tau raug hu los mus qhia tej uas yuav muaj los yav tom ntej—Nws qhia yam uas yuav muaj los yav tom ntej txog txoj kev uas cov Neeg Yudais tsis kam lees yuav Khetos tej lus qhuab qhia—Ib cov neeg uas seem tshuav yuav rov qab los—Piv rau Yaxayas 6. Kwv yees li 559–545 xyoo ua ntej yug Yexus.","prevAbbr":"2-ne","prevNo":15,"nextAbbr":"2-ne","nextNo":17,"chapterTitle":"2 Nifais 16","verses":[{"vNo":"1 ","txt":"Nyob rau hauv xyoo uas vaj ntxwv Uxaiyas tuag, kuv kuj tau pom tus Tswv zaum saum ib lub rooj zaum uas siab thiab raug tsa sawv, thiab nws lub tsho nthuav suab yi lub tuam tsev."},{"vNo":"2 ","txt":"Nyob rau sab saum lub rooj zaum muaj ob tug tim tswv sawv saud; ib tug muaj rau phab tis; nws muab ob phab npog nws lub ntsej muag, thiab nws muab ob phab npog nws ko taw, thiab nws muab ob phab ua tis ya."},{"vNo":"3 ","txt":"Thiab ib tug thov rau ib tug, thiab hais tias: Dawb Huv, dawb huv, dawb huv, Ib Tsoom Tub Rog tus Tswv; nws lub yeeb koob muaj puv nkaus rau lub ntiaj teb tag nrho."},{"vNo":"4 ","txt":"Thiab tej ncej puab rooj tau txav thaum hnov nws lub suab thov, thiab lub tsev tau muaj pa taw puv nkaus."},{"vNo":"5 ","txt":"Ces kuv txawm tau hais tias: Kev txom nyem yuav raug rau kuv lauj! vim kuv yuav raug puas tsuaj; vim kuv yog ib tug neeg uas muaj daim di ncauj tsis huv; thiab kuv nyob nrog tej neeg uas muaj di ncauj tsis huv; vim kuv lub qhov muag tau pom tus Vaj Ntxwv, uas yog Ib Tsoom Tub Rog tus Tswv."},{"vNo":"6 ","txt":"Ces ib tug tim tswv ceeb tsheej txawm tau ya plaws los rau kuv, muaj ib tug tswm ciab uas tseem cig nyob hauv nws txhais tes, uas nws tau muab ciaj rho tawm saum lub thaj los;"},{"vNo":"7 ","txt":"Thiab nws tau muab nws tso rau saum kuv qhov ncauj, thiab tau hais tias: Saib seb, qhov no tau chwv koj daim di ncauj; thiab koj tej kev tsis ncaj ncees twb raug muab pov tseg lawm, thiab koj tej kev txhaum twb raug ntxuav huv lawm."},{"vNo":"8 ","txt":"Kuv kuj tau hnov tus Tswv lub suab, hais tias: Kuv yuav xa leej twg mus, thiab tus twg yuav mus rau peb? Ces kuv txawm teb hais tias: Kuv nyob qhov no; cia li xa kuv mus."},{"vNo":"9 ","txt":"Thiab nws tau hais tias: Cia li mus thiab qhia rau cov neeg no hais tias—Nej mloog tiag tiag, tiam sis lawv tsis to taub; thiab nej pom tiag tiag, tiam sis lawv tsis paub xyov yog dab tsi."},{"vNo":"10 ","txt":"Cia li ua kom cov neeg no tej siab rog, thiab ua kom lawv tej pob ntseg hnyav, thiab kaw lawv tej qhov muag—tsam lawv tej qhov muag ho pom kev, thiab lawv tej pob ntseg ho hnov, thiab lawv tej siab ho to taub, thiab yuav hloov siab tig rov los thiab raug kho zoo."},{"vNo":"11 ","txt":"Ces kuv teb hais tias: Tus Tswv es, yuav ntev npaum li cas? Thiab nws teb hais tias: Yuav mus txog rau thaum uas tej nroog puas tsuaj tas tsis muaj neeg nyob, thiab tej tsev tsis muaj neeg, thiab tej av yuav raug tsis muaj neeg nyob huv tib si;"},{"vNo":"12 ","txt":"Thiab tus Tswv tau tshem tib neeg mus nyob deb deb, vim nruab nrab ntawm thaj av no yuav raug muab tso tseg cia."},{"vNo":"13 ","txt":"Tiam sis tseem yuav seem ib feem kaum, thiab lawv yuav rov qab los, thiab yuav raug puas tsuaj dua, ib yam li ib tug ntoo loj, thiab ib yam li ib tug ntoo ntseej uas luag muab ntov es lub hauv paus ho tuaj kaus dua tuaj; xwv kom tej noob dawb huv yuav tseg tau ua noob nyob rau hauv qhov ntawd."}]}