{"heading":"Efala-is thiab Xilias ua rog tawm tsam Yudas—Khetos yuav yug los ntawm ib tug nkauj xwb—Piv rau Yaxayas 7. Kwv yees li 559–545 xyoo ua ntej yug Yexus.","prevAbbr":"2-ne","prevNo":16,"nextAbbr":"2-ne","nextNo":18,"chapterTitle":"2 Nifais 17","verses":[{"vNo":"1 ","txt":"Thiab tau muaj tias nyob rau lub sij hawm Ahas uas nws txiv yog Yauthas, uas nws txiv ho yog Uxaiyas, uas yog teb chaws Yudas tus vaj ntxwv, thiab Lexees, uas yog teb chaws Xilias tus vaj ntxwv, thiab Npekhas uas nws txiv yog Lemaliyas, uas yog Ixayees tus vaj ntxwv, tau nce mus rau pem Yeluxalees mus ua rog tawm tsam nws, tiam sis maj tsis yeej nws."},{"vNo":"2 ","txt":"Thiab Daviv tsev neeg tau raug qhia hais tias: Xilias tau koom tes nrog Efala-is. Thiab nws lub siab tau tig lawm, thiab nws cov neeg tej siab, tib yam li tej ntoo uas cua ntsawj es tig lawm."},{"vNo":"3 ","txt":"Ces tus Tswv tau hais rau Yaxayas hais tias: Koj thiab koj tus tub Xe-a-yasus, cia li mus ntsib Ahas ziag no, nyob rau tim tus kwj deg uas ntws mus tshuam rau pem hau pas dej uas nyob hauv txoj kev ntawm tus neeg ntxhua ris tsho thaj teb;"},{"vNo":"4 ","txt":"Thiab hais rau nws hais tias: Koj yuav tsum ceev faj zoo, thiab nyob ntsiag to; tsis txhob ntshai, thiab tsis txhob pub plawv nres vim yog ob teg tsau uas ncho ncho pa no, vim yog txoj kev npau taws heev ntawm Lexees nrog Xilias, thiab ntawm Lemaliyas tus tub."},{"vNo":"5 ","txt":"Vim yog Xilias, Efala-is, thiab Lemaliyas tus tub, tau ntaus tswv yim phem tawm tsam koj, hais tias:"},{"vNo":"6 ","txt":"Cia peb nce mus ntaus Yudas thiab mus tsim kev kub ntxhov rau nws, thiab cia peb muab tej nroog hauv los faib rau peb, thiab tsa kom muaj ib tug vaj ntxwv nyob rau hauv, muaj tseeb tiag, yawg Thanpis tus tub."},{"vNo":"7 ","txt":"Ces tus Tswv uas yog Vajtswv tau hais li no: Tej no yuav tsis sawv, thiab nws yuav tsis muaj tshwm sim."},{"vNo":"8 ","txt":"Vim Damaxes yog Xilias lub taub hau, thiab tus thawj coj ntawm Damaxes yog Lexees; nyob rau hauv rau caum tsib xyoo mas Efala-is yuav tawg kom tsis muaj ib tug neeg li lawm."},{"vNo":"9 ","txt":"Thiab Efala-is lub taub hau yog Xamalis, thiab tus thawj coj ntawm Xamalis yog Lemaliyas tus tub. Yog hais tias koj tsis ntseeg ces koj yeej yuav tu noob."},{"vNo":"10 ","txt":"Tsis tas li ntawd xwb, tus Tswv tseem tau hais rau Ahas ntxiv, hais tias:"},{"vNo":"11 ","txt":"Thov tus Tswv uas yog koj tus Vajtswv kom nws muab ib lub cim rau koj; thov kom nws ua tej yam dab tsi rau hauv ntiaj teb no, los sis ua tej yam dab tsi rau saum nruab ntug."},{"vNo":"12 ","txt":"Tiam sis Ahas hais tias: Kuv yuav tsis thov hlo li, thiab kuv yuav tsis sim tus Tswv li."},{"vNo":"13 ","txt":"Thiab nws hais tias: Nim no nej cia li mloog, Au tsev neeg Daviv es; puas yog ib yam me me nej ua kom neeg qaug zog, tiam sis nej tseem yuav ua kom kuv tus Vajtswv qaug zog thiab los?"},{"vNo":"14 ","txt":"Yog li ntawd, tus Tswv kiag yuav muab ib lub cim rau nej—Saib seb, ib tug nkauj xwb yuav xeeb tub, thiab yuav yug ib tug me tub, thiab yuav hu nws lub npe hu ua Emanu-es."},{"vNo":"15 ","txt":"Nws yuav noj roj txiv hmab txiv ntoo nyoj thiab zib ntab, xwv kom nws yuav paub tsis lees yuav qhov phem thiab kom xaiv qhov zoo."},{"vNo":"16 ","txt":"Ua ntej thaum tus me nyuam yuav paub tsis lees yuav qhov phem thiab xaiv qhov zoo, lub teb chaws uas nej ntxub yuav raug lawv tej vaj ntxwv muab tso pov tseg."},{"vNo":"17 ","txt":"Tus Tswv yuav coj los rau koj, thiab rau koj cov neeg, thiab rau koj txiv tsev neeg, tej caij tej nyoog uas tsis tau los txog txij li lub caij uas Efala-is tau ncaim hauv Yudas, Axilias tus vaj ntxwv."},{"vNo":"18 ","txt":"Thiab yuav muaj tau tias nyob rau hnub ntawd uas tus Tswv yuav xuav rau tej muv uas nyob hauv txhua txhia qhov chaw hauv Iyiv teb chaws, thiab yuav xuav rau tej ntab uas nyob hauv teb chaws Axilias."},{"vNo":"19 ","txt":"Thiab lawv yuav los, thiab lawv txhua txhia tus yuav los so rau hauv tej dawm uas tsis muaj neeg nyob, thiab los nyob hauv tej qhov tsua, thiab los nyob rau saum tej pos tag nrho, thiab nyob rau saum tej nroj tag nrho."},{"vNo":"20 ","txt":"Nyob rau tib hnub ntawd tus Tswv yuav muab ib tug chais hwj txwv los chais, lawv txhua tus uas nyob rau tom tej dej tuaj, los ntawm vaj ntxwv Axilias tej neeg, taub hau, thiab tej plaub ko taw; thiab kuj yuav chais tej plaub hwj txwv thiab."},{"vNo":"21 ","txt":"Thiab yuav muaj tias nyob rau hnub ntawd, ib tug txiv neej yuav yug ib tug thav nyuj thiab ob tug yaj;"},{"vNo":"22 ","txt":"Thiab nws yuav muaj tias, rau tej kua mis nyuj ntau uas lawv yuav muab nws yeej yuav noj roj txiv hmab txiv ntoo nyoj; vim roj txiv hmab txiv ntoo nyoj thiab zib ntab yog yam ua txhua txhia tus uas seem yuav noj nyob rau hauv lub teb chaws."},{"vNo":"23 ","txt":"Thiab nws yuav muaj tias nyob rau hnub ntawd, txhua txhia qhov chaw uas muaj txhiab tsob txiv hmab uas raug txhiab txhiab kis nyiaj laus, txhua txhia qhov ntawd tsuas yuav muaj ntoo pos thiab pos kaus ntsaj xwb."},{"vNo":"24 ","txt":"Tej neeg yuav nqa hneev nqa xub mus tiv xwb, vim txhua thaj av yuav rais los mus ua ntoo pos thiab pos kaus ntsaj xwb."},{"vNo":"25 ","txt":"Thiab yuav tsis muaj neeg tuaj rau tej toj uas tau muab hlau ncaws ib zaug lawm vim ntshai tej ntoo pos thiab tej pos kaus ntsaj; tiam sis yuav cia ua chaw tso txiv nyuj lawm xwb, thiab cia rau tsiaj rau txhuv tsuj lawm xwb."}]}