{"heading":"Khetos yuav ua zoo li lub pob zeb uas luam neeg ko taw thiab zoo li lub pob zeb uas tawm tsam—Nrhiav tus Tswv, tsis txhob mus nrhiav txiv neeb txiv yaig—Tig mus rau txoj kev cai thiab rau tej lus tim khawv ua tus coj kev—Piv rau Yaxayas 8. Kwv yees li 559–545 xyoo ua ntej yug Yexus.","prevAbbr":"2-ne","prevNo":17,"nextAbbr":"2-ne","nextNo":19,"chapterTitle":"2 Nifais 18","verses":[{"vNo":"1 ","txt":"Tsis tas li ntawd xwb, tus Tswv txoj lus tau hais rau kuv tias: Koj cia li mus nrhiav ib thooj ntawv, thiab muab neeg tej cwj mem sau rau saum thooj ntawv ntawd, uas hais txog Mahawj-salas-hajsawm-npas."},{"vNo":"2 ","txt":"Thiab kuv tau nrhiav tej tim khawv uas muaj kev ntseeg los nrog kuv sau tej xwm txheej, tus pov thawj Ulias, thiab yawg Yenpelikhiyas tus tub Xekhalaiyas."},{"vNo":"3 ","txt":"Thiab kuv tau mus cuag niam yaj saub; thiab nws tau xeeb tub thiab yug tau ib tug tub. Ces tus Tswv tau hais rau kuv hais tias: Hu nws lub npe ua: Mahawj-salas-hajsawm-npas."},{"vNo":"4 ","txt":"Vim saib seb, tus me nyuam yuav tsis paub quaj tias, kuv niam, thiab kuv txiv, rau Damaxes tej kev nplua nuj thiab Xamalis tej khoom uas txeeb tau los yuav raug vaj ntxwv Axilias tuaj txeeb mus."},{"vNo":"5 ","txt":"Tus Tswv rov qab hais rau kuv dua hais tias:"},{"vNo":"6 ","txt":"Npaum tias yog cov neeg no tsis kam lees yuav Silau-as tej dej uas ntws mus ntsiag to, thiab zoo siab rau Lexees thiab Lemaliyas tus tub;"},{"vNo":"7 ","txt":"Nim no yog li ntawd, saib seb, tus Tswv tau coj ntau tus dej ntws uas muaj zog heev los rau lawv, twb yog Axilias tus vaj ntxwv thiab tag nrho nws tej yeeb koob huv tib si; thiab nws yuav hla nws txhua tus kwj deg tuaj, thiab hla nws txhua tus kwj ha."},{"vNo":"8 ","txt":"Thiab nws yuav hla hauv Yudas mus; nws yuav ntws puv nkaus thiab phwj mus, nws yuav puv mus kom txij caj dab; thiab nws tej tis uas xyab yuav puv mus rau nej tej ciam dej ciam av uas ntau, Au Emanu-es."},{"vNo":"9 ","txt":"Cia li los koom ua ib pab, Au nej cov neeg sawv daws, thiab nej yuav raug tawg ntsoog ntxaws; thiab nej cov uas nyob tej teb chaws uas deb es cia li cuab pob ntseg; nej cia li npaj kom txhij, thiab nej yuav raug tawg ntsoog ntxaws; nej cia li npaj kom txhij, thiab nej yuav raug tawg ntsoog ntxaws."},{"vNo":"10 ","txt":"Cia li tuaj sab laj ua ke, thiab nws yuav pab tsis tau dab tsi; hais lus, los nws yuav tsis muaj qab hau dab tsi; vim Vajtswv nrog peb lawm."},{"vNo":"11 ","txt":"Vim tus Tswv tau ceeb toom khov kho rau kuv li no, thiab tau qhia rau kuv tias kuv yuav tsum tsis txhob mus li cov neeg no mus, hais tias:"},{"vNo":"12 ","txt":"Nej tsis txhob hais tias, ib txog kev tuav hauv, rau tag nrho cov uas neeg no yuav hais hais tias, ib txog kev tuav hauv; thiab nej tsis txhob ntshai yam uas lawv ntshai, los sis txhawj."},{"vNo":"13 ","txt":"Qhuas Ib Tsoom Tub Rog tus Tswv tib leeg, thiab cia nws ua tus uas nej ntshai, thiab cia nws ua tus uas nej txhawj."},{"vNo":"14 ","txt":"Thiab nws yuav ua qhov chaw uas tsis raug xwm txheej rau nej nyob; tiam sis nws yuav ua ib lub pob zeb uas luam neeg ko taw, thiab ib lub pob zeb tawm tsam rau tag nrho ob tsev neeg Ixayees, yuav ua ib rooj ntxiab thiab ib tug cuab rau cov neeg hauv Yeluxalees."},{"vNo":"15 ","txt":"Thiab coob leej ntau tus ntawm lawv cov no yuav dawm taw thiab ntog, thiab raug lov npab lov tes thiab mag ntxiab, thiab raug txhom mus."},{"vNo":"16 ","txt":"Khi hlo lo lus tim khawv, zwm txoj kev cai ntawm kuv cov ntseeg."},{"vNo":"17 ","txt":"Thiab kuv yuav tos rau tus Tswv, tus uas tau nraim nws lub ntsej muag rau Yakhauj tsev neeg, thiab kuv yuav nrhiav nws."},{"vNo":"18 ","txt":"Saib seb, kuv thiab cov me nyuam uas tus Tswv tau muab rau kuv yog muab ua cov cim thiab muab rau tej txuj ci tseem ceeb uas nyob hauv Ixayees uas los ntawm Ib Tsoom Tub Rog tus Tswv, tus uas nyob saum lub Roob Xi-oos."},{"vNo":"19 ","txt":"Thiab thaum uas lawv yuav hais rau nej hais tias: Cia li mus nrhiav lawv tej uas txawj ua dab, thiab mus nrhiav tej txiv neeb uas txawj ua neeb thiab ua yaig—tiam sis puas tsim nyog ib tug neeg nrhiav lawv tus Vajtswv rau cov uas tseem ua neej nyob kom hnov xov los ntawm tej neeg tuag?"},{"vNo":"20 ","txt":"Rau txoj kev cai thiab rau lo lus tim khawv; thiab yog hais tias lawv tsis hais raws li lo lus no, ces yeej yog vim tsis muaj qhov kaj nyob hauv lawv li."},{"vNo":"21 ","txt":"Thiab lawv yuav laj ua neej nyob dhau txoj kev nyuaj siab thiab kev tshaib nqhis; thiab yuav muaj tau tias thaum uas lawv yuav tshaib plab, lawv yuav npau taws rau lawv tus kheej, thiab lawv yuav foom lawv tus vaj ntxwv thiab lawv tus Vajtswv, thiab yuav tsa muag ntsia puag saum ntuj."},{"vNo":"22 ","txt":"Thiab lawv yuav ntsia rau hauv lub ntiaj teb thiab yuav pom teeb meem, pom kev mob lub siab tsaus nti, thiab yuav raug ntiab mus rau txoj kev tsaus ntuj."}]}