{"heading":"Yaxayas hais ntsig txog tus Mexiyas—Cov neeg uas nyob hauv txoj kev tsaus ntuj yuav pom txoj kev kaj uas tseem ceeb—Ib tug me nyuam twb yug los rau peb—Nws yuav yog ib tug Tub Vaj Ntxwv ntawm txoj kev Thaj Yeeb Nyab Xeeb thiab yuav los kav saum Daviv lub rooj zaum—Piv rau Yaxayas 9. Kwv yees li 559–545 xyoo ua ntej yug Yexus.","prevAbbr":"2-ne","prevNo":18,"nextAbbr":"2-ne","nextNo":20,"chapterTitle":"2 Nifais 19","verses":[{"vNo":"1 ","txt":"Txawm li ntawd los, txoj kev tsaus ntuj yuav tsis heev npaum li nws txoj kev txim txom, thaum uas xub thawj mas nws maj mam tsim txom thaj av Xenpulus xwb, thiab thaj av Nethalis, thiab tom qab ntawd tau tsim txom hnyav dua raws Dej Hiav Txwv Liab mus dhau tus dej Yauladees hauv Kalilais uas yog qhov chaw uas muaj ntau haiv neeg tuaj nyob."},{"vNo":"2 ","txt":"Cov neeg uas tau taug txoj kev tsaus ntuj tau pom ib txoj kev kaj uas tseem ceeb; lawv cov uas nyob rau hauv thaj av ntawm txoj kev tuag tus duab ntxoo, txoj kev kaj tau ci tuaj rau lawv."},{"vNo":"3 ","txt":"Koj tau ua kom haiv neeg huaj vam coob, thiab tau ntxiv kom muaj kev zoo siab ntau tuaj—lawv muaj kev xyiv fab ib yam li thaum uas tej neeg sau qoob sau loo, thiab ib yam li tej neeg xyiv fab thaum uas lawv sib faib tej khoom uas lawv nyiag los."},{"vNo":"4 ","txt":"Vim koj tau ua rau nws lub nra hnyav tawg, thiab muab tus pas saum nws xub pwg lov, uas yog nws tus yeeb ncuab tus pas."},{"vNo":"5 ","txt":"Txhua txhia npluav rog ntawm tus tub rog yeej muaj lub suab quaj suab nyiav, thiab lawv tej ris tsho yeej tsuas ntshav tas; tiam sis tej no yuav nrog hluav taws kub thiab roj hlawv."},{"vNo":"6 ","txt":"Vim ib tug me nyuam yuav yug los rau peb, yuav muab ib tug me tub rau peb; tej kev tswj hwm yuav nyob rau saum nws lub xub pwg; thiab nws lub npe yuav raug hu ua, tus Hwj Sawv Zoo, tus uas Taw kev, Vajtswv Tus uas Muaj Hwj Chim loj, Leej Txiv tus uas Kav Ib Txhis, tus Tub Vaj Ntxwv ntawm txoj kev Thaj Yeeb Nyab Xeeb."},{"vNo":"7 ","txt":"Nws yuav los zaum saum Daviv lub rooj, nws txoj kev tswj hwm thiab kev thaj yeeb yuav muaj ntxiv zuj zus mus tsis muaj qhov kawg li, thiab nws yuav kav nws lub nceeg vaj hauv ntiaj teb no kom muaj qib muaj quas, thiab yuav tsim kom muaj kev txiav txim thiab kev ncaj ncees txij li no lawm yav tov uas mus ib txhis li. Ib Tsoom Tub Rog tus Tswv yuav ua tej no los ntawm nws txoj kev mob siab ua tiag."},{"vNo":"8 ","txt":"Tus Tswv tau xa nws txoj lus los rau Yakhauj thiab nws tau kaj rau saum Ixayees."},{"vNo":"9 ","txt":"Thiab txhua leej txhua tus yuav paub, txawm yog cov Efala-is thiab cov neeg uas nyob hauv Xamalis, uas khav theeb thiab siab hlob los yeej yuav paub huv si:"},{"vNo":"10 ","txt":"Tej thwv cib raug poob mus, tiam sis peb yuav muab tej pob zeb txiav coj los ua tej tsev; tau ntov tej ntoo seb, tiam sis peb yuav muab tej ntoo ntshaub coj los pauv lawv."},{"vNo":"11 ","txt":"Yog li ntawd tus Tswv yuav npaj Lexees tej yeeb ncuab tuaj tawm tsam nws, thiab yuav muab nws tej yeeb ncuab ua ib ke;"},{"vNo":"12 ","txt":"Cov neeg Xilias yuav nyob ua ntej thiab cov neeg Filitees yuav nyob tom qab; thiab lawv yuav rua qhov ncauj nqos lum Ixayees. Vim tag nrho li no los nws txoj kev npau taws tseem tsis tau tig ntawm lawv mus thiab, tiam sis nws tseem ncav nws txhais tes rawv thiab."},{"vNo":"13 ","txt":"Vim cov neeg tseem tsis tau tig los mus cuag nws, tus uas nplawm lawv, thiab lawv tsis tau nrhiav Ib Tsoom Tub Rog tus Tswv."},{"vNo":"14 ","txt":"Yog li ntawd tus Tswv yuav ua ib hnub txiav Ixayees lub taub hau thiab tus ko tw, tej ceg thiab tej ntsis."},{"vNo":"15 ","txt":"Tus laus neeg, nws yog lub taub hau; thiab tus yaj saub uas qhia tej lus dag, nws yog tus ko tw."},{"vNo":"16 ","txt":"Vim tej thawj coj ntawm cov neeg no ua rau lawv ua txhaum; thiab lawv cov uas raws cov neeg no yuav raug puas tsuaj."},{"vNo":"17 ","txt":"Yog li ntawd tus Tswv yuav tsis xyiv fab rau lawv tej tub hluas, thiab yuav tsis muaj kev hlub tshua txog lawv tej me nyuam uas tsis muaj txiv thiab tej poj ntsuam; vim lawv txhua leej txhua tus puav leej yog neeg tsis zoo thiab neeg ua phem, thiab txhua lub qhov ncauj puav leej hais lus ruam. Vim tag nrho li no los nws txoj kev npau taws tseem tsis tau tig ntawm lawv mus thiab, tiam sis nws tseem ncav nws txhais tes rawv thiab."},{"vNo":"18 ","txt":"Vim txoj kev phem yuav kub hnyiab ib yam li tej hluav taws; nws yuav nqos tej pos kaus ntsaj thiab tej ntoo pos, thiab yuav kub tej hav zoov nuj xiab uas ntom nti kom du lug, thiab lawv yuav muaj pa hluav taws sawv sib ntswg zos nce toj."},{"vNo":"19 ","txt":"Los ntawm Ib Tsoom Tub Rog tus Tswv txoj kev chim siab heev thaj av yuav raug kub hnyiab dub nciab, thiab cov neeg yuav zoo li tej roj uas cia zes hluav taws; yuav tsis muaj ib tug neeg twg uas yuav tseg nws tus kwv tij li."},{"vNo":"20 ","txt":"Thiab nws sab tes xis yuav mus muab thiab yuav raug tshaib plab; thiab nws yuav noj nrog nws sab tes laug thiab lawv yuav tsis tau txaus siab; lawv txhua leej txhua tus nyias yuav noj nyias tej nqaij ntawm nyias npab—"},{"vNo":"21 ","txt":"Manaxes, Efala-is; thiab Efala-is, Manaxes; nkawd yuav ua ke mus ntaus Yudas. Vim tag nrho li no los nws txoj kev npau taws tseem tsis tau tig ntawm lawv mus thiab, tiam sis nws tseem ncav nws txhais tes rawv thiab."}]}