{"heading":"Txoj kev puas tsuaj ntawm Npanpiloos yog ib qho piv txwv ntawm kev puas tsuaj ntawm txoj kev Nqis Los Zaum Ob—Yuav yog ib hnub rau txoj kev npau taws thiab kev pauj txiaj ntsig—Npanpiloos (lub ntiaj teb) yuav vau mus ib txhis li—Piv rau Yaxayas 13. Kwv yees li 559–545 xyoo ua ntej yug Yexus.","prevAbbr":"2-ne","prevNo":22,"nextAbbr":"2-ne","nextNo":24,"chapterTitle":"2 Nifais 23","verses":[{"vNo":"1 ","txt":"Npanpiloos lub nra hnyav, uas yawg Amoj tus Yaxayas tau pom."},{"vNo":"2 ","txt":"Cia li tsa ib tug chij rau saum lub roob siab, tsa suab qw rau lawv, co tes, es kom lawv yuav mus rau hauv tej neeg ua nom ua tswv tej rooj vag."},{"vNo":"3 ","txt":"Kuv tau txib kuv tej neeg dawb huv, kuv kuj tau hu kuv tej neeg uas muaj hwj chim, vim kuv txoj kev npau taws yuav tsis nyob rau saum lawv cov uas zoo siab nyob hauv kuv txoj kev nyob siab."},{"vNo":"4 ","txt":"Lub suab ntawm cov neeg uas nyob hauv tej roob zoo li ib pab neeg uas zoo heev, ib lub suab uas nrov heev es paub tsis meej ntawm tej haiv neeg cov teb chaws uas tau sib sau los ua ib ke, Ib Tsoom Tub Rog tus Tswv yuav sau tej tub rog ntawm tej tshav rog los ua ke."},{"vNo":"5 ","txt":"Lawv tuaj ntawm ib lub teb chaws uas deb heev tuaj, tuaj puag tim ntuj kawg tuaj, muaj tseeb tiag, tus Tswv, thiab tej cuab yeej ua rog ntawm nws txoj kev npau taws, yuav rhuav kom tag nrho thaj av puas tsuaj huv tib si."},{"vNo":"6 ","txt":"Nej cia li quaj ntsuag, vim tus Tswv hnub twb los txog lawm; nws yuav los zoo li ib txoj kev puas tsuaj uas yog los ntawm tus uas muaj hwj chim loj kawg nkaus los."},{"vNo":"7 ","txt":"Yog li ntawd txhua txhais tes yuav yoob tsis nco qab, txhua tus neeg lub siab yuav yaj ua kua;"},{"vNo":"8 ","txt":"Thiab lawv yuav ntshai; kev mob nkeeg thiab kev nyuaj siab yuav los tuav lawv; lawv ib leeg yuav xav tsis thoob rau ib leeg; lawv tej ntsej muag yuav zoo li tej nplaim hluav taws."},{"vNo":"9 ","txt":"Saib seb, tus Tswv hnub los, ua nruj ua tsiv nrog txoj kev chim thiab npau taws heev, los ua kom thaj av tsis muaj neeg nyob; thiab nws yuav ua kom cov neeg uas muaj kev txhaum uas nyob hauv puas tsuaj tawm mus."},{"vNo":"10 ","txt":"Vim tej hnub qub saum ntuj thiab txhiaj txiv mim uas nyob saud yuav tsis ci; lub hnub yuav tsaus zuj zus thaum nws tuaj, thiab lub hli yuav tsis ua kom nws ci."},{"vNo":"11 ","txt":"Thiab kuv yuav rau txim rau lub ntiaj teb vim nws txoj kev phem, thiab rau cov neeg phem vim lawv txoj kev tsis ncaj ncees; kuv yuav ua kom txoj kev muab hlob ntawm cov neeg khav txiv tu mus, thiab yuav txo cov neeg phem txoj kev khav txiv."},{"vNo":"12 ","txt":"Kuv yuav ua kom ib tug neeg muaj nqi dua li tej tseem kub; twb yuav yog ib tug neeg ua muaj nqi dua li tej kub ntawm Aufis."},{"vNo":"13 ","txt":"Yog li ntawd, kuv yuav co saum nruab ntug, thiab lub ntiaj teb yuav txav tawm ntawm nws qhov chaw mus, nyob hauv Ib Tsoom Tub Rog tus Tswv txoj kev npau taws, thiab nyob hauv hnub ntawm nws txoj kev npau taws heev."},{"vNo":"14 ","txt":"Thiab nws yuav raug zoo li tus mos lwj uas raug luag raws, thiab zoo li tus yaj uas tsis muaj neeg quav ntsej; thiab lawv sawv daws yuav tig rov qab mus rau lawv cov neeg, thiab txhua txhia tus yuav khiav mus rau nws thaj av."},{"vNo":"15 ","txt":"Txhua tus uas khav txiv yuav raug hno kom tshab; muaj tseeb tiag, thiab txhua tus uas koom nrog cov neeg phem yuav vau los ntawm hniav ntaj."},{"vNo":"16 ","txt":"Lawv tej me nyuam kuj yuav raug lov ua tej dwb daim ntawm lawv tej qhov muag; lawv tej vaj tse yuav raug tub sab nyiag thiab lawv tej poj niam yuav raug luag txhom."},{"vNo":"17 ","txt":"Saib seb, kuv yuav txhib kom cov neeg Medias tuaj tawm tsam lawv, cov uas yuav tsis ntshaw nyiaj thiab kub, thiab lawv yuav tsis zoo siab rau tej ntawd."},{"vNo":"18 ","txt":"Lawv tej hneev yuav raug tej tub hluas kom to ua tej dwb daim; thiab lawv yuav tsis muaj lub siab hlub rau tej me nyuam mos hauv plab; lawv tej qhov muag yuav tsis tseg tej me nyuam yaus."},{"vNo":"19 ","txt":"Thiab Npanpiloos, lub yeeb koob ntawm tej teb chaws, tej hauj lwm zoo nkauj uas Tshaudis ua tau, yuav zoo li thaum Vajtswv ua rau lub nroog Xaudoos thiab Kaumaulas puas tsuaj."},{"vNo":"20 ","txt":"Nws yuav tsis muaj neeg los nyob lawm, thiab nws yuav tsis muaj neeg nyob hauv ib tiam mus dhau ib tiam: thiab tej neeg Alanpias yuav tsis tuaj tsa tsev pheeb suab ntaub rau ntawd; thiab tej neeg yug yaj yuav tsis cia lawv tej tsiaj so ntawd."},{"vNo":"21 ","txt":"Tiam sis tej tsiaj qus tom tiaj suab puam yuav los da ntawd; thiab lawv tej vaj tse yuav muaj tej tsiaj phem nyob puv nkaus; thiab tej plas yuav los nyob ntawd, thiab tej sai yuav los dhia ntawd."},{"vNo":"22 ","txt":"Thiab tej tsiaj qus ntawm tej koog pov txwv yuav los quaj nyob rau hauv lawv tej vaj tse uas khoob lug, thiab tej zaj yuav los nyob hauv lawv tej tsev vaj ntxwv uas zoo nkauj; thiab nws lub caij los twb ze lawm, thiab nws hnub yeej yuav tsis raug muab theem li. Vim kuv yuav ua kom nws puas tsuaj nrawm kawg nkaus; muaj tseeb tiag, vim kuv yuav muaj lub siab hlub rau kuv cov neeg, tiam sis cov neeg phem yuav piam sij."}]}