{"heading":"Ntau Lwm Haiv Neeg yuav tsis lees yuav Phau Ntawv Maumoos—Lawv yuav hais tias: Peb tsis xav tau Vajlugkub Npaiv Npaum ntxiv lawm—Tus Tswv hais rau ntau haiv neeg—Nws yuav txiav txim rau lub ntiaj teb tawm ntawm cov ntawv uas tau sau tej no. Kwv yees li 559–545 xyoo ua ntej yug Yexus.","prevAbbr":"2-ne","prevNo":28,"nextAbbr":"2-ne","nextNo":30,"chapterTitle":"2 Nifais 29","verses":[{"vNo":"1 ","txt":"Tiam sis saib seb, yuav muaj coob leej—nyob rau hnub ntawd thaum uas kuv yuav pib ua ib txoj hauj lwm zoo kawg nkaus uas xav tsis thoob rau lawv, xwv kom kuv yuav nco txog kuv tej kev khi lus uas kuv tau khi rau noob neej, xwv kom kuv yuav tau tsa kuv txhais tes dua zaum ob los cawm kuv cov neeg, uas yog tsev neeg Ixayees;"},{"vNo":"2 ","txt":"Thiab, xwv kom kuv nco txog tej lus cog tseg uas kuv tau cog rau koj, Nifais, thiab rau koj txiv thiab, tias kuv yuav nco txog koj tej noob; thiab xwv kom tej lus ntawm koj tej noob yuav pib tawm ntawm kuv lub qhov ncauj mus rau koj tej noob; thiab kuv tej lus yuav nrov ncha mus rau hauv lub qab ntuj no, ua ib tug chij rau kuv cov neeg, uas yog tsev neeg Ixayees;"},{"vNo":"3 ","txt":"Thiab vim kuv tej lus yuav nrov ncha mus—muaj coob tug ntawm Lwm Haiv Neeg yuav hais tias: Ib phau Vajlugkub Npaiv Npaum! Ib phau Vajlugkub Npaiv Npaum! Peb twb muaj ib phau Vajlugkub Npaiv Npaum lawm, thiab muaj tsis taus Vajlugkub Npaiv Npaum ntxiv lawm."},{"vNo":"4 ","txt":"Tiam sis tus Tswv uas yog Vajtswv hais li no: Au cov neeg ruam es, lawv yuav muaj ib phau Vajlugkub Npaiv Npaum; thiab nws yuav pib tawm ntawm cov Neeg Yudais los, cov uas yog kuv haiv neeg sib khi lus txheej thaum ub. Thiab lawv tau ua tsaug dab tsi rau cov Neeg Yudais uas lawv tau txais phau Vajlugkub Npaiv Npaum los ntawm lawv? Muaj tseeb tiag, Lwm Haiv Neeg ho xav li cas? Lawv puas nco qab txog tej teeb meem, thiab tej kev iab kev khwv, thiab tej kev mob kev nkeeg ntawm cov Neeg Yudais, thiab lawv tej kev rau siab ntseeg kuv, es thiaj coj tau txoj kev cawm seeg los rau Lwm Haiv Neeg?"},{"vNo":"5 ","txt":"Au nej cov uas yog Lwm Haiv Neeg es, nej puas nco qab txog cov Neeg Yudais, uas yog kuv cov neeg sib khi lus txheej thaum ub? Nej yeej tsis nco qab txog hlo li; tiam sis nej tseem tau foom lawv thiab, thiab tau ntxub ntxaug lawv, thiab tsis tau nrhiav coj lawv rov qab los. Tiam sis saib seb, kuv yuav rov qab muab ib puas yam tsav no los tso rau saum nej tej taub hau; rau qhov kuv tus uas yog tus Tswv tseem tsis tau hnov qab kuv haiv neeg."},{"vNo":"6 ","txt":"Nej cov neeg ruam, uas yuav hais tias: Ib phau Vajlugkub Npaiv Npaum, peb twb tau ib phau Vajlugkub Npaiv Npaum lawm, thiab peb tsis xav tau Vajlugkub Npaiv Npaum ntxiv lawm. Nej puas tau tau ib phau Vajlugkub Npaiv Npaum uas tsis yog los ntawm cov Neeg Yudais los?"},{"vNo":"7 ","txt":"Nej tsis paub hais tias nws muaj ntau dua li ib haiv neeg no los? Nej tsis paub tias kuv, tus Tswv uas yog nej tus Vajtswv, tau tsim neeg txhua leej txhua tus, thiab kuv yeej nco txog lawv cov uas nyob saum tej koog pov txwv ntawm dej hiav txwv; thiab kuv kav puag saum ntuj thiab puag hauv ntiaj teb; thiab kuv coj kuv txoj lus los rau noob neej, muaj tseeb tiag, twb yog rau txhua haiv neeg thoob plaws hauv ntiaj teb no los?"},{"vNo":"8 ","txt":"Yog li ntawd nej yws yws ua tus dab tsi, vim nej yuav tau txais kuv txoj lus ntau ntxiv? Nej puas paub hais tias cov lus tim khawv ntawm ob haiv neeg yog ib qhov lus tim khawv rau nej tias kuv yog Vajtswv, tias kuv nco txog ib haiv neeg tib yam li kuv nco txog lwm haiv neeg thiab? Yog li ntawd, kuv thiaj li hais tib co lus rau ib haiv neeg tib yam li hais rau lwm haiv neeg thiab. Thiab thaum uas ob haiv neeg yuav khiav ua ke cov lus tim khawv ntawm ob haiv neeg kuj yuav khiav ua ke tib yam nkaus li thiab."},{"vNo":"9 ","txt":"Thiab kuv ua li no xwv kom kuv yuav ua tim khawv qhia tau meej rau coob tug tias nag hmo kuv zoo li cas, hnub no, thiab ib txhis li kuv yeej yuav zoo li ntawd; thiab tias kuv hais kuv tej lus tawm tuaj mus raws li kuv lub siab nyiam. Thiab vim tias kuv tau hais ib lo lus lawm es nej yuav tsum tsis txhob xav hais tias kuv tsis muaj cuab kav hais lwm lo; vim kuv txoj hauj lwm tsis tau tas; thiab yuav tsis tau tas mus txog thaum tsis muaj neeg lawm, thiab txij li lub caij ntawd ntxiv mus thiab mus ib txhis li los yeej tsis txawj tas."},{"vNo":"10 ","txt":"Yog li ntawd, vim tias nej muaj ib phau Vajlugkub Npaiv Npaum nej tsis txhob xav hais tias nws muaj tag nrho kuv tej lus; thiab nej tsis txhob xav hais tias kuv tsis tau kom muab sau ntau ntxiv."},{"vNo":"11 ","txt":"Vim kuv yuav txib txhua txhia tus neeg, tsis hais nyob sab hnub tuaj thiab sab hnub poob, thiab sab pem hauv ntuj los sis sab nram qab ntug, thiab nyob rau saum tej koog pov txwv ntawm dej hiav txwv, xwv kom lawv yuav sau tej lus uas kuv hais rau lawv; vim kuv yuav txiav txim rau neeg ntiaj teb tawm ntawm cov ntawv uas yuav raug muab sau cia, txhua txhia tus neeg raws li lawv tes hauj lwm, raws li tej uas tau muab sau tseg lawm."},{"vNo":"12 ","txt":"Vim saib seb, kuv yuav hais rau cov Neeg Yudais thiab lawv yuav sau nws; thiab kuv kuj yuav hais rau cov Neeg Nifais thiab lawv yuav sau nws; thiab kuv kuj yuav hais rau lwm xeem neeg ntawm tsev neeg Ixayees, uas kuv tau coj khiav lawm, thiab lawv yuav sau nws; thiab kuv kuj yuav hais rau txhua txhia haiv neeg hauv ntiaj teb no thiab lawv yuav sau nws."},{"vNo":"13 ","txt":"Thiab yuav tau muaj tias cov Neeg Yudais yuav tau muaj cov Neeg Nifais tej lus, thiab cov Neeg Nifais yuav tau muaj cov Neeg Yudais tej lus; thiab cov Neeg Nifais thiab cov Neeg Yudais yuav tau muaj cov xeem neeg Ixayees uas tau ploj lawm tej lus; thiab Ixayees cov xeem neeg uas tau ploj lawm yuav tau muaj cov Neeg Nifais thiab cov Neeg Yudais tej lus."},{"vNo":"14 ","txt":"Thiab yuav tau muaj tias kuv cov neeg, cov uas yog tsev neeg Ixayees, yuav raug sau los tsev los rau tej av uas yog lawv qub txeeg qub teg; thiab kuv txoj lus kuj yuav raug sau los ua ib txog thiab. Thiab kuv yuav qhia rau lawv cov uas ntaus tawm tsam kuv txoj lus thiab tawm tsam kuv cov neeg, cov uas yog tsev neeg Ixayees, paub tias kuv yog Vajtswv, thiab tias kuv tau sib khi lus nrog Anplaham tias kuv yuav nco qab ntsoov txog nws tej noob mus ib txhis li."}]}