{"heading":"Nifais qhia vim li cas Khetos thiaj ua kev cai raus dej—Tib neeg yuav tsum ua raws li Khetos, ua kev cai raus dej, txais tus Vaj Ntsuj Plig Dawb Huv, thiab ntseeg kom mus txog thaum kawg thiaj li yuav dim—Txoj kev hloov siab lees txim thiab txoj kev ua kev cai raus dej yog lub rooj vag uas mus rau txoj kev ti thiab txoj kev nqaim—Txoj sia nyob mus ib txhis yuav los rau cov uas coj tej lus txib tom qab uas ua kev cai raus dej lawm. Kwv yees li 559–545 xyoo ua ntej yug Yexus.","prevAbbr":"2-ne","prevNo":30,"nextAbbr":"2-ne","nextNo":32,"chapterTitle":"2 Nifais 31","verses":[{"vNo":"1 ","txt":"Thiab nim no kuv, Nifais, tsum kuv txoj kev qhia tej uas yuav muaj los yav tom ntej rau nej, kuv cov kwv tij uas kuv hlub. Thiab kuv sau tsis tau tsuas sau tej xwm qho me ntsis cia xwb, tej uas kuv yeej paub tseeb tias yuav tsum muaj los; thiab kuv kuj tsuas sau kuv tus kwv Yakhauj tej lus qho me ntsis cia thiab xwb."},{"vNo":"2 ","txt":"Yog li ntawd, tej yam uas kuv tau sau cia twb txaus kuv lawm, tsuas yog tshuav tej lus uas kuv yuav tsum hais txog txoj lus qhia qho me ntsis ntawm Khetos xwb; yog li ntawd, kuv yuav qhia rau nej meej meej, raws li txoj kev tseeb meej ntawm kuv txoj kev qhia tej uas yuav muaj los yav tom ntej."},{"vNo":"3 ","txt":"Vim kuv tus ntsuj plig zoo siab nyob hauv txoj kev tseeb meej; vim tus Tswv uas yog Vajtswv ua hauj lwm rau noob neej zoo li no. Vim tus Tswv uas yog Vajtswv yuav muab qhov kaj rau txoj kev to taub; vim nws hais rau tib neeg raws li lawv yam lus, rau lawv txoj kev to taub."},{"vNo":"4 ","txt":"Yog li ntawd, kuv xav kom nej sawv daws nco qab ntsoov tias kuv tau hais rau nej lawm ntsig txog tus yaj saub ntawd uas tus Tswv tau qhia rau kuv, tus uas yuav muab Vajtswv tus Me Nyuam Yaj ua kev cai raus dej, tus uas yuav los ris neeg ntiaj teb tej kev txhaum mus."},{"vNo":"5 ","txt":"Thiab nim no, yog hais tias Vajtswv tus Me Nyuam Yaj, nws twb yog ib tug dawb huv, es tseem yuav tau ua kev cai raus dej, kom tiav tau txhua txhia txoj kev ncaj ncees, Au ces, peb cov uas tsis dawb huv, haj yam tsim nyog rau peb los ua kev cai rau dej los pauj, muaj tseeb tiag, twb yog los ntawm dej!"},{"vNo":"6 ","txt":"Thiab nim no, kuv yuav nug nej, kuv cov kwv tij uas kuv hlub, Vajtswv tus Me Nyuam Yaj tau ua txhua txhia txoj kev ncaj ncees tiav tau li cas thaum uas nws ua kev cai raus dej?"},{"vNo":"7 ","txt":"Nej puas paub tias nws yog ib tug dawb huv? Txawm tias nws yog ib tug dawb huv los, nws tseem ua qhia rau noob neej tias, raws li sab cev nqaij daim tawv nws tseem txo nws lub hwj chim rau Leej Txiv, thiab ua tim khawv rau Leej Txiv tias nws yuav mloog Leej Txiv lus los ntawm txoj kev uas coj raws li nws tej lus txib."},{"vNo":"8 ","txt":"Yog li ntawd, tom qab uas nws tau ua kev cai raus dej tas lawm tus Vaj Ntsuj Plig Dawb Huv tau nqis los rau saum nws zoo li ib tug nquab."},{"vNo":"9 ","txt":"Thiab qhov no qhia ntxiv dua rau noob neej txog qhov ncaj ntawm txoj kev, thiab txog qhov nqaim ntawm lub qhov rooj, uas lawv yuav tau nkag mus hauv, nws tau ua piv txwv rau lawv."},{"vNo":"10 ","txt":"Thiab nws tau hais rau noob neej hais tias: Nej cia li lawv kuv qab. Yog li ntawd, kuv cov kwv tij uas kuv hlub es, peb puas yuav lawv tau Yexus qab yog hais tias peb tsis xav coj raws li Leej Txiv tej lus txib?"},{"vNo":"11 ","txt":"Thiab Leej Txiv tau hais tias: Nej cia li hloov siab lees txim, nej cia li hloov siab lees txim, thiab ua kev cai raus dej los ntawm kuv tus Tub uas kuv Hlub lub npe."},{"vNo":"12 ","txt":"Thiab tus Tub lub suab kuj tau los rau kuv, hais tias: Nws tus uas ua kev cai raus dej nyob hauv kuv lub npe, Leej Txiv yuav muab tus Vaj Ntsuj Plig Dawb Huv rau nws, ib yam li rau kuv; yog li ntawd, cia li lawv kuv qab, thiab ua tej uas nej tau pom kuv ua lawm."},{"vNo":"13 ","txt":"Yog li ntawd, kuv cov kwv tij uas kuv hlub es, kuv paub tias yog nej yuav lawv Leej Tub qab, nrog tag nrho nej lub siab, tsis txhob lam ua txuj ua los sis lam dag rau Vajtswv, tiam sis mob siab ntso, hloov siab tso nej tej kev txhaum tseg, ua tim khawv rau Leej Txiv tias nej yeej txaus siab txais yuav Khetos lub npe rau saum nej, los ntawm txoj kev ua kev cai raus dej—muaj tseeb tiag, ntawm lawv ntshis nej tus Tswv thiab nej tus Cawm Seeg qab mus rau hauv dej, raws li nws txoj lus, saib seb, ces nej yuav tau txais tus Vaj Ntsuj Plig Dawb Huv; muaj tseeb tiag, ces txoj kev ua kev cai raus dej ntawm hluav taws thiab ntawm tus Vaj Ntsuj Plig Dawb Huv yuav los; thiab thaum ntawd nej yuav muaj peev xwm hais tau tej tim tswv yam lus, thiab qw qhuas rau Ixayees Tus Dawb Huv."},{"vNo":"14 ","txt":"Tiam sis, saib seb, kuv cov kwv tij uas kuv hlub es, Leej Tub lub suab tau los rau kuv, hais tias: Tom qab uas nej tau hloov siab tso nej tej kev txog txhaum tseg lawm, thiab tau ua tim khawv rau Leej Txiv tias nej txaus siab coj raws li kuv tej lus txib, los ntawm kev ua kev cai raus dej, thiab tau txais txoj kev ua kev cai raus dej los ntawm hluav taws thiab ntawm tus Vaj Ntsuj Plig Dawb Huv, thiab muaj cuab kav hais tau ib yam lus tshiab, muaj tseeb tiag, twb yog tej tim tswv yam lus lawm, thiab tom qab uas tau txais ib puas yam tsav no lawm es nej tseem tsis lees yuav kuv, ces nws yuav zoo dua rau nej yog tias nej yeej tsis tau paub kuv li."},{"vNo":"15 ","txt":"Thiab kuv tau hnov ib lub suab los ntawm Leej Txiv los hais tias: Muaj tseeb tiag, tus kuv Hlub tej lus yeej muaj tseeb thiab txaus vam khom. Nws tus uas ntseeg kom mus txog thaum kawg, yuav raug cawm dim."},{"vNo":"16 ","txt":"Thiab nim no, kuv cov kwv tij uas kuv hlub es, kuv paub los ntawm tej no tias tsuas yog ib tug neeg yuav tsum ntseeg kom mus txog thaum kawg, ua raws li Vajtswv tus uas tseem muaj txoj sia nyob Leej Tub tus yam ntxwv xwb, nws yuav tsis raug cawm dim."},{"vNo":"17 ","txt":"Yog li ntawd, cia li ua tej uas kuv tau qhia rau nej uas kuv tau pom tias nej tus Tswv thiab nej tus Txhiv Dim yuav ua; yog vim li no nws thiaj raug qhia los rau kuv paub, xwv kom nej yuav paub lub qhov rooj twg uas nej yuav tsum nkag. Vim lub qhov rooj uas nej yuav tsum nkag yog txoj kev hloov siab lees txim thiab txoj kev ua kev cai raus dej; thiab tom qab ntawd yuav los ib txoj kev zam nej tej kev txog kev txhaum los ntawm hluav taws thiab los ntawm tus Vaj Ntsuj Plig Dawb Huv."},{"vNo":"18 ","txt":"Thiab thaum ntawd ces nej yuav nyob hauv txoj kev ti thiab nqaim no uas yuav coj mus rau txoj sia nyob mus ib txhis; muaj tseeb tiag, nej tau nkag mus rau hauv los ntawm lub qhov rooj; nej tau uas raws nraim li Leej Txiv thiab Leej Tub tej lus txib; thiab nej tau txais tus Vaj Ntsuj Plig Dawb Huv, uas ua tim khawv txog Leej Txiv thiab Leej Tub, rau qhov uas ua tau kom cov lus cog tseg, uas nws tau cog tseg lawm tiav, tias yog nej nkag ntawm txoj kev yog mus ces nej yuav tau txais."},{"vNo":"19 ","txt":"Thiab nim no, kuv cov kwv tij uas kuv hlub es, tom qab uas nej tau los rau hauv txoj kev ti thiab nqaim no lawm, kuv yuav nug tias seb txhua yam puas tau tiav? Saib seb, kuv hais rau nej tias, yeej tsis tau tiav; vim nej tsis tau los deb npaum li no yog tsis muaj Khetos txoj lus uas nrog txoj kev ntseeg nraim hauv nws, vam khom tag nrho rau tej hauj lwm zoo ntawm nws tus uas muaj hwj chim cawm tau."},{"vNo":"20 ","txt":"Yog li ntawd, nej yuav tsum thawb mus lawm tom hauv ntej nrog txoj kev ntseeg khov kho hauv Khetos, muaj ib txoj kev cia siab uas ci kawg nkaus, thiab muaj ib txoj kev hlub ntawm Vajtswv thiab ntawm tib neeg sawv daws. Yog li ntawd, yog tias nej yuav thawb lawm tom hauv ntej, mloog nkaus rau Khetos tej lus, thiab tiv kom mus txog thaum kawg, saib seb, Leej Txiv hais li no tias: Nej yuav muaj txoj sia nyob mus ib txhis."},{"vNo":"21 ","txt":"Thiab nim no, saib seb, kuv cov kwv tij uas kuv hlub es, qhov no yog txoj kev; thiab yeej tsis muaj dua lwm txoj kev los sis lwm lub npe uas muaj nyob hauv qab ntuj no uas tib neeg yuav raug cawm dim tau mus nyob rau saum Vajtswv lub nceeg vaj. Thiab nim no, saib seb, qhov no yog Khetos txoj lus qhia, thiab thiaj yog tib txoj lus qhia uas tseeb ntawm Leej Txiv, thiab ntawm Leej Tub thiab ntawm tus Vaj Ntsuj Plig Dawb Huv, uas yog ib tug Vajtswv, uas tsis muaj qhov kawg li. Amees."}]}