{"heading":"Cov Neeg Nifais ncaim tawm ntawm cov Neeg Lamas mus, ceev Mauxes txoj kev cai, thiab tsa ib lub tuam tsev—Vim lawv txoj kev tsis ntseeg, cov Neeg Lamas thiaj raug txiav tawm ntawm tus Tswv lus xub ntiag mus, raug foom phem, thiab tau peem tsheej los mus ua ib pab tsim txom rau cov Neeg Nifais. Kwv yees li 588–559 xyoo ua ntej yug Yexus.","prevAbbr":"2-ne","prevNo":4,"nextAbbr":"2-ne","nextNo":6,"chapterTitle":"2 Nifais 5","verses":[{"vNo":"1 ","txt":"Saib seb, tau muaj tias kuv, Nifais, tau thov rau tus Tswv uas yog kuv tus Vajtswv ntau kawg li, vim kuv cov tij laugtej kev npau taws."},{"vNo":"2 ","txt":"Tiam sis saib seb, lawv tej kev npau taws tawm tsam kuv tau muaj ntau ntxiv, kawg tias lawv tau nrhiav muab kuv txoj sia txo pov tseg."},{"vNo":"3 ","txt":"Muaj tseeb tiag, lawv tau yws yws nkaug kuv, hais tias: Peb tus me kwv xav kav peb; thiab peb tau muaj teeb meem ntau los yog vim nws xwb; yog li ntawd, nim no cia peb muab nws tua pov tseg, xwv kom peb thiaj yuav tsis raug kev kub ntxhov ntxiv lawm vim yog nws tej lus. Vim saib seb, peb yuav tsis cia nws los ua tus uas kav peb; vim txoj cai ntawd yog peb cov uas ua nws tij li, uas yuav los kav cov neeg no."},{"vNo":"4 ","txt":"Nim no kuv tsis tau sau tag nrho tej lus uas lawv yws yws nkaug kuv rau saum cov phiaj no. Tiam sis nws txaus rau kuv hais tias, lawv tau nrhiav txo kuv txoj sia pov tseg."},{"vNo":"5 ","txt":"Thiab tau muaj tias tus Tswv tau ceeb toom rau kuv, tias kuv, Nifais, yuav tsum ncaim ntawm lawv mus thiab khiav mus lawm hauv hav zoov, thiab tag nrho cov uas yuav nrog kuv mus."},{"vNo":"6 ","txt":"Yog li ntawd, tau muaj tias kuv, Nifais, tau coj kuv tsev neeg, thiab kuj tau coj Xaulas thiab nws tsev neeg, thiab Xam, uas yog kuv tus tij laugthiab nws tsev neeg, thiab Yakhauj thiab Yauxej, uas yog kuv ob tug kwv, thiab kuj coj kuv cov muam thiab, thiab tag nrho cov uas yuav nrog kuv mus. Thiab tag nrho cov uas yuav nrog kuv mus yog cov uas tau ntseeg tej lus ceeb toom thiab tej kev tshwm sim ntawm Vajtswv; yog li ntawd, lawv tau mloog kuv tej lus."},{"vNo":"7 ","txt":"Thiab peb tau coj peb tej tsev pheeb suab ntaub thiab nqa txhua txhia yam uas peb yuav tsum nqa, thiab tau tsiv nyob hauv hav zoov tau sij hawm ntau hnub. Thiab tom qab uas peb tau tsiv tau sij hawm ntau hnub lawm peb tau tsa peb tej tsev pheeb suab ntaub."},{"vNo":"8 ","txt":"Thiab kuv cov neeg tau xav kom peb hu qhov chaw ntawd npe hu ua Nifais; yog li ntawd, peb tau hu qhov chaw ntawd ua Nifais."},{"vNo":"9 ","txt":"Thiab tag nrho cov uas tau los nrog kuv txawm tau hu lawv ua Nifais cov neeg."},{"vNo":"10 ","txt":"Thiab peb tau mob siab coj tus Tswv tej kev txiav txim, thiab tej kev cai, thiab tej lus txib txhua txhia yam huv tib si, raws li Mauxes txoj kev cai."},{"vNo":"11 ","txt":"Thiab tus Tswv tau nrog peb nyob; thiab peb tau huaj vam heev kawg li; peb kuj tau cog qoob loos, thiab peb tau sau tej qoob loos ntawd tau ntau kawg nkaus li. Thiab peb tau pib yug tsiaj yug txhuv, yug nyuj yug twm, thiab txhua txhia yam tsiaj."},{"vNo":"12 ","txt":"Thiab kuv, Nifais kuj tau coj cov ceev xwm txheej uas tau muab sau rau saum cov phiaj toog; thiab kuj nqa lub pob, los sis lub koob qhia kev, uas tus Tswv txhais tes tau npaj rau kuv txiv, raws li uas tau sau los lawm."},{"vNo":"13 ","txt":"Thiab tau muaj tias peb tau pib vam meej heev kawg li, thiab huaj vam coob nyob rau saum thaj av."},{"vNo":"14 ","txt":"Thiab kuv, Nifais, tau muab Lanpas rab ntaj, thiab tau ntaus ntau rab ntaj zoo li rab ntawd, ntshai nyob tsam cov neeg uas nim no hu ua Neeg Lamas yuav tuaj tawm tsam peb thiab tua peb; vim kuv tau paub tias lawv ntxub kuv thiab kuv tej me nyuam thiab cov uas tau hu ua kuv cov neeg."},{"vNo":"15 ","txt":"Thiab kuv tau qhia kuv cov neeg ua vaj ua tsev, thiab muab ntoo, thiab hlau, thiab tooj liab, thiab tooj dag, thiab kab, nyiaj thiab kub, thiab tej pob zeb qhua uas muaj nuj nqis, uas muaj siv tsis tag coj los ua txhua yam txhua tsav."},{"vNo":"16 ","txt":"Thiab kuv, Nifais, tau tsa ib lub tuam tsev; thiab kuv tau ua lub tsev no mus raws li Xalaumoos lub tuam tsev tsuas yog tsis tau muab ntau yam khoom muaj nuj nqis coj los ua xwb; vim tsis muaj tej no nyob rau hauv thaj av no, yog li ntawd, thiaj ua tsis tau zoo li Xalaumoos lub tuam tsev. Tiam sis qhov ua lub tsev zoo mas yeej zoo tib yam li Xalaumoos lub tuam tsev; thiab tus qauv tes ua lub tsev ntawd ua tau zoo nkauj kawg nkaus li."},{"vNo":"17 ","txt":"Thiab tau muaj tias kuv, Nifais, tau kom kuv cov neeg ua neeg nquag, thiab siv lawv txhais tes ua hauj lwm."},{"vNo":"18 ","txt":"Thiab tau muaj tias lawv tau xav kom kuv los ua lawv tus vaj ntxwv. Tiam sis kuv, Nifais, tsis xav kom lawv muaj tus vaj ntxwv; txawm li ntawd los, kuv tseem ua rau lawv raws li tej uas nyob hauv kuv lub hwj chim."},{"vNo":"19 ","txt":"Thiab saib seb, tus Tswv tej lus tau muaj tiav los rau kuv cov tij laug, tej lus uas hais txog lawv, tias kuv yuav los ua tus kav lawv thiab ua lawv tus xib hwb. Yog li ntawd, kuv tau ua tus kav lawv thiab ua lawv tus xib hwb, raws li tus Tswv tej lus txib, mus txog rau lub caij uas lawv tau nrhiav txo kuv txoj sia pov tseg."},{"vNo":"20 ","txt":"Yog li ntawd, tus Tswv tej lus tau tiav li uas nws tau hais rau kuv, hais tias: Yog lawv tsis mloog koj tej lus lawv yuav raug ntiab khiav tawm ntawm tus Tswv xub ntiag mus. Thiab saib seb, lawv tau raug ntiab khiav tawm ntawm nws xub ntiag lawm tiag."},{"vNo":"21 ","txt":"Thiab nws tau tso tej kev foom tsis zoo los rau lawv, muaj tseeb tiag, twb yog ib qho kev foom mob heev, vim lawv txoj kev tsis ncaj ncees. Vim saib seb, lawv tau ua lawv tej siab tawv qhwb qhawv rau nws, ces thaum kawg lawv thiaj tau rais los mus zoo li ib lub pob zeb uas tawv heev; yog li ntawd, thaum uas lawv tseem ua neeg tawv dawb, thiab zoo nkauj heev thiab txaus nyiam, tus Tswv uas yog Vajtswv tau ua kom lawv daim tawv nqaij dub xwv kom lawv yuav ua ib cov neeg tsis txaus nyiam pub rau kuv cov neeg."},{"vNo":"22 ","txt":"Thiab tus Tswv uas yog Vajtswv thiaj tau hais tias: Kuv yuav ua kom lawv yog cov neeg ntxim ntxub rau koj cov neeg, tsuas yog ntshai lawv yuav hloov siab lees txim lawv tej kev tsis ncaj ncees xwb."},{"vNo":"23 ","txt":"Thiab tus twg tej noob uas mus xyaw lawv tej noob yuav raug foom tsis zoo; vim lawv cov no yuav raug foom tsis zoo tib yam li lawv. Thiab tus Tswv tau hais, thiab tau ua tiav lawm."},{"vNo":"24 ","txt":"Thiab vim lawv txoj kev foom uas tau nyob saum lawv, lawv tau rais los mus ua ib cov niag neeg tub nkeeg, neeg thab plaub thab ntug thiab neeg dag ntxias, thiab tau nrhiav tej tsiaj qus uas nyob rau hauv hav zoov txhom tua."},{"vNo":"25 ","txt":"Thiab tus Tswv uas yog Vajtswv tau hais rau kuv hais tias: Lawv yuav ua ib pab tsim txom rau koj tej noob, yuav txhib kom lawv nco txog kuv; thiab yog hais tias lawv yuav tsis nco txog kuv, thiab tsis mloog kuv tej lus, lawv yuav tsim txom lawv kom mus txog qhov puas tsuaj."},{"vNo":"26 ","txt":"Thiab tau muaj tias kuv, Nifais, tau tsa Yakhauj thiab Yauxej nkawd, xwv kom nkawd yuav yog pov thawj thiab xib hwb rau kuv cov neeg nyob rau hauv thaj av."},{"vNo":"27 ","txt":"Thiab tau muaj tias peb tau ua neej nyob zoo siab kaj siab lug."},{"vNo":"28 ","txt":"Thiab peb caug xyoo tau dhau lawm txij li thaum peb ncaim hauv Yeluxalees."},{"vNo":"29 ","txt":"Thiab kuv, Nifais, tau khaws cov ceev xwm txheej rau hauv kuv cov phiaj, uas kuv tau ua, uas hais txog kuv cov neeg txij li ntawd los."},{"vNo":"30 ","txt":"Thiab tau muaj tias tus Tswv uas yog Vajtswv tau hais rau kuv tias: Ua dua lwm cov phiaj; thiab koj yuav tsum sau ntau yam xwm uas zoo rau ntawm kuv rau saum cov no, cia rau koj cov neeg tau siv."},{"vNo":"31 ","txt":"Yog li ntawd, kuv, Nifais, yuav ua kom tau li tus Tswv tej lus txib, thiaj tau mus thiab tau ua cov phiaj uas kuv muab sau tej yam xwm no."},{"vNo":"32 ","txt":"Thiab kuv tau sau tej yam uas zoo rau Vajtswv. Thiab yog hais tias kuv cov neeg zoo siab rau tej uas yog Vajtswv li lawv yuav zoo siab rau tej uas kuv muab sau rau saum cov phiaj no."},{"vNo":"33 ","txt":"Thiab yog kuv cov neeg xav paub ntau txog kuv cov neeg zaj keeb kwm lawv yuav tsum nrhiav kawm kuv lwm cov phiaj."},{"vNo":"34 ","txt":"Thiab nws txaus rau kuv hais tias plaub caug xyoo tau dhau lawm, thiab peb twb tau muaj tsov rog thiab muaj kev sib cav sib ceg nrog peb cov kwv tij lawm."}]}