{"heading":"Yakhauj rov qab tham txog cov Neeg Yudais zaj keeb kwm: Lawv txoj kev ua qhev nyob hauv Npanpiloos thiab lawv txoj kev dim rov qab los; cov neeg Ixayees Tus Dawb Huv txoj kev qhuab qhia thiab txoj kev tuag saum ntoo khaub lig; txoj kev pab uas tau txais los ntawm Lwm Haiv Neeg; thiab lawv txoj kev txum tim rov qab los nyob hauv hnub nyoog kawg thaum uas lawv ntseeg tus Mexiyas. Kwv yees li 559–545 xyoo ua ntej yug Yexus.","prevAbbr":"2-ne","prevNo":5,"nextAbbr":"2-ne","nextNo":7,"chapterTitle":"2 Nifais 6","verses":[{"vNo":"1 ","txt":"Yakhauj, tus uas yog Nifais tus kwv tej lus, uas nws tau hais rau cov Neeg Nifais:"},{"vNo":"2 ","txt":"Saib seb, kuv cov kwv tij uas kuv hlub, kuv, Yakhauj, tau raug Vajtswv hu, thiab tsa mus raws li nws tus txheej txheem dawb huv, thiab tau raug tsa los ntawm kuv tus tij laugNifais, tus uas nej sawv daws saib zoo li ib tug vaj ntxwv los sis ib tug neeg saib xyuas, thiab tus uas nej sawv daws cia siab rau txoj kev tau zoo nyob, saib seb nej paub tias kuv tau hais rau nej ntau yam kawg nkaus li."},{"vNo":"3 ","txt":"Txawm li ntawd los, kuv hais rau nej dua; vim kuv xav kom nej tej ntsuj plig tau nyob kaj siab lug. Muaj tseeb tiag, kuv txhawj txog nej kawg nkaus li; thiab nej yeej paub lawm hais tias kuv yeej ib txwm txhawj txog nej. Vim kuv tau mob siab qhuab ntuas nej tag kuv siab kuv ntsws; thiab kuv tau muab kuv txiv tej lus coj los qhia nej; thiab kuv tau hais rau nej ntsig txog ib puas tsav yam uas muab sau cia txij li puag thaum chiv keeb los."},{"vNo":"4 ","txt":"Thiab nim no, saib seb, kuv yuav hais rau nej ntsig txog tej xwm txheej uas twb muaj lawm, thiab tej uas tseem yuav muaj los; yog li ntawd, kuv yuav nyeem Yaxayas tej lus rau nej. Thiab yog cov lus uas kuv tus tij laugtau xav kom kuv yuav tsum hais rau nej. Thiab kuv hais rau nej kom xwv yuav pab tau nej kom nej kawm thiab txhawb nqa nej tus Vajtswv lub npe."},{"vNo":"5 ","txt":"Thiab nim no, tej lus uas kuv yuav nyeem yog tej lus uas Yaxayas tau hais txog tsev neeg Ixayees txhua leej txhua tus; yog li ntawd, cov lus no los kuj raug nej sawv daws thiab, vim nej yog ib co ntawm tsev neeg Ixayees thiab. Thiab muaj ntau yam uas Yaxayas tau hais uas raug nej sawv daws, vim nej yog ib co ntawm tsev neeg Ixayees."},{"vNo":"6 ","txt":"Thiab nim no, cov no yog cov lus uas nws hais: Tus Tswv uas yog Vajtswv tau hais li no hais tias: Saib seb, kuv yuav tsa kuv txhais tes mus rau Lwm Haiv Neeg, thiab tsa kuv tus chij rau tej neeg; thiab lawv yuav coj koj tej tub hauv lawv tej caj npab los, thiab yuav ev koj tej ntxhais saum lawv tej xub pwg los."},{"vNo":"7 ","txt":"Thiab tej vaj ntxwv yuav ua koj txiv qhuav tu yug koj, thiab lawv tej niam vaj ntxwv yuav ua koj niam qhuav yug koj; lawv yuav nyo taub hau mus rau hauv av pe koj, thiab yaim tej plua tshauv ntawm koj tej ko taw; thiab koj yuav paub tias kuv yog tus Tswv; vim lawv cov uas tos ntsoov kuv yeej yuav tsis poob ntsej muag li."},{"vNo":"8 ","txt":"Thiab nim no kuv, Yakhauj, yuav qhia ib txhia txog tej lus no. Vim saib seb, tus Tswv tau qhia rau kuv tias cov uas tseem nyob tim Yeluxalees, txij li puag thaum peb tau ncaim tuaj lawm, tau raug luag tua thiab raug luag cab coj mus ua qhev."},{"vNo":"9 ","txt":"Txawm li ntawd los, tus Tswv tseem tau qhia rau kuv tias lawv yuav rov qab los dua. Thiab nws kuj tau qhia rau kuv tias tus Tswv uas yog Vajtswv, cov neeg Ixayees Tus Dawb Huv, nws tus kheej yuav los tshwm sim ntawm sab nqaij tawv los rau lawv; thiab tom qab uas nws tus kheej los rau lawv pom lawm lawv yuav muab nws nplawm thiab muab nws ntsia rau saum ntoo khaub lig, raws li tus tim tswv tej lus uas nws tau hais rau kuv lawm."},{"vNo":"10 ","txt":"Thiab tom qab uas lawv tau ua lawv tej siab tej ntsws tawv qhawv thiab lawv tej caj dab tawv qhwb qhawv rau cov neeg Ixayees Tus Dawb Huv, saib seb, tej kev txiav txim ntawm cov neeg Ixayees Tus Dawb Huv yuav los rau saum lawv. Thiab yuav muaj hnub uas lawv yuav raug puas tsuaj thiab raug kev txom nyem."},{"vNo":"11 ","txt":"Yog li ntawd, tom qab uas lawv raug ntiab khiav ib qho mus rau ib qho lawm, vim tus tim tswv tau hais li, muaj coob leej yuav raug kev txom nyem ntawm cev nqaij daim tawv, thiab yuav tsis raug piam sij, vim tej kev thov Vajtswv ntawm cov uas muaj kev ntseeg; lawv yuav raug tawg khiav ri niab, thiab raug luag ntaus, thiab raug luag ntxub; txawm li ntawd los, tus Tswv tseem yuav ua zoo rau lawv, xwv kom thaum lawv yuav los paub txog lawv tus Txhiv Dim, lawv yuav rov sib sau los ua ke dua nyob rau hauv tej av uas yog lawv qub txeeg qub teg."},{"vNo":"12 ","txt":"Thiab Lwm Haiv Neeg tau koob hmoov, lawv cov uas tus yaj saub tau sau cia lawm; vim saib seb, yog hais tias lawv yuav hloov siab lees txim thiab tsis nkaug tawm tsam Xi-oos, thiab yuav tsis sib sau ua ke los mus rau hauv lub koom txoos uas loj thiab ntxim ntxub, ces lawv yuav raug cawm dim; vim tus Tswv uas yog Vajtswv yeej yuav ua kom nws tej kev khi lus uas nws tau khi rau nws tej me nyuam tiav; thiab vim yog tej no ntag tus yaj saub thiaj li tau sau tej yam xwm no."},{"vNo":"13 ","txt":"Yog li ntawd, lawv cov uas nkaug tawm tsam Xi-oos thiab tus Tswv cov neeg khi lus, yuav raug yaim tej hmoov av ntawm lawv tej ko taw; thiab tus Tswv cov neeg yuav tsis raug poob ntsej muag. Vim tus Tswv cov neeg yog cov uas tos ntsoov nws; vim lawv tseem tos hnub uas tus Mexiyas yuav los."},{"vNo":"14 ","txt":"Thiab saib seb, raws li tus yaj saub tej lus, tus Mexiyas yuav pib coj lawv rov qab los cuag nws dua zaum ob; yog li ntawd, nws tus kheej yuav los rau lawv ntawm hwj chim thiab yeeb koob loj, yuav los ua kev puas tsuaj rau lawv tej yeeb ncuab, thaum hnub ntawd los txog yog thaum lawv yuav ntseeg nws; thiab cov uas ntseeg nws yuav tsis muaj ib tug raug puas tsuaj li."},{"vNo":"15 ","txt":"Thiab lawv cov uas tsis ntseeg nws yuav raug puas tsuaj, los ntawm hluav taws thiab los ntawm cua daj cua dub, thiab los ntawm av qeeg, thiab los ntawm nqaij ntuag ntshav nrog, thiab los ntawm tej mob kis, thiab los ntawm kev tshaib kev nqhis. Thiab lawv yuav paub tias tus Tswv yog Vajtswv, tus uas yog cov neeg Ixayees Tus Dawb Huv."},{"vNo":"16 ","txt":"Vim tej khoom uas txeeb tau tom yeeb ncuab los puas yuav muab tawm tau ntawm cov neeg muaj hwj chim, los sis tus neeg uas raug luag kaw raws li kev cai puas yuav dim tau?"},{"vNo":"17 ","txt":"Tiam sis tus Tswv hais li no tias: Cov neeg raug txim ntawm tej neeg muaj hwj chim los kuj yuav raug coj mus thiab, thiab tej neeg phem heev tej khoom txeeb tau los yeej yuav raug muab rov qab; vim Vajtswv tus uas Muaj Hwj Chim loj kawg nkaus yuav cawm kom nws cov neeg khi lus dim. Vim tus Tswv hais li no: Kuv yuav tawm tsam lawv cov uas tawm tsam nej—"},{"vNo":"18 ","txt":"Thiab kuv yuav muab lawv cov uas ua nruj ua tsiv rau nej tej nqaij rov qab yug lawv; thiab lawv yuav rov qab qaug rau lawv tej ntshav li qaug cawv txiv hmab qab zib; thiab neeg txhua leej txhua tus yuav paub tias kuv, tus uas yog tus Tswv, yog nej tus Cawm Seeg thiab nej tus Txhiv Dim, Tus uas Muaj Hwj Chim loj kawg nkaus ntawm Yakhauj."}]}