{"heading":"Nyob hauv hnub kawg, tus Tswv yuav nplij Xi-oos lub siab thiab sau cov neeg Ixayees los ua ke—Cov uas raug txhiv dim lawm yuav los rau hauv Xi-oos nrog txoj kev xyiv fab kawg nkaus li—Piv rau Yaxayas 51 thiab 52:1–2. Kwv yees li 559–545 xyoo ua ntej yug Yexus.","prevAbbr":"2-ne","prevNo":7,"nextAbbr":"2-ne","nextNo":9,"chapterTitle":"2 Nifais 8","verses":[{"vNo":"1 ","txt":"Cia li cuab pob ntseg mloog kuv, nej cov uas taug lawv txoj kev ncaj ncees qab. Cia li ntsia ntsoov rau lub pob zeb uas nej tau tawg ntshua los, thiab cia li ntsia ntsoov rau lub qhov khawb pob zeb uas luag khawb nej tawm los."},{"vNo":"2 ","txt":"Cia li ntsia ntsoov rau Anplaham, uas yog nej txiv, thiab rau Xalas, tus uas tau yug nej los; vim kuv tsuas tau hu nws tib leeg xwb, thiab tau foom koob hmoov rau nws xwb."},{"vNo":"3 ","txt":"Vim tus Tswv yuav nplij Xi-oos lub siab, nws yuav kho txhua txhia qhov chaw uas tsuag lawm kom rov muaj nuj nqis tuaj; thiab nws yuav ua kom tej hav zoov zoo li lub vaj Edees, thiab nws tej tiaj suab puam zoo li tus Tswv lub vaj. Yuav nrhiav tau kev xyiv fab thiab kev nyob kaj siab lug hauv tej ntawd, thiab muaj lub suab hu nkauj thiab kev ua Vajtswv tsaug xwb."},{"vNo":"4 ","txt":"Kuv cov neeg es, nej cia li hnov kuv hais; thiab cia li cuab pob ntseg mloog kuv, Au kuv haiv neeg es; vim kuv yuav rhawv ib txoj kev cai, thiab kuv yuav rawv kuv txoj kev txiav txim kom nyob zoo li lub teeb rau cov neeg tsis tu ncua li."},{"vNo":"5 ","txt":"Kuv txoj kev ncaj ncees los nyob ze lawm; kuv txoj kev cawm seeg twb tawm mus lawm, thiab kuv txhais caj npab yuav txiav txim rau cov neeg. Tej koog pov txwv yuav tos ntsoov kuv, thiab lawv yuav cia siab rau kuv txhais caj npab."},{"vNo":"6 ","txt":"Tsa nej tej qhov muag ntsia rau saum tej nruab ntug, thiab ntsia rau saum lub ntiaj teb uas nyob hauv qab; vim tej nruab ntug yuav ploj mus yam li tej pa hluav taws, thiab lub ntiaj teb yuav qub mus yam li tej ris tsho; thiab lawv cov uas ua neej nyob hauv yuav tuag tib yam li ntawd. Tiam sis kuv txoj kev cawm seeg yuav muaj nyob tas mus li, thiab kuv txoj kev ncaj ncees yuav tsis muaj poob mus li."},{"vNo":"7 ","txt":"Cia li mloog kuv hais, nej cov uas paub txoj kev ncaj ncees, cov neeg uas kuv tau sau kuv tej kev cai rau hauv nej tej siab lawm, nej tsis txhob txhawj txog tej neeg uas saib tsis taus nej, los sis nej tsis txhob ntshai txog lawv tej kev uas lawv thuam nej."},{"vNo":"8 ","txt":"Vim tej npauj yuav noj lawv yam li ib ce ris tsho, thiab tej cua nab yuav noj lawv yam li tej rwb pag. Tiam sis kuv txoj kev ncaj ncees yuav nyob tas mus li, thiab kuv txoj kev cawm seeg yuav nyob ib tiam dhau mus rau ib tiam."},{"vNo":"9 ","txt":"Cia li tsim, cia li tsim dheev! Cia li muab lub zog los coj, Au tus Tswv txhais caj npab es; cia li tsim ib yam li txheej laus puag thaum ub. Koj tsis yog tus uas tau hlais Lahaj, thiab tau ua rau tus zaj raug mob los?"},{"vNo":"10 ","txt":"Koj tsis yog tus uas tau ua dej hiav txwv qhuav, cov dej uas tob heev; es tau rhawv ib txog kev puag hauv qab thu dej hiav txwv pub rau cov neeg uas koj tau cawm hla dhau mus los?"},{"vNo":"11 ","txt":"Yog li ntawd, cov neeg uas tus Tswv tau txhiv lawm yuav rov qab los, thiab los hu nkauj cuag tsi rau Xi-oos; thiab txoj kev xyiv fab thiab txoj kev dawb huv uas kav ib txhis yuav los rau saum lawv tej taub hau; thiab lawv yuav tau txais txoj kev xyiv fab thiab txoj kev kaj siab; txoj kev txom nyem thiab txoj kev quaj ntsuag yuav khiav tawm mus."},{"vNo":"12 ","txt":"Kuv yog nws; muaj tseeb tiag, kuv yog tus uas nplij nej tej siab tej ntsws. Saib seb, nej yog leej twg, es nej ho yuav ntshai neeg, cov uas txawj ploj txawj tuag, thiab yog neeg tej me nyuam, cov uas yuav raug muab ua kom zoo ib yam li tej nyom?"},{"vNo":"13 ","txt":"Thiab ho hnov qab tus Tswv uas yog tus tsim nej, es tau tsim lub ntuj, thiab tau tsim lub ntiaj teb no, thiab tau niaj hnub ntshai, vim tus neeg tsim txom txoj kev ua kub ua tsiv, es zoo li nws twb npaj tau yuav ua kev puas tsuaj? Thiab tus neeg tsim txom txoj kev ua kub ua tsiv ho nyob qhov twg?"},{"vNo":"14 ","txt":"Tus neeg raug txhom uas luag coj lawm yuav khiav ceev ceev kom nws yuav dim, thiab nws yeej yuav tsis tuag nyob hauv lub qhov nkuaj, los sis nws tej zaub mov noj yeej yuav tsis tas li."},{"vNo":"15 ","txt":"Tiam sis kuv yog tus Tswv uas yog nej tus Vajtswv, tus uas ua rau tej nplaim dej hiav txwv nrov; Ib Tsoom Tub Rog tus Tswv yog kuv lub npe."},{"vNo":"16 ","txt":"Thiab kuv tau muab kuv tej lus tso rau hauv nej lub qhov ncauj, thiab tau muab nej npog rau hauv kuv txhais tes tus duab ntxoov ntxoo, xwv kom kuv thiaj tau tsim tej ntuj thiab tsim tej chaw tuav lub ntiaj teb, thiab hais rau Xi-oos tias: Saib seb, nej yog kuv cov neeg."},{"vNo":"17 ","txt":"Cia li tsim, cia li tsim dheev, cia li sawv tsees sawv ntsug, Au Yeluxalees, cov uas tau haus tus Tswv lub khob uas npau taws ntawm nws txhais tes—nej tau haus tej uas tog rau hauv qab khob ntawm lub khob mob khob ntsaj—"},{"vNo":"18 ","txt":"Thiab tag nrho nws tej tub uas nws yug los tsis muaj leej twg yuav coj nws kev thiab kuj tsis muaj ib tug twg uas yuav los cab nws tes thiab, tag nrho cov tub uas nws yug hlob ntawd."},{"vNo":"19 ","txt":"Ob tug tub no tau los rau koj, nkawd yuav tu siab rau koj—koj txoj kev puas tsuaj thiab puas ntsoog, thiab kev tshaib kev nqhis thiab rab ntaj—thiab los ntawm leej twg es kuv thiaj yuav nplij koj lub siab?"},{"vNo":"20 ","txt":"Koj tej tub tau mob tsis nco qab lawm, tsuas yog tshuav ob tug no xwb; lawv pw rau tom txhua txoj hau kev; zoo li ib tug heev nyuj qus uas nyob hauv nkuaj, lawv tau tag nrho tus Tswv txoj kev npau taws, uas yog koj tus Vajtswv txoj kev cem ntuas."},{"vNo":"21 ","txt":"Yog li ntawd nim no cia li cuab pob ntseg mloog qhov no, nej cov uas raug kev kub ntxhov, thiab haus qaug, thiab tsis yog qaug cawv:"},{"vNo":"22 ","txt":"Koj tus Tswv hais li no, tus Tswv thiab koj tus Vajtswv twb thov rau nws cov neeg; saib seb, kuv tau muab lub khob mob khob ntsaj, uas ntim cov txo tog rau hauv qab khob ntawm kuv lub khob uas npau taws tshem tawm ntawm koj txhais tes mus lawm; koj yuav tsis tau haus nws ntxiv lawm."},{"vNo":"23 ","txt":"Tiam sis kuv yuav muab nws tso rau hauv cov uas tsim kev kub ntxhov rau koj txhais tes; cov uas tau hais rau koj hais tias: Cia li pe, es cia peb hla mus—thiab koj tau pw ntog zoo li tej av thiab zoo li txoj kev cia lawv hla mus."},{"vNo":"24 ","txt":"Cia li tsim, cia li tsim dheev, cia li muab nej lub zog los coj, Au Xi-oos es; cia li muab koj tej ris tsho uas zoo zoo nkauj coj los hnav, Au Yeluxalees, lub nroog dawb huv es; vim txij li no mus yuav tsis muaj leej twg uas tsis tau ua kev cai txiav thiab tsis huv los tau rau hauv koj ntxiv lawm."},{"vNo":"25 ","txt":"Cia li nchos koj tus kheej ntawm tej hmoov av; cia li sawv, thiab zaum, Au Yeluxalees; tso koj tus kheej tawm ntawm tej hlua ntawm koj caj dab, Au tus ntxhais uas raug txhom ntawm Xi-oos es."}]}