{"heading":"Cov Neeg Yudais yuav sib sau rov qab los nyob rau hauv lawv tej thaj av uas tau cog lus tseg cia lawm—Txoj kev theej txhoj yog qhov nqi uas them noob neej txoj kev poob—Tej neeg uas tuag lawm tej cev yuav sawv hauv qhov ntxa rov qab los, thiab lawv tej ntsuj plig yuav sawv hauv ntuj txiag teb tsaus los thiab sawv hauv yeeb tsheej—Lawv yuav raug txiav txim—Txoj kev theej txhoj cawm tau neeg dim ntawm txoj kev tuag, ntawm ntuj txiag teb tsaus, ntawm tus dab, thiab ntawm txoj kev tsim txom uas tsis muaj qhov kawg ib zaug li—Cov neeg ncaj ncees yuav raug cawm mus nyob rau saum Vajtswv lub nceeg vaj—Tej kev txhaum tej txim—Cov neeg Ixayees Tus Dawb Huv yog tus uas zov lub rooj vag. Kwv yees li 559–545 xyoo ua ntej yug Yexus.","prevAbbr":"2-ne","prevNo":8,"nextAbbr":"2-ne","nextNo":10,"chapterTitle":"2 Nifais 9","verses":[{"vNo":"1 ","txt":"Thiab nim no, kuv cov kwv tij uas kuv hlub es, kuv tau nyeem tej no xwv kom nej yuav paub txog tus Tswv tej kev khi lus uas nws tau khi nrog tsev neeg Ixayees txhua leej txhua tus huv tib si lawm—"},{"vNo":"2 ","txt":"Tias nws twb tau hais rau cov Neeg Yudais lawm, los ntawm nws tej yaj saub dawb huv tej ncauj, txij li puag thaum chiv keeb los, dhau ib tiam neeg mus rau ib tiam neeg, kom mus txog thaum lub sij hawm uas lawv yuav raug txum tim rov qab rau lub koom txoos uas tseeb tiag thiab mus cuag Vajtswv pab neeg; thaum uas lawv yuav raug sib sau los nyob ua ke rau hauv thaj av uas yog lawv qub txeeg qub teg, thiab yuav los ua noj ua haus thoob plaws rau hauv lawv tej av uas tau cog lus cia lawm."},{"vNo":"3 ","txt":"Saib seb, kuv cov kwv tij uas kuv hlub, kuv hais tej no rau nej xwv kom nej yuav zoo siab, thiab tsa nej tej taub hau mus ib txhis li, vim tej koob hmoov uas tus Tswv uas yog Vajtswv yuav muab rau nej tej me nyuam."},{"vNo":"4 ","txt":"Vim kuv paub hais tias nej coob leej, tau nrhiav los lawm ntau, kom paub tej xwm uas yuav muaj los yav tom ntej; yog li ntawd kuv paub tias nej yeej paub tias peb cev nqaij daim tawv yeej yuav tsum laus thiab tuag mus; txawm li ntawd los, ntawm peb cev nqaij daim tawv peb yeej yuav pom Vajtswv."},{"vNo":"5 ","txt":"Muaj tseeb tiag, kuv paub tias nej yeej paub lawm hais tias ntawm cev nqaij daim tawv nws yuav ua nws tus kheej rau cov uas nyob hauv Yeluxalees pom, tim qhov chaw uas peb tau khiav tuaj lawm; vim tsim nyog tias nws yuav tsum tshwm sim nyob hauv lawv; vim yog ib qho uas tus Tsim Ntuj Tsim Teb uas muaj hwj chim yuav ywj nws tus kheej rau neeg, thiab tuag rau tej neeg sawv daws, xwv kom tib neeg txhua leej txhua rais los ywj rau ntawm nws."},{"vNo":"6 ","txt":"Vim txoj kev tuag tau los rau neeg sawv daws txhua leej txhua tus, los ua kom tus Tsim Ntuj Tsim Teb uas muaj hwj chim lub tswv yim zoo uas tau npaj tiav lawm, yuav tsum muaj lub hwj chim ntawm kev sawv hauv qhov tuag rov qab los, thiab txoj kev sawv hauv qhov tuag rov qab los yuav tsum los rau noob neej vim yog txoj kev poob; thiab txoj kev poob tau los vim yog txoj kev txog kev txhaum; thiab vim noob neej tau rais los poob lawv tau raug ntiab khiav tawm ntawm tus Tswv lub xub ntiag."},{"vNo":"7 ","txt":"Yog li ntawd, nws yuav tsum muaj ib txog kev theej txhoj uas theej tag nrho li—yog tsis yog txoj kev theej txhoj uas theej tag nrho ces peb lub cev uas txawj ploj txawj tuag yuav peem tsheej tsis tau los mus ua lub cev uas tsis txawj ploj tsis txawj kawg li. Yog li ntawd, txoj kev txiav txim thawj zaug uas tau los rau noob neej yuav tsum muaj nyob mus tsis txawj kawg li. Thiab yog muaj li no, ces cev nqaij daim tawv no yeej yuav tsum tau pw lwj tsus thiab yuav ntsoog mus ua av, ces yuav sawv tsis tau li lawm."},{"vNo":"8 ","txt":"Au Vajtswv txoj kev txawj ntse, nws txoj kev hlub tshua thiab txoj kev zoo! Vim saib seb, yog tias lub cev sawv tsis tau rov qab los lawm ces peb tej ntsuj plig yuav tsum rais los mus ywj rau ntawm tus tim tswv uas tau poob tawm ntawm Vajtswv tus uas nyob mus ib txhis lub xub ntiag, thiab rais los mus ua tus dab, uas yuav sawv tsis tau li lawm."},{"vNo":"9 ","txt":"Thiab peb tej ntsuj plig yuav tsum tau rais los mus zoo li nws, thiab peb rais los mus ua tej dab, ua tej tim tswv rau tus dab, kom raug kaw nyob deb ntawm peb tus Vajtswv lub xub ntiag, thiab nrog leej txiv ntawm kev dag ntxias nyob, hauv txoj kev txom nyem, xws li nws tus kheej; muaj tseeb tiag, rau tus uas tau ntxias peb thawj nkawg niam txiv, tus uas tau hloov nws tus kheej tshwm los zoo ze li ib tug tim tswv ntawm kev kaj, thiab txhib kom noob neej tuav hauv tua neeg thiab ua txhua yam hauj lwm ntsiag twb to hauv kev tsaus ntuj."},{"vNo":"10 ","txt":"Au peb tus Vajtswv txoj kev siab zoo zoo npaum li cas, nws tau npaj ib txoj kev rau peb khiav kom dim ntawm tus tsiaj dab qias neeg no tej rau tes; muaj tseeb tiag, tus tsiaj dab, txoj kev tuag thiab ntuj txiag teb tsaus, uas kuv hu ua txoj kev tuag ntawm cev nqaij daim tawv, thiab kuj yog txoj kev tuag ntawm sab ntsuj plig."},{"vNo":"11 ","txt":"Thiab vim txoj kev cawm ntawm peb tus Vajtswv, cov neeg Ixayees Tus Dawb Huv, txoj kev tuag no, uas kuv tau hais txog lawm, uas yog ntiaj teb li, yuav tso kom cov neeg tuag dim tau sawv los; txoj kev tuag ntawd yog lub qhov ntxa."},{"vNo":"12 ","txt":"Thiab txoj kev tuag uas kuv tau hais no, uas yog txoj kev tuag sab ntsuj plig, yuav xa nws cov tuag los; txoj kev tuag ntawm sab ntsuj plig yog ntuj txiag teb tsaus; yog li ntawd, txoj kev tuag thiab ntuj txiag teb tsaus yuav tsum xa lawv cov tuag los, thiab ntuj txiag teb tsaus yuav tsum tau xa nws tej ntsuj plig uas raug kaw lawm los, thiab tej qhov ntxa yuav tsum xa lawv tej cev uas raug kaw lawm los, thiab tib neeg tej cev thiab tej ntsuj plig yuav raug txum tim rov los ua ke dua; thiab nws twb yog los ntawm Ixayees Tus Dawb Huv lub hwj chim ntawm txoj kev sawv hauv qhov tuag rov qab los."},{"vNo":"13 ","txt":"Au peb tus Vajtswv lub tswv yim zoo npaum li cas! Vim tsis yog li ntawd mas, Vajtswv lub yeeb tsheej yuav tsum tau xa cov neeg ncaj ncees tej ntsuj plig los, thiab tej qhov ntxa yuav tau xa cov neeg ncaj ncees tej ntsuj plig los; thiab tej ntsuj plig thiab tej cev raug txum tim rov yuav los nyob ua ke li qub dua, thiab neeg txhua leej txhua tus yuav rais los mus ua tau neeg tsis liam sij, thiab tsis txawj ploj tsis txawj tuag, thiab lawv yog cov neeg uas muaj sia nyob, es paub txhij txhua ib yam li thaum peb tseem muaj cev nqaij daim tawv, tsuas yog tias peb txoj kev paub yuav yog ib txog uas txhij tag nrho."},{"vNo":"14 ","txt":"Yog li ntawd, peb yuav paub txhij tag nrho txog txhua txhia yam uas peb tau ua txhaum lawm, thiab peb tej kev tsis dawb huv, thiab peb tej kev txaj muag; thiab cov neeg ncaj ncees yuav paub txhij tag nrho txog lawv tej kev zoo siab, thiab lawv tej kev ncaj ncees, uas tau hnav qhov dawb huv, muaj tseeb tiag, twb yog muab txoj kev ncaj ncees lub tsho tshaj sab hnav."},{"vNo":"15 ","txt":"Thiab nws yuav muaj tias thaum uas tib neeg txhua tus tau hla dhau txoj kev tuag thawj zaug no mus rau txoj sia lawm, kawg tias lawv tau rais los mus ua tau neeg tsis txawj ploj tsis txawj tuag lawm, lawv yuav tsum tau los rau ntawm Ixayees Tus Dawb Huv lub rooj txiav txim; thiab tom qab ntawd txoj kev txiav txim yuav los, ces lawv yuav raug txiav txim mus raws li Vajtswv txoj kev txiav txim dawb huv."},{"vNo":"16 ","txt":"Thiab tseeb tiag, li tus Tswv tseem muaj sia nyob, vim tus Tswv uas yog Vajtswv tau hais li, thiab yog nws tej lus uas nyob mus ib txhis, uas tsis txawj ploj mus li, hais tias lawv cov uas ua neeg ncaj ncees yeej tseem yuav ua neeg ncaj ncees li qub; thiab lawv cov uas vuab tsuab yeej tseem yuav vuab tsuab li qub; yog li ntawd, lawv cov uas vuab tsuab yog tus dab thiab nws cov tim tswv; thiab lawv yuav raug ntiab mus rau hauv lub qhov cub uas cig kav ib txhis li, uas tau npaj rau lawv; thiab lawv txoj kev tsim txom yuav yog ib lub pas dej hluav taws thiab nplaim leej faj cig nroo ntws mus ib txhis thiab ib txhis thiab tsis muaj hnub kawg li."},{"vNo":"17 ","txt":"Au peb tus Vajtswv lub hwj chim thiab txoj kev txim lij! Vim nws ua txhua txhia yam uas nws tau hais, thiab lawv tau tawm hauv nws lub qhov ncauj mus, thiab nws txoj kev cai yeej yuav tsum ua kom tiav li ntawd."},{"vNo":"18 ","txt":"Tiam sis, saib seb, cov neeg ncaj ncees, Ixayees Tus Dawb Huv haiv neeg ntseeg, lawv cov uas tau ntseeg Ixayees Tus Dawb Huv, lawv cov uas tau tiv lub ntiaj teb tej ntoo khaub lig, thiab tsis quav ntsej nws txoj kev txaj muag, lawv yuav tau txais Vajtswv lub nceeg vaj los ua lawv qub txeeg qub teg, qhov uas yeej tau npaj cia rau lawv txij li puag thaum ntuj tsim teb raug los, thiab lawv txoj kev xyiv fab yuav muaj puv npo mus ib txhis li."},{"vNo":"19 ","txt":"Au peb tus Vajtswv, uas yog Ixayees Tus Dawb Huv txoj kev hlub uas tsim txiaj heev es! Vim nws tau cawm nws haiv neeg ntseeg dim ntawm tus tsiaj dab qias neeg uas yog tus dab, thiab txoj kev tuag, thiab ntuj txiag teb tsaus, thiab lub pas dej hluav taws leej faj, uas yog txoj kev tsim txom tsis txawj kawg li."},{"vNo":"20 ","txt":"Au peb tus Vajtswv txoj kev dawb huv zoo npaum li cas! Vim nws paub ib puas tsav yam huv tib si, thiab tsis muaj ib yam dab tsi uas nws yuav tsis paub li."},{"vNo":"21 ","txt":"Thiab nws los rau hauv lub ntiaj teb xwv kom nws yuav cawm tau noob neej txhua leej txhua tus yog tias lawv yuav mloog nws lub suab; vim saib seb, nws yuav nyiaj tej mob uas neeg sawv daws tsim txom nws, muaj tseeb tiag, yuav nyiaj tej mob tej nkeeg ntawm txhua tus neeg, tsis hais poj niam, txiv neej, los sis me nyuam yaus, cov uas yog Adas tsev neeg."},{"vNo":"22 ","txt":"Thiab nws tau nyiaj tej no xwv kom neeg txhua leej txhua tus yuav tau txais txoj kev sawv hauv qhov tuag rov qab los, xwv kom sawv daws yuav tau los sawv ntsug ntawm nws lub xub ntiag nyob rau hauv hnub uas txiav txim loj."},{"vNo":"23 ","txt":"Thiab nws kom neeg txhua leej txhua tus huv tib si yuav tsum hloov siab lees txim, thiab ua kev cai raus dej los ntawm nws lub npe, muaj kev ntseeg tag nrho rau hauv Ixayees Tus Dawb Huv, los sis yog tsis li ces lawv yuav tsis raug cawm dim nyob hauv Vajtswv lub nceeg vaj."},{"vNo":"24 ","txt":"Thiab yog hais tias lawv tsis hloov siab lees txim thiab ntseeg nws lub npe, thiab ua kev cai raus dej los ntawm nws lub npe, thiab nyiaj kom mus txog thaum kawg, ces lawv yuav tsum raug txim; vim tus Tswv uas yog Vajtswv, Ixayees Tus Dawb Huv, tau hais li ntawd."},{"vNo":"25 ","txt":"Yog li ntawd, nws tau muab ib txoj kev cai; thiab yog qhov uas tsis tau muab kev cai qhov ntawd kuj tsis muaj kev rau txim; thiab yog tsis muaj kev rau txim ces yeej tsis muaj kev nyob txim; thiab qhov uas tsis muaj kev nyob txim Ixayees Tus Dawb Huv txoj kev hlub twb zam txim rau lawv, vim yog txoj kev theej txhoj; vim lawv tau raug dim los ntawm nws lub hwj chim."},{"vNo":"26 ","txt":"Vim txoj kev theej txhoj yuav them rau nws txoj kev txim lij tej kev txiav txim rau txhua tus uas tsis tau muab txoj kev cai rau lawv, xwv kom lawv yuav raug cawm dim ntawm tus tsiaj dab ntawd, txoj kev tuag thiab ntuj txiag teb tsaus, thiab ntawm tus dab phem, thiab ntawm lub pas dej hluav taws leej faj, uas muaj kev tsim txom tsis txawj kawg; thiab lawv yuav raug txum tim rov rau tus Vajtswv tus uas tau muab pa rau lawv, uas yog Ixayees Tus Dawb Huv."},{"vNo":"27 ","txt":"Tiam sis kev txom nyem yuav raug rau tus uas tau muaj txoj kev cai, muaj tseeb tiag, cov uas muaj Vajtswv tej lus txib tag nrho, uas zoo ib yam li peb, thiab muaj los tsis ceev tej kev cai ntawd, thiab nkim nws tej hnub nyoog sim siab ua lwj ua liam, nws yuav raug txim phem heev!"},{"vNo":"28 ","txt":"Au tus uas phem lub tswv yim ntse ntawd! Au tib neeg txoj kev muaj plhus, txoj kev qaug zog, thiab txoj kev ruam es! Thaum uas lawv tau kawm paub lawv xav hais tias lawv txawj lawv ntse lawm, thiab lawv txawm tsis quav ntsej Vajtswv tej lus qhuab qhia li lawm, vim lawv muab tshuaj tseg cia ib sab, xav hais tias lawv paub lawv lawm, yog li ntawd, lawv tej kev txawj ntse yog kev ruam xwb thiab tej ntawd yuav pab tsis tau lawv li. Thiab lawv yeej yuav piam sij mus."},{"vNo":"29 ","txt":"Tiam sis kev kawm txawj kawm ntse yog ib qho zoo yog lawv mloog Vajtswv tej lus qhuab qhia."},{"vNo":"30 ","txt":"Tiam sis kev txom nyem yuav raug rau cov neeg nplua nuj, cov uas nplua nuj rau tej khoom ntiaj teb. Vim thaum lawv nplua nuj lawv saib tsis taus cov neeg pluag, thiab lawv tsim txom cov neeg uas txo hwj chim, thiab lawv tej siab tej ntsws tsuas nyob nraim ntawm lawv tej nyiaj txiag; yog li ntawd, lawv tej nyiaj txiag yog lawv tus vajtswv. Thiab saib seb, lawv tej nyiaj txiag kuj yuav nrog lawv piam sij mus tib yam nkaus."},{"vNo":"31 ","txt":"Thiab kev txom nyem yuav raug rau tej neeg lag ntseg uas tsis kam mloog; vim lawv yuav piam sij mus."},{"vNo":"32 ","txt":"Kev txom nyem yuav raug rau tej neeg dig muag uas tsis kam pom; vim lawv kuj yuav piam sij tib yam nkaus."},{"vNo":"33 ","txt":"Kev txom nyem yuav raug rau tej neeg uas tsis muaj lub siab ntseeg, vim txoj kev paub ntawm lawv tej kev tsis ncaj ncees yuav ua rau lawv mob heev nyob hauv hnub kawg."},{"vNo":"34 ","txt":"Kev txom nyem yuav raug rau tej neeg dag, vim nws yuav raug pov mus rau hauv ntuj txiag teb tsaus."},{"vNo":"35 ","txt":"Kev txom nyem yuav raug rau tej neeg tua neeg uas txhob txwm tua, vim nws yeej yuav tuag."},{"vNo":"36 ","txt":"Kev txom nyem yuav raug rau tej neeg uas ua txhaum kev nkauj kev nraug, vim lawv yuav raug muab pov rau hauv ntuj txiag teb tsaus."},{"vNo":"37 ","txt":"Muaj tseeb tiag, kev txom nyem yuav raug rau cov uas teev dab teev mlom, vim tus dab ntawm cov dab tag nrho yuav zoo siab kawg nkaus rau lawv."},{"vNo":"38 ","txt":"Thiab, lo kawg no, kev txom nyem yuav raug rau txhua leej txhua tus uas tuag nyob hauv lawv tej kev txog kev txhaum; vim lawv yuav rov qab mus cuag Vajtswv, thiab yuav pom nws lub ntsej muag, thiab lawv tseem yuav nyob hauv lawv tej kev txog kev txhaum."},{"vNo":"39 ","txt":"Au, kuv cov kwv tij uas kuv hlub es, nco ntsoov txoj kev phem heev uas yog tawm tsam tus Vajtswv Dawb Huv ntawd, thiab txoj kev phem heev uas yog mloog tej lus ntxias ntawm tus uas txawj txawj ntxias. Nco ntsoov tias, kev xav txog khoom ntiaj teb yog txoj kev tuag, thiab kev xav txog tej uas yog sab ntsuj plig yog txoj sia nyob mus ib txhis."},{"vNo":"40 ","txt":"Au, kuv cov kwv tij uas kuv hlub es, cia li cuab pob ntseg mloog kuv tej lus. Nco ntsoov Ixayees Tus Dawb Huv tej kev tshav ntuj. Tsis txhob hais tias kuv tau qhia tej yam uas nyuaj heev rau nej; vim yog nej hais, ces yog nej yuav hais saib tsis taus qhov tseeb; vim kuv tsuas qhia tus uas Tsim nej tej lus xwb. Kuv paub hais tias tej lus tseeb mas yeej nyuaj kawg nkaus rau cov neeg tsis dawb huv txhua leej txhua tus; tiam sis cov neeg ncaj ncees yeej tsis ntshai tej ntawd li, vim lawv hlub txoj kev tseeb thiab yeej tsis tshee."},{"vNo":"41 ","txt":"Au ces, kuv cov kwv tij uas kuv hlub es, cia li los cuag tus Tswv, uas yog Tus Dawb Huv. Nco ntsoov tias nws tej kev mas yog tej uas ncaj ncees. Saib seb, txoj kev uas rau neeg taug mas nqaim kawg, tiam sis nws mus ncaj nraim rau tus Tswv, thiab tus uas zov lub rooj vag yog Ixayees Tus Dawb Huv; thiab nws tsis ntiav ib tug tub qhe zov li; thiab tsis muaj lwm txoj kev li tsuas yog mus ntawm lub rooj vag xwb; vim yuav dag ntxias tsis tau nws, vim tus Tswv uas yog Vajtswv yog nws lub npe."},{"vNo":"42 ","txt":"Thiab cov uas khob qhov rooj, nws yuav qhib qhov rooj rau tus ntawd; tej neeg txawj ntse, thiab tej neeg kawm paub, thiab lawv cov uas nplua nuj, uas khav txiv vim lawv tej kev kawm, thiab lawv tej tswv yim, thiab lawv tej kev nplua nuj—muaj tseeb tiag, lawv yog cov uas nws yuav tsis quav ntsej; thiab tsuas yog lawv yuav muab tej no pov tseg mus xwb, thiab yuav tsum xav hais tias lawv yog neeg ruam rau ntawm Vajtswv xub ntiag, thiab txo lawv tej hwj chim tiag tiag los, tsis yog li ntawd mas nws yuav tsis qhib qhov rooj rau lawv."},{"vNo":"43 ","txt":"Tiam sis tej neeg txawj ntse thiab tej neeg xyuam xim tej xwm yuav raug muab coj mus zais kom lawv tsis pom mus ib sim neej—muaj tseeb tiag, txoj kev zoo siab ntawd uas tau npaj rau cov ntseeg."},{"vNo":"44 ","txt":"Au, kuv cov kwv tij uas kuv hlub es; nco ntsoov kuv tej lus. Saib seb, kuv hle kuv tej ris tsho, thiab kuv muab nchos rau nej pom; kuv thov Vajtswv uas yog kuv txoj kev cawm seeg kom nws muab nws lub qhov muag uas pom tas ib puas yam tsav saib kuv; yog li ntawd, thaum txog hnub kawg nej yeej yuav paub, thaum uas neeg txhua leej txhua tus yuav raug txiav txim rau lawv tej hauj lwm, hais tias Ixayees tus Vajtswv tau ua tim khawv tias kuv tau nchos nej tej kev tsis ncaj ncees tawm ntawm kuv mus lawm, thiab tias kuv yuav sawv ntsug ci ntsa iab ntawm nws xub ntiag, thiab kuv yuav tsis raug nej tej txim."},{"vNo":"45 ","txt":"Au, kuv cov kwv tij uas kuv hlub es, tig txav kom deb ntawm nej tej kev txog kev txhaum; hle nws tej saw hlau uas khi nej khov khov kom plam; cia li los cuag tus Vajtswv uas yog nej qhov chaw cuab zog ntawm nej txoj kev cawm seeg."},{"vNo":"46 ","txt":"Npaj nej tej ntsuj plig rau hnub ci ntsa iab uas thaum cov neeg ncaj ncees yuav tau txais txoj kev txim lij, twb yog hnub txiav txim, xwv kom nej yuav tsis nkaum nrog txoj kev ntshai; xwv kom nej yuav tsis nco txog nej tej kev txhaum huv tib si li, thiab yuav kom nej tau los qw nrov nrov hais tias: Au tus Tswv Vajtswv tus uas Muaj Hwj Chim loj kawg nkaus, koj txoj kev txiav txim mas ncaj ncees, ncaj ncees kawg—tiam sis kuv paub kuv txoj kev txhaum; kuv tau ua txhaum koj txoj kev cai, thiab kuv tej kev txhaum puav leej yog kuv li; thiab tus dab tau kuv lawm, xwv kom kuv yuav ua nws txoj kev txom nyem uas phem heev ib tug qhev."},{"vNo":"47 ","txt":"Tiam sis saib seb, kuv cov kwv tij, puas tsim nyog kuv yuav tsa kom nej tsim rau ntawm tej yam xwm tiag tiag no los rau saum yaj no? Kuv puas yuav tsim txom nej tej ntsuj nplig yog hais tias nej tej siab yeej huv huv lawm? Kuv puas yuav qhia meej rau nej raws li txoj kev meej ntawm qhov tseeb yog nej yeej tsis muaj kev txhaum?"},{"vNo":"48 ","txt":"Saib seb, yog nej yeej dawb huv lawm ces kuv yeej yuav hais rau nej txog tej kev dawb huv thiab xwb; tiam sis xws li nej tsis dawb huv, es nej ho ntsia kuv zoo li ib tug xib hwb, ces nws yuav tsum tsim nyog tias kuv qhia nej txog lub nra ntawm txoj kev txog txhaum."},{"vNo":"49 ","txt":"Saib seb, kuv tus ntsuj plig ntxub tej kev txog kev txhaum, thiab kuv lub siab nyiam txoj kev ncaj ncees; thiab kuv yuav qhuas kuv tus Vajtswv lub npe uas dawb huv."},{"vNo":"50 ","txt":"Cia li los, kuv cov kwv tij, txhua tus uas nqhis, nej cia li los rau ntawm cov dej; thiab tus uas tsis muaj nyiaj, cia li los muas thiab los noj; muaj tseeb tiag, cia li los muas kua txiv hmab thiab kua mis tsis yuav nyiaj thiab tsis yuav nqi li."},{"vNo":"51 ","txt":"Yog li ntawd, tsis txhob siv nyiaj rau tej uas tsis tsim nqi, los sis txhob siv nej tej zog rau tej uas yuav tsis txaus nej siab. Cia li mob siab mloog kuv, thiab nco ntsoov tej lus uas kuv tau qhia lawm; thiab cia li los cuag Ixayees Tus Dawb Huv, thiab cia siab rau tej uas yuav piam sij tsis tau, los sis tsis txawj lwj mus, thiab cia nej tej ntsuj plig nyob kaj siab rau tej khoom noj nplua mias."},{"vNo":"52 ","txt":"Saib seb, cov kwv tij uas kuv hlub es, nco ntsoov nej tus Vajtswv tej lus; thaum nruab hnub cia li thov nws kom tsis tu ncua, thiab thaum hmo ntuj cia li ua tsaug rau nws lub npe uas dawb huv. Cia nej tej siab tej ntsws zoo siab."},{"vNo":"53 ","txt":"Thiab saib seb tus Tswv tej kev khi lus zoo npaum li cas, thiab nws txoj kev uas tau nqis los nrog noob neej nyob zoo kawg nkaus li; thiab vim nws txoj kev tshav ntuj, txoj kev zoo, thiab txoj kev hlub tshua, nws tau cog lus tseg rau peb tias peb tej noob yuav tsis raug puas tsuaj mus huv tib si, raws li sab cev nqaij daim tawv, tiam sis nws yuav tseg lawv; thiab nyob rau hauv ntau tiam neeg yav tom ntej lawv yuav rais los mus ua ib ceg neeg ncaj ncees rau tsev neeg Ixayees."},{"vNo":"54 ","txt":"Thiab nim no, kuv cov kwv tij, kuv yuav qhia rau nej ntxiv; tiam sis cia tag kis tso kuv mam li hais cov lus uas kuv tshuav rau nej. Amees."}]}