{"heading":"Nifaị, nwa nwoke nke Hilaman, pụrụ site n’ala ahụ, ma nwa ya nwoke Nifaị wee debe akụkọ-ndekọta ahụ—Ọbụnadị na ihe iriba-ama nile na ihe-ebube nile ga-ejupụta, ndị ajọọ-omume tụrụ atụmatụ igbu ndị ezi-omume—Abalị nke ọmụmụ nke Kraịst wee bịaruo—E nyere ihe iriba-ama ahụ, ma kpakpando ọhụrụ wee pụta—Ikwu okwu ụgha nile na nghogbu nile wee bawanye, ma ndị ori Gadiantọn wee gbuo ọtụtụ. Ihe dịka site na afọ 1 ruo 4 mgbe a mụsịrị Kraịst.","sectionHeading":"Ma Hilaman bụụrụ nwa nwoke nke Hilaman, onye bụụrụ nwa nwoke nke Alma, onye bụụrụ nwa nwoke nke Alma, ebe ọ bụ onye si na agbụrụ nke Nifaị onye bụụrụ nwa nwoke nke Lihaị, onye siri na Jerusalem pụta n’afọ nke mbụ nke ọchịchị nke Zedekaịa, eze nke Juda.","prevAbbr":"hel","prevNo":16,"nextAbbr":"3-ne","nextNo":2,"chapterTitle":"3 Nifaị 1","verses":[{"vNo":"1 ","txt":"Ugbua o wee ruo na afọ nke iri iteghete na otu agafewo ma ọ bụụrụ narị afọ isii site n’oge nke Lihaị hapụrụ Jerusalem; ma ọ bụụrụ n’afọ nke Lakoniọs bụụrụ onye-isi-ikpe na onye-ọchịchị n’ala ahụ."},{"vNo":"2 ","txt":"Ma Nifaị, nwa nwoke nke Hilaman, apụworịị site n’ala nke Zarahemla, nyefee ike ọchịchị n’aka nwa ya nwoke Nifaị, onye bụụrụ nwa ya nwoke nke kachasị bụrụ okenye, gbasara epekele nke bras ahụ, na akụkọ-ndekọta nile nke e debeworo, na ihe nile ndị ahụ nke e debeworo nsọ site n’ọpụpụ nke Lihaị pụrụ site na Jerusalem."},{"vNo":"3 ","txt":"Mgbe ahụ ọ pụrụ site n’ala ahụ, ma ebe ọ gara, ọdịghị onye matara, ma nwa ya nwoke Nifaị debere akụkọ-ndekọta ndị ahụ n’ọnọdụ ya, e, akụkọ-ndekọta nke ndị a."},{"vNo":"4 ","txt":"Ma o wee ruo na mmalite afọ nke iri iteghete na abụọ, lee, ibu-amụma nile nke ndị-amụma malitere imezu na njupụta karịa; n’ihi na a malitere inwe nnukwu ihe iriba-ama karịa na nnukwu ọrụ-ebube karịa e mere n’etiti ndị ahụ."},{"vNo":"5 ","txt":"Mana e nwere ụfọdụ ndị malitere ikwu na oge ahụ agafewo maka okwu nile ahụ imezu, nke Samuel, onye nke Leman kwuru."},{"vNo":"6 ","txt":"Ma ha malitere ịn̄ụrị-ọn̄ụ n’ihi ihe mere ụmụnne ha ndị nwoke na-asị: Lee oge ahụ agawo, ma okwu nile nke Samuel emezubeghị; ya mere, ọn̄ụ unu na okwukwe unu gbasara ihe nke a abuwọrịị ihe efu."},{"vNo":"7 ","txt":"Ma o wee ruo na ha mere nnukwu ọgba-aghara nʼakụkụ nile nke ala ahụ; ma ndị nke kwere malitere ịnọ na mwute, eleghị anya n’ụzọ ọbụla ihe ndị ahụ nke e kwuworo nwere ike ghara imezu."},{"vNo":"8 ","txt":"Mana lee, ha chegidesịrị nche ike maka ehihie ahụ na abalị ahụ na ehihie ahụ nke ga-adị ka otu ehihie dịka a ga-asị na enweghị abalị dị, ka ha nwe ike mata na okwukwe ha abụghịrịị n’efu."},{"vNo":"9 ","txt":"Ugbua o wee ruo na e nwere otu ụbọchị ndị ahụ n’ekweghị-ekwe wepụtara, na ndị nile ahụ kwere n’omenala nile ndị ahụ, a ga-egbu ha ma ọbụghị na ihe iriba-ama ahụ ga-emezu, nke Samuel onye-amụma nyeworo."},{"vNo":"10 ","txt":"Ugbua o wee ruo na mgbe Nifaị, nwa nwoke nke Nifaị, hụrụ ajọọ-omume nke a nke ndị ya, obi ya dịịrị na mwute karịrị akarị."},{"vNo":"11 ","txt":"Ma o wee ruo na ọ pụrụ ma kpọọ onwe ya isi-ala n’elu ala ahụ, ma tie nnukwu mkpu nye Chineke ya n’aha ndị ya, e, ndị ahụ a chọrọ ibibi n’ihi okwukwe ha n’omenala nke ndị nna ha."},{"vNo":"12 ","txt":"Ma o wee ruo na o tikusịrị Onye-nwe mkpu ike ụbọchị ahụ nile; ma lee, olu nke Onye-nwe bịakwutere ya, na-asị:"},{"vNo":"13 ","txt":"Welite isi gị elu ma nọ n’ezigbo ọn̄ụ; n’ihi na lee, oge ahụ adịwo nso, ma n’abalị nke a ka a ga-enye ihe iriba-ama ahụ, ma n’echi ya ka m ga-abịa n’ime ụwa, igosị ụwa na m ga-emezu ihe nile nke m meworo ka e kwuo site n’ọnụ nke ndị-amụma m nile dị nsọ."},{"vNo":"14 ","txt":"Lee, abịakwute m ndị nke m, imezu ihe nile nke m meworo ka ụmụ nke mmadụ mata site na ntọ-ala nke ụwa, na ime iwu ahụ, ma nke Nna ma nke Ọkpara—nke Nna n’ihi m, na nke Ọkpara n’ihi anụ-arụ m. Ma lee, oge ahụ dị nso, ma n’abalị nke a ka a ga-enye ihe iriba-ama ahụ."},{"vNo":"15 ","txt":"Ma o wee ruo na okwu nile nke bịaruru Nifaị e mezuru ha, dịka otu e sịworo kwuo ha, n’ihi na lee, n’oge ọdịda anyanwụ e nweghị ọchịhịrị; ma ọ malitere ịtụ ndị ahụ n’anya n’ihi na e nweghị ọchịchịrị mgbe abalị bịara."},{"vNo":"16 ","txt":"Ma e nwere ọtụtụ, ndị na-ekwebeghị okwu nile nke ndị-amụma ahụ, ndị dara n’ala ma wee dị ka a ga-asị na ha nwụrụ anwụ, n’ihi na ha matara na nnukwu atụmatụ nke mbibi, nke ha tọgbọworo maka ndị nke kwere n’okwu nile nke ndị-amụma, e meworịị ka ha ghara inwe isi, n’ihi na ihe iriba-ama nke e nyeworo abịaruwo nso."},{"vNo":"17 ","txt":"Ma ha malitere ịmata na Ọkpara nke Chineke ga-apụtarịrị ìhè n’oge na-adịghị anya; e, na nke-nke, ndị nile bi n’elu iru nke ala ahụ nile site n’ọdịda-anyanwụ ruo n’ọwụwa-anyanwụ, ma n’ala dị n’elu elu ma n’ala dị na ndịda-ndịda, ọ tụrụ ha n’anya nke mere na ha dara n’ala."},{"vNo":"18 ","txt":"N’ihi na ha matara na ndị-amụma agbawo-ama maka ihe ndị a ọtụtụ afọ gara aga, ma na ihe iriba-ama ahụ nke e nyeworo adịwo nso, ma ha malitere ịtụ-egwu n’ihi ajọọ-omume ha na ekweghị-ekwe ha."},{"vNo":"19 ","txt":"Ma o wee ruo na e nweghị ọchịchịrị n’abalị nile ahụ, kama e nwere ìhè dịka ọ bụ n’etiti ehihie. Ma o wee ruo na anyanwụ wakwara ọzọ n’ụtụtụ, dịka usoro ya ziri-ezi siri dị, ma ha matara na ọ bụ ụbọchị ahụ nke a ga-amụ Onye-nwe, n’ihi ihe-ịrịba-ama ahụ nke e nyeworo."},{"vNo":"20 ","txt":"Ma o ruwo, e, ihe nile, mpekere nile, dịka okwu ndị-amụma nile ahụ siri dị."},{"vNo":"21 ","txt":"Ma o wee ruo kwa na kpakpando ọhụrụ pụtara, dịka okwu ahụ siri dị."},{"vNo":"22 ","txt":"Ma o wee ruo na site n’oge a gaa n’iru a malitere inwe ọtụtụ-okwu-ụgha e zipụrụ n’etiti ndị ahụ, site n’aka Setan, imesi obi ha ike, ruo n’ebum-n’obi na ha nwere ike ha agaghị e kwere n’ihe iriba-ama nile ndị ahụ na ihe-ebube nile nke ha hụworo; mana na-agbanyeghị okwu-ụgha nile ndị a na nghogbu nile ndị nke karịrị na ndị ahụ kwere, ma a gbanwere ha nye Onye-nwe."},{"vNo":"23 ","txt":"Ma o wee ruo na Nifaị gara nʼiru n’etiti ndị ahụ, na kwa ọtụtụ ndị ọzọ, na-eme baptism baa na nchegharị, n’ime nke e nwere nnukwu nsachapụ nke mmehie nile. Ma otu a ndị ahụ malitekwara ọzọ inwe udo n’ala ahụ."},{"vNo":"24 ","txt":"Ma enweghị ndọrọ-ndọrọ, ma ọbụghị ole na ole ndị malitere ikwusa ozi-ọma, na-agba mbọ igosi site n’akwụkwọ nsọ nile na ọ dịghị kwa mkpa ọzọ idebe iwu nke Moses. Ugbua n’ihe nke a ha mehiere, na-aghọtabeghị akwụkwọ-nsọ nile."},{"vNo":"25 ","txt":"Mana o wee ruo na n’oge na-adịghị-anya ha gbanwere, ma e mere ka ha kwenye maka amaghị-eme ahụ nke ha nọọrọ n’ime ya, n’ihi na e mere ka ha mata na ịwu ahụ emezubeghị ya, ma na a ga-emezurịrị ya na mpekere ọbụla; e, okwu ahụ bịakwutere ha na a ga-emezurịrị ya; e, na otu mpekere ma-ọbụ nke dịkarịsịrị ntakịrị agaghị agabiga ruo mgbe a ga-emezu ha nile; ya mere n’ime otu afọ ahụ ka e wetara ha na mmata nke amaghị-eme ha ma ha kwupụtara iri mpe ha nile."},{"vNo":"26 ","txt":"Ma otu a, afọ nke iri iteghete na abụọ gafere, na-eweta ozi-ọma nile nye ndị ahụ n’ihi ihe iriba-ama nile nke mezuru, dịka okwu nile nke ibu-amụma nke ndị-amụma nile dị nsọ siri dị."},{"vNo":"27 ","txt":"Ma o wee ruo na afọ nke iri iteghete na atọ gafekwara n’udo, ma ọbụghị maka ndị ori Gadiantọn, ndị biiri n’elu ugwu nile ahụ, ndị nọchịzuru ala ahụ; n’ihi na oke isi-ike ka ebe ewusịrị-ike ha nile dị na ebe nzụzọ ha nile nke mere na ndị ahụ enweghị ike imeri ha; ya mere ha mere ọtụtụ igbu-mmadụ, ma mee nnukwu ogbugbu n’etiti ndị ahụ."},{"vNo":"28 ","txt":"Ma o wee ruo na n’afọ nke iri iteghete na anọ ha malitere imụba ebe ọ dị ukwuu, n’ihi na e nwere ọtụtụ ndị nghọtahịe nʼime ndị Nifaị ndị gbakwuru ha, nke butere nnukwu mwute nye ndị Nifaị ahụ ndị nọ n’ala ahụ."},{"vNo":"29 ","txt":"Ma e nwekwara ihe butere nnukwu mwute n’etiti ndị Leman; n’ihi na lee, ha nwere ọtụtụ ụmụ ndị tolitere ma malite ịgbasi ike n’ọtụtụ afọ, nke mere na ha kwụrụziri n’onwe ha, ma ụfọdụ ndị bụ ndị nke Zorọm dufuru ha, site n’ikwu okwu ụgha nile na okwu otuto erughị-n’obi nile, isonye ndị ori Gadiantọn ahụ."},{"vNo":"30 ","txt":"Ma otu a ka ndị Leman siri nwee kwa mkpagbu, ma malite ibelata n’ihe gbasara okwukwe ha na ezi-omume, n’ihi ajọọ-omume nke ọgbọ ndị nke na-ebilite."}]}