{"heading":"E nwere ịda jụụ n’ala ahụ n’ọtụtụ oge awa—Olu nke Kraịst kwere nkwa ịkpọkọta ndị ya dịka nnekwu ọkụkọ na-akpọkọta ụmụ ya—Akụkụ nke kara bụrụ ndị ezi-omume na ndị ahụ e chekwawo ha. Ihe dịka afọ 34 ruo 35 mgbe a mụsịrị Kraịst.","prevAbbr":"3-ne","prevNo":9,"nextAbbr":"3-ne","nextNo":11,"chapterTitle":"3 Nifaị 10","verses":[{"vNo":"1 ","txt":"Ma ugbua lee, o wee ruo na ndị ala ahụ nile nụrụ okwu nile ndị a, ma gbaa ama maka ya. Ma mgbe okwu ndị a nile gasịrị, e nwere ịda jụụ n’ala ahụ n’ohere nke ọtụtụ oge awa;"},{"vNo":"2 ","txt":"N’ihi na ndị a nwere oke nnukwu ịtụ-n’anya nke mere na ha kwụsịrị ịkwa-akwa arịrị na iti ogologo mkpu maka ntufu nke ndị ebo ha nke e gbuworo; ya mere e nwere ịda jụụ n’ala ahụ n’ohere nke ọtụtụ oge awa."},{"vNo":"3 ","txt":"Ma o wee ruo na olu bịakwutere ndị ahụ ọzọ, ma ndị ahụ nile nụrụ ya, ma gbaa ama maka ya, na-asị:"},{"vNo":"4 ","txt":"O unu ndị nke nnukwu obodo-ukwu ndị a daworo, ndị bụ ndị agbụrụ nke Jekọb, e, ndị bụ nke ụlọ nke Israel, ugboro ole ka m kpọkọtaworo unu dịka nnekwu ọkụkọ si na-akpọkọta ụmụ ya n’okpuru nku ya nile, ma zụọ unu."},{"vNo":"5 ","txt":"Ma ọzọ, ugboro ole ka m gaararịị akpọkọta unu dịka nnekwu ọkụkọ si na-akpọkọta ụmụ ya n’okpuru nku ya nile, e, O unu ndị nke ụlọ nke Israel, ndị daworo; e, O unu ndị nke ụlọ nke Israel, unu ndị bi na Jerusalem, dịka unu ndị nke daworo ada; e, ugboro ole ka m gaararịị akpọkọta unu dịka nnekwu-ọkụkọ si na-akpọkọta ụmụ ya nile, ma unu ekweghị."},{"vNo":"6 ","txt":"O unu ndị nke ụlọ nke Israel ndị m debeworo, ugboro ole ka m ga-akpọkọta unu dịka nnekwu ọkụkọ si na-akpọkọta ụmụ ya nile n’okpuru nku ya nile, ọbụrụ na unu ga-echegharị ma laghachịkwute m jiri nzube nke obi juru-eju."},{"vNo":"7 ","txt":"Mana ma ọdịghị otu a, O ụlọ nke Israel, ebe nile nke obibi unu nile ga-atọgbọrọ n’efu ruo n’oge nke mmejupụta nke ọgbụgba-ndụ ahụ nye ndị nna unu."},{"vNo":"8 ","txt":"Ma ugbua o wee ruo na mgbe ndị ahụ nụworo okwu nile ndị a, lee, ha malitere ịkwa-akwa na iti ogologo mkpu ọzọ n’ihi ntufu nke ndị ebo ha na ndị enyi ha."},{"vNo":"9 ","txt":"Ma o wee ruo na otu a ka mkpụrụ ụbọchị atọ nile ahụ siri gafee. Ma ọ bụụrụ n’ụtụtụ, ma ọchịchịrị ahụ gbasasịrị pụọ site n’elu iru nke ala ahụ, ma ụwa kwụsịrị ịma jijiji, ma nkume nile ahụ kwụsịrị ịgbawasị, ma ịsụ ude nile ahụ dị egwu kwusịrị, ma nnukwu mkpọtụ ọgba-aghara nile gabigara."},{"vNo":"10 ","txt":"Ma ụwa wee raparakọta kwa ọnụ ọzọ, nke mere na o guzoro; ma iru uju ahụ, na ịkwa akwa ahụ, ma ịkwa arịrị nke ndị ahụ edebere ndụ kwụsịrị; ma iru-ụjụ ha a tụgharịrị ya n’ọn̄ụ, na ịkwa-akwa arịrị ha nile n’otuto na inye Onye-nwe Jisus Kraịst, onye mgbapụta ha ekele."},{"vNo":"11 ","txt":"Ma ruo otu a ka e mezuru akwụkwọ-nsọ ahụ nile nke ndị-amụma nile kwuworo."},{"vNo":"12 ","txt":"Ma ọ bụụrụ akụkụ nke kara bụrụ ndị ezi-omume n’ime ndị ahụ bụ ndị a zọpụtara, ma ọ bụụrụ ha bụ ndị nabatara ndị-amụma ma ha atụghị ha okwute; ma ọ bụụrụ ha bụ ndị na-akwafubeghị ọbara nke ndị nsọ ahụ nile, bụ ndị e debere—"},{"vNo":"13 ","txt":"Ma e debere ha ma emikpughị ha ma liba ha n’ime ala; ma mmiri erighị ha n’omimi nile nke oke osimiri ahụ; ma a kpọghị ha ọkụ, ọbụghị ma a dagidere ha ma gwerigbuo ha; ma ebupughị ha n’ifufe gburu gburu ahụ ọbụghị ma uzu nke anwụrụ ọkụ na nke ọchịchịrị o megburu ha."},{"vNo":"14 ","txt":"Ma ugbua, onye ọbụla na-agụ, ka ọ ghọta; onye ọbụla nke ji akwụkwọ-nsọ nile ahụ, ka ọ chọta ihe na ha, ma hụ ma lee ma ọnwụ nile ndị a na mbibi nile jiri ọkụ, na jiri anwụrụ ọkụ, na jiri oke-ikuku-mmiri nile, na jiri ifufe gburu gburu nile, na jiri mmeghe nke ala ahụ ịnabata ha na ihe nile ndị a abụghị na mmejupụta nke amụma nile nke ọtụtụ ndị-amụma nile dị nsọ."},{"vNo":"15 ","txt":"Lee, asị m unu, E, ọtụtụ agbawo ama maka ihe nile ndị a n’ọbịbịa nke Kraịst, ma e gburu ha n’ihi na ha gbara ama maka ihe ndị a."},{"vNo":"16 ","txt":"E, onye-amụma Zinọs gbara-ama maka ihe ndị a, na kwa Zinọk kwuru-okwu gbasara ihe ndị a, n’ihi na ha gbara-ama nke ka nke gbasara anyị, ndị bụ mkpụrụ-afọ ha nke fọdụrụ."},{"vNo":"17 ","txt":"Lee, nna anyị Jekọb kwa gbara-ama gbasara mkpụrụ-afọ nke Josef fọdụrụ. Ma, lee anyị abụghị mkpụrụ-afọ nke Josef fọdụrụ? Ma ihe nile ndị a na-agba-ama maka anyị, ọ bụ na edeghị ha n’epekele nke bras nke nna anyị Lihaị wepụtara site na Jerusalem?"},{"vNo":"18 ","txt":"Ma o wee ruo na na ngwụcha nke afọ nke iri atọ na anọ, lee, aga m egosị unu na ndị nke Nifaị ndị edebere, na kwa ndị a kpọworo ndị Leman, ndị edebeworo, nwere nnukwu iru-ọma e gosịrị ha, na nnukwu ngọzi nile a wụpụtakwasịrị n’isi ha nile, nke mere na n’atụfughị oge ka Kraịst rịgooro n’elu-igwe o gosịpụtara onwe ya n’ezi-okwu nye ha—"},{"vNo":"19 ","txt":"Na-egosị ha arụ ya, ma na-akụziri ha ozi-ọma, ma nkọwasị nke ije-ozi ya a ga-enye ya ma emesịa. Ya mere maka oge a abịa m na ngwụcha nke ihe nile m na-ekwu."}]}