{"heading":"Nna Ahụ wee gbaa ama maka Ọkpara ya ọ hụrụ n’anya—Kraịst wee pụta ihe ma kwupụta aja mgbaghara mmehie ya—Ndị ahụ wee metụ apa nile nke mmerụ-arụ dị n’aka ya abụọ, ụkwụ ya abụọ, na akụkụ ya—Ha wee tie Hosana—O wee dozie usoro na ụdị nke baptism—Mụọ nke ndọrọ-ndọrọ bụ nke ekwensu—Ozizi nke Kraịst bụ na ndị mmadụ ga e kwere ma e mee ha baptism ma ha anata Mụọ Nsọ. Ihe dịka afọ 34 mgbe a mụsịrị Kraịst.","sectionHeading":"Jisus Kraịst gosịrị ndị nke Nifaị onwe ya, dịka igwe mmadụ ahụ gbakọtara ọnụ n’ala Uju ahụ, ma kụziere ha ozi-ọma; ma n’uzo dị otu a ka o gosịrị onwe ya nye ha.","prevAbbr":"3-ne","prevNo":10,"nextAbbr":"3-ne","nextNo":12,"chapterTitle":"3 Nifaị 11","verses":[{"vNo":"1 ","txt":"Ma ugbua o wee ruo na e nwere nnukwu igwe-mmadụ gbakọtara ọnụ, nke ndị nke Nifaị, gburu-gburu temple ahụ nke dị n’ala Uju; ma ha na-enwe ịtụ-n’anya ma na-eche otu onye na ibe ya, ma na-egosị otu onye na ibe ya nnukwu na mgbanwe ịtụ-n’anya nke wereworo ọnọdụ."},{"vNo":"2 ","txt":"Ma ha nọọrọ na-akpa nkata gbasara Jisus Kraịst a, maka onye e nyeworo ihe iriba-ama ahụ gbasara ọnwụ ya."},{"vNo":"3 ","txt":"Ma o wee ruo na mgbe ha nọ na-akpa nkata otu a, otu onye na ibe ya, ha nụrụ olu dịka o si n’elu-igwe pụta; ma ha lepụrụ anya ha gburu-gburu, n’ihi na ha aghọtaghị olu ahụ nke ha nụrụ; ma o bụghị olu-ike, ọbụghị ma ọ bụụrụ olu dasịrị ike; otu o sila dị, ma na-agbanyeghị na ọ bu olu ntakịrị ọ dụpuru ndị ahụ nụrụ ya n’etiti, nke mere na o nweghị okporo arụ ha nke ọ na emeghị ka o maa jijiji; e, ọ dụpuru ha ruo na mkpụrụ-obi ahụ, ma mee ka obi ha n’ere ọkụ."},{"vNo":"4 ","txt":"Ma o wee ruo na ọzọ ha nụkwara olu ahụ, ma ha aghọtaghị ya."},{"vNo":"5 ","txt":"Ma ọzọ nke ugboro atọ ha nụrụ olu ahụ, ma meghee ntị ha ịnụ ya; ma anya ha nile chere iru n’ebe ụda ahụ dị, ma ha legidere anya chee iru n’elu-igwe, site n’ebe ụda ahụ siri bịa."},{"vNo":"6 ","txt":"Ma lee, nke ugboro atọ ha ghọtara olu ahụ nke ha nụrụ; ma ọ sịrị ha:"},{"vNo":"7 ","txt":"Lee Ọkpara m hụrụ n’anya, onye m nwere ezigbo mmasị na ya, onye m nyeworo aha m otuto nʼime ya—nụrụ nụ olu ya."},{"vNo":"8 ","txt":"Ma o wee ruo, ka ha ghọtara, ha lepụrụ anya ha n’elu ọzọ chee iru n’elu-igwe; ma lee, ha hụrụ otu Nwoke na-agbadata site n’elu-igwe; ma o yi uwe mwụda ọcha; ma ọ gbadatara ma guzoro n’etiti ha; ma anya nile nke igwe mmadụ dum ahụ tụgharịrị lekwasị ya, ma ha anwaghị anwa imeghe ọnụ ha, ọbụna otu onye nye ibe ya, ma ha amataghị ihe ọ pụtara, n’ihi na ha chere na ọ bụ onye mụọ-ozi nke pụtaworo ihe nye ha."},{"vNo":"9 ","txt":"Ma o wee ruo na o setịpụrụ aka ya ma gwa ndị ahụ okwu, na-asị:"},{"vNo":"10 ","txt":"Lee, a bụ m Jisus Kraịst, onye nke ndị-amụma nile gbara ama ga-abịa n’ime ụwa."},{"vNo":"11 ","txt":"Ma lee, a bụ m ìhè na ndụ nke ụwa; ma an̄ụwo m site n’iko ilu ahụ nke Nna nyeworo m, ma enyewo m Nna otuto n’iwekwasị onwe m mmehie nile nke ụwa, n’ime nke m taworo ahụhụ ọchịchọ nke Nna n’ihe nile site na mmalite."},{"vNo":"12 ","txt":"Ma o wee ruo na mgbe Jisus kwuworo okwu nile ndị a igwe mmadụ ahụ nile dara n’ala, n’ihi na ha chetara na e buworịị amụma maka ya n’etiti ha na Kraịst ga-egosị onwe ya nye ha mgbe ọ rịgoroworo n’elu-igwe."},{"vNo":"13 ","txt":"Ma o wee ruo na Onye-nwe gwara ha okwu na-asị:"},{"vNo":"14 ","txt":"Bilie ma bịarute-kwute m, ka unu wee rụnye aka unu nile n’akụkụ m, na kwa ka unu metụ aka n’apa nile nke ntu nile n’aka m abụọ na n’ụkwụ m abụọ, ka unu wee mata na abụ m Chineke nke Israel ahụ, na Chineke nke ụwa dum, ma e gbuwo m maka mmehie nile nke ụwa."},{"vNo":"15 ","txt":"Ma o wee ruo na igwe mmadụ ahụ garuru, ma rụnye aka ha nile n’akụkụ ya, ma metụ aka n’apa nile nke ntu nile ahụ n’aka ya abụọ na n’ụkwụ ya abụọ; ma nke a ka ha mere, na-agaru n’otu n’otu ruo mgbe ha nile garuworo, ma hụ n’anya ha, ma jiri aka ha metụ, ma mata n’ezi-okwu ma gbaa ama, na ọ bụ ya, bụ onye nke ndị-amụma dere maka ya, na ọ ga-abịa."},{"vNo":"16 ","txt":"Ma mgbe ha nile garuworo ma gbaworo onwe ha ama, ha tiri mkpu n’otu olu, na-asị:"},{"vNo":"17 ","txt":"Hosana! Ngọzi na-adịrị aha nke Chineke kachasị-elu! Ma ha dara n’ala n’ụkwụ nke Jisus, ma fee ya."},{"vNo":"18 ","txt":"Ma o wee ruo na ọ gwara Nifaị okwu (n’ihi na Nifaị nọ n’etiti igwe-mmadụ ahụ) ma o nyere ya iwu ka ọ bịarute."},{"vNo":"19 ","txt":"Ma Nifaị biliri ma garuo, ma kpọọ isi n’ala n’iru Onye-nwe ma sutu ụkwụ ya abụọ ọnụ."},{"vNo":"20 ","txt":"Ma Onye-nwe nyere ya iwu ka o bilie. Ma o biliri ma guzoro n’iru ya."},{"vNo":"21 ","txt":"Ma Onye-nwe sịrị ya: Enye m gị ike ka imee ndị a baptism mgbe m rigoroworo ọzọ n’elu-igwe."},{"vNo":"22 ","txt":"Ma ọzọ Onye-nwe kpọrọ ndị ọzọ, ma gwa ha otu ihe ahụ; ma o nyere ha ike ime baptism. Ma ọ sịrị ha: Otu a ka unu ga-esi mee baptism; ma agaghị enwe ịrụ ụka ọbụla n’etiti unu."},{"vNo":"23 ","txt":"N’ezie asị m unu, na onye ọbụla chegharịrị na mmehie ya site n’okwu nile unu, ma chọọ ka e mee ya baptism n’aha m, otu a ka unu ga-esi mee ha baptism—Lee, unu ga-agbada ma guzoro n’ime mmiri ahụ, ma n’aha m ka unu ga-eme ha baptism."},{"vNo":"24 ","txt":"Ma ugbua lee, ndị a bụ okwu nile nke unu ga-ekwu, na-akpọ ha aha ha, na-asị:"},{"vNo":"25 ","txt":"Ebe m nwere ikike e nyere m site na Jisus Kraịst, e mee m gị baptism n’aha nke Nna, na nke Ọkpara, na nke Mụọ Nsọ. Amen."},{"vNo":"26 ","txt":"Ma mgbe ahụ ka unu ga-abịanye ha n’ime mmiri, ma gụpụta ha ọzọ site n’ime mmiri ahụ."},{"vNo":"27 ","txt":"Ma n’ụdị a ka unu ga-eme baptism n’aha m; n’ihi na lee, n’ezie asị m unu, na Nna ahụ, na Ọkpara ahụ, na Mụọ Nsọ bụ otu; ma a nọ m n’ime Nna, ma Nna nọ n’ime m, ma Nna ahụ na mụ bụ otu."},{"vNo":"28 ","txt":"Ma dịka m siworo nye unu iwu, otu ahụ ka unu ga-esi mee baptism. Ma agaghị enwe ịrụ ụka n’etiti unu, dịka ọ na-adịrịị na mbụ; ọbụghị ma a ga-enwe ịrụ ụka n’etiti unu gbasara ihe nile nke ozizi m, dịka ọ na-adịrịị na mbụ."},{"vNo":"29 ","txt":"N’ihi na n’ezie, n’ezie asị m unu, onye nke nwere mụọ nke ndọrọ-ndọrọ abụghị nke m, kama ọ bụ nke ekwensu, onye bụ nna nke ndọrọ-ndọrọ, ma ọ na-akpalite obi nile nke ndị mmadụ iji iwe dọọ ndọrọ-ndọrọ, otu onye na ibe ya."},{"vNo":"30 ","txt":"Lee, nke a abụghị ozizi m, iji iwe kpalite obi nile nke ndị mmadụ, otu onye megide ibe ya; mana nke a bụ ozizi m, na a ga-akwụsị ụdị ihe ndị ahụ."},{"vNo":"31 ","txt":"Lee, n’ezie, n’ezie, asị m unu, aga m ekwupụtara unu ozizi m."},{"vNo":"32 ","txt":"Ma nke a bụ ozizi m, ma ọ bụ ozizi ahụ nke Nna nyeworo m; ma ana m agba-ama maka Nna, ma Nna na-agba ama maka m, ma Mụọ Nsọ na agba-ama maka Nna na mụ; ma ana m agba-ama na Nna nyere mmadụ nile iwu, n’ebe nile, ka ha chegharịa ma kwere na m."},{"vNo":"33 ","txt":"Ma onye ọbụla kwere na m, ma e mee ya baptism, onye ahụ a ga-azọpụta ya; ma ha bụ ndị ga-eketa ala-eze nke Chineke."},{"vNo":"34 ","txt":"Ma onye ọbụla na-ekweghị na m, ma e meghị ya baptism, a ga-ama ya ikpe."},{"vNo":"35 ","txt":"N’ezie, n’ezie, asị m unu, na nke a bụ ozizi m, ma ana m agba-ama maka ya site na Nna; ma onye ọbụla kwere na mụ kwerekwara na Nna; ma ya ka Nna ga-agbara ama maka m, n’ihi na ọ ga-eji ọkụ na Mụọ Nsọ leta ya."},{"vNo":"36 ","txt":"Ma otu a ka Nna ga-agba-ama maka mụ, ma Mụọ Nsọ ga-agbara ya ama maka Nna na mụ, n’ihi na Nna, na m, na Mụọ Nsọ bụ otu."},{"vNo":"37 ","txt":"Ma ọzọ asị m unu, unu ga-echegharịrị, ma dị ka nwa ntakịrị, ma e mee unu baptism n’aha m, ma-ọbụ ọdịghị ụzọ unu ga-esi nwe ike ịnata ihe ndị a."},{"vNo":"38 ","txt":"Ma ọzọ asị m unu, unu ga-echegharịrị, ma e mee unu baptism n’aha m, ma dị ka nwa ntakịrị, ma-ọbụ ọdịghị ụzọ unu ga-esi nwe ike iketa ala-eze nke Chineke."},{"vNo":"39 ","txt":"N’ezie, n’ezie, asị m unu, na nke a bụ ozizi m, ma onye ọbụla wukwasịrị ụlọ n’elu nke a wukwasịrị n’elu nkume m, ma ọnụ-ụzọ ama nile nke ala-mụọ agaghị aka ha ike."},{"vNo":"40 ","txt":"Ma onye ọbụla nke ga-ekwupụta karịa ma-ọbụ welata karịa nke a, ma hiwe ya maka ozizi m, onye ahụ si na ihe ọjọọ bịa, ma ewukwasịghị ya n’elu nkume m; mana o na-ewukwasị n’elu ntọ-ala aja, ma ụzọ nile nke ala-mụọ meghere emeghe guzoro ịnabata ụdị onye ahụ mgbe ide mmiri nile ga-abịa ma ikuku nile kukwasị ha."},{"vNo":"41 ","txt":"Ya mere, gaa nʼiru gakwuru ndị a, ma kwupụta okwu nile nke m kwuworo, ruo nsọtụ nile nke ụwa."}]}