{"heading":"Jisus wee kụziere ndị Nifaị Ekpere nke Onye-nwe—Ha ga-akpado akụ nile n’elu-igwe—Iri na abụọ ahụ na ije-ozi ha e nyere ha iwu nsọ ka ha ghara ichegbu onwe ha maka ihe nile nke ụwa a—Tulee Matiu 6. Ihe dịka afọ 34 mgbe a mụsịrị Kraịst.","prevAbbr":"3-ne","prevNo":12,"nextAbbr":"3-ne","nextNo":14,"chapterTitle":"3 Nifaị 13","verses":[{"vNo":"1 ","txt":"N’ezie, n’ezie, asị m na ọ dị m ka asị na unu ga-enye ndị ogbenye onyinye; mana kpachara-anya ka unu ghara inye ndị ogbenye onyinye n’iru ndị mmadụ ka ha wee hụ unu; ma ọdịghị otu a, unu enweghị ụgwọ ọrụ nke Nna unu nke bi n’elu-igwe."},{"vNo":"2 ","txt":"Ya mere, mgbe unu ga-enye ndị ogbenye onyinye egbula opi na-aga, dịka ndị iru-abụọ ga-eme n’ụlọ-nzukọ nile na n’okporo-ụzọ nile, ka ha wee nweta otuto nke ndị mmadụ. N’ezie asị m unu, ha enwetawo ụgwọ ọrụ ha."},{"vNo":"3 ","txt":"Ma mgbe unu na-enye onyinye ekwela ka aka ekpe unu mata ihe aka nri unu na-eme;"},{"vNo":"4 ","txt":"Ka onyinye unu nyere wee bụrụ na nzuzo; ma Nna unu onye na-ahụ na nzuzo, n’onwe ya ga-akwụ unu ụgwọ ọrụ n’ebe anya-na-ahụ."},{"vNo":"5 ","txt":"Ma mgbe unu na-ekpe ekpere unu agaghị eme ka ndị iru-abụọ, n’ihi na ha hụrụ ikpe ekpere, iguzoro n’ụlọ-nzukọ nile na n’akụkụ okporo-ụzọ nile n’anya, ka ndị mmadụ wee hụ ha. N’ezie asị m unu, ha enwetawo ụgwọ ọrụ ha."},{"vNo":"6 ","txt":"Mana unu, mgbe unu na-ekpe ekpere, baa n’ime ụlọ-nta unu, ma mgbe unu mechiworo ụzọ, kpeere Nna unu onye nọ na nzuzo; ma Nna unu, onye na-ahụ na nzuzo, ga-akwụ unu ụgwọ ọrụ n’ebe anya-na-ahụ."},{"vNo":"7 ","txt":"Mana mgbe unu na-ekpe ekpere, ejila okwu-nkwukwasị na abaghị uru, dịka ndị na-ekweghị-ekwe, n’ihi na ha chere na a ga-anụ olu ha maka ikwu ọtụtụ okwu ha."},{"vNo":"8 ","txt":"Unu adịkwala ka ha, n’ihi na Nna unu matara ihe ndị dị unu mkpa tutu unu arịọ ya."},{"vNo":"9 ","txt":"Ya mere n’ụdị usoro nke a na-ekpe nu ekpere: Nna anyị nke bi n’elu-igwe, ka e doo aha Gị nsọ."},{"vNo":"10 ","txt":"Ka e mee ọchịchọ Gị n’ụwa dịka ọ dị n’elu-igwe."},{"vNo":"11 ","txt":"Ma gbaghara anyị ụgwọ nile anyị ji, dịka anyị si na-agbaghara ndị ji anyị ụgwọ."},{"vNo":"12 ","txt":"Ma edubala anyị n’ime ọnwụnwa, kama napụta anyị site n’ihe ọjọọ."},{"vNo":"13 ","txt":"N’ihi na nke Gị ka ala-eze bụ, ma ike, ma otuto, ruo mgbe nile. Amen."},{"vNo":"14 ","txt":"N’ihi na, ọbụrụ na unu na-agbaghara ndị mmadụ njehie ha nile Nna unu nke elu-igwe ga-agbaghakwara unu;"},{"vNo":"15 ","txt":"Mana ọbụrụ na unu agbagharaghị ndị mmadụ njehie ha nile ọbụghị ma Nna unu ọ ga-agbaghara njehie unu nile."},{"vNo":"16 ","txt":"Nke ka nke, mgbe unu na-ebu-ọnụ unu adịla ka ndị iru-abụọ, na-edebe mbara iru ha na mwute, n’ihi na ha na-emebi ụdị iru ha ka ha gosipụta ndị na-ebu-ọnụ n’iru ndị mmadụ. N’ezie asị m unu, ha enwetawo ụgwọ ọrụ ha."},{"vNo":"17 ","txt":"Mana unu, mgbe unu na-ebu-ọnụ, tee isi unu mmanụ, ma saa iru unu;"},{"vNo":"18 ","txt":"Ka unu ghara igosipụta n’iru ndị mmadụ na unu na-ebu-ọnụ, kama nye Nna unu, onye nọ na nzuzo; ma Nna unu, onye na-ahụ na nzuzo, ga-akwụ unu ụgwọ ọrụ n’ebe anya na-ahụ."},{"vNo":"19 ","txt":"Akpadokwala akụ nye onwe unu n’elu ụwa, ebe ahụhụ na nchara na-emebi ihe, ma ndị-ori na-etịka baa ma zuo ori;"},{"vNo":"20 ","txt":"Mana debere onwe unu akụ n’elu-igwe, ebe ma-ọbụ ahụhụ ma-ọbụ nchara na-adịghị emebi, na ebe ndị-ori na-anaghị etịka baa ma-ọbụ zuo ori."},{"vNo":"21 ","txt":"N’ihi na ebe akụ unu dị, n’ebe ahụ ka obi unu ga-adị kwa."},{"vNo":"22 ","txt":"Ìhè nke arụ bụ anya; ya mere, ọbụrụ na, anya unu elekwasị otu ebe, arụ unu nile ga ejupụta n’ìhè."},{"vNo":"23 ","txt":"Mana ọbụrụ na anya unu dị njọ, arụ unu nile ga-ejupụta n’ọchịchịrị. Ya mere, ọ bụrụ na, ìhè nke dị n’ime unu bụrụ ọchịchịrị, lee otu ọchịchịrị ahụ ga-aha n’ịdị ukwuu!"},{"vNo":"24 ","txt":"Ọ dịghị onye nwere ike ife nna-ukwu abụọ; n’ihi na ma ọbụghị na ọ ga-akpọ otu asị ma hụ nke ọzọ n’anya, ma-ọbụ ma ọdịghị otu ahụ ọ ga-ejide otu ma lelịa nke ọzọ. Unu enweghị ike ife Chineke na Mamọn."},{"vNo":"25 ","txt":"Ma ugbua o wee ruo na mgbe Jisus kwuworo okwu nile ndị a, o lekwasịrị iri na abụọ ahụ ndị ọ họrọworo anya, ma sị ha: Cheta okwu nile ndị m kwuworo. N’ihi na lee, unu bụ ndị nke m họrọworo ikwụsa ozi-ọma nye ndị a. Ya mere asị m unu, echegbula onwe unu maka ndụ unu, ihe unu ga-eri, ma-ọbụ ihe unu ga-an̄ụ; ma-ọbụ kwa maka arụ unu, ihe unu ga-eyịkwasị. Ọ bụghị ndụ karịrị ihe oriri, na arụ ọ karịghị ihe oyiyi?"},{"vNo":"26 ","txt":"Lee anụ-ufe nile nke ikụkụ, n’ihi na ha adịghị akụ mkpụrụ, ọbụghị ma ha na-aghọ mkpụrụ ma-ọbụ kpokọta tiba n’ọba nile; mana Nna unu nke elu-igwe na-enyeju ha afọ. Ọ bụ na unu ejighi ihe dị ukwuu kara ha mma?"},{"vNo":"27 ","txt":"Onye n’ime unu site n’ichegbu onwe ya ga-enwe ike itinye otu kubit n’ogologo ya?"},{"vNo":"28 ","txt":"Ma gịnị mere unu jiri na-echegbu onwe unu maka ihe oyiyi? Tulee okoko-osisi nile nke ubi otu ha si na-eto; ha anaghị arụ ọrụ, ọbụghị ma ha na-akụ ogho;"},{"vNo":"29 ","txt":"Ma na asị m unu, na ọbụna Solomon, n’otuto ya nile, achọghị ya mma dịka otu n’ime ndị a."},{"vNo":"30 ","txt":"Ya mere, ọbụrụ na Chineke siri otu ahụ yiwe ahịhịa nke ubi uwe, nke dị taa, ma echi atụba ya n’ite ọkụ, ọbụna otu ahụ ka ọ ga-esi yiwe unu uwe, ma ọbụrụ na unu abụghị ndị okwukwe nta."},{"vNo":"31 ","txt":"Ya mere echegbula onwe unu, na-asị, Gịnị ka anyị ga-eri? Ma ọbụ, Gịnị ka anyị ga-an̄ụ? Ma ọbụ, Gịnị ka a ga-eji yiwe anyị uwe?"},{"vNo":"32 ","txt":"N’ihi na Nna unu nke elu-igwe matara na ihe ndị a nile na-akpa unu."},{"vNo":"33 ","txt":"Mana buru nụ ụzọ chọọ ala-eze nke Chineke na ezi-omume ya, ma a ga-agbakwunyere unu ihe nile ndị a."},{"vNo":"34 ","txt":"Ya mere echerela onwe unu maka echi, n’ihi na echi ga-echere onwe ya maka ihe nile nke onwe ya. Ihe ọjọọ dị na ya ezuworo ụbọchị."}]}