{"heading":"Jisus wee kwupụta na e mejupụtara iwu nke Moses na ya—Ndị nke Nifaị bụ atụrụ nke ọzọ ahụ nke o kwuru maka ya na Jerusalem—N’ihi ajọọ-omume, ndị nke Onye-nwe nọ na Jerusalem amataghị maka atụrụ nke Israel e kposasịrị. Ihe dịka afọ 34 mgbe a mụsịrị Kraịst.","prevAbbr":"3-ne","prevNo":14,"nextAbbr":"3-ne","nextNo":16,"chapterTitle":"3 Nifaị 15","verses":[{"vNo":"1 ","txt":"Ma ugbua o wee ruo na mgbe Jisus kwuchaworo ihe nkwupụta nile ndị a, o lepụrụ anya ya gburu-gburu lee igwe mmadụ ahụ, ma sị ha: Lee, unu anụwo ihe nile nke m kuziri tutu mụ arigokwuru Nna m; ya mere, onye ọbụla na-echeta ihe ndị a nke m kwuworo ma na-eme ha, ya ka m ga-ekulite n’ụbọchị ikpe-azụ."},{"vNo":"2 ","txt":"Ma o wee ruo na mgbe Jisus kwuworo okwu ndị a ọ hụrụ na e nwere ụfọdụ n’etiti ha ọ tụrụ n’anya, ma chee ihe ọ ga-eme gbasara iwu nke Moses; n’ihi na ha aghọtaghị ihe nkwupụta ahụ na ihe ochie nile agabigawo, ma na ihe nile aghọwo ihe ọhụrụ."},{"vNo":"3 ","txt":"Ma ọ sịrị ha: Ya atụla unu n’anya na asị m unu na ihe ochie nile agabigawo, ma na ihe nile aghọwo ihe ọhụrụ."},{"vNo":"4 ","txt":"Lee, asị m unu na e mejupụtawo iwu ahụ nke e nyere Moses."},{"vNo":"5 ","txt":"Lee, abụ m onye nke nyere iwu ahụ, ma abụ m onye nke ya na ndị m Israel gbara-ndụ; ya mere, iwu ahụ n’ime m e mejupụtara ya, n’ihi na abịawo m imejupụta iwu ahụ; ya mere o nwere ọgwụgwụ."},{"vNo":"6 ","txt":"Lee, anaghị m ebibi ndị-amụma, n’ihi na ka ha ra bụ ndị a na-emejupụtabeghị n’ime m, n’ezie asị m unu, a ga-emejupụta ha nile."},{"vNo":"7 ","txt":"Ma n’ihi na asị m unu na ihe ochie nile agabigawo, anaghị m ebibi ihe ahụ nke e kwuworo gbasara ihe ndị nke ga-abịa."},{"vNo":"8 ","txt":"N’ihi na lee, ọgbụgba-ndụ ahụ nke m meworo mụ na ndị m, e mejupụtabeghị ha nile; mana iwu ahụ nke e nyeworo Moses nwere ọgwụgwụ n’ime m."},{"vNo":"9 ","txt":"Lee, abụ m iwu ahụ, na ìhè ahụ. Lekwasị m anya, ma nagide ruo ọgwụgwụ, ma unu ga-adị ndụ; n’ihi na onye ahụ na-anọgide ruo ọgwụgwụ ka m ga-enye ndụ-ebighi-ebi."},{"vNo":"10 ","txt":"Lee, enyewo m unu iwu-nsọ nile ahụ; ya mere debe iwu-nsọ m nile. Ma nke a bụ iwu ahụ na ndị-amụma nile ahụ, n’ihi na n’ezie ha gbara-ama maka m."},{"vNo":"11 ","txt":"Ma o wee ruo na mgbe Jisus kwuworo okwu ndị a, ọ sịrị iri na abụọ ndị ahụ nke ọ họrọworo:"},{"vNo":"12 ","txt":"Unu bụ ndị na-eso ụzọ m; ma unu bụ ìhè nye ndị a, ndị bụ ndị fọdụrụ nke ụlọ nke Josef."},{"vNo":"13 ","txt":"Ma lee, nke a bụ ala nke nketa unu; ma Nna enyewo unu ya."},{"vNo":"14 ","txt":"Ma ọdịghị mgbe ọbụla Nna nyeworo m iwu-nsọ na m ga-agwa ya ụmụnne unu nọ na Jerusalem."},{"vNo":"15 ","txt":"Ọ bụghị ma ọ dị mgbe Nna nyeworo m iwu-nsọ na m ga-agwa ha gbasara agbụrụ ndị ọzọ nke ụlọ nke Israel ahụ, ndị nke Nna dupụworo site n’ala ahụ."},{"vNo":"16 ","txt":"Nke ha otu a ka Nna nyere m iwu-nsọ, na m ga-agwa ha."},{"vNo":"17 ","txt":"Na e nwere m atụrụ ndị ọzọ ndị na-abụghị nke ogige-atụrụ nke a; ha kwa ka m ga-akpọtarịrị, ma ha ga-anụ olu m; ma a ga-enwe otu ogige atụrụ, na otu onye-ọzụzụ atụrụ."},{"vNo":"18 ","txt":"Ma ugbua, n’ihi ịkpọ-ekwe-nkụ na ekweghị-ekwe, ha aghọtaghị okwu m; ya mere enyere m iwu ka m ghara ịgwa kwa ha ọzọ site na Nna gbasara ihe nke a."},{"vNo":"19 ","txt":"Mana, n’ezie, asị m unu na Nna enyewo m iwu, ma ana m agwa unu ya, na ekewapụrụ unu site n’etiti ha n’ihi ajọọ-omume ha; ya mere ọ bụ n’ihi ajọọ-omume ha ka ha jiri mataghị maka unu."},{"vNo":"20 ","txt":"Ma n’ezie, asị m unu ọzọ na agbụrụ nke ọzọ ahụ ka Nna kewapụtaworo site na ha; ma ọ bụ n’ihi ajọọ-omume ha ka ha jiri mataghị maka ha."},{"vNo":"21 ","txt":"Ma n’ezie asị m unu, na unu bụ ndị ahụ nke m sịrị: Enwere m atụrụ ndị ọzọ ndị na-abụghị nke ogige-atụrụ nke a; ha kwa ka m ga-akpọtarịrị, ma ha ga-anụ olu m; ma a ga-enwe otu ogige-atụrụ, na otu onye-ọzụzụ-atụrụ."},{"vNo":"22 ","txt":"Ma ha aghọtaghị m, n’ihi na ha chere na ọ bụrịị ndị Jentaịlụ; n’ihi na ha aghọtaghị na a ga-agbanwe ndị Jentaịlụ site n’ikwusa ozi-ọma ha."},{"vNo":"23 ","txt":"Ma ha aghọtaghị m na m sịrị na ha ga-anụ olu m; ma ha aghọtaghị m na ndị Jentaịlụ agaghị enwe ike mgbe ọbụla ịnụ olu m—na mụ agaghị egosipụta ha onwe m ma ọbụghị site na Mụọ Nsọ."},{"vNo":"24 ","txt":"Mana lee, unu anụwo olu m ma hụ kwa m; ma unu bụ atụrụ m, ma agụnyere unu n’etiti ndị Nna nyeworo m."}]}