{"heading":"Jisus ga-eleta ndị ọzọ nke atụrụ ahụ furu efu nke Israel—N’ụbọchị ndị ikpe-azụ ozi-ọma ahụ ga-agaru ndị Jentaịlụ ma mgbe ahụ garuo ụlọ nke Israel—Ndị nke Onye-nwe ga-ahụ anya na anya mgbe ọ ga-eweta Zaịọn ọzọ. Ihe dịka afọ 34 mgbe a mụsịrị Kraịst.","prevAbbr":"3-ne","prevNo":15,"nextAbbr":"3-ne","nextNo":17,"chapterTitle":"3 Nifaị 16","verses":[{"vNo":"1 ","txt":"Ma n’ezie, n’ezie, asị m unu na enwere m atụrụ ndị ọzọ, ndị na-abụghị nke ala nke a, ọbụghị ma ha bụ nke ala nke Jerusalem, ọbụghị ma-ọbụ n’ime akụkụ nile ọbụla nke ala ahụ gburu-gburu ebe nile m gaworo ikwusa ozi-ọma."},{"vNo":"2 ","txt":"N’ihi na ndị ahụ m na-ekwu maka ha bụ ndị ruo ugbua ha anụbeghị olu m; ọbụghị ma Mụ n’oge ọbụla egosịpụtawo m onwe m nye ha."},{"vNo":"3 ","txt":"Mana anatawo m iwu-nsọ nke Nna na m ga-agakwuru ha, ma na ha ga-anụ olu m, ma a ga-agụnye ha n’etiti atụrụ m, ka ha wee buru otu ogige-atụrụ na otu onye-ọzụzụ-atụrụ; ya mere a na m a ga-igosi ha onwe m."},{"vNo":"4 ","txt":"Ma enye m unu iwu-nzọ na unu ga-ede ihe nkwupụta ndị a mgbe m laworo, na ọbụrụ na ndị m nọ na Jerusalem, ndị nke hụworo m ma nọnyeworo m n’ije-ozi m, anaghị arịọ Nna n’aha m, ka ha nwe ike nata mmata n’aka unu site na Mụọ Nsọ, na kwa maka agbụrụ ndị ọzọ ndị ha na-amataghị maka ha, na ihe nkwupụta ndị a nke unu ga-ede a ga-edebe ha ma a ga-egosipụta ha nye ndị Jentaịlụ, nke bụ na site n’uju nke ndị Jentaịlụ, mkpụrụ-afọ ha ndị nke fọdụrụ, ndị a ga ekposasị n’elu iru nke ụwa n’ihi ekweghị-ekwe ha, e nwere ike ịkpọbata ha, ma-ọbụ e nwere ike ịkpọta ha n’ịmata m, onye Mgbapụta ha."},{"vNo":"5 ","txt":"Ma mgbe ahụ ka m ga-akpọkọta ha bata site n’akụkụ anọ nile nke ụwa; ma mgbe ahụ ka m ga-emejupụta ọgbụgba-ndụ ahụ nke Nna gbaworo nye ndị ụlọ nke Israel nile."},{"vNo":"6 ","txt":"Ma ngọzi na-adịrị ndị Jentaịlụ, n’ihi okwukwe ha nʼime m, n’ime na maka Mụọ Nsọ, nke na-agbara ha ama maka m, na maka Nna."},{"vNo":"7 ","txt":"Lee, n’ihi okwukwe ha na m, ka Nna sịrị, na n’ihi ekweghị-ekwe nke unu, O ụlọ nke Israel, n’ụbọchị ikpe-azụ ka ezi-okwu ahụ ga-abịakwute ndị Jentaịlụ, ka e wee mee ka ha mata uju nke ihe ndị a nile."},{"vNo":"8 ","txt":"Mana ahụhụ, ka Nna sịrị, na-adịrị ndị ekweghị-ekwe nke ndị Jentaịlụ—n’ihi na na-agbanyeghị ha abịarutawo n’elu iru nke ala nke a, ma ha ekposasịwo ndị m ndị bụ nke ụlọ nke Israel; ma ndị m ndị bụ nke ụlọ nke Israel achụpụwo ha site n’etiti ha, ma ha a zọgidewo ha n’okpuru ụkwụ;"},{"vNo":"9 ","txt":"Ma n’ihi ebere nile nke Nna n’ebe ndị Jentaịlụ nọ, na kwa ikpe nile nke Nna nye ndị m bụ ndị nke ụlọ nke Israel; n’ezie, n’ezie, asị m unu, na mgbe ihe nke a gasịrị, ma e mewom ka ndị m bụ ndị nke ụlọ nke Israel ka e nye ha otiti-ihe, ma ka enye ha mkpagbu, ma ka e gbuo ha, ma ka a chụpụ ha site n’etiti ha, na ịbụ ndị ha kpọrọ asị, ma ghọọ ihe ịma-ọsụ na okwu ngafere n’etiti ha—"},{"vNo":"10 ","txt":"Ma otu a ka Nna nyeworo iwu ka m gwa unu: N’ụbọchị ahụ mgbe ndị Jentaịlụ ga-emehie megide ozi-ọma m, ma ga-ajụ uju nke ozi-ọma m, ma ga-ebuli onwe ha elu na mpako nke obi ha nile karịa mba nile, ma karịa ndị nke ụwa nile, ma ga-ejupụta n’ụdị ikwu okwu ụgha nile, na nke aghụghọ nile, na nke ụrụala nile, na ụdị iru-abụọ nile, na igbu-mmadụ nile, na nchụ-aja aghụghọ nile, na akwụnakwụna nile, na nke ihe arụ nzuzo nile; ma o bụrụ na ha ga-eme ihe ndị ahụ nile, ma ga-ajụ uju nke ozi ọma m, lee, ka Nna kwuru, aga m eweta uju nke ozi-ọma m site n’etiti ha."},{"vNo":"11 ","txt":"Ma mgbe ahụ ka m ga-echeta ọgbụgba-ndụ m nke m meworo nye ndị m, O ụlọ nke Israel, ma aga m ewetara ha ozi-ọma m."},{"vNo":"12 ","txt":"Ma aga m egosị unu, O ụlọ nke Israel, na ndị Jentaịlụ agaghị enwe ike n’arụ unu; mana aga m echeta ọgbụgba-ndụ m nye unu, O ụlọ nke Israel, ma unu ga-abịa na mmata nke uju nke ozi-ọma m."},{"vNo":"13 ","txt":"Mana ọbụrụ na ndị Jentaịlụ ga-echegharị ma laghachịkwute m, ka Nna kwuru, lee a ga-agụnye ha n’etiti ndị m, O ụlọ nke Israel."},{"vNo":"14 ","txt":"Ma agaghị m ekwe ndị m ndị bụ nke ụlọ nke Israel, ịgafe n’etiti ha, ma zọda ha, ka Nna kwuru."},{"vNo":"15 ","txt":"Mana ọbụrụ na ha agaghị atụgharịkwute m, ma n̄aa ntị n’olu m, aga m ekwe ha, e, aga m ekwe ndị m, O ụlọ nke Israel, na ha ga-agabiga n’etiti ha, ma ga-azọda ha, ma ha ga-adị ka nnu nke tụfuru ụtọ ya, nke site mgbe ahụ gaa n’iru adịghị ihe ọ dị mma ya kama ka etụfuo ya, na ka a zọgide ya n’okpuru ụkwụ nke ndị m, O ụlọ nke Israel."},{"vNo":"16 ","txt":"N’ezie, n’ezie, asị m unu, otu a ka Nna nyere m iwu-nsọ—ka m nye ndị a ala nke a, maka ihe nketa ha."},{"vNo":"17 ","txt":"Ma mgbe ahụ okwu nile nke onye-amụma Aịsaịa a ga-emejupụta ya, nke sị:"},{"vNo":"18 ","txt":"Ndị-nche gị ga-ewelite olu: n’olu ka ha ga-abụkọta abụ ọnụ, n’ihi na ha ga-ahụ anya na anya mgbe Onye-nwe ga-eweta Zaịọn ọzọ."},{"vNo":"19 ","txt":"Tipụ mkpu ọn̄ụ, bụkọtanụ abụ unu mkpọmkpọ ebe nile nke Jerusalem; n’ihi na Onye-nwe akasiwo ndị ya obi, ọ gbapụtawo Jerusalem."},{"vNo":"20 ","txt":"Onye-nwe agbawo ogwe-aka nsọ ya ọtọ n’anya nile nke mba nile; ma nsọtụ nile nke ụwa ga-ahụ nzọpụta nke Chineke."}]}