{"heading":"Ajọ-omume na ihe arụ nile wee bawanye n’etiti ndị ahụ—Ndị Nifaị na ndị Leman wee dị n’otu ichekwa onwe ha megide ndị ori Gadiantọn—Ndị Leman a gbanwere ghọrọ ndị ọcha ma a kpọrọ ha ndị Nifaị. Ihe dịka site na afọ 5 ruo na 16 mgbe a musịrị Kraịst.","prevAbbr":"3-ne","prevNo":1,"nextAbbr":"3-ne","nextNo":3,"chapterTitle":"3 Nifaị 2","verses":[{"vNo":"1 ","txt":"Ma o wee ruo na otu a ka afọ nke iri iteghete na ise sịkwara gafee, ma ndị ahụ malitere ichefu ihe iriba-ama nile na ihe ebube nile ndị ahụ ha nụworo, ma malite inwe ịtụ-n’anya dị ntakịrị ntakịrị n’ihe iriba-ama nile ma-ọbụ ihe-ebube nile si n’elu-igwe, nke mere na ha malitere isi ike n’obi ha nile, ma kpuo-isi n’echiche ha nile, ma malite ekweghị ihe nile nke ha nụworo ma hụwo—"},{"vNo":"2 ","txt":"Na-echepụta ụfọdụ ihe efu nʼobi ha nile, na e mere ya site na ndị mmadụ na site n’ike nke ekwensu, idupụ na ịghọgbu obi nile nke ndị ahụ; ma otu a ka Setan siri nweta kwa onwunwe nke obi nile nke ndị ahụ ọzọ, nke mere na o mere ka isi kpuo ha n’anya ma dufuo ha ikwere na ozizi nke Kraịst bụ ihe nzuzu na ihe efu."},{"vNo":"3 ","txt":"Ma o wee ruo na ndị ahụ malitere ịgbasi ike n’ajọọ-omume na ihe arụ nile; ma ha ekweghị na a ga-enwe kwa ihe iriba-ama ndị ọzọ ma-ọbụ ihe-ebube ndị ọzọ a ga-enye; ma Setan gagharịrị, na-edufu obi nke ndị ahụ, na-anwa ha ma na-eme ha ka ha na-eme nnukwu ajọọ-omume n’ala ahụ."},{"vNo":"4 ","txt":"Ma otu a ka afọ nke iri iteghete na isii siri gafee; na kwa nke iri iteghete na asaa; na kwa nke iri iteghete na asatọ; na kwa afọ nke iri iteghete na iteghete;"},{"vNo":"5 ","txt":"Na kwa otu nari afọ agafewo site n’ụbọchị nile nke Mosaịa, onye bụ eze na-achị ndị nke ndị Nifaị."},{"vNo":"6 ","txt":"Ma narị afọ isii na iteghete agafewọrịị site n’oge Lihaị hapụrụ Jerusalem."},{"vNo":"7 ","txt":"Ma afọ iteghete agafewọrịị site n’oge mgbe e nyere ihe iriba-ama ahụ, nke ndị-amụma kwuru maka ya, na Kraịst ga-abịa n’ime ụwa."},{"vNo":"8 ","txt":"Ugbua ndị Nifaị malitere ịgbakọ oge ha site n’oge a mgbe e nyere ihe iriba-ama ahụ ma-ọbụ site n’ọbịbịa nke Kraịst; ya mere, afọ iteghete agafewọrịị."},{"vNo":"9 ","txt":"Ma Nifaị onye bụụrụ nna nke Nifaị, onye nlekọta nke akụkọ-ndekọta ahụ nile, alaghachịghị n’ala nke Zarahemla, ma ọdịghị ebe ọbụla e nwere ike ịchọta ya n’ala ahụ nile."},{"vNo":"10 ","txt":"Ma o wee ruo na ndị ahụ nọgidekwara n’ajọọ-omume, na-agbanyeghị ọtụtụ ikwusa ozi-ọma na ịbu-amụma ahụ nke e zitara n’etiti ha; ma otu a ka afọ nke iri sikwara gafee; na kwa afọ nke iri na otu gafekwara n’ajọọ-omume."},{"vNo":"11 ","txt":"Ma o wee ruo n’afọ nke iri na atọ, a malitere inwe agha nile na ndọrọ-ndọrọ nile nʼakụkụ ala ahụ nile; n’ihi na ndị ori Gadiantọn adịwo imerime n’ọnụ-ọgụgụ, ma ha gburu ọtụtụ ndị ahụ, ma laa ọtụtụ obodo-ukwu n’iyi, ma gbasaa nnukwu ọnwụ na ogbugbu nke ọtụtụ mmadụ nʼakụkụ nile nke ala ahụ, nke mere na o dịịrị mkpa na mmadụ nile ndị ahụ, ma ndị Nifaị ma ndị Leman, kwesịrị iburu ngwa-agha megide ha."},{"vNo":"12 ","txt":"Ya mere, ndị Leman nile ndị bụrụworo ndị agbanwere nye Onye-nwe dịịri n’otu ha na ụmụnne ha nwoke, ndị Nifaị, ma a manyere ha, maka nchekwa nke ndụ ha nile na ndị nwunye ha na ụmụ ha, iwelite ngwa-agha megide ndị ori Gadiantọn ahụ, e, na kwa ịkwado ihe nile ruru ha, na ohere nile nke ndị nzukọ-nsọ ha na nke ofufe ha, na inwere onwe ha na ntọhapụ ha."},{"vNo":"13 ","txt":"Ma o wee ruo na tutu afọ nke iri na atọ a gafesịrị a majara ndị Nifaị maka mbibi kpam-kpam n’ihi agha nke a, nke jọworo njọ karịa."},{"vNo":"14 ","txt":"Ma o wee ruo na ndị Leman ahụ ndị jikọtaworo onwe ha ọnụ ha na ndị Nifaị a gụnyere ha n’etiti ndị Nifaị;"},{"vNo":"15 ","txt":"Ma ọbụbụ-ọnụ ha e wepụrụ ha ya, ma akpụkpọ-arụ ha dịkwara ọcha dịka nke ndị Nifaị;"},{"vNo":"16 ","txt":"Ma ụmụ okorọbịa ha na ụmụ-ada ha makwara mma karịa, ma a gụnyere ha n’etiti ndị Nifaị, ma a kpọrọ ha ndị Nifaị. Ma otu a ka afọ nke iri na atọ siri gwụchaa."},{"vNo":"17 ","txt":"Ma o wee ruo na mmalite afọ nke iri na anọ, agha ahụ dị n’etiti ndị ori ahụ na ndị nke Nifaị gara n’iru ma jọọ njọ karịa, otu o sila dị, ndị nke Nifaị ritara uru karịa ndị ori ahụ, nke mere na ha chụghachiri ha azụ site n’ala ha nile baa n’ime ugwu nile ahụ na n’ime ebe nzuzo ha nile."},{"vNo":"18 ","txt":"Ma otu a ka afọ nke iri na anọ siri gwụchaa. Ma n’afọ nke iri na ise ha bịarutere imegide ndị nke Nifaị; ma n’ihi ajọọ-omume nke ndị nke Nifaị, na ọtụtụ ndọrọ-ndọrọ nile na nghọtahie nile, ndị ori Gadiantọn ritara ọtụtụ uru karịa ha."},{"vNo":"19 ","txt":"Ma otu a ka afọ nke iri na ise siri gwụchaa, ma otu a ka ndị ahụ siri nọrọ n’ọnọdụ nke ọtụtụ mkpagbu; ma mma-agha nke mbibi koro n’ofe isi ha, nke mere na ọ fọdụrụ ntakịrị ka e jiri ya gbuda ha, ma nke a n’ihi ajọọ-omume ha."}]}