{"heading":"Jisus wee mee ka e nweta achịcha na mmanya n’ụzọ dị ebube ma ọzọ, nye ndị ahụ oriri-nsọ—Ndị nke Jekọb fọdụrụ ga-abịa na mmata nke Onye-nwe Chineke ha, ma ha ga eketa ala Amerika nile—Jisus bụ onye-amụma dịka Moses siri bụrụ, ma ndị nke Nifaị bụ ụmụ nke ndị-amụma—Ndị ọzọ bụ ndị nke Onye-nwe a ga-akpọkọta ha na Jerusalem. Ihe dịka afọ 34 mgbe a mụsịrị Kraịst.","prevAbbr":"3-ne","prevNo":19,"nextAbbr":"3-ne","nextNo":21,"chapterTitle":"3 Nifaị 20","verses":[{"vNo":"1 ","txt":"Ma o wee ruo na o nyere igwe-mmadụ ahụ iwu ka ha kwụsị ikpe ekpere, na kwa ndị na-eso ụzọ ya. Ma o nyere ha iwu ka ha ghara ịkwụsị ikpe ekpere n’ime obi ha."},{"vNo":"2 ","txt":"Ma o nyere ha iwu ka ha bilie ma guzoro ọtọ n’ụkwụ ha. Ma ha biliri ọtọ n’ụkwụ ha."},{"vNo":"3 ","txt":"Ma o wee ruo na ọ nyawakwara achịcha ọzọ ma gọzie ya, ma nye ndị na-eso uzo ya ahụ ka ha rie."},{"vNo":"4 ","txt":"Ma mgbe ha riworo o nyere ha iwu ka ha nyawa achịcha, ma nye igwe-mmadụ ahụ."},{"vNo":"5 ","txt":"Ma mgbe ha nyeworo igwe-mmadụ ahụ, o nyekwara ha mmanya ka ha n̄ụọ, ma nye ha iwu ka ha nye igwe-mmadụ ahụ."},{"vNo":"6 ","txt":"Ugbua, enwebeghị achịcha dị, ọbụghị ma e nwere mmanya ndị na-eso ụzọ ya ahụ wetara, ọbụghị ma igwe-mmadụ ahụ ha wetara."},{"vNo":"7 ","txt":"Mana o nyere ha achịcha n’ezie ka ha rie, na mmanya ka ha n̄ụọ."},{"vNo":"8 ","txt":"Ma ọ sịrị ha: Onye nke na-eri achịcha nke a na-eri site n’arụ m nye mkpụrụ-obi ya; ma onye nke na-an̄ụ site na mmanya nke a na-an̄ụ site n’ọbara m nye mkpụrụ-obi ya; ma agụụ-nri ma-ọbụ mmiri agaghị agụ mkpụrụ-obi ya mgbe ọbụla, kama a ga-emejupụta ya."},{"vNo":"9 ","txt":"Ugbua, mgbe igwe-mmadụ ahụ riworo nri ma n̄ụọ ihe ọn̄ụn̄ụ, lee, ha jupụtara na Mụọ; ma ha jiri otu olu tipụta mkpu, ma nye Jisus otuto, onye ha hụrụ ma nụ kwa."},{"vNo":"10 ","txt":"Ma o wee ruo na mgbe ha nile nyeworo Jisus otuto, ọ sịrị ha: Lee ugbua emesịwo m iwu-nsọ nke Nna nyere m iwu gbasara ndị a, bụ ndị fọdụrụ nke ụlọ nke Israel."},{"vNo":"11 ","txt":"Unu chetara na m gwara unu okwu, ma sị na mgbe a ga-emejupụta okwu nile nke Aịsaịa—lee e dere ha ede, unu ji ha n’iru unu, ya mere chọọ nụ ha—"},{"vNo":"12 ","txt":"Ma n’ezie, n’ezie, asị m unu, na mgbe a ga-emejupụta ha mgbe ahụ bụ mmejupụta nke ọgbụgba-ndụ ahụ nke Nna meworo nye ndị ya, O ụlọ nke Israel."},{"vNo":"13 ","txt":"Ma mgbe ahụ ka ndị fọdụrụ, ndị a ga ekposasị ebe nile n’elu iru nke ụwa, a ga-akpọkọta ha bata site n’ọwụwa-anyanwụ na site n’ọdịda-anyanwụ, na site na ndịda-ndịda na site na elu-elu; ma a ga-akpọta ha na mmata nke Onye-nwe Chineke ha, onye gbapụtaworo ha."},{"vNo":"14 ","txt":"Ma Nna enyewo m iwu ka m nye unu ala nke a, maka ihe nketa unu."},{"vNo":"15 ","txt":"Ma asị m unu, na ọbụrụ na ndị Jentaịlụ echegharịghị mgbe ngọzi nke ha ga-anata gasịworo, mgbe ha kposasịworo ndị m—"},{"vNo":"16 ","txt":"Mgbe ahụ ka unu, bụ ndị fọdụrụ nke ụlọ nke Jekọb, ga-aga nʼiru n’etiti ha; ma unu ga-anọ n’etiti ha ndị ga-adị ọtụtụ; ma unu ga-anọ n’etiti ha dịka ọdụm n’etiti anụmanụ nile nke oke ọhịa, na dịka nwa ọdụm n’etiti igwe atụrụ, nke, ọbụrụ na ọ banye ga azọda ma ga-adọka irighiri irighiri, ma ọdịghị onye ga-enwe ike ịnapụta."},{"vNo":"17 ","txt":"A ga ewelite aka unu imegide ndị-iro unu, ma ndị-iro unu nile a ga-ebepụ ha."},{"vNo":"18 ","txt":"Ma aga m akpọkọta ndị m ọnụ dịka mmadụ si na-ekpokọta ukwu-ọka ya nile n’ala-ụlọ."},{"vNo":"19 ","txt":"N’ihi na aga m eme ndị m ndị nke ha na Nna gbaworo-ndụ, e, aga m eme mpi unu igwe, ma aga m eme akpụkpọ-mkpuchi-ukwu unu nile ka ha bụrụ bras. Ma unu ga-akụrịsi ọtụtụ mmadụ irighiri irighiri; ma aga m edo uru ha nsọ nye Onye-nwe, ma ihe onwunwe ha nye Onye-nwe nke ụwa nile. Ma lee, Abụ m onye ahụ na-eme ya."},{"vNo":"20 ","txt":"Ma ọ ga-eru, ka Nna kwuru, na mma-agha nke ikpe-ziri-ezi m ga ekoro n’ofe isi ha n’ụbọchị ikpe-azụ; ma ma-ọbụghị na ha chegharịrị ọ ga-adakwasị ha, ka Nna kwuru, e, ọbụna dakwasị mba nile nke ndị Jentaịlụ."},{"vNo":"21 ","txt":"Ma ọ ga-eru na aga m ehiwe ndị m, O ụlọ nke Israel."},{"vNo":"22 ","txt":"Ma lee, ndị a ka m ga-ehiwe n’ala nke a, ruo na mmejupụta nke ọgbụgba-ndụ ahụ nke m gbara mụ na nna unu Jekọb; ma ọ ga-abụ Jerusalem Ọhụrụ. Ma ike nile nke elu-igwe ga-adị n’etiti ndị a; e, ọbụna aga m anọ n’etiti unu."},{"vNo":"23 ","txt":"Lee, abụ m onye ahụ nke Moses kwuru maka ya, na-asị: Onye-amụma ka Onye-nwe bụ Chineke unu ga-akpọlite nye unu site n’ụmụnne unu, dịka o siri nye m; ya ka unu ga-anụrụ olu ya n’ihe nile ọbụla ọ ga-agwa unu. Ma ọ ga-eru na mkpụrụ-obi nile ndị na-agaghị anụrụ olu onye-amụma ahụ a ga-ebepụ ha site n’etiti ndị mmadụ."},{"vNo":"24 ","txt":"N’ezie asị m unu, e, ma ndị-amụma nile site na Samuel na ndị nile so ya n’azụ, ka ha ra bụ ndị kwuworo okwu, agbawo-ama maka m."},{"vNo":"25 ","txt":"Ma lee, unu bụ ụmụ nke ndị-amụma; ma unu bụ nke ụlọ nke Israel; ma unu bụ nke ọgbụgba-ndụ ahụ nke Nna mere ya na n di nna unu, na-asị Abraham: Ma nʼime mkpụrụ-afọ gị ka ebo nile nke ụwa ga-enwe ngọzi."},{"vNo":"26 ","txt":"Nna ebe o buworo ụzọ kulite m nye unu, ma zite m ịgọzi unu n’ịtụgharịpụ onye ọbụla n’ime unu site n’ajọọ-omume ya nile; ma nke a n’ihi na unu bụ ụmụ nke ọgbụgba-ndụ ahụ—"},{"vNo":"27 ","txt":"Ma mgbe a gọziworo unu mgbe ahụ ka Nna mejupụtara ọgbụgba-ndụ nke o mere ya na Abraham, na-asị: Na mkpụrụ-afọ gị ka ebo nile nke ụwa ga-enwe ngọzi—ruo n’ịwụpụta Mụọ Nsọ site na m wụkwasị ndị Jentaịlụ, ngọzi ahụ nke awụkwasịrị ndị Jentaịlụ ga-eme ka ha dị ike karịa ndị nile, ruo na mkposasị nke ndị m, O ụlọ nke Israel."},{"vNo":"28 ","txt":"Ma ha ga-abụ ihe-otiti nye ndị ala nke a. Otu o sila dị, mgbe ha ga-anatawọrịị uju nke ozi-ọma m, mgbe ahụ ọbụrụ na ha ga-emesi obi ha ike megide m aga m eweghachị ajọọ-omume ha nile n’isi nke ha, ka Nna kwuru."},{"vNo":"29 ","txt":"Ma aga m echeta ọgbụgba-ndụ ahụ nke m meworo mụ na ndị m; mụ na ha agbawo-ndụ na aga m akpọkọta ha ọnụ n’oge nke dị mụ mma, na aga m enye kwa ha ala nke ndị nna ha ọzọ maka ihe nketa ha, nke bụ ala nke Jerusalem, nke bụ ala nke e kwere ha na nkwa ruo mgbe nile, ka Nna kwuru."},{"vNo":"30 ","txt":"Ma ọ ga-eru na oge na-abịa, mgbe a ga-ekwusara ha uju nke ozi-ọma m;"},{"vNo":"31 ","txt":"Ma ha ga-ekwere na m, na abụ m Jisus Kraịst, Ọkpara nke Chineke, ma ga-ekpe ekpere nye Nna n’aha m."},{"vNo":"32 ","txt":"Mgbe ahụ ka ndị-nche ha ga-ewelite olu ha elu, ma n’olu ka ha ga-abụkọta abụ ọnụ; n’ihi na ha ga-ahụ anya na anya."},{"vNo":"33 ","txt":"Mgbe ahụ ka Nna ga-akpọkọta kwa ha ọzọ, ma nye ha Jerusalem maka ala nke nketa ha."},{"vNo":"34 ","txt":"Mgbe ahụ ka ha ga-etiwapụ mkpu ọn̄ụ—Bụkọtanụ, unu mkpọmkpọ ebe nke Jerusalem; n’ihi na Nna akasịwo ndị ya obi, ọ gbapụtawo Jerusalem."},{"vNo":"35 ","txt":"Nna agbawo ogwe-aka nsọ ya ọtọ n’anya nile nke mba nile; ma nsọtụ nile nke ụwa ga-ahụ nzọpụta nke Nna ahụ; ma Nna na Mụ bụ otu."},{"vNo":"36 ","txt":"Ma mgbe ahụ ka a ga-eweta na mmezu ihe nke e dere ede: Teta, teta kwa ọzọ, ma yikwasị ume gị, O Zaịọn; yikwasị ọmarịcha uwe gị nile, O Jerusalem, obodo-ukwu dị nsọ, n’ihi na site ugbua ọdịghị ndị ana-ebịghị-ugwu na ndị na-adịghị-ọcha ga-abata n’ime gị ọzọ."},{"vNo":"37 ","txt":"Hụchapụ onwe gị site n’uzuzu; bilie, nọdụ ala, O Jerusalem; tọpụ onwe gị site n’agbụ nile nke olu gị, O ada-a-dọkpụrụ-n’agha nke Zaịọn."},{"vNo":"38 ","txt":"N’ihi na otu a ka Onye-nwe kwuru: Unu erewo onwe unu n’ihe efu, ma a ga-agbapụta unu na-ejighi ego."},{"vNo":"39 ","txt":"N’ezie, n’ezie, asị m unu, na ndị m ga-amata aha m; e, n’ụbọchị ahụ ha ga-amata na ọ bụ m bụ onye na-ekwu."},{"vNo":"40 ","txt":"Ma mgbe ahụ ka ha ga-asị: Olee otu ịma mma ya siri dị n’elu ugwu-ukwu nile bụ ụkwụ abụọ nke onye ahụ na-ewetara ha ozi nile nke ihe ọma, nke na-ekwupụta ụdọ; nke na-eweta ozi nile nye ha maka ihe ọma, nke na-ekwupụta nzọpụta; nke na-asị Zaịọn: Chineke Gị na-achị!"},{"vNo":"41 ","txt":"Ma mgbe ahụ ka iti-mkpu ga-aga nʼiru: Pụọ nụ, pụọ nụ, si nụ n’ebe ahụ pụọ, emetụ-kwala ihe nke na-adịghị ọcha aka; pụọ nụ site n’etiti ya; dị nụ ọcha unu ndị na-ebu ngwa-ọrụ nke Onye-nwe."},{"vNo":"42 ","txt":"N’ihi na unu agaghị apụ ọsọ-ọsọ ma-ọbụ jiri mgbapụ laa; n’ihi na Onye-nwe ga-eburu unu ụzọ gaa, ma Chineke nke Israel ga-abụ onye-nche unu kpo azụ."},{"vNo":"43 ","txt":"Lee, nwa-oru m ga-akpachapụ anya mee ihe; a ga-ebuli ya elu ma too ya oke otuto ma ọ ga-adị ezigbo elu."},{"vNo":"44 ","txt":"Dịka ọ tụrụ ọtụtụ n’anya maka gị—ile iru ya mebiri nke ukwuu, karịa onye ọbụla, ma ụdịdị ya karịa nke ụmụ nwoke nile nke mmadụ—"},{"vNo":"45 ","txt":"Otu a ka ọ ga-esi fesa ọtụtụ mba; ndị eze nile ga-ekpuchibido ya ọnụ ha, n’ihi ihe ahụ nke a na-agwabeghị ha ka ha ga-ahụ; ma nke ahụ ha na-anụbeghị ka ha tụgharịa-uche maka ya."},{"vNo":"46 ","txt":"N’ezie, n’ezie, asị m unu, ihe ndị a nile ga-abịarịrị, ọbụna dịka Nna nyeworo m iwu. Mgbe ahụ ka ọgbụgba-ndụ nke a nke Nna gbaworo ya na ndị ya a ga-emejupụta ya; ma mgbe ahụ ndị m ga-ebi kwa na Jerusalem ọzọ, ma ọ ga-abụ ala nke nketa ha."}]}