{"heading":"A ga-akpọkọta Israel mgbe Akwụkwọ nke Mọmọn pụtara—A ga-ehiwe ndị Jentaịlụ dịka ndị nwere onwe ha na Amerika—A ga-azọpụta ha ma ọbụrụ na ha e kwere ma rube-isi; ma ọbụghị otu ahụ, a ga-ebepụ ma bibie ha—Israel ga-ewu Jerusalem Ọhụrụ ahụ, ma agbụrụ nile ndị furu-efu ga-alaghachị. Ihe dịka afọ 34 mgbe a mụsịrị Kraịst.","prevAbbr":"3-ne","prevNo":20,"nextAbbr":"3-ne","nextNo":22,"chapterTitle":"3 Nifaị 21","verses":[{"vNo":"1 ","txt":"Ma n’ezie asị m unu, ana m enye unu ihe iriba-ama, ka unu wee mata oge ahụ mgbe ọ ga-afọdụ nwantịntị ka ihe ndị a mee—na aga m akpọkọta bata, site n’ogologo mkposasị ha, ndị m, O ụlọ nke Israel, ma ga-ehiwe kwa ọzọ n’etiti ha Zaịọn m;"},{"vNo":"2 ","txt":"Ma lee, nke a bụ ihe ahụ nke m ga-enye unu maka ihe iriba-ama—n’ihi na n’ezie asị m unu na mgbe ihe ndị a nke m na-ekwupụtara unu, na nke m ga-ekwụpụtara unu ma emesịa maka onwe m, na site n’ike nke Mụọ Nsọ nke a ga-enye unu site na Nna, a ga-eme ka ndị Jentaịlụ mata ya ka ha wee mata gbasara ndị a bụ ndị fọdụrụ nke ụlọ nke Jekọb, na gbasara ndị m nke a ndị ha ga-ekposasị;"},{"vNo":"3 ","txt":"N’ezie, n’ezie, asị m unu, mgbe a ga-eme ka ha mata ihe ndị a site na Nna, ma ga-esi na Nna pụta, site na ha bịaruo unu;"},{"vNo":"4 ","txt":"N’ihi na ọ bụ amamihe n’ime Nna na a ga-ehiwe ha n’ala nke a, ma e dozie ha dịka ndị nwere onwe ha site n’ike nke Nna, ka ihe ndị a wee site n’aka ha pụta ruo mkpụrụ-afọ unu nke fọdụrụ, ka e wee mejupụta ọgbụgba-ndụ nke Nna nke ọ gbaworo ya na ndị ya, O ụlọ nke Israel;"},{"vNo":"5 ","txt":"Ya mere, mgbe ọrụ nile ndị a na ọrụ nile nke a ga-arụ n’etiti unu ma emesịa ga-esi n’aka ndị Jentaịlụ pụta, ruo mkpụrụ-afọ unu ndị ga-ala-azụ n’ekweghị ekwe n’ihi ajọọ-omume."},{"vNo":"6 ","txt":"N’ihi na otu a ka ọ masịrị Nna na ọ ga-esị n’aka ndị Jentaịlụ pụta, ka o wee gosịpụta ike ya nye ndị Jentaịlụ, n’ihi nke a ka ndị Jentaịlụ, ma ọbụrụ na ha ghara imesi obi ha ike, ka ha wee chegharịa ma bịakwute m ma e mee ha baptism n’aha m ma mata maka ihe ndị bụ ezi-okwu nke ozizi m, ka e wee gụnye ha n’etiti ndị m, O ụlọ nke Israel;"},{"vNo":"7 ","txt":"Ma mgbe ihe ndị a ruru na mkpụrụ-afọ gị ga-amalite ịmata ihe ndị a—ọ ga-abụ ihe iriba-ama nye ha, ka ha wee mata na ọrụ nke Nna amalitewọrịị ruo na nmejupụta nke ọgbụgba-ndụ ahụ nke o meworo nye ndị bụ nke ụlọ nke Israel."},{"vNo":"8 ","txt":"Ma mgbe ụbọchị ahụ ga-abịa, ọ ga-eru na ndị-eze ga-emechi ọnụ ha; maka ihe nke a na-agwabeghị ha ka ha ga-ahụ; ma ihe ahụ nke ha na-anụbeghị ka ha ga-atụgharị uche na ya."},{"vNo":"9 ","txt":"N’ihi na n’ụbọchị ahụ, n’ihi m ka Nna ga-arụ ọrụ, nke ga-abụ nnukwu na ọrụ dị ịtụ n’anya n’etiti ha; ma a ga-enwe n’etiti ha ndị na-agaghị e kwere ya, ọbụnadị na otu nwoke ga-ekwupụtara ha ya."},{"vNo":"10 ","txt":"Mana lee, ndụ nke nwa-oru m ga-adị n’aka m; ya mere ha agaghị emeru ya arụ, ọbụnadị na a ga-emebi ụdị ya n’ihi ha. Mana aga m agwọ ya, n’ihi na aga m egosị ha na amamihe m karịrị aghụghọ nke ekwensu."},{"vNo":"11 ","txt":"Ya mere ọ ga-eru na onye ọbụla na-agaghị ekwe n’okwu m nile, onye abụ m Jisus Kraịst, nke Nna ga-eme ka o wepụtara ndị Jentaịlụ, ma ọ ga-enye ya ike ka o wee wepụtara ha ndị Jentaịlụ, (a ga-eme ya ọbụna dịka Moses kwuru) a ga-ebepụ ha site n’etiti ndị m ndị bụ nke ọgbụgba-ndụ ahụ."},{"vNo":"12 ","txt":"Ma ndị m bụ ndị fọdụrụ nke Jekọb ga-anọ n’etiti ndị Jentaịlụ, e, n’etiti ha dịka ọdụm n’etiti ụmụ anụmanụ nke ime ọhịa, dịka nwa ọdụm n’etiti igwe-atụrụ ahụ, nke ọbụrụ na ọ banye ga-azọda ma ga-adọkasị irighiri-irighiri, ma ọdịghị onye ga-enwe ike anapụta."},{"vNo":"13 ","txt":"A ga-ewelite aka ha elu megide ndị iro ha nile, ma ndị iro ha nile a ga-ebepụ ha."},{"vNo":"14 ","txt":"E, ahụhụ na adịrị ndị Jentaịlụ ma ọbụghị na ha chegharịrị; n’ihi na ọ ga-eru n’ụbọchị ahụ, ka Nna kwuru, na aga m ebepụ ịnyịnya unu site n’etiti unu, ma aga m ebibi ụgbọ-ala unu nile;"},{"vNo":"15 ","txt":"Ma aga m ebepụ obodo-ukwu nile nke ala unu, ma tụda ebe unu nile ewusịrị ike;"},{"vNo":"16 ","txt":"Ma aga m ebepụ ndị amụsụ nile site n’ala unu, ma unu agaghị enwe ndị ọkọwa-akara aka;"},{"vNo":"17 ","txt":"Arụsị a pịrị-apị unu nile ka m ga-ebepụ kwa, na ihe a pịrị-apị unu nile guzoro eguzo site n’etiti unu, ma unu agaghị efe kwa ọrụ-aka nile unu ọzọ;"},{"vNo":"18 ","txt":"Ma aga m efopụ osisi unu nile site n’etiti unu; otu ahụ ka m ga-esi bibie obodo-ukwu unu nile."},{"vNo":"19 ","txt":"Ma ọ ga-eru na okwu ụgha nile, na nghogbu nile, na ntaji-anya nile, na esem-okwu nile, nchụ-aja aghụghọ nile, na akwụnakwụna nile, a ga-akwụsị ha."},{"vNo":"20 ","txt":"N’ihi na ọ ga-eru, ka Nna kwuru, na n’ụbọchị ahụ ndị ọbụla na-agaghị echegharị ma bịakwute Ọkpara m hụrụ n’anya, ha ka m ga-ebepụ site n’etiti ndị m, O ụlọ nke Israel;"},{"vNo":"21 ","txt":"Ma aga m abọkwasị ha ọbọ na iwe, ọbụna dịka n’arụ ndị na-ekweghị-ekwe, udị nke ha na-anụbeghị."},{"vNo":"22 ","txt":"Mana ọbụrụ na ha ga-echegharị ma n̄aa ntị n’okwu m nile, ma ghara imesi obi ha ike, aga m ehiwe nzukọ-nsọ m n’etiti ha, ma ha ga-abata n’ime ọgbụgba-ndụ ahụ ma agụnye ha n’etiti ndị a fọdụrụ nke Jekọb, nye ndị m nyeworo ala nke a maka ihe nketa ha;"},{"vNo":"23 ","txt":"Ma ha ga-enyere ndị m aka, ndị fọdụrụ nke Jekọb, na kwa ka ha ra bụ nke ụlọ nke Israel ga-abịa, ka ha wee wuo obodo-ukwu, nke a-ga akpọ Jerusalem Ọhụrụ ahụ."},{"vNo":"24 ","txt":"Ma mgbe ahụ ka ha ga-enyere ndị m aka ka e wee kpọkọta bata ha, ndị e kposasịrị nʼelu iru nile nke ala ahụ, bata n’ime Jerusalem Ọhụrụ ahụ."},{"vNo":"25 ","txt":"Ma mgbe ahụ ka ike nke elu-igwe ga-agbadata n’etiti ha; ma a ga kwa m anọ n’etiti."},{"vNo":"26 ","txt":"Ma mgbe ahụ ka ọrụ nke Nna ga-amalite n’ụbọchị ahụ, ọbụna mgbe a ga-ekwusa ozi-ọma nke a n’etiti ndị fọdụrụ na ndị a. N’ezie, asị m unu, n’ụbọchị ahụ ka ọrụ nke Nna ga-amalite n’etiti ndị m nile gbasasịrị, e, ọbụna agbụrụ nile nke fuworo efu, nke Nna dupụworo site na Jerusalem."},{"vNo":"27 ","txt":"E, ọrụ ahụ ga-amalite n’etiti ndị m nile gbasasịrị, site na Nna ịkwado uzo ahụ site n’ebe ha ga-abịakwute m, ka ha wee kpọkụo Nna n’aha m."},{"vNo":"28 ","txt":"E, ma mgbe ahụ ka ọrụ ahụ ga-amalite, site na Nna n’etiti mba nile n’idozi uzo nke a ga-esi kpọkọta ha n’ụlọ n’ala nke nketa ha."},{"vNo":"29 ","txt":"Ma ha ga-apụ site na mba nile; ma ha agaghị apụ ọsọ-ọsọ, ma-ọbụ jiri mgbapụ laa n’ihi na aga m eburu ha uzo gaa, ka Nna kwuru, ma aga m abụ onye nche na azụ ha."}]}