{"heading":"Onye-ozị nke Onye-nwe ga-edozi uzo maka Ọbịbịa nke Ugboro Abụọ—Kraịst ga-anọdụ n’ikpe—E nyere Israel iwu ịkwụ otu-uzo-n’uzo-iri nile na onyinye nile—A na-edebe akwụkwọ nke ncheta—Tulee Malakaị 3. Ihe dịka afọ 34 mgbe a mụsịrị Kraịst.","prevAbbr":"3-ne","prevNo":23,"nextAbbr":"3-ne","nextNo":25,"chapterTitle":"3 Nifaị 24","verses":[{"vNo":"1 ","txt":"Ma o wee ruo na o nyere ha iwu ka ha dee okwu nile nke Nna nyeworo Malakaị, nke ọ ga-agwa ha. Ma o wee ruo na mgbe e dechara ha ọ kọwadaruru ya ala nye ha. Ma ndị a bụ okwu nile nke ọ gwara ha, na-asị: Otu a ka Nna kwuru nye Malakaị—Lee, aga m eziga onye-ozi m, ma ọ ga-edozi uzo n’iru m, ma Onye-nwe onye nke unu na-achọ ga-abịa na mbarede na temple ya, ọbụna onye-ozi nke ọgbụgba-ndụ, onye nke unu nwere mmasị na ya; lee, o ga-abịa, ka Onye-nwe nke usuu nile nke ndị-agha kwuru."},{"vNo":"2 ","txt":"Mana onye ga-anọru ụbọchị nke ọbịbịa ya, ma onye ga-eguzoro mgbe ọ ga-egosịpụta onwe ya? N’ihi na ọ dị ka ọkụ onye-mmezi-ọla, na dị ka ncha onye-mmezi-akwa."},{"vNo":"3 ","txt":"Ma ọ ga-anọdụ dịka onye-mmezi na onye-nsacha nke ọla-ọcha; ma ọ ga-asacha ụmụ nwoke nile nke Livaị, ma sachaa ha dịka ọla-edo na ọla-ọcha, ka ha wee nye Onye-nwe onyinye n’ezi-omume."},{"vNo":"4 ","txt":"Mgbe ahụ ka onyinye nke Juda na Jerusalem ga-enwe mmasị nye Onye-nwe, dịka n’ụbọchị nile nke mgbe ochie, ma dịka n’afọ ndị mbụ nile."},{"vNo":"5 ","txt":"Ma aga m abịa unu nso ikpe ikpe; ma aga m abụ onye-aka-ebe egbụghị oge megide ndị ọkọwa-akara aka, na megide ndị ọkwa-iko, na megide ndị ọn̄ụ-iyi ụgha nile, na megide ndị na-achị ndị ọrụ-ngo ọchịchị aka ike n’ikwụ ụgwọ-ọrụ ya nile, nwanyị isimkpe na ndị na-enweghị nna, na ndị na-achụpụ ndị ọbịa, ma ha anaghị atụ-egwu m, ka Onye-nwe nke usuu nile nke ndị-agha kwuru."},{"vNo":"6 ","txt":"N’ihi na abụ m Onye-nwe, anaghị m agbanwe-agbanwe; ya mere unu ụmụ-nwoke nke Jekọb a gaghị erechapụ unu."},{"vNo":"7 ","txt":"Ọ bụna site n’ụbọchị nile nke ndị nna unu, unu apụwo site n’ime emume nsọ m nile, ma unu edebeghị ha. Laghachi-kwute m ma aga m alaghachikwute unu, ka Onye-nwe nke usuu nile nke ndị-agha kwuru. Mana unu na-asị: Ole n’ebe anyị ga-alaghachi?"},{"vNo":"8 ","txt":"Mmadụ o nwere ike izu Chineke ori? Mana unu ezuwo m ori. Ma unu na-asị: Olee n’ebe anyị zuworo gị ori? N’otu-uzo-n’uzo-iri nile na onyinye nile."},{"vNo":"9 ","txt":"E jiri ọbụbụ-ọnụ bụọ unu ọnụ, n’ihi na unu ezuwo m ori ọbụna mba nke a nile."},{"vNo":"10 ","txt":"Weta nu otu-uzo n’uzo-iri nile n’ime ụlọ-akụ ahụ, ka e wee nwe ihe oriri n’ụlọ m; ma nwaa m ugbua n’ihe nke a, ka Onye-nwe nke usuu nile nke ndị-agha kwuru, ma mụ agaghị emeghere unu windo nile nke elu-igwe, ma wụpụtara unu ngọzi nke a na-agaghị enwe ebe ga-ezu ịnabata ya."},{"vNo":"11 ","txt":"Ma aga m abara onye-nrichapụ ahụ mba n’ihi unu, ma ọ gaghị ebibi mkpụrụ nile nke ala unu; ọbụghị ma osisi-vine unu ọ ga-atufusị mkpụrụ ya tutu oge eruo n’ubi nile, ka Onye-nwe nke usuu nile nke ndị-agha kwuru."},{"vNo":"12 ","txt":"Ma mba nile ga-akpọ unu ndị a gọzirị agọzi, n’ihi na unu ga-abụ ala e nwere mmasị na ya, ka Onye-nwe nke usuu nile nke ndị-agha kwuru."},{"vNo":"13 ","txt":"Okwu unu nile adịwo oke-ike megide m, ka Onye-nwe kwuru. Mana unu na-asị: Ginị ka anyị kwuworo megide gị?"},{"vNo":"14 ","txt":"Unu asịwo: Ọ bụ ihe efu ijere Chineke ozi, ma uru gịnị ka ọ na-enye na anyị edebewo emume nsọ nile ma na anyị agawo ije n’iru uju n’iru Onye-nwe nke usuu nile nke ndị-agha?"},{"vNo":"15 ","txt":"Ma ugbua anyị na-akpọ ndị mpako ndị an̄ụrị; e, ndị ahụ na arụ ọrụ ajọọ-omume ka a na-ebuli elu; e, ndị nke na anwa Chineke ka a na-anapụta."},{"vNo":"16 ","txt":"Mgbe ahụ ndị nke tụrụ egwu Onye-nwe onye ọbụla gwara ibe ya okwu ugboro-ugboro, ma Onye-nwe n̄ara-ntị ma nụ; ma e dere akwụkwọ nke ncheta n’iru ya maka ndị nke tụrụ-egwu Onye-nwe, na ndị nyere aha ya nsọpụrụ."},{"vNo":"17 ","txt":"Ma ha ga-abụ nke m, ka Onye-nwe nke usuu nile nke ndị-agha kwuru, n’ụbọchị ahụ mgbe m ga-ahọrọ ọla-ịchọ-mma m nile; ma aga m edebe ha dịka nwoke si edebe nwa nke ya nke na-ejere ya ozi."},{"vNo":"18 ","txt":"Mgbe ahụ ka unu ga-alaghachị ma gosị ihe dị iche n’etiti ndị ezi-omume na ndị ajọọ-omume, n’etiti onye nke na ejere Chineke ozi na onye nke na-anaghị ejere ya ozi."}]}