{"heading":"Jisus wee kọwadaruo ihe nile ala site na mmalite ruo n’ọgwụgwụ—Ụmụaka na ụmụ-ntakịrị wee kwupụta ihe ndị dị ịtụ-n’anya ndị a na-enweghị ike ide ede—Ndị nọ na Nzukọ-nsọ nke Kraịst na-enwekọrịta ihe nile onu n’etiti ha. Ihe dịka afọ 34 mgbe a mụsịrị Kraịst.","prevAbbr":"3-ne","prevNo":25,"nextAbbr":"3-ne","nextNo":27,"chapterTitle":"3 Nifaị 26","verses":[{"vNo":"1 ","txt":"Ma ugbua o wee ruo na mgbe Jisus kọsịworo ihe ndị a ọ kọwadaruru ha ala nye igwe-mmadụ ahụ; ma ọ kọwadaruru ihe nile ala nye ha, ma ndị ukwu ma ndị nta."},{"vNo":"2 ","txt":"Ma ọ sịrị: akwụkwọ-nsọ ndị a, nke unu na-ejighi n’onwe unu, Nna nyere iwu ka m nye unu ya; n’ihi na ọbụụrụ amamihe n’ime ya ka e wee nye ha ọgbọ ndị na-abịa-abịa."},{"vNo":"3 ","txt":"Ma ọ kọwadaruru ihe nile ala, ọbụna site na mmalite ruo oge nke ọ ga-abịa n’otuto ya—e, ọbụna ihe nile nke ga-abịa n’elu iru nke ụwa, ọbụna ruo mgbe ihe nile-e jiri mee ihe ga-agbaze site na ịdị oke ọkụ, ma a ga-afụkọta ụwa ọnụ dịka akwụkwọ e dere ede, ma elu-igwe nile na ụwa ga-agabiga;"},{"vNo":"4 ","txt":"Ma ọbụna ruo na nnukwu na ụbọchị ikpe-azụ ahụ, mgbe ndị nile, na ebo nile, na mba nile na asụsụ nile ga-eguzoro n’iru Chineke, ka e kpee ha ikpe maka ọrụ ha nile, ma ha dị mma ma-ọbụ ma ha dị njọ—"},{"vNo":"5 ","txt":"Ọ bụrụ na ha dị mma, gaa na mbilite n’ọnwụ nke ndụ mgbe nile na-adigide; ma ọbụrụ na ha dị njọ, gaa na mbilite nke ọmụma-ikpe; ebe ha dị n’ahịrị abụọ na-enweghị ike izute onwe ha, otu dị n’otu akụkụ na nke ọzọ n’akụkụ nke ọzọ, dịka ebere ahụ, na ikpe ahụ ziri-ezi, na ịdị-nsọ nke dị n’ime Kraịst siri dị, onye nọ tutu ụwa amalite."},{"vNo":"6 ","txt":"Ma ugbua a gaghị enwe ike ide ha n’ime akwụkwọ a ọbụna otu uzo n’uzo otu narị akụkụ nke ihe nile nke Jisus kụziiri ndị ahụ n’ezie;"},{"vNo":"7 ","txt":"Mana lee epekele nile nke Nifaị banyere akụkụ nke karịrị n’ihe nile nke ọ kụziiri ndị ahụ."},{"vNo":"8 ","txt":"Ma ihe ndị a ka m deworo, ndị bụ akụkụ nke ka ntakịrị n’ihe ndị ahụ ọ kụziiri ndị ahụ; ma e dewo m ha n’ihi ebum-n’obi na e nwere ike iweta kwa ha ọzọ nye ndị a, site na ndị Jentaịlụ, dịka okwu nile nke Jisus kwuworo siri dị."},{"vNo":"9 ","txt":"Ma mgbe ha ga-anatawọrịị nke a, nke dị mkpa na ha ga-ebu-ụzọ nweta, inwale okwukwe ha, ma ọbụrụ na ha ga-ekwere ihe ndị a mgbe ahụ ka a ga-ekpughere ha ihe ndị nke karịrị nnukwu."},{"vNo":"10 ","txt":"Ma ọbụrụ na ha agaghị e kwere ihe ndị a, mgbe ahụ ka a ga-ejichi ihe ndị nke karịrị nnukwu site n’ebe ha nọ, ruo n’amam-ikpe ha."},{"vNo":"11 ","txt":"Lee, a chọrọ m ide ha, ihe nile ndị a kanyere n’elu epekele nke Nifaị, mana Onye-nwe jụrụ ya, na-asị: Aga m anwale okwukwe nke ndị m."},{"vNo":"12 ","txt":"Ya mere mụ, Mọmọn, na-ede ihe ndị Onye-nwe nyeworo m n’iwu. Ma ugbua mụ, Mọmọn, na-abịa na ngwụcha nke ikwu okwu m nile, ma na-aga n’iru ide ihe ndị e nyeworo m n’iwu."},{"vNo":"13 ","txt":"Ya mere ọ ga-adị m mma ka unu hụ na Onye-nwe kụziiri ndị ahụ ihe n’ezi-okwu, mkpụrụ ụbọchị atọ; ma mgbe nke ahụ mesịrị o gosịrị ha onwe ya ọtụtụ mgbe, ma nyawa achịcha ọtụtụ mgbe, ma gọzie ya, ma nye ha ya."},{"vNo":"14 ","txt":"Ma o wee ruo na ọ kụziri ma kwusaa ozi-ọma nye ụmụ nke igwe-mmadụ ahụ ndị nke e kwuworo maka ha, ma ọ tọghepụrụ ire ha nile, ma ha kwusaara ndị nna ha nnukwu ihe ịtụ-n’anya nile, ọbụna karịa ka o kpugheworo nye ndị ahụ; ma ọ tọghepụrụ ire ha nile ka ha wee kwuo okwu."},{"vNo":"15 ","txt":"Ma o wee ruo na mgbe ọ rigoworo n’elu-igwe—nke ugboro abụọ na o gosịrị ha onwe ya, ma ọ gakwuworo Nna, mgbe ọ gwọsịworo ndị ọrịa ha, na ndị ngwọro ha, ma meghee anya nile nke ndị isi ha ma kwụsị-imechị ntị nile nke ndị na-echi ntị, ma ọbụna o mewo ụdị ịgwọ-ọrịa nile dị iche iche n’etiti ha, ma kulite otu nwoke site na ndị nwụrụ-anwụ, ma o gosipụtawo ha ike ya, ma ọ rịgokwuruwo Nna."},{"vNo":"16 ","txt":"Lee, o wee ruo n’echi ya na igwe-mmadụ ahụ kpọkọtara onwe ha ọnụ, ma ha hụrụ ma nụ kwa ihe ụmụ ndị a kwuru; e, ọbụna ụmụaka meghere ọnụ ha nile ma kwuo ihe dị ịtụ-n’anya; ma ihe ndị nke ha kwuru a jụrụ ka onye ọbụla ghara ide ha."},{"vNo":"17 ","txt":"Ma o wee ruo na ndị na-eso uzo ahụ nke Jisus họrọworo malitere site n’oge ahụ gaa n’iru ime baptism na ịkụziri ka ha ra bịakwutere ha; ma ka ha ra bụ ndị e mere baptism n’aha nke Jisus emejupụtara ha na Mụọ Nsọ."},{"vNo":"18 ","txt":"Ma ọtụtụ n’ime ha hụrụ ma nụ ihe ndị a na-enweghị-ike ikwu, ndị na-adịghị n’iwu ka e dee ha."},{"vNo":"19 ","txt":"Ma ha kụziri, ma ha kwusara ozi-ọma otu onye nye ibe ya; ma ha nwekọrịtara ihe nile n’otu n’etiti ha, onye ọbụla na-eme ihe ziri-ezi, otu na ibe ya."},{"vNo":"20 ","txt":"Ma o wee ruo na ha mere ihe nile ọbụna dịka Jisus nyeworo ha n’iwu."},{"vNo":"21 ","txt":"Ma ndị ahụ e mere baptism n’aha nke Jisus a kpọrọ ha nzukọ-nsọ nke Kraịst."}]}