{"heading":"Iteghete n’ime Iri na abụọ ahụ wee chọọ ma e kwere ha nkwa ihe nketa n’ime ala-eze Kraịst ma ha nwụọ—Ndị Nifaị Atọ ahụ wee chọọ ma e nyere ha ike imeri ọnwụ ka ha wee nọgide n’ụwa ruo mgbe Jisus ga-abịa ọzọ—E nwogharịrị ha ma hụ ihe nile na-akwadoghị n’iwu ikwupụta, ma ha na-akụzi ozi-ọma n’etiti ndị mmadụ. Ihe dịka site na afọ 34 ruo 35 mgbe a mụsịrị Kraịst.","prevAbbr":"3-ne","prevNo":27,"nextAbbr":"3-ne","nextNo":29,"chapterTitle":"3 Nifaị 28","verses":[{"vNo":"1 ","txt":"Ma o wee ruo mgbe Jisus kwuworo okwu ndị a, ọ gwara ndị na-eso uzo ya okwu, n’otu n’otu, na-asị ha: Gịnị ka unu chọrọ n’aka m, mgbe m gakwuworo Nna?"},{"vNo":"2 ","txt":"Ma ha nile wee kwuo okwu, ma ewezuga atọ, na-asị: Anyị chọrọ ka mgbe anyị bichaworo afọ nke mmadụ, ka ije-ozi anyị, n’ime nke i kpọworo anyị, ga-enwe ngwụcha, ka anyị wee bịakwute gị ọsọ-ọsọ n’ala-eze gị."},{"vNo":"3 ","txt":"Ma ọ sịrị ha: Ngọzi na-adịrị unu n’ihi na unu chọrọ ihe nke a n’aka m; ya mere, mgbe unu gbasịworo iri afọ asaa na abụọ unu ga-abịakwute m n’ala-eze m; ma n’ebe m nọ unu ga-achọta ezumike."},{"vNo":"4 ","txt":"Ma mgbe ọ gwaworo ha okwu, ọ tụgharịrị onwe ya nye atọ ndị ahụ, ma sị ha: Gịnị ka unu chọrọ ka m meere unu, mgbe m gakwuworo Nna?"},{"vNo":"5 ","txt":"Ma ha nwere mwute n’obi ha, n’ihi na ha anwaghị-anwa ịgwa ya ihe nke ha chọrọ."},{"vNo":"6 ","txt":"Ma ọ sịrị ha: Lee, ama m echiche unu nile, ma unu achọwo ihe ahụ nke Jọn, onye m hụrụ n’anya, onye mụ na ya nọ na ije-ozi m, tutu mgbe ndị Juu buliri m elu, chọrọ n’aka m."},{"vNo":"7 ","txt":"Ya mere, ngọzi karịrị na-adịrị unu, n’ihi na unu agaghị edetụ ọnwụ ire mgbe ọbụla, mana unu ga-ebi ịhụ ihe nile nke Nna mesoro ụmụ nke mmadụ, ọbụna ruo mgbe ihe nile ga-emezu dịka uche nke Nna siri dị, mgbe m ga-abịa n’otuto m jiri ike nile nke elu-igwe."},{"vNo":"8 ","txt":"Ma unu agaghị anagide mgbu nile nke ọnwụ mgbe ọbụla; mana mgbe m ga-abịa n’otuto m a ga-agbanwe unu n’otu ntabi-anya site n’ịnwụ anwụ baa n’anwụghị anwụ; ma mgbe ahụ ka unu ga-enwe ngọzi n’ala-eze nke Nna m."},{"vNo":"9 ","txt":"Ma ọzọ, unu agaghị enwe mgbu mgbe unu ga-ebi n’anụ-arụ, ọbụghị ma unu ga-enwe mwute ma ewezuga ma ọbụghị maka mmehie nile nke ụwa; ma ihe nile a ka m ga-eme n’ihi ihe ahụ nke unu chọworo n’aka m, n’ihi na unu achọwo ka unu wee wetara m mkpụrụ-obi nke ndị mmadụ, mgbe nile ụwa na-eguzo."},{"vNo":"10 ","txt":"Ma n’ihi nke a unu ga-enwe uju nke ọn̄ụ; ma unu ga-anọdụ n’ala-eze nke Nna; e, ọn̄ụ unu ga-eju eju, ọbụna dịka Nna nyeworo m uju nke ọn̄ụ; ma unu ga-adị ọbụna otu m dị, ma adị m ọbụna dịka Nna; ma Nna na mụ bụ otu;"},{"vNo":"11 ","txt":"Ma Mụọ Nsọ na-agba ama maka Nna na mụ; ma Nna na-enye ụmụ nke mmadụ Mụọ Nsọ, n’ihi m."},{"vNo":"12 ","txt":"Ma o wee ruo na mgbe Jisus kwuworo okwu ndị a, o jiri mkpịsị-aka ya metụ onye ọbụla n’ime ha ma ewezuga atọ ndị ahụ ga-echere, ma mgbe ahụ ọ pụrụ."},{"vNo":"13 ","txt":"Ma lee, e meghere elu-igwe nile, ma e welitere ha n’ime elu-igwe, ma hụrụ ma nụrụ ihe ndị a na-anaghị ekwu ekwu."},{"vNo":"14 ","txt":"Ma e gbochiri ha ikwupụta ha; ọbụghị ma e nyere ha ike ka ha kwupụta ihe nile nke ha hụrụ ma nụ;"},{"vNo":"15 ","txt":"Ma, ma ha nọ na arụ ma-ọbụ ha pụtara site na arụ, ha enweghị ike ịkọ; n’ihi na ọ dịịrị ha ka mnwogharị nke ha, na a gbanwere ha site na arụ a nke anụ arụ baa n’ime ọnọdụ anwụghị-anwụ, ka ha wee hụ ihe nile nke Chineke:"},{"vNo":"16 ","txt":"Mana o wee ruo na ha kuzịkwara ozi-ọma ọzọ n’elu iru nke ụwa; otu o sila dị ha akụzighị ozi-ọma maka ihe ndị ha nụworo ma hụ kwa, n’ihi iwu-nsọ ahụ nke e nyere ha n’elu-igwe."},{"vNo":"17 ","txt":"Ma ugbua, ma ha nọ n’ịnwụ anwụ ma-ọbụ n’anwụghị anwụ, site n’ụbọchị nke mnwogharị ha, amaghị m;"},{"vNo":"18 ","txt":"Mana otu a ka m matara, dịka ihe-ndekọta nke e nyeworo siri dị—ha gara nʼiru n’elu iru nke ala ahụ, ma kụziere ndị ahụ ozi-ọma, na-ejikọta na nzukọ-nsọ ahụ ka ha ra ga-ekwere n’ikwusa-okwu ozi-ọma ha; na-eme ha baptism, ma ka ha ra e mere baptism natara Mụọ Nsọ."},{"vNo":"19 ","txt":"Ma a tụbara ha n’ụlọ-mkpọrọ site na ndị na abụghị ndị nzukọ-nsọ ahụ. Ma ụlọ-mkpọrọ ahụ enweghị kwa ike ijide ha, n’ihi na ha gbawara abụọ."},{"vNo":"20 ","txt":"Ma a tụdara ha n’ime ala ahụ; mana ha jiri okwu Chineke tie ala ahụ ihe-otiti, nke mere na site n’ike ya a napụtara ha site n’omimi nile nke ala ahụ; ma ya mere ha enweghị ike igwu ọlụlụ nile zuru ijide ha."},{"vNo":"21 ","txt":"Ma ugboro atọ ka a tụbara ha n’ime oke ọkụ ma ha anataghị mmeru arụ."},{"vNo":"22 ","txt":"Ma ugboro abụọ a tụbara ha n’ime ọgba nke anụ-ọhịa nile; ma lee ha na anụmanụ nile gwuru-egwu dịka nwata ya na nwa-atụrụ na-an̄ụ ara, ma ha anataghị mmeru-arụ."},{"vNo":"23 ","txt":"Ma o wee ruo na otu a ha gara nʼiru n’etiti ndị nke Nifaị ahụ nile, ma kwusaa ozi-ọma nke Kraịst nye ndị nile nọ n’elu iru nke ala ahụ; ma agbanwere ha nye Onye-nwe, ma e jikọtara ha nye nzukọ-nsọ nke Kraịst ahụ, ma otu a ndị nke ọgbọ ahụ a gọziri ha, dịka okwu nke Jisus siri dị."},{"vNo":"24 ","txt":"Ma ugbua mụ, Mọmọn, abịa na ngwụcha nke ikwu okwu gbasara ihe ndị a na nwa oge."},{"vNo":"25 ","txt":"Lee, a chọrọ m ide aha nile nke ndị ahụ na-agaghị edetụ onwu ire mgbe ọbụla, ma na Onye-nwe gbochiri m; ya mere e deghị m ha, n’ihi na e zonarịrị ha ụwa."},{"vNo":"26 ","txt":"Mana lee, ahụwo m ha, ma ha akụziworo m ozi-ọma."},{"vNo":"27 ","txt":"Ma lee ha ga-anọ n’etiti ndị Jentaịlụ, ma ndị Jentaịlụ agaghị amata ha."},{"vNo":"28 ","txt":"Ha ga-anọ kwa n’etiti ndị Juu, ma ndị Juu agaghị amata ha."},{"vNo":"29 ","txt":"Ma ọ ga-eru, mgbe Onye-nwe hụrụ na ọ dị mma na amamihe ya na ha ga-akụziri agbụrụ nke Israel gbasasịrị agbasasị ozi-ọma, ma nye mba nile, ebo nile, asụsụ nile na ndị mmadụ, ma ha ga-ewepụta site na ha nye Jisus ọtụtụ mkpụrụ-obi, nke ga-eme ka emezuo ọchịchọ ha, na kwa n’ihi ike nke Chineke na-eme ka mmadụ kwenye nke dị n’ime ha."},{"vNo":"30 ","txt":"Ma ha dịka ndị mụọ-ozi nke Chineke, ma ọbụrụ na ha ga-ekpe ekpere nye Nna n’aha nke Jisus ha nwere ike igosi onwe ha onye ọbụla dị ha mma."},{"vNo":"31 ","txt":"Ya mere, nnukwu na ọrụ ịtụ-n’anya nile ka ha ga-arụ, tutu nnukwu na ụbọchị na-abịa abịa ahụ mgbe ndị nile ga-eguzoro n’ezie n’iru oche-ikpe nke Kraịst;"},{"vNo":"32 ","txt":"E ọbụna n’etiti ndị Jentaịlụ ka a ga-enwe nnukwu na ọrụ dị ịtụ-n’anya ha rụrụ, tutu ụbọchị ikpe ahụ."},{"vNo":"33 ","txt":"Ma ọbụrụ na unu nwere akwụkwọ-nsọ nile nke na-enye nkọwasị maka ọrụ ịtụ-n’anya nile nke Kraịst, unu ga, dịka okwu nile nke Kraịst siri dị, amata na ihe ndị a ga-abịarịrị."},{"vNo":"34 ","txt":"Ma ahụhụ dịrị onye nke na agaghị an̄a ntị n’okwu nile nke Jisus, na kwa nye ndị nke ọ họrọworo ma ziga n’etiti ha; n’ihi na onye ọbụla na anataghị okwu nile nke Jisus na okwu nile nke ndị ahụ o zigaworo anataghị ya; ma ya mere ọ gaghị anata ha n’ụbọchị ikpeazụ;"},{"vNo":"35 ","txt":"Ma ọ gaara akara ha mma ma ọbụrụ na amụbeghị ha. N’ihi na unu chere na unu nwere ike izere ikpe-ziri-ezi nke Chineke e mejọrọ emejọ, onye a zọgideworo n’ọkpuru ụkwụ nke ndị mmadụ, na site n’ebe ahụ nzọpụta nwere ike ịbịa?"},{"vNo":"36 ","txt":"Ma ugbua lee, dịka m kwuru gbasara ndị ahụ Onye-nwe họrọworo, e, ọbụna atọ ndị e welitere n’elu-igwe, ndị m na-amataghị ma a sachara ha site n’ịnwụ anwụ ruo n’anwụghị anwụ—"},{"vNo":"37 ","txt":"Mana lee, site n’oge m dere, ajụtawo m Onye-nwe, ma o mewo ka ọ pụta ìhè nye m na a ga-enwerirị mgbanwe e mere n’arụ ha nile, ma-ọbụ ọ dị mkpa na ha ga-ederịrị onwu ire;"},{"vNo":"38 ","txt":"Ya mere, ka ha wee ghara ide onwu ire e nwere mgbanwe e mere n’arụ ha nile, ka ha ghara ịta ahụhụ mgbu ma-ọbụ mwute ma ewezuga maka mmehie nile nke ụwa."},{"vNo":"39 ","txt":"Ugbua mgbanwe nke a na nke ga-ewere ọnọdụ n’ụbọchị ikpeazụ ahaghị n’otu; mana e nwere mgbanwe e mere ha, nke mere na Setan agaghị enwe ike n’arụ ha, ka o wee ghara ịnwa ha; ma a sachara ha n’anụ arụ, nke mere na ha dị nsọ, ma na ike nile nke ụwa enweghị ike ijide ha."},{"vNo":"40 ","txt":"Ma n’ọnọdụ nke a ha ga-anọgide ruo n’ụbọchị ikpe nke Kraịst; ma n’ụbọchị ahụ ha ga-anata mgbanwe nke ka ukwuu, na ka anabata ha n’ime ala-eze nke Nna ka ha ghara ịpụ kwa ọzọ, kama ibinyere Chineke ebighi-ebi n’elu-igwe nile."}]}