{"heading":"Mpụta nke Akwụkwọ nke Mọmọn bụ ihe iriba-ama na Onye-nwe amalitewo ịkpọkọta Israel ma mejupụta ọgbụgba-ndụ ya nile—Ndị nke jụrụ mkpughe ụbọchị-ikpe-azụ ya nile na onyinye nile a ga-abụ ha ọnụ. Ihe dịka site na afọ 34 ruo 35 mgbe a mụsịrị Kraịst.","prevAbbr":"3-ne","prevNo":28,"nextAbbr":"3-ne","nextNo":30,"chapterTitle":"3 Nifaị 29","verses":[{"vNo":"1 ","txt":"Ma ugbua lee, asị m unu na mgbe Onye-nwe ga-ahụ n’okwesịrị, na amamihe ya, na ihe nkwupụta nile ndị a ga-abịakwute ndị Jentaịlụ dịka okwu ya siri dị, mgbe ahụ unu ga-amata na ọgbụgba-ndụ ahụ nke Nna meworo ya na ụmụ nke Israel, gbasara mkpọghachị ha n’ala nile nke nketa ha, na amalitewọrịị inwe mmezu."},{"vNo":"2 ","txt":"Ma unu ga-amata na okwu nile nke Onye-nwe, nke e kwuworo site na ndị-amụma ahụ nile dị nsọ, a ga-emezu ha nile; ma unu enweghị ike ikwu na Onye-nwe na-egbu oge ya ịbịakwute ụmụ nke Israel."},{"vNo":"3 ","txt":"Ma unu enweghị ike iche n’obi unu nile na okwu nile nke e kwuworo bụ n’efu, n’ihi na lee, Onye-nwe ga-echeta ọgbụgba-ndụ ya nke o meworo nye ndị ya nke ụlọ nke Israel."},{"vNo":"4 ","txt":"Ma mgbe unu ga-ahụ ihe nkwupụta nile ndị a na-apụta n’etiti unu, mgbe ahụ unu enwekwaghị ike ịjụ n’ụzọ-ịkwa-emo ihe nile nke Onye-nwe mere, n’ihi na mma-agha nke ikpe-ziri-ezi ya dị n’aka nri ya; ma lee, n’ụbọchị ahụ, ọbụrụ na unu ga-ajụ n’uzo ịkwa-emo ihe nile o mere ọ ga-eme ka ọ gabiga unu ọsọ-ọsọ."},{"vNo":"5 ","txt":"Ahụhụ na-adịrị onye nke na-ajụ ihe nile nke Onye-nwe na-eme nʼụzọ ịkwa-emo; e, ahụhụ na-adịrị onye nke na-agọnarị Kraịst ahụ na ọrụ ya nile."},{"vNo":"6 ","txt":"E, ahụhụ na-adịrị onye nke ga-agọnarị mkpughe nile nke Onye-nwe, na nke ga-asị Onye-nwe anaghị kwa arụ ọrụ site na mkpughe, ma-ọbụ site n’ibu-amụma, ma-ọbụ site n’onyinye nile, ma-ọbụ site n’asụsụ nile, ma-ọbụ site n’ọgwụgwọ-ọrịa nile, ma-ọbụ site n’ike nke Mụọ Nsọ!"},{"vNo":"7 ","txt":"E, ma ahụhụ na adịrị onye nke ga-asị n’ụbọchị ahụ, inweta uru, na enweghị ike inwe ọrụ-ebube Jisus Kraịst mere; n’ihi na onye nke na-eme nke a ga-adị ka nwa-nwoke nke mbibi, onye nke a na enweghị ebere nye, dịka okwu nke Kraịst siri dị!"},{"vNo":"8 ","txt":"E, ma unu ekwesịkwaghị ịma-ọsụ ọzọ, ma-ọbụ ịjụ n’ụzo ịkwa-emo, ma-ọbụ jiri ndị Juu gwuo egwu, ma-ọbụ ndị ọbụla nke fọdụrụ nke ụlọ nke Israel; n’ihi na lee, Onye-nwe na echeta ọgbụgba-ndụ o mere nye ha, ma ọ ga-emere ha dịka ihe ahụ nke ọ n̄ụworo n’iyi."},{"vNo":"9 ","txt":"Ya mere unu ekwesịghị iche na unu nwere ike ịtụgharị aka-nri nke Onye-nwe n’aka-ekpe, ka o wee ghara ime ihe e kpebiri n’ikpe ruo na mmejupụta nke ọgbụgba-ndụ ahụ nke o meworo nye ụlọ nke Israel."}]}