{"heading":"Gịdianhaị, onye-ndu ndị Gadiantọn, jiri ikike rịọ ka Lakoniọs na ndị Nifaị nyefee onwe ha na ala ha nile—Lakoniọs họpụtara Gịdgịdonaị dịka onye-isi ọchị-agha nke ndị-agha nile—Ndị Nifaị gbakọtara na Zarahemla na Uju ichekwa onwe ha. Ihe dịka afọ 16 ruo 18 mgbe a mụsịrị Kraịst.","prevAbbr":"3-ne","prevNo":2,"nextAbbr":"3-ne","nextNo":4,"chapterTitle":"3 Nifaị 3","verses":[{"vNo":"1 ","txt":"Ma ugbua o wee ruo na n’afọ nke iri na isii site n’ọbịbịa nke Kraịst, Lakoniọs, onye-ọchịchị nke ala ahụ, natara akwụkwọ-ozi site n’aka onye-ndu na onye-ọchịchị nke otu ndị ori a; ma ndị a bụ okwu ndị ahụ e dere, na-asị:"},{"vNo":"2 ","txt":"Lakoniọs, onye a ma ama karịchaa na onye-isi ọchịchị nke ala ahụ, lee, ana m ede akwụkwọ-ozi nke a nye gị, ma na-enye gị nnukwu otuto karịrị akarị n’ihi ịkwụsi ike gị, na kwa ịkwụsi ike nke ndị gị, na-ime ka ihe ahụ nke unu chere na ha bụ ihe ruru unu na ntọhapụ, e, unu guzoro nke ọma, dịka a ga-asị na aka nke otu chi kwadoro unu, na nchekwa nke ntọhapụ unu, na arịa unu, na mba unu, ma-ọbụ ihe ahụ nke unu na-akpọ otu ahụ."},{"vNo":"3 ","txt":"Ma o yiri m ihe ọmiko, onye a ma ama karịchaa Lakoniọs, na unu ga-adị nzuzu otu a na ihe-efu nke iche na unu ga-enwe ike iguzogide ọtụtụ ndị nwoke na-enweghị egwu otu a ndị nọ n’okpuru ọchịchị m, ndị nọ ugbua n’oge a na-eguzo na ngwa-agha ha nile, ma jiri obi ịnụ ọkụ na-eche okwu ahụ—Gbada nọkwasị ndị Nifaị ma bibie ha."},{"vNo":"4 ","txt":"Ma mụ, ebe m matara maka mụọ ha na-anaghị emeri emeri, ebe m chọpụtaworo ha n’ọgbọ agha, na ebe m mataworo maka ịkpọ-asị mgbe nile na-adigide ha n’ebe unu nọ n’ihi ọtụtụ mmejọ nke unu meworo ha, ya mere ọbụrụ na ha ga-agbadata imegide unu ha ga-eji mbibi kpam kpam leta unu."},{"vNo":"5 ","txt":"Ya mere edewo m akwụkwọ-ozi a, na-arachị ya n’aka nke m, na-enwe mmetụta maka ọdịmma unu, n’ihi ịkwusi ike unu n’ihe ahụ nke unu kwere na ọ bụ ezi-okwu, na mụọ unu a ma ama n’ọgbọ agha."},{"vNo":"6 ","txt":"Ya mere ana m e dere gị, na-achọsị ike na unu ga-arara nye ndị m nke a, obodo-ukwu unu nile, ala unu nile, na ihe onwunwe unu nile, karịa na ha ga-eji mma agha leta unu ma na mbibi ga-abịakwasị unu."},{"vNo":"7 ","txt":"Ma-ọbụ n’okwu ndị ọzọ, rara onwe unu nye anyị, ma jikọta nụ onwe unu na anyị ma mata ọrụ nzuzo anyị nile ma ghọọ ụmụnne anyị nwoke ka unu wee dịka anyị—ọbụghị ndị oru anyị, kama ụmụnne anyị nwoke na ndị anyị na ha soro nwere ihe anyị nile."},{"vNo":"8 ","txt":"Ma lee, an̄ụọrọ m gị iyi, ọbụrụ na i mee nke a, jiri in̄ụ-iyi, a gaghị ebibi gị; mana ọbụrụ na ị gaghị eme nke a, an̄ụọrọ m gị iyi jiri ịn̄ụ-iyi, na n’ọnwa ọzọ aga m enye iwu na ndị-agha m ga-agbadata imegide unu, ma ha agaghị ejideghachị aka ha ma ha agaghị edebe, kama ha ga-egbu unu, ma ha ga-eme ka mma agha ahụ dakwasị unu ọbụna ruo mgbe unu na-agaghị adị kwa ọzọ."},{"vNo":"9 ","txt":"Ma lee, abụ m Gịdianhaị; ma abụ m onye-ọchịchị nke otu-nzuzo nke a nke Gadiantọn; otu nke na ọrụ ahụ nile dị na ya m matara na ha dị mma; ma ha bụ nke mgbe ochie ma e nyedatawo ha nye anyị."},{"vNo":"10 ","txt":"Ma ana m edegara gị akwụkwọ ozi a, Lakoniọs, ma enwere m olile-anya na ị ga-enyepụlite ala gị nile na ihe onwunwe gị nile, na-enweghị ịkwafu ọbara, ka ndị m nke a nwe ike nwetaghachị ihe nile ruru ha na ọchịchị, ndị ghọtahịeworo pụọ site n’ebe unu nọ n’ihi ajọọ-omume unu n’idota site n’aka ha ihe nile ruru ha nke ọchịchị, ma ma-ọbụghị na unu mere nke a, aga m abọ ọbọ mmejọ ha nile. Abụ m Gịdianhaị."},{"vNo":"11 ","txt":"Ma ugbua o wee ruo mgbe Lakoniọs natara akwụkwọ-ozi a, ọ tụrụ ya n’anya karịa, n’ihi atụghị-egwu nke Gịdianhaị ji ikike na-arịọ onwunwe nke ala nke ndị Nifaị, na kwa nke ịmaja ndị ahụ na ịbọ ọbọ mmejọ nile nke ndị ahụ na-anatabeghị mmejọ ọbụla, ma ọbụghị na ha emejọwo onwe ha site na nghọtahie pụọ gakwuru ndị ajọọ-omume ahụ na ndị ori rụrụ arụ."},{"vNo":"12 ","txt":"Ugbua lee, Lakoniọs a, onye-ọchịchị, bụụrụ onye ezi-omume, ma e nweghị ike iyi ya egwu site na arịrịọ ikike nile na mmaja nile nke onye ori; ya mere, ọ n̄aghị ntị n’akwụkwọ-ozi nke Gịdianhaị, onye-ọchịchị nke ndị ori ahụ, mana o mere ka ndị ya kpọkuo Onye-nwe maka ume n’oge ahụ mgbe ndị ori ahụ ga-agbadata imegide ha."},{"vNo":"13 ","txt":"E, ọ zigara ịma ọkwa n’etiti ndị ahụ nile, ka ha wee kpọkọta ndịnyom ha ọnụ, na ụmụ ha, igwe-anụ ha na igwe-anụmanụ ha, na ihe onwunwe ha nile, ewezuga ala ha, n’otu ebe."},{"vNo":"14 ","txt":"Ma o mere ka e wuo ebe ewusiri ike nile gburu-gburu ha, ma isi ike ya ga-adị ukwuu karịa. Ma o mere ka ndị-agha, ma nke ndị Nifaị ma nke ndị Leman, ma-ọbụ nke ndị nile a gụnyere n’etiti ndị Nifaị, a ga-edebe ha dịka ndị nche gburu-gburu ilekọta ha, na iche ha nche maka ndị ori ahụ ehihie na abalị."},{"vNo":"15 ","txt":"E, ọ siri ha: Dịka Onye-nwe na-adị ndụ, ma ọbụghị na unu chegharịrị site na ajọọ-omume unu nile, ma kpọkuo Onye-nwe, ọdịghị otu a ga-esi napụta unu site n’aka nile nke ndị-ori Gadiantọn ahụ."},{"vNo":"16 ","txt":"Ma oke nnukwu na ịtụ-n’anya ka okwu nile na ibu-amụma nile nke Lakoniọs dị na ha mere ka egwu bịakwasị ndị ahụ nile; ma ha tinyere onwe ha n’ezigbo ọrụ n’ike ha ime dịka okwu nile nke Lakoniọs siri dị."},{"vNo":"17 ","txt":"Ma o wee ruo na Lakoniọs họpụtara ndị-isi ọchị-agha na-achị ndị-agha nile nke ndị Nifaị, idu ha n’oge mgbe ndị-ori ahụ ga-agbadata site n’ọzara ahụ pụta imegide ha."},{"vNo":"18 ","txt":"Ugbua onye kachasịrị bụrụ onye-isi n’etiti ndị-isi ọchị-agha nile na onye-isi-agha nnukwu ndị-agha nile nke ndị Nifaị a họpụtara ya, ma aha ya bụụrụ Gịdgịdonaị."},{"vNo":"19 ","txt":"Ugbua ọ bụụrụ omenala n’etiti ndị Nifaị nile ịhọpụtara ndị-isi ọchị-agha ha, (ma ọbụghị n’oge nile nke ajọọ-omume ha) otu onye nke nwere mụọ nke mkpughe na kwa ibu-amụma, ya mere, Gịdgịdonaị a bụụrụ nnukwu onye-amụma n’etiti ha, dịka ọ bụ kwa onye-isi-ikpe."},{"vNo":"20 ","txt":"Ugbua ndị ahụ sịrị Gịdgịdonaị: Kpee ekpere nye Onye-nwe, ma ka anyị galite n’elu ụgwụ-ukwu nile ahụ na n’ime ọzara ahụ, ka anyị wee dakwasị ndị-ori ahụ ma bibie ha n’ala ndị nke ha."},{"vNo":"21 ","txt":"Mana Gịdgịdonaị gwara ha: Onye-nwe ekwela; n’ihi na ọbụrụ na anyị ga-agbago imegide ha Onye-nwe ga-arara anyị nye n’aka ha, ya mere anyị ga-ejikere onwe anyị n’etiti ala anyị nile, ma anyị ga-akpọkọta ndị-agha anyị nile ọnụ, ma anyị agaghị aga imegide ha, kama anyị ga-echere ruo mgbe ha ga-abịa imegide anyị; ya mere dịka Onye-nwe na-adị ndụ, ọbụrụ na anyị mee nke a ọ ga-arara ha nye n’aka anyị."},{"vNo":"22 ","txt":"Ma o wee ruo n’afọ nke iri na asaa, na ngwụcha nke afọ ahụ, ịma-ọkwa nke Lakoniọs ahụ agagharịwo nʼakụkụ iru nile nke ala ahụ, ma ha akpọrọwo ịnyịnya ha nile, na ụgbọ-ala ha nile, na igwe-ehi ha, na igwe-anụ ha nile, na igwe-anụmanụ ha nile, na akụkụ-ubi ha, na ihe onwunwe ha nile, ma zọrọ-ije na puku puku ma na iri iri puku, ruo mgbe ha nile garuworo ebe ahụ nke a họpụtaworo na ha ga-akpọkọta onwe ha ọnụ, ichekwa onwe ha megide ndị-iro ha."},{"vNo":"23 ","txt":"Ma ala ahụ nke a họpụtara bụụrụ ala nke Zarahemla na ala ahụ nke dị n’etiti ala nke Zarahemla na ala nke Uju, e, ruo n’oke nke dịịrị n’etiti ala nke Uju na ala nke Ọ tọgbọrọ-n’efu."},{"vNo":"24 ","txt":"Ma e nwere nnukwu ọtụtụ puku ndị mmadụ ndị a kpọrọ ndị Nifaị, ndị kpọkọtara onwe ha ọnụ n’ala nke a. Ugbua Lakoniọs mere ka ha kpọkọta onwe ha ọnụ n’ala dị na ndịda ndịda, n’ihi nnukwu ọbụbụ-ọnụ nke dịịrị n’ala dị n’elu elu."},{"vNo":"25 ","txt":"Ma ha wugidesiri onwe ha ike megide ndị-iro ha; ma ha biri n’otu ala, na n’otu otu, ma ha tụrụ egwu okwu nile nke Lakoniọs kwuworo, nke mere na ha chegharịrị site na mmehie ha nile; ma ha kpere ekpere ha nye Onye-nwe Chineke ha, ka ọ napụta ha n’oge nke ndị-iro ha ga-agbadata imegide ha na agha."},{"vNo":"26 ","txt":"Ma ha nwere mwute karịa n’ihi ndị-iro ha. Ma Gịdgịdonaị mere ka ha mee ngwa-ọgụ nile nke agha n’ụdị ọbụla, ma ha ga-esi ike jiri ngwa-ọgụ, ma jiri ihe-ize mgbọ, ma jiri ihe-ize-mgbọ nta nile, dịka ụdị nkuzi nke ya siri dị."}]}