{"heading":"Ndị-agha ndị Nifaị wee merie ndị-ori Gadiantọn—E gburu Gịdianhaị, ma onye nnọchị-anya ya, Zemnaraịha, akwugburu ya—Ndị Nifaị wee too Onye-nwe maka mmeri ha nile. Ihe dịka afọ 19 ruo 22 mgbe a mụsịrị Kraịst.","prevAbbr":"3-ne","prevNo":3,"nextAbbr":"3-ne","nextNo":5,"chapterTitle":"3 Nifaị 4","verses":[{"vNo":"1 ","txt":"Ma o wee ruo na ngwụcha nke afọ nke iri na asatọ ndị-agha nile nke ndị-ori ahụ ejikerewo maka agha, ma malite ịgbadata na-ịbịa n’ike site n’ugwu-nta nile ahụ, ma pụta site n’ugwu ukwu nile, ma n’ọzara, na ebe ewusịrị-ike ha nile, na ebe nzuzo ha nile, ma malite iwere onwunwe nke ala ahụ nile ma ndị dị n’ala dị na ndịda-ndịda ma ndị dị n’ala dị n’elu-elu, ma malite iwere onwunwe nke ala ahụ nile nke ndị Nifaị hapụworo, na obodo-ukwu nile ahụ a hapụworo ka ha tọgbọrọ n’efu."},{"vNo":"2 ","txt":"Mana lee, e nweghị anụ ọhịa ọbụla ma-ọbụ anụ-ịchụ-nta n’ala ndị ahụ nile nke ndị Nifaị hapụwororịị, ma enweghị anụ-ịchụ-nta dịrị ndị-ori ahụ nile ma ọbụghị n’ime ọzara ahụ."},{"vNo":"3 ","txt":"Ma ndị-ori ahụ enweghị ike ịnọ ma ọbụghị n’ime ọzara ahụ, n’ihi enweghị nri; n’ihi na ndị Nifaị ahapụwo ala ha nile ka ha tọgbọrọ n’efu, ma ha achịkọtawo igwe-anụ ha na igwe-anụmanụ ha na ihe onwunwe ha nile, ma ha nọkọtara n’otu ìgwè."},{"vNo":"4 ","txt":"Ya mere, e nweghị ohere maka ndị-ori ahụ ịpụnara ihe na inweta nri, ma ọbụghị ịbịalite n’agha n’ebe ghere oghe megide ndị Nifaị; ma ndị Nifaị ebe ha nọ n’otu ìgwè, ma ebe ha nwere nnukwu ọnụ-ọgụgụ dị otu a, ma ebe ha dokwaworo ihe-oriri nile nye onwe ha, na ịnyịnya nile na igwe-ehi, na igwe-anụ n’ụdị ọbụla, ka ha wee dị ruo afọ asaa, n’ime oge nke ha nwere olile-anya ibibipụ ndị-ori ahụ site n’elu iru nke ala ahụ, ma otu a ka afọ nke iri na asatọ siri gafee."},{"vNo":"5 ","txt":"Ma o wee ruo na n’afọ nke iri na iteghete Gịdianhaị chọpụtara na ọ dịịrị mkpa na ya ga-agalite n’agha imegide ndị Nifaị, n’ihi na e nweghị ụzọ nke ha ga-enwe ike ibi ma ọbụghị na ọ bụ ịpụnara ihe ma zuo ori ma gbuo mmadụ."},{"vNo":"6 ","txt":"Ma ha anwaghị-anwa ịgbasa onwe ha n’elu iru nke ala ahụ nke ga-eme ka ha nwee ike zụlite akụkụ-ubi, eleghị anya ndị Nifaị abịakwasị ha ma gbuo ha, ya mere Gịdianhaị nyere ndị-agha ya nile iwu na n’afọ nke a ha ga-agalite n’agha megide ndị Nifaị."},{"vNo":"7 ","txt":"Ma o wee ruo na ha bịalitere n’agha; ma ọ bụụrụ n’ọnwa nke isii; ma lee, nnukwu na oke egwu ka ụbọchị ahụ dịịrị nke ha bịalitere n’agha; ma ha kere ekike n’ụdị ekike nke ndị-ori; ma ha nwere akpụkpọ Nwa-atụrụ gburu gburu ukwu ha, ma e tejiri ha n’ọbara, ma a kpụrụ isi ha akpụ, ma ha kpugidere ha epekele mkpuchi-isi ha; ma nnukwu na oke egwu ka ụdịdị nke ndị-agha nile nke Gịdianhaị ahụ dịịrị, n’ihi ngwa-agha ha, na n’ihi nteji e tejiri ha n’ọbara."},{"vNo":"8 ","txt":"Ma o wee ruo na ndị-agha nile nke ndị Nifaị, mgbe ha hụrụ ụdịdị nke ndị-agha nke Gịdianhaị, ha nile a dawọrịị n’ala, ma welitere mkpọku ha nile nye Onye-nwe Chineke ha, na ọ ga-edebe ha ma napụta ha site n’aka nile nke ndị-iro ha."},{"vNo":"9 ","txt":"Ma o wee ruo na mgbe ndị-agha nile nke Gịdianhaị hụrụ nke a ha malitere iti mkpu n’otu olu na-adasike, n’ihi ọn̄ụ ha, n’ihi na ha echewọrịị na ndị Nifaị adawọrịị n’ịtụ egwu n’ihi oke egwu ha tụrụ maka ndị-agha ha nile."},{"vNo":"10 ","txt":"Mana n’ihe nke a ha enwetaghị ihe ha bu nʼobi, n’ihi na ndị Nifaị atụghị ha egwu; mana ha tụrụ egwu Chineke ha ma rịọ ya maka nchekwa; ya mere, mgbe ndị-agha nile nke Gịdianhaị bịakwasịrị ha n’ike ha nọ na njikere izute ha; e, n’ume nke Onye-nwe ha nabatara ha."},{"vNo":"11 ","txt":"Ma agha ahụ malitere n’ọnwa nke a bụ nke isii; ma nnukwu na oke egwu ka agha ahụ dịịrị n’ebe ahụ, e, nnukwu na oke egwu ka ogbugbu ahụ dịịrị n’ebe ahụ, nke mere na e nweghị mgbe a matara nnukwu ogbugbu dị otu a n’etiti ndị nke Lihaị ahụ nile site n’oge ọ hapụrụ Jerusalem."},{"vNo":"12 ","txt":"Ma na-agbanyeghị mmaja nile ahụ na in̄ụ-iyi nile ahụ nke Gịdianhaị meworo, lee, ndị Nifaị meriri ha, nke mere na ha daghachiri azụ site n’iru ha."},{"vNo":"13 ","txt":"Ma o wee ruo na Gịdgịdonaị nyere iwu na ndị-agha ya nile ga-achụ ha ruo oke-ala nile nke ọzara ahụ, ma na ha ekwesịghị idebe onye ọbụla nke ga-adaba n’aka ha n’ụzọ; ma otu a ha chụrụ ha ma gbuo ha, ruo n’oke-ala nile nke ozara ahụ, ọbụna ruo mgbe ha mezuworo iwu nke Gịdgịdonaị."},{"vNo":"14 ","txt":"Ma o wee ruo na Gịdianhaị, onye guzoworo ma lụọ-ọgụ na-atụghị egwu, a chụrụ ya ọsọ dịka ọ na-agbalaga; ma ebe ike gwụrụ ya n’ihi nnukwu ịlụ-ọgụ ya a chụfere ya ma gbuo ya. Ma nke a bụ ngwụcha nke Gịdianhaị onye-ori."},{"vNo":"15 ","txt":"Ma o wee ruo na ndị-agha nile nke ndị Nifaị laghachịkwara ọzọ n’ebe nchekwa ha. Ma o wee ruo na afọ nke iri na iteghete nke a gafere, ma ndị ori ahụ abịaghị kwa ọzọ n’agha; ọbụghị ma ha bịara ọzọ n’afọ nke iri abụọ."},{"vNo":"16 ","txt":"Ma n’afọ nke iri abụọ na otu ha abịaliteghị n’agha, mana ha bịalitere n’akụkụ nile ịgba ndị Nifaị gburu-gburu; n’ihi na ha chere na ọbụrụ na ha ga-ebepụ ndị nke Nifaị site n’ịbịa n’ala ha nile, ma ha ga-akpachị ha n’akụkụ nile, ma ọbụrụ na ha ga-ebepụ ha site na ohere ha nile pụtara ìhè, na ha nwere ike ime ka ha rara onwe ha nye dịka ọchịchọ ha nile siri dị."},{"vNo":"17 ","txt":"Ugbua ha ahọpụtaworo onwe ha onye-ndu ọzọ, onye aha ya bụụrụ Zemnaraịha; ya mere ọ bụụrụ Zemnaraịha mere ka ndị-agha-ịgba gburu-gburu a bụrụ ihe ga-eme."},{"vNo":"18 ","txt":"Mana lee, nke a bụụrụ uru nye ndị Nifaị ahụ; n’ihi na o kweghị ndị-ori ahụ omume ịgba gburu-gburu ogologo oge zuru-oke iji nweta ihe mmekụta n’arụ ndị Nifaị, n’ihi nnukwu ihe-oriri ndị nke ha debesịworo,"},{"vNo":"19 ","txt":"Ma n’ihi ezughị-ezu nke ihe-oriri nile n’etiti ndị-ori ahụ; n’ihi na lee, ha enweghị ihe ọbụla ma ọbụghị anụ maka ịdị ndụ ha, bụ anụ nke ha nwetara n’ime ọzara ahụ;"},{"vNo":"20 ","txt":"Ma o wee ruo na anụ-ọhịa ahụ kọrọ ụkọ n’ọzara ahụ nke mere na ndị-ori ahụ fọdụrụ ntakịrị ka ha nwụọ site na agụụ."},{"vNo":"21 ","txt":"Ma ndị Nifaị ahụ nọọrọ na-azọpụta ije esepụghị-aka ma n’ehihie ma n’abalị ma na-adakwasị ndị-agha ha nile, ma na-ebepụ ha na puku na puku ma na iri nile nke puku."},{"vNo":"22 ","txt":"Ma otu a ọ bụụrụ ọchịchọ nke ndị Zemnaraịha ahụ iwezuga onwe ha site n’atụmatụ ha, n’ihi nnukwu mbibi nke bịakwasịrị ha n’abalị na n’ehihie."},{"vNo":"23 ","txt":"Ma o wee ruo na Zemnaraịha nyere ndị ya iwu ka ha wezuga onwe ha site n’agha-ịgba gburu-gburu ahụ, ma zọga ije n’ebe kachasị tee anya nke ala ahụ dị n’elu-elu."},{"vNo":"24 ","txt":"Ma ugbua, Gịdgịdonaị ebe ọ matara maka atụmatụ ha, ma ebe ọ matara maka adịghị-ike ha n’ihi enweghị nri, na nnukwu ogbugbu nke e meworo n’etiti ha, ya mere ọ zipuru ndị-agha ya nile n’oge abalị, ma bepụ ụzọ nke ịlaghachi-azụ ha, ma debe ndị-agha ya nile nʼụzọ nke nlaghachị-azụ ha."},{"vNo":"25 ","txt":"Ma nke a ka ha mere n’oge abalị, ma zọrọ-ije ha gafee ndị-ori ahụ, nke mere na n’echi ya, mgbe ndị-ori ahụ malitere ịzọ-ije ha, ndị-agha nke ndị Nifaị zutere ha ma n’iru ha ma n’azụ ha."},{"vNo":"26 ","txt":"Ma ndị-ori ahụ nọ na ndịda-ndịda e bepụ kwara ha n’ebe nile nke mgbaghachị ha. Ma ihe nile ndị a e mere ha site n’iwu nke Gịdgịdonaị."},{"vNo":"27 ","txt":"Ma e nwere ọtụtụ puku puku ndị raara onwe ha nye ndị-mkpọrọ n’aka ndị Nifaị, ma ndị fọdụrụ n’ime ha e gburu ha."},{"vNo":"28 ","txt":"Ma onye-ndu ha, Zemnaraịha, a kpọọrọ ya kwụgbuo ya n’elu osisi, e, ọbụna n’elu ya ruo mgbe ọ nwụrụ. Ma mgbe ha kwụgbuworo ya ruo mgbe ọ nwụrụ ha gbudara osisi ahụ n’ala, ma tie n’olu na-adasike, na-asị:"},{"vNo":"29 ","txt":"Ka Onye-nwe chekwaa ndị ya n’ezi-omume na n’idi nsọ nke obi, ka ha wee mee ka e gbuda n’ala ndị nile ga-achọ igbu ha n’ihi ike na ntụgwa nzuzo nile, ọbụna dịka e sịworo gbuda nwoke a n’ala."},{"vNo":"30 ","txt":"Ma ha n̄ụrịrị ọn̄ụ ma tie kwa ọzọ n’otu olu, na-asị: Ka Chineke nke Abraham, na Chineke nke Aịsak, na Chineke nke Jekọb, chekwaa ndị a n’ezi-omume, oge nile nke ha ga-akpọ n’aha nke Chineke ha maka nchekwa."},{"vNo":"31 ","txt":"Ma o wee ruo na ha malitere, ha nile dịka otu, n’ịbụ-abụ, na ito Chineke ha n’ihi nnukwu ihe nke o mewooro ha, n’ichekwa ha site n’ịdaba n’aka nile nke ndị iro ha."},{"vNo":"32 ","txt":"E, ha tiri: Hosana dịrị Chineke Kachasị Elu. Ma ha tiri: Ngọzi na-adịrị aha nke Onye-nwe Chineke Pụrụ Ime Ihe nile, Chineke Kachasị Elu."},{"vNo":"33 ","txt":"Ma obi ha nile jupụtara n’ọn̄ụ, ruo n’ịwụpụta ọtụtụ anya-mmiri, n’ihi nnukwu ịdị-mma nke Chineke n’ịnapụta ha site n’aka nile nke ndị-iro ha; ma ha matara na ọ bụụrụ n’ihi nchegharị ha na ịdị-umeala ha ka e jiworo napụta ha site na mbibi mgbe nile na-adigide."}]}