{"heading":"Ndị Nifaị wee chegharịa ma hapụ mmehie ha nile—Mọmọn wee dee akụkọ nke ndị ya ma kwupụtara ha okwu mgbe nile na-adigide ahụ—A ga-ekpọkọbata Israel site n’ogologo oge mgbasasị ya. Ihe dịka afọ 22 ruo 26 mgbe a mụsịrị Kraịst.","prevAbbr":"3-ne","prevNo":4,"nextAbbr":"3-ne","nextNo":6,"chapterTitle":"3 Nifaị 5","verses":[{"vNo":"1 ","txt":"Ma ugbua lee, e nweghị otu mkpụrụ-obi dị ndụ n’etiti ndị nke ndị Nifaị nile ndị nwere ntakịrị obi abụọ n’okwu nile nke ndị-amụma ahụ nile dị nsọ kwuworo; n’ihi na ha matara na ọ ga-adịrịrị mkpa na a ga-emezurịrị ha."},{"vNo":"2 ","txt":"Ma ha matara na ọ ga-adịrịrị mkpa na Kraịst abịawo, n’ihi ọtụtụ ihe iriba-ama nile ndị ahụ nke e nyeworo, dịka okwu nile nke ndị-amụma ahụ siri dị; na maka ihe ndị ahụ nke meworọrịị ha matara na ọ ga-abụrịrị na ihe nile ga-eme dịka ihe ahụ nke e kwuworo siri dị."},{"vNo":"3 ","txt":"Ya mere ha hapụrụ mmehie ha nile, na ihe arụ ha nile, na akwụnakwụna ha nile, ma jeere Chineke ozi jiri mgbalị ehihie na abalị."},{"vNo":"4 ","txt":"Ma ugbua o wee ruo na mgbe ha kpọrọworo ndị-ori nile ahụ ndị-mkpọrọ, nke mere na ọdịghị onye ọbụla gbapụrụ bụ onye ana-egbughị, ha tụbara ndị-mkpọrọ ha nile n’ụlọ-mkpọrọ, ma mee ka e kwusaara ha ozi-ọma; ma ka ha ra bụ ndị ga-echegharị site na mmehie ha nile ma baa n’ime ọgbụgba-ndụ na ha agaghị egbu kwa mmadụ ọzọ a hapụrụ ha na ntọhapụ."},{"vNo":"5 ","txt":"Mana ka ha ra bụ ndị na-abaghị n’ime ọgbụgba-ndụ, na ndị ka nọ na-aga n’iru inwe igbu-mmadụ nzuzo n’ime obi ha, e, ka ha ra e nwetara na-ekupụta ume mmaja nile megide ụmụnne ha nwoke a mara ha ikpe ma taa ha ahụhụ dịka iwu siri dị."},{"vNo":"6 ","txt":"Ma otu a ha wetara na ngwụcha ihe ajọọ-omume nile, na ihe nzuzo, na ihe ntụgwa nile rụrụ-arụ n’ime nke e nwere nnukwu ajọọ-omume, na ọtụtụ igbu-mmadụ e mere."},{"vNo":"7 ","txt":"Ma otu a ka iri afọ abụọ na abụọ sịworo gafee, na kwa iri afọ abụọ na atọ, na nke iri abụọ na anọ, na nke iri abụọ na ise; ma otu a ka iri afọ abụọ na ise sịworo gafee."},{"vNo":"8 ","txt":"Ma e nwere ọtụtụ ihe meworo nke, n’anya ndị ụfọdụ, ga-adị nnukwu na ịtụ-n’anya; otu o sila dị, a gaghị edecha ha nile n’akwụkwọ a; e, akwụkwọ a agaghị enwe ike ịbata ọbụna otu ụzọ n’ụzọ otu narị akụkụ nke ihe e mere n’etiti ọtụtụ ndị mmadụ n’ohere nke iri afọ abụọ na ise."},{"vNo":"9 ","txt":"Mana lee e nwere akụkọ-ndekọta ndị nke ka o-siri-gaa nile nke ndị a dị n’ime ya; ma nke karịrị nke-nke mana nkọwasị ezi-okwu, Nifaị nyere ya."},{"vNo":"10 ","txt":"Ya mere emewo m akụkọ-ndekọta m nke ịhe nile dịka akụkọ-ndekọta nke Nifaị siri dị, nke a kanyere n’epekele nile a kpọrọ epekele nke Nifaị."},{"vNo":"11 ","txt":"Ma lee, ana m eme akụkọ-ndekọta ahụ n’epekele nile ndị m meworo n’aka nke m."},{"vNo":"12 ","txt":"Ma lee, a na-akpọ m Mọmọn, ebe a kpọrọ m n’ihi ala nke Mọmọn, ala ahụ n’ime nke Alma hiwere nzukọ-nsọ ahụ n’etiti ndị ahụ, e, nzukọ-nsọ mbụ ahụ nke e hiwere n’etiti ha n’ihi njehie ha."},{"vNo":"13 ","txt":"Lee, abụ m onye-na-eso ụzọ nke Jisus Kraịst, Ọkpara nke Chineke. Ọ kpọwo m ikwupụta okwu ya n’etiti ndị ya, ka ha wee nwee ndụ mgbe nile na-adigide."},{"vNo":"14 ","txt":"Ma ọ dịwo mkpa na mụ, dịka ọchịchọ nke Chineke siri dị, na ekpere nile nke ndị ahụ gafeworo, ndị bụụrụ ndị nsọ, ekwesịrị imezu ha dịka okwukwe ha siri dị, kwesịrị ime akụkọ-ndekọta nke ihe ndị a nke e meworo—"},{"vNo":"15 ","txt":"E, ntakịrị akụkọ-ndekọta nke ihe ahụ nke meworọrịị site n’oge nke Lihaị hapụrụ Jerusalem, ọbụna gbada ruo oge ugbua."},{"vNo":"16 ","txt":"Ya mere ana m eme akụkọ-ndekọta m site n’akụkọ-ndepụta nile nke ndị ahụ buru m ụzọ nyeworo, ruo na mmalite nke ụbọchị m;"},{"vNo":"17 ","txt":"Ma mgbe ahụ ana m eme akụkọ-ndekọta nke ihe ndị ahụ m jiworo anya m abụọ hụ."},{"vNo":"18 ","txt":"Ma ama m akụkọ-ndekọta nke m mere na ọ bụ ihe ziri-ezi na akụkọ-ndekọta bụ ezi-okwu; otu o sila dị e nwere ọtụtụ ihe ndị, dịka asụsụ anyị siri di, anyị enweghị ike ide."},{"vNo":"19 ","txt":"Ma ugbua abịa m na ngwụcha nke ihe m na-ekwu, nke bụ maka onwe m, ma gaa n’iru inye nkọwasị maka ihe nile ndị dịworo tutu a mụọ m."},{"vNo":"20 ","txt":"Abụ m Mọmọn, na nwa agbụrụ nke Lihaị n’enweghị ntụpụ. Enwere m ihe kpatara m ịgọzi Chineke m na Onye-nzọpụta m Jisus Kraịst, na ọ kpọpụtara nna anyị ha site n’ala nke Jerusalem, (ma ọdịghị onye matara ya ma ọbụghị ya n’onwe ya na ndị ahụ ọ kpọpụtara site n’ala ahụ) ma na o nyewo mụ na ndị m nnukwu mmụta ruo na nzọpụta nke mkpụrụ-obi anyị nile."},{"vNo":"21 ","txt":"N’ezie ọ gọziwo ụlọ nke Jekọb, ma na-emewororị mkpụrụ-afọ nke Josef ebere."},{"vNo":"22 ","txt":"Ma ebe ọ bụ na ụmụ nke Lihaị edebewo iwu-nsọ ya nile ọ gọziwo ha ma nye ha ime nke-ọma dịka okwu ya siri dị."},{"vNo":"23 ","txt":"E, ma n’ezie ọ ga-akpọta ụfọdụ nke mkpụrụ-afọ nke Josef ọzọ n’ọmụma nke Onye-nwe Chineke ha."},{"vNo":"24 ","txt":"Ma dịka n’ezie na Onye-nwe na-adị ndụ, ka ọ ga-akpọkọta bata site n’akụkụ anọ nile nke ụwa nke mkpụrụ-afọ nile nke Jekọb fọdụrụ, ndị e kposasịrị na mba-ọzọ n’elu iru nke ụwa."},{"vNo":"25 ","txt":"Ma dịka ọ gbaworo-ndụ ya na ụlọ nile nke Jekọb, ọbụna otu ahụ ka ọgbụgba-ndụ ahụ nke o jiworo gbaa-ndụ ya na ụlọ nke Jekọb ga-emezu mgbe oge nke ya ruru, ruo n’iwetaghachi ụlọ nile nke Jekọb na mmata nke ọgbụgba-ndụ ahụ ya na ha gbaworo."},{"vNo":"26 ","txt":"Ma mgbe ahụ ka ha ga-amata Onye-mgbapụta ha, nke bụ Jisus Kraịst, Ọkpara nke Chineke; ma mgbe ahụ ka a ga-akpọkọta ha bata site n’akụkụ anọ nile nke ụwa ruo n’ala nke aka ha nile, site n’ebe nke e siworo kposasịa ha; e, dịka Onye-nwe na-adị ndụ otu ahụ ka ọ ga-adị. Amen."}]}