{"heading":"E gburu onye-isi-ikpe, e bibiri ọchịchị ahụ, ma ndị ahụ kewara n’agbụrụ n’agbụrụ—Jekọb, onye-otu mmegide Kraịst, ghọrọ eze nke ntụgwa nzuzo—Nifaị wee kwusaa nchegharị na okwukwe nʼime Kraịst—Ndị Mụọ-ozi wee kuziere ya kwa ụbọchị, ma ọ kpọlitere nwanne ya nwoke site na ndị nwụrụ-anwụ—Ọtụtụ wee chegharịa ma e mere ha baptism. Ihe dịka afọ 30 ruo 33 mgbe a mụsịrị Kraịst.","prevAbbr":"3-ne","prevNo":6,"nextAbbr":"3-ne","nextNo":8,"chapterTitle":"3 Nifaị 7","verses":[{"vNo":"1 ","txt":"Ugbua lee, aga m egosị unu na ha ehiweghị onye-eze ga-achị ala ahụ; mana n’ime otu afọ a, e, n’afọ nke iri atọ, ha bibiri n’elu oche-eze ahụ, e, ha gburu onye-isi-ikpe nke ala ahụ."},{"vNo":"2 ","txt":"Ma ndị ahụ kewara otu megide ibe ya; ma ha kewapụrụ otu site n’ibe ya n’ime agbụrụ na agbụrụ, nwoke ọbụla dịka ezi na ụlọ ya na ebo ya na ndị enyị ya siri dị; ma otu a ha bibiri ọchịchị nke ala ahụ."},{"vNo":"3 ","txt":"Ma agbụrụ ọbụla họpụtara onye-isi ma-ọbụ onye-ndụ nye onwe ha, ma otu a ha ghọrọ agbụrụ nile na ndị ndu nke agbụrụ nile."},{"vNo":"4 ","txt":"Ugbua lee, e nweghị nwoke nọ n’etiti ha ma ọbụghị na o nwere nnukwu ezi na ụlọ na ọtụtụ ebo na ndị enyi; ya mere agbụrụ ha buziri ibu karịa."},{"vNo":"5 ","txt":"Ugbua e mere ihe ndị a nile, ma enwebeghị agha dị n’etiti ha mgbe ahụ; ma ajọọ-omume nile bịakwasịworo ndị ahụ n’ihi na ha raara onwe ha nye ike nke Setan."},{"vNo":"6 ","txt":"Ma nhazi nile nke ọchịchị ahụ e bibiri ha, n’ihi ntụgwa nzuzo nke ndị enyi na ebo nile nke ndị ahụ gburu ndị-amụma ahụ."},{"vNo":"7 ","txt":"Ma ha butere nnukwu ndọrọ-ndọrọ n’ala ahụ, nke mere na akụkụ nke kara bụrụ ndị ezi-omume fọdụrụ ntakịrị ka ha nile ghọzie ndị ajọọ-omume; e, e nwere nanị ndị ezi-omume ole na ole n’etiti ha."},{"vNo":"8 ","txt":"Ma otu a afọ isii agafebeghị site na mgbe akụkụ nke karịrị na ndị ahụ tụgharịworo site n’ezi-omume ha, dịka nkịta na-eri agbọ ya, ma-ọbụ dịka nne-ezi na-ewogharị na apịtị."},{"vNo":"9 ","txt":"Ugbua ntụgwa nzuzo a, nke wetakwasịworo ndị ahụ nnukwu ajọọ-omume dị otu a, kpọkọtara onwe ha ọnụ, ma debe n’isi ha otu nwoke onye ha kpọrọ Jekọb;"},{"vNo":"10 ","txt":"Ma ha kpọrọ ya eze ha; ya mere ọ ghọrọ onye-eze na-achị otu ndị ajọọ-omume a; ma ọ bụụrụ otu n’ime ndị a kachasịrị mara amara onye nyeworo olu ya megide ndị-amụma nile gbara-ama maka Jisus."},{"vNo":"11 ","txt":"Ma o wee ruo na ha esighị oke ike n’ọnụ-ọgụgụ dịka agbụrụ nile nke ndị ahụ, ndị jikọtara onwe ha n’otu ma ọbụghị ndị ndu ha hiwere iwu ha nile, onye ọbụla dịka agbụrụ ya siri dị; otu o sila dị ha bụụrụ ndị-iro; otu o sila dị ha abụghị ndị ezi-omume, mana ha jikọtara n’otu n’ịkpọ ndị ahụ baworo n’ime ọgbụgba-ndụ ibibi ọchịchị ahụ asị."},{"vNo":"12 ","txt":"Ya mere, Jekọb ebe ọ hụrụ na ndị-iro ha dị imerime karịa ha, ebe ọ bụụrụ eze nke ndị otu ahụ, ya mere o nyere ndị ya iwu ka ha gbafuo n’ime akụkụ nke kachasịrị dị n’elu elu nke ala ahụ, ma n’ebe ahụ wulitere onwe ha ala-eze, ruo mgbe ndị nghọtahie ga esonye ha, (n’ihi na ọ nọọrọ na-eto ha otuto-erughị-n’obi na a ga-enwe ọtụtụ ndị nghọtahie) ma wee sie ike nke zuru ịdọ ndọrọ-ndọrọ ha na agbụrụ nile nke ndị ahụ; ma ha mere otu ahụ."},{"vNo":"13 ","txt":"Ma oke ngwa-ngwa ka ịzọ-ije ha dịịrị nke mere na e nweghị ike ịkwụsị ya ruo mgbe ha gapụworo site na nchụkwu nke ndị ahụ. Ma otu a ka afọ nke iri atọ siri gwụchaa; ma otu a ka ihe-omume nile nke ndị Nifaị siri dị."},{"vNo":"14 ","txt":"Ma o wee ruo n’afọ nke iri atọ na otu na ha kewasịrị na agbụrụ na agbụrụ, nwoke ọbụla dịka ezi na ụlọ ya siri dị, ebo na ndị enyi siri dị; otu o sila dị ha abịawo na nkwekọrịta na ha agaghị a ga ịlụ-agha otu na ibe ya; mana ha ejikọtaghị onwe ha n’ihe gbasara iwu ha nile, ma ụdị ọchịchị ha, n’ihi na ehiwere ha dịka echiche nile nke ndị ahụ bụụrụ ndị-isi ha na ndị ndụ ha siri dị. Mana ha hiwere iwu nile siri ezigbo ike na otu agbụrụ agaghị ejehie megide ọzọ, nke mere na n’otu uzo ha nwere udo n’ala ahụ; otu o sila dị, obi ha nile atụgharịwo site n’ebe Onye-nwe Chineke ha nọ, ma ha tụrụ ndị-amụma ahụ okwute ma chụpụ ha site n’etiti ha."},{"vNo":"15 ","txt":"Ma o wee ruo na Nifaị—ebe ndị mụọ-ozi letaworo ya na kwa olu nke Onye-nwe, ya mere ebe ọ hụworo ndị mụọ-ozi, ma ebe ọbụ onye-aka-ebe hụrụ n’anya, ma ebe o nwetaworo ike e nyere ya ka o wee mata gbasara ije-ozi nke Kraịst, na kwa ebe ọ bụ onye aka-ebe hụrụ nlaghachị ọsọ-ọsọ ha site n’ezi-omume ha ruo na ajọọ-omume na ihe arụ ha nile;"},{"vNo":"16 ","txt":"Ya mere, ebe o wutere ya maka isi-ike nke obi ha nile na ikpu-isi nke echiche ha nile—gara nʼiru n’etiti ha n’ime otu afọ ahụ, ma malite ịgba-ama, n’atụghị egwu, nchegharị na nsachapụ nke mmehie nile site n’okwukwe n’Onye-nwe Jisus Kraịst."},{"vNo":"17 ","txt":"Ma ọ kụziri ha ọtụtụ ihe; ma a gaghị enwe ike idecha ha nile, ma otu akụkụ ha agaghị-ezu, ya mere e deghị ha n’ime akwụkwọ a. Ma Nifaị kụziri ozi-ọma jiri ike na nnukwu ikike."},{"vNo":"18 ","txt":"Ma o wee ruo na ha weere ya iwe, ọbụna n’ihi na o nwere nnukwu ike karịrị nke ha, n’ihi na o kweghị-omume na ha agaghị-ekwere okwu ya nile, n’ihi na oke nnukwu ka okwukwe ya dị n’Onye-nwe Jisus Kraịst na ndị mụọ-ozi kụziri ya ihe kwa ụbọchị."},{"vNo":"19 ","txt":"Ma n’aha nke Jisus ka ọ chụpụrụ ajọọ-mụọ nile na mụọ nile na-adịghị ọcha; ma ọbụna nwanne ya nwoke ka ọ kpọlitere site na ndị nwụrụ-anwụ, mgbe a tụworo ya okwute ma taa ya ahụhụ ọnwụ n’aka ndị ahụ."},{"vNo":"20 ","txt":"Ma ndị ahụ hụrụ ya, ma gbaa-ama maka ya, ma weere ya iwe n’ihi ike ya; ma o mekwara ọtụtụ ọrụ-ebube ndị ọzọ, n’anya nke ndị ahụ, n’aha nke Jisus."},{"vNo":"21 ","txt":"Ma o wee ruo na afọ nke iri atọ na otu gafere, ma e nwere nanị ole na ole ndị agbanwere nye Onye-nwe; mana ka ha ra bụ ndị a gbanwere gosipụtara n’ezi-okwu nye ndị ahụ na e letawo ha site n’ike na Mụọ nke Chineke, nke dị n’ime Jisus Kraịst, onye nke ha kwere na ya."},{"vNo":"22 ","txt":"Ma ka ha ra bụ ndị achụpụrụ ajọọ-mụọ nile site n’ime ha, ma gwọọ ha nrịa-nrịa ha nile na adịghị-ike ha nile, gosipụtara n’ezi-okwu nye ndị ahụ na a rụkwasịwo ha ọrụ site na Mụọ nke Chineke, ma a gwọwo ha; ma ha gosịpụtakwara ihe iriba-ama ma mee ụfọdụ ọrụ-ebube n’etiti ndị ahụ."},{"vNo":"23 ","txt":"Otu a ka afọ nke iri-atọ na abụọ sịkwara gafee. Ma Nifaị kpọkụru ndị ahụ na mmalite afọ nke iri-atọ na atọ; ma o kwusaara ha nchegharị na nsachapụ nke mmehie nile."},{"vNo":"24 ","txt":"Ugbua a ga m achọ ka unu cheta kwa, na-enweghị ndị ọbụla a kpọtara na nchegharị bụ ndị a na-ejighi mmiri mee baptism."},{"vNo":"25 ","txt":"Ya mere, Nifaị chiri ha echichi, ndị nwoke maka ije-ozi a, ka ndị nile ndị ga-abịakwute ha ka ejiri mmiri mee ha baptism, ma nke a dịka aka-ebe na ịgba-ama n’iru Chineke, na nye ndị ahụ, na ha echegharịwo ma nabata nsachapụ nke mmehie ha nile."},{"vNo":"26 ","txt":"Ma ha dị ọtụtụ na mmalite nke afọ a ndị e mere baptism maka nchegharị; ma otu a otu akụkụ nke karịrị n’afọ ahụ gafere."}]}