{"heading":"Нефи започиње запис о свом народу – Лехи у виђењу види огњени стуб и чита из књиге пророштва – Он слави Бога, наговештава долазак Месије и пророкује о уништењу Јерусалима – Јевреји га прогањају. Око 600. год. пре Христа.","sectionHeading":"Извештај о Лехију и његовој жени Сарији и његова четири сина, који се зваху (почев од најстаријега) Ламан, Лемуило, Сам и Нефи. Господ упозорава Лехија да отпутује из земље јерусалимске, јер пророковаше народу о његовом безакоњу, те му они настојаху одузети живот. Са својом породицом предузима тродневно путовање у дивљину. Нефи води своју браћу и враћа се у земљу јерусалимску по јеврејски запис. Извештај о њиховим патњама. Они узимају кћери Исмаилове за жене. Узимају своје породице и одлазе у дивљину. Њихове патње и невоље у дивљини. Смер њиховог путовања. Стижу до великих вода. Нефијева браћа се буне против њега. Он их постиђује и гради лађу. То место називају Изобиље. Преко великих вода прелазе у обећану земљу, и тако даље. Ово је према Нефијевом извештају, или другим речима, ја, Нефи, написах овај запис.","prevAbbr":"explanation","prevNo":1,"nextAbbr":"1-ne","nextNo":2,"chapterTitle":"1. Нефи 1","verses":[{"vNo":"1 ","txt":"Ја, Нефи, како се родих од добрих родитеља, стога бејах поучен сваком знању оца свога. И премда видех многе невоље током дана својих, ипак бејах веома повлашћен код Господа у свим данима својим. Да, како имадох велико познање доброте и тајни Божјих, стога водим запис о поступцима својим током дана својих."},{"vNo":"2 ","txt":"Да, водим запис језиком оца свога, који се састоји од јеврејског учења и египатског језика."},{"vNo":"3 ","txt":"И знам да је запис који водим истинит, и водим га својом сопственом руком, а водим га како најбоље знам."},{"vNo":"4 ","txt":"Јер догоди се то почетком прве године владавине Седекије, цара Јудиног (отац мој, Лехи, борављаше при Јерусалиму у свим данима својим), да те исте године дођоше многи пророци пророкујући народу да се мора покајати или велики град Јерусалим мора бити уништен."},{"vNo":"5 ","txt":"Стога се догоди да кад отац мој, Лехи, крену, помоли се Господу, да, и то свим срцем својим у корист свога народа."},{"vNo":"6 ","txt":"И догоди се, док се мољаше Господу, да се појави стуб огњени и задржа на стени испред њега. И он беше видео и чуо много тога. А због онога што беше видео и чуо сав устрепта и дрхташе веома."},{"vNo":"7 ","txt":"И догоди се да се врати кући својој при Јерусалиму, и баци на постељу своју савладан Духом и стварима које виде."},{"vNo":"8 ","txt":"И тако Духом савладан, беше однешен у виђењу и виде небеса отворена и помисли да види Бога где седи на престољу своме, окружен безбројним мноштвом анђела како певају и хвале Бога свога."},{"vNo":"9 ","txt":"И догоди се да виде Једнога како силази посред неба и опази да сјај Његов беше изнад оног од сунца у подне."},{"vNo":"10 ","txt":"И виде, такође, дванаест других како га прате, а светлост њихова премашиваше ону од звезда на своду небеском."},{"vNo":"11 ","txt":"И они сиђоше и пролажаху лицем земаљским. И први дође и стаде пред оца мога и даде му књигу и нареди му да чита."},{"vNo":"12 ","txt":"И догоди се, док читаше, да се испуни Духом Господњим."},{"vNo":"13 ","txt":"И читаше говорећи: Јао, јао Јерусалиме, јер видех одвратности твоје! Да, и много тога отац мој читаше о Јерусалиму – да ће бити уништен он и становници његови. Многи ће од мача страдати, а многи ће бити одведени у ропство у Вавилон."},{"vNo":"14 ","txt":"И догоди се да кад отац мој беше прочитао и видео многе велике и чудесне ствари, клицаше много тога Господу, као: Велика и чудесна су дела Твоја, о Господе, Боже Свемогући! Твој престо је високо на небесима, а Твоја моћ и доброта и милост су над свим становницима земље. А због тога што си милостив нећеш допустити да страдају они који к Теби дођу!"},{"vNo":"15 ","txt":"И таквим језиком отац мој хваљаше Бога, јер душа се његова радоваше и читаво срце му се испуни због онога што беше видео, да, што му Господ показа."},{"vNo":"16 ","txt":"А сад ја, Нефи, не пишем потпун извештај о ономе што отац мој записа, јер он записа много тога што беше видео у виђењима и у сновима. А исто тако, записа много тога што пророковаше и говораше деци својој, о чему нећу писати потпун извештај."},{"vNo":"17 ","txt":"Али, писаћу извештај о поступцима својим током дана својих. Гле, правим сажетак записа оца свога на плочама које израдих сам, рукама својим. Стога, кад сажмем запис оца свога, тада ћу написати извештај о сопственом животу своме."},{"vNo":"18 ","txt":"Зато бих да знате да кад Господ показа толика чуда оцу моме, Лехију, да, о уништењу Јерусалима, гле, упути се он међу народ и поче им пророковати и објављивати оно што беше видео и чуо."},{"vNo":"19 ","txt":"И догоди се да му се Јевреји ругаху због онога што им о њима посведочи. Јер он заиста сведочаше о опакости и одвратностима њиховим. И сведочаше о ономе што виде и чу, а и ономе што у књизи прочита, јасно им објављујући долазак неког Месије, а и откупљење света."},{"vNo":"20 ","txt":"А кад то чуше, Јевреји се расрдише на њега. Да, и то као на пророке древне које истераше, каменоваше и погубише, а и живот му настојаху одузети. Али гле, ја, Нефи, показаћу вам како су благе милости Господње према свима онима које изабра због вере њихове, да их учини моћнима и то снагом за избављење."}]}