{"heading":"Лехи предвиђа да ће Јевреји бити поробљени од стране Вавилонаца – Он говори о доласку неког Месије, Спаситеља и Откупитеља међу Јевреје – Лехи такође говори о оном који ће крстити Јагањца Божјег – Лехи говори о смрти и васкрсењу тог Месије – Он пореди расејање и сабирање израелског народа са маслином – Нефи говори о Сину Божјем, о дару Светог Духа и о потреби за праведношћу. Око 600.–592. год. пре Христа.","prevAbbr":"1-ne","prevNo":9,"nextAbbr":"1-ne","nextNo":11,"chapterTitle":"1. Нефи 10","verses":[{"vNo":"1 ","txt":"А сад ја, Нефи, настављам на овим плочама са извештајем о поступцима својим и владавини и службовању своме. Стога, да бих наставио са извештајима својим, морам говорити нешто о делима оца свога, а и браће своје."},{"vNo":"2 ","txt":"Јер гле, догоди се, пошто отац мој беше завршио казивање речи из сна свога, а и опомињање на пуну марљивост, говораше им о Јеврејима –"},{"vNo":"3 ","txt":"Да пошто буду уништени, да, и то тај велики град Јерусалим и многи поробљени одведени у Вавилон, по времену утврђеном од Господа, поново ће се вратити, да, управо из ропства биће враћени. А пошто из ропства буду враћени опет ће поседовати земљу баштине своје."},{"vNo":"4 ","txt":"Да, и шест стотина година од времена кад отац мој напусти Јерусалим, подигнуће Господ Бог пророка међу Јеврејима – и то неког Месију, или другим речима, Спаситеља света."},{"vNo":"5 ","txt":"А говораше и о пророцима, како их велики број посведочи о овоме, о том Месији, о ком он говораше, или о том Откупитељу света."},{"vNo":"6 ","txt":"Стога, сав људски род беше у изгубљеном и палом стању и заувек ће бити не ослони ли се на тог Откупитеља."},{"vNo":"7 ","txt":"А говораше и о пророку који ће доћи пре Месије, да припреми пут Господу."},{"vNo":"8 ","txt":"Да, и он ће пролазити и викати дивљином: Припремите пут Господу, поравнајте стазе Његове, јер стоји Један међу вама кога не знате, а Он је моћнији од мене. Ја нисам достојан да Му одрешим ремење на обући. И отац мој много говораше о томе."},{"vNo":"9 ","txt":"И отац мој рече да ће тај крштавати у Витавари, с oне стране Јордана. А рече и да ће водом крстити, штавише, да ће и Месију водом крстити."},{"vNo":"10 ","txt":"А пошто Месију буде крстио водом, видеће и посведочити да беше крстио Јагањца Божјег који ће однети грехе света."},{"vNo":"11 ","txt":"И догоди се, пошто отац мој беше изговорио ове речи, прозбори браћи мојој о јеванђељу које ће се проповедати међу Јеврејима, а и о ишчезавању Јевреја у невери. А пошто погубе Месију, који ће доћи, и пошто буде погубљен, устаће из мртвих и Светим Духом се објавити нејеврејима."},{"vNo":"12 ","txt":"Да, и отац мој много говораше о нејеврејима, а и о дому Израеловом, да ће бити упоређени са маслином чије ће гране бити одломљене и разбацане по свом лицу земаљском."},{"vNo":"13 ","txt":"Стога, он рече: свакако треба да споразумно будемо одведени у земљу обећања, ради испуњења речи Господње да ћемо бити расејани по свом лицу земаљском."},{"vNo":"14 ","txt":"И пошто дом Израелов буде расејан опет ће се сабрати, или, укратко, пошто нејевреји приме пунину јеванђеља, природне гране маслине, или остатак дома Израеловог, опет ће бити накаламљене, или, доћи ће до познањa о правом Месији, њиховом Господу и њиховом Откупитељу."},{"vNo":"15 ","txt":"И таквим речима отац мој пророковаше и говораше браћи мојој, а и много другога што не записујем у књизи овој, јер записах онолико тога колико ми беше потребно у мојој другој књизи."},{"vNo":"16 ","txt":"А све то о чему говорах беше учињено док отац мој борављаше у шатору у долини Лемуиловој."},{"vNo":"17 ","txt":"И догоди се, пошто ја, Нефи, чувши све речи оца свога о ономе што у виђењу виде, а и о ономе што говораше моћу Светог Духа, моћу коју прими вером у Сина Божјег – а Син Божји беше Месија који ће доћи – ја, Нефи, зажелех и да видим и чујем, и знам о томе, моћу Светог Духа, који је дар од Бога свима онима који Га марљиво траже, како у стара времена, тако и у време када ће се Он сам објавити деци човечјој."},{"vNo":"18 ","txt":"Јер Он је исти јуче, данас и заувек, а пут је припремљен за све људе од постанка света, ако се покају и дођу к Њему."},{"vNo":"19 ","txt":"Јер онај који марљиво тражи, наћи ће, и тајне Божје ће му се разоткрити моћу Светог Духа, како у ово време тако и у давна времена, а како у давна времена тако и у будућа времена. Стога, ток Господњи је један вечити круг."},{"vNo":"20 ","txt":"Зато, сети се, о човече, за сва дела своја пред суд ћеш бити изведен."},{"vNo":"21 ","txt":"Стога, будеш ли тежио да опако чиниш у данима провере своје, наћи ћеш се нечист пред судијском столицом Божјом. А ништа нечисто не може код Бога боравити. Стога, мораш заувек бити одбачен."},{"vNo":"22 ","txt":"А Свети Дух ми даје власт да то говорим, и тo ником не ускратим."}]}