{"heading":"Нефи у виђењу види земљу обећања; праведност, безакоње и пад њених становника; долазак Јагањца Божјег међу њих; како ће дванаест ученика и дванаест апостола судити Израелу; одвратно и прљаво стање оних који ишчезавају у невери. Око 600.–592. год. пре Христа.","prevAbbr":"1-ne","prevNo":11,"nextAbbr":"1-ne","nextNo":13,"chapterTitle":"1. Нефи 12","verses":[{"vNo":"1 ","txt":"И догоди се да ми анђео рече: Погледај и види потомство своје, а и потомство браће твоје. И ја погледах и спазих земљу обећања. И спазих мноштва људи, да, и то бројна попут песка морског."},{"vNo":"2 ","txt":"И догоди се да спазих мноштва сабрана за битку, једна против других. И спазих ратове и гласине о ратовима и велике покоље мачем међу мојим народом."},{"vNo":"3 ","txt":"И догоди се да спазих многа покољења како преминуше због сталних ратова и сукоба у земљи. И спазих многе градове, да, толике да их не избројах."},{"vNo":"4 ","txt":"И догоди се да видех мрачну сумаглицу на лицу земље обећања. И видех муње и чух громове и потресе и свакојаку ускомешану вику. И видех земљу и стене како пуцају и планине видех како у комадима падају. И видех равнице земаљске које се распукоше, и видех многе градове који потонуше. И видех многе како у огњу горе, и видех многе како на земљу падају, због потреса њеног."},{"vNo":"5 ","txt":"И догоди се да пошто видех ово, угледах тамну маглуштину како се повлачи са лица земаљског. И гле, видех мноштва која не беху страдала због великих и страшних судова Господњих."},{"vNo":"6 ","txt":"И видех небеса отворена и Јагањца Божјег како силази са неба. И Он сиђе и показа им се."},{"vNo":"7 ","txt":"И видех, такође, и сведочим да Свети Дух сиђе на другу дванаесторицу, а они беху од Бога заређени и изабрани."},{"vNo":"8 ","txt":"И анђео ми прозбори, говорећи: Гле дванаесторице ученика Јагањчевих који су изабрани да послужују потомству твоме."},{"vNo":"9 ","txt":"И рече ми: Сећаш ли се дванаесторице апостола Јагањчевих? Гле, то су они који ће судити дванаест племена Израелових. Они ће, стога, судити дванаесторици послужитеља од потомства твога, јер сте ви од дома Израеловог."},{"vNo":"10 ","txt":"И ових дванаест послужитеља које видиш, судиће потомству твоме. И гле, они су праведни заувек, јер због вере њихове у Јагањца Божјег хаљине су им у Његовој крви избељене."},{"vNo":"11 ","txt":"И анђео ми рече: Погледај! И погледах и спазих три покољења како преминуше у праведности, а хаљине њихове беху беле, и то попут оних у Јагањца Божјег. И анђео ми рече: Ови су избељени у крви Јагањчевој због вере своје у Њега."},{"vNo":"12 ","txt":"И ја, Нефи, такође, видех многе од четвртог покољења који преминуше у праведности."},{"vNo":"13 ","txt":"И догоди се да видех заједно сабрана мноштва земаљска."},{"vNo":"14 ","txt":"И анђео ми рече: Гле потомства твога, а и потомства браће твоје."},{"vNo":"15 ","txt":"И догоди се да погледах и спазих народ потомства мога сабран у мноштвима против потомства браће моје. И они се сабраше за битку."},{"vNo":"16 ","txt":"И анђео ми прозбори, говорећи: Погледај извор воде прљаве који отац твој виде, да, и то реку о којој говораше. А дубине њене, дубине су пакла."},{"vNo":"17 ","txt":"А мрачне сумаглице, искушења су ђаволова, која заслепљују очи и отврђују срца деце човечје и одводе их на широке путеве, да страдају и изгубе се."},{"vNo":"18 ","txt":"А велика и пространа зграда, коју отац твој виде, ништавна је уобразиља и охолост деце човечје. А дели их велики и страшан бездан, да, и то реч правде Вечног Бога и Месије, који је Јагањац Божји о ком сведочи Свети Дух, од постанка света до овог времена, и од овог времена па надаље и заувек."},{"vNo":"19 ","txt":"И док анђео говораше ове речи, погледах и спазих да се потомство браће моје сукоби са потомством мојим, по речи анђеловој, и спазих да због охолости потомства мога и искушења ђаволових, потомство браће моје надвлада народ потомства мога."},{"vNo":"20 ","txt":"И догоди се да погледах и спазих да народ потомства браће моје савлада потомство моје. И кренуше они у мноштвима лицем земаљским."},{"vNo":"21 ","txt":"И видех их сабране заједно у мноштвима и видех ратове и гласине о ратовима међу њима. И видех како многа покољења умиру у ратовима и гласинама о ратовима."},{"vNo":"22 ","txt":"И анђео ми рече: Гле, ови ће ишчезнути у невери."},{"vNo":"23 ","txt":"И догоди се да спазих, пошто беху ишчезли у невери, да посташе таман и мрзак и прљав народ, пун доколице и сваковрсних одвратности."}]}