{"heading":"Нефи у виђењу види цркву ђаволову смештену међу нејеврејима, откриће и насељавање Америке, губитак многих јасних и драгоцених делова Библије, што за последицу има отпадништво међу нејеврејима, обнову јеванђеља, излазак Светих писама последњих дана и изградњу Сиона. Око 600.–592. год. пре Христа.","prevAbbr":"1-ne","prevNo":12,"nextAbbr":"1-ne","nextNo":14,"chapterTitle":"1. Нефи 13","verses":[{"vNo":"1 ","txt":"И догоди се да ми анђео прозбори, говорећи: Погледај! И ја погледах и спазих многе народе и царства."},{"vNo":"2 ","txt":"И анђео ми рече: Шта видиш? А ја рекох: Видим многе народе и царства."},{"vNo":"3 ","txt":"А он ми рече: То су нејеврејски народи и царства."},{"vNo":"4 ","txt":"И догоди се да међу нејеврејским народима видех оснивање велике цркве."},{"vNo":"5 ","txt":"И анђео ми рече: Погледај оснивање цркве која је најодвратнија од свих других цркава, која убија свеце Божје, да, и мучи их и окива, и гвозденим јармом их подјармљује и одводи у ропство."},{"vNo":"6 ","txt":"И догоди се да спазих ту велику и одвратну цркву. И видех ђавола који је њен оснивач."},{"vNo":"7 ","txt":"И видех, такође, злато и сребро и свилу и скерлет и фино преден лан и драгоцену одећу. И видех многе блуднице."},{"vNo":"8 ","txt":"И анђео ми прозбори, говорећи: Гле, злато и сребро и свила и скерлет и фино преден лан и драгоцена одећа и блуднице, жеље су те велике и одвратне цркве."},{"vNo":"9 ","txt":"И уз то ради хвале овога света уништавају свеце Божје и одводе их у ропство."},{"vNo":"10 ","txt":"И догоди се да погледах и спазих многе воде, а оне раздвајаху нејевреје од потомства браће моје."},{"vNo":"11 ","txt":"И догоди се да ми анђео рече: Гле, гнев Божји је на потомству браће твоје."},{"vNo":"12 ","txt":"И ја погледах и спазих неког човека међу нејеврејима, који многим водама беше раздвојен од потомства браће моје. И спазих Духа Божјега где сиђе и обузе тог човека. И он пође преко многих вода и то ка потомству браће моје која беху у обећаној земљи."},{"vNo":"13 ","txt":"И догоди се да спазих Духа Божјег како обузе и друге нејевреје. И они преко многих вода изађоше из ропства."},{"vNo":"14 ","txt":"И догоди се да спазих велика мноштва нејевреја у земљи обећања. И спазих гнев Божји који беше на потомству браће моје. И они беху расејани пред нејеврејима и беху ударени."},{"vNo":"15 ","txt":"И спазих да је Дух Господњи над нејеврејима и они напредоваху и стекоше земљу за баштину своју. И спазих да су бели и веома наочити и лепи, попут мога народа пре него што беху погубљени."},{"vNo":"16 ","txt":"И догоди се да ја, Нефи, спазих да се нејевреји, који изађоше из ропства, понизише пред Господом и моћ Господња беше са њима."},{"vNo":"17 ","txt":"И спазих да се њихови матични нејевреји сабраше заједно на водама, а и на земљи, за борбу против њих."},{"vNo":"18 ","txt":"И спазих да је моћ Божја на њима, а исто тако да је гнев Божји на свима онима који се заједно сабраше за борбу против њих."},{"vNo":"19 ","txt":"И ја, Нефи, спазих да нејевреји, који из ропства изађоше, беху избављени моћу Божјом из руку свих других народа."},{"vNo":"20 ","txt":"И догоди се да ја, Нефи, спазих да они напредују у земљи и спазих неку књигу и она се проносаше међу њима."},{"vNo":"21 ","txt":"И анђео ми рече: Знаш ли значење те књиге?"},{"vNo":"22 ","txt":"А ја му рекох: Не знам."},{"vNo":"23 ","txt":"А он рече: Гле, излази она из уста Јевреја. И ја, Нефи, посматрах је, а он ми рече: Kњига коју гледаш запис је јеврејски који садржи завете Господње које Он учини са домом Израеловим, а садржи и многа пророштва светих пророка. И то је запис попут уреза на месинганим плочама, само што их нема толико. Ипак, садржи он завете Господње које Он учини са домом Израеловим. Стога је од велике вредности за нејевреје."},{"vNo":"24 ","txt":"И анђео Господњи ми рече: Ти виде да књига излази из уста Јевреја, а како излази из уста Јевреја, садржи пунину јеванђеља Господњег о ком сведочи дванаест апостола. А они сведоче по истини која је у Јагањцу Божјем."},{"vNo":"25 ","txt":"Стога, ово излази у чистоћи од Јевреја ка нејеврејима по истини која је у Богу."},{"vNo":"26 ","txt":"И пошто то рукама дванаесторице апостола Јагањчевих изађе од Јевреја ка нејеврејима, видиш оснивање велике и одвратне цркве која је одвратнија од свих других цркава. Јер гле, уклонише они из јеванђеља Јагањчевог многе делове који су јасни и најдрагоценији, а уклонише и многе завете Господње."},{"vNo":"27 ","txt":"А све то учинише како би изопачили праве путеве Господње, како би очи заслепили и срца отврднули деци човечјој."},{"vNo":"28 ","txt":"Стога, видиш како је, пошто та књига прође кроз руке велике и одвратне цркве, много јасног и драгоценог уклоњено из те књиге, а то је књига Јагањца Божјег."},{"vNo":"29 ","txt":"А кад то јасно и драгоцено беше уклоњено, пође она до свих народа нејеврејских. А кад оде свим народима нејеврејским, да, па и преко многих вода које ти виде са нејеврејима који изађоше из ропства, видиш – због много тога јасног и драгоценог што беше уклоњено из књиге, што беше јасно и разумљиво деци човечјој, у складу са јасноћом која је у Јагањцу Божјем – због онога што је уклоњено из јеванђеља Јагањчевог, како се многи спотичу, да, толико да Сотона има велику моћ над њима."},{"vNo":"30 ","txt":"Ипак, видиш да нејевреји који изађоше из ропства и беху уздигнути моћу Божјом изнад свих других народа на лицу земље која је изабрана међу свим другим земљама, која је земља за коју се Господ Бог заветова оцу твоме да ће је потомство његово имати за земљу баштине своје, видиш, стога, да Господ Бог неће допустити да нејевреји сасвим униште мешовитост потомства твога, која је међу браћом твојом."},{"vNo":"31 ","txt":"Нити ће допустити да нејевреји униште потомство браће твоје."},{"vNo":"32 ","txt":"Нити ће Господ Бог допустити да нејевреји заувек остану у том страшном стању заслепљености у ком видиш да јесу, због јасних и најдрагоценијих делова јеванђеља Јагањчевог, који беху ускраћени од стране те одвратне цркве чије оснивање ти виде."},{"vNo":"33 ","txt":"Стога, Јагањац Божји рече: Милостив ћу бити нејеврејима, походећи судом великим остатак дома Израеловог."},{"vNo":"34 ","txt":"И догоди се да ми анђео Господњи прозбори, говорећи: Гле, говори Јагањац Божји, пошто походим остатак дома Израеловог – а тај остатак о ком говорим је потомство оца твога – стога, пошто их походим судом и ударим их руком нејеврејском, и пошто се нејевреји веома спотакну због најјаснијих и најдрагоценијих делова јеванђеља Јагањчевог које беше ускратила та одвратна црква која је мајка блудничка, говори Јагањац – милостив ћу бити нејеврејима у тај дан, толико да ћу им обелоданити моћу својом пуно од јеванђеља мога, што ће бити јасно и драгоцено, говори Јагањац."},{"vNo":"35 ","txt":"Јер, гле, говори Јагањац: Објавићу се потомству твоме да запишу много тога што им будем послуживао, а то ће бити јасно и драгоцено. А кад потомство твоје буде уништено и ишчезне у невери, а тако и потомство браће твоје, гле, биће то скривено да изађе на видело нејеврејима, даром и моћу Јагањчевом."},{"vNo":"36 ","txt":"И у њему ће бити записано јеванђеље моје, говори Јагањац, и стена моја и спасење моје."},{"vNo":"37 ","txt":"И благословени су они који буду настојали да успоставе Сион мој у тај дан, јер ће имати дар и моћ Светог Духа. А истрају ли до краја биће уздигнути у последњи дан и спашени у вечном царству Јагањчевом. И ко год буде мир објављивао, да, вести радости велике, како ли ће красни по горама они бити."},{"vNo":"38 ","txt":"И догоди се да спазих остатак потомства браће моје, а и књигу Јагањца Божјег која беше изашла из уста Јевреја, како прелази од нејевреја ка остатку потомства браће моје."},{"vNo":"39 ","txt":"И кад она дође до њих спазих друге књиге које изађоше моћу Јагањчевом, од нејевреја ка њима, за уверавање нејевреја и остатка потомства браће моје, а и Јевреја који беху расејани по свом лицу земаљском, да су записи пророка и дванаесторице апостола Јагањчевих истинити."},{"vNo":"40 ","txt":"И прозбори ми анђео, говорећи: Ови последњи записи, које ти виде међу нејеврејима доказаће истинитост првих, који су од дванаесторице апостола Јагањчевих и разгласиће се оно јасно и драгоцено што беше из њих уклоњено. И разгласиће се свим коленима, језицима и народу, да је Јагањац Божји Син Вечног Оца и Спаситељ света и да сви људи морају Њему приступити или не могу бити спашени."},{"vNo":"41 ","txt":"И морају они доћи по речима које ће бити утврђене устима Јагањчевим, а речи Јагањчеве биће обелодањене у записима потомства твога као и у записима апостола Јагањчевих. Стога ће се оба сјединити у један, јер један је Бог и један Пастир над целом земљом."},{"vNo":"42 ","txt":"И долази време да ће се Он објавити свим народима, и Јеврејима, а и нејеврејима. И пошто се објави Јеврејима, а такође и нејеврејима, онда ће се објавити нејеврејима, а такође и Јеврејима, и последњи ће бити први, а први последњи."}]}