{"heading":"Анђео говори Нефију о благословима и проклетствима која ће пасти на нејевреје – Постоје само две цркве: Црква Јагањца Божјег и црква ђаволова – Свеци Божји прогоњени су у свим народима од стране велике и одвратне цркве – Апостол Јован ће писати о крају света. Око 600.–592. год. пре Христа.","prevAbbr":"1-ne","prevNo":13,"nextAbbr":"1-ne","nextNo":15,"chapterTitle":"1. Нефи 14","verses":[{"vNo":"1 ","txt":"И догодиће се да, послушају ли нејевреји Јагањца Божјег, у тај дан, Он ће им се објавити речју, а и моћу, самим делом ради уклањања камена спотицања њиховог."},{"vNo":"2 ","txt":"И не отврдну ли срца своја против Јагањца Божјег, биће убројани међу потомство оца твога. Да, биће убројани међу дом Израелов и биће заувек благословен народ у обећаној земљи. Неће више бити бацани у ропство и дом Израелов више неће бити измешан."},{"vNo":"3 ","txt":"И та велика јама што је за њих ископа та велика и одвратна црква, коју основаше ђаво и деца његова, како би душе људске могли у пакао одвести – да, та велика јама која беше ископана за уништење људи, биће испуњена онима који је ископаше за своје потпуно уништење, говори Јагањац Божји, не за уништење душе, осим ако не буде бачена у њу, у тај пакао који краја нема."},{"vNo":"4 ","txt":"Јер гле, то је у складу са ропством ђаволовим, а и у складу са правдом Божјом, за све оне који пред Њим буду чинили опакост и одвратност."},{"vNo":"5 ","txt":"И догоди се да анђео прозбори мени, Нефију, говорећи: Ти виде да ће нејеврејима, покају ли се, бити добро, а знаш и о заветима Господњим дому Израеловом, и чу, уз то, да ко год се не покаје, мора страдати."},{"vNo":"6 ","txt":"Зато, јао нејеврејима отврдну ли срца своја против Јагањца Божјег."},{"vNo":"7 ","txt":"Јер долази време, говори Јагањац Божји, када ћу обавити велико и чудесно дело међу децом човечјом, дело које ће вечно трајати, овако или онако – или их приклонити миру и животу вечном или их препустити тврдоћи срца њихових и заслепљености умова њихових да буду бачени у ропство, а и у уништење, и временско и духовно, у складу са ропством ђаволовим о ком говорах."},{"vNo":"8 ","txt":"И догоди се да ми анђео, кад изговори ове речи, рече: Сећаш ли се завета Очевих дому Израеловом? Ја му рекох, да."},{"vNo":"9 ","txt":"И догоди се да ми рече: Погледај и види ту велику и одвратну цркву која је мајка свих одвратности, чији оснивач је ђаво."},{"vNo":"10 ","txt":"И рече ми: Гле, има само две цркве. Једна је Црква Јагањца Божјег, а друга је црква ђаволова. Стога, ко год не припада Цркви Јагањца Божјег припада тој великој цркви која је мајка одвратности, а она је курва целе земље."},{"vNo":"11 ","txt":"И догоди се да погледах и спазих курву целе земље и сеђаше она на многим водама и имаше власт над свом земљом, међу свим народима, коленима, језицима и људима."},{"vNo":"12 ","txt":"И догоди се да спазих цркву Јагањца Божјег, а беше она малобројна због опакости и одвратности курве која сеђаше над многим водама. Спазих, пак, да је Црква Јагањчева, а то беху свеци Божји, такође, по свом лицу земаљском. А власт њихова на лицу земаљском беше мала због опакости велике курве коју видех."},{"vNo":"13 ","txt":"И догоди се да спазих како велика мајка одвратности прикупи мноштва по целом лицу земаљском, међу свим народима нејеврејским, за борбу против Јагањца Божјег."},{"vNo":"14 ","txt":"И догоди се да ја, Нефи, спазих моћ Јагањца Божјег како силази на свеце Цркве Јагањчеве и на заветни народ Господњи који беше расејан по свом лицу земаљском. И беху они наоружани праведношћу и моћу Божјом у слави великој."},{"vNo":"15 ","txt":"И догоди се да спазих како се гнев Божји изли на ту велику и одвратну цркву, толико да беху ратови и гласине о ратовима међу свим племенима и коленима земаљским."},{"vNo":"16 ","txt":"И пошто настадоше ратови и гласине о ратовима међу свим народима који припадаху мајци одвратности, анђео ми прозбори, говорећи: Гле, гнев Божји је на мајци блудничкој, и гле, ти све то видиш."},{"vNo":"17 ","txt":"И кад дође дан да се гнев Божји излије на мајку блудничку, која је велика и одвратна црква целе земље, чији оснивач је ђаво, тада ће, у тај дан, дело Очево отпочети на припремању пута за испуњење завета Његових које учини своме народу који је од дома Израеловог."},{"vNo":"18 ","txt":"И догоди се да ми анђео прозбори, говорећи: Погледај!"},{"vNo":"19 ","txt":"И ја погледах и спазих неког човека, а беше он обучен у беле хаљине."},{"vNo":"20 ","txt":"И анђео ми рече: Погледај, један од дванаесторице апостола Јагањчевих."},{"vNo":"21 ","txt":"Гле, он ће видети и записати остатак овога, да, и много тога што беше."},{"vNo":"22 ","txt":"А писаће и о крају света."},{"vNo":"23 ","txt":"Стога, оно што ће он записати правeдно је и истинито. И гле, записано је то у књизи коју ти спази како излази из уста Јевреја. А у време кад то изађе из уста Јевреја, или у време кад књига изађе из уста Јевреја, оно што беше записано беше јасно и чисто и врло драгоцено и лако за разумевање свим људима."},{"vNo":"24 ","txt":"И гле, оно што ће овај апостол Јагањчев записати јесте много тога што ти виде. И гле, остатак ћеш видети."},{"vNo":"25 ","txt":"Али оно што ћеш видети после овога не записуј, јер Господ Бог зареди апостола Јагањца Божјег да то запише."},{"vNo":"26 ","txt":"А и другима који беху показа све то и они то записаше. И запечаћено је то да изађе на видело у чистоћи својој, у складу са истином која је у Јагањцу, у време одређено од Господа, за дом Израелов."},{"vNo":"27 ","txt":"И ја, Нефи, чух и сведочим да је име апостола Јагањчевог Јован, по речи анђела."},{"vNo":"28 ","txt":"И гле, мени, Нефију, забрањено је да запишем остатак онога што видех и чух. Стога, оно што записах довољно ми је, а записах само мали део онога што видех."},{"vNo":"29 ","txt":"И сведочим да видех оно што отац мој виде, а анђео ме Господњи са тим упозна."},{"vNo":"30 ","txt":"А сада завршавам казивање о ономе што видех док бејах у духу однешен. И премда није записано све оно што видех, оно што записах истинито је. И то јесте тако. Амен."}]}