{"heading":"Опаки тешко прихватају истину – Лехијеви синови жене се кћерима Исмаиловим – Лијахона усмерава њихов пут кроз дивљину – Поруке од Господа се с времена на време исписују на лијахони – Исмаило умире; његова породица гунђа због невоља. Око 600.–592. год. пре Христа.","prevAbbr":"1-ne","prevNo":15,"nextAbbr":"1-ne","nextNo":17,"chapterTitle":"1. Нефи 16","verses":[{"vNo":"1 ","txt":"И догоди се тада, да пошто ја, Нефи, бејах завршио казивање браћи својој, гле, они ми рекоше: Тешке нам речи објави, више него што можемо поднети."},{"vNo":"2 ","txt":"И догоди се да им рекох да знам да тешке речи говорах против опаких у складу са истином, а праведне оправдах и посведочих да ће бити уздигнути у последњи дан. Стога, кривци тешко прихватају истину, јер их она засеца до саме сржи."},{"vNo":"3 ","txt":"И сада, браћо моја, кад бисте били праведни и били вољни да послушате истину и осврнете се на њу, да бисте могли усправно ходати пред Богом, не бисте тада због истине гунђали и говорили: Тешке речи против нас говориш."},{"vNo":"4 ","txt":"И догоди се да ја, Нефи, са свом марљивошћу опомињах браћу своју да држе заповести Господње."},{"vNo":"5 ","txt":"И догоди се да се они понизише пред Господом, толико да имадох радост и велику наду за њих да ће ходати путевима праведности."},{"vNo":"6 ","txt":"Ево, све то беше речено и учињено док отац мој борављаше у шатору у долини коју назва Лемуило."},{"vNo":"7 ","txt":"И догоди се да ја, Нефи, узех једну од кћери Исмаилових за жену, а и браћа моја узеше кћери Исмаилове за жене. И Зорам, такође, узе најстарију кћер Исмаилову за жену."},{"vNo":"8 ","txt":"И тако отац мој испуни све заповести Господње које му беху дате. А и ја, Нефи, бејах веома благословен од Господа."},{"vNo":"9 ","txt":"И догоди се да глас Господњи ноћу говораше оцу моме и заповеди му да се изјутра упути у дивљину."},{"vNo":"10 ","txt":"И догоди се да кад отац мој изјутра уста и пође према вратима шатора, на велико запрепашћење своје спази на земљи заобљену куглу нарочите израде, а беше она од финог месинга. И унутар кугле беху два вретена, једно показиваше пут којим морамо ићи у дивљину."},{"vNo":"11 ","txt":"И догоди се да скуписмо све ствари које је требало понети у дивљину, и све што преостаде од намирница наших које нам Господ даде. И узесмо семење сваке врсте да га у дивљину понесемо."},{"vNo":"12 ","txt":"И догоди се да узесмо шаторе своје и отпутовасмо у дивљину преко реке Ламан."},{"vNo":"13 ","txt":"И догоди се да путовасмо током четири дана, скоро јужно – југоисточним смером, и поново разапесмо шаторе своје. А место назвасмо Шазер."},{"vNo":"14 ","txt":"И догоди се да узесмо лукове своје и стреле своје и изађосмо у дивљину да уловимо нешто за храну породицама својим. И пошто уловисмо нешто за храну породицама својим вратисмо се опет породицама својим у дивљину, до места Шазер. И поново изађосмо у дивљину, следећи исти правац, држећи се најплоднијих крајева дивљине који беху уз границе близу Црвеног мора."},{"vNo":"15 ","txt":"И догоди се да путовасмо током много дана, ловећи успут за храну, луковима својим и стрелама својим и каменовима својим и праћкама својим."},{"vNo":"16 ","txt":"И пратисмо путоказ кугле која нас вођаше у плодније пределе дивљине."},{"vNo":"17 ","txt":"И пошто путовасмо током много дана, разапесмо шаторе своје на неко време да бисмо се опет одморили и набавили храну за породице своје."},{"vNo":"18 ","txt":"И догоди се да кад ја, Нефи, пођох да уловим нешто за храну, гле, сломих лук свој који беше израђен од финог челика. И пошто сломих лук свој, гле, браћа се моја расрдише на мене због губитка лука мога, јер не набависмо храну."},{"vNo":"19 ","txt":"И догоди се да се вратисмо без хране породицама својим и пошто беху преморени због путовања свога, трпљаху много због оскудице у храни."},{"vNo":"20 ","txt":"И догоди се да Ламан и Лемуило и синови Исмаилови почеше веома гунђати због својих патњи и невоља у дивљини, а и отац мој поче гунђати против Господа Бога свога. Да, и сви они беху веома жалосни, толико да гунђаху против Господа."},{"vNo":"21 ","txt":"Ево, догоди се да ја, Нефи, пошто бејах ожалошћен од стране браће своје због губитка лука свога, а лукови њихови изгубише савитљивост, постаде веома тешко, да, толико да не могасмо храну набавити."},{"vNo":"22 ","txt":"И догоди се да ја, Нефи, говорах много браћи својој, јер они опет отврднуше срца своја, толико да се жаљаху на Господа Бога свога."},{"vNo":"23 ","txt":"И догоди се да ја, Нефи, израдих лук од дрвета, а од правог прута стрелу. Наоружах се, дакле, луком и стрелом, праћком и камењем. И рекох оцу своме: Куда да идем да набавим храну?"},{"vNo":"24 ","txt":"И догоди се да он упита Господа, јер се беху понизили због речи мојих, јер им много тога рекох снагом душе своје."},{"vNo":"25 ","txt":"И догоди се да глас Господњи допре до оца мога. И беше он искрено укорен због гунђања свога против Господа, толико да беше пао у дубоку жалост."},{"vNo":"26 ","txt":"И догоди се да му глас Господњи рече: Погледај куглу и види оно што је написано."},{"vNo":"27 ","txt":"И догоди се да када отац мој спази оно што на кугли беше исписано, уплаши се и уздрхта веома, а и браћа моја и синови Исмаилови и жене наше."},{"vNo":"28 ","txt":"И догоди се да ја, Нефи, спазих да казаљке које у кугли беху делују у складу са вером и марљивошћу и пажњом коју им указивасмо."},{"vNo":"29 ","txt":"А на њима беше исписан нови запис, који беше јасан за читање, који нам даваше разумевање у погледу на путеве Господње. И беше писан и мењан с времена на време, у складу са вером и марљивошћу коју му указивасмо. И тако видимо да Господ малим средствима може извести велика дела."},{"vNo":"30 ","txt":"И догоди се да се ја, Нефи, попех на врх горе, према смеру датом на кугли."},{"vNo":"31 ","txt":"И догоди се да убих дивљачи толико да набавих храну за породице наше."},{"vNo":"32 ","txt":"И догоди се да се вратих до шатора наших, носећи дивљач коју бејах убио. И ево, кад спазише да набавих храну, како велика беше радост њихова! И догоди се да се понизише пред Господом и хвале Му исказаше."},{"vNo":"33 ","txt":"И догоди се да се поново запутисмо, путујући скоро истим смером као у почетку. И пошто путовасмо током много дана, опет разапесмо шаторе своје да бисмо се могли задржати неко време."},{"vNo":"34 ","txt":"И догоди се да Исмаило умре и беше покопан у месту које се зваше Нахом."},{"vNo":"35 ","txt":"И догоди се да кћери Исмаилове веома туговаху због губитка оца свога и због невоља својих у дивљини, и гунђаху против оца мога што их изведе из земље јерусалимске, говорећи: Отац наш је мртав, да, а ми лутасмо дивљином и трпесмо многе невоље, глад, жеђ и умор. И после свих ових патњи морамо од глади страдати у дивљини."},{"vNo":"36 ","txt":"И тако оне гунђаху против оца мога, а и против мене. И пожелеше да се поново врате у Јерусалим."},{"vNo":"37 ","txt":"И Ламан рече Лемуилу, а и синовима Исмаиловим: Гле, погубимо оца свога, а и брата нашег Нефија који преузе на себе да буде владар и учитељ нама, који смо његова старија браћа."},{"vNo":"38 ","txt":"Ево, он каже да Господ говараше са њим, а и да му анђели послуживаху. Али гле, знамо да нас лаже, а то нам говори и чини много тога лукавствима својим како би обмануо очи наше, мислећи, ваљда, да нас може одвести у неку непознату дивљину, а пошто нас одведе, мисли да учини себе царем и владарем над нама да би са нама чинио према својој вољи и жељи. И на тај начин брат мој Ламан подбуњиваше срца њихова на срџбу."},{"vNo":"39 ","txt":"И догоди са да Господ беше са нама, да, управо глас Господњи допре и рече им многе речи, и укори их веома. И пошто беху укорени гласом Господњим, одвратише срџбу своју и покајаше се за грехе своје, толико да нас Господ поново благослови храном, те не страдасмо."}]}