{"heading":"Нефи добија заповест да изгради лађу – Његова браћа му се супротстављају – Он их опомиње препричавајући историју Божјих поступака са Израелом – Нефи је испуњен моћу Божјом – Његовој браћи забрањено је да га додирну из страха да се не сасуше попут суве трске. Око 592.–591. год. пре Христа.","prevAbbr":"1-ne","prevNo":16,"nextAbbr":"1-ne","nextNo":18,"chapterTitle":"1. Нефи 17","verses":[{"vNo":"1 ","txt":"И догоди се да се поново упутисмо у дивљину. И од тог времена путовасмо скоро према истоку. И путовасмо и пробијасмо се кроз велику невољу у дивљини. И жене наше рађаху децу у дивљини."},{"vNo":"2 ","txt":"И тако велики беху благослови Господњи на нама, да док живесмо у дивљини на месу сировом, жене наше обилно дојаху децу своју, и беху снажне, да, и то попут мушкараца. И почеше да подносе путовање без гунђања."},{"vNo":"3 ","txt":"И тако видимо да се заповести Господње морају испунити. И ако деца човечја држе заповести Божје, Он их заиста негује и јача и обезбеђује средства којима могу остварити оно што им Он заповеди. Он, дакле, беше обезбедио средства за нас док пребивасмо у дивљини."},{"vNo":"4 ","txt":"А пребивасмо током много година, да, и то осам година у дивљини."},{"vNo":"5 ","txt":"И дођосмо до земље коју назвасмо Изобиље, због много воћа а и меда дивљег. А све то беше припремљено од Господа да не страдамо. И спазисмо море које назвасмо Иреантум, чије тумачење је многе воде."},{"vNo":"6 ","txt":"И догоди се да разапесмо шаторе своје покрај обале морске. И премда претрпесмо многе невоље и многе потешкоће, да, и то толико да их не можемо све записати, бејасмо веома радосни кад дођосмо до обале морске, а место назвасмо Изобиље, због много воћа његовог."},{"vNo":"7 ","txt":"И догоди се да пошто ја, Нефи, бејах у земљи Изобиље током много дана, дође ми глас Господњи, говорећи: Устани, и пођи на гору. И догоди се да устадох и пођох на гору и завапих Господу."},{"vNo":"8 ","txt":"И догоди се да ми Господ прозбори, говорећи: Сагради лађу, на начин који ти ја покажем, да преведем људе твоје преко ових вода."},{"vNo":"9 ","txt":"А ја рекох: Господе, куда да идем да бих пронашао руду за топљење, да бих могао да израдим оруђе и саградим лађу на начин који ми Ти показа?"},{"vNo":"10 ","txt":"И догоди се да ми Господ рече куда треба да идем да бих пронашао руду да бих могао да израдим оруђе."},{"vNo":"11 ","txt":"И догоди се да ја, Нефи, од кожа животињских израдих мехове да огањ распирим. И пошто бејах израдио мехове како бих могао огањ распиривати, креснух каменом о камен да огањ упалим."},{"vNo":"12 ","txt":"Јер Господ до тада, док дивљином путовасмо, не беше допуштао да много палимо огањ, јер рече: Учинићу да ти храна буде слатка, а да је не куваш."},{"vNo":"13 ","txt":"И бићу вам, такође, светло у дивљини и припремићу пут пред вама, будете ли држали заповести моје. Стога, уколико будете држали заповести моје бићете вођени ка обећаној земљи и знаћете да сам ја тај који вас води."},{"vNo":"14 ","txt":"Да, и Господ још рече: Пошто стигнете у обећану земљу знаћете да ја, Господ, јесам Бог и да вас ја, Господ, избавих од уништења, да, да вас ја изведох из земље јерусалимске."},{"vNo":"15 ","txt":"Стога, ја, Нефи, настојах да држим заповести Господње и опомињах браћу своју на верност и марљивост."},{"vNo":"16 ","txt":"И догоди се да израдих оруђе од руде коју из стене истопих."},{"vNo":"17 ","txt":"А кад браћа моја видеше да се спремам да лађу градим, почеше гунђати против мене, говорећи: Брат наш је будала, јер мисли да може да сагради лађу. Да, и мисли да може да преплови ове велике воде."},{"vNo":"18 ","txt":"И тако се браћа моја жаљаху на мене и пожелеше да не раде, јер не вероваху да могу да саградим лађу, нити хтедоше да верују да бејах поучен од Господа."},{"vNo":"19 ","txt":"И ево, догоди се да се ја, Нефи, веома ражалостих због тврдоће срца њихових. А сада, када видеше да се почех жалостити обрадоваше се у срцима својим, толико да се почеше радовати због мене, говорећи: Знадосмо да не можеш да саградиш лађу, јер знадосмо да ти недостаје разум. Стога, не можеш да извршиш тако велико дело."},{"vNo":"20 ","txt":"И ти си, попут оца нашег, заведен будаластом уобразиљом срца његовог. Да, изведе нас он из земље јерусалимске и много година лутасмо дивљином, и жене наше мучаху се трудне, и рађаху децу у дивљини, и подношаху све осим смрти. И боље би било да помреше пре него што напустише Јерусалим, него што поднеше невоље ове."},{"vNo":"21 ","txt":"Гле, толико година трпесмо у дивљини, а то време могосмо уживати на имањима својим и у земљи баштине своје. Да, и могосмо бити срећни."},{"vNo":"22 ","txt":"И знамо да је народ, који беше у земљи јерусалимској, праведан народ, јер држаху одредбе и судове Господње и све заповести Његове у складу са законом Мојсијевим. Стога, знамо да су праведан народ, а отац наш их осуди, а нас заведе јер послушасмо речи његове. Да, и брат наш је попут њега. И таквим речима браћа моја гунђаху и жаљаху се на нас."},{"vNo":"23 ","txt":"И догоди се да им ја, Нефи, прозборих, говорећи: Верујете ли да би очеви наши, који беху синови Израелови, били избављени из руку Египћана да не послушаше речи Господње?"},{"vNo":"24 ","txt":"Да, сматрате ли да би били изведени из сужањства да Господ не заповеди Мојсију да их из сужањства изведе?"},{"vNo":"25 ","txt":"Ево, знате да синови Израелови беху у сужањству и знате да беху оптерећени пословима које тешко подношаху. Знате, стога, да је за њих морало бити добро да буду изведени из сужањства."},{"vNo":"26 ","txt":"Сада знате да Господ заповеди Мојсију да учини то велико дело. И знате да се речју његовом воде Црвеног мора разделише тамо-амо и они по сувом прођоше."},{"vNo":"27 ","txt":"Већ знате да се Египћани, који беху војске фараонове, утопише у Црвеном мору."},{"vNo":"28 ","txt":"А знате и да се маном храњаху у дивљини."},{"vNo":"29 ","txt":"Да, и знате да Мојсије, речју својом, по моћи Божјој која беше у њему, удари по стени те вода потече како би деца Израелова могла жеђ угасити."},{"vNo":"30 ","txt":"И премда их вођаше Господ Бог њихов, Откупитељ њихов, идући пред њима, водећи их дању и дајући им светло ноћу и чинећи им све оно што је човеку потребно да прими, ипак отврднуше срца своја и заслепише умове своје и говораху против Мојсија и против правог и живог Бога."},{"vNo":"31 ","txt":"И догоди се да их Он уништи по речи својој, и по речи својој их вођаше, и по речи својој за њих све чињаше. И ништа не беше учињено осим по речи Његовој."},{"vNo":"32 ","txt":"И пошто пређоше реку Јордан, учини их тако моћнима да истераше децу те земље, да, расејаше их до уништења."},{"vNo":"33 ","txt":"И сад, сматрате ли да деца те земље, која беху у земљи обећања, која беху протерана од отаца наших, сматрате ли да беху праведна? Гле, кажем вам, нипошто."},{"vNo":"34 ","txt":"Сматрате ли да би очеви наши били бољи избор од њих да беху праведни? Кажем вам, нипошто."},{"vNo":"35 ","txt":"Гле, Господ свако тело сматра једнаким. Онај који је праведан повлашћен је код Бога. Али гле, ови људи одбацише сваку реч Божју и сазреше у безакоњу и пунина гнева Божјег беше на њима. И Господ прокле земљу за њих, а благослови је за очеве наше. Да, прокле је за њих на уништење њихово, а благослови је за очеве наше да би моћ имали над њом."},{"vNo":"36 ","txt":"Гле, Господ створи земљу да буде настањена, и децу своју створи да је поседују."},{"vNo":"37 ","txt":"И праведан народ уздиже, а опаке народе уништава."},{"vNo":"38 ","txt":"И праведне води у земље драгоцене, а опаке уништава и њих ради земљу проклиње."},{"vNo":"39 ","txt":"Он влада високо на небесима јер је престоље Његово, а ова земља је подножје Његово."},{"vNo":"40 ","txt":"И љуби оне који су вољни да им Он буде Бог. Гле, љубљаше Он очеве наше и завете им чињаше, да, и то са Аврамом, Исаком и Јаковом, и сећаше се завета које беше учинио. Стога их изведе из земље египатске."},{"vNo":"41 ","txt":"И кажњаваше их у дивљини шибом својом, јер отврднуше срца своја, баш као и ви. И кажњаваше их Господ због безакоња њиховог. Посла међу њих змајеве огњене, крилате. Пошто беху изуједани, Он припреми пут како би могли бити исцељени. А сав труд који је требало извршити беше да гледају. А због једноставности пута, или лакоће његове, беше много оних који страдаху."},{"vNo":"42 ","txt":"И мада с времена на време отврднуше срца своја и ружаху Мојсија, а и Бога, ипак знате да неупоредивом моћу Његовом беху одведени у земљу обећања."},{"vNo":"43 ","txt":"И ево, после свега овог, дође време да посташе опаки, да, скоро до зрелости. И не знам нису ли сада пред уништењем, јер засигурно знам да мора доћи дан када морају бити уништени, осим мало њих који ће бити одведени у ропство."},{"vNo":"44 ","txt":"Стога, Господ заповеди оцу моме да оде у дивљину. И Јевреји му, такође, настојаху живот одузети, да, и ви му, такође, настојасте живот одузети. Стога, убице сте у срцима својим и њима сте налик."},{"vNo":"45 ","txt":"Хитри сте да безакоње чините али спори да се сетите Господа Бога свога. Видесте анђела и он вам говораше. Да, чусте глас његов с времена на време. И он вам говораше тихим, слабим гласом, али ви отуписте осећаје своје те не могосте осетити речи његове. Он вам, стога, говораше гласом грмљавине, услед ког се земља потресе као да ће се напола раставити."},{"vNo":"46 ","txt":"И такође знате да моћу речи своје свемогуће може учинити да земља нестане, да, и знате да речју својом може неравно поравнати а равнине распукнути. О, како онда можете бити тако тврди у срцима својим?"},{"vNo":"47 ","txt":"Гле, душа ми се јадом раздире због вас и срце ме боли. Плашим се да не будете заувек одбачени. Гле, испуњен сам Духом Божјим, толико да ми обличје снаге нема."},{"vNo":"48 ","txt":"И ево, када изговорих ове речи, догоди се да се разљутише на мене и пожелеше да ме баце у дубине морске. А када приступише да на мене ставе руке своје прозборих им, говорећи: У име Свемогућег Бога заповедам вам да ме не дотичете, јер сам моћу Божјом испуњен, толико да ми тело гори. И ко год стави на мене руке своје осушиће се попут трске суве. И биће ништаван пред моћу Божјом, јер Бог ће га ударити."},{"vNo":"49 ","txt":"И догоди се да им ја, Нефи, рекох да не гунђају више против оца свога, нити да мени помоћ ускраћују, јер ми Бог заповеди да саградим лађу."},{"vNo":"50 ","txt":"И рекох им: Уколико ми Бог заповеди да учиним све, могао бих то учинити. Заповеди ли ми да кажем води овој, буди земља, била би земља. И кад бих рекао тако, тако би било."},{"vNo":"51 ","txt":"И сада, ако Господ има тако велику моћ и изведе толика чуда међу децо човечјом, како то да не може мене поучити да саградим лађу?"},{"vNo":"52 ","txt":"И догоди се да ја, Нефи, рекох много тога браћи својој, тако да се постидеше и не могаху се са мном препирати, нити се усудише да ставе руке своје на мене, нити да ме прстом такну, и то током много дана. Не усудише се то учинити како се не би преда мном осушили, тако моћан беше Дух Божји. И тако то на њих беше деловало."},{"vNo":"53 ","txt":"И догоди се да ми Господ рече: Пружи поново руку браћи својој и они се неће осушити пред тобом, али ћу их продрмати, говори Господ, а то ћу учинити да знају да сам ја Господ Бог њихов."},{"vNo":"54 ","txt":"И догоди се да испружих руку своју према браћи својој и они се не осушише преда мном, али их Господ продрма и то по речи коју беше рекао."},{"vNo":"55 ","txt":"И ево, они рекоше: Знамо са сигурношћу да је Господ са тобом, јер знамо да је моћ Господња оно што нас продрма. И падоше пред мене и хтедоше да ми се поклоне, али им не допустих, говорећи: Ваш сам брат, да, и то ваш млађи брат. Клањајте се, стога, Господу Богу своме и поштујте оца свога и мајку своју да вам се продуже дани у земљи коју ће вам Господ Бог ваш дати."}]}