{"heading":"Лађа је завршена – Помиње се рођење Јакова и Јосифа – Дружина се укрцава за обећану земљу – Синови Исмаилови и њихове жене придружују се банчењу и побуни – Нефи је везан, а лађу враћа страшна бура – Нефи је ослобођен, а његовом молитвом олуја је заустављена – Људи стижу у обећану земљу. Око 591.–589. год. пре Христа.","prevAbbr":"1-ne","prevNo":17,"nextAbbr":"1-ne","nextNo":19,"chapterTitle":"1. Нефи 18","verses":[{"vNo":"1 ","txt":"И догоди се да се поклонише Господу и пођоше са мном и обрађивасмо дебла нарочитом израдом. А Господ ми с времена на време показиваше начин на који да обрадим дебло за лађу."},{"vNo":"2 ","txt":"Ево, ја, Нефи, не обрађивах дебла на начин од људи научен, нити градих лађу на начин на који људи чине, већ је градих на начин који ми Господ показа. Дакле, не беше то на начин на који људи чине."},{"vNo":"3 ","txt":"И ја, Нефи, често одлажах на гору и често се мољах Господу, стога ми Господ показа велике ствари."},{"vNo":"4 ","txt":"И догоди се да пошто заврших лађу, по речи Господњој, видеше браћа моја да је добра и да је њена израда изврсна. Стога се поново понизише пред Господом."},{"vNo":"5 ","txt":"И догоди се да глас Господњи дође оцу моме да устанемо и сиђемо у лађу."},{"vNo":"6 ","txt":"И догоди се да изјутра, пошто све припремисмо, пуно воћа и меса из дивљине и меда у изобиљу и намирнице у складу с оним што нам Господ заповеди, сиђосмо у лађу са свим теретом својим и семењем својим и са свим стварима које понесмо са собом, свако према годинама својим. Сиђосмо, дакле, сви у лађу са женама својим и децом својом."},{"vNo":"7 ","txt":"И ево, оцу моме родише се два сина у дивљини. Старији се зваше Јаков а млађи Јосиф."},{"vNo":"8 ","txt":"И догоди се да, пошто сви сиђосмо у лађу и са собом понесмо све намирнице своје и ствари за које нам беше заповеђено, отиснусмо се на море, а ветар нас тераше према обећаној земљи."},{"vNo":"9 ","txt":"И пошто бејасмо ветром терани током много дана, гле, браћа моја и синови Исмаилови, а и жене њихове, почеше се забављати, толико да стадоше плесати и певати и говорити са много простоте, да, чак заборавише којом моћу беху дотле доведени. Да, узнесоше се до крајње простоте."},{"vNo":"10 ","txt":"И ја, Нефи, почех веома да се плашим да се Господ не разљути на нас и не удари нас због безакоња нашег, те да нас прогутају дубине морске. Стога им ја, Нефи, почех говорити са пуно разборитости. Али гле, они се разљутише на мене, говорећи: Нећемо да наш млађи брат буде владар над нама."},{"vNo":"11 ","txt":"И догоди се да ме Ламан и Лемуило ухватише и везаше конопцима и поступаху са мном са пуно грубости. Ипак, Господ то допусти да покаже моћ своју, да се испуни реч Његова коју рече о опакима."},{"vNo":"12 ","txt":"И догоди се да, пошто ме везаше толико да се не могох ни померити, компас који Господ припреми, преста радити."},{"vNo":"13 ","txt":"Стога, не знадоше куда лађу да управе, те се подиже страшна олуја, да, велика и страшна бура, те током три дана бејасмо водом назад ношени. И они се почеше веома плашити да се не утопе у мору. Ипак ме не одвезаше."},{"vNo":"14 ","txt":"А четвртог дана, у који бејасмо ношени назад, бура поче бивати веома јака."},{"vNo":"15 ","txt":"И догоди се да нас готово прогуташе дубине морске. И пошто током четири дана бејасмо натраг ношени, браћа моја почеше увиђати да су судови Божји над њима и да морају страдати уколико се не покају за безакоње своје. Стога ми приђоше и одвезаше везе које беху на зглобовима мојим, и гле, беху они веома натекли. А и глежњеви моји беху много натекли и беху врло болни."},{"vNo":"16 ","txt":"Ипак, ослоних се ја на Бога и хвалих га цео дан и не гунђах против Господа због невоља својих."},{"vNo":"17 ","txt":"Ево, отац мој, Лехи, рече много тога њима, а и синовима Исмаиловим. Али, гле, изустише они много претњи свакоме ко би се за мене заузимао. А родитељи моји, како беху остарели и пошто претрпеше много туге због деце своје, беху оборени, да, и то на болесничке постеље своје."},{"vNo":"18 ","txt":"Због туге своје и пуно жалости и безакоња браће моје беху доведени до тога да готово напусте овај живот и сусретну се са Богом својим. Да, седе косе њихове беху спремне да се положе те легну дубоко у прах. Да, чак беху близу да са жалошћу буду бачени у гроб водени."},{"vNo":"19 ","txt":"А и Јаков и Јосиф, како беху млади и беше им потребно много неге, беху тужни због невоља мајке своје. А и жена моја сузама својим и молитвама, па и деца моја, не смекшаху срца браће моје да ме одвежу."},{"vNo":"20 ","txt":"И ништа до моћи Божје која им уништењем запрети не могаше смекшати срца њихова. Стога, када видеше да ће их дубине морске прогутати, покајаше се за оно што беху учинили, толико да ме одвезаше."},{"vNo":"21 ","txt":"И догоди се да, пошто ме одвезаше, гле, узех компас и он проради како пожелех. И догоди се да се помолих Господу и пошто се бејах помолио ветрови престаше и олуја преста и наста велика тишина."},{"vNo":"22 ","txt":"И догоди се да ја, Нефи, управљах лађом те поново запловисмо према обећаној земљи."},{"vNo":"23 ","txt":"И догоди се да пошто бејасмо пловили током много дана, дођосмо у обећану земљу, и искрцасмо се на земљу и шаторе своје разапесмо и назвасмо је обећаном земљом."},{"vNo":"24 ","txt":"И догоди се да почесмо земљу обрађивати и почесмо семење сејати. Да, положисмо у земљу сво семење своје које бејасмо донели из земље јерусалимске. И догоди се да оно веома нарасте. Бесмо, дакле обилно благословени."},{"vNo":"25 ","txt":"И догоди се да у земљи обећања открисмо, док дивљином путовасмо, да у шумама има дивљачи сваке врсте, и крава и во, и магарац и коњ, и коза и дивокоза, и сваковрсне дивље животиње које беху од користи људима. И пронађосмо сваковрсну руду, и злата и сребра и бакра."}]}