{"heading":"Нефи израђује плоче од руде и бележи историју свога народа – Бог Израелов ће доћи шест стотина година од времена кад Лехи напусти Јерусалим – Нефи говори о Његовим патњама и распећу – Јевреји ће бити презрени и расејани до у последње дане када ће се вратити Господу. Око 588.–570. год. пре Христа.","prevAbbr":"1-ne","prevNo":18,"nextAbbr":"1-ne","nextNo":20,"chapterTitle":"1. Нефи 19","verses":[{"vNo":"1 ","txt":"И догоди се да ми Господ заповеди, стога начиних плоче од руде како бих на њима урезао запис о своме народу. И на плочама које израдих урезах запис оцa свога, а и путовања наша у дивљини, и пророштва оца мога, а и многа своја сопствена пророштва урезах на њима."},{"vNo":"2 ","txt":"А у време када их начиних не знадох да ћу добити заповест од Господа да те плоче начиним. Стога, запис оца свога и родословље предака његових и већи део свих наших поступака у дивљини урезани су на тим првим плочама о којима говорах. Стога, оно што се зби пре него што ове плоче начиних, заиста, детаљније се помиње на првим плочама."},{"vNo":"3 ","txt":"И пошто по заповести начиних ове плоче, ја, Нефи, заповест примих да службовање и пророштва, јаснији и драгоценији делови њихови, треба да буду записани на овим плочама, и да оно што беше записано треба да буде сачувано за поучавање мога народа који ће запосести земљу, а и у друге мудре сврхе, сврхе које су Господу познате."},{"vNo":"4 ","txt":"Стога ја, Нефи, израдих запис на другим плочама које дају извештај, или које дају опширнији извештај о ратовима и сукобима и уништењима мога народа. А то учиних и заповедих своме народу шта да чини када мене више не буде и да се ове плоче предају са покољења на покољење, или од пророка до пророка, до даљних заповести Господњих."},{"vNo":"5 ","txt":"А извештај о изради ових плоча биће дат касније, а онда, гле, настављам онако како говорах. А то чиним да би оно што је више свето могло бити сачувано ради знања мога народа."},{"vNo":"6 ","txt":"Ипак, на плочама не пишем ништа осим ако не мислим да је свето. А сада, ако грешим, чак грешаху и они у стара времена, не да бих се правдао због других људи, него због слабости која је у мени, по телу, ја бих да се извиним."},{"vNo":"7 ","txt":"Јер оно што неки људи држе за велику вредност и за тело и за душу, други не држе низашта и газе ногама својим. Да, чак и самог Бога Израеловог људи газе ногама својим, кажем газе ногама, али другим речима рекао бих – одбацују Га и не слушају глас савета Његових."},{"vNo":"8 ","txt":"И гле, Он долази, по речима анђела, шест стотина година од времена када отац мој напусти Јерусалим."},{"vNo":"9 ","txt":"А свет ће Га због безакоња свога осудити као ништавног. Стога Га бичују и Он то подноси, и ударају Га, и Он то подноси. Да, пљују по Њему, а Он и то подноси, због нежне доброте своје и трпељивости своје према деци човечјој."},{"vNo":"10 ","txt":"И Бог очева наших, који беху изведени из Египта, из сужањства, и Он их уз то сачува у дивљини, да, Бог Аврамов и Исаков и Бог Јаковљев, предаје себе по речи анђеловој, као човека, у руке опаких људи, да буде уздигнут по речима Зеноковим и да буде разапет, по речима Неумовим и да буде покопан у гроб, по речима Зеносовим, које он говораше о три дана таме који ће бити знак дат о смрти Његовој онима који буду настанили острва морска, а нарочито дат онима који су од дома Израеловог."},{"vNo":"11 ","txt":"Јер овако пророк говораше: Господ Бог ће у тај дан свакако походити сав дом Израелов, једне гласом својим ради праведности њихове на велику радост њихову и спасење, а друге грмљавином и муњама моћи своје, олујом, огњем и димом, и мрачном маглуштином, и отварањем земље, и горама које ће бити уздигнуте."},{"vNo":"12 ","txt":"А све ово сигурно мора доћи, рече пророк Зенос. И стене се земаљске морају распукнути, а због јечања земље многи цареви са острва морских ће, под утицајем Духа Божјег, узвикнути: Бог природе пати."},{"vNo":"13 ","txt":"А у погледу оних који су у Јерусалиму, реч је пророка, од свих народа биће бичевани, јер разапињу Бога Израеловог и одвраћају срца своја, одбацујући знаке и чудеса и моћ и славу Бога Израеловог."},{"vNo":"14 ","txt":"А зато што одвраћају срца своја, реч је пророка, и што презреше Свеца Израеловог лутаће у телу и страдати и постати звиждук и подсмех, и биће омражени међу свим народима."},{"vNo":"15 ","txt":"Ипак, када дође тај дан, реч је пророка, када не буду више одвраћали срца своја од Свеца Израеловог, тада ће се Он сетити завета које учини очевима њиховим."},{"vNo":"16 ","txt":"Да, споменуће се тада острва морских. Да, и сабраћу све људе који су од дома Израеловог, говори Господ, по речима пророка Зеноса, са четири краја земље."},{"vNo":"17 ","txt":"Да, и сва земља ће видети спасење Господње, реч је пророка. Сваки народ, колено, језик и људи биће благословени."},{"vNo":"18 ","txt":"И ја, Нефи, записах ово за свој народ, не бих ли их можда убедио да се спомену Господа Откупитеља свога."},{"vNo":"19 ","txt":"Стога, говорах свом дому Израеловом, ако се они домогну овога."},{"vNo":"20 ","txt":"Јер гле, нешто ме покреће у духу што ме исцрпљује, толико да ми сви зглобови ослабише због оних који су у Јерусалиму, јер да Господ не беше милостив и не показа ми о њима, као што показа и пророцима древним, и ја бих страдао."},{"vNo":"21 ","txt":"И Он заиста показа пророцима древним све о њима, а и многима показа много тога о нама. Стога је заиста потребно да сазнамо за њих јер то је о њима записано на месинганим плочама."},{"vNo":"22 ","txt":"Ево, догоди се да ја, Нефи, поучавах о томе браћу своју. И догоди се да им читах много тога што беше урезано на месинганим плочама како би сазнали за дела Господња у другим земљама, међу народом древним."},{"vNo":"23 ","txt":"И читах им много тога што беше записано у књигама Мојсијевим. Али, да бих их могао још потпуније убедити да поверују у Господа, Откупитеља свога, прочитах им оно што написа пророк Исаија. Примењивах ја, наиме, сва Света писма на нас, како би нам била на корист и поуку."},{"vNo":"24 ","txt":"Стога им прозборих, говорећи: Чујте речи пророка, ви који сте остатак дома Израеловог, који сте грана одломљена, чујте речи пророка које су писане за сав дом Израелов и примените их на себе, да можете наду имати као и браћа ваша од које сте одломљени, јер тако пророк написа."}]}