{"heading":"Лехи одводи своју породицу у дивљину покрај Црвеног мора – Они остављају своја имања – Лехи приноси жртву Господу и своје синове учи да држе заповести – Ламан и Лемуило гунђају против свога оца – Нефи је послушан и моли се са вером; Господ му се обраћа и он бива изабран да управља браћом својом. Око 600. год. пре Христа.","prevAbbr":"1-ne","prevNo":1,"nextAbbr":"1-ne","nextNo":3,"chapterTitle":"1. Нефи 2","verses":[{"vNo":"1 ","txt":"Јер гле, догоди се да Господ говораше оцу моме, да, и то у сну, и рече му: Благословен си Лехи због онога што учини. И јер беше веран и прогласи овом народу оно што ти заповедих, гле, они настоје живот да ти одузму."},{"vNo":"2 ","txt":"И догоди се да Господ заповеди оцу моме, и то у сну, да поведе породицу своју и оде у дивљину."},{"vNo":"3 ","txt":"И догоди се да он беше послушан речи Господњој. Стога учини како му Господ заповеди."},{"vNo":"4 ","txt":"И догоди се да оде у дивљину. И остави дом свој и земљу баштине своје и злато своје и сребро своје и драгоцености своје, и са собом не узе ништа осим породице своје и намирница и шатора, и отпутова у дивљину."},{"vNo":"5 ","txt":"И сиђе низ границе близу обале Црвеног мора. И путоваше дивљином уз границе које су ближе Црвеном мору. И путоваше дивљином са породицом својом, која се састојаше од мајке моје Сарије и старије браће моје, а то су Ламан, Лемуило и Сам."},{"vNo":"6 ","txt":"И догоди се да пошто три дана путоваше дивљином, разапе шатор свој у долини уз обалу реке водене."},{"vNo":"7 ","txt":"И догоди се да сагради жртвеник од камења и принесе жртву Господу и исказа хвале Господу, Богу нашем."},{"vNo":"8 ","txt":"И догоди се да реци даде име Ламан, а она се уливаше у Црвено море. И беше долина у границама близу ушћа њеног."},{"vNo":"9 ","txt":"И када отац мој виде да се воде реке уливају у извор Црвеног мора, проговори Ламану говорећи: О, када би могао бити попут ове реке, непрестано текући ка извору сваке праведности!"},{"vNo":"10 ","txt":"А говораше и Лемуилу: О, када би могао бити попут ове долине, чврст и постојан и непоколебљив у држању заповести Господњих!"},{"vNo":"11 ","txt":"Ово говораше због тврдоглавости Ламана и Лемуила. Јер гле, у многоме гунђаху против оца свога, који беше човек видовит и изведе их из земље јерусалимске, да оставе земљу баштине своје и злато своје и сребро своје и драгоцености своје, да страдају у дивљини. А то, рекоше они, учини због будаластих уобразиља срца свога."},{"vNo":"12 ","txt":"И тако Ламан и Лемуило, као најстарији, гунђаху против оца свога. А гунђаху јер не познаваху деловање онога Бога који их беше створио."},{"vNo":"13 ","txt":"Нити вероваху да би Јерусалим, тај велики град, могао бити уништен према речима пророка. И беху попут Јевреја који беху при Јерусалиму, који настојаху да одузму живот оцу моме."},{"vNo":"14 ","txt":"И догоди се да им oтац мој говораше у долини Лемуило, са моћу, будући испуњен Духом, све док им обличја не уздрхташе пред њим. И он их постиде те се они не усудише огласити против њега. Стога, учинише како им заповеди."},{"vNo":"15 ","txt":"И отац мој борављаше у шатору."},{"vNo":"16 ","txt":"И догоди се да ја, Нефи, иако бејах веома млад, па ипак крупног стаса и уз то са великим жељама да упознам тајне Божје, стога завапих Господу. И гле, Он ме походи и смекша срце моје те поверовах свим речима које отац мој беше изговорио. Стога се не побуних против њега као браћа моја."},{"vNo":"17 ","txt":"И говорах Саму, упознавши га са оним што ми Господ беше објавио својим Светим Духом. И догоди се да он поверова речима мојим."},{"vNo":"18 ","txt":"Али, гле, Ламан и Лемуило не хтедоше да послушају речи моје, а ја, ожалостивши се због тврдоће срца њихових, завапих Господу за њих."},{"vNo":"19 ","txt":"И догоди се да ми Господ прозбори, говорећи: Благословен си Нефи због вере своје, јер си ме помно тражио са смерношћу срца."},{"vNo":"20 ","txt":"И уколико будеш држао заповести моје, напредоваћеш и бићеш одведен у земљу обећања. Да, и то у земљу коју за тебе припремих. Да, земљу која је изабрана међу свим другим земљама."},{"vNo":"21 ","txt":"И уколико се браћа твоја побуне против тебе, биће искључени из присуства Господњег."},{"vNo":"22 ","txt":"А ти, уколико будеш држао заповести моје, бићеш учињен владарем и учитељем над браћом својом."},{"vNo":"23 ","txt":"Јер гле, у тај дан у који се побуне против мене, проклећу их, и то клетвом тешком, те неће имати моћ над потомством твојим, осим ако се и оно не побуни против мене."},{"vNo":"24 ","txt":"А буде ли тако, те се они побуне против мене, ови ће бити бич потомству твоме, да га подстакну да ме се сете."}]}