{"heading":"Месија ће бити светло нејеврејима и ослободиће поробљене – Израел ће у последње дане бити моћу сабран – Цареви ће бити њихови хранитељи – Упоредити са Књигом пророка Исаије гл. 49. Око 588.–570. год. пре Христа.","prevAbbr":"1-ne","prevNo":20,"nextAbbr":"1-ne","nextNo":22,"chapterTitle":"1. Нефи 21","verses":[{"vNo":"1 ","txt":"И опет: Послушај, о ти, доме Израелов, сви ви који сте одломљени и протерани због опакости пастира мога народа, да, сви ви који сте одломљени, који сте свуда расејани, који сте од мога народа, о доме Израелов. Чујте ме, о острва и послушајте ви, народи далеки. Господ ме од утробе позва, од утробе мајке моје помену Он име моје."},{"vNo":"2 ","txt":"И од уста мојих мач оштар начини, у сенци руке своје сакри ме и сјајну стрелу од мене начини, у тоболац свој сакри ме."},{"vNo":"3 ","txt":"И рече ми: Слуга си мој, о Израеле, кроз ког ћу прослављен бити."},{"vNo":"4 ","txt":"Тада рекох: Узалуд се трудих, узалуд и низашта потроших снагу своју. Засигурно, суд је мој код Господа и дело моје код Бога мога."},{"vNo":"5 ","txt":"А сада, говори Господ – који ме сазда од утробе материне, да Му слуга будем, да Му Јакова натраг доведем – и ако се Израел и не сабере, ипак ћу бити славан у очима Господњим, и Бог мој биће снага моја."},{"vNo":"6 ","txt":"А Он рече: Мало је да ми будеш слуга да подигнеш племена Јаковљева и обновиш сачуване из Израела. Још ћу те поставити за светлост нејеврејима, да можеш бити спасење моје крајевима земаљским."},{"vNo":"7 ","txt":"Овако говори Господ, Откупитељ Израелов, Светац његов, ономе кога презиру, ономе кога мрзе сви народи, слузи владара: Kраљеви ће видети и подићи се, а и кнезови ће се поклонити због Господа који је веран."},{"vNo":"8 ","txt":"Овако говори Господ: У прикладно време послушах те, о острва морска, и у дан спасења помогох ти. И сачуваћу те и даћу ти слугу свога за завет народу, да установиш земљу, да баштиниш опустеле баштине;"},{"vNo":"9 ","txt":"Да поробљенима можеш рећи: Изађите! Онима који у тами седе: Покажите се! Они ће пасти дуж путева и паша ће им бити на свим високим местима."},{"vNo":"10 ","txt":"Неће гладовати нити жеђати, нити ће их жега и сунце ударати, јер Он који им се смилова водиће их, чак до извора водених довешће их."},{"vNo":"11 ","txt":"И начинићу стазом све горе своје и путеви моји ће се узвисити."},{"vNo":"12 ","txt":"А тада, гле, о доме Израелов, ови ће доћи издалека. И ево, ови са севера и са запада и ови из земље Синим."},{"vNo":"13 ","txt":"Певајте, о небеса, и весели се, о Земљо, јер утврдиће се ноге оних који су на истоку. И запевајте, о планине, јер они више неће бити ударани јер Господ утеши свој народ и милостив ће бити невољницима својим."},{"vNo":"14 ","txt":"Али, гле, Сион рече: Господ ме остави и Господ ме мој заборави – али показаће Он да није тако."},{"vNo":"15 ","txt":"Јер, може ли жена заборавити одојче своје, да се не сажали на сина утробе своје? Да, оне могу заборавити, па ипак ја тебе нећу заборавити, о доме Израелов."},{"vNo":"16 ","txt":"Гле, на дланове руку својих урезах те. Зидине твоје стално су преда мном."},{"vNo":"17 ","txt":"Деца твоја хитаће против рушилаца твојих, и они који те пустошаху отићи ће од тебе."},{"vNo":"18 ","txt":"Обазри се унаоколо и погледај, сви они се сабирају и доћи ће к теби. Тако ја био жив, говори Господ, свима њима као накитом, заоденућеш се и украсити попут невесте."},{"vNo":"19 ","txt":"Јер рушевине твоје и напуштена места твоја и земља твоја уништена, чак ће сада бити претесни становницима твојим, а они који те прождираху далеко ће бити."},{"vNo":"20 ","txt":"Деца коју ћеш имати, пошто прве изгубиш, поново ће ти на уши рећи: Претесно ми је ово место. Дај ми место где се могу настанити."},{"vNo":"21 ","txt":"Тада ћеш рећи у срцу своме: Ко ми роди ове, видевши да изгубих децу своју, и јалова сам, поробљена и сељена тамо-амо? И ко однегова ове? Гле, напуштена бејах, где они беху?"},{"vNo":"22 ","txt":"Овако говори Господ Бог: Гле, подићи ћу руку своју ка нејеврејима и заставу своју дићи ћу народима. И у наручју своме донеће ти они синове твоје, а кћери твоје носиће на плећима својим."},{"vNo":"23 ","txt":"А цареви ће ти бити хранитељи, а царице њихове дојкиње твоје. Лицем до земље ће ти се клањати и прах са ногу твојих лизати. И знаћеш да сам ја Господ, јер неће се постидети они који на мене чекају."},{"vNo":"24 ","txt":"Хоће ли се, наиме, плен моћноме отети, или праведно поробљен избавити?"},{"vNo":"25 ","txt":"Али овако говори Господ: И поробљени од моћнога отеће се и плен од страшнога избавиће се, јер ћу се препирати са онима који се са тобом препиру и сачуваћу децу твоју."},{"vNo":"26 ","txt":"И оне који те угњетавају нахранићу месом њиховим. Пијани ће бити од крви своје као од вина слатког. И познаће свако тело да сам ја Господ, да сам Спаситељ твој и Откупитељ твој, Силни Јаковљев."}]}