{"heading":"Израел ће бити расејан по свом лицу земаљском – Нејевреји ће јеванђељем дојити и неговати Израел у последње дане – Израел ће бити сабран и сачуван, а опаки ће бити спаљени попут стрњике – Царство ђаволово биће уништено а Сотона ће бити везан. Око 588.–570. год. пре Христа.","prevAbbr":"1-ne","prevNo":21,"nextAbbr":"2-ne","nextNo":1,"chapterTitle":"1. Нефи 22","verses":[{"vNo":"1 ","txt":"И ево, догоди се да пошто ја, Нефи, прочитах ово што беше урезано на месинганим плочама, приђоше ми браћа моја и рекоше ми: Шта значи то што прочита? Гле, треба ли то разумети по ономе што је духовно, што ће се догодити по духу а не по телу?"},{"vNo":"2 ","txt":"И ја, Нефи, им рекох: Гле, то се објави пророку гласом Духа, јер Духом се пророцима обзнањује све што ће доћи на децу човечју по телу."},{"vNo":"3 ","txt":"Стога, оно о чему читах је оно што се односи и на временско и на духовно, јер чини се да ће дом Израелов, пре или касније, бити расејан по свом лицу земаљском, а и међу све народе."},{"vNo":"4 ","txt":"И гле, много их је који су већ заборављени од оних који су у Јерусалиму. Да, већи део свих племена беше одведен и расејани су тамо-амо по острвима морским. А где су нико од нас не зна, осим што знамо да беху одведени."},{"vNo":"5 ","txt":"И откако беху одведени беше ово пророковано о њима, а и о свима онима који ће касније бити расејани и измешани због Свеца Израеловог, јер ће против Њега отврднути срца своја. Стога ће бити расејани међу све народе и од свих људи биће омражени."},{"vNo":"6 ","txt":"Ипак, пошто буду однеговани од нејевреја и Господ подигне руку своју над нејеврејима и постави их као заставу и деца њихова беху понешена у наручју њиховом, а кћери њихове понешене на плећима њиховим, гле ово о чему се говори временско је, јер такви су завети Господњи очевима нашим и то означава нас у данима који долазе, а такође и сву браћу нашу која су од дома Израеловог."},{"vNo":"7 ","txt":"И то значи да долази време да ће, пошто сав дом Израелов буде расејан и измешан, Господ Бог подићи моћан народ међу нејеврејима, да, и то на лицу ове земље. И они ће расејати потомство наше."},{"vNo":"8 ","txt":"И пошто потомство наше буде расејано, Господ Бог ће наставити да чини чудесно дело међу нејеврејима, које ће бити од велике вредности за потомство наше. Стога је то упоређено са негом њиховом од стране нејевреја и ношењем у наручју њиховом и на плећима њиховим."},{"vNo":"9 ","txt":"И биће то вредно и за нејевреје и не само за нејевреје, него и сав дом Израелов, ради упознавања са заветима Оца Небеског које учини са Аврамом, говорећи: Потомством твојим сва колена земаљска биће благословена."},{"vNo":"10 ","txt":"И ја бих, браћо моја, да знате да не могу сва колена земаљска бити благословена уколико Он не оголи мишицу своју пред очима свих народа."},{"vNo":"11 ","txt":"Наставиће, стога, Господ Бог да огољује мишицу своју пред очима свих народа, у остваривању завета својих и јеванђеља за оне који су од дома Израеловог."},{"vNo":"12 ","txt":"Стога ће их опет из ропства извести и биће сабрани у земљама баштине своје. И биће изведени из мрака и из таме и знаће да је Господ Спаситељ њихов и Откупитељ њихов, Силни Израелов."},{"vNo":"13 ","txt":"И крв те велике и одвратне цркве, која је курва целе земље, окренуће се на главе њихове, јер ратоваће они међу собом и мач из руку њихових пашће на главе њихове и крвљу ће својом бити опијени."},{"vNo":"14 ","txt":"И сваки народ који против тебе зарати, о, доме Израелов, окренуће се један на другога и пашће у јаму коју сами ископаше да у замку ухвате народ Господњи. И сви они који се против Сиона боре уништени ће бити, а та велика курва која изопачује исправне путеве Господње, да, та велика и одвратна црква, обориће се у прах и пад њен ће велик бити."},{"vNo":"15 ","txt":"Јер гле, говори пророк: Брзо долази време када Сотона више неће имати моћ над срцима деце човечје, јер ускоро долази дан када ће сви охоли и они који опако чине бити попут стрњике. И долази дан када морају бити спаљени."},{"vNo":"16 ","txt":"Јер ускоро долази време када ће се пунина гнева Божјег излити на сву децу човечју, јер Он неће допустити да опаки униште праведне."},{"vNo":"17 ","txt":"Сачуваће Он, стога, праведне моћу својом, чак и ако пунина гнева Његовог мора доћи, а праведни ће бити сачувани, чак и уништењем непријатеља њихових огњем. Стога, праведни не треба да се плаше, јер ће, тако говори пророк, бити спашени, чак и ако то буде огњем."},{"vNo":"18 ","txt":"Гле, браћо моја, кажем вам да ово ускоро мора доћи. Да, и то крв и огањ и пушење дима морају доћи. И то се мора догодити на лицу ове земље, а то долази на људе по телу отврдну ли срца своја против Свеца Израеловог."},{"vNo":"19 ","txt":"Јер гле, праведни неће страдати, јер свакако мора доћи време када ће сви који се против Сиона боре бити искључени."},{"vNo":"20 ","txt":"И Господ ће засигурно припремити пут за свој народ ради испуњења речи Мојсијевих, које он рече говорећи: Пророка попут мене подићи ће вам Господ Бог ваш. Њега ћете слушати у свему што вам каже. И догодиће се да ће сви они који не послушају тог пророка бити искључени из народа."},{"vNo":"21 ","txt":"И сада вам ја, Нефи, објављујем да је тај пророк, о коме Мојсије говораше, Светац Израелов. Он ће, дакле, изрицати суд у праведности."},{"vNo":"22 ","txt":"А праведни се не морају плашити, јер су они ти који неће бити уништени. Али, царство ђаволово је то које ће бити изграђено међу децом човечјом, царство које је установљено међу онима који су у телу –"},{"vNo":"23 ","txt":"Јер, брзо ће доћи време када ће све цркве које су изграђене за стицање добитка и све оне које су изграђене ради моћи над телом, и оне које су изграђене ради омиљености у очима света, и оне које траже пожуде телесне и оно што је световно и да чине безакоња сваковрсна, да, укратко, сви они које припадају царству ђаволовом су ти који треба да се плаше и дрхте и стрепе. Они су ти који морају бити бачени доле у прах. Они су ти који морају бити спаљени попут стрњике, и то је према речима пророка."},{"vNo":"24 ","txt":"А брзо долази време када праведни морају бити изведени као телад из јасала, а Светац Израелов мора владати у власти и сили и моћи и слави великој."},{"vNo":"25 ","txt":"И сабира Он децу своју са четири краја земље. И овце своје броји и оне Га познају. И биће једно стадо и један пастир. И Он ће овце своје хранити и оне ће у Њему пашу наћи."},{"vNo":"26 ","txt":"А због праведности његовог народа Сотона нема моћи. Стога се он током много година не може одвезати јер нема моћ над срцима људским, јер они бораве у праведности, а Светац Израелов влада."},{"vNo":"27 ","txt":"И ево, гле, ја, Нефи, кажем вам да све ово мора доћи по телу."},{"vNo":"28 ","txt":"Али, гле, сви народи, колена, језици и људи у сигурности ће боравити у Свецу Израеловом, ако се покају."},{"vNo":"29 ","txt":"И ево, ја, Нефи, завршавам, јер се не усуђујем да сада о томе даље говорим."},{"vNo":"30 ","txt":"Стога, браћо моја, ја бих да се уверите да је истинито оно што је написано на месинганим плочама, а оне сведоче да човек мора бити послушан заповестима Божјим."},{"vNo":"31 ","txt":"Стога, не треба да сматрате да смо ја и отац мој једини који сведочасмо, а и поучавасмо о њима. Стога, будете ли послушни заповестима и истрајете до краја, бићете спашени у последњи дан. И то јесте тако. Амен."}]}