{"heading":"Нефи убија Лавана по наредби Господњој а затим варком добија месингане плоче – Зорам одлучује да се придружи Лехијевој породици у дивљини. Око 600.–592. год. пре Христа.","prevAbbr":"1-ne","prevNo":3,"nextAbbr":"1-ne","nextNo":5,"chapterTitle":"1. Нефи 4","verses":[{"vNo":"1 ","txt":"И догоди се да прозборих браћи својој, говорећи: Пођимо опет горе у Јерусалим и будимо верни у држању заповести Господњих, јер гле, моћнији је Он од целе земље, како онда неће бити моћнији од Лавана и његове педесеторице, да, или чак од његових десетак хиљада."},{"vNo":"2 ","txt":"Зато, вратимо се горе. Будимо снажни попут Мојсија, јер он заиста проговори водама Црвеног мора и оне се разделише тамо-амо и очеви наши пређоше из ропства по сувој земљи, а војске фараонове иђаху за њима и утопише се у водама Црвеног мора."},{"vNo":"3 ","txt":"Ево, гле, знате да је то истинито, а знате и да вам анђео говораше. Зар можете, стога, сумњати? Вратимо се горе, Господ је кадар да нас избави исто као и очеве наше, а Лавана уништи попут Египћана."},{"vNo":"4 ","txt":"Док говорах те речи, они још беху гневни и још увек гунђаху. Ипак, иђаху за мном док не стигосмо пред зидине јерусалимске."},{"vNo":"5 ","txt":"A то беше ноћу и ја наредих да се сакрију изван зидина. Када се сакрише, ја, Нефи, ушуњах се у град и пођох према кући Лавановој."},{"vNo":"6 ","txt":"И бејах Духом вођен, не знајући унапред шта треба да чиним."},{"vNo":"7 ","txt":"Ипак, пођох даље и пошто се приближих кући Лавановој, спазих неког човека и он паде на земљу пред мене, јер беше вином опијен."},{"vNo":"8 ","txt":"А кад му приђох, открих да то беше Лаван."},{"vNo":"9 ","txt":"И спазих мач његов, те га извукох из корица његових, а балчак му беше од чистога злата, а израда му беше нарочито фина и видех да му је оштрица од најдрагоценијег челика."},{"vNo":"10 ","txt":"И догоди се да ме Дух присили да убијем Лавана. Али ја рекох у срцу своме: Никада, ниједном, не пролих крв човечју. И устукнух и пожелех да га не погубим."},{"vNo":"11 ","txt":"А Дух ми поново рече: Гле, Господ га предаде у руке твоје. Да, и ја знадох такође да ми он настојаше одузети живот. Да, и не хтеде да послуша заповести Господње, а уз то нам и иметак беше узео."},{"vNo":"12 ","txt":"И догоди се да ми Дух поново рече: Погуби га, јер Господ га предаде у руке твоје."},{"vNo":"13 ","txt":"Гле, Господ погубљује опаке да спроведе своје праведне намере. Боље је да један човек страда, него да један народ ишчезне и страда у невери."},{"vNo":"14 ","txt":"И ево, кад ја, Нефи, чух те речи, сетих се речи Господњих које ми говораше у дивљини, говорећи да: Уколико потомство твоје буде држало заповести моје, напредоваће у земљи обећања."},{"vNo":"15 ","txt":"Да, и уз то помислих да не би могли да држе заповести Господње по закону Мојсијевом ако закона немају."},{"vNo":"16 ","txt":"А знадох, такође, да је закон урезан на месинганим плочама."},{"vNo":"17 ","txt":"И опет, знадох да Господ, тога ради, беше предао Лавана у руке моје, како бих се домогао записа према заповестима Његовим."},{"vNo":"18 ","txt":"Зато послушах глас Духа, те ухватих Лавана за косу и одрубих му главу мачем његовим."},{"vNo":"19 ","txt":"А кад му одрубих главу мачем његовим, узех одећу Лаванову па је навукох на тело своје, да, и то сву, а оклоп његов припасах око бокова својих."},{"vNo":"20 ","txt":"А кад то обавих, упутих се ка ризници Лавановој. И док се кретах према ризници Лавановој, гле, видех слугу Лавановог који имаше кључеве од ризнице. И гласом Лавановим наредих му да пође са мном у ризницу."},{"vNo":"21 ","txt":"А он ме сматраше господарем својим, Лаваном, јер беше видео одећу и мач опасан око бокова мојих."},{"vNo":"22 ","txt":"И говораше ми о старешинама јеврејским, знајући да господар његов, Лаван, беше ноћу напољу са њима."},{"vNo":"23 ","txt":"А ја му говорах као да сам Лаван."},{"vNo":"24 ","txt":"И говорах му, такође, да ћу урезе, који су на месинганим плочама, понети својој старијој браћи која беху изван зидина."},{"vNo":"25 ","txt":"И њему, исто тако, наредих да пође за мном."},{"vNo":"26 ","txt":"А он, мислећи да говорим о браћи из цркве и да сам заиста онај Лаван ког погубих, пође, стога, за мном."},{"vNo":"27 ","txt":"И много пута ми говораше о старешинама јеврејским, док иђах к браћи својој која беху изван зидина."},{"vNo":"28 ","txt":"И догоди се да кад ме Ламан угледа, веома се уплаши, а тако и Лемуило и Сам. И они побегоше из присуства мога јер мишљаху да је то Лаван и да ме он погуби, те да настоји да одузме и њихове животе."},{"vNo":"29 ","txt":"И догоди се да викнух за њима и они ме чуше. Стога престаше да беже из присуства мога."},{"vNo":"30 ","txt":"И догоди се да кад слуга Лаванов беше видео браћу моју, поче да дрхти и хтеде да утекне преда мном и врати се у град Јерусалим."},{"vNo":"31 ","txt":"И ево, ја, Нефи, како бејах човек крупног стаса, а уз то примих много снаге од Господа, зграбих стога слугу Лавановог и држах га да не би побегао."},{"vNo":"32 ","txt":"И догоди се да му рекох, буде ли моје речи послушао, тако жив био Господ и жив био ја, тако ћемо му, буде ли послушао речи наше, живот поштедети."},{"vNo":"33 ","txt":"И рекох му, и то под заклетвом, да се не мора бојати, да ће бити слободан човек попут нас, сиђе ли у дивљину са нама."},{"vNo":"34 ","txt":"И уз то му рекох, говорећи: Господ нам заиста заповеди да то учинимо, па зар да не будемо марљиви у држању заповести Господњих? Зато, сиђеш ли са нама у дивљину оцу моме, имаћеш место код нас."},{"vNo":"35 ","txt":"И догоди се да се Зорам охрабри због речи које му рекох. Ево, Зорам беше име слугино, и он обећа да ће сићи у дивљину к оцу нашем. Да, и закле нам се да ће одсад остати уз нас."},{"vNo":"36 ","txt":"Ево, желесмо да остане са нама због тога да Јевреји не би сазнали за наш бег у дивљину, како нас не би гонили и уништили."},{"vNo":"37 ","txt":"И догоди се да кад нам се Зорам закле, наш страх у погледу њега нестаде."},{"vNo":"38 ","txt":"И догоди се да узесмо месингане плоче и слугу Лавановог и одосмо у дивљину, и запутисмо се ка шатору оца нашега."}]}