{"heading":"Повратак Лехијевих синова у Јерусалим и њихов позив Исмаилу и његовим укућанима да им се придруже на путовању – Ламан и други се буне – Нефи опомиње своју браћу да имају веру у Господа – Они га везују конопцима и смишљају његово уништење – Он бива ослобођен моћу вере – Његова браћа моле за опроштај – Лехи и његова дружина нуде приносе и жртве паљенице. Око 600.–592. год. пре Христа.","prevAbbr":"1-ne","prevNo":6,"nextAbbr":"1-ne","nextNo":8,"chapterTitle":"1. Нефи 7","verses":[{"vNo":"1 ","txt":"И ево, ја бих да знате да пошто отац мој, Лехи, преста пророковати о потомству своме, догоди се да му Господ опет прозбори, рекавши да није добро за њега, Лехија, да поведе своју породицу саму у дивљину, него да му се синови ожене како би могли подизати потомство за Господа у земљи обећања."},{"vNo":"2 ","txt":"И догоди се да му Господ заповеди да се ја, Нефи, и браћа моја, поново вратимо у земљу јерусалимску и поведемо Исмаила и породицу његову са собом у дивљину."},{"vNo":"3 ","txt":"И догоди се да ја, Нефи, поново одох са браћом својом у дивљину да се попнемо до Јерусалима."},{"vNo":"4 ","txt":"И догоди се да се попесмо до куће Исмаилове и стекосмо наклоност у очима Исмаиловим, тако да му говорасмо речи Господње."},{"vNo":"5 ","txt":"И догоди се да Господ смекша срце Исмаилово, а и укућана његових, тако да се упутише са нама у дивљину до шатора оца нашег."},{"vNo":"6 ","txt":"И догоди се, док путовасмо дивљином, гле, Ламан и Лемуило и две кћери Исмаилове, и два сина Исмаилова и породице њихове, побунише се против нас. Да, против мене, Нефија и Сама и оца њиховог, Исмаила, и жене његове и три друге кћери његове."},{"vNo":"7 ","txt":"И догоди се да у тој побуни пожелеше да се врате у земљу јерусалимску."},{"vNo":"8 ","txt":"А сад ја, Нефи, будући ожалошћен тврдоћом срца њихових, рекох им стога говорећи, да, и то Ламану и Лемуилу: Гле, моја сте старија браћа, па како то да сте тако тврди у срцима својим и тако заслепљени у умовима својим, да је потребно да вам ја, ваш млађи брат, говорим, да, и будем вам пример."},{"vNo":"9 ","txt":"Како то да не послушасте реч Господњу?"},{"vNo":"10 ","txt":"Како то да заборависте да видесте анђела Господњег?"},{"vNo":"11 ","txt":"Да, и како то да заборависте каква велика дела Господ учини за нас избавивши нас из руку Лаванових, а и записа се домогосмо?"},{"vNo":"12 ","txt":"Да, и како то да заборависте да је Господ у стању да учини све по вољи својој за децу човечју, ако испоље веру у Њега. Стога, будимо Му верни."},{"vNo":"13 ","txt":"А будемо ли Му верни, стећи ћемо земљу обећања, и у неком од будућих раздобља сазнаћете да ће се испунити реч Господња о уништењу Јерусалима. Јер све оно што Господ рече о уништењу Јерусалима, мора се испунити."},{"vNo":"14 ","txt":"Јер, гле, Дух Господњи ускоро престаје да се напреже око њих. Јер, гле, одбацише пророке, а Јеремију бацише у тамницу. И настојаху да одузму живот оцу моме, толико да га из земље протераху."},{"vNo":"15 ","txt":"Сад гле, кажем вам, да вратите ли се у Јерусалим, и ви ћете страдати са њима. А сад, изаберете ли то, идите горе до земље и сетите се речи које вам рекох, да ако пођете и ви ћете страдати. Дух Господњи ме, наиме, сили да тако говорим."},{"vNo":"16 ","txt":"И догоди се да кад ја, Нефи, рекох те речи браћи својој, расрдише се на мене. И догоди се да ставише руке своје на мене, јер гле, разгневише се веома и свезаше ме конопцима, јер настојаху да ми живот одузму и оставе у дивљини како би ме звери дивље прождерале."},{"vNo":"17 ","txt":"Али, догоди се да се помолих Господу, говорећи: О Господе, по вери мојој у Тебе, избави ме из руку браће моје. Да, и дај ми снагу да могу да раскинем везе ове којима сам везан."},{"vNo":"18 ","txt":"И догоди се да кад изрекох те речи, гле, одрешише се везе са мојих руку и ногу и стадох пред браћу своју и поново им говорах."},{"vNo":"19 ","txt":"И догоди се да се они поново расрдише на мене и настојаху да ставе руке на мене. Али гле, једна од кћери Исмаилових, да, и мајка њена, и један од синова Исмаилових, заузимаху се код браће моје, тако да им срца смекшаше и они одусташе од покушаја да ми одузму живот."},{"vNo":"20 ","txt":"И догоди се да пожалише због опакости своје, тако да се понизише преда мном и замолише ме да им опростим оно што ми беху учинили."},{"vNo":"21 ","txt":"И догоди се да им искрено опростих све што беху учинили и опоменух их да се за опроштај моле Господу, Богу своме. И догоди се да они учинише тако. И пошто се помолише Господу, поново настависмо путовање према шатору оца свога."},{"vNo":"22 ","txt":"И догоди се да сиђосмо до шатора оца свога. А пошто ја и браћа моја и сав дом Исмаилов сиђосмо до шатора оца мога, исказаше они хвале Господу Богу своме и принеше Му приносе и жртве паљенице."}]}