{"heading":"นีไฟ, บุตรของฮีลามัน, ออกไปจากแผ่นดิน, และนีไฟบุตรท่านรักษาบันทึกไว้—แม้มีเครื่องหมายและการอันน่าพิศวงเป็นอันมาก, คนชั่วร้ายยังวางแผนสังหารคนชอบธรรม—คืนแห่งการประสูติของพระคริสต์มาถึง—มีเครื่องหมายประทานมาให้, และดาวดวงใหม่ปรากฏขึ้น—การพูดเท็จและการหลอกลวงทวีขึ้น, และพวกโจรแกดิแอนทันเข่นฆ่าผู้คนมากมาย. ประมาณ ค.ศ. ๑–๔.","sectionHeading":"และฮีลามันเป็นบุตรของฮีลามัน, ผู้เป็นบุตรของแอลมา, ผู้เป็นบุตรของแอลมา, โดยที่เป็นผู้สืบตระกูลของนีไฟ ผู้เป็นบุตรของลีไฮ, ผู้ออกจากเยรูซาเล็มในปีแรกแห่งการปกครองของเศเดคียาห์, กษัตริย์แห่งยูดาห์","prevAbbr":"hel","prevNo":16,"nextAbbr":"3-ne","nextNo":2,"chapterTitle":"๓ นีไฟ ๑","verses":[{"vNo":"๑ ","txt":"บัดนี้เหตุการณ์ได้บังเกิดขึ้นคือปีที่เก้าสิบเอ็ดผ่านไปและเป็นหกร้อยปีนับจากเวลาที่ลีไฮออกจากเยรูซาเล็ม; และเป็นปีที่เลโคนิอัสเป็นหัวหน้าผู้พิพากษาและผู้ปกครองเหนือแผ่นดิน."},{"vNo":"๒ ","txt":"และนีไฟ, บุตรของฮีลามัน, ออกเดินทางจากแผ่นดินแห่งเซราเฮ็มลา, โดยมอบหมายหน้าที่แก่นีไฟบุตรท่าน, ซึ่งเป็นบุตรคนโต, เกี่ยวกับแผ่นจารึกทองเหลือง, และบันทึกทั้งหมดที่ได้รักษาไว้, และสิ่งทั้งหมดนั้นซึ่งได้รักษาไว้ให้ศักดิ์สิทธิ์นับจากการเดินทางออกจากเยรูซาเล็มของลีไฮ."},{"vNo":"๓ ","txt":"แล้วท่านออกจากแผ่นดิน, และท่านไปที่ใด, ไม่มีผู้ใดรู้; และนีไฟบุตรของท่านได้เก็บรักษาบันทึกแทนท่าน, แท้จริงแล้ว, บันทึกของผู้คนเหล่านี้."},{"vNo":"๔ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือในตอนต้นของปีที่เก้าสิบสอง, ดูเถิด, คำพยากรณ์ของศาสดาพยากรณ์เริ่มเกิดสัมฤทธิผลโดยสมบูรณ์ยิ่งขึ้น; เพราะเริ่มมีเครื่องหมายที่น่าพิศวงยิ่งขึ้นและปาฏิหาริย์ที่น่าพิศวงยิ่งขึ้นซึ่งกระทำในบรรดาผู้คน."},{"vNo":"๕ ","txt":"แต่มีบางคนซึ่งเริ่มกล่าวว่าเวลาผ่านไปแล้วสำหรับถ้อยคำ, ซึ่งแซมิวเอล, ชาวเลมันพูดไว้ว่าจะเกิดสัมฤทธิผล."},{"vNo":"๖ ","txt":"และพวกเขาเริ่มแสดงความเริงร่าใส่พี่น้องของตน, โดยกล่าวว่า : ดูเถิดเวลาผ่านไปแล้ว, และถ้อยคำของแซมิวเอลไม่เกิดสัมฤทธิผล; ฉะนั้น, ปีติของท่านและศรัทธาของท่านเกี่ยวกับเรื่องนี้ไร้ประโยชน์."},{"vNo":"๗ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือพวกเขาก่อความวุ่นวายครั้งใหญ่ตลอดทั่วแผ่นดิน; และผู้คนซึ่งเชื่อเริ่มโทมนัสยิ่ง, เกลือกว่าโดยทางใดทางหนึ่งสิ่งที่พูดไว้จะไม่บังเกิดขึ้น."},{"vNo":"๘ ","txt":"แต่ดูเถิด, พวกเขาเฝ้าคอยวันนั้นและคืนนั้นอย่างแน่วแน่ซึ่งจะเป็นดังวันเดียวกันราวกับไม่มีกลางคืน, เพื่อพวกเขาจะได้รู้ว่าศรัทธาของพวกเขาไม่ไร้ประโยชน์."},{"vNo":"๙ ","txt":"บัดนี้เหตุการณ์ได้บังเกิดขึ้นคือมีอยู่วันหนึ่งซึ่งพวกที่ไม่เชื่อกำหนดไว้, เพื่อคนที่เชื่อในประเพณีเหล่านั้นจะถูกฆ่าเว้นแต่เครื่องหมาย, ซึ่งแซมิวเอลศาสดาพยากรณ์ให้ไว้จะบังเกิดขึ้น."},{"vNo":"๑๐ ","txt":"บัดนี้เหตุการณ์ได้บังเกิดขึ้นคือเมื่อนีไฟ, บุตรของนีไฟ, เห็นความชั่วร้ายนี้ของผู้คนของท่าน, ใจท่านโทมนัสยิ่ง."},{"vNo":"๑๑ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือท่านออกไปและน้อมกายลงกับพื้นดิน, และร้องทูลพระผู้เป็นเจ้าของท่านอย่างสุดกำลังเพื่อผู้คนของท่าน, แท้จริงแล้ว, คนที่กำลังจะถูกทำลายเพราะศรัทธาของพวกเขาในประเพณีบรรพบุรุษของพวกเขา."},{"vNo":"๑๒ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือท่านร้องทูลพระเจ้าอย่างสุดกำลังตลอดวันนั้น; และดูเถิด, สุรเสียงของพระเจ้ามาถึงท่าน, มีความว่า :"},{"vNo":"๑๓ ","txt":"จงเงยหน้าของเจ้าและรื่นเริงเถิด; เพราะดูเถิด, เวลาอยู่แค่เอื้อม, และในคืนนี้เราจะมอบเครื่องหมายให้, และในวันพรุ่งเราจะเข้ามาในโลก, เพื่อแสดงแก่โลกว่าเราจะทำให้ทุกสิ่งซึ่งเราให้ปากของศาสดาพยากรณ์ผู้บริสุทธิ์ของเราพูดไว้เกิดสัมฤทธิผล."},{"vNo":"๑๔ ","txt":"ดูเถิด, เรามาหาผู้คนของเรา, เพื่อทำให้ทุกสิ่งเกิดสัมฤทธิผลซึ่งเราทำให้เป็นที่รู้แก่ลูกหลานมนุษย์นับแต่การวางรากฐานของโลก, และเพื่อทำตามน้ำพระทัย, ของทั้งพระบิดาและของพระบุตร—ของพระบิดาเพราะเรา, และของพระบุตรเพราะเนื้อหนังของเรา. และดูเถิด, เวลาอยู่แค่เอื้อม, และคืนนี้จะมีเครื่องหมายประทานมาให้."},{"vNo":"๑๕ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือถ้อยคำที่มาถึงนีไฟเกิดสัมฤทธิผล, ตามที่พูดไว้; เพราะดูเถิด, เมื่อดวงอาทิตย์ตกไม่มีความมืดเลย; และผู้คนเริ่มฉงนเพราะไม่มีความมืดเมื่อกลางคืนมาถึง."},{"vNo":"๑๖ ","txt":"และมีคนเป็นอันมาก, ซึ่งไม่เชื่อถ้อยคำของศาสดาพยากรณ์, จึงล้มลงสู่พื้นดินและเป็นราวกับว่าพวกเขาตาย, เพราะพวกเขารู้ว่าแผนการทำลายใหญ่หลวงที่พวกเขาวางไว้สำหรับคนที่เชื่อในถ้อยคำของศาสดาพยากรณ์ล้มเหลวแล้ว; เพราะเครื่องหมายซึ่งประทานมาให้เกิดขึ้นแล้ว."},{"vNo":"๑๗ ","txt":"และพวกเขาเริ่มรู้ว่าพระบุตรของพระผู้เป็นเจ้าต้องเสด็จมาปรากฏในไม่ช้า; แท้จริงแล้ว, ท้ายที่สุด, ผู้คนทั้งหมดทั่วพื้นพิภพจากตะวันตกถึงตะวันออก, ทั้งในแผ่นดินทางเหนือและในแผ่นดินทางใต้, ฉงนอย่างยิ่งจนล้มลงสู่พื้นดิน."},{"vNo":"๑๘ ","txt":"เพราะพวกเขารู้ว่าศาสดาพยากรณ์เป็นพยานถึงเรื่องเหล่านี้มาหลายปีแล้ว, และว่าเครื่องหมายซึ่งประทานมาให้เกิดขึ้นแล้ว; และพวกเขาเริ่มกลัวเพราะความชั่วช้าสามานย์และความกังขาของตน."},{"vNo":"๑๙ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือไม่มีความมืดตลอดคืนนั้น, แต่มันสว่างราวกับเที่ยงวัน. และเหตุการณ์ได้บังเกิดขึ้นคือดวงอาทิตย์ขึ้นมาอีกในตอนเช้า, ตามระเบียบอันถูกต้องของมัน; และพวกเขารู้ว่าเป็นวันที่พระเจ้าจะประสูติ, เพราะเครื่องหมายที่ประทานมาให้."},{"vNo":"๒๐ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นแล้ว, แท้จริงแล้ว, สิ่งทั้งหมด, ทุกตัวอักษร, ตามถ้อยคำของศาสดาพยากรณ์."},{"vNo":"๒๑ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นด้วยคือดาวดวงใหม่ดวงหนึ่งปรากฏขึ้น, ตามถ้อยคำ."},{"vNo":"๒๒ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือนับจากเวลานี้ไปเริ่มมีการพูดเท็จแพร่ออกไปในบรรดาผู้คน, โดยซาตาน, เพื่อทำให้ใจพวกเขาแข็งกระด้าง, ด้วยเจตนาที่จะไม่ให้พวกเขาเชื่อในเครื่องหมายและการอันน่าพิศวงเหล่านั้นซึ่งพวกเขาเห็น; แต่ทั้งที่มีการพูดเท็จและการหลอกลวงนี้คนส่วนมากยังเชื่อ, และเปลี่ยนใจเลื่อมใสมาสู่พระเจ้า."},{"vNo":"๒๓ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือนีไฟออกไปในบรรดาผู้คน, และคนอื่น ๆ อีกหลายคนด้วย, เพื่อให้บัพติศมาสู่การกลับใจ, ซึ่งในการนั้นมีการปลดบาปอย่างมากมาย. และดังนั้นผู้คนเริ่มมีความสงบสุขอีกในแผ่นดิน."},{"vNo":"๒๔ ","txt":"และไม่มีความขัดแย้ง, นอกจากคนไม่กี่คนที่เริ่มสั่งสอน, โดยพยายามพิสูจน์ด้วยพระคัมภีร์ว่าไม่สมควรอีกต่อไปแล้วที่จะยึดถือกฎของโมเสส. บัดนี้ในเรื่องนี้พวกเขาผิดพลาด, โดยที่ไม่เข้าใจพระคัมภีร์."},{"vNo":"๒๕ ","txt":"แต่เหตุการณ์ได้บังเกิดขึ้นคือในไม่ช้าพวกเขาเปลี่ยนใจเลื่อมใส, และตระหนักในความผิดพลาดซึ่งพวกเขามี, เพราะพระเจ้าทรงทำให้เป็นที่รู้แก่พวกเขาว่ากฎยังไม่สมบูรณ์, และว่ามันจะต้องสมบูรณ์ในทุกตัวอักษร; แท้จริงแล้ว, ถ้อยคำมาถึงพวกเขาว่ามันจะสมบูรณ์; แท้จริงแล้ว, ว่าจุดหนึ่งหรืออนุภาคหนึ่งจะไม่สูญหายไปจนกว่ามันจะสมบูรณ์ทั้งหมด; ฉะนั้นในปีเดียวกันนี้พระเจ้าจึงทรงนำพวกเขาไปสู่ความรู้เรื่องความผิดพลาดของตนและสารภาพความผิดของตน."},{"vNo":"๒๖ ","txt":"และปีที่เก้าสิบสองผ่านไปดังนี้, โดยนำข่าวอันน่ายินดีมาถึงผู้คนเพราะเครื่องหมายซึ่งได้บังเกิดขึ้น, ตามถ้อยคำแห่งการพยากรณ์ของศาสดาพยากรณ์ผู้บริสุทธิ์ทั้งปวง."},{"vNo":"๒๗ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือปีที่เก้าสิบสามผ่านไปโดยสงบสุขด้วย, นอกจากพวกโจรแกดิแอนทัน, ซึ่งพำนักอยู่บนภูเขา, ซึ่งรบกวนแผ่นดิน; เพราะที่มั่นของพวกเขาและสถานที่ลับของพวกเขาแข็งแรงมากจนผู้คนเอาชนะพวกเขาไม่ได้; ฉะนั้นพวกเขากระทำฆาตกรรมมากมาย, และเข่นฆ่าบรรดาผู้คนไว้มากนัก."},{"vNo":"๒๘ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือในปีที่เก้าสิบสี่คนพวกนั้นเริ่มทวีจำนวนมากมาย, เพราะมีคนที่แตกแยกไปจากชาวนีไฟเป็นอันมากหลบหนีไปหาพวกเขา, ซึ่งทำให้เกิดโทมนัสยิ่งแก่ชาวนีไฟเหล่านั้นที่คงอยู่ในแผ่นดิน."},{"vNo":"๒๙ ","txt":"และมีเหตุทำให้เกิดโทมนัสยิ่งในบรรดาผู้คนชาวเลมันด้วย; เพราะดูเถิด, พวกเขามีลูกหลายคนที่เติบโตและเริ่มมีอายุ, จนเป็นตัวของตัวเอง, และถูกบางคนซึ่งเป็นชาวโซรัม, ชักนำไปโดยวาจาเท็จและคำป้อยอของคนพวกนั้น, เพื่อไปรวมกับพวกโจรแกดิแอนทันเหล่านั้น."},{"vNo":"๓๐ ","txt":"และดังนั้นชาวเลมันจึงเป็นทุกข์ด้วย, และเริ่มเสื่อมลงในเรื่องของศรัทธาและความชอบธรรมของพวกเขา, เพราะความชั่วร้ายของอนุชนรุ่นหลัง."}]}