{"heading":"มีความเงียบสงัดหลายชั่วโมงในแผ่นดิน—สุรเสียงของพระคริสต์สัญญาจะรวบรวมผู้คนของพระองค์เหมือนดังแม่ไก่รวมลูก ๆ ของมัน—ผู้คนส่วนที่ชอบธรรมมากกว่าได้รับการปกปักรักษาไว้. ประมาณ ค.ศ. ๓๔–๓๕.","prevAbbr":"3-ne","prevNo":9,"nextAbbr":"3-ne","nextNo":11,"chapterTitle":"๓ นีไฟ ๑๐","verses":[{"vNo":"๑ ","txt":"และบัดนี้ดูเถิด, เหตุการณ์ได้บังเกิดขึ้นคือผู้คนทั้งหมดในแผ่นดินได้ยินคำพูดเหล่านี้, และเป็นพยานเรื่องนี้. และหลังจากคำพูดเหล่านี้แล้วมีความเงียบสงัดในแผ่นดินต่อเนื่องเป็นเวลาหลายชั่วโมง;"},{"vNo":"๒ ","txt":"เพราะความฉงนของผู้คนใหญ่หลวงนักจนพวกเขาหยุดคร่ำครวญและร่ำไห้เพราะการสูญเสียวงศาคณาญาติของตนซึ่งถูกสังหาร; ฉะนั้นจึงมีความเงียบสงัดทั่วทั้งแผ่นดินตลอดเวลาหลายชั่วโมง."},{"vNo":"๓ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือมีเสียงมาถึงผู้คนอีก, และผู้คนทั้งหมดได้ยิน, และเป็นพยานถึงเสียงนั้น, ซึ่งกล่าวว่า :"},{"vNo":"๔ ","txt":"โอ้เจ้าผู้คนของเมืองยิ่งใหญ่เหล่านี้ซึ่งถล่มลงแล้ว, ซึ่งเป็นผู้สืบตระกูลของยาโคบ, แท้จริงแล้ว, ผู้เป็นของเชื้อสายแห่งอิสราเอล, กี่ครั้งกี่หนเล่าที่เราได้รวมพวกเจ้าดังแม่ไก่รวมลูกเจี๊ยบมาไว้ใต้ปีกของมัน, และบำรุงเลี้ยงเจ้ามา."},{"vNo":"๕ ","txt":"และอนึ่ง, กี่ครั้งกี่หนเล่าที่เราอาจรวมพวกเจ้าดังแม่ไก่รวมลูกเจี๊ยบมาไว้ใต้ปีกของมัน, แท้จริงแล้ว, โอ้เจ้าผู้คนของเชื้อสายแห่งอิสราเอล, ผู้ล้มตายไปแล้ว; แท้จริงแล้ว, โอ้เจ้าผู้คนของเชื้อสายแห่งอิสราเอล, เจ้าที่พำนักอยู่ในเยรูซาเล็ม, เหมือนกับเจ้าที่ล้มตายไปแล้ว; แท้จริงแล้ว, กี่ครั้งกี่หนเล่าที่เราอาจรวมพวกเจ้าดังแม่ไก่รวมลูกของมัน, และเจ้าหายอมไม่."},{"vNo":"๖ ","txt":"โอ้เจ้าเชื้อสายแห่งอิสราเอลผู้ที่เราละเว้น, กี่ครั้งกี่หนเล่าที่เราจะรวมเจ้าดังแม่ไก่รวมลูกเจี๊ยบมาไว้ใต้ปีกของมัน, หากเจ้าจะกลับใจและกลับมาหาเราด้วยความตั้งใจเด็ดเดี่ยว."},{"vNo":"๗ ","txt":"แต่หากไม่, โอ้เชื้อสายแห่งอิสราเอล, สถานที่พำนักของเจ้าจะกลายเป็นที่รกร้างว่างเปล่าจนถึงเวลาแห่งการทำให้พันธสัญญาที่ทำไว้กับบรรพบุรุษของเจ้าสมบูรณ์."},{"vNo":"๘ ","txt":"และบัดนี้เหตุการณ์ได้บังเกิดขึ้นคือหลังจากผู้คนได้ยินถ้อยคำเหล่านี้แล้ว, ดูเถิด, พวกเขาเริ่มร้องไห้และคร่ำครวญอีกเพราะการสูญเสียวงศาคณาญาติและมิตรสหายของตน."},{"vNo":"๙ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือสามวันนั้นผ่านไปดังนี้. และมันเป็นเวลาเช้า, และความมืดกระจายไปจากผืนแผ่นดิน, และแผ่นดินโลกหยุดสั่นสะเทือน, และศิลาหยุดแยก, และเสียงครวญครางอันน่าพรั่นพรึงได้ยุติลง, และเสียงกึกก้องทั้งหมดสงบลง."},{"vNo":"๑๐ ","txt":"และแผ่นดินโลกเข้ามาประสานกันอีก, คือธำรงอยู่; และความโศกเศร้า, และการร้องไห้, และพิลาปรำพันของผู้คนซึ่งได้รับการละเว้นหยุดลง; และความโศกเศร้าของพวกเขาเปลี่ยนเป็นปีติ, และการคร่ำครวญของพวกเขาเปลี่ยนเป็นการสรรเสริญและน้อมขอบพระทัยพระเจ้าพระเยซูคริสต์, พระผู้ไถ่ของพวกเขา."},{"vNo":"๑๑ ","txt":"และพระคัมภีร์จนถึงตอนนี้เกิดสัมฤทธิผลแล้วดังที่ศาสดาพยากรณ์พูดไว้."},{"vNo":"๑๒ ","txt":"และผู้คนส่วนที่ชอบธรรมมากกว่านี่เองที่ได้รับการช่วยให้รอด, และคนเหล่านี้นี่เองที่ยอมรับศาสดาพยากรณ์และไม่ขว้างปาก้อนหินใส่พวกท่าน; และคนเหล่านี้นี่เองที่ไม่ทำให้วิสุทธิชนนองเลือด, และเป็นผู้ได้รับการละเว้น—"},{"vNo":"๑๓ ","txt":"และพวกเขาได้รับการละเว้นและไม่จมและไม่ถูกฝังอยู่ในดิน; และพวกเขาไม่จมอยู่ในห้วงลึกของทะเล; และไม่ถูกเผาด้วยไฟ, ทั้งไม่ถูกทับและไม่ถูกบดขยี้จนตาย; และพวกเขาไม่ถูกพัดไปในลมหมุน; ทั้งพวกเขาไม่หมดกำลังด้วยไอแห่งควันและแห่งความมืด."},{"vNo":"๑๔ ","txt":"และบัดนี้, ผู้ใดที่อ่าน, ก็ขอให้เขาเข้าใจเถิด; คนที่มีพระคัมภีร์, ก็ขอให้เขาค้นหา, และอ่านและดูว่าความตายและความพินาศด้วยไฟทั้งปวงนี้, และด้วยควัน, และด้วยพายุฝนฟ้าคะนอง, และด้วยลมหมุน, และด้วยการแยกของแผ่นดินโลกเพื่อรับพวกเขา, และสิ่งทั้งหมดนี้หาได้เป็นไปเพื่อให้คำพยากรณ์ของศาสดาพยากรณ์ผู้บริสุทธิ์หลายคนเกิดสัมฤทธิผลดอกหรือ."},{"vNo":"๑๕ ","txt":"ดูเถิด, ข้าพเจ้ากล่าวแก่ท่าน, แท้จริงแล้ว, หลายคนได้เป็นพยานถึงเรื่องเหล่านี้ในเวลาที่พระคริสต์เสด็จมา, และถูกสังหารเพราะพวกเขาเป็นพยานถึงเรื่องเหล่านี้."},{"vNo":"๑๖ ","txt":"แท้จริงแล้ว, ศาสดาพยากรณ์ซีนัสเป็นพยานถึงเรื่องเหล่านี้, และซีนัคพูดเกี่ยวกับเรื่องเหล่านี้ด้วย, เพราะพวกเขาเป็นพยานโดยเฉพาะเกี่ยวกับเรา, ซึ่งเป็นผู้ที่เหลืออยู่ของพงศ์พันธุ์ของพวกเขา."},{"vNo":"๑๗ ","txt":"ดูเถิด, ยาโคบบรรพบุรุษเราเป็นพยานเกี่ยวกับผู้ที่เหลืออยู่ของพงศ์พันธุ์โยเซฟด้วย. และดูเถิด, เรามิใช่ผู้ที่เหลืออยู่ของพงศ์พันธุ์โยเซฟหรือ ? และเรื่องเหล่านี้ซึ่งเป็นพยานถึงผองเรา, มิได้เขียนไว้บนแผ่นจารึกทองเหลืองซึ่งลีไฮบรรพบุรุษเรานำออกมาจากเยรูซาเล็มหรือ ?"},{"vNo":"๑๘ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือในปลายปีที่สามสิบสี่, ดูเถิด, ข้าพเจ้าจะแสดงแก่ท่านว่าผู้คนของนีไฟซึ่งได้รับการละเว้น, และพวกคนที่เรียกกันว่าชาวเลมันด้วย, ซึ่งได้รับการละเว้น, ได้รับความโปรดปรานมากที่แสดงแก่พวกเขา, และพรอันสำคัญยิ่งเทลงมาบนศีรษะพวกเขา, ถึงขนาดที่ไม่นานหลังจากการเสด็จขึ้นสวรรค์ของพระคริสต์แล้วพระองค์ทรงแสดงองค์ให้ประจักษ์แก่พวกเขาจริง ๆ —"},{"vNo":"๑๙ ","txt":"โดยทรงแสดงพระวรกายแก่พวกเขา, และทรงปฏิบัติต่อพวกเขา; และเรื่องราวเกี่ยวกับการปฏิบัติศาสนกิจของพระองค์จะมีกล่าวต่อไปจากนี้. ฉะนั้นสำหรับเวลานี้ข้าพเจ้ายุติคำกล่าวของข้าพเจ้า."}]}