{"heading":"พระเยซูทรงสอนคำสวดอ้อนวอนของพระเจ้าให้แก่ชาวนีไฟ—พวกเขาต้องสะสมทรัพย์ในสวรรค์—ในการปฏิบัติศาสนกิจของพวกท่าน พวกท่านทั้งสิบสองคนได้รับบัญชาไม่ให้ใส่ใจกับเรื่องทางโลก—เปรียบเทียบมัทธิว ๖. ประมาณ ค.ศ. ๓๔.","prevAbbr":"3-ne","prevNo":12,"nextAbbr":"3-ne","nextNo":14,"chapterTitle":"๓ นีไฟ ๑๓","verses":[{"vNo":"๑ ","txt":"ตามจริงแล้ว, ตามจริงแล้ว, เรากล่าวว่าเราอยากให้เจ้าทำทานแก่คนจน; แต่จงระวังอย่าทำทานของเจ้าต่อหน้าคนเพื่อให้เขาเห็น; มิฉะนั้นเจ้าจะไม่มีรางวัลของพระบิดาของเจ้าผู้ทรงสถิตอยู่ในสวรรค์."},{"vNo":"๒ ","txt":"ฉะนั้น, เมื่อเจ้าจะทำทานของเจ้าอย่าเป่าแตรไปข้างหน้าเจ้า, ดังคนหน้าซื่อใจคดทำในบรรดาธรรมศาลาและในถนน, เพื่อพวกเขาจะได้รับการสรรเสริญจากมนุษย์. ตามจริงแล้วเรากล่าวแก่เจ้า, พวกเขามีรางวัลของพวกเขาอยู่."},{"vNo":"๓ ","txt":"แต่เมื่อเจ้าทำทานอย่าให้มือซ้ายของเจ้ารู้ว่ามือขวาของเจ้าทำอะไร;"},{"vNo":"๔ ","txt":"เพื่อทานของเจ้าจะเป็นไปอย่างลับ ๆ; และพระบิดาของเจ้าผู้ทรงเห็นลับ ๆ, พระองค์นั่นเองจะประทานรางวัลแก่เจ้าอย่างเปิดเผย."},{"vNo":"๕ ","txt":"และเมื่อเจ้าสวดอ้อนวอนจงอย่าทำเหมือนกับคนหน้าซื่อใจคด, เพราะพวกเขาชอบสวดอ้อนวอน, โดยยืนที่ธรรมศาลาทั้งหลายและที่มุมถนน, เพื่อจะมีคนเห็น. ตามจริงแล้วเรากล่าวแก่เจ้า, พวกเขามีรางวัลของพวกเขาอยู่."},{"vNo":"๖ ","txt":"แต่เจ้า, เมื่อเจ้าสวดอ้อนวอน, จงเข้าไปในห้องส่วนตัว, และเมื่อปิดประตูของเจ้าแล้ว, จงสวดอ้อนวอนพระบิดาของเจ้าผู้ทรงสถิตอยู่ลับ ๆ; และพระบิดาของเจ้า, ผู้ทรงเห็นลับ ๆ, จะประทานรางวัลแก่เจ้าอย่างเปิดเผย."},{"vNo":"๗ ","txt":"แต่เมื่อเจ้าสวดอ้อนวอน, อย่าใช้คำพูดซ้ำ ๆ ที่ไร้ประโยชน์, ดังคนนอกศาสนา, เพราะคนพวกนั้นคิดว่าจะมีผู้ได้ยินเพราะการพูดมาก ๆ ของพวกเขา."},{"vNo":"๘ ","txt":"ฉะนั้นเจ้าอย่าเป็นเหมือนกับคนพวกนั้น, เพราะพระบิดาของเจ้าทรงรู้สิ่งที่เจ้าขาดก่อนเจ้าขอพระองค์."},{"vNo":"๙ ","txt":"ฉะนั้นเจ้าจงสวดอ้อนวอนตามวิธีนี้ : พระบิดาของพวกข้าพระองค์ผู้ทรงสถิตอยู่ในสวรรค์, ขอพระนามของพระองค์ทรงเป็นที่สักการะ."},{"vNo":"๑๐ ","txt":"ขอให้พระประสงค์ของพระองค์เป็นไปบนแผ่นดินโลกดังที่เป็นไปในสวรรค์."},{"vNo":"๑๑ ","txt":"และขอทรงให้อภัยหนี้แก่พวกข้าพระองค์, ดังที่พวกข้าพระองค์ให้อภัยหนี้แก่ลูกหนี้ของพวกข้าพระองค์."},{"vNo":"๑๒ ","txt":"และขอทรงนำพวกข้าพระองค์มิให้ไปสู่การล่อลวง, แต่ขอทรงปลดปล่อยพวกข้าพระองค์จากความชั่ว."},{"vNo":"๑๓ ","txt":"เพราะอาณาจักร, และเดชานุภาพ, และรัศมีภาพเป็นของพระองค์, ตลอดกาล. เอเมน."},{"vNo":"๑๔ ","txt":"เพราะ, หากเจ้าให้อภัยความผิดแก่มนุษย์ พระบิดาบนสวรรค์ของเจ้าจะทรงให้อภัยแก่เจ้าด้วย;"},{"vNo":"๑๕ ","txt":"แต่หากเจ้าไม่ให้อภัยความผิดแก่มนุษย์ พระบิดาของเจ้าจะไม่ทรงให้อภัยความผิดแก่เจ้าด้วย."},{"vNo":"๑๖ ","txt":"ยิ่งกว่านั้น, เมื่อเจ้าอดอาหารอย่าเป็นดังคนหน้าซื่อใจคด, ที่มีสีหน้าโศกเศร้า, เพราะพวกนั้นทำให้สีหน้าของตนไม่ดีเพื่อพวกเขาจะให้มนุษย์รู้ว่าพวกเขาอดอาหาร. ตามจริงแล้วเรากล่าวแก่เจ้า, พวกเขามีรางวัลของพวกเขาอยู่."},{"vNo":"๑๗ ","txt":"แต่เจ้า, เมื่อเจ้าอดอาหาร, เจ้าจงเจิมน้ำมันบนศีรษะ, และล้างหน้า;"},{"vNo":"๑๘ ","txt":"เพื่อเจ้าจะไม่ดูเหมือนว่าอดอาหารต่อผู้คน, ทว่าต่อพระบิดาของเจ้า, ผู้ทรงสถิตอยู่ลับ ๆลับ ๆ; และพระบิดาของเจ้า, ผู้ทรงเห็นลับ ๆ, จะประทานรางวัลให้เจ้าอย่างเปิดเผย."},{"vNo":"๑๙ ","txt":"อย่าสะสมทรัพย์ไว้เพื่อตนบนแผ่นดินโลก, ที่ซึ่งแมลงกินผ้าและสนิมจะทำลาย, และขโมยจะบุกเข้ามาลักไป;"},{"vNo":"๒๐ ","txt":"แต่จงสะสมทรัพย์ไว้เพื่อตนในสวรรค์, ที่ซึ่งแมลงกินผ้าและสนิมจะไม่ทำลาย, และที่ซึ่งขโมยจะไม่บุกเข้ามาลักไป."},{"vNo":"๒๑ ","txt":"เพราะทรัพย์ของเจ้าอยู่ที่ไหน, ใจของเจ้าจะอยู่ที่นั่นด้วย."},{"vNo":"๒๒ ","txt":"แสงสว่างของร่างกายคือดวงตา; ฉะนั้น, หาก, ดวงตาของเจ้าเป็นหนึ่ง, ทั้งร่างของเจ้าจะเต็มไปด้วยแสงสว่าง."},{"vNo":"๒๓ ","txt":"แต่หากดวงตาของเจ้าชั่ว, ทั้งร่างของเจ้าจะเต็มไปด้วยความมืด. ฉะนั้น, หาก, แสงสว่างที่อยู่ในเจ้าเป็นความมืดแล้ว, ความมืดนั้นจะใหญ่หลวงเพียงใด !"},{"vNo":"๒๔ ","txt":"ไม่มีผู้ใดรับใช้นายสองคนได้; เพราะเขาจะเกลียดคนหนึ่งและรักอีกคนหนึ่ง, หรือเขาจะยึดคนหนึ่งและดูหมิ่นอีกคนหนึ่ง. เจ้าจะรับใช้พระผู้เป็นเจ้าพร้อมกับความร่ำรวยไม่ได้."},{"vNo":"๒๕ ","txt":"และบัดนี้เหตุการณ์ได้บังเกิดขึ้นคือเมื่อพระเยซูรับสั่งถ้อยคำเหล่านี้แล้วพระองค์ทรงมองดูคนสิบสองคนที่พระองค์ทรงเลือกไว้, และตรัสกับพวกท่านว่า : จงจำถ้อยคำซึ่งเราพูด. เพราะดูเถิด, เจ้าคือผู้ที่เราเลือกไว้ปฏิบัติต่อคนเหล่านี้. ฉะนั้นเรากล่าวแก่เจ้า, อย่าคิดถึงชีวิตของเจ้า, ว่าเจ้าจะกินอะไร, หรือเจ้าจะดื่มอะไร; หรือไม่คิดแม้สำหรับร่างกายของเจ้า, ว่าจะสวมใส่อะไร. ชีวิตสำคัญยิ่งกว่าเนื้อ, และร่างกายยิ่งกว่าเครื่องนุ่งห่มมิใช่หรือ ?"},{"vNo":"๒๖ ","txt":"จงดูสัตว์ปีกในอากาศ, เพราะมันไม่หว่าน, ทั้งมันไม่เก็บเกี่ยวหรือรวมไว้ในยุ้ง; กระนั้นพระบิดาบนสวรรค์ของเจ้ายังทรงเลี้ยงดูมัน. เจ้าไม่ดีกว่ามันมากหรือ ?"},{"vNo":"๒๗ ","txt":"ใครในพวกเจ้าเพียงแต่คิดก็จะเพิ่มความสูงได้สักหนึ่งคิวบิทเล่า ?"},{"vNo":"๒๘ ","txt":"และเหตุใดเจ้าจึงคิดถึงเครื่องนุ่งห่มเล่า ? จงพิจารณาพลับพลึงในทุ่งว่ามันเติบโตอย่างไร; มันไม่ทำงาน, ทั้งไม่ปั่นด้าย;"},{"vNo":"๒๙ ","txt":"และกระนั้นเรายังกล่าวแก่เจ้า, แม้แต่ซาโลมอน, ในความรุ่งโรจน์ทั้งหมดของเขา, ก็มิได้รับการตกแต่งเหมือนต้นไม้เหล่านี้สักต้น."},{"vNo":"๓๐ ","txt":"ดังนั้น, หากพระผู้เป็นเจ้าทรงแต่งหญ้าในทุ่ง, ซึ่งวันนี้เป็นอยู่, และพรุ่งนี้โยนเข้าเตาไฟ, แม้เช่นนั้นพระองค์ก็จะทรงแต่งเจ้า, หากเจ้าไม่ด้อยในศรัทธา."},{"vNo":"๓๑ ","txt":"ฉะนั้นอย่าคิด, โดยกล่าวว่า, เราจะกินอะไร ? หรือ, เราจะดื่มอะไร ? หรือ, เราจะแต่งกายด้วยอะไร ?"},{"vNo":"๓๒ ","txt":"เพราะพระบิดาบนสวรรค์ของเจ้าทรงรู้ว่าเจ้าขาดแคลนสิ่งทั้งหลายทั้งปวงนี้."},{"vNo":"๓๓ ","txt":"แต่เจ้าจงแสวงหาอาณาจักรของพระผู้เป็นเจ้าและความชอบธรรมของพระองค์เสียก่อน, และสิ่งทั้งหมดนี้จะมีเพิ่มเติมมาให้เจ้า."},{"vNo":"๓๔ ","txt":"ฉะนั้นอย่าคิดถึงวันพรุ่ง, เพราะวันพรุ่งจะคิดถึงเรื่องต่าง ๆ ของมันเอง. แต่ละวันมีความเลวร้ายพออยู่แล้ว."}]}