{"heading":"พระเยซูทรงบัญชาว่า : อย่าตัดสิน; ทูลขอพระผู้เป็นเจ้า; จงระวังศาสดาพยากรณ์ปลอม—พระองค์ทรงสัญญาความรอดสำหรับผู้ที่ทำตามพระประสงค์ของพระบิดา—เปรียบเทียบมัทธิว ๗. ประมาณ ค.ศ. ๓๔.","prevAbbr":"3-ne","prevNo":13,"nextAbbr":"3-ne","nextNo":15,"chapterTitle":"๓ นีไฟ ๑๔","verses":[{"vNo":"๑ ","txt":"และบัดนี้เหตุการณ์ได้บังเกิดขึ้นคือเมื่อพระเยซูรับสั่งถ้อยคำเหล่านี้แล้วพระองค์ทรงหันไปทางฝูงชนอีก, และทรงเผยพระโอษฐ์กับพวกเขาอีก, โดยตรัสว่า : ตามจริงแล้ว, ตามจริงแล้ว, เรากล่าวแก่เจ้า, อย่าตัดสิน, เพื่อเจ้าจะไม่ถูกตัดสิน."},{"vNo":"๒ ","txt":"เพราะด้วยการตัดสินใดที่เจ้าตัดสิน, เจ้าจะถูกตัดสิน; และด้วยมาตรใดที่เจ้าวัด, ก็จะนำมาวัดเจ้าเช่นกัน."},{"vNo":"๓ ","txt":"และเหตุใดเจ้าจึงมองเห็นผงที่อยู่ในดวงตาพี่น้องของเจ้า, แต่หาพิจารณาท่อนไม้ที่อยู่ในดวงตาของตนเองไม่ ?"},{"vNo":"๔ ","txt":"หรือเจ้าจะกล่าวแก่พี่น้องของเจ้าได้อย่างไรเล่าว่า : จงให้ข้าพเจ้าเขี่ยผงออกจากดวงตาของท่าน—และดูเถิด, มีท่อนไม้อยู่ในดวงตาของเจ้าเอง ?"},{"vNo":"๕ ","txt":"เจ้าคนหน้าซื่อใจคด, เอาท่อนไม้ออกจากดวงตาของเจ้าเองเสียก่อน; และแล้วเจ้าจะมองเห็นชัดเพื่อเอาผงออกจากดวงตาพี่น้องของเจ้า."},{"vNo":"๖ ","txt":"อย่าให้สิ่งที่ศักดิ์สิทธิ์แก่สุนัข, ทั้งอย่าโยนไข่มุกของเจ้าให้สุกร, เกลือกมันจะเหยียบย่ำไว้ใต้เท้า, และหันกลับมาอีกและทำร้ายเจ้า."},{"vNo":"๗ ","txt":"ขอ, แล้วเจ้าจะได้รับ; หา, แล้วเจ้าจะพบ; เคาะ, และจะเปิดมันให้เจ้า."},{"vNo":"๘ ","txt":"เพราะทุกคนที่ขอ, ย่อมได้รับ; และคนที่หา, ย่อมพบ; และแก่ผู้ที่เคาะ, มันจะเปิดให้."},{"vNo":"๙ ","txt":"หรือมีคนใดเล่าในพวกเจ้า, ซึ่ง, หากบุตรขอขนมปัง, เจ้าจะให้ก้อนหิน ?"},{"vNo":"๑๐ ","txt":"หรือหากขอปลา, เขาจะให้งู ?"},{"vNo":"๑๑ ","txt":"เมื่อเป็นดังนั้น, โดยที่ชั่ว, หากเจ้ารู้ว่าจะให้ของขวัญดี ๆ แก่ลูก ๆ อย่างไรแล้ว, พระบิดาของเจ้าผู้ทรงสถิตอยู่ในสวรรค์จะประทานสิ่งดี ๆ ให้คนที่ทูลขอพระองค์มากกว่านั้นสักเพียงใด ?"},{"vNo":"๑๒ ","txt":"ฉะนั้น, ทุกสิ่งไม่ว่าอะไรก็ตามที่เจ้าอยากให้มนุษย์ทำกับเจ้า, เจ้าจงทำเช่นนั้นกับพวกเขา, เพราะนี่เป็นกฎและศาสดาพยากรณ์."},{"vNo":"๑๓ ","txt":"เจ้าจงเข้าทางประตูคับแคบ; เพราะกว้างคือประตู, และกว้างขวางคือทาง, ซึ่งนำสู่ความพินาศ, และมีคนเป็นอันมากที่ไปทางนั้น;"},{"vNo":"๑๔ ","txt":"เพราะคับแคบคือประตู, และแคบคือทาง, ซึ่งนำไปสู่ชีวิต, และมีน้อยคนที่พบ."},{"vNo":"๑๕ ","txt":"จงระวังศาสดาพยากรณ์ปลอม, ผู้จะมาหาเจ้าในเครื่องนุ่งห่มของแกะ, แต่ภายในพวกเขาเป็นสุนัขป่าที่หิวโหย."},{"vNo":"๑๖ ","txt":"เจ้าจะรู้จักพวกเขาด้วยผลของพวกเขา. มนุษย์จะเก็บองุ่นจากกอหนาม, หรือเก็บมะเดื่อจากต้นหนามได้หรือ ?"},{"vNo":"๑๗ ","txt":"แม้กระนั้นต้นไม้ดีทุกต้นย่อมออกผลดี; แต่ต้นไม้มีโรคย่อมออกผลชั่ว."},{"vNo":"๑๘ ","txt":"ต้นไม้ดีจะออกผลชั่วไม่ได้, ทั้งต้นไม้มีโรคจะออกผลดีไม่ได้."},{"vNo":"๑๙ ","txt":"ต้นไม้ทุกต้นที่ไม่ออกผลดีย่อมถูกโค่น, และโยนเข้าไปในไฟ."},{"vNo":"๒๐ ","txt":"ดังนั้น, โดยผลของมันเจ้าจะรู้จักมัน."},{"vNo":"๒๑ ","txt":"มิใช่ทุกคนที่กล่าวแก่เรา, พระเจ้า, พระเจ้า, จะเข้าในอาณาจักรแห่งสวรรค์; แต่คือคนที่ทำตามน้ำพระทัยของพระบิดาของเราผู้ทรงสถิตอยู่ในสวรรค์."},{"vNo":"๒๒ ","txt":"หลายคนจะกล่าวแก่เราในวันนั้นว่า : พระเจ้า, พระเจ้า, พวกข้าพระองค์มิได้พยากรณ์ในพระนามของพระองค์หรือ, และในพระนามของพระองค์ขับเหล่ามาร, และในพระนามของพระองค์ทำงานอันน่าพิศวงหลายอย่างหรือ ?"},{"vNo":"๒๓ ","txt":"และเมื่อนั้นเราจะประกาศแก่พวกเขาว่า : เราไม่เคยรู้จักเจ้า; จงออกไปจากเรา, เจ้าที่ทำความชั่วช้าสามานย์."},{"vNo":"๒๔ ","txt":"ฉะนั้น, ผู้ใดที่ได้ยินคำกล่าวเหล่านี้ของเราและทำตาม, เราจะเปรียบเขาเช่นคนฉลาด, ผู้สร้างบ้านของตนบนศิลา—"},{"vNo":"๒๕ ","txt":"และฝนลงมา, และน้ำท่วม, และพายุพัด, และกระหน่ำมาที่บ้านนั้น; และมันหาพังไม่, เพราะมันมีรากฐานบนศิลา."},{"vNo":"๒๖ ","txt":"และทุกคนที่ได้ยินคำกล่าวเหล่านี้ของเราและหาทำตามไม่จะเปรียบเช่นคนโง่, ผู้สร้างบ้านของตนบนทราย—"},{"vNo":"๒๗ ","txt":"และฝนลงมา, และน้ำท่วม, และพายุพัด, และกระหน่ำมาที่บ้านนั้น; และมันพัง, และการพังทลายนั้นใหญ่หลวงนัก."}]}