{"heading":"พระเยซูทรงประกาศว่ากฎของโมเสสสมบูรณ์แล้วในพระองค์—ชาวนีไฟคือแกะอื่นซึ่งพระองค์รับสั่งในเยรูซาเล็ม—เพราะความชั่วช้าสามานย์, ผู้คนของพระเจ้าในเยรูซาเล็มไม่รู้เรื่องแกะที่กระจัดกระจายไปของอิสราเอล. ประมาณ ค.ศ. ๓๔.","prevAbbr":"3-ne","prevNo":14,"nextAbbr":"3-ne","nextNo":16,"chapterTitle":"๓ นีไฟ ๑๕","verses":[{"vNo":"๑ ","txt":"และบัดนี้เหตุการณ์ได้บังเกิดขึ้นคือเมื่อพระเยซูทรงมีพระดำรัสดังนี้แล้วพระองค์ทอดพระเนตรฝูงชนโดยรอบ, และตรัสกับพวกเขาว่า : ดูเถิด, เจ้าได้ยินเรื่องที่เราสอนก่อนที่เราจะขึ้นไปเฝ้าพระบิดาของเราแล้ว; ฉะนั้น, ผู้ใดที่จดจำคำกล่าวเหล่านี้ของเราและทำตาม, ผู้นั้นเราจะยกขึ้นในวันสุดท้าย."},{"vNo":"๒ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือเมื่อพระเยซูตรัสถ้อยคำเหล่านี้แล้วพระองค์ทรงเห็นว่ามีบางคนในบรรดาพวกเขาที่ประหลาดใจ, และพิศวงว่าพระองค์ทรงประสงค์เช่นไรเกี่ยวกับกฎของโมเสส; เพราะพวกเขาไม่เข้าใจคำกล่าวที่ว่าสิ่งเก่าได้ผ่านไปแล้ว, และว่าสิ่งทั้งปวงกลับเป็นสิ่งใหม่."},{"vNo":"๓ ","txt":"และพระองค์ตรัสกับพวกเขาว่า : อย่าประหลาดใจที่เรากล่าวแก่เจ้าว่าสิ่งเก่าได้ผ่านไปแล้ว, และสิ่งทั้งปวงกลับเป็นสิ่งใหม่."},{"vNo":"๔ ","txt":"ดูเถิด, เรากล่าวแก่เจ้าว่ากฎที่ให้แก่โมเสสสมบูรณ์แล้ว."},{"vNo":"๕ ","txt":"ดูเถิด, เราคือผู้ที่ให้กฎ, และเราคือผู้ทำพันธสัญญากับอิสราเอลผู้คนของเรา; ฉะนั้น, ในเรากฎสมบูรณ์แล้ว, เพราะเรามาเพื่อให้กฎสมบูรณ์; ฉะนั้นมันจึงมีที่สุด."},{"vNo":"๖ ","txt":"ดูเถิด, เราไม่ทำลายศาสดาพยากรณ์, เพราะมากเท่าที่ยังไม่สมบูรณ์ในเรา, ตามจริงแล้วเรากล่าวแก่เจ้า, ทั้งหมดจะสมบูรณ์."},{"vNo":"๗ ","txt":"และเพราะเรากล่าวแก่เจ้าว่าสิ่งเก่าผ่านไปแล้ว, เราไม่ทำลายเรื่องที่พูดไว้เกี่ยวกับสิ่งที่จะมาถึง."},{"vNo":"๘ ","txt":"เพราะดูเถิด, พันธสัญญาที่เราทำกับผู้คนของเรายังไม่สมบูรณ์ทั้งหมด; แต่กฎที่ให้แก่โมเสสมีที่สุดในเรา."},{"vNo":"๙ ","txt":"ดูเถิด, เราคือกฎ, และแสงสว่าง. จงดูที่เรา, และอดทนจนกว่าชีวิตจะหาไม่, และเจ้าจะมีชีวิต; เพราะแก่คนที่อดทนจนกว่าชีวิตจะหาไม่เราจะให้ชีวิตนิรันดร์."},{"vNo":"๑๐ ","txt":"ดูเถิด, เราให้บัญญัติแก่เจ้า; ฉะนั้นจงรักษาบัญญัติของเรา. และนี่คือกฎและศาสดาพยากรณ์, เพราะสิ่งเหล่านี้เป็นพยานถึงเราโดยแท้."},{"vNo":"๑๑ ","txt":"และบัดนี้เหตุการณ์ได้บังเกิดขึ้นคือเมื่อพระเยซูรับสั่งถ้อยคำเหล่านี้แล้ว, พระองค์ตรัสกับคนสิบสองคนนั้นซึ่งพระองค์ทรงเลือกไว้ว่า :"},{"vNo":"๑๒ ","txt":"เจ้าเป็นสานุศิษย์ของเรา; และเจ้าเป็นแสงสว่างต่อคนเหล่านี้, ซึ่งเป็นพวกที่เหลืออยู่ของเชื้อสายแห่งโยเซฟ."},{"vNo":"๑๓ ","txt":"และดูเถิด, นี่คือแผ่นดินแห่งมรดกของเจ้า; และพระบิดาประทานมันให้เจ้า."},{"vNo":"๑๔ ","txt":"และไม่เคยสักครั้งที่พระบิดาทรงมีพระบัญชาแก่เราว่าให้บอกเรื่องนี้แก่พี่น้องของเจ้าที่เยรูซาเล็ม."},{"vNo":"๑๕ ","txt":"ทั้งไม่เคยสักครั้งที่พระบิดาทรงมีพระบัญชาให้เราบอกพวกเขาเกี่ยวกับเผ่าอื่น ๆก ของเชื้อสายแห่งอิสราเอล, ที่พระบิดาทรงนำออกมาจากแผ่นดิน."},{"vNo":"๑๖ ","txt":"พระบิดาได้ทรงบัญชาเรา, ให้บอกพวกเขาเพียงเท่านี้ว่า :"},{"vNo":"๑๗ ","txt":"แกะอื่นนั้นเราก็มีซึ่งหาได้เป็นของคอกนี้ไม่; เราต้องนำเข้ามาด้วย, และพวกเขาจะได้ยินเสียงของเรา; และจะมีคอกเดียว, และเมษบาลเดียว."},{"vNo":"๑๘ ","txt":"และบัดนี้, เพราะความดื้อรั้นและความไม่เชื่อพวกเขาหาเข้าใจถ้อยคำของเราไม่; ฉะนั้นเราได้รับบัญชาจากพระบิดาไม่ให้กล่าวแก่พวกเขาอีกเกี่ยวกับเรื่องนี้."},{"vNo":"๑๙ ","txt":"แต่, ตามจริงแล้ว, เรากล่าวแก่เจ้าว่าพระบิดาทรงบัญชาเรา, และเราบอกเรื่องนี้แก่เจ้า, ว่าทรงแยกเจ้าจากบรรดาพวกเขาเพราะความชั่วช้าสามานย์ของพวกเขา; ฉะนั้นเป็นเพราะความชั่วช้าสามานย์ของพวกเขาที่พวกเขาหารู้เรื่องของเจ้าไม่."},{"vNo":"๒๐ ","txt":"และตามจริงแล้ว, เรากล่าวแก่เจ้าอีกว่าพระบิดาทรงแยกเผ่าอื่น ๆ จากพวกเขา; และเป็นเพราะความชั่วช้าสามานย์ของพวกเขาที่พวกเขาหารู้เรื่องคนเหล่านั้นไม่."},{"vNo":"๒๑ ","txt":"และตามจริงแล้วเรากล่าวแก่เจ้า, ว่าเจ้าคือคนเหล่านั้นที่เรากล่าวถึงว่า : แกะอื่นเราก็มีซึ่งหาได้เป็นของคอกนี้ไม่; เราต้องนำพวกเขามาด้วย, และพวกเขาจะได้ยินเสียงของเรา; และจะมีคอกเดียว, และเมษบาลเดียว."},{"vNo":"๒๒ ","txt":"และพวกเขาหาเข้าใจเราไม่, เพราะพวกเขาคิดว่าเป็นคนต่างชาติ; เพราะพวกเขาหาเข้าใจไม่ว่าคนต่างชาติจะเปลี่ยนใจเลื่อมใสโดยผ่านคำสั่งสอนของพวกเขา."},{"vNo":"๒๓ ","txt":"และพวกเขาหาเข้าใจเราไม่ที่เรากล่าวว่าพวกเขาจะได้ยินเสียงของเรา; และพวกเขาหาเข้าใจเราไม่ที่ว่าคนต่างชาติจะไม่ได้ยินเสียงของเราไม่ว่าเวลาใด—ว่าเราจะไม่แสดงตนให้เป็นที่ประจักษ์แก่พวกเขานอกจากจะเป็นโดยพระวิญญาณบริสุทธิ์."},{"vNo":"๒๔ ","txt":"แต่ดูเถิด, เจ้าทั้งได้ยินเสียงของเรา, และเห็นเรา; และเจ้าคือแกะของเรา, และนับเจ้าอยู่ในบรรดาคนที่พระบิดาประทานให้เรา."}]}