{"heading":"พระเยซูจะทรงเยือนแกะอื่น ๆ ที่สูญหายไปของอิสราเอล—ในยุคสุดท้ายพระกิตติคุณจะไปสู่คนต่างชาติแล้วจึงไปสู่เชื้อสายแห่งอิสราเอล—ผู้คนของพระเจ้าจะได้เห็นกับตาเมื่อพระองค์ทรงนำไซอันมาอีก. ประมาณ ค.ศ. ๓๔.","prevAbbr":"3-ne","prevNo":15,"nextAbbr":"3-ne","nextNo":17,"chapterTitle":"๓ นีไฟ ๑๖","verses":[{"vNo":"๑ ","txt":"และตามจริงแล้ว, ตามจริงแล้ว, เรากล่าวแก่เจ้าว่าเรามีแกะอื่น, ซึ่งไม่อยู่ในแผ่นดินนี้, ทั้งไม่อยู่ในแผ่นดินแห่งเยรูซาเล็ม, ทั้งไม่อยู่ในส่วนหนึ่งส่วนใดของแผ่นดินโดยรอบนั้นซึ่งเราเคยปฏิบัติศาสนกิจ."},{"vNo":"๒ ","txt":"เพราะคนที่เราพูดถึงคือคนที่ยังไม่เคยได้ยินเสียงของเรา; ทั้งเราไม่เคยแสดงตนให้ประจักษ์ต่อพวกเขาสักครั้ง."},{"vNo":"๓ ","txt":"แต่เราได้รับบัญชาจากพระบิดาให้เราไปหาพวกเขา, และพวกเขาจะได้ยินเสียงของเรา, และจะนับพวกเขาอยู่ในบรรดาแกะของเรา, เพื่อจะมีคอกเดียวและเมษบาลเดียว; ฉะนั้นเราจึงไปแสดงตนต่อพวกเขา."},{"vNo":"๔ ","txt":"และเราสั่งเจ้าว่าจงเขียนคำกล่าวเหล่านี้หลังจากเราไปแล้ว, เพื่อหากเป็นไปว่าผู้คนของเราที่เยรูซาเล็ม, คนที่เคยเห็นเราและอยู่กับเราในการปฏิบัติศาสนกิจของเรา, ไม่ขอพระบิดาในนามของเรา, เพื่อพวกเขาจะได้รับความรู้เรื่องเจ้าโดยพระวิญญาณบริสุทธิ์, และเรื่องเผ่าอื่น ๆ อีกด้วยซึ่งพวกเขาหารู้ไม่, เพื่อคำกล่าวเหล่านี้ซึ่งเจ้าจะเขียนจะได้รับการเก็บรักษาไว้และนำมาแสดงให้ประจักษ์แก่คนต่างชาติ, เพื่อโดยทางความบริบูรณ์ของคนต่างชาติ, พวกที่เหลืออยู่ของพงศ์พันธุ์ของพวกเขา, ซึ่งกระจัดกระจายไปตามพื้นพิภพเพราะความไม่เชื่อของพวกเขา, คนต่างชาติจะนำเข้ามา, หรือจะนำเข้ามาสู่ความรู้เรื่องเรา, พระผู้ไถ่ของพวกเขา."},{"vNo":"๕ ","txt":"และเมื่อนั้นเราจะรวมพวกเขาเข้ามาจากสี่เสี้ยวของแผ่นดินโลก; และเมื่อนั้นเราจะดำเนินตามพันธสัญญาซึ่งพระบิดาทรงทำกับผู้คนทั้งหมดของเชื้อสายแห่งอิสราเอล."},{"vNo":"๖ ","txt":"และคนต่างชาติย่อมเป็นสุข, เพราะความเชื่อของพวกเขาในเรา, ในและจากพระวิญญาณบริสุทธิ์, ซึ่งเป็นพยานต่อพวกเขาถึงเราและถึงพระบิดา."},{"vNo":"๗ ","txt":"ดูเถิด, พระบิดาตรัสว่า, เพราะความเชื่อของพวกเขาในเรา, และเพราะความไม่เชื่อของเจ้า, โอ้เชื้อสายแห่งอิสราเอล, ในยุคสุดท้ายความจริงจะมาถึงคนต่างชาติ, เพื่อความสมบูรณ์ของเรื่องเหล่านี้จะเป็นที่รู้แก่พวกเขา."},{"vNo":"๘ ","txt":"แต่, พระบิดาตรัสว่า, วิบัติแก่คนต่างชาติที่ไม่เชื่อ—เพราะทั้งที่พวกเขาออกมาอยู่บนผืนแผ่นดินนี้, และทำให้ผู้คนของเราซึ่งเป็นของเชื้อสายแห่งอิสราเอลกระจัดกระจายไป; และขับผู้คนของเราซึ่งเป็นของเชื้อสายแห่งอิสราเอลออกจากบรรดาพวกเขา, และถูกพวกเขาเหยียบย่ำอยู่ใต้เท้า;"},{"vNo":"๙ ","txt":"และเพราะพระเมตตาของพระบิดาที่ทรงมีต่อคนต่างชาติ, และการพิพากษาของพระบิดาที่ทรงมีต่อผู้คนของเราผู้เป็นของเชื้อสายแห่งอิสราเอลด้วย, ตามจริงแล้ว, ตามจริงแล้ว, เรากล่าวแก่เจ้า, ว่าหลังจากทั้งหมดนี้, และเราทำให้ผู้คนของเราซึ่งเป็นของเชื้อสายแห่งอิสราเอลถูกลงทัณฑ์, และได้รับความทุกข์, และถูกสังหาร, และถูกขับออกจากบรรดาพวกเขา, และกลับถูกพวกเขาเกลียดชัง, และกลับเป็นที่ดูหมิ่นเหยียดหยามในบรรดาพวกเขา—"},{"vNo":"๑๐ ","txt":"และพระบิดาทรงบัญชาให้เรากล่าวแก่เจ้าดังนี้ : ในวันนั้นเมื่อคนต่างชาติจะทำบาปขัดกับกิตติคุณของเรา, และจะปฏิเสธความสมบูรณ์แห่งกิตติคุณของเรา, และทะนงตนด้วยความถือดีในใจตนเหนือประชาชาติทั้งปวง, และเหนือผู้คนทั้งปวงของทั้งแผ่นดินโลก, และจะเต็มไปด้วยการพูดเท็จ, และการหลอกลวง, และการก่อกวนต่าง ๆ นานา, และการหน้าซื่อใจคดนานัปการ, และฆาตกรรม, และการฉ้อฉลในอำนาจปุโรหิต, และการผิดประเวณี, และความน่าชิงชังลับ; และหากพวกเขาจะทำสิ่งทั้งหมดนี้, และจะปฏิเสธความสมบูรณ์แห่งกิตติคุณของเรา, ดูเถิด, พระบิดาตรัสว่า, เราจะนำความสมบูรณ์แห่งกิตติคุณของเราไปจากบรรดาพวกเขา."},{"vNo":"๑๑ ","txt":"และเมื่อนั้นเราจะนึกถึงพันธสัญญาของเราซึ่งทำกับผู้คนของเรา, โอ้เชื้อสายแห่งอิสราเอล, และเราจะนำกิตติคุณของเรามาสู่พวกเขา."},{"vNo":"๑๒ ","txt":"และเราจะแสดงแก่เจ้า, โอ้เชื้อสายแห่งอิสราเอล, ว่าคนต่างชาติจะไม่มีอำนาจเหนือเจ้า; แต่เราจะระลึกถึงพันธสัญญาของเราที่ให้กับเจ้า, โอ้เชื้อสายแห่งอิสราเอล, และเจ้าจะเข้าถึงความรู้เรื่องความสมบูรณ์แห่งกิตติคุณของเรา."},{"vNo":"๑๓ ","txt":"พระบิดาตรัสว่า, แต่หากคนต่างชาติจะกลับใจและกลับมาหาเรา, ดูเถิดจะนับพวกเขาอยู่ในบรรดาผู้คนของเรา, โอ้เชื้อสายแห่งอิสราเอล."},{"vNo":"๑๔ ","txt":"และเราจะไม่ยอมให้ผู้คนของเรา, ซึ่งเป็นของเชื้อสายแห่งอิสราเอล, เข้าไปในบรรดาพวกเขา, และเหยียบย่ำพวกเขา, พระบิดาตรัส."},{"vNo":"๑๕ ","txt":"แต่หากพวกเขาจะไม่หันมาหาเรา, และสดับฟังเสียงของเรา, เราจะยอมให้พวกเขา, แท้จริงแล้ว, เราจะยอมให้ผู้คนของเรา, โอ้เชื้อสายแห่งอิสราเอล, คือพวกเขาจะเข้าไปในบรรดาคนเหล่านั้น, และจะเหยียบย่ำพวกเขา, และพวกเขาจะเป็นดังเกลือที่หมดรส, ซึ่งนับแต่นั้นไปย่อมไม่มีค่าแต่จะถูกโยนทิ้ง, และถูกเหยียบย่ำไว้ใต้เท้าของผู้คนของเรา, โอ้เชื้อสายแห่งอิสราเอล."},{"vNo":"๑๖ ","txt":"ตามจริงแล้ว, ตามจริงแล้ว, เรากล่าวแก่เจ้า, พระบิดาทรงสั่งเราไว้ดังนี้—ให้เราประทานแผ่นดินนี้แก่คนเหล่านี้เป็นมรดกของพวกเขา."},{"vNo":"๑๗ ","txt":"และเมื่อนั้นถ้อยคำของอิสยาห์ศาสดาพยากรณ์จะเกิดสัมฤทธิผล, ซึ่งกล่าวว่า :"},{"vNo":"๑๘ ","txt":"ยามของเจ้าจะเปล่งเสียง; พวกเขาจะร่วมร้องเพลงเป็นเสียงเดียวกัน, เพราะพวกเขาจะเห็นด้วยตาตนเองเมื่อพระเจ้าจะทรงนำไซอันกลับมาอีก."},{"vNo":"๑๙ ","txt":"จงเปล่งเสียงด้วยปีติ, จงร้องเพลงกันเถิด, เจ้าที่รกร้างของเยรูซาเล็ม; เพราะพระเจ้าทรงปลอบโยนผู้คนของพระองค์แล้ว, พระองค์ทรงไถ่เยรูซาเล็มแล้ว."},{"vNo":"๒๐ ","txt":"พระเจ้าทรงเผยพระพาหุอันศักดิ์สิทธิ์ของพระองค์ในสายตาของประชาชาติทั้งปวง; และทั่วสุดแดนแผ่นดินโลกจะเห็นการช่วยให้รอดของพระผู้เป็นเจ้า."}]}