{"heading":"อิสราเอลจะได้รับการรวมเมื่อพระคัมภีร์มอรมอนปรากฏออกมา—คนต่างชาติจะได้รับการสถาปนาเป็นผู้คนอิสระในอเมริกา—พวกเขาจะได้รับการช่วยให้รอดหากพวกเขาเชื่อและเชื่อฟัง; มิฉะนั้น, พวกเขาจะถูกตัดขาดและถูกทำลาย—อิสราเอลจะสร้างเยรูซาเล็มใหม่, และเผ่าต่าง ๆ ที่หายไปจะกลับคืน. ประมาณ ค.ศ. ๓๔.","prevAbbr":"3-ne","prevNo":20,"nextAbbr":"3-ne","nextNo":22,"chapterTitle":"๓ นีไฟ ๒๑","verses":[{"vNo":"๑ ","txt":"และตามจริงแล้วเรากล่าวแก่เจ้า, เราให้เครื่องหมายแก่เจ้า, เพื่อเจ้าจะรู้เวลาเมื่อสิ่งเหล่านี้กำลังจะเกิดขึ้น—เมื่อเราจะรวม, ผู้คนของเรา, จากการกระจัดกระจายอันยาวนานของพวกเขา, โอ้เชื้อสายแห่งอิสราเอล, และจะสถาปนาไซอันของเราในบรรดาพวกเขาอีก;"},{"vNo":"๒ ","txt":"และดูเถิด, นี่คือสิ่งที่เราจะให้แก่เจ้าเป็นเครื่องหมาย—เพราะตามจริงแล้วเรากล่าวแก่เจ้าว่าเมื่อสิ่งเหล่านี้ซึ่งเราประกาศแก่เจ้า, ซึ่งเราจะประกาศแก่เจ้าด้วยตัวเราเองนับแต่นี้ไป, และโดยเดชานุภาพของพระวิญญาณบริสุทธิ์ซึ่งเจ้าจะได้รับจากพระบิดา, จะเป็นที่รู้แก่คนต่างชาติเพื่อพวกเขาจะรู้เกี่ยวกับผู้คนเหล่านี้ซึ่งเป็นพวกหนึ่งที่เหลืออยู่ของเชื้อสายแห่งยาโคบ, และเกี่ยวกับคนเหล่านี้ของเราซึ่งพวกเขาจะทำให้กระจัดกระจายไป;"},{"vNo":"๓ ","txt":"ตามจริงแล้ว, ตามจริงแล้ว, เรากล่าวแก่เจ้า, เมื่อเรื่องเหล่านี้จะเป็นที่รู้แก่พวกเขาโดยพระบิดา, และจะมาจากพระบิดา, จากพวกเขามาถึงเจ้า;"},{"vNo":"๔ ","txt":"เพราะเป็นปรีชาญาณของพระบิดาที่พวกเขาจะได้รับการสถาปนาในแผ่นดินนี้, และได้รับการตั้งเป็นผู้คนอิสระโดยเดชานุภาพของพระบิดา, เพื่อสิ่งเหล่านี้จะออกมาจากพวกเขามาถึงพวกหนึ่งที่เหลืออยู่ของพงศ์พันธุ์เจ้า, เพื่อพันธสัญญาของพระบิดาซึ่งทรงทำพันธสัญญากับผู้คนของพระองค์จะสมบูรณ์, โอ้เชื้อสายแห่งอิสราเอล;"},{"vNo":"๕ ","txt":"ฉะนั้น, เมื่องานเหล่านี้และงานที่จะกระทำในบรรดาพวกเจ้านับแต่นี้ไปจะออกจากคนต่างชาติ, มาถึงพงศ์พันธุ์เจ้าซึ่งจะเสื่อมโทรมอยู่ในความไม่เชื่อเพราะความชั่วช้าสามานย์;"},{"vNo":"๖ ","txt":"เพราะฉะนั้นพระบิดาทรงมีพระประสงค์ให้มันออกมาจากคนต่างชาติ, เพื่อพระองค์จะทรงแสดงเดชานุภาพของพระองค์ออกมาต่อคนต่างชาติ, ด้วยเหตุนี้เพื่อคนต่างชาติ, หากพวกเขาจะไม่ทำใจแข็งกระด้าง, เพื่อพวกเขาจะกลับใจและมาหาเราและรับบัพติศมาในนามของเราและรู้ถึงประเด็นที่แท้จริงของหลักคำสอนเรา, เพื่อจะนับพวกเขาอยู่ในบรรดาผู้คนของเรา, โอ้เชื้อสายแห่งอิสราเอล;"},{"vNo":"๗ ","txt":"และเมื่อสิ่งเหล่านี้เกิดขึ้นคือ พงศ์พันธุ์เจ้าจะเริ่มรู้สิ่งเหล่านี้—มันจะเป็นเครื่องหมายแก่พวกเขา, เพื่อพวกเขาจะรู้ว่างานของพระบิดาเริ่มต้นแล้วจนถึงความสมบูรณ์แห่งพันธสัญญาซึ่งพระองค์ทรงทำกับผู้คนซึ่งเป็นของเชื้อสายแห่งอิสราเอล."},{"vNo":"๘ ","txt":"และเมื่อวันนั้นจะมาถึง, เหตุการณ์จะบังเกิดขึ้นคือบรรดากษัตริย์จะปิดปาก; เพราะพวกเขาจะเห็นสิ่งที่ไม่มีใครบอกพวกเขา; และพวกเขาจะเข้าใจสิ่งที่ไม่เคยได้ยิน."},{"vNo":"๙ ","txt":"เพราะในวันนั้น, เพื่อเห็นแก่เราพระบิดาจะทรงงานงานหนึ่ง, ซึ่งจะเป็นงานสำคัญยิ่งและน่าอัศจรรย์ในบรรดาพวกเขา; และจะมีคนในบรรดาพวกเขาที่จะไม่เชื่อ, แม้ว่าชายคนหนึ่งจะประกาศเรื่องนี้แก่พวกเขา."},{"vNo":"๑๐ ","txt":"แต่ดูเถิด, ชีวิตผู้รับใช้ของเราจะอยู่ในมือเรา; ฉะนั้นคนเหล่านั้นจะไม่ทำอันตรายท่าน, แม้ว่าท่านจะเสียโฉมเพราะคนเหล่านั้น. แต่เรายังจะรักษาท่าน, เพราะเราจะแสดงแก่คนเหล่านั้นว่าปรีชาญาณของเรายิ่งใหญ่กว่ากลโกงของมาร."},{"vNo":"๑๑ ","txt":"ฉะนั้นเหตุการณ์จะบังเกิดขึ้นคือผู้ใดก็ตามที่จะไม่เชื่อในคำของเรา, ซึ่งคือพระเยซูคริสต์, ซึ่งพระบิดาจะทรงให้เขานำออกไปให้คนต่างชาติ, และจะประทานพลังความสามารถให้เขาเพื่อเขาจะนำคำของเราออกไปให้คนต่างชาติ, (มันจะเป็นไปแม้ดังที่โมเสสกล่าวไว้) คนเหล่านั้นจะถูกตัดขาดจากบรรดาผู้คนของเราผู้อยู่ในพันธสัญญา."},{"vNo":"๑๒ ","txt":"และผู้คนของเราที่เป็นพวกหนึ่งที่เหลืออยู่ของยาโคบจะอยู่ในบรรดาคนต่างชาติ, แท้จริงแล้ว, ท่ามกลางพวกนั้นดังสิงห์อยู่ในบรรดาสัตว์แห่งป่า, ดังสิงห์หนุ่มในบรรดาฝูงแกะ, ซึ่งหากมันเข้าไปก็จะทั้งเหยียบย่ำและฉีกเป็นชิ้น ๆ, และไม่มีใครปลดปล่อยได้."},{"vNo":"๑๓ ","txt":"มือพวกเขาจะยกอยู่เหนือปฏิปักษ์ของพวกเขา, และศัตรูทั้งหมดของพวกเขาจะถูกตัดขาด."},{"vNo":"๑๔ ","txt":"แท้จริงแล้ว, วิบัติจะมีแก่คนต่างชาติเว้นแต่พวกเขาจะกลับใจ; เพราะเหตุการณ์จะบังเกิดขึ้นในวันนั้น, พระบิดาตรัส, ว่าเราจะตัดม้าของเจ้าออกจากท่ามกลางเจ้า, และเราจะทำลายรถศึกของเจ้า;"},{"vNo":"๑๕ ","txt":"และเราจะตัดขาดเมืองแห่งแผ่นดินของเจ้า, และทลายที่มั่นทั้งหมดของเจ้า;"},{"vNo":"๑๖ ","txt":"และเราจะตัดขาดเวทมนตร์คาถาจากแผ่นดินเจ้า, และเจ้าจะไม่มีนักทำนายอีกต่อไป;"},{"vNo":"๑๗ ","txt":"รูปบูชาที่แกะสลักของเจ้าเราจะตัดขาดด้วย, และรูปบูชาของเจ้าที่มีอยู่ออกจากท่ามกลางเจ้า, และเจ้าจะไม่นมัสการงานจากมือของเจ้าอีกต่อไป;"},{"vNo":"๑๘ ","txt":"และเราจะถอนป่าออกจากท่ามกลางเจ้า; เราจะทำลายเมืองของเจ้าด้วย."},{"vNo":"๑๙ ","txt":"และเหตุการณ์จะบังเกิดขึ้นคือการพูดเท็จ, และการหลอกลวง, และความริษยา, และการวิวาท, และการฉ้อฉลในอำนาจปุโรหิต, และการผิดประเวณี, จะถูกกำจัดสิ้น."},{"vNo":"๒๐ ","txt":"เพราะเหตุการณ์จะบังเกิดขึ้น, พระบิดาตรัส, คือในวันนั้นผู้ใดก็ตามที่จะไม่กลับใจและมาหาบุตรที่รักของเรา, เราจะตัดขาดพวกเขาจากบรรดาผู้คนของเรา, โอ้เชื้อสายแห่งอิสราเอล;"},{"vNo":"๒๑ ","txt":"และเราจะดำเนินการแก้แค้นและเกรี้ยวกราดต่อพวกเขา, แม้ดังที่ทำกับคนนอกศาสนา, อย่างที่พวกเขาไม่เคยได้ยินมา."},{"vNo":"๒๒ ","txt":"แต่หากพวกเขาจะกลับใจและสดับฟังคำของเรา, และไม่ทำให้ใจแข็งกระด้างแล้ว, เราจะสถาปนาศาสนจักรของเราในบรรดาพวกเขา, และพวกเขาจะเข้ามาสู่พันธสัญญาและจะนับเข้าในบรรดาพวกที่เหลืออยู่นี้ของยาโคบ, ซึ่งแก่พวกเขาเราให้แผ่นดินนี้ไว้เป็นมรดก;"},{"vNo":"๒๓ ","txt":"และพวกเขาจะช่วยผู้คนของเรา, พวกที่เหลืออยู่ของยาโคบ, และคนจากเชื้อสายแห่งอิสราเอลมากเท่าที่จะมาด้วย, เพื่อพวกเขาจะสร้างนครแห่งหนึ่ง, ซึ่งจะเรียกว่าเยรูซาเล็มใหม่."},{"vNo":"๒๔ ","txt":"และจากนั้นพวกเขาจะช่วยผู้คนของเรา, เพื่อพวกเขาที่กระจัดกระจายอยู่ทั่วผืนแผ่นดิน, จะได้รับการรวมเข้าสู่เยรูซาเล็มใหม่."},{"vNo":"๒๕ ","txt":"และเมื่อนั้นอำนาจแห่งสวรรค์จะลงมาในบรรดาพวกเขา; และเราจะอยู่ท่ามกลางด้วย."},{"vNo":"๒๖ ","txt":"และจากนั้นงานของพระบิดาจะเริ่มต้นในวันนั้น, แม้เมื่อกิตติคุณนี้จะได้รับการสั่งสอนในบรรดาพวกที่เหลืออยู่ของคนเหล่านี้. ตามจริงแล้วเรากล่าวแก่เจ้า, ว่าในวันนั้นงานของพระบิดาจะเริ่มต้นในบรรดาพวกที่กระจัดกระจายอยู่ทั้งหมดของผู้คนของเรา, แท้จริงแล้ว, แม้เผ่าต่าง ๆ ที่หายไป, ซึ่งพระบิดาทรงนำออกไปจากเยรูซาเล็ม."},{"vNo":"๒๗ ","txt":"แท้จริงแล้ว, งานจะเริ่มต้นในบรรดาผู้ที่กระจัดกระจายทั้งหมดของผู้คนของเรา, กับพระบิดาเพื่อเตรียมทางซึ่งโดยทางนั้นพวกเขาจะมาหาเรา, เพื่อพวกเขาจะเรียกหาพระบิดาในนามของเรา."},{"vNo":"๒๘ ","txt":"แท้จริงแล้ว, และเมื่อนั้นงานจะเริ่มต้น, กับพระบิดาในบรรดาประชาชาติทั้งปวงในการเตรียมทางซึ่งโดยทางนี้จะทรงรวบรวมผู้คนของพระองค์กลับบ้านสู่แผ่นดินแห่งมรดกของพวกเขา."},{"vNo":"๒๙ ","txt":"และพวกเขาจะออกจากประชาชาติทั้งปวง; และพวกเขาจะไม่ออกไปด้วยความรีบร้อน, หรือหนีไป, เพราะเราจะไปเบื้องหน้าพวกเขา, พระบิดาตรัส, และเราจะเป็นหน่วยระวังหลังของพวกเขา."}]}