{"heading":"ในวันเวลาสุดท้าย, ไซอันและสเตคของนางจะได้รับการสถาปนา, และพระเจ้าจะทรงรวบรวมอิสราเอลด้วยความเมตตาและความละเอียดอ่อน—พวกเขาจะมีชัย—เปรียบเทียบอิสยาห์ ๕๔. ประมาณ ค.ศ. ๓๔.","prevAbbr":"3-ne","prevNo":21,"nextAbbr":"3-ne","nextNo":23,"chapterTitle":"๓ นีไฟ ๒๒","verses":[{"vNo":"๑ ","txt":"และเมื่อนั้นสิ่งที่เขียนไว้จะบังเกิดขึ้น : จงร้องเพลงเถิด, โอ้หญิงที่เป็นหมัน, เจ้าผู้ไม่เคยได้ให้กำเนิด; จงเปล่งเสียงร้องเพลงเถิด, และจงร้องดัง ๆ, เจ้าผู้ไม่เคยเจ็บครรภ์เพราะคลอดลูก; เพราะลูกของหญิงที่อ้างว้างมีมากกว่าลูกของภรรยาที่แต่งงาน, พระเจ้าตรัส."},{"vNo":"๒ ","txt":"จงขยายที่ตั้งกระโจมของเจ้า, และให้เขาทั้งหลายทำม่านที่อยู่อาศัยของเจ้าให้กว้างออก; อย่าเจียดไว้, จงต่อเชือกของเจ้าให้ยาวและทำให้เสาของเจ้ามั่นคง;"},{"vNo":"๓ ","txt":"เพราะเจ้าจะขยายออกไปทางขวาและทางซ้าย, และพงศ์พันธุ์เจ้าจะได้มรดกจากคนต่างชาติและทำให้เมืองรกร้างว่างเปล่าเป็นที่อาศัย."},{"vNo":"๔ ","txt":"อย่ากลัว, เพราะเจ้าจะไม่ต้องละอาย; ทั้งเจ้าจะไม่จำนน, เพราะเจ้าจะไม่ถูกทำให้อับอาย; เพราะเจ้าจะลืมความอับอายในวัยเยาว์ของเจ้า, และจะไม่ต้องจำเรื่องอัปยศในวัยเยาว์ของเจ้า, และไม่ต้องจำเรื่องอัปยศในความเป็นหม้ายของเจ้าอีกต่อไป."},{"vNo":"๕ ","txt":"เพราะพระผู้รังสรรค์ของเจ้า, สามีของเจ้า, พระเจ้าจอมโยธาคือพระนามของพระองค์; และพระผู้ไถ่ของเจ้า, พระผู้บริสุทธิ์แห่งอิสราเอล—พระองค์จะได้พระนามว่าพระผู้เป็นเจ้าของทั้งแผ่นดินโลก."},{"vNo":"๖ ","txt":"เพราะพระเจ้าทรงเรียกเจ้าว่าเป็นหญิงที่ถูกทิ้งและโศกเศร้าในวิญญาณ, และภรรยาที่อ่อนวัย, เมื่อเจ้าถูกปฏิเสธ, พระผู้เป็นเจ้าของเจ้าตรัส."},{"vNo":"๗ ","txt":"เราทิ้งเจ้าไว้ชั่วประเดี๋ยว, แต่ด้วยความเมตตาอันหาที่สุดมิได้เราจะรวบรวมเจ้า."},{"vNo":"๘ ","txt":"ในความโกรธเล็กน้อยเราซ่อนหน้าเราจากเจ้าชั่วครู่, แต่ด้วยความกรุณาอันเป็นนิจเราจะมีเมตตาต่อเจ้า, พระเจ้าพระผู้ไถ่ของเจ้าตรัส."},{"vNo":"๙ ","txt":"เพราะในยามนั้น, เสมือนผืนน้ำแห่งโนอาห์ต่อเรา, เพราะเราให้คำมั่นว่าผืนน้ำแห่งโนอาห์จะไม่ไหลท่วมแผ่นดินโลกอีกต่อไปฉันใด, เราให้คำมั่นว่าจะไม่โกรธเจ้าฉันนั้น."},{"vNo":"๑๐ ","txt":"เพราะภูเขาจะจากไปและเนินเขาจะถูกถอน, แต่ความกรุณาของเราจะไม่ไปจากเจ้า, ทั้งจะไม่ถอนพันธสัญญาแห่งสันติของเรา, พระเจ้าที่ทรงมีเมตตาแก่เจ้าตรัส."},{"vNo":"๑๑ ","txt":"โอ้เจ้าผู้มีทุกข์, ถูกพัดพาโดยพายุฝนฟ้าคะนอง, และไม่ได้รับการปลอบโยน ! ดูเถิด, เราจะวางศิลาของเจ้าเป็นสีสุกใส, และวางรากฐานของเจ้าด้วยไพลิน."},{"vNo":"๑๒ ","txt":"และเราจะทำหน้าต่างของเจ้าเป็นโมรา, และประตูของเจ้าเป็นโกเมน, และขอบทั้งหมดของเจ้าเป็นศิลางาม."},{"vNo":"๑๓ ","txt":"และลูกหลานทั้งหมดของเจ้าจะได้รับการสอนโดยพระเจ้า; และสันติของลูกหลานเจ้าจะใหญ่หลวงนัก."},{"vNo":"๑๔ ","txt":"เจ้าจะได้รับการสถาปนาในความชอบธรรม; เจ้าจะห่างไกลจากการกดขี่เพราะเจ้าจะไม่กลัว, และห่างจากความหวาดกลัวเพราะมันจะไม่มาใกล้เจ้า."},{"vNo":"๑๕ ","txt":"ดูเถิด, พวกเขาจะรวมกันต่อต้านเจ้าแน่นอน, มิใช่โดยเรา; ผู้ใดก็ตามที่จะรวมกันต่อต้านเจ้าจะล้มเพราะเจ้า."},{"vNo":"๑๖ ","txt":"ดูเถิด, เราสร้างช่างที่เป่าถ่านในไฟ, และที่นำเครื่องมือสำหรับงานของเขาออกมา; และเราสร้างผู้ผลาญเพื่อทำลาย."},{"vNo":"๑๗ ","txt":"ไม่มีอาวุธใดที่ทำขึ้นเพื่อต่อสู้เจ้าจะจำเริญได้; และทุกลิ้นที่จะสบประมาทเจ้าในการพิพากษาเจ้าจะกล่าวโทษ. นี่คือมรดกของผู้รับใช้พระเจ้า, และความชอบธรรมของพวกเขามาจากเรา, พระเจ้าตรัส."}]}