{"heading":"พระเยซูทรงเห็นชอบกับถ้อยคำของอิสยาห์—พระองค์ทรงบัญชาผู้คนให้ค้นหาศาสดาพยากรณ์—ถ้อยคำของแซมิวเอลชาวเลมันเกี่ยวกับการฟื้นคืนชีวิตได้รับการเพิ่มไว้ในบันทึกของพวกเขา. ประมาณ ค.ศ. ๓๔.","prevAbbr":"3-ne","prevNo":22,"nextAbbr":"3-ne","nextNo":24,"chapterTitle":"๓ นีไฟ ๒๓","verses":[{"vNo":"๑ ","txt":"และบัดนี้, ดูเถิด, เรากล่าวแก่เจ้า, ว่าเจ้าควรค้นหาสิ่งเหล่านี้. แท้จริงแล้ว, เราให้บัญญัติแก่เจ้าให้เจ้าค้นหาสิ่งเหล่านี้อย่างขยันหมั่นเพียร; เพราะถ้อยคำของอิสยาห์ยิ่งใหญ่."},{"vNo":"๒ ","txt":"เพราะเขาพูดไว้ในทุกเรื่องอย่างแน่นอนเกี่ยวกับผู้คนของเราซึ่งเป็นของเชื้อสายแห่งอิสราเอล; ฉะนั้นจำเป็นที่เขาจะต้องพูดกับคนต่างชาติด้วย."},{"vNo":"๓ ","txt":"และเรื่องทั้งหมดที่เขาพูดเป็นไปแล้วและจะเป็นไป, แม้ตามถ้อยคำซึ่งเขาพูด."},{"vNo":"๔ ","txt":"ฉะนั้นจงใส่ใจถ้อยคำของเรา; จงเขียนเรื่องที่เราบอกเจ้า; และตามเวลาและพระประสงค์ของพระบิดามันจะออกไปสู่คนต่างชาติ."},{"vNo":"๕ ","txt":"และผู้ใดก็ตามที่สดับฟังถ้อยคำของเราและกลับใจและรับบัพติศมา, ผู้เดียวกันนั้นจะได้รับการช่วยให้รอด. จงค้นหาศาสดาพยากรณ์, เพราะมีหลายคนที่เป็นพยานถึงเรื่องเหล่านี้."},{"vNo":"๖ ","txt":"และบัดนี้เหตุการณ์ได้บังเกิดขึ้นคือเมื่อพระเยซูตรัสถ้อยคำเหล่านี้แล้วพระองค์ตรัสกับพวกเขาอีก, หลังจากพระองค์ได้ทรงอรรถาธิบายพระคัมภีร์ทั้งหมดแก่พวกเขาซึ่งพวกเขาได้รับมา, พระองค์ตรัสกับพวกเขา : ดูเถิด, เราอยากให้เจ้าเขียน, พระคัมภีร์อื่น, ที่เจ้าไม่มี."},{"vNo":"๗ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือพระองค์ตรัสกับนีไฟว่า : จงนำบันทึกที่เจ้าเก็บรักษาไว้ออกมา."},{"vNo":"๘ ","txt":"และเมื่อนีไฟนำบันทึกออกมา, และวางไว้ต่อพระพักตร์พระองค์แล้ว, พระองค์ทอดพระเนตรมันและตรัสว่า :"},{"vNo":"๙ ","txt":"ตามจริงแล้วเรากล่าวแก่เจ้า, เราสั่งให้แซมิวเอล, ชาวเลมันผู้รับใช้ของเรา, ที่จะเป็นพยานกับคนเหล่านี้, ว่าในวันที่พระบิดาจะทรงแผ่รัศมีภาพพระนามของพระองค์ในเราจะมีวิสุทธิชนเป็นอันมากที่ลุกขึ้นจากบรรดาคนตาย, และจะมาปรากฏแก่คนหลายคน, และจะปฏิบัติต่อคนเหล่านั้น. และพระองค์ตรัสกับพวกเขาว่า : เป็นเช่นนั้นมิใช่หรือ ?"},{"vNo":"๑๐ ","txt":"และสานุศิษย์ของพระองค์ทูลตอบพระองค์และกล่าวว่า : ใช่แล้ว, พระองค์เจ้าข้า, แซมิวเอลพยากรณ์ตามพระวจนะของพระองค์, และพระวจนะเหล่านั้นเกิดสัมฤทธิผลแล้วทั้งหมด."},{"vNo":"๑๑ ","txt":"และพระเยซูตรัสกับพวกเขาว่า : เป็นได้อย่างไรที่เจ้าไม่เขียนเรื่องนี้, ที่วิสุทธิชนเป็นอันมากลุกขึ้นและมาปรากฏแก่คนหลายคนและปฏิบัติต่อพวกเขา ?"},{"vNo":"๑๒ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือนีไฟจำได้ว่าเรื่องนี้ไม่ได้เขียนไว้."},{"vNo":"๑๓ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือพระเยซูทรงสั่งให้เขียนไว้; ฉะนั้นจึงมีเขียนไว้ตามที่พระองค์ทรงสั่ง."},{"vNo":"๑๔ ","txt":"และบัดนี้เหตุการณ์ได้บังเกิดขึ้นคือเมื่อพระเยซูได้ทรงอรรถาธิบายพระคัมภีร์รวมกันทั้งหมดแล้ว, ซึ่งคนเหล่านั้นเขียนไว้, พระองค์ทรงสั่งพวกท่านให้สอนเรื่องที่พระองค์ได้ทรงอรรถาธิบายแก่พวกท่าน."}]}