{"heading":"ผู้ส่งสารของพระเจ้าจะเตรียมทางสำหรับการเสด็จมาครั้งที่สอง—พระคริสต์จะทรงนั่งอยู่ในการพิพากษา—อิสราเอลได้รับบัญชาให้ถวายส่วนสิบและเครื่องถวายบูชา—มีการเก็บรักษาหนังสือแห่งความทรงจำ—เปรียบเทียบมาลาคี ๓. ประมาณ ค.ศ. ๓๔.","prevAbbr":"3-ne","prevNo":23,"nextAbbr":"3-ne","nextNo":25,"chapterTitle":"๓ นีไฟ ๒๔","verses":[{"vNo":"๑ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือพระองค์ทรงสั่งพวกท่านให้เขียนพระวจนะซึ่งพระบิดาได้ประทานให้มาลาคี, ซึ่งพระองค์จะตรัสบอกแก่พวกท่าน. และเหตุการณ์ได้บังเกิดขึ้นคือหลังจากที่เขียนพระวจนะเหล่านั้นแล้วพระองค์ทรงอรรถาธิบายพระวจนะเหล่านั้น. และนี่คือถ้อยคำที่พระองค์ตรัสบอกพวกท่าน, มีความว่า : พระบิดาตรัสแก่มาลาคีดังนี้—ดูเถิด, เราจะส่งผู้ส่งสารของเราไป, และเขาจะเตรียมทางไว้เบื้องหน้าเรา, และพระเจ้าองค์ที่เจ้าแสวงหาจะเสด็จมาที่พระวิหารของพระองค์อย่างฉับพลัน, แม้ผู้ส่งสารแห่งพันธสัญญา, ซึ่งเจ้าเบิกบานในพระองค์; ดูเถิด, พระองค์จะมา, พระเจ้าจอมโยธาตรัส."},{"vNo":"๒ ","txt":"แต่ใครเล่าจะยังทนอยู่ในวันแห่งการเสด็จมาของพระองค์, และใครเล่าจะยืนอยู่เมื่อพระองค์ทรงปรากฏ ? เพราะพระองค์ทรงเป็นเหมือนไฟของคนถลุงแร่, และเหมือนสบู่ของช่างฟอก."},{"vNo":"๓ ","txt":"และพระองค์จะทรงนั่งเป็นคนถลุงแร่และเป็นคนทำให้เงินบริสุทธิ์; และพระองค์จะทรงทำให้บุตรของเลวีบริสุทธิ์, และทรงชำระล้างพวกเขาดังทองและเงิน, เพื่อพวกเขาจะถวายเครื่องถวายบูชาแด่พระเจ้าในความชอบธรรม."},{"vNo":"๔ ","txt":"เมื่อนั้นเครื่องบูชาของยูดาห์และเยรูซาเล็มจะเป็นที่พอพระทัยต่อพระเจ้า, ดังในสมัยโบราณ, และดังปีก่อน ๆ."},{"vNo":"๕ ","txt":"และเราจะมาใกล้เจ้าเพื่อพิพากษา; และเราจะเป็นพยานที่รวดเร็วกล่าวโทษนักวิทยาคม, และกล่าวโทษคนล่วงประเวณี, และกล่าวโทษคนสาบานเท็จ, และกล่าวโทษพวกที่กดขี่ลูกจ้างเรื่องค่าแรง, แม่หม้ายและลูกที่ขาดพ่อ, และคนที่ขับไล่คนแปลกหน้า, และหากลัวเราไม่, พระเจ้าจอมโยธาตรัส."},{"vNo":"๖ ","txt":"เพราะเราคือพระเจ้า, เราหาเปลี่ยนแปลงไม่; ฉะนั้นเจ้าผู้เป็นบุตรของยาโคบจะไม่ถูกเผาไหม้."},{"vNo":"๗ ","txt":"แม้ตั้งแต่วันเวลาของบรรพบุรุษเจ้า เจ้าไปจากพิธีการของเรา, และไม่ได้ปฏิบัติตามศาสนพิธีของเรา. จงกลับมาหาเราและเราจะกลับไปหาเจ้า, พระเจ้าจอมโยธาตรัส. แต่เจ้ากล่าวว่า : พวกข้าพระองค์จะกลับไปได้ด้วยวิธีใดเล่า ?"},{"vNo":"๘ ","txt":"คนจะปล้นพระผู้เป็นเจ้าหรือ ? ทว่าเจ้าปล้นเรา. แต่เจ้ากล่าวว่า : พวกข้าพระองค์ปล้นพระองค์อย่างไรเล่า ? ในเรื่องส่วนสิบและเครื่องถวายบูชา."},{"vNo":"๙ ","txt":"เจ้าถูกสาปแช่งด้วยคำสาปแช่ง, เพราะเจ้าปล้นเรา, แม้คนทั้งประชาชาตินี้."},{"vNo":"๑๐ ","txt":"เจ้าจงนำส่วนสิบทั้งหมดมาไว้ในคลัง, เพื่อจะมีอาหารในบ้านของเรา; และบัดนี้จงพิสูจน์เราโดยวิธีนี้, พระเจ้าจอมโยธาตรัส, หากเราจะไม่เปิดหน้าต่างสวรรค์ให้เจ้า, และเทพรมาให้เจ้าจนไม่มีที่พอรับมัน."},{"vNo":"๑๑ ","txt":"และเราจะตำหนิผู้กลืนกินเพื่อเห็นแก่เจ้า, และเขาจะไม่ทำลายผลจากดินของเจ้า; ทั้งเถาองุ่นของเจ้าจะไม่ร่วงหล่นในไร่ก่อนเวลา, พระเจ้าจอมโยธาตรัส."},{"vNo":"๑๒ ","txt":"และประชาชาติทั้งปวงจะเรียกเจ้าว่าผู้ได้รับพร, เพราะเจ้าจะเป็นแผ่นดินที่น่าชื่นชม, พระเจ้าจอมโยธาตรัส."},{"vNo":"๑๓ ","txt":"ถ้อยคำของเจ้าอาจหาญต่อเรา, พระเจ้าตรัส. ทว่าเจ้ายังกล่าวว่า : พวกข้าพระองค์กล่าวสิ่งใดขัดกับพระองค์เล่า ?"},{"vNo":"๑๔ ","txt":"เจ้าได้กล่าวว่า : มันไร้ประโยชน์ที่จะรับใช้พระผู้เป็นเจ้า, และได้ประโยชน์อะไรเล่าที่เรารักษาศาสนพิธีของพระองค์และที่เราดำเนินชีวิตอย่างโศกเศร้าต่อพระพักตร์พระเจ้าจอมโยธา ?"},{"vNo":"๑๕ ","txt":"และบัดนี้เราเรียกคนหยิ่งจองหองว่าคนมีความสุข; แท้จริงแล้ว, คนที่ทำความชั่วร้ายรุ่งเรือง; แท้จริงแล้ว, แม้คนที่ลองดีพระผู้เป็นเจ้าก็ได้รับการปลดปล่อย."},{"vNo":"๑๖ ","txt":"แล้วคนที่เกรงกลัวพระเจ้าพูดบ่อย ๆ แก่กัน, และพระเจ้าทรงสดับฟังและทรงได้ยิน; และหนังสือแห่งความทรงจำมีเขียนไว้ต่อพระพักตร์พระองค์สำหรับคนที่เกรงกลัวพระเจ้า, และที่นึกถึงพระนามของพระองค์."},{"vNo":"๑๗ ","txt":"และพวกเขาจะเป็นของเรา, พระเจ้าจอมโยธาตรัส, ในวันนั้นเมื่อเรารวบรวมเครื่องเพชรของเรา; และเราจะละเว้นพวกเขาดังมนุษย์ละเว้นบุตรของตนเองที่รับใช้ตน."},{"vNo":"๑๘ ","txt":"จากนั้นเจ้าจะกลับมาและเล็งเห็นความแตกต่างระหว่างคนชอบธรรมกับคนชั่วร้าย, ระหว่างคนที่รับใช้พระผู้เป็นเจ้ากับคนที่ไม่รับใช้พระองค์."}]}