{"heading":"พระเยซูทรงอรรถาธิบายเรื่องทั้งหมดนับจากกาลเริ่มต้นจนสุดท้าย—ทารกและเด็กเอ่ยเรื่องอัศจรรย์ซึ่งเขียนไว้ไม่ได้—ผู้ที่อยู่ในศาสนจักรของพระคริสต์มีสิ่งของต่าง ๆ เพื่อใช้ร่วมกัน. ประมาณ ค.ศ. ๓๔.","prevAbbr":"3-ne","prevNo":25,"nextAbbr":"3-ne","nextNo":27,"chapterTitle":"๓ นีไฟ ๒๖","verses":[{"vNo":"๑ ","txt":"และบัดนี้เหตุการณ์ได้บังเกิดขึ้นคือเมื่อพระเยซูทรงเล่าเรื่องเหล่านี้แล้วพระองค์ทรงอรรถาธิบายแก่ฝูงชน; และพระองค์ทรงอรรถาธิบายเรื่องทั้งหมดแก่พวกเขา, ทั้งเรื่องใหญ่น้อย."},{"vNo":"๒ ","txt":"และพระองค์ตรัสว่า : พระคัมภีร์เหล่านี้, ที่เจ้าไม่ได้มีอยู่กับเจ้า, พระบิดาทรงบัญชาเราให้ประทานแก่เจ้า; เพราะเป็นพระปรีชาญาณในพระองค์ที่ควรจะให้แก่คนรุ่นต่อไปภายหน้า."},{"vNo":"๓ ","txt":"และพระองค์ทรงอรรถาธิบายเรื่องทั้งหมด, แม้นับจากกาลเริ่มต้นจนถึงเวลาที่พระองค์จะเสด็จมาในรัศมีภาพของพระองค์—แท้จริงแล้ว, แม้เรื่องทั้งหมดที่จะเกิดขึ้นบนพื้นพิภพ, แม้จนธาตุต่าง ๆข จะละลายด้วยความร้อนแรงกล้า, และแผ่นดินโลกจะถูกม้วนเข้าดังม้วนกระดาษ, และฟ้าสวรรค์และแผ่นดินโลกจะสูญสิ้น;"},{"vNo":"๔ ","txt":"และแม้จนถึงวันสุดท้ายและสำคัญยิ่ง, เมื่อทุกผู้คน, และทุกตระกูล, และทุกประชาชาติและทุกภาษาจะยืนอยู่ต่อพระพักตร์พระผู้เป็นเจ้า, เพื่อรับการพิพากษาตามงานของพวกเขา, ไม่ว่างานดีหรือไม่ว่างานชั่ว—"},{"vNo":"๕ ","txt":"หากเป็นงานดี, ก็ไปสู่การฟื้นคืนชีวิตของชีวิตอันเป็นนิจ; และหากเป็นงานชั่ว, ก็ไปสู่การฟื้นคืนชีวิตของความอัปมงคล; โดยเป็นการขนานกันไป, อย่างหนึ่งอยู่ด้านหนึ่งและอีกอย่างหนึ่งอยู่อีกด้านหนึ่ง, ตามพระเมตตา, และความยุติธรรม, และความบริสุทธิ์ซึ่งมีอยู่ในพระคริสต์, ผู้ทรงดำรงอยู่มาก่อนโลกเริ่มต้น."},{"vNo":"๖ ","txt":"และบัดนี้ไม่อาจเขียนไว้ในหนังสือนี้ได้แม้หนึ่งในร้อยส่วนของเรื่องซึ่งพระเยซูทรงสอนไว้โดยแท้แก่ผู้คน;"},{"vNo":"๗ ","txt":"แต่ดูเถิดแผ่นจารึกของนีไฟมีเป็นส่วนใหญ่คือเรื่องที่พระองค์ทรงสอนผู้คน."},{"vNo":"๘ ","txt":"และข้าพเจ้าเขียนเรื่องเหล่านี้, ซึ่งเป็นส่วนเล็กน้อยจากเรื่องที่พระองค์ทรงสอนผู้คน; และข้าพเจ้าเขียนไว้ด้วยเจตนาว่าคนต่างชาติจะนำเรื่องเหล่านี้มา, ถึงคนเหล่านี้อีก, ตามถ้อยคำที่พระเยซูรับสั่ง."},{"vNo":"๙ ","txt":"และเมื่อพวกเขาจะได้รับเรื่องนี้, ซึ่งสมควรที่พวกเขาจะมีก่อน, เพื่อทดลองศรัทธาของพวกเขา, และหากจะเป็นไปว่าพวกเขาจะเชื่อเรื่องเหล่านี้จากนั้นเรื่องที่ยิ่งใหญ่กว่าจะเป็นที่ประจักษ์แก่พวกเขา."},{"vNo":"๑๐ ","txt":"และหากเป็นไปว่าพวกเขาจะไม่เชื่อเรื่องเหล่านี้, เรื่องที่ยิ่งใหญ่กว่าจึงจะถูกกันไว้จากพวกเขา, ซึ่งนำไปสู่การกล่าวโทษพวกเขา."},{"vNo":"๑๑ ","txt":"ดูเถิด, ข้าพเจ้ากำลังจะเขียนมัน, เรื่องทั้งหมดที่จารึกอยู่บนแผ่นจารึกของนีไฟ, แต่พระเจ้าทรงห้าม, โดยตรัสว่า : เราจะทดลองศรัทธาผู้คนของเรา."},{"vNo":"๑๒ ","txt":"ฉะนั้นข้าพเจ้า, มอรมอน, จึงเขียนเรื่องซึ่งพระเจ้าทรงบัญชาข้าพเจ้า. และบัดนี้ข้าพเจ้า, มอรมอน, ยุติคำกล่าวของข้าพเจ้า, และเริ่มเขียนเรื่องซึ่งข้าพเจ้าได้รับบัญชาต่อไป."},{"vNo":"๑๓ ","txt":"ฉะนั้น, ข้าพเจ้าอยากให้ท่านเห็นว่าพระเจ้าทรงสอนผู้คนโดยแท้, ตลอดเวลาสามวัน; และหลังจากนั้นทรงแสดงองค์แก่พวกเขาบ่อยครั้ง, และทรงหักขนมปังบ่อยครั้ง, และให้พรมัน, และประทานให้พวกเขา."},{"vNo":"๑๔ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือพระองค์ทรงสอนและปฏิบัติต่อเด็กก ๆ ของฝูงชนซึ่งพูดถึงมาแล้ว, และพระองค์ทรงปล่อยลิ้นพวกเขา, และพวกเขาพูดถึงเรื่องสำคัญยิ่งและน่าอัศจรรย์แก่พวกบิดาของตน, แม้ยิ่งกว่าที่พระองค์ทรงเปิดเผยกับผู้คนมาแล้ว; และพระองค์ทรงปล่อยลิ้นพวกเขาให้เอ่ยออกมาได้."},{"vNo":"๑๕ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือหลังจากที่พระองค์เสด็จขึ้นสู่สวรรค์แล้ว—หลังจากครั้งที่สองที่ทรงแสดงองค์ต่อพวกเขา, และเสด็จไปเฝ้าพระบิดา, หลังจากทรงรักษาคนเจ็บป่วยของพวกเขา, และคนง่อยทั้งหมดของพวกเขา, และทรงเปิดตาของคนตาบอดของพวกเขาและเปิดหูของคนหูหนวก, และแม้ทรงทำการรักษานานัปการในบรรดาพวกเขา, และทรงทำให้ชายผู้หนึ่งลุกขึ้นจากบรรดาคนตาย, และทรงแสดงเดชานุภาพของพระองค์แก่พวกเขา, และเสด็จขึ้นไปเฝ้าพระบิดา—"},{"vNo":"๑๖ ","txt":"ดูเถิด, เหตุการณ์ได้บังเกิดขึ้นในวันพรุ่งคือฝูงชนมารวมกัน, และพวกเขาทั้งเห็นและได้ยินเด็กเหล่านี้; แท้จริงแล้ว, แม้ทารกก็อ้าปากและเอ่ยเรื่องอัศจรรย์ออกมา; และเรื่องที่พวกเขาเอ่ยออกมาถูกห้ามมิให้ผู้ใดเขียนไว้."},{"vNo":"๑๗ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือสานุศิษย์ซึ่งพระเยซูทรงเลือกไว้เริ่มให้บัพติศมาและสอนคนจำนวนทั้งหมดที่มาหาพวกท่านตั้งแต่เวลานั้น; และมากเท่าที่ได้รับบัพติศมาในพระนามของพระเยซูเปี่ยมไปด้วยพระวิญญาณบริสุทธิ์."},{"vNo":"๑๘ ","txt":"และหลายคนในพวกนั้นเห็นและได้ยินเรื่องซึ่งไม่อาจพูดได้, ซึ่งผิดกฎที่จะเขียนไว้."},{"vNo":"๑๙ ","txt":"และพวกเขาสอน, และปฏิบัติต่อกันและกัน; และมีทุกสิ่งเพื่อใช้ร่วมกันในบรรดาพวกเขา, ทุกคนปฏิบัติต่อกัน, อย่างเที่ยงธรรม."},{"vNo":"๒๐ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือพวกเขาทำทุกสิ่งแม้ดังที่พระเยซูทรงสั่งพวกเขา."},{"vNo":"๒๑ ","txt":"และคนที่รับบัพติศมาในพระนามของพระเยซูเรียกว่าศาสนจักรของพระคริสต์."}]}