{"heading":"พระเยซูทรงบัญชาพวกเขาให้เรียกศาสนจักรตามพระนามของพระองค์—ภารกิจและการพลีพระชนม์ชีพเพื่อการชดใช้ของพระองค์ก่อร่างพระกิตติคุณของพระองค์—มนุษย์ได้รับบัญชาให้กลับใจและรับบัพติศมาเพื่อพวกเขาจะได้รับการชำระให้บริสุทธิ์โดยพระวิญญาณบริสุทธิ์—พวกเขาต้องเป็นแม้ดังพระเยซูทรงเป็น. ประมาณ ค.ศ. ๓๔–๓๕.","prevAbbr":"3-ne","prevNo":26,"nextAbbr":"3-ne","nextNo":28,"chapterTitle":"๓ นีไฟ ๒๗","verses":[{"vNo":"๑ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือขณะที่สานุศิษย์ของพระเยซูเดินทางและสั่งสอนเรื่องซึ่งพวกท่านทั้งได้ยินและเห็น, และให้บัพติศมาในพระนามของพระเยซู, เหตุการณ์ได้บังเกิดขึ้นคือสานุศิษย์มารวมกันและร่วมกันสวดอ้อนวอนและอดอาหารอย่างสุดกำลัง."},{"vNo":"๒ ","txt":"และพระเยซูทรงแสดงองค์แก่พวกท่านอีก, เพราะพวกท่านกำลังสวดอ้อนวอนต่อพระบิดาในพระนามของพระองค์; และพระเยซูเสด็จมายืนอยู่ท่ามกลางพวกท่าน, และตรัสกับพวกท่านว่า : เจ้าอยากให้เรามอบสิ่งใดแก่เจ้า ?"},{"vNo":"๓ ","txt":"และพวกท่านทูลพระองค์ว่า : พระองค์เจ้าข้า, พวกข้าพระองค์อยากให้พระองค์ทรงบอกพวกข้าพระองค์ถึงชื่อที่พวกข้าพระองค์จะเรียกศาสนจักรนี้; เพราะมีการโต้เถียงในบรรดาผู้คนเกี่ยวกับเรื่องนี้."},{"vNo":"๔ ","txt":"และพระเจ้าตรัสกับพวกท่านว่า : ตามจริงแล้ว, ตามจริงแล้ว, เรากล่าวแก่เจ้า, ทำไมผู้คนจะพร่ำบ่นและโต้เถียงกันเพราะเรื่องนี้เล่า ?"},{"vNo":"๕ ","txt":"พวกเขาไม่ได้อ่านพระคัมภีร์หรือ, ซึ่งกล่าวว่าเจ้าต้องรับนามของพระคริสต์, ซึ่งเป็นนามของเรา ? เพราะจะเรียกเจ้าโดยนามนี้ในวันสุดท้าย;"},{"vNo":"๖ ","txt":"และผู้ใดที่รับนามของเรา, และอดทนจนกว่าชีวิตจะหาไม่, ผู้เดียวกันนั้นจะได้รับการช่วยให้รอดในวันสุดท้าย."},{"vNo":"๗ ","txt":"ฉะนั้น, อะไรก็ตามที่เจ้าจะทำ, เจ้าจงทำในนามของเรา; ฉะนั้นเจ้าจงเรียกศาสนจักรตามนามของเรา; และเจ้าจงเรียกหาพระบิดาในนามของเราเพื่อพระองค์จะประทานพรให้ศาสนจักรเพื่อเห็นแก่เรา."},{"vNo":"๘ ","txt":"และจะเป็นศาสนจักรศาสนจักร​ของเราได้อย่างไรนอกจากจะเรียกตามชื่อของเรา ? เพราะหากศาสนจักรเรียกตามชื่อของโมเสสมันก็เป็นศาสนจักรของโมเสส; หรือหากศาสนจักรเรียกชื่อตามชื่อของชายคนหนึ่งมันก็เป็นศาสนจักรของชายคนหนึ่ง; แต่หากเรียกตามชื่อของเราก็เป็นศาสนจักรของเรา, หากเป็นไปว่าพวกเขาสร้างบนกิตติคุณของเรา."},{"vNo":"๙ ","txt":"ตามจริงแล้วเรากล่าวแก่เจ้า, ว่าเจ้าสร้างบนกิตติคุณของเรา; ฉะนั้นอะไรก็ตามที่เจ้าจะเรียกเจ้าจงเรียก, ตามนามของเรา; ฉะนั้นหากเจ้าเรียกหาพระบิดา, เพื่อศาสนจักร, หากเป็นไปตามนามของเราพระบิดาจะทรงได้ยินเจ้า;"},{"vNo":"๑๐ ","txt":"และหากเป็นไปว่าศาสนจักรสร้างบนกิตติคุณของเราพระบิดาก็จะทรงแสดงงานของพระองค์ออกมาเองในนั้น."},{"vNo":"๑๑ ","txt":"แต่หากมันไม่สร้างบนกิตติคุณของเรา, และสร้างบนงานของมนุษย์, หรือบนงานของมาร, ตามจริงแล้วเรากล่าวแก่เจ้าว่าพวกเขามีปีติในงานของตนชั่วเวลาหนึ่ง, และในไม่ช้าที่สุดย่อมมาถึง, และพวกเขาถูกโค่นและโยนเข้าไปในไฟ, ซึ่งจากที่นั้นไม่มีการกลับมา."},{"vNo":"๑๒ ","txt":"เพราะงานของพวกเขาติดตามพวกเขาไป, ด้วยเหตุจากงานของพวกเขา พวกเขาจึงถูกโค่น; ฉะนั้นจงจำเรื่องที่เราบอกเจ้าไว้."},{"vNo":"๑๓ ","txt":"ดูเถิดเราให้กิตติคุณของเราแก่เจ้า, และนี่คือกิตติคุณที่เราให้แก่เจ้า—ว่าเรามาในโลกเพื่อทำตามน้ำพระทัยของพระบิดาของเรา, เพราะพระบิดาของเราทรงส่งเรามา."},{"vNo":"๑๔ ","txt":"และพระบิดาของเราทรงส่งเรามาเพื่อเราจะได้ถูกยกขึ้นบนกางเขน; และหลังจากที่เราถูกยกขึ้นบนกางเขนแล้ว, เพื่อเราจะดึงมนุษย์ทั้งปวงมาหาเรา, เพื่อดังที่เราถูกยกขึ้นโดยมนุษย์ฉันใด แม้ฉันนั้นมนุษย์จะถูกยกขึ้นโดยพระบิดา, เพื่อยืนอยู่ต่อหน้าเรา, เพื่อรับการพิพากษาตามงานของพวกเขา, ไม่ว่างานดีหรือไม่ว่างานชั่ว—"},{"vNo":"๑๕ ","txt":"และเพราะเหตุนี้เราจึงได้รับการยกขึ้น; ฉะนั้น, ตามเดชานุภาพของพระบิดาเราจะดึงมนุษย์ทั้งปวงมาหาเรา, เพื่อพวกเขาจะได้รับการพิพากษาตามงานของตน."},{"vNo":"๑๖ ","txt":"และเหตุการณ์จะบังเกิดขึ้น, คือผู้ใดกลับใจและรับบัพติศมาในนามของเราจะเต็มเปี่ยม; และหากเขาอดทนจนกว่าชีวิตจะหาไม่, ดูเถิด, เราจะถือว่าเขาไม่มีความผิดต่อพระพักตร์พระบิดาของเราในวันนั้นเมื่อเราจะยืนเพื่อพิพากษาโลก."},{"vNo":"๑๗ ","txt":"และเขาที่ไม่อดทนจนกว่าชีวิตจะหาไม่, ผู้เดียวกันนั้นคือผู้ที่จะถูกโค่นและโยนเข้าไปในไฟ, ซึ่งจากที่นั้นพวกเขาจะกลับมาอีกไม่ได้, เพราะความยุติธรรมของพระบิดา."},{"vNo":"๑๘ ","txt":"และนี่คือพระดำรัสที่พระองค์ประทานให้ลูกหลานมนุษย์. และเพราะเหตุนี้พระองค์จึงทรงทำให้พระวจนะซึ่งประทานไว้เกิดสัมฤทธิผล, และพระองค์ไม่ทรงกล่าวเท็จ, แต่ทรงทำให้พระวจนะของพระองค์เกิดสัมฤทธิผลทั้งหมด."},{"vNo":"๑๙ ","txt":"และไม่มีสิ่งที่ไม่สะอาดจะเข้าไปในอาณาจักรของพระองค์ได้; ฉะนั้นไม่มีสิ่งใดเข้าไปในสถานพักผ่อนของพระองค์นอกจากบรรดาผู้ที่ล้างอาภรณ์ของพวกเขาในเลือดของเรา, เพราะศรัทธาของพวกเขา, และการกลับใจจากบาปทั้งหมดของพวกเขา, และความซื่อสัตย์จนกว่าชีวิตจะหาไม่ของพวกเขา."},{"vNo":"๒๐ ","txt":"บัดนี้นี่คือบัญญัติ : จงกลับใจ, เจ้าทั้งหลายทั่วสุดแดนแผ่นดินโลก, และมาหาเราและรับบัพติศมาในนามของเรา, และเจ้าจะได้รับการชำระให้บริสุทธิ์โดยการรับพระวิญญาณบริสุทธิ์, เพื่อเจ้าจะยืนอยู่โดยไม่มีมลทินต่อหน้าเราในวันสุดท้าย."},{"vNo":"๒๑ ","txt":"ตามจริงแล้ว, ตามจริงแล้ว, เรากล่าวแก่เจ้า, นี่คือกิตติคุณของเรา; และเจ้ารู้สิ่งที่เจ้าจะต้องทำในศาสนจักรของเรา; เพราะงานที่เจ้าเห็นเราทำมาแล้วเจ้าจงทำด้วย; เพราะสิ่งที่เจ้าเห็นเราทำมาแล้วแม้สิ่งนั้นเจ้าจงทำ;"},{"vNo":"๒๒ ","txt":"ฉะนั้น, หากเจ้าทำสิ่งเหล่านี้เจ้าย่อมเป็นสุข, เพราะเราจะยกเจ้าขึ้นในวันสุดท้าย."},{"vNo":"๒๓ ","txt":"จงเขียนเรื่องซึ่งเจ้าเห็นและได้ยินมา, นอกจากเรื่องที่ห้าม."},{"vNo":"๒๔ ","txt":"จงเขียนเรื่องงานของคนพวกนี้, ซึ่งจะเป็นไป, แม้ดังที่มีเขียนไว้, เกี่ยวกับเรื่องที่เป็นมาแล้ว."},{"vNo":"๒๕ ","txt":"เพราะดูเถิด, จากบรรดาหนังสือซึ่งมีเขียนไว้, และที่จะเขียน, คนพวกนี้จะได้รับการพิพากษา, เพราะโดยหนังสือเหล่านี้งานของพวกเขาจะเป็นที่รู้แก่มนุษย์."},{"vNo":"๒๖ ","txt":"และดูเถิด, พระบิดาทรงเขียนเรื่องทั้งหมด; ฉะนั้นโลกจะได้รับการพิพากษาจากหนังสือซึ่งจะเขียนไว้."},{"vNo":"๒๗ ","txt":"และเจ้าจงรู้ว่าเจ้าจะเป็นผู้พิพากษาแห่งคนเหล่านี้, ตามคำพิพากษาซึ่งเราจะให้แก่เจ้า, ซึ่งจะเที่ยงธรรม. ฉะนั้น, เจ้าควรเป็นคนอย่างไรเล่า ? ตามจริงแล้วเรากล่าวแก่เจ้า, แม้ดังที่เราเป็น."},{"vNo":"๒๘ ","txt":"และบัดนี้เราไปเฝ้าพระบิดา. และตามจริงแล้วเรากล่าวแก่เจ้า, สิ่งใดก็ตามที่เจ้าจะทูลขอพระบิดาในนามของเรา เจ้าจะได้รับ."},{"vNo":"๒๙ ","txt":", ขอฉะนั้น, และเจ้าจะได้รับ; เคาะ, และจะเปิดมันให้เจ้า; เพราะคนที่ขอ, ย่อมได้รับ; และกับผู้ที่เคาะ, มันจะเปิดให้."},{"vNo":"๓๐ ","txt":"และบัดนี้, ดูเถิด, ปีติของเราใหญ่หลวงนัก, แม้จนถึงความบริบูรณ์, เพราะเจ้า, และคนรุ่นนี้ด้วย; แท้จริงแล้ว, และแม้พระบิดาก็ทรงชื่นชมยินดี, และเทพผู้บริสุทธิ์ทั้งปวงด้วย, เพราะเจ้าและคนรุ่นนี้; เพราะไม่มีผู้ใดในพวกเขาหายไป."},{"vNo":"๓๑ ","txt":"ดูเถิด, เราอยากให้เจ้าเข้าใจ; เพราะเราหมายถึงคนรุ่นนี้ซึ่งมีชีวิตอยู่เดี๋ยวนี้; และไม่มีผู้ใดในพวกเขาหายไป; และเรามีความบริบูรณ์แห่งปีติในคนเหล่านี้."},{"vNo":"๓๒ ","txt":"แต่ดูเถิด, มันทำให้เราโทมนัสเพราะอนุชนรุ่นที่สี่นับจากคนรุ่นนี้, เพราะพวกเขาจะถูกนำไปเป็นเชลยโดยคนนั้นแม้ดังบุตรแห่งหายนะ; เพราะพวกเขาจะขายเราเพื่อเงินและเพื่อทอง, และเพื่อสิ่งที่แมลงกินผ้าทำลายและขโมยจะบุกมาลักไปได้. และในวันนั้นเราจะไปเยือนพวกเขา, แม้นำงานของพวกเขากลับมาบนศีรษะของตนเอง."},{"vNo":"๓๓ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือเมื่อพระเยซูทรงยุติคำกล่าวเหล่านี้แล้วพระองค์ตรัสกับสานุศิษย์ของพระองค์ว่า : เจ้าจงเข้าทางประตูคับแคบ; เพราะคับแคบคือประตู, และแคบคือทางซึ่งนำไปสู่ชีวิต, และมีน้อยคนที่พบ; แต่กว้างคือประตู, และกว้างขวางคือทางซึ่งนำสู่ความตาย, และมีคนมากที่เดินทางนั้น, จนกลางคืนมาถึง, ซึ่งเวลานั้นไม่มีผู้ใดทำงานได้."}]}