{"heading":"สานุศิษย์เก้าคนในจำนวนสิบสองคนปรารถนาและได้รับสัญญาว่าจะได้รับมรดกในอาณาจักรของพระคริสต์เมื่อพวกท่านตาย—ชาวนีไฟสามคนปรารถนาและได้รับอำนาจเหนือความตายเพื่อจะยังอยู่บนแผ่นดินโลกจนพระเยซูเสด็จมาอีก—พวกท่านได้รับการแปรสภาพและเห็นสิ่งต่าง ๆ ซึ่งเป็นการผิดกฎที่จะเอ่ยถึง, และพวกท่านกำลังปฏิบัติศาสนกิจในหมู่มนุษย์ขณะนี้. ประมาณ ค.ศ. ๓๔–๓๕.","prevAbbr":"3-ne","prevNo":27,"nextAbbr":"3-ne","nextNo":29,"chapterTitle":"๓ นีไฟ ๒๘","verses":[{"vNo":"๑ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นเมื่อพระเยซูตรัสถ้อยคำนี้แล้ว, พระองค์รับสั่งกับสานุศิษย์ของพระองค์, ทีละคน, โดยตรัสกับพวกท่านว่า : เจ้าปรารถนาอะไรจากเรา, หลังจากเราไปเฝ้าพระบิดา ?"},{"vNo":"๒ ","txt":"และพวกท่านทั้งหมด, นอกจากสามคน, ทูลว่า : พวกข้าพระองค์ปรารถนาว่าหลังจากมีชีวิตอยู่จนถึงอายุขัยของมนุษย์แล้ว, ขอให้การปฏิบัติศาสนกิจของพวกข้าพระองค์, มาถึงที่สุด, ซึ่งในการนั้นพระองค์ทรงเรียกข้าพระองค์มา, เพื่อข้าพระองค์จะได้มาเฝ้าพระองค์ในอาณาจักรของพระองค์โดยเร็ว."},{"vNo":"๓ ","txt":"และพระองค์ตรัสกับพวกท่านว่า : เจ้าเป็นสุขแล้วเพราะเจ้าปรารถนาสิ่งนี้จากเรา; ฉะนั้น, หลังจากเจ้ามีอายุเจ็ดสิบสองปีเจ้าจงมาหาเราในอาณาจักรของเรา; และกับเราเจ้าจะพบความพักผ่อน."},{"vNo":"๔ ","txt":"และเมื่อพระองค์รับสั่งกับพวกท่านแล้ว, พระองค์ทรงหันมาหาสามคนนั้น, และตรัสกับพวกท่านว่า : เจ้าอยากให้เราทำสิ่งใดให้เจ้า, เมื่อเราไปเฝ้าพระบิดา ?"},{"vNo":"๕ ","txt":"และพวกท่านโทมนัสอยู่ในใจ, เพราะไม่กล้าทูลพระองค์ถึงเรื่องที่พวกท่านปรารถนา."},{"vNo":"๖ ","txt":"และพระองค์ตรัสกับพวกท่านว่า : ดูเถิด, เรารู้ความคิดของเจ้า, และเจ้าปรารถนาสิ่งที่ยอห์น, ผู้เป็นที่รักของเรา, ผู้อยู่กับเราในการปฏิบัติศาสนกิจของเรา, ปรารถนาจากเรา, ก่อนที่เราจะถูกชาวยิวยกขึ้น."},{"vNo":"๗ ","txt":"ฉะนั้น, เจ้าเป็นสุขกว่านั้น, เพราะเจ้าจะไม่ต้องลิ้มรสลิ้ม​รส​ความตายเลย; แต่เจ้าจะอยู่เห็นการกระทำทั้งหมดของพระบิดาที่ทรงมีต่อลูกหลานมนุษย์, แม้จนสิ่งทั้งปวงจะเกิดสัมฤทธิผลตามพระประสงค์ของพระบิดา, เมื่อเราจะมาในรัศมีภาพของเราพร้อมด้วยเดชานุภาพแห่งสวรรค์."},{"vNo":"๘ ","txt":"และเจ้าจะไม่ต้องทนรับความเจ็บปวดของความตาย; แต่เมื่อเราจะมาในรัศมีภาพของเราเราจะเปลี่ยนเจ้าในชั่วพริบตาจากมรรตัยสู่อมตะ; และเมื่อนั้นเจ้าจะได้รับพรในอาณาจักรพระบิดาของเรา."},{"vNo":"๙ ","txt":"และอนึ่ง, เจ้าจะไม่มีความเจ็บปวดขณะที่เจ้าพำนักอยู่ในเนื้อหนัง, ทั้งไม่มีโทมนัสนอกจากเพื่อบาปของโลก; และทั้งหมดนี้เราจะทำเพราะสิ่งที่เจ้าปรารถนาจากเรา, เพราะเจ้าปรารถนาว่าเจ้าจะได้นำจิตวิญญาณมนุษย์มาหาเรา, ขณะที่โลกจะยังคงอยู่."},{"vNo":"๑๐ ","txt":"และเพราะเหตุนี้เจ้าจะมีความบริบูรณ์แห่งปีติ; และเจ้าจะนั่งลงในอาณาจักรพระบิดาของเรา; แท้จริงแล้ว, ปีติของเจ้าจะเต็มเปี่ยม, แม้ดังพระบิดาประทานความบริบูรณ์แห่งปีติให้เรา; และเจ้าจะเป็นแม้ดังเราเป็น, และเราเป็นแม้ดังพระบิดา; และพระบิดากับเราเป็นหนึ่ง;"},{"vNo":"๑๑ ","txt":"และพระวิญญาณบริสุทธิ์เป็นพยานถึงพระบิดาและเรา; และพระบิดาประทานพระวิญญาณบริสุทธิ์ให้ลูกหลานมนุษย์, เพราะเรา."},{"vNo":"๑๒ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือเมื่อพระเยซูรับสั่งถ้อยคำเหล่านี้แล้ว, พระองค์ทรงสัมผัสพวกท่านทีละคนด้วยนิ้วพระหัตถ์นอกจากสามคนนั้นที่จะคงอยู่ต่อไป, และจากนั้นพระองค์เสด็จจากไป."},{"vNo":"๑๓ ","txt":"และดูเถิด, ฟ้าสวรรค์เปิด, และพระองค์ทรงพากพวกท่านขึ้นสวรรค์, และเห็นและได้ยินเรื่องซึ่งไม่อาจพูดได้."},{"vNo":"๑๔ ","txt":"และพวกท่านถูกห้ามไม่ให้เอ่ย; ทั้งพวกท่านไม่ได้รับอำนาจให้เอ่ยได้ถึงเรื่องที่พวกท่านเห็นและได้ยิน;"},{"vNo":"๑๕ ","txt":"และพวกท่านอยู่ในร่างหรือนอกร่าง, พวกท่านบอกไม่ได้; เพราะพวกท่านได้รู้สึกเหมือนเป็นการเปลี่ยนสภาพของตน, ว่าทรงเปลี่ยนพวกท่านจากร่างของเนื้อหนังเป็นสภาพอันเป็นอมตะ, เพื่อจะเห็นสิ่งต่าง ๆ ของพระผู้เป็นเจ้า."},{"vNo":"๑๖ ","txt":"แต่เหตุการณ์ได้บังเกิดขึ้นคือพวกท่านได้ปฏิบัติศาสนกิจอีกบนพื้นพิภพ; กระนั้นก็ตามพวกท่านไม่ได้ปฏิบัติเกี่ยวกับเรื่องที่ได้ยินและเห็นมา, เพราะบัญชาซึ่งพวกท่านได้รับบนสวรรค์."},{"vNo":"๑๗ ","txt":"และบัดนี้, พวกท่านเป็นมรรตัยหรืออมตะ, ตั้งแต่วันที่เปลี่ยนสภาพของพวกท่าน, ข้าพเจ้าหารู้ไม่;"},{"vNo":"๑๘ ","txt":"แต่ข้าพเจ้ารู้เพียงเท่านี้, ตามบันทึกซึ่งได้รับมา—พวกท่านออกไปตามผืนแผ่นดิน, และปฏิบัติแก่ผู้คนทั้งปวง, โดยรวมมากเท่าที่ยอมเชื่อในคำสั่งสอนของพวกท่านเข้ามาสู่ศาสนจักร; ให้บัพติศมาพวกเขา, และมากเท่าที่รับบัพติศมารับพระวิญญาณบริสุทธิ์."},{"vNo":"๑๙ ","txt":"และพวกท่านถูกคนที่ไม่เป็นของศาสนจักรโยนเข้าเรือนจำ. และเรือนจำขังพวกท่านไว้ไม่ได้, เพราะมันแยกออกเป็นสอง."},{"vNo":"๒๐ ","txt":"และพวกท่านถูกโยนลงไปในแผ่นดิน; แต่พวกท่านตีแผ่นดินด้วยพระวจนะของพระผู้เป็นเจ้า, ถึงขนาดที่โดยเดชานุภาพของพระองค์ปล่อยพวกท่านออกจากห้วงลึกของแผ่นดิน; และฉะนั้นคนพวกนั้นจึงขุดหลุมให้พอจะขังพวกท่านไม่ได้."},{"vNo":"๒๑ ","txt":"และพวกท่านถูกโยนเข้าไปในเตาหลอมสามครั้งและไม่ได้รับอันตราย."},{"vNo":"๒๒ ","txt":"และพวกท่านถูกโยนเข้าในถ้ำที่ขังสัตว์ป่าสองครั้ง; และดูเถิดพวกท่านเล่นกับสัตว์ดังเด็กเล่นกับลูกแกะที่ยังดูดนม, และไม่ได้รับอันตราย."},{"vNo":"๒๓ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือพวกท่านออกไปในบรรดาผู้คนทั้งหมดของนีไฟดังนี้, และสั่งสอนพระกิตติคุณของพระคริสต์กับผู้คนทั้งปวงบนผืนแผ่นดิน; และพวกเขาเปลี่ยนใจเลื่อมใสมาสู่พระเจ้า, และเข้ามาในศาสนจักรของพระคริสต์, และด้วยเหตุนี้ผู้คนรุ่นนั้นจึงได้รับพร, ตามพระวจนะของพระเยซู."},{"vNo":"๒๔ ","txt":"และบัดนี้ข้าพเจ้า, มอรมอน, ยุติการพูดเกี่ยวกับเรื่องเหล่านี้ไว้ชั่วเวลาหนึ่ง."},{"vNo":"๒๕ ","txt":"ดูเถิดข้าพเจ้ากำลังจะเขียนชื่อท่านเหล่านั้นผู้ไม่ต้องลิ้มรสความตาย, แต่พระเจ้าทรงห้ามไว้; ฉะนั้นข้าพเจ้าจึงไม่เขียน, เพราะชื่อซ่อนไว้จากโลก."},{"vNo":"๒๖ ","txt":"แต่ดูเถิด, ข้าพเจ้าเห็นพวกท่าน, และพวกท่านปฏิบัติต่อข้าพเจ้า."},{"vNo":"๒๗ ","txt":"และดูเถิดพวกท่านจะอยู่ในบรรดาคนต่างชาติ, และคนต่างชาติจะไม่รู้จักพวกท่าน."},{"vNo":"๒๘ ","txt":"พวกท่านจะอยู่ในบรรดาชาวยิวด้วย, และชาวยิวหารู้จักพวกท่านไม่."},{"vNo":"๒๙ ","txt":"และเหตุการณ์จะได้บังเกิดขึ้น, เมื่อพระเจ้าทรงเห็นเหมาะสมในปรีชาญาณของพระองค์ที่พวกท่านจะปฏิบัติต่อบรรดาเผ่าของอิสราเอลทั้งหมดที่กระจัดกระจายอยู่, และต่อประชาชาติ, ตระกูล, ภาษาและผู้คนทั้งปวง, และจะนำคนมากมายออกมาจากพวกนั้นไปสู่พระเยซู, เพื่อความปรารถนาของพวกท่านจะสมบูรณ์, และเพราะเดชานุภาพแห่งการสร้างความเชื่อมั่นของพระผู้เป็นเจ้าซึ่งอยู่ในพวกท่านด้วย."},{"vNo":"๓๐ ","txt":"และพวกท่านเป็นดังเทพของพระผู้เป็นเจ้า, และหากพวกท่านจะสวดอ้อนวอนพระบิดาในพระนามของพระเยซูพวกท่านจะแสดงตนให้ผู้ใดก็ตามที่พวกท่านเห็นว่าดี."},{"vNo":"๓๑ ","txt":"ฉะนั้น, พวกท่านจะทำงานอันสำคัญยิ่งและน่าอัศจรรย์, ก่อนวันสำคัญยิ่งที่กำลังจะมาถึงเมื่อผู้คนทั้งหมดจะต้องมายืนอยู่หน้าบัลลังก์พิพากษาของพระคริสต์โดยแน่แท้;"},{"vNo":"๓๒ ","txt":"แท้จริงแล้วแม้ในบรรดาคนต่างชาติพวกท่านก็จะทำงานสำคัญยิ่งและน่าอัศจรรย์, ก่อนวันพิพากษานั้น."},{"vNo":"๓๓ ","txt":"และหากท่านมีพระคัมภีร์ทั้งหมดซึ่งให้เรื่องราวเกี่ยวกับงานอัศจรรย์ทั้งปวงของพระคริสต์, ท่านจะรู้, ตามพระวจนะของพระคริสต์, ว่าสิ่งเหล่านี้จะต้องเกิดโดยแน่แท้."},{"vNo":"๓๔ ","txt":"และวิบัติจงมีแก่คนที่ไม่ยอมสดับฟังพระวจนะของพระเยซู, และคนที่พระองค์ทรงเลือกไว้และส่งมาในบรรดาพวกเขาด้วย; เพราะผู้ใดที่ไม่รับพระวจนะของพระเยซูและถ้อยคำของผู้ที่พระองค์ทรงส่งมาย่อมไม่รับพระองค์; และฉะนั้นพระองค์จะไม่ทรงรับพวกเขาในวันสุดท้าย;"},{"vNo":"๓๕ ","txt":"และจะเป็นการดีกว่าสำหรับพวกเขาหากพวกเขาไม่ได้เกิด. เพราะท่านคิดหรือว่าท่านจะกำจัดความยุติธรรมของพระผู้เป็นเจ้าผู้ทรงขุ่นเคืองได้, ผู้ถูกเหยียบย่ำอยู่ใต้เท้าของมนุษย์, เพื่อโดยการนั้นความรอดจะได้มา ?"},{"vNo":"๓๖ ","txt":"และบัดนี้ดูเถิด, ดังที่ข้าพเจ้าพูดเกี่ยวกับท่านเหล่านั้นที่พระเจ้าทรงเลือกไว้, แท้จริงแล้ว, แม้คนสามคนที่ทรงพาขึ้นไปในสวรรค์, คือข้าพเจ้าหารู้ไม่ว่าทรงชำระพวกท่านจากความเป็นมรรตัยไปสู่ความเป็นอมตะหรือเปล่า—"},{"vNo":"๓๗ ","txt":"แต่ดูเถิด, นับแต่ข้าพเจ้าเขียนมา, ข้าพเจ้าทูลถามพระเจ้า, และพระองค์ทรงแสดงให้ประจักษ์แก่ข้าพเจ้าว่าจำต้องให้เกิดการเปลี่ยนแปลงกับร่างกายพวกท่าน, มิฉะนั้นแล้วก็จำเป็นที่พวกท่านจะต้องลิ้มรสความตาย;"},{"vNo":"๓๘ ","txt":"ฉะนั้น, เพื่อพวกท่านจะไม่ลิ้มรสความตายจึงให้เกิดการเปลี่ยนแปลงกับร่างกายพวกท่าน, เพื่อจะได้ไม่ต้องรับความเจ็บปวดหรือโทมนัสนอกจากเพราะบาปของโลก."},{"vNo":"๓๙ ","txt":"แล้วการเปลี่ยนแปลงนี้ไม่อาจเทียบได้กับการเปลี่ยนแปลงที่จะเกิดขึ้นในวันสุดท้าย; แต่เกิดการเปลี่ยนแปลงกับพวกท่าน, ถึงขนาดที่ซาตานจะมีอำนาจเหนือพวกท่านไม่ได้, คือเขาจะล่อลวงพวกท่านไม่ได้; และพวกท่านได้รับการชำระให้บริสุทธิ์แล้วในเนื้อหนัง, จนพวกท่านบริสุทธิ์, และจนพลังของแผ่นดินโลกจะยึดพวกท่านไว้ไม่ได้."},{"vNo":"๔๐ ","txt":"และในสภาพนี้พวกท่านจะยังคงอยู่จนถึงวันพิพากษาของพระคริสต์; และในวันนั้นพวกท่านจะได้รับการเปลี่ยนแปลงที่ใหญ่หลวงกว่า, และจะทรงรับเข้าไปในอาณาจักรของพระบิดาเพื่อจะไม่ออกไปอีก, แต่จะพำนักอยู่กับพระผู้เป็นเจ้าในสวรรค์ชั่วนิรันดร์."}]}