{"heading":"การออกมาของพระคัมภีร์มอรมอนคือเครื่องหมายที่พระเจ้าเริ่มรวมอิสราเอลและทำให้พันธสัญญาของพระองค์สมบูรณ์—ผู้ที่ปฏิเสธการเปิดเผยและของประทานในยุคสุดท้ายของพระองค์จะถูกสาปแช่ง. ประมาณ ค.ศ. ๓๔–๓๕.","prevAbbr":"3-ne","prevNo":28,"nextAbbr":"3-ne","nextNo":30,"chapterTitle":"๓ นีไฟ ๒๙","verses":[{"vNo":"๑ ","txt":"และบัดนี้ดูเถิด, ข้าพเจ้ากล่าวแก่ท่านว่าเมื่อพระเจ้าจะทรงเห็นเหมาะสม, ในปรีชาญาณของพระองค์, ว่าคำกล่าวเหล่านี้จะมาสู่คนต่างชาติตามพระวจนะของพระองค์, เวลานั้นท่านจะรู้ว่าพันธสัญญาขซึ่งพระบิดาทรงกระทำกับลูกหลานอิสราเอล, เกี่ยวกับการกลับคืนของพวกเขามาสู่ผืนแผ่นดินแห่งมรดกของพวกเขา, กำลังเริ่มเกิดสัมฤทธิผลแล้ว."},{"vNo":"๒ ","txt":"และท่านจะรู้ว่าพระวจนะของพระเจ้า, ซึ่งพูดไว้โดยศาสดาพยากรณ์ผู้บริสุทธิ์, จะเกิดสัมฤทธิผลทั้งหมด; และท่านไม่จำต้องกล่าวว่าพระเจ้าทรงรีรอการเสด็จมาหาลูกหลานอิสราเอล."},{"vNo":"๓ ","txt":"และท่านไม่จำต้องจินตนาการในใจท่านว่าพระวจนะที่พูดไว้นั้นไร้ประโยชน์, เพราะดูเถิด, พระเจ้าจะทรงระลึกถึงพันธสัญญาของพระองค์ซึ่งทรงกระทำกับผู้คนของเชื้อสายแห่งอิสราเอลของพระองค์."},{"vNo":"๔ ","txt":"และเมื่อท่านจะเห็นว่าคำกล่าวเหล่านี้ออกมาในบรรดาพวกท่าน, ท่านไม่จำต้องลบหลู่การกระทำของพระเจ้าอีกต่อไป, เพราะดาบแห่งความยุติธรรมของพระองค์อยู่ในพระหัตถ์ขวา; และดูเถิด, ในวันนั้น, หากท่านจะลบหลู่การกระทำของพระองค์แล้วพระองค์จะทรงกระทำให้มันตามมาทันท่านในไม่ช้า."},{"vNo":"๕ ","txt":"วิบัติแก่คนที่ลบหลู่การกระทำของพระเจ้า; แท้จริงแล้ว, วิบัติแก่คนที่จะปฏิเสธพระคริสต์และงานของพระองค์ !"},{"vNo":"๖ ","txt":"แท้จริงแล้ว, วิบัติแก่คนที่จะปฏิเสธการเปิดเผยของพระเจ้า, และที่จะกล่าวว่าพระเจ้าไม่ทรงทำงานโดยการเปิดเผย, หรือโดยการพยากรณ์, หรือโดยของประทาน, หรือโดยภาษา, หรือโดยการรักษา, หรือโดยอำนาจของพระวิญญาณบริสุทธิ์อีกต่อไปแล้ว !"},{"vNo":"๗ ","txt":"แท้จริงแล้ว, และวิบัติแก่ผู้นั้นที่จะกล่าวในวันนั้น, เพื่อหาผลประโยชน์, ว่าไม่มีปาฏิหาริย์กระทำขึ้นโดยพระเยซูคริสต์; เพราะคนที่ทำการนี้จะกลับเหมือนดังบุตรแห่งหายนะ, ซึ่งไม่มีความเมตตาสำหรับผู้นั้น, ตามพระวจนะของพระคริสต์ !"},{"vNo":"๘ ","txt":"แท้จริงแล้ว, และท่านไม่จำต้องติฉินนินทา, หรือดูแคลน, หรือเยาะเย้ยชาวยิว, หรือคนใดในพวกที่เหลืออยู่ของเชื้อสายแห่งอิสราเอลอีกต่อไป; เพราะดูเถิด, พระเจ้าทรงระลึกถึงพันธสัญญาของพระองค์ที่ทรงทำไว้กับพวกเขา, และพระองค์จะทรงกระทำกับพวกเขาตามที่ประทานคำมั่นไว้."},{"vNo":"๙ ","txt":"ฉะนั้นท่านไม่จำต้องคิดว่าท่านจะหันพระหัตถ์ขวาของพระเจ้าไปทางซ้ายได้, เพื่อพระองค์จะไม่ดำเนินการพิพากษาจนถึงการทำให้พันธสัญญาซึ่งพระองค์ทรงทำกับเชื้อสายแห่งอิสราเอลสมบูรณ์."}]}