{"heading":"ในความมืด, สุรเสียงของพระคริสต์ประกาศถึงความพินาศของผู้คนและเมืองเป็นอันมากเพราะความชั่วร้ายของพวกเขา—พระองค์ทรงประกาศถึงความเป็นพระเจ้าของพระองค์ด้วย, ทรงประกาศว่ากฎของโมเสสสมบูรณ์แล้ว, และทรงเชื้อเชิญมนุษย์มาสู่พระองค์และรับการช่วยให้รอด. ประมาณ ค.ศ. ๓๔.","prevAbbr":"3-ne","prevNo":8,"nextAbbr":"3-ne","nextNo":10,"chapterTitle":"๓ นีไฟ ๙","verses":[{"vNo":"๑ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือมีเสียงได้ยินกันในบรรดาผู้อยู่อาศัยทั้งปวงของแผ่นดินโลก, ทั่วผืนแผ่นดินนี้, โดยร้องว่า :"},{"vNo":"๒ ","txt":"วิบัติ, วิบัติ, วิบัติแก่คนพวกนี้; วิบัติแก่ผู้อยู่อาศัยของทั้งแผ่นดินโลกเว้นแต่พวกเขาจะกลับใจ; เพราะมารหัวเราะ, และเหล่าเทพของเขาชื่นชมยินดี, เพราะบุตรและธิดาผู้งดงามแห่งผู้คนของเราถูกสังหาร; และเป็นเพราะความชั่วช้าสามานย์และความน่าชิงชังของพวกเขาที่พวกเขาล้มตาย !"},{"vNo":"๓ ","txt":"ดูเถิด, เราเผาเซราเฮ็มลาเมืองที่ยิ่งใหญ่นั้นด้วยไฟ, และผู้อยู่อาศัยในนั้น."},{"vNo":"๔ ","txt":"และดูเถิด, เราให้โมโรไนเมืองยิ่งใหญ่นั้นจมในห้วงลึกของทะเล, และผู้อยู่อาศัยในนั้นจมน้ำตาย."},{"vNo":"๕ ","txt":"และดูเถิด, เรากลบโมโรไนฮาห์เมืองยิ่งใหญ่นั้นด้วยดิน, และผู้อยู่อาศัยในนั้น, เพื่อซ่อนความชั่วช้าสามานย์ของพวกเขาและความน่าชิงชังของพวกเขาให้พ้นจากหน้าเรา, เพื่อเลือดของศาสดาพยากรณ์และวิสุทธิชนจะไม่ขึ้นมาหาเราเพื่อฟ้องพวกเขาอีกต่อไป."},{"vNo":"๖ ","txt":"และดูเถิด, เราทำให้เมืองแห่งกิลแกลจม, และผู้อยู่อาศัยในนั้นถูกฝังอยู่ในห้วงลึกของแผ่นดินโลก;"},{"vNo":"๗ ","txt":"แท้จริงแล้ว, และเมืองแห่งโอไนฮาห์และผู้อยู่อาศัยในนั้น, และเมืองแห่งโมคัมและผู้อยู่อาศัยในนั้น, และเมืองแห่งเยรูซาเล็มและผู้อยู่อาศัยในนั้น; และเราให้น้ำขึ้นมาแทนที่, เพื่อซ่อนความชั่วร้ายและความน่าชิงชังของพวกเขาให้พ้นจากหน้าเรา, เพื่อเลือดของศาสดาพยากรณ์และวิสุทธิชนจะไม่ขึ้นมาหาเราเพื่อฟ้องพวกเขาอีกต่อไป."},{"vNo":"๘ ","txt":"และดูเถิด, เมืองแห่งแกดิแอนได, และเมืองแห่งแกดิออมนาห์, และเมืองแห่งเจคอบ, และเมืองแห่งกิมกิมโน, ทั้งหมดนี้เราทำให้จม, และทำให้เนินเขาและหุบเขามาอยู่ ณ สถานที่นั้น; และเราฝังผู้อยู่อาศัยในนั้นไว้ในห้วงลึกของแผ่นดินโลก, เพื่อซ่อนความชั่วร้ายและความน่าชิงชังของพวกเขาให้พ้นจากหน้าเรา, เพื่อเลือดของศาสดาพยากรณ์และวิสุทธิชนจะไม่ขึ้นมาหาเราเพื่อฟ้องพวกเขาอีกต่อไป."},{"vNo":"๙ ","txt":"และดูเถิด, เจโคบูกัธเมืองยิ่งใหญ่นั้น, ซึ่งเป็นที่อาศัยของผู้คนของกษัตริย์เจคอบ, เราทำให้ไหม้ด้วยไฟเพราะบาปของพวกเขาและความชั่วร้ายของพวกเขา, ซึ่งเกินกว่าความชั่วร้ายทั้งหมดของทั้งแผ่นดินโลก, เพราะฆาตกรรมลับกับการมั่วสุมลับของพวกเขา; เพราะพวกเขานั่นเองที่ได้ทำลายความสงบสุขของผู้คนของเราและการปกครองแผ่นดิน; ฉะนั้นเราทำให้พวกเขาถูกเผาไหม้, เพื่อทำลายพวกเขาให้พ้นจากหน้าเรา, เพื่อเลือดของศาสดาพยากรณ์และวิสุทธิชนจะไม่ขึ้นมาหาเราเพื่อฟ้องพวกเขาอีกต่อไป."},{"vNo":"๑๐ ","txt":"และดูเถิด, เมืองแห่งเลมัน, และเมืองแห่งจอช, และเมืองแห่งแกด, และเมืองคิชคูเม็น, และผู้อยู่อาศัยในนั้น, เราทำให้ไหม้ด้วยไฟ, เพราะความชั่วร้ายของพวกเขาในการขับไล่ศาสดาพยากรณ์, และขว้างปาก้อนหินแก่คนเหล่านั้นซึ่งเราส่งไปเพื่อประกาศแก่พวกเขาเกี่ยวกับความชั่วร้ายของพวกเขาและความน่าชิงชังของพวกเขา."},{"vNo":"๑๑ ","txt":"และเพราะพวกเขาขับคนเหล่านั้นทั้งหมดไป, จนไม่มีคนชอบธรรมเลยในบรรดาพวกเขา, เราจึงส่งไฟลงไปทำลายพวกเขา, เพื่อซ่อนความชั่วร้ายและความน่าชิงชังของพวกเขาให้พ้นจากหน้าเรา, เพื่อเลือดของศาสดาพยากรณ์และวิสุทธิชนที่เราส่งไปในบรรดาพวกเขาจะไม่ร้องจากพื้นดินขึ้นมาถึงเราเพื่อฟ้องพวกเขา."},{"vNo":"๑๒ ","txt":"และเราให้ความพินาศมหันต์หลายอย่างเกิดแก่แผ่นดินนี้, และแก่คนเหล่านี้, เพราะความชั่วร้ายของพวกเขาและความน่าชิงชังของพวกเขา."},{"vNo":"๑๓ ","txt":"โอ้พวกเจ้าทั้งหมดที่ได้รับการละเว้นเพราะเจ้าชอบธรรมกว่าพวกเขา, บัดนี้เจ้าจะไม่หันกลับมาหาเรา, และกลับใจจากบาปของเจ้า, และได้รับการเปลี่ยนใจเลื่อมใสหรือ, เพื่อเราจะรักษาเจ้า ?"},{"vNo":"๑๔ ","txt":"แท้จริงแล้ว, ตามจริงแล้วเรากล่าวแก่เจ้า, ว่าหากเจ้ามาหาเราเจ้าจะมีชีวิตนิรันดร์. ดูเถิด, แขนแห่งความเมตตาของเรายื่นมายังเจ้า, และผู้ใดก็ตามที่จะมา, ผู้นั้นเราจะรับ; และคนที่มาหาเราจะเป็นสุข."},{"vNo":"๑๕ ","txt":"ดูเถิด, เราคือพระเยซูคริสต์พระบุตรของพระผู้เป็นเจ้า. เราสร้างฟ้าสวรรค์และแผ่นดินโลก, และสิ่งทั้งปวงที่อยู่ในนั้น. เราอยู่กับพระบิดานับจากกาลเริ่มต้น. เราอยู่ในพระบิดา, และพระบิดาในเรา; และในเราพระบิดาทรงแผ่รัศมีภาพพระนามของพระองค์."},{"vNo":"๑๖ ","txt":"เรามาหาคนของเรา, และคนของเราหารับเราไม่. และพระคัมภีร์เกี่ยวกับการมาของเราจึงเกิดสัมฤทธิผล."},{"vNo":"๑๗ ","txt":"และมากเท่าที่รับเรา, เราให้แก่พวกเขาเพื่อมาเป็นบุตรของพระผู้เป็นเจ้า; และแม้เช่นนั้นเราจะให้แก่มากเท่าที่เชื่อในนามของเรา, เพราะดูเถิด, การไถ่มาโดยเรา, และในเรากฎของโมเสสจึงสมบูรณ์."},{"vNo":"๑๘ ","txt":"เราเป็นแสงสว่างและชีวิตของโลก. เราเป็นอัลฟาและโอเมกา, ปฐมและอวสาน."},{"vNo":"๑๙ ","txt":"และเจ้าจะไม่ถวายเครื่องบูชาด้วยการหลั่งเลือดอีกต่อไป; แท้จริงแล้ว, เครื่องพลีบูชาของเจ้าและเครื่องเผาบูชาของเจ้าจะยกเลิกไป, เพราะเราจะไม่รับเครื่องพลีบูชาของเจ้าและเครื่องเผาบูชาของเจ้า."},{"vNo":"๒๐ ","txt":"และเจ้าจะถวายใจที่ชอกช้ำและวิญญาณที่สำนึกผิดแก่เราเป็นเครื่องพลีบูชา. และผู้ใดที่มาหาเราด้วยใจที่ชอกช้ำและวิญญาณที่สำนึกผิด, เราจะให้บัพติศมาเขาด้วยไฟและด้วยพระวิญญาณบริสุทธิ์, แม้ดังที่ชาวเลมัน, ได้รับบัพติศมาด้วยไฟและด้วยพระวิญญาณบริสุทธิ์, เพราะศรัทธาของพวกเขาที่มีต่อเราในเวลาที่พวกเขาเปลี่ยนใจเลื่อมใส, และพวกเขาหารู้ไม่."},{"vNo":"๒๑ ","txt":"ดูเถิด, เรามายังโลกเพื่อนำการไถ่มายังโลก, เพื่อช่วยให้โลกรอดจากบาป."},{"vNo":"๒๒ ","txt":"ฉะนั้น, ผู้ใดที่กลับใจและมาหาเราดังเด็กเล็ก ๆ, เราจะรับเขา, เพราะสำหรับคนเช่นนั้นคืออาณาจักรของพระผู้เป็นเจ้า. ดูเถิด, เพื่อคนเช่นนั้นเราจึงสละชีวิตของเรา, และมีชีวิตขึ้นมาอีก; ฉะนั้นจงกลับใจ, และมาหาเราเถิดเจ้าทั้งหลายสุดแดนแผ่นดินโลก, และได้รับการช่วยให้รอด."}]}