{"heading":"Énós erősen imádkozik és bocsánatot nyer a bűneire – Az Úr hangja jön el elméjébe, szabadulást ígérve a lámánitáknak egy eljövendő napon – A nefiták arra törekedtek, hogy visszatérítsék a lámánitákat – Énós örvendezik Megváltójában. Mintegy Kr.e. 420.","prevAbbr":"jacob","nextAbbr":"jarom","prevNo":7,"nextNo":1,"chapterTitle":"Énós ","prevTitle":"Jákób 7","nextTitle":"Járom ","verses":[{"vNo":1,"txt":" ÍME, lőn, hogy én, Énós, tudván atyámról, hogy igaz ember volt – mert megtanított az ő nyelvére, és az Úr nevelő tanítása és intelmei szerint – és legyen áldott ezért Istenem neve –"},{"vNo":2,"txt":" És beszélni fogok nektek arról a tusakodásról, melyben Isten előtt volt részem, mielőtt bocsánatot nyertem volna a bűneimre."},{"vNo":3,"txt":" Íme, vadakra mentem vadászni az erdőbe; és a szavak, melyeket gyakran hallottam midőn atyám az örök életről és a szentek öröméről szólt, mélyen a szívembe vésődtek."},{"vNo":4,"txt":" És lelkem éhezett; és letérdeltem Alkotóm előtt, és erős imával és könyörgéssel fohászkodtam hozzá a saját lelkemért; és egész nap fohászkodtam hozzá; igen, és amikor eljött az éjszaka, még mindig magasra emeltem a hangom, hogy az elérte a mennyeket."},{"vNo":5,"txt":" És egy hang szólt hozzám, mondván: Énós, bűneid megbocsáttattak neked, és áldott leszel."},{"vNo":6,"txt":" És én, Énós tudtam, hogy Isten nem hazudhat; bűnöm tehát el lett törölve."},{"vNo":7,"txt":" És ezt kérdeztem: Uram, hogyan történik ez?"},{"vNo":8,"txt":" És ő így szólt hozzám: Hited miatt Krisztusban, akit még soha ezelőtt nem hallottál, se nem láttál. És sok év telik el, mielőtt kinyilvánítja magát a testben; indulj tehát, hited éppé tett téged."},{"vNo":9,"txt":" Most lőn, hogy amikor e szavakat hallottam, kezdtem vágyat érezni testvéreim, a nefiták jóléte iránt; teljes lelkemet kiöntöttem tehát értük Istennek."},{"vNo":10,"txt":" És amíg lélekben így küszködtem, íme, ismét az Úr hangja szólt elmémben, mondván: Aszerint fogom meglátogatni a testvéreidet, amilyen szorgalmasak lesznek parancsolataim betartásában. Nekik adtam ezt a földet, és ez egy szent föld; és én nem átkozom meg azt, hacsak gonoszság miatt nem; aszerint fogom tehát meglátogatni testvéreidet, ahogy azt megmondtam; és vétkeiket bánattal együtt hozom majd le a saját fejükre."},{"vNo":11,"txt":" És miután én, Énós, e szavakat hallottam, kezdett megingathatatlanná válni az Úrba vetett hitem; és sok hosszú küszködéssel imádkoztam hozzá testvéreimért, a lámánitákért."},{"vNo":12,"txt":" És lőn, hogy miután teljes buzgósággal imádkoztam és munkálkodtam, így szólt hozzám az Úr: Kívánságaid szerint adok neked, hited miatt."},{"vNo":13,"txt":" És most íme, az volt a kívánság, melyet tőle kívántam – hogy ha úgy lészen, hogy népem, a nefiták vétekbe esnek, és valamiképpen elpusztítják őket, és a lámánitákat nem pusztítják el, hogy az Úristen őrizze meg népemnek, a nefitáknak egy feljegyzését; még akkor is, ha az szent karjának hatalma által lészen, hogy az egy eljövendő napon eljuthasson a lámánitákhoz, hogy talán eljuthassanak a szabaduláshoz –"},{"vNo":14,"txt":" Mert mindeddig hiábavalóak voltak küszködéseink, hogy visszaállítsuk őket az igaz hithez. És haragjukban megesküdtek, hogy ha lehetséges, el fogják pusztítani a feljegyzéseinket és minket, és atyáink minden hagyományát is."},{"vNo":15,"txt":" Tudván tehát, hogy az Úristen képes megőrizni a feljegyzéseinket, állandóan fohászkodtam hozzá, mert ő ezt mondta vala nekem: Amely dolgot hittel kértek, Krisztus nevében, és elhiszitek, hogy megkapjátok, azt meg fogjátok kapni."},{"vNo":16,"txt":" És nekem volt hitem, és fohászkodtam Istenhez, hogy őrizze meg a feljegyzéseket; és ő szövetséget kötött velem, hogy eljuttatja őket a lámánitákhoz, a szerinte megfelelő időben."},{"vNo":17,"txt":" És én, Énós, tudtam, hogy ez azon szövetség szerint lesz, melyet kötött; lelkem tehát megpihent."},{"vNo":18,"txt":" És az Úr így szólt hozzám: Atyáid is ezt a dolgot kérték tőlem; és az hitük szerint fog történni; mert hitük olyan volt, mint a tiéd."},{"vNo":19,"txt":" És most lőn, hogy én, Énós Nefi népe között jártam-keltem, az eljövendő dolgokról prófétálva, és tanúságot téve azon dolgokról, amelyeket hallottam és láttam."},{"vNo":20,"txt":" És bizonyságot teszek, hogy Nefi népe buzgón igyekezett, hogy a lámánitákat visszaállítsák az Istenbe vetett igaz hithez. De fáradozásaink hiábavalóak voltak; gyűlöletük eltökélt volt, és gonosz természetük vezette őket, így vad, és kegyetlen és vérszomjas néppé váltak; tele bálványimádással és szennyességgel; prédának való vadállatokon lakmározva; sátrakban lakva, és a vadonban barangolva, rövid bőrövvel az ágyékukon, és leborotvált fejjel; és az íj, és a handzsár, és a balta használatában voltak jártasak. És sokan közülük semmi mást nem ettek, csak nyers húst; és állandóan arra törekedtek, hogy elpusztítsanak bennünket."},{"vNo":21,"txt":" És lőn, hogy Nefi népe pedig a földet művelte, és termesztett mindenféle gabonát, és gyümölcsöt, és nevelt csordanyájakat, és mindenféle marhanyájakat, és kecskéket, és vadkecskéket, és sok lovat is."},{"vNo":22,"txt":" És rendkívül sok próféta is volt közöttünk. És a nép merevnyakú nép volt, nehezen értett."},{"vNo":23,"txt":" És semmi más nem volt, csak a rendkívül nyers beszéd, a háborúkról, és a viszálykodásokról, és a pusztításokról való prédikálás és prófétálás, és az állandó emlékeztetésük a halálra, és az örökkévalóság időtartamára, és Isten ítéleteire és hatalmára, és mindezen dolgokra – állandóan felserkentvén őket, az Úr félelmében tartván. Azt mondom, hogy ezen dolgokon, és a beszéd rendkívül nagy nyíltságán kívül semmi nem tarthatta volna őket vissza attól, hogy gyorsan a pusztulásba süllyedjenek. És ilyenféleképpen írok róluk."},{"vNo":24,"txt":" És láttam háborúkat a nefiták és a lámániták között, napjaim során."},{"vNo":25,"txt":" És lőn, hogy kezdtem öreg lenni, és százhetvenkilenc év telt el attól az időtől fogva, hogy atyánk, Lehi elhagyta Jeruzsálemet."},{"vNo":26,"txt":" És láttam, hogy hamarosan le kell mennem a síromba, miután Isten hatalma munkálkodott rajtam, hogy prédikálnom és prófétálnom kell ennek a népnek, és ki kell jelentenem az igét, az igazság szerint, mely Krisztusban van. És életem minden napján kijelentettem azt, és jobban örvendeztem abban, mint a világ dolgaiban."},{"vNo":27,"txt":" És hamarosan elmegyek nyugodalmam helyére, mely Megváltómnál van; mert tudom, hogy őbenne fogok megpihenni. És örvendezek annak a napnak, amikor halandó voltom halhatatlanságot ölt, és előtte fogok állni; akkor örömmel látom majd az arcát, és ő ezt fogja mondani nekem: Jöjj hozzám, te áldott; el van készítve számodra egy hely Atyámnak palotáiban. Ámen."}]}