{"heading":"नफी अपने लोगों का अभिलेख आरंभ करता है—लेही दिव्यदर्शन में अग्नि का स्तंभ देखता है और भविष्यवाणी की पुस्तक में से पढ़ता है—वह परमेश्वर की प्रशंसा करता, मसीहा के आने की भविष्यवाणी करता, और यरूशलेम के विनाश की भविष्यवाणियां करता है—वह यहूदियों द्वारा सताया जाता है । लगभग 600 ई.पू.","sectionHeading":"लेही और उसकी पत्नी सरायाह, और उसके चार पुत्र, (जेठे से) लमान, लेमुएल, साम, और नफी का वर्णन । प्रभु लेही को यरूशलेम की भूमि से चले जाने की चेतावनी देता है, क्योंकि उसने वहां के लोगों के अधर्म के संबंध में भविष्यवाणी की थी और वे उसकी जान लेना चाहते थे । वह अपने परिवार के साथ निर्जन प्रदेश की तीन दिनों की यात्रा करता है । नफी अपने भाइयों को लेता और यहूदियों का अभिलेख लेने के लिए यरूशलेम वापस लौटता है । उनके कष्टों का वर्णन । वे इश्माएल की पुत्रियों को पत्नी के रूप में ग्रहण करते हैं । वे अपने परिवारों को साथ लेते हैं और निर्जन प्रदेश को निकल पड़ते हैं । निर्जन प्रदेश में उनके कष्ट और विपत्ति । उनकी यात्रा का मार्ग । उनका समुद्र तट पर पहुंचना । नफी के भाइयों का उसके विरूद्ध होना । नफी उनको पराजित करता है और नाव बनाता है । उस स्थान का नाम बांऊटीफुल रखते हैं । वे सागर को पार करके प्रतिज्ञा के प्रदेश पहुंचते हैं, इत्यादि । यह सब नफी के लेखानुसार है, या दूसरे शब्दों में, नफी ने, यह अभिलेख लिखा है ।","prevAbbr":"explanation","prevNo":1,"nextAbbr":"1-ne","nextNo":2,"chapterTitle":"1 नफी 1","verses":[{"vNo":"1 ","txt":"मैं, नफी एक अच्छे घराने में पैदा हुआ, इसलिए मुझे अपने पिता की सभी विद्याओं में शिक्षित किया गया, और मैंने अपने समय के अनेक कष्टों को देखा, फिर भी, जीवनभर प्रभु की कृपा मुझ पर बनी रही; हां, परमेश्वर की अच्छाइयों और रहस्य की बातों का भारी ज्ञान होने के कारण मैं अपने समय की होने वाली घटनाओं का विवरण लिख रहा हूं ।"},{"vNo":"2 ","txt":"हां, मैं यह विवरण अपने पिता की भाषा में लिख रहा हूं, जिसमें यहूदियों का ज्ञान और मिश्र-वासियों की भाषा सम्मिलित है ।"},{"vNo":"3 ","txt":"और मैं जानता हूं कि जो अभिलेख मैं लिख रहा हूं वह सत्य है; और यह मैं अपने हाथ से; और अपने ज्ञान के अनुसार लिख रहा हूं ।"},{"vNo":"4 ","txt":"ऐसा हुआ कि यहूदा के राजा सिदकिय्याह के शासन के प्रथम वर्ष के आरंभ में (मेरे पिता लेही, ने अपना सारा समय यरूशलेम में बिताया था); और उसी वर्ष कई भविष्यवक्ता आकर भविष्यवाणी करने लगे कि लोगों को पश्चाताप करना चाहिए, वरना महान यरूशलेम शहर को नष्ट कर दिया जाएगा ।"},{"vNo":"5 ","txt":"तब ऐसा हुआ कि मेरे पिता, लेही, अपने लोगों के लिए अपने पूरे हृदय से प्रभु से प्रार्थना करने लगे ।"},{"vNo":"6 ","txt":"और ऐसा हुआ कि जब वे प्रभु से प्रार्थना कर ही रहे थे तब उनके सामने एक चट्टान पर अग्नि का एक स्तंभ आकर ठहरा; और जो कुछ उन्होंने देखा और सुना उससे वह थर-थर कांपने लगे ।"},{"vNo":"7 ","txt":"और तब ऐसा हुआ कि जब वे यरूशलेम में अपने घर लौटे; तब आत्मा और जो कुछ उन्होंने देखा था उससे प्रभावित होकर वह अपने बिस्तर पर लेट गए ।"},{"vNo":"8 ","txt":"और इस तरह आत्मा से प्रभावित होकर, वह दिव्यदर्शन में खो गए, और उन्होंने स्वर्गों को खुलते देखा, और उन्हें लगा कि वह परमेश्वर को अपने सिंहासन पर बैठा देख रहे हैं, जो असंख्य स्वर्गदूतों की भीड़ से घिरे हैं और स्वर्गदूत अपने परमेश्वर का भजन और गुणगान कर रहे हैं ।"},{"vNo":"9 ","txt":"और ऐसा हुआ कि उन्होंने स्वर्ग के बीच में से एक को नीचे उतरते देखा, और उन्होंने देखा कि उसकी चमक दोपहर के सूर्य से भी अधिक तेज थी ।"},{"vNo":"10 ","txt":"और उसने बारह जनों को उसके पीछे जाते देखा, और उनकी उज्ज्वलता गगनमण्डल के तारों से भी अधिक तेज थी ।"},{"vNo":"11 ","txt":"और वे नीचे उतर कर पृथ्वी पर आए; और प्रथम आने वाला मेरे पिता के सामने आकर खड़ा हुआ, और उनको एक पुस्तक दी, और उससे कहा कि वह पढ़ें ।"},{"vNo":"12 ","txt":"और ऐसा हुआ कि जैसे ही उन्होंने पढ़ा, वह प्रभु की आत्मा से भर गए ।"},{"vNo":"13 ","txt":"और वह पढ़ते हुए बोले: यरूशलेम पर हाय, क्योंकि मैंने तेरे घृणित कार्यों को देखा है; हां, और मेरे पिता ने यरूशलेम के विषय में अनेक बातों को पढ़ा—कि वह नष्ट कर दिया जाएगा, और वहां के निवासियों को भी नष्ट कर दिया जाएगा; बहुत से लोग तलवार से मार दिए जाएंगे, और बहुतों को गुलाम बना कर बाबुल ले जाया जाएगा ।"},{"vNo":"14 ","txt":"और तब ऐसा हुआ कि जब मेरे पिता ने अनेकों महान और आश्चर्यजनक बातों को पढ़ और देख लिया, तब उन्होंने प्रभु से कई बातें कहीं जैसे: आप के कार्य महान और आश्चर्यजनक हैं, हे प्रभु सर्वशक्तिमान परमेश्वर ! आपका आसन ऊंचे स्वर्गों में है, और आपकी शक्ति, और उदारता, और दया पृथ्वी के सारे लोगों के ऊपर है; और क्योंकि आप दयालु हैं, इसलिए जो आपकी शरण में आएंगे उन्हें आप नष्ट नहीं करेंगे !"},{"vNo":"15 ","txt":"और मेरे पिता ने अपने परमेश्वर के यशगान में इस प्रकार की भाषा का प्रयोग किया; क्योंकि उनकी आत्मा आनंद-विभोर थी, और उन्होंने जो कुछ देखा था, हां, प्रभु ने उन्हें जो कुछ दिखाया था, उन बातों से उनका पूरा हृदय भर उठा था ।"},{"vNo":"16 ","txt":"और अब मैं, नफी, अपने पिता द्वारा लिखी गयी बातों का पूरा विवरण नहीं लिख रहा हूं, क्योंकि मेरे पिता ने दिव्यदर्शन और सपने में जो कुछ देखा था, उसके विषय में उन्होंने बहुत कुछ लिखा है और उन्होंने जो कुछ अपने बच्चों से भविष्यवाणी की और कहा उस पर भी उन्होंने बहुत कुछ लिखा है, जिसका पूरा वर्णन मैं नहीं लिखूंगा ।"},{"vNo":"17 ","txt":"लेकिन मैं अपने समय में होने वाली घटनाओं का विवरण लिखूंगा । सुनो, मैं अपने पिता द्वारा लिखे गए विवरण को संक्षेप में उन पट्टियों पर लिखूंगा, जिन्हें मैंने अपने हाथों से बनाया है; इसलिए अपने पिता के अभिलेख को संक्षिप्त में लिख देने के पश्चात मैं अपने जीवन का विवरण लिखूंगा ।"},{"vNo":"18 ","txt":"इसलिए, मैं चाहता हूं कि तुम यह जान लो, कि मेरे पिता, लेही, को यरूशलेम को नष्ट किये जाने से संबंधित अनेक अदभुत बातों को प्रभु द्वारा दिखाए जाने के पश्चात वह लोगों के बीच गए, और भविष्यवाणी करने लगे और जो बातें उन्होंने देखी और सुनी थी उसके संबंध में उन्हें घोषणा करने लगे ।"},{"vNo":"19 ","txt":"और ऐसा हुआ कि जिन बातों की गवाही उन्होंने यहूदियों के विषय में दी थी उसके कारण वे उनका उपहास करने लगे; क्योंकि उन्होंने उनकी दुष्टता और उनके घिनौनेपन की असलियत के बारे में बतलाया, और उन्होंने गवाही दी कि जो बातें उन्होंने देखी और सुनी थी, और जो बातें उन्होंने उस पुस्तक में पढ़ी थी, स्पष्ट रूप से मसीहा के आने के विषय में और संसार की मुक्ति के बारे में भी गवाही देती थी ।"},{"vNo":"20 ","txt":"और जब यहूदियों ने इन बातों को सुना तब वे उन पर क्रोधित हो उठे; और हां, जिस प्रकार उन्होंने पुराने भविष्यवक्ताओं के साथ व्यवहार किया था, जिन्हें निर्वासित करके उन पर पत्थर बरसाए और उनकी हत्या कर दी; और वे उसी प्रकार उनकी भी जान लेने पर उतारू हो गए । लेकिन देखो, मैं, नफी तुम्हें यह दिखाऊंगा कि प्रभु की दया उन सभी के ऊपर होती है जिनको वह चुनता है, क्योंकि उनका विश्वास उन्हें बचाने की शक्ति देकर शक्तिशाली बना देता है ।"}]}