{"heading":"लेही भविष्यवाणी करता है कि यहूदियों को बाबुलियों द्वारा गुलाम बना लिया जाएगा—वह यहूदियों के बीच मसीहा, एक उद्धारकर्ता, एक मुक्तिदाता के आने के विषय में कहता है—लेही उसके विषय में भी कहता है जो परमेश्वर के मेमने को बपतिस्मा देगा—लेही मसीहा की मृत्यु और पुनरुत्थान के विषय में कहता है—वह इस्राएल के बिखरने और एकत्रित होने की तुलना जैतून के वृक्ष से करता है—नफी परमेश्वर के पुत्र, पवित्र आत्मा, और धार्मिकता की जरूरत के विषय में बोलता है । लगभग 600–592 ई.पू.","prevAbbr":"1-ne","prevNo":9,"nextAbbr":"1-ne","nextNo":11,"chapterTitle":"1 नफी 10","verses":[{"vNo":"1 ","txt":"और अब मैं, नफी, इन पट्टियों पर अपनी कार्यवाहियों, और अपने शासन और सेवकाई का लेखा देने जा रहा हूं; इसलिए, अपना लेखा देने के साथ-साथ, मुझे थोड़ी बहुत बातें अपने पिता, और अपने भाइयों के विषय में भी बोलनी चाहिए ।"},{"vNo":"2 ","txt":"क्योंकि देखो, ऐसा हुआ जब मेरे पिता ने अपने सपने की बातों को कहना और उन्हें हर संभव परिश्रम से उपदेश देना समाप्त किया, तब उन्होंने उनसे यहूदियों के विषय में कहा—"},{"vNo":"3 ","txt":"कि उनके और यहां तक कि उस महान शहर यरूशलेम के नष्ट होने, और बहुतों को बाबुल में गुलाम बना कर ले जाए जाने के पश्चात्, प्रभु के अपने समयानुसार वे फिर वापस लौटेंगे, हां, यहां तक कि गुलामी से मुक्त कर लाए जाएंगे, और जब वे गुलामी से मुक्त कर वापस लाए जाएंगे तब वे फिर से अपनी पैतृक संपत्ति वाली भूमि को प्राप्त करेंगे ।"},{"vNo":"4 ","txt":"हां, मेरे पिता द्वारा यरूशलेम को छोडने के छ:सौ वर्ष के बाद भी, प्रभु परमेश्वर यहूदियों के बीच एक भविष्यवक्ता खड़ा करेगा—यहां तक कि एक मसीहा, या, दूसरे शब्दों में, संसार का उद्धारकर्ता ।"},{"vNo":"5 ","txt":"और उन्होंने उन भविष्यवक्ताओं के विषय में भी कहा, जिनमें से बहुतों ने इस मसीहा, या संसार के मुक्तिदाता से संबंधित इन बातों की गवाही दी थी, जिसके विषय में उन्होंने कहा था ।"},{"vNo":"6 ","txt":"इसलिए, सारी मानवजाति खो जाती और पतित अवस्था में रह जाती, और हमेशा ऐसे ही रहती जब तक कि वे इस मुक्तिदाता पर भरोसा नहीं करते ।"},{"vNo":"7 ","txt":"और उन्होंने एक भविष्यवक्ता के विषय में भी कहा था जो मसीहा से पहले आकर प्रभु का मार्ग तैयार करेगा—"},{"vNo":"8 ","txt":"हां, वह निर्जन प्रदेश में जाएगा और पुकारेगा: तुम प्रभु का मार्ग तैयार करो, और उसके मार्गों को सीधा करो; क्योंकि तुम्हारे बीच में एक जो खड़ा हुआ है जिसको तुम नहीं जानते; और वह मुझसे अधिक शक्तिशाली है और मैं उसके जूते के बंधन खोलने योग्य नहीं हूं । और इस विषय पर मेरे पिता ने बहुत कुछ कहा ।"},{"vNo":"9 ","txt":"और मेरे पिता ने कहा वह यरदन से आगे बिथाब्रा में बपतिस्मा देगा; और उन्होंने यह भी कहा वह जल से बपतिस्मा देगा; यहां तक कि वह मसीहा को भी जल से बपतिस्मा देगा ।"},{"vNo":"10 ","txt":"और मसीहा को जल से बपतिस्मा देने के पश्चात् वह देखेगा और इसकी साक्षी देगा कि उसने परमेश्वर के मेमने को बपतिस्मा दिया, जो इस संसार के पापों को उठाएगा ।"},{"vNo":"11 ","txt":"और ऐसा हुआ इन बातों को कहने के पश्चात मेरे पिता ने मेरे भाइयों से उस सुसमाचार के संबंध में बातें की जिसका प्रचार यहूदियों के बीच होना चाहिए था, और यहूदियों के अविश्वास के कारण नष्ट होने के संबंध में भी बातें की । और उन्होंने मसीहा, जो कि आएगा, की हत्या करने के बाद, और उसकी हत्या होने के बाद वह मृतकों में से जी उठेगा, और अपने-आपको, पवित्र आत्मा के द्वारा अन्य जातियों में प्रकट करेगा ।"},{"vNo":"12 ","txt":"हां, मेरे पिता ने अन्य जातियों के संबंध में बहुत बातें की, और इस्राएल के घराने के संबंध में भी, कि उनकी तुलना जैतून के वृक्ष से की जानी चाहिए, जिसकी शाखाएं तोड़ी जाएंगी और संपूर्ण पृथ्वी पर बिखेर दी जाएंगी ।"},{"vNo":"13 ","txt":"इसलिए, उन्होंने कहा यह जरूरी है कि प्रतिज्ञा के प्रदेश में हमारा नेतृत्व एकमत से किया जाए, प्रभु का वचन पूरा करते हुए, कि हमें संपूर्ण पृथ्वी पर बिखेर दिया जाएगा ।"},{"vNo":"14 ","txt":"और इस्राएल के घराने के बिखरने के पश्चात वे फिर से एकत्रित किये जाएंगे; या, अंत में, अन्य जातियों को सुसमाचार की परिपूर्णता मिल जाएगी, तब जैतून की प्राकृतिक शाखाएं, या इस्राएल के घराने के अवशेषों की कलम को लगाया जाएगा, या सच्चे मसीहा, अपने प्रभु और अपने मुक्तिदाता का ज्ञान पाएंगे।"},{"vNo":"15 ","txt":"और इस प्रकार की भाषा में मेरे पिता ने मेरे भाइयों से भविष्यवाणी और बातें करने के बाद; और अन्य बहुत सी बातें भी जिन्हें मैं इस पुस्तक में नहीं लिखूंगा; क्योंकि उनमें से बहुत सी बातें जो मेरे लिए उचित थीं मैंने उन्हें अपनी अन्य पुस्तक में लिख दिया है ।"},{"vNo":"16 ","txt":"और ये सभी बातें, जिनके विषय में मैंने कहा, तब हुई थीं जब मेरे पिता लेमुएल की घाटी में एक तंबू में रहते थे ।"},{"vNo":"17 ","txt":"और ऐसा हुआ मैं, नफी, ने उन सब बातों को सुनने के पश्चात जो मेरे पिता ने दिव्यदर्शन में देखी थीं, और उन बातों को भी जो उन्होंने पवित्र आत्मा की शक्ति से कही थीं, यह शक्ति उन्होंने परमेश्वर के पुत्र पर विश्वास के द्वारा प्राप्त की थी—और परमेश्वर का पुत्र मसीहा था जो कि आएगा—मुझ, नफी, की इच्छा थी कि मैं भी पवित्र आत्मा की शक्ति, से इन बातों को देख, और सुन, और जान सकूं, जो कि उन सब के लिए परमेश्वर का उपहार है जो परिश्रम से उसकी खोज करते हैं, ऐसा अतीत में था और ऐसा उस समय भी होगा जब वह अपने-आप को मानव संतान पर प्रकट करेगा ।"},{"vNo":"18 ","txt":"क्योंकि वह कल, आज, और हमेशा के लिए एक जैसा है, और संसार के आरंभ से सब मनुष्यों के लिए मार्ग तैयार है, यदि वे पश्चाताप करते और उसकी शरण में आते हैं ।"},{"vNo":"19 ","txt":"क्योंकि जो परिश्रम से खोजेगा वह पाएगा; और परमेश्वर के रहस्य पवित्र आत्मा की शक्ति के द्वारा उनके लिए खोल दिए जाएंगे, जैसा वतर्मान में है वैसा अतीत में भी था, और जैसा अतीत में था वैसा आने वाले समय में भी होगा; इसलिए, प्रभु का मार्ग एक अनंत चक्र है ।"},{"vNo":"20 ","txt":"इसलिए हे मुनष्य, याद रख, तुम्हें अपने सारे कर्मों के न्याय के लिए ले जाया जाएगा ।"},{"vNo":"21 ","txt":"इसलिए, यदि तुम अपनी परीक्षा के समय के दिनों में दुष्ट कर्म करते हो, तब तुम परमेश्वर के न्याय-सिंहासन के सामने अशुद्ध पाए जाओगे; और परमेश्वर के साथ कोई भी अशुद्ध वस्तु निवास नहीं कर सकती; इसलिए तुम हमेशा के लिए बाहर कर दिए जाओगे ।"},{"vNo":"22 ","txt":"और पवित्र आत्मा अधिकार देती है कि मैं इन बातों को कहूं, और इनका इन्कार न करूं ।"}]}