{"heading":"जहाज तैयार हो जाता है—याकूब और यूसुफ का जन्म होता है—दल प्रतिज्ञा के प्रदेश के लिए जहाज पर सवार होता है—इश्माएल के बेटे और उनकी पत्नियां आनंद और विद्रोह में शामिल होते हैं—नफी को बांध दिया जाता है, और जहाज भयंकर तूफान से पीछे बहने लगता है—नफी को मुक्त कर दिया जाता है, और उसकी शक्ति के द्वारा तूफान शांत हो जाता है—लोग प्रतिज्ञा के प्रदेश में पहुंचते हैं । लगभग 591–589 ई.पू.","prevAbbr":"1-ne","prevNo":17,"nextAbbr":"1-ne","nextNo":19,"chapterTitle":"1 नफी 18","verses":[{"vNo":"1 ","txt":"और ऐसा हुआ कि उन्होंने प्रभु की उपासना की, और मेरे साथ गए; और हमने लकड़ियों से विचित्र कारीगरी का काम किया । और प्रभु ने मुझे समय-समय पर दिखाया कि मुझे जहाज की लकड़ियों से किस तरह से काम करना चाहिए ।"},{"vNo":"2 ","txt":"अब मैं, नफी ने, लकड़ियों से उस तरह काम नहीं किया जैसे मनुष्यों द्वारा सीखा गया था; न ही मैंने जहाज मनुष्यों के अनुसार बनाया; लेकिन मैंने इसे उस तरह बनाया जैसा प्रभु ने मुझे दिखाया; इसलिए, यह मनुष्यों के अनुसार नहीं बनाया गया था ।"},{"vNo":"3 ","txt":"और मैं, नफी, अक्सर पर्वत पर जाता, और प्रभु से प्रार्थना करता; इसलिए प्रभु ने मुझे महान बातें दिखाईं ।"},{"vNo":"4 ","txt":"और ऐसा हुआ कि जब मैंने प्रभु के शब्द के अनुसार, जहाज तैयार कर लिया, मेरे भाइयों ने देखा कि वह अच्छा था, और कि उसकी कारीगरी बहुत बढ़िया थी; इसलिए, उन्होंने अपने आपको प्रभु के सामने विनम्र कर लिया ।"},{"vNo":"5 ","txt":"और ऐसा हुआ कि मेरे पिता ने प्रभु की वाणी सुनी, कि हम उठें और जहाज में सवार हों ।"},{"vNo":"6 ","txt":"और ऐसा हुआ कि अगले दिन, निर्जन प्रदेश से बहुत से फल और मांस, और बहुतायत से शहद, और खाद्य सामाग्रियां जिसका प्रभु ने हमें आदेशा दिया था, सबकुछ तैयार करने के पश्चात, हम अपने सारे सामान और बीजों, और जो कुछ भी हम अपने साथ लाए थे, प्रत्येक अपनी आयु के अनुसार, को लेकर जहाज में सवार हुए; इसलिए, हम सब हमारी पत्नियों और हमारे बच्चों के साथ जहाज में सवार हुए ।"},{"vNo":"7 ","txt":"और अब, मेरे पिता को निर्जन प्रदेश में दो पुत्र हुए; बड़े को याकूब नाम दिया गया और छोटे को यूसुफ ।"},{"vNo":"8 ","txt":"और ऐसा हुआ कि हमारे जहाज में सवार होने, और अपने साथ खाद्य सामग्रियां और अन्य वस्तुएं जिनका हमें आदेश दिया गया था, लेने के पश्चात, हम समुद्र में गए और हवा के साथ-साथ हम प्रतिज्ञा के प्रदेश की ओर आगे बढ़ने लगे ।"},{"vNo":"9 ","txt":"और कई दिनों तक हवा के साथ-साथ आगे बढ़ने के पश्चात, देखो, मेरे भाइयों और इश्माएल के बेटों और उनकी पत्नियों ने भी आनंद मनाना शुरू कर दिया, इतना अधिक कि वे नाचने, और गाने, और बहुत असभ्यता से बातें करने लगे, हां, यहां तक कि वे उस शक्ति को भी भूल गए जो उन्हें यहां तक लाई थी; हां, वे अत्याधिक असभ्य हो गए ।"},{"vNo":"10 ","txt":"और मैं, नफी, अत्याधिक भयभीत हो गया कहीं ऐसा न हो कि प्रभु हम से क्रोधित हो जाए, और हमारे अधर्म के कारण हमें समुद्र की गहराइयों में डूबाकर हमें दंड दे; इसलिए, मैं, नफी ने, उनसे बहुत गंभीरता से बात की; लेकिन देखो वे मुझ पर क्रोधित होते हुए बोले: हम नहीं चाहते कि हमारा छोटा भाई हमारा शासक बने ।"},{"vNo":"11 ","txt":"और ऐसा हुआ कि लमान और लेमुएल ने मुझे पकड़ा और रस्सियों से बांध दिया, और उन्होंने बहुत कठोरता से मेरे साथ व्यवहार किया; फिर भी, प्रभु ने ऐसा होने दिया ताकि वह अपनी शक्ति दिखा कर, दुष्ट के संबंध में बोले गए अपने शब्दों को पूरा कर सके ।"},{"vNo":"12 ","txt":"और ऐसा हुआ कि जब उन्होंने मुझे इतना कस कर बांध दिया कि मैं हिल नहीं सकता था, तबदिक्सूचक यंत्र जिसे प्रभु ने तैयार किया था, ने काम करना बंद कर दिया ।"},{"vNo":"13 ","txt":"इसलिए, वे नहीं जानते थे कि जहाज को किधर ले जाएं, वे बहुत भटक गए तभी समुद्र में बड़ा तूफान उठा, हां, एक बड़ी और भयंकर आंधी, और तीन दिनों तक हम समुद्र में पीछे की ओर बहते रहे; और वे अत्याधिक भयभीत हो गए कि कहीं वे समुद्र में डूब न जाएं, फिर भी उन्होंने मुझे नहीं खोला ।"},{"vNo":"14 ","txt":"और चौथे दिन, जो आंधी हमें पीछे की ओर बहाए ले जा रही थी, वह अत्याधिक तेज हो गई ।"},{"vNo":"15 ","txt":"और ऐसा हुआ कि हम समुद्र की गहराइयों में डूबने ही वाले थे । और चार दिनों तक समुद्र में पीछे की ओर बहने के पश्चात, मेरे भाइयों ने देखा कि परमेश्वर का न्याय उनके ऊपर है, और वे अवश्य ही नष्ट हो जाएंगे यदि वे अपने अधर्मों से पश्चाताप नहीं करते; इसलिए, वे मेरे पास आए, और उन बंधनों को खोल दिया जो मेरी कलाइयों पर थे, और देखो वे अत्याधिक सूज गई थीं; और मेरे टखने भी बहुत सूजे हुए थे, और उनमें बहुत दर्द भी हो रहा था ।"},{"vNo":"16 ","txt":"फिर भी, मैंने अपने परमेश्वर की ओर नजरें उठाई, और मैंने पूरे दिन उसकी प्रशंसा की; और मैं अपने कष्टों के कारण प्रभु के विरूद्ध बड़बड़ाया नहीं ।"},{"vNo":"17 ","txt":"अब मेरे पिता, लेही, ने उन्हें बहुत सी बातें कहीं, और इश्माएल के बेटों को भी; लेकिन, देखो, उन्होंने हर किसी को कड़ी धमकी दी जिसने भी मेरे पक्ष में बोला था; और मेरे माता-पिता जो बूढ़े हो चुके थे, और अपने बच्चों की बजह से बहुत कष्ट सहने के कारण, वे नीचे लाए गए, हां, यहां तक कि उनके बिस्तर के ऊपर ।"},{"vNo":"18 ","txt":"अपने कष्ट और बहुत दुख, और मेरे भाइयों के अधर्म के कारण, अपने परमेश्वर से मिलने का उनका समय निकट आ गया था; हां, उनके सफेद बालों को मिट्टी में दबाने का समय निकट था; हां, यहां तक कि वे दुख के साथ समुद्री कब्र में डाले जाने के निकट थे ।"},{"vNo":"19 ","txt":"और याकूब और यूसुफ भी, जिन्हें छोटे होने के कारण, अधिक पोषण की जरूरत थी, अपनी मां के कष्टों के कारण दुखी थे; और मेरी पत्नी भी अपने आंसूओं और प्रार्थनाओं के साथ, और मेरे बच्चे भी दुखी थे, लेकिन मेरे भाइयों के हृदय नहीं पिघले और उन्होंने मुझे नहीं खोला ।"},{"vNo":"20 ","txt":"और परमेश्वर की शक्ति के सिवाय कुछ नहीं था, जिसने उन्हें विनाश के लिए धमकाया था, उनके हृदयों को पिघला सकती थी; इसलिए, जब उन्होंने देखा कि वे कि वे समुद्र की गहराइयों में डूबने वाले हैं उन्होंने उस काम के लिए पश्चाताप किया जो उन्होंने किया था और मुझे छोड़ दिया ।"},{"vNo":"21 ","txt":"और ऐसा हुआ मुझे छोड़ने के पश्चात, देखो, मैंने दिक्सूचक लिया, और वह मेरी इच्छा के अनुसार काम करने लगा । और ऐसा हुआ कि मैंने प्रभु से प्रार्थना की; और मेरी प्रार्थना करने के बाद हवाएं चलना बंद हो गयीं, और तूफान रूक गया, और वहां बहुत शांति छा गई ।"},{"vNo":"22 ","txt":"और ऐसा हुआ कि मैं, नफी ने, जहाज का मार्गदर्शन किया, ताकि हम फिर से प्रतिज्ञा के प्रदेश की ओर यात्रा कर सकें ।"},{"vNo":"23 ","txt":"और ऐसा हुआ कि कई दिनों तक यात्रा करने के पश्चात हम प्रतिज्ञा के प्रदेश में पहुंचे; और हम जमीन के ऊपर गए, और अपने तंबूओं को लगाया; और हमने उसे प्रतिज्ञा का प्रदेश नाम दिया ।"},{"vNo":"24 ","txt":"और ऐसा हुआ कि हमने धरती जोती, और बीज बोए; हां, हमने अपने सारे बीज धरती में डाल दिए, जो हम यरूशलेम के प्रदेश से लाए थे । और ऐसा हुआ कि वे अत्याधिता से उपजे; इसलिए, हम बहुतायत से आशीषित हुए ।"},{"vNo":"25 ","txt":"और ऐसा हुआ कि प्रतिज्ञा के प्रदेश में, जब हमने निर्जन प्रदेश की यात्रा की, हमने पाया कि जंगल में हर प्रकार के जानवर थे, गाय और बैल दोनों, और गधे और घोड़े, और बकरी और जंगली बकरी, और सभी तरह के जंगली जानवर, जो कि मनुष्य के उपयोग के लिए थे । और हमें हर प्रकार के अयस्क, सोना और चांदी, और तांबा भी मिले ।"}]}