{"heading":"लेही लाल सागर के रास्ते अपने परिवार को निर्जन प्रदेश में ले जाता है—वे अपनी संपत्ति को छोड़ देते हैं—लेही प्रभु को बलि चढ़ाता है और अपने बेटों को आज्ञा पालन करना सीखाता है—लमान और लेमुएल अपने पिता के विरूद्ध बड़बड़ाते हैं—नफी विश्वास में आज्ञाकारी रहता और प्रार्थना करता है; प्रभु उससे बात करता है, और वह अपने भाइयों के ऊपर शासन करने के लिए चुना जाता है । लगभग 600 ई.पू.","prevAbbr":"1-ne","prevNo":1,"nextAbbr":"1-ne","nextNo":3,"chapterTitle":"1 नफी 2","verses":[{"vNo":"1 ","txt":"सुनो, ऐसा हुआ कि प्रभु ने मेरे पिता से बात की, हां, सपने में उनसे कहा: लेही तुमने जिन कामों को किया है, उनके लिए तुम आशीषित हो; और क्योंकि तुम मेरे विश्वासी रहे हो और इन लोगों को वे बातें बताई जिसका मैंने तुम्हें आदेश दिया था, इसलिए वे तुम्हारी जान लेना चाहते हैं ।"},{"vNo":"2 ","txt":"और ऐसा हुआ कि प्रभु ने मेरे पिता को सपने में आज्ञा दी, कि वह अपने परिवार को लेकर निर्जन प्रदेश में चले जाएं ।"},{"vNo":"3 ","txt":"और तब ऐसा हुआ कि वे प्रभु के प्रति आज्ञाकारी थे, इसलिए उन्होंने उनके आदेश के अनुसार काम किया ।"},{"vNo":"4 ","txt":"और ऐसा हुआ कि वह निर्जन प्रदेश को रवाना हो गए । और उन्होंने अपने घर को, अपनी पैतृक संपत्ति वाले प्रदेश को, और अपने सोना, और चांदी को, और अपने मूल्यवान वस्तुओं को छोड़ दिया । उन्होंने अपने साथ केवल अपने परिवार को, खाद्य सामग्रियां और तंबूओं को छोड़ कर कुछ नहीं लिया, और निर्जन प्रदेश को रवाना हो गए ।"},{"vNo":"5 ","txt":"और वह लाल सागर के तट के निकट आए; और उन्होंने लाल सागर के तट के निकट निर्जन प्रदेश में यात्रा की, और उन्होंने अपने परिवार, जिसमें मेरी मां, सरायाह, और मेरे बड़े भाई, लमान, लेमुएल और साम शामिल थे, के साथ निर्जन प्रदेश में यात्रा की थी ।"},{"vNo":"6 ","txt":"और ऐसा हुआ कि जब उन्हें निर्जन प्रदेश में यात्रा करते हुए तीन दिन हो गए, उन्होंने जल की एक नदी के पास घाटी में अपना तंबू लगाया ।"},{"vNo":"7 ","txt":"और ऐसा हुआ कि उन्होंने पत्थरों की एक वेदी बनाई, और प्रभु को भेंट चढ़ाई, और प्रभु हमारे परमेश्वर को धन्यवाद दिया ।"},{"vNo":"8 ","txt":"और ऐसा हुआ कि उन्होंने उस नदी का नाम, लमान रखा, जो लाल सागर में जाकर गिरती थी; और वह घाटी तट पर उसके मुहाने के निकट थी ।"},{"vNo":"9 ","txt":"और जब मेरे पिता ने देखा कि वह नदी लाल सागर के सोते में जाकर गिरती है तब उन्होंने लमान से कहा: तुम इस नदी की तरह बनो और सदैव नेकी के सोते की तरह बहते रहो !"},{"vNo":"10 ","txt":"और उन्होंने लेमुएल से भी कहा: ओह तुम इस घाटी की तरह दृढ़, और स्थिर, और प्रभु के आदेशों के पालन करने में अडिग बने रहो !"},{"vNo":"11 ","txt":"अब उन्होंने लमान और लेमुएल से उनके हठीपन के कारण कहा; क्योंकि सुनो वे अपने पिता के विरूद्ध कई बातों में बड़बड़ करते थे, क्योंकि वह दिव्यदर्शी पुरुष थे और वह उन लोगों को यरूशलेम की भूमि, उनके पैतृक संपत्ति वाला प्रदेश, तथा उनका सोना, और उनका चांदी, और उनकी अन्य मूल्यवान वस्तुओं को छोड़ कर निर्जन प्रदेश में नष्ट होने के लिए ले गए थे । और वे यह कहते थे कि उन्होंने अपने हृदय की मूर्खतापूर्ण कल्पनाओं के कारण यह सब किया था ।"},{"vNo":"12 ","txt":"और इस प्रकार लमान और लेमुएल ने, जो सब से बड़े थे, अपने पिता के विरूद्ध बड़बड़ाए । और वे इसलिए शिकायत कर रहे थे क्योंकि जिस परमेश्वर ने उनको बनाया था उसके कार्य वे नहीं जानते थे ।"},{"vNo":"13 ","txt":"वे यह भी विश्वास नहीं करते थे कि भविष्यवक्ता के वचनों के अनुसार, वह महान शहर, यरूशलेम नष्ट कर दिया जाएगा । और वे यरूशलेम में रहने वाले यहूदियों की तरह थे, जो मेरे पिता की जान लेना चाहते थे ।"},{"vNo":"14 ","txt":"और तब ऐसा हुआ कि मेरे पिता ने लेमुएल की घाटी में, आत्मा से परिपूर्ण होकर शक्ति से उनसे तब तक बातें की जब तक कि वे उनके समक्ष कांपने न लगे । और उनकी बातों से वे इतना घबरा गए कि वे उनके विरूद्ध कुछ नहीं बोल पाए; इसलिए, उन्होंने वैसा ही किया जैसा उनको उन्होंने आदेश दिया था ।"},{"vNo":"15 ","txt":"और मेरे पिता तंबू में रहते थे ।"},{"vNo":"16 ","txt":"और ऐसा हुआ कि उस समय मैं, नफी, आयु में बहुत छोटा था, फिर भी शरीर से अपनी अवस्था से अधिक हृष्ट-पुष्ट और बलवान था, और परमेश्वर के भेदों को जानने के लिए मेरी बड़ी अभिलाषा थी; इसलिए, मैंने प्रभु को पुकारा, और सुनो, उन्होंने मुझे दर्शन दिए और मेरे हृदय को इतना विनम्र किया कि मैंने अपने पिता द्वारा कहे गए हर एक शब्दों पर विश्वास किया; इसलिए, अपने भाइयों की तरह मैंने अपने पिता के विरूद्ध विद्रोह नहीं किया ।"},{"vNo":"17 ","txt":"और मैंने साम से उन बातों के विषय में बातचीत की जिनको प्रभु ने अपनी पवित्र आत्मा के द्वारा मुझ पर प्रकट किया था । और ऐसा हुआ कि उसने मेरी बातों पर विश्वास किया ।"},{"vNo":"18 ","txt":"लेकिन देखो, लमान और लेमुएल ने मेरी बातों को नहीं सुना; और उनके हृदयों की कठोरता से दुखी होकर मैंने उनके लिए प्रभु को पुकारा ।"},{"vNo":"19 ","txt":"और ऐसा हुआ कि प्रभु ने मुझसे कहाः नफी, तुम अपने विश्वास के लिए आशीषित हो, क्योंकि तुमने मुझे लगन और दीन हृदय से खोजा है ।"},{"vNo":"20 ","txt":"और जब तक तुम मेरी आज्ञाओं का पालन करते रहोगे, तब तक तुम समृद्ध होते रहोगे, और तुमको प्रतिज्ञा के प्रदेश में ले जाया जाएगा; हां, एक ऐसे प्रदेश में जिसे मैंने तुम्हारे लिए तैयार किया है; हां, यह प्रदेश सब प्रदेशों में सर्वश्रेष्ठ है ।"},{"vNo":"21 ","txt":"और जब तक तुम्हारे भाई तुम्हारे विरूद्ध विद्रोह करेंगे, तब तक उन्हें प्रभु की उपस्थिति से वंचित रखा जाएगा ।"},{"vNo":"22 ","txt":"और जब तक तुम मेरी आज्ञाओं का पालन करते रहोगे, तब तक तुम अपने भाइयों के ऊपर शासक और शिक्षक बने रहोगे ।"},{"vNo":"23 ","txt":"इसलिए सुनो, जिस दिन वे मेरे विरूद्ध विद्रोह करेंगे, उसी दिन मैं उनको कठोर श्राप दूंगा, और सिवाय मेरे विरूद्ध विद्रोह करने के, तुम्हारे वंश के ऊपर उनका कोई वश न चलेगा ।"},{"vNo":"24 ","txt":"और अगर ऐसा होता है कि वे मेरे विरूद्ध विद्रोह करते हैं तब वे तुम्हारे वंश को इतना तंग करेगें कि उन्हें मेरी याद आएगी ।"}]}