{"heading":"प्रभु इस्राएल को अपने उद्देश्य प्रकट करता है—इस्राएल को कष्टों की भट्टी में चुना गया था और बाबुल से निकलती है—यशायाह 48 से तुलना करें । लगभग 588–570 ई.पू.","prevAbbr":"1-ne","prevNo":19,"nextAbbr":"1-ne","nextNo":21,"chapterTitle":"1 नफी 20","verses":[{"vNo":"1 ","txt":"ध्यान दो और इसे सुनो, ओह याकूब के घराने, जिसे इस्राएल के नाम से बुलाया जाता है, और यहूदा के जल से निकले, या बपतिस्मे के जल से बाहर निकले, जो प्रभु के नाम की शपथ लेते, और इस्राएल के परमेश्वर का नाम लेते, फिर भी वे सच्चाई और धार्मिकता की शपथ नहीं लेते ।"},{"vNo":"2 ","txt":"फिर भी, वे अपने आप को पवित्र शहर कहते हैं, लेकिन वे अपने आप को इस्राएल के परमेश्वर पर कायम नहीं करते, जो कि सर्वशक्तिमान प्रभु है; हां, सर्वशक्तिमान प्रभु उसका नाम है ।"},{"vNo":"3 ","txt":"देखो, मैंने अतीत की बातों की घोषणा आरंभ से की है; और वे मेरे मुहं से निकली, और मैंने उनको दिखाया । मैंने उन्हें अचानक दिखाया ।"},{"vNo":"4 ","txt":"और मैंने इसे किया क्योंकि मैं जानता था कि तुम हठी हो, और तुम्हारी गर्दन लोहे की है, और तुम्हारा माथा पीतल का;"},{"vNo":"5 ","txt":"और मैंने आरंभ से ही तुम्हें घोषणा कर दी थी; इससे पहले कि ऐसा होता मैंने उन्हें तुम्हें दिखाया था; और मैंने तुम्हें इस भय से दिखाया कि कहीं तुम न कहो—मेरी मूर्ति ने उन्हें किया, और मेरी गढ़ी गई मूर्ति, और मेरी पिघला कर बनाई गई मूर्ति ने उनको आदेश दिया ।"},{"vNo":"6 ","txt":"तुमने यह सब देखा और सुना; और क्या तुम इनकी घोषणा नहीं करोगे ? और इस समय मैंने तुम्हें नई बातें दिखाई हैं, यहां तक कि गुप्त बातें, और तुम इन्हें नहीं जानते थे ।"},{"vNo":"7 ","txt":"वे अभी रची गई हैं, और आरंभ से नहीं, यहां तक कि जिस दिन तुमने इन्हें नहीं सुना उससे पहले इनकी घोषणा तुम्हें की गई, ताकि तुम न कहो—कि देखो मैं इन्हें जानता था ।"},{"vNo":"8 ","txt":"हां, और तुमने सुना नहीं; हां, तुम नहीं जानते थे; हां, उस समय से तुम्हारे कान नहीं खुले थे; क्योंकि मैं जानता था कि तुम धोखे का कार्य करोगे, और गर्भ से अपराधी हो ।"},{"vNo":"9 ","txt":"फिर भी, अपने नाम के खातिर मैं अपने क्रोध को टालूंगा, और अपनी कीर्ति के कारण मैं तुम्हें नष्ट करने से बच रहा हूं, कि मैं तुम्हें नष्ट न करूं ।"},{"vNo":"10 ","txt":"क्योंकि, देखो, मैंने तुम्हें शुद्ध किया, मैंने तुम्हें कष्ट की भट्टी में से चुना है ।"},{"vNo":"11 ","txt":"अपने स्वयं के कारण, हां अपने स्वयं के कारण मैं यह करूंगा, क्योंकि मैं अपना नाम दूषित नहीं करना चाहूंगा, और मैं अपनी महिमा किसी अन्य को नहीं दूंगा ।"},{"vNo":"12 ","txt":"मुझ पर ध्यान दो, ओह याकूब, और इस्राएल मेरे बुलाए गए, क्योंकि मैं वह हूं; मैं प्रथम हूं, और मैं अंतिम भी हूं ।"},{"vNo":"13 ","txt":"मेरे हाथों ने पृथ्वी की नींव डाली, और मेरे दांए हाथ ने स्वर्ग का विस्तार किया । मैं उन्हें बुलाता हूं और वे एकसाथ खड़े हो जाते हैं ।"},{"vNo":"14 ","txt":"तुम सब, अपने आपको एकत्रित करो, और सुनो; उनके बीच किसने इन बातों की घोषणा की ? प्रभु ने उसे प्रेम किया; हां, और वह अपने शब्दों को पूर्ण करेगा जिसकी घोषणा उसने उनके द्वारा की है; और वह बाबुल पर अपनी इच्छा प्रकट करेगा, और उसकी बांह कसदियों के ऊपर आएगी ।"},{"vNo":"15 ","txt":"प्रभु ने यह भी कहा; मैं प्रभु, हां, मैंने कहा है; हां, उसे घोषणा करने के लिए बुलाया है, मैं उसे लाया हूं, और वह उसके मार्ग को समृद्ध करेगा ।"},{"vNo":"16 ","txt":"मेरे निकट आओ; मैंने गुप्त में नहीं कहा; आरंभ से, उस समय से जब यह घोषणा की गई कि मैंने कहा था; और प्रभु परमेश्वर, और उसकी आत्मा ने मुझे भेजा है ।"},{"vNo":"17 ","txt":"और प्रभु इस प्रकार कहता है, तुम्हारा मुक्तिदाता, इस्राएल का एकमेव पवित्र परमेश्वर; मैंने उसे भेजा है, प्रभु तुम्हारा परमेश्वर, जो तुम्हारे लाभ के लिए सीखाता है, जो तुम्हें वह मार्ग दिखाता है जिस पर तुम्हें चलना चाहिए, ने इसे किया ।"},{"vNo":"18 ","txt":"ओह यदि तुमने मेरी आज्ञाओं पर ध्यान दिया—तब तुम्हारी शांति नदी के समान होगी, और तुम्हारी धार्मिकता समुद्र के जल के धाराओं के समान ।"},{"vNo":"19 ","txt":"तुम्हारे वंश रेत के समान हैं; और तुम्हारी संतान उसके कण के समान; उसका नाम मेरे सामने से न तो अलग किया जाएगा न ही नष्ट किया जाएगा ।"},{"vNo":"20 ","txt":"तुम बाबुल से बाहर निकलो, कसदियों से भाग जाओ, गाते हुए तुम घोषणा करो, यह कहो, पृथ्वी के छोर तक बताओ; तुम कहो: प्रभु ने अपने सेवक याकूब को बचाया है ।"},{"vNo":"21 ","txt":"और वे प्यासे नहीं होंगे; वह उन्हें मरूस्थलों से ले गया; उसने उनके लिए चट्टान से जल का झरना निकाला; उसने चट्टान को भी काटा और जल बहने लगा ।"},{"vNo":"22 ","txt":"और उसने यह सब किया, और भी बड़े काम किये, फिर भी दुष्टों को शांति नहीं, प्रभु कहता है ।"}]}