{"heading":"इस्राएल संपूर्ण पृथ्वी में बिखर जाएगा—अंतिम दिनों में अन्यजातियां सुसमाचार से इस्राएल का पालन और पोषण करेंगी—इस्राएल को एकत्रित किया और बचाया जाएगा, और दुष्ट ठूंठ के समान जलाएं जाएंगे—शैतान का राज्य नष्ट किया जाएगा, और शैतान को बांध दिया जाएगा । लगभग 588–570 ई.पू.","prevAbbr":"1-ne","prevNo":21,"nextAbbr":"2-ne","nextNo":1,"chapterTitle":"1 नफी 22","verses":[{"vNo":"1 ","txt":"और ऐसा हुआ कि मैं, नफी ने, इन बातों को पढ़ने के बाद जो कि पीतल की पट्टियों पर लिखी हुई थीं, मेरे भाई मेरे पास आए और मुझ से बोले: जो बातें तुमने पढ़ी हैं उनका क्या अर्थ है ? देखो, क्या उनको आत्मिक रूप से समझा जाना चाहिए, जो बातें आत्मा के कारण होंगी न कि शरीर के ?"},{"vNo":"2 ","txt":"और मैं, नफी ने, उनसे कहा: देखो इन्हें भविष्यवक्ता पर आत्मा की वाणी के द्वारा प्रकट किया गया; क्योंकि आत्मा के द्वारा भविष्यवक्ताओं को सब बातें बताई जाती हैं, जो कि मानव संतान पर शरीर के कारण आएंगी ।"},{"vNo":"3 ","txt":"इसलिए, जिन बातों को मैंने पढ़ा है वे पार्थिव और आत्मिक दोनों से संबंधित हैं; क्योंकि ऐसा प्रतीत होता है कि इस्राएल का घराना, अभी या बाद में, संपूर्ण पृथ्वी पर और सभी राष्ट्रों के बीच बिखरा दिया जाएगा ।"},{"vNo":"4 ","txt":"और देखो, बहुत से हैं जो पहले से ही यरूशलेम में रहने वालों की जानकारी से खो चुके हैं । हां, सभी जातियों के बहुत से हिस्से को दूर ले जाया जा चुका है; और वे समुद्र के द्वीपों में इधर-उधर बिखर चुके हैं; और वे कहां हैं हम में से किसी को नहीं पता, सिवाय इसके कि उन्हें दूर ले जाया गया है ।"},{"vNo":"5 ","txt":"और जबकि वे दूर ले जाए जा चुके हैं, उनके संबंध में इन बातों की भविष्यवाणी की गई है, और उनके संबंध में भी जो इस्राएल के एकमेव पवित्र परमेश्वर के कारण इसके बाद बिखेरे जाएंगे और अन्य लोगों के साथ मिलाए जाएंगे; क्योंकि वे उसके विरूद्ध अपने हृदयों को कठोर कर लेंगे; इसलिए, वे सभी राष्ट्रों के बीच बिखेरे जाएंगे और सभी मनुष्यों से घृणा पाएंगे ।"},{"vNo":"6 ","txt":"फिर भी, अन्यजातियों द्वारा पोषण पाने, और प्रभु ने अपना हाथ अन्यजाति के ऊपर उठाने और उनको एक आदर्श के लिए स्थापित करने, और उनके बच्चे उनकी गोद में उठाए जाने, और उनकी बेटियां उनके कंधों पर चढ़ाए जाने के पश्चात, देखो ये बातें जिनके बारे में बोला गया है पार्थिव हैं; क्योंकि हमारे पूर्वजों के साथ इस प्रकार प्रभु के अनुबंध हैं; और आने वाले दिनों में हमारे लिए इनका अर्थ है, और हमारे भाइयों के लिए भी जो इस्राएल के घराने के हैं ।"},{"vNo":"7 ","txt":"और इसका अर्थ है कि समय आता है कि इस्राएल के घराने के बिखर जाने और अन्य लोगों के साथ मिलाए जाने के पश्चात, प्रभु परमेश्वर अन्यजातियों के बीच एक शक्तिशाली राष्ट्र खड़ा करेगा, हां, इसी भूमि पर, और उनके द्वारा हमारे वंश बिखेरे जाएंगे ।"},{"vNo":"8 ","txt":"और हमारे वंश के बिखरने के पश्चात प्रभु परमेश्वर अन्यजातियों के बीच आश्चर्यजनक कार्य करेगा, जो हमारे वंश के लिए बहुत मूल्यवान होंगे; इसलिए, इसकी तुलना ऐसा की जा सकती है जैसे उनका पोषण अन्यजातियों द्वारा किया जाना और उनकी गोद में और उनके कंधे में लाया जाना ।"},{"vNo":"9 ","txt":"और यह अन्यजातियों के लिए भी मूल्यवान होगा; और न केवल अन्यजातियों के लिए लेकिन संपूर्ण इस्राएल के घराने के लिए, स्वर्ग के पिता के इब्राहीम के साथ बनाए अनुबंध को प्रकट करते हुए कहेगा: तुम्हारे वंश में पृथ्वी की सारी जातियां आशीषित होंगी ।"},{"vNo":"10 ","txt":"और मैं चाहूंगा, मेरे भाइयों, कि तुम जानो कि पृथ्वी की सारी जातियां तब तक आशीषित नहीं हो सकतीं जब तक वह अपनी भुजा को राष्ट्रों की आंखों के सामने प्रकट नहीं करेगा ।"},{"vNo":"11 ","txt":"इसलिए, प्रभु परमेश्वर, अपने अनुबंधों और सुसमाचार को इस्राएल के घराने में लाकर, राष्ट्रों की आंखों के सामने अपनी भुजा को प्रकट करेगा ।"},{"vNo":"12 ","txt":"इसलिए, वह उन्हें गुलामी से फिर से बाहर निकालेगा, और वे अपने पैतृक संपति वाली भूमि में एकत्रित होंगे; और वे अज्ञानता और अंधकार से बाहर निकाले जाएंगे; और वे जानेंगे कि, इस्राएल का सर्वशक्तिमान, प्रभु उनका उद्धारकर्ता और उनका मुक्तिदाता है ।"},{"vNo":"13 ","txt":"और उस बड़े और विशाल घृणित गिरजे का रक्त, जो कि संपूर्ण पृथ्वी की वेश्या है, उनके स्वयं के सिरों पर होगा; क्योंकि वे आपस में युद्ध करेंगे, और उनके अपने हाथों की तलवार उनके स्वयं के सिरों पर आकर गिरेगी, और वे अपने स्वयं के रक्त को पीकर मतवाले होंगे ।"},{"vNo":"14 ","txt":"और प्रत्येक राष्ट्र जो तुम्हारे से युद्ध करेगा, ओह इस्राएल के घराने, एक दूसरे के खिलाफ हो जाएंगे, और वे उसी गड्ढे में गिरेंगे जो उन्होंने प्रभु के लोगों को फंसाने के लिए खोदा था । और वे सब जो सिय्योन से युद्ध करेंगे मिटा दिए जाएंगे, और वह बड़ी वेश्या, जिसने प्रभु के सीधे मार्गों को दूषित किया है, हां, वह बड़े और विशाल घृणित गिरजा, मिट्टी में धंस जाएगा और उसका पतन बहुत भयंकर होगा ।"},{"vNo":"15 ","txt":"क्योंकि देखो, भविष्यवक्ता कहता है, समय बहुत जल्दी आने वाला है कि मानव संतान के हृदयों पर शैतान का कोई वश नहीं चलेगा; क्योंकि जल्दी वह दिन आने वाला है कि सब घमंड और दुष्ट कर्म करने वाले ठूंठ के समान हो जाएंगे; और दिन आने वाला है कि उन्हें अवश्य ही जलाया जाएगा ।"},{"vNo":"16 ","txt":"क्योंकि शीघ्र वह समय आने वाला है कि परमेश्वर के क्रोध की परिपूर्णता को मनुष्य के सब बच्चों के ऊपर उंडेला जाएगा; क्योंकि वह ऐसा नहीं होने देगा कि दुष्ट धर्मी को नष्ट करे ।"},{"vNo":"17 ","txt":"इसलिए, वह अपनी शक्ति से धर्मियों को बचाएगा, चाहे उसकी क्रोध की परिपूर्णता ही क्यों न आ जाए, और धर्मी बचाए जाएं, बेशक उनके शत्रुओं को आग के द्वारा नष्ट करना पड़े । इसलिए, धर्मी को भयभीत होने की जरूरत नहीं; क्योंकि भविष्यवक्ता इस प्रकार कहता है, वे आग से भी बचाए जाएंगे ।"},{"vNo":"18 ","txt":"देखो, मेरे भाइयों, मैं तुम से कहता हूं, कि ये बातें जल्दी होने वाली हैं; हां, रक्त, और आग, और धुएं का कोहरा भी अवश्य आएगा; और यह इस पृथ्वी पर ही होगा; और यह मनुष्य पर शरीर के अनुसार होगा यदि वे अपने हृदयों को इस्राएल के एकमेव परमेश्वर के विरूद्ध कठोर बना लेंगे ।"},{"vNo":"19 ","txt":"क्योंकि देखो, धर्मी नष्ट नहीं होंगे; क्योंकि अवश्य ही वह समय आएगा कि वे सब जो सिय्योन से लड़ेंगे अलग कर दिए जाएंगे ।"},{"vNo":"20 ","txt":"और प्रभु अवश्य ही अपने लोगों के लिए मार्ग तैयार करेगा, मूसा के शब्दों के पूरा होने तक, जो उसने यह कहते हुए बोले थे: प्रभु तुम्हारा परमेश्वर तुम्हारे और मेरे समान एक भविष्यवक्ता खड़ा करेगा; तुम उसकी सब बातों को सुनना जो कुछ वह तुम से कहेगा । और ऐसा होगा कि वे सब जो उस भविष्यवक्ता को नहीं सुनेंगे लोगों के बीच से अलग कर दिए जाएंगे ।"},{"vNo":"21 ","txt":"और अब मैं, नफी, तुम से घोषणा करता हूं, कि यह भविष्यवक्ता जिसके विषय में मूसा ने कहा वह इस्राएल का एकमेव परमेश्वर था; इसलिए, वह धार्मिकता से न्याय करेगा ।"},{"vNo":"22 ","txt":"और धर्मी को भयभीत होने की अवश्यकता नहीं; क्योंकि ये वे हैं जो हराए नहीं जाएंगे । लेकिन यह शैतान का राज्य है, जो मानव संतान के बीच बनाया जाएगा, जिसके राज्य की स्थापना उनके बीच होगी जो शरीर में हैं—"},{"vNo":"23 ","txt":"क्योंकि वह समय शीघ्रता से आएगा कि सब गिरजे जो कि लाभ पाने के लिए बनाए गए हैं, और जो शरीर पर अधिकार पाने के लिए बनाए गए हैं, और जो संसार की दृष्टि में लोकप्रिय होने के लिए बनाए गए हैं, और जो शरीर की चाहतों और संसार की बातों की खोज करते हैं, और सब तरह के अधर्म करते हैं; हां, अन्य शब्दों में, वे सब जो शैतान के राज्य के हैं उन्हें भयभीत होने, और कांपने, और थरथराने की जरूरत है; वे वो हैं जो धूल में मिला दिए जाएंगे; वे वो हैं जो ठूंठ के समान जलाए जाएंगे; और यह भविष्यक्ता के शब्दों के अनुसार होगा ।"},{"vNo":"24 ","txt":"और समय शीघ्रता से आता है कि धर्मियों को थान के बछड़ों के समान ले जाया जाएगा, और इस्राएल का एकमेव पवित्र परमेश्वर अवश्य ही अधिकार, और बल, और शक्ति, और महान महिमा से राज्य करेगा ।"},{"vNo":"25 ","txt":"और वह अपने बच्चों को पृथ्वी के चारों कोनों से एकत्रित करेगा; और वह अपनी भेडों को गिनेगा और वे उसे जानेंगी; और फिर एक झुंड और एक चरवाहा होगा; और वह अपनी भेड़ों को चराएगा, और वे उसमें चारागाह पाएंगी ।"},{"vNo":"26 ","txt":"और उसके लोगों की धार्मिकता के कारण, शैतान के पास शक्ति नहीं होगी; इसलिए, कई वर्षों के लिए उसे खुला नहीं छोड़ा जाएगा; क्योंकि उसका लोगों के हृदयों पर शक्ति नहीं होगी, क्योंकि वे धार्मिकता में रहेंगे, और इस्राएल का एकमेव परमेश्वर राज्य करेगा ।"},{"vNo":"27 ","txt":"और अब देखो, मैं, नफी, तुम से कहता हूं कि शरीर के कारण ये सब बातें अवश्य ही आएंगी ।"},{"vNo":"28 ","txt":"लेकिन, देखो, सब राष्ट्र, जाति, भाषा, और लोग इस्राएल के एकमेव परमेश्वर में सुरक्षित रहेंगे यदि वे पश्चाताप करेंगे ।"},{"vNo":"29 ","txt":"और अब मैं, नफी, समाप्त करता हूं; क्योंकि इन बातों के संबंध में आगे बोलने की हिम्मत अभी मुझ में नहीं है ।"},{"vNo":"30 ","txt":"इसलिए, मेरे भाइयों, मैं चाहूंगा कि तुम उन बातों पर विचार करो जो पीतल की पट्टियों पर लिखी गई हैं उन्हें सच मानो; और वे गवाही देती हैं कि मनुष्य को अवश्य ही परमेश्वर की आज्ञाओं के प्रति आज्ञाकारी होना चाहिए ।"},{"vNo":"31 ","txt":"इसलिए, तुम यह न समझना कि केवल मैं और मेरे पिता ही इनकी गवाही देते हैं, और इन्हें सीखाते भी हैं । इसलिए, यदि तुम आज्ञाओं का पालन करते हो, और अंत तक सहनशील बने रहते हो, तो अंतिम दिन में तुम्हें बचा लिया जाएगा । और यह सच है । आमीन"}]}