{"heading":"सरायाह लेही से शिकायत करती है—दोनों अपने बेटों की वापसी से खुश होते हैं—वे बलि भेंट करते हैं—पीतल की पट्टियों में मूसा और भविष्यवक्ताओं के लेख हैं—पट्टियां लेही की यूसुफ के वंशज होने की पहचान करती हैं—लेही अपने वंश और पट्टियों के सुरक्षित रहने से संबंधित भविष्यवाणियां करता है । लगभग 600–592 ई.पू.","prevAbbr":"1-ne","prevNo":4,"nextAbbr":"1-ne","nextNo":6,"chapterTitle":"1 नफी 5","verses":[{"vNo":"1 ","txt":"और ऐसा हुआ कि हमारे निर्जन प्रदेश में अपने पिता के पास वापस लौटने पर, देखो, वह बहुत खुश हुए, और मेरी मां, सरायाह को भी बहुत आनंद हुआ, क्योंकि हम लोगों के कारण वह बहुत दुखी रहती थी ।"},{"vNo":"2 ","txt":"क्योंकि वह सोचती थी कि हम निर्जन प्रदेश में नष्ट चुके थे, और मेरे पिता से शिकायत करते हुए वह कहती थी कि वह दिव्यदर्शी पुरुष हैः देखो, तुम हमें अपने पूर्वजों की भूमि से ले आए, और हमारे बेटे भी अब नहीं रहे, और हम इस निर्जन प्रदेश में नष्ट हो रहे हैं ।"},{"vNo":"3 ","txt":"और इस प्रकार की भाषा से मेरी मां ने मेरे पिता से शिकायत की थी ।"},{"vNo":"4 ","txt":"और ऐसा हुआ कि मेरे पिता ने मेरी मां से कहाः मैं जानता हूं कि मैं दिव्यदर्शी पुरुष हूं; क्योंकि अगर मैंने परमेश्वर की बातों को दिव्यदर्शन में नहीं देखा होता तब मैं परमेश्वर की अच्छाइयों को नहीं जान पाता, और मैं यरूशलेम में ही रह जाता और अपने भाइयों के साथ नष्ट हो जाता ।"},{"vNo":"5 ","txt":"लेकिन देखो, मैंने प्रतिज्ञा की भूमि को प्राप्त किया है, जिस के लिए मैं आनंद मनाता हूं; हां, और मैं यह भी जानता हूं कि लाबान के हाथों से प्रभु मेरे पुत्रों की रक्षा करेगा और उन्हें इस निर्जन प्रदेश में हमारे पास वापस ले आएगा।"},{"vNo":"6 ","txt":"इस प्रकार की भाषा से मेरे पिता, लेही ने, मेरी मां, सरायाह, को हम से संबंधित दिलासा तब दी थी, जब हम निर्जन प्रदेश से होकर यरूशलेम की भूमि, यहूदियों का अभिलेख लाने जा रहे थे।"},{"vNo":"7 ","txt":"और जब हम अपने पिता के तंबू में वापस लौटे, तब देखो उन्हें बहुत खुशी हुई थी, और मेरी मां को दिलासा मिली थी ।"},{"vNo":"8 ","txt":"और वह बोलीः अब मैं निश्चितरूप से जानती हूं कि प्रभु ने मेरे पति को निर्जन प्रदेश में भाग जाने की आज्ञा दी थी, और मैं निश्चितरूप से यह भी जान गई हूं कि प्रभु ने मेरे पुत्रों की रक्षा की है, और उन्हें लाबान के हाथों से बचाया है और उन्हें शक्ति दी, जिसके कारण वे उस काम को कर सके जिसकी आज्ञा प्रभु ने उन्हें दी थी । और इस प्रकार की भाषा में वह बोली ।"},{"vNo":"9 ","txt":"और ऐसा हुआ कि उन्होंने बहुत अधिक खुशी मनायी और प्रभु को बलि भेंट की और होमबलि चढ़ाई; और इस्राएल के परमेश्वर को धन्यवाद दिया ।"},{"vNo":"10 ","txt":"इस्राएल के परमेश्वर के प्रति कृतज्ञता प्रकट करने के पश्चात् मेरे पिता, लेही ने, उन अभिलेखों को, जो कि पीतल की पट्टियों पर खुदे हुए थे ले लिया, और उन्होंने आरंभ से उनकी छानबीन की ।"},{"vNo":"11 ","txt":"और उसने देखा कि उन में मूसा की पांचों पुस्तकें थीं, जिन में सृष्टि की रचना का, और आदम और हव्वा का वर्णन भी था, जो कि हमारे प्रथम माता-पिता थे ।"},{"vNo":"12 ","txt":"और उसमें यहूदियों का आरंभ से लेकर, राजा सिदकिय्याह के शासनकाल के अंत तक का अभिलेख भी है ।"},{"vNo":"13 ","txt":"और उनमें पवित्र भविष्यवक्ताओं, सिदकिय्याह के शासनकाल के आरंभ से लेकर अंत तक की भविष्यवाणियां भी थीं; और बहुत सी भविष्यवाणियां भी थीं जो यिर्मयाह के मुहं द्वारा बोली गई थीं ।"},{"vNo":"14 ","txt":"और ऐसा हुआ कि मेरे पिता, लेही ने, पीतल की पट्टियों में अपने पूर्वजों की वंशावली को भी पाया; इसलिए उनको पता लगा कि वह यूसुफ के वंशज थे; हां, वही यूसुफ जो याकूब का पुत्र था जिसे मिश्र में बेचा गया था, और जो प्रभु के हाथों द्वारा बचाया गया था, कि वह अपने पिता, याकूब, और उसके पूरे परिवार को अकाल में नष्ट होने से बचाए ।"},{"vNo":"15 ","txt":"और उन्हें गुलामी और मिश्र की भूमि से उसी परमेश्वर द्वारा निकाला गया, जिस ने उन्हें बचाया था ।"},{"vNo":"16 ","txt":"और इस प्रकार मेरे पिता, लेही ने, अपने पिता के पूर्वजों की वंशावली को खोजा था । और लाबान भी यूसुफ का वंशज था, इसलिए उसने और उसके पूर्वजों ने अभिलेखों को रखा था ।"},{"vNo":"17 ","txt":"और अब जब मेरे पिता ने इन सब बातों को देखा, तब वह आत्मा से परिपूर्ण हो गए, और अपने वंश के विषय में भविष्यवाणी करने लगे—"},{"vNo":"18 ","txt":"कि पीतल की ये पट्टियां उनके वंश के सभी राष्ट्रों, जातियों, भाषाओं और लोगों के बीच में जाएंगी ।"},{"vNo":"19 ","txt":"इसलिए, उन्होंने कहा कि ये पीतल की पट्टियां कभी नष्ट नहीं होंगी; और न ही समय बीतने पर धूमिल होंगी । और उन्होंने अपने वंश के विषय में बहुत सी भविष्यवाणियां की ।"},{"vNo":"20 ","txt":"और ऐसा हुआ कि यहां तक मेरे पिता और मैंने प्रभु द्वारा दिए गए आदेशों का पालन किया ।"},{"vNo":"21 ","txt":"और हमने उन अभिलेखों को प्राप्त किया था जिसकी आज्ञा प्रभु ने हमें दी थी, और हमने उनकी जांच की और पाया कि वे हमारे लिए वांछनीय थे; और हां, हमारे लिए मूल्यवान भी थे, इतने मूल्यवान कि हम प्रभु की आज्ञाओं को अपने बच्चों के लिए सुरक्षित रख सकें ।"},{"vNo":"22 ","txt":"इसलिए, यह प्रभु की इच्छा थी कि हम उन्हें अपने साथ ले जाएं, जब हम निर्जन प्रदेश से प्रतिज्ञा के प्रदेश में जाते हैं ।"}]}