{"heading":"लेही के बेटे यरूशलेम लौटते हैं और इश्माएल और उसके परिवार को उनकी यात्रा में शामिल होने का निमंत्रण देते हैं—लमान और अन्य विरोध करते हैं—नफी अपने भाइयों को प्रभु में विश्वास करने के लिए उपदेश देता है—वे उसे रस्सियों से बांध देते हैं और उसके विनाश की योजना बनाते हैं—वह विश्वास की शक्ति द्वारा स्वतंत्र किया जाता है—उसके भाई माफी मांगते हैं—लेही और उसका समूह बलि और होमबलि भेंट करते हैं । लगभग 600–592 ई.पू.","prevAbbr":"1-ne","prevNo":6,"nextAbbr":"1-ne","nextNo":8,"chapterTitle":"1 नफी 7","verses":[{"vNo":"1 ","txt":"और अब मैं चाहता हूं कि आप यह जानें कि जब मेरे पिता, लेही ने अपने वंश के विषय में भविष्यवाणी करना समाप्त कर दिया, तब ऐसा हुआ कि प्रभु ने उन से फिर बातें की और कहा कि यह लेही के लिए उचित नहीं होगा कि वह अकेले अपने परिवार को निर्जन प्रदेश में ले जाए; परन्तु उसके पुत्रों को पत्नी के रूप में बेटियों को ले जाना चाहिए, ताकि वे प्रभु के लिए प्रतिज्ञा के प्रदेश में वंश उत्पन्न करें ।"},{"vNo":"2 ","txt":"ऐसा हुआ कि प्रभु ने उनको आज्ञा दी कि मैं, नफी, और मेरे भाई फिर से यरूशलेम की भूमि को वापस जाएं और इश्माएल और उसके परिवार को निर्जन प्रदेश में लेकर आएं ।"},{"vNo":"3 ","txt":"और ऐसा हुआ कि मैं, नफी ने, अपने भाइयों के साथ, फिर से यरूशलेम जाने के लिए निर्जन प्रदेश से यात्रा की ।"},{"vNo":"4 ","txt":"और ऐसा हुआ कि हम इश्माएल के घर गए, और हमने इश्माएल का सर्मथन पाया, इतना अधिक कि हमने उसे प्रभु के वचन बताए ।"},{"vNo":"5 ","txt":"और ऐसा हुआ कि प्रभु ने इश्माएल और उसके परिवार के हृदयों को इतना कोमल कर दिया कि उन्होंने हमारे साथ निर्जन प्रदेश से होकर हमारे पिता के तंबू तक यात्रा की ।"},{"vNo":"6 ","txt":"और ऐसा हुआ कि जब हम उस निर्जन प्रदेश से होकर यात्रा कर रहे थे, तब देखो लमान और लेमुएल, और इश्माएल की दो बेटियों और दो बेटों और उनके परिवार ने, हमारे विरूद्ध विरोध किया, हां, मेरे, यानि नफी, और साम, और अपने पिता, इश्माएल, और उसकी पत्नी, और उसकी तीन बेटियों के विरूद्ध विद्रोह किया।"},{"vNo":"7 ","txt":"और ऐसा हुआ इस विद्रोह में, वे वापस यरूशलेम की भूमि लौटने के इच्छुक थे ।"},{"vNo":"8 ","txt":"और मैं, नफी उनके हृदयों की कठोरता के कारण दुखी हुआ, इसलिए मैंने उनसे, लमान, और लेमुएल से कहाः देखो, तुम मेरे बड़े भाई हो, कैसे तुम हृदय से इतने कठोर हो, और बुद्धि से इतने अन्धे हो कि मुझे, तुम्हारे छोटे भाई को, तुम्हें बोलना पड़ रहा है और हां, तुम्हारे लिए उदाहरण रखना पड़ रहा है?"},{"vNo":"9 ","txt":"कैसे तुम प्रभु की बातों पर ध्यान नहीं देते हो ?"},{"vNo":"10 ","txt":"तुम कैसे भूल गए कि तुम ने प्रभु के स्वर्गदूत को देखा है ?"},{"vNo":"11 ","txt":"और हां, तुम लोग यह भी कैसे भूल गए कि प्रभु ने हमें लाबान के हाथों से बचाने के लिए, और अभिलेख प्राप्त करने के लिए क्या महान कार्य किये हैं ?"},{"vNo":"12 ","txt":"हां, और तुम यह कैसे भूल गए कि प्रभु मानव संतान के लिए अपनी इच्छा के अनुसार कुछ भी कर सकता है, यदि वे उसमें विश्वास रखते हैं ? इसलिए, हमें उसके विश्वासी बने रहना चाहिए ।"},{"vNo":"13 ","txt":"और यदि हम उसके विश्वासी बने रहते हैं, तब हमें प्रतिज्ञा का प्रदेश प्राप्त होगा; और भविष्य में तुम एक दिन जानोगे कि यरूशलेम के नष्ट किये जाने से संबंधित प्रभु की वाणी सत्य हुई है; क्योंकि यरूशलेम के नष्ट होने से संबंधित जितनी बातें जिन्हें प्रभु ने कही हैं वे अवश्य पूरी होंगी ।"},{"vNo":"14 ","txt":"इसलिए देखो, शीघ्र ही प्रभु की आत्मा उनके लिए प्रयास करना समाप्त कर देगी; क्योंकि देखो, उन्होंने भविष्यवक्ताओं को अस्वीकार कर दिया है, और यिर्मयाह को उन्होंने बंदीगृह में डाल दिया है । और उन्होंने मेरे पिता की जान लेने की इतनी कोशिश की कि उन्होंने उन्हें प्रदेश से बाहर खदेड़ दिया ।"},{"vNo":"15 ","txt":"और अब देखो, मैं तुमसे कहता हूं कि यदि तुम वापस यरूशलेम लौटे तब तुम भी उनके साथ नष्ट हो जाओगे । और अब, यदि तुम चाहते हो, तो प्रदेश जाओ, और मेरे उन शब्दों को याद रखना जो मैंने तुमसे कहता हूं, कि यदि तुम जाओगे तो तुम भी नष्ट हो जाओगे; क्योंकि प्रभु की आत्मा ने मुझ पर दबाव डाला है कि मैं ऐसा कहूं ।"},{"vNo":"16 ","txt":"और ऐसा हुआ कि जब मैं, नफी ने, इन शब्दों को अपने भाइयों से कहा, तब वे मुझ पर क्रोधित हो उठे । और तब ऐसा हुआ कि उन्होंने मेरे ऊपर हाथ उठाए, क्योंकि देखो, वे बहुत क्रोधित हुए, और उन्होंने मुझे रस्सियों से बांध दिया, क्योंकि वे मेरे प्राण लेना चाहते थे, वे मुझे निर्जन प्रदेश में छोड़ देना चाहते थे ताकि जंगली जानवर मुझे खा जाएं ।"},{"vNo":"17 ","txt":"लेकिन ऐसा हुआ कि मैंने प्रभु से यह कहते हुए प्रार्थना की; हे प्रभु, आप में मेरा जो विश्वास है उसके अनुसार क्या आप मेरे भाइयों के हाथों से मेरी रक्षा करोगे; हां, मुझे इतनी शक्ति दो कि मैं इन बंधनों को तोड़ दूं जिससे मैं बंधा हूं ।"},{"vNo":"18 ","txt":"और ऐसा हुआ कि मैंने जब इन शब्दों को कहा, देखो, मेरे हाथों और पैरों के बंधन मुक्त हो गए, और मैं अपने भाइयों के सामने खड़ा हो गया और मैंने उनसे फिर से बातें की ।"},{"vNo":"19 ","txt":"और तब वे मेरे ऊपर फिर से क्रोधित हुए और उन्होंने मेरे ऊपर हाथ उठाए; लेकिन देखो, इश्माएल की बेटियों में से एक, हां, और उसकी मां और इश्माएल के बेटों में से एक ने, मेरे भाइयों से मेरे लिए इतनी याचना की कि उनके हृदय पसीज गए; और उन्होंने मेरे प्राण लेने की कोशिश करना छोड़ दिया ।"},{"vNo":"20 ","txt":"और ऐसा हुआ कि वे अपनी दुष्टता के कारण पछताने लगे, यहां तक कि उन्होंने मेरे सामने घुटने टेक दिए और मेरे प्रति किये गए अपने दुर्व्यवहार के लिए मुझ से क्षमा मांगने लगे।"},{"vNo":"21 ","txt":"और ऐसा हुआ कि जो कुछ उन्होंने किया था उसके लिए मैंने उन्हें सचमुच में क्षमा कर दिया था, और उन्हें उपदेश दिया कि वे प्रभु अपने परमेश्वर से क्षमा के लिए प्रार्थना करें । और ऐसा हुआ कि उन्होंने वेसा ही किया । और जब वे प्रभु से प्रार्थना कर चुके तब हम फिर से अपने पिता के तंबू की ओर यात्रा करने लगे ।"},{"vNo":"22 ","txt":"और ऐसा हुआ कि हम अपने पिता के तंबू तक पहुंचे । और जब मैं, और मेरे भाई और इश्माएल का पूरा परिवार, मेरे पिता के तंबू में पहुंच गए, उन्होंने प्रभु अपने परमेश्वर को धन्यवाद दिया, और उन्होंने उसे बलि और होमबलि चढ़ाई ।"}]}