{"heading":"लेही जीवन के वृक्ष का दिव्यदर्शन देखता है—वह उसके फल को खाता है और चाहता है कि उसका परिवार भी इसे खाए—वह लोहे की छड़, तंग और संकरा रास्ता, और अंधकार की धुंध को देखता है जो लोगों को छिपाती है—सरायाह, नफी, और साम फल को खाते हैं, लेकिन लमान और लेमुएल अस्वीकार कर देते हैं । लगभग 600–592 ई.पू.","prevAbbr":"1-ne","prevNo":7,"nextAbbr":"1-ne","nextNo":9,"chapterTitle":"1 नफी 8","verses":[{"vNo":"1 ","txt":"और ऐसा हुआ कि हमने हर प्रकार के बीजों को एकत्रित किया; जिन में सभी प्रकार के अनाजों के बीज और सभी प्रकार के फलों के बीज भी थे ।"},{"vNo":"2 ","txt":"और ऐसा हुआ कि जब मेरे पिता उस निर्जन प्रदेश में रह रहे थे तब उन्होंने हम से कहा: देखो, मैंने एक सपना देखा है; या, दूसरे शब्दों में मैंने दिव्यदर्शन देखा है।"},{"vNo":"3 ","txt":"और देखो, जो कुछ मैंने देखा है, उसके कारण मैं प्रभु में आनंदित हूं नफी और साम के कारण भी; क्योंकि मैं मानता हूं कि वे, और उनके बहुत वंश भी, बचाए जाएंगे ।"},{"vNo":"4 ","txt":"लेकिन देखो, लमान और लेमुएल, तुम्हारे कारण मैं बहुत भयभीत हूं; क्योंकि देखो, मैं सोचता हूं कि मैंने अपने सपने में एक अंधकारपूर्ण और सुनसान निर्जन प्रदेश को देखा है ।"},{"vNo":"5 ","txt":"और ऐसा हुआ कि मैंने एक पुरुष देखा, और उसने सफेद लबादा पहन रखा था; और वह आया और मेरे सामने खड़ा हो गया ।"},{"vNo":"6 ","txt":"और ऐसा हुआ कि उसने मुझसे बातें की, और मुझे अपने पीछे आने को कहा ।"},{"vNo":"7 ","txt":"और ऐसा हुआ कि जब मैं उसके पीछे चल रहा था तब मैंने अपने-आपको देखा कि मैं एक अंधकारपूर्ण और सुनसान स्थान में था ।"},{"vNo":"8 ","txt":"और जब मैं अंधकार में कई घण्टे तक चल चुका, तो मैंने प्रभु से प्रार्थना करना शुरू किया कि वह अपनी असीम स्नेही दया के अनुसार मुझ पर दया करे ।"},{"vNo":"9 ","txt":"और ऐसा हुआ प्रभु से प्रार्थना करने के बाद मैंने एक बड़ा और लंबा चौड़ा खेत देखा ।"},{"vNo":"10 ","txt":"और ऐसा हुआ कि मैंने एक वृक्ष देखा, जिसके फल किसी को भी आनंदित करने के लिए आकर्षक थे।"},{"vNo":"11 ","txt":"और ऐसा हुआ कि मैं वहां गया और उस वृक्ष का फल खाया; और मुझे लगा कि वह अत्याधिक मीठा था, इतना मीठा फल पहले मैंने कभी भी नहीं चखा था । हां, और मैंने यह भी देखा कि वह फल सफेद था, इतना सफेद कि उतनी सफेदी मैंने पहले कभी नहीं देखी थी।"},{"vNo":"12 ","txt":"और जब मैं उसके फल को खा रहा था तब मेरी आत्मा महान आनंद से परिपूर्ण हो गई थी; इसलिए मेरी इच्छा हुई कि मेरा परिवार भी इसे खाए; क्योंकि मैं यह जानता था कि यह अन्य सब फलों से अधिक वांछनीय था ।"},{"vNo":"13 ","txt":"और जब मैंने चारों ओर नजरें घुमाई, कि शायद मैं अपने परिवार को भी देख पाऊं, तब मैंने एक नदी को देखा: और वह साथ में बह रही थी, और वह उस वृक्ष के निकट थी जिसका फल मैं खा रहा था ।"},{"vNo":"14 ","txt":"और मैंने उसके स्रोत को देखने के लिए जब दृष्टि घुमाई; और तब मैंने देखा कि उसका उद्गम स्थल वहां से थोड़ी दूरी पर था; और उसके उद्गम स्थल पर मैंने तुम्हारी माता सरायाह, और साम और नफी को देखा, और वे ऐसे खड़े थे कि मानो उन्हें पता नहीं था कि उन्हें कहां जाना चाहिए ।"},{"vNo":"15 ","txt":"और ऐसा हुआ कि मैंने उन्हें इशारा किया; और मैंने ऊंची आवाज में उनसे कहा कि वे मेरे पास आएं, और उस फल को खाएं, जो सभी अन्य फलों से अधिक वांछनीय था ।"},{"vNo":"16 ","txt":"और ऐसा हुआ कि वे मेरे पास आए और उस फल को भी खाया ।"},{"vNo":"17 ","txt":"और ऐसा हुआ कि मैं चाहता था कि लमान और लेमुएल भी आएं और उस फल को खाएं; इसलिए, मैंने नदी के उद्गम की ओर नजरें घुमाई, कि शायद मैं उन्हें वहां देख पाऊं ।"},{"vNo":"18 ","txt":"और ऐसा हुआ कि मैंने उन्हें वहां देखा, लेकिन वे मेरे पास नहीं आए और उस फल को नहीं खाया ।"},{"vNo":"19 ","txt":"और मैंने लोहे की एक छड़ को देखा, और यह नदी के किनारे लगी हुई थी, और उस वृक्ष तक जा रही थी, जिसके निकट मैं खड़ा था।"},{"vNo":"20 ","txt":"और मैंने एक तंग और संकरा रास्ता भी देखा, जो उस लोहे की छड़ के साथ-साथ उस वृक्ष तक आया था जिसके निकट मैं खड़ा था; और यह भी उद्गम स्थल के झरने के पास से होता हुआ एक बड़े और लंबे चौड़े खेत को जा रहा था जिसमें लगता था कि पूरा संसार समा गया था ।"},{"vNo":"21 ","txt":"और मैंने असंख्य लोगों की भीड़ को देखा, जिन में से बहुत से उस मार्ग पर आगे बढ़ने की कोशिश कर रहे थे जो उस वृक्ष तक जा रहा था जिसके निकट मैं खड़ा हुआ था ।"},{"vNo":"22 ","txt":"और ऐसा हुआ कि वे आगे आने में सफल हुए, और उस मार्ग पर आगे बढ़े जो उस वृक्ष तक जाता था ।"},{"vNo":"23 ","txt":"और ऐसा हुआ कि अधंकार की धुंध उठी; हां, वह बहुत ही अधिक अंधकारमय धुंध थी, इतनी अधिक कि जो उस मार्ग पर आगे बढ़ रहे थे वे अपना रास्ता भूल गए, और वे भटक कर खो गए ।"},{"vNo":"24 ","txt":"और ऐसा हुआ कि मैंने दूसरों को उस मार्ग पर आने की कोशिश करते हुए देखा, और वे उस मार्ग पर आए और लोहे की उस छड़ के छोर को पकड़ लिया; और वे उस अंधकार की धुंधमें, लोहे की छड़ को पकड़े हुए, आगे बढ़ते गए, जब तक कि उन्होंने आकर उस वृक्ष के फल को नहीं खा लिया ।"},{"vNo":"25 ","txt":"और उस वृक्ष के फल को खाने के पश्चात वे इधर-उधर देखने लगे मानो उन्हें शर्म आ रही थी ।"},{"vNo":"26 ","txt":"और मैंने भी चारों ओर जब नजरें घुमाई, और देखो, उस नदी के दूसरी ओर, एक बड़ा और विशाल भवन था; और वह ऐसा खड़ा था मानो, वह धरती से बहुत ऊपर, हवा में हो ।"},{"vNo":"27 ","txt":"और वह लोगों, बूढ़े और जवान, पुरुष और स्त्री, से भरा हुआ था, और उनके पहनावे बहुत ही अच्छे थे; और उनका व्यवहार मजाक उड़ाने वाला था और वे अपनी उंगलियां उनकी ओर उठा रहे थे जो आकर उस फल को खा रहे थे ।"},{"vNo":"28 ","txt":"और उस फल को चखने के बाद वे उनके कारण लज्जित हुए जो उनका मजाक उड़ा रहे थे; और वे वर्जित मार्गों पर चल कर खो गए ।"},{"vNo":"29 ","txt":"और अब मैं, नफी, अपने पिता की कही गई सभी बातों को नहीं कहूंगा ।"},{"vNo":"30 ","txt":"लेकिन, मैं संक्षेप में लिखूंगा, देखो, उन्होंने अन्य भीड़ को आगे बढ़ते देखा; और वे आए और लोहे की छड़ का छोर पकड लिया; और वे, निरंतर लोहे की उस छड़ को पकडे़ हुए, आगे बढते गए, जब तक कि वे उस वृक्ष के फल पर टूट नहीं पडे और उसे खा नहीं लिया ।"},{"vNo":"31 ","txt":"और उन्होंने अन्य भीड़ को भी देखा जो उस बड़े और विशाल भवन की ओर अपना मार्ग महसूस कर रही थी ।"},{"vNo":"32 ","txt":"और ऐसा हुआ कि बहुत से उस झरने की गहराई में डूब गए, और बहुत से अनजान राहों पर भटकते हुए उनकी दृष्टि से खो गए ।"},{"vNo":"33 ","txt":"और उस अनजान भवन में प्रवेश करने वाली भीड़ बहुत बडी़ थी । और उस भवन में प्रवेश करने के पश्चात उन्होंने मेरी और उनकी ओर जो फल खा रहे थे, घृणा से उंगली उठाई, लेकिन हमने उनकी ओर कोई ध्यान नहीं दिया ।"},{"vNo":"34 ","txt":"ये शब्द मेरे पिता के है: जितने लोगों ने उनकी ओर ध्यान दिया, वे पतित हो गए ।"},{"vNo":"35 ","txt":"और मेरे पिता ने कहा कि लमान और लेमुएल ने उस फल को नहीं खाया ।"},{"vNo":"36 ","txt":"और ऐसा हुआ जब मेरे पिता ने अपने सपने या दिव्यदर्शन के विषय में सब बातों को बता दिया, जो कि बहुत थी, उन्होंने हमसे कहा, क्योंकि उन्होंने जो दिव्यदर्शन में देखा था, उन बातों से वह लमान और लेमुएल के लिए बहुत भयभीत थे; हां, वह भयभीत थे कि कहीं ऐसा न हो कि उन्हें प्रभु की उपस्थिति से बाहर कर दिया जाए ।"},{"vNo":"37 ","txt":"और उन्होंने माता-पिता की कोमल भावना से उनको उपदेश दिया, कि वे उनकी बातों पर ध्यान दें, ताकि शायद प्रभु उन पर दया करे, और उन्हें बाहर नहीं निकाले; हां, मेरे पिता ने उनको शिक्षा दी ।"},{"vNo":"38 ","txt":"और उनको उपदेश देने, और उनको बहुत-सी बातों की भविष्यवाणी करने के बाद, उन्होंने उनसे कहा कि वे प्रभु की आज्ञाओं का पालन करें; और उन्होंने उनसे बोलना समाप्त किया।"}]}