{"heading":"Bangsa Nefi mematuhi hukum Musa, menanti-nantikan kedatangan Kristus, dan makmur di negeri itu—Banyak nabi bekerja untuk mengekalkan bangsa itu di jalan kebenaran. Kira-kira 399–361 tahun S.M.","prevAbbr":"enos","prevNo":1,"nextAbbr":"omni","nextNo":1,"chapterTitle":"Yarom 1","verses":[{"vNo":"1 ","txt":"SEKARANG, lihatlah, aku, Yarom, menulis beberapa kata menurut perintah ayahku, Enos, agar salasilah kami boleh disimpan."},{"vNo":"2 ","txt":"Dan kerana kepingan-kepingan ini kecil, dan kerana hal-hal ini dituliskan dengan maksud untuk manfaat saudara-saudara kami bangsa Laman, oleh kerana itu, mestilah perlu bahawa aku menulis sedikit; tetapi aku tidak akan menuliskan hal-hal tentang penubuatanku, atau tentang wahyu-wahyuku. Kerana apa yang dapat aku tuliskan lebih banyak daripada yang telah nenek moyangku tuliskan? Kerana tidakkah mereka telah mengungkapkan rancangan keselamatan? Aku berkata kepadamu, Ya; dan ini cukuplah bagiku."},{"vNo":"3 ","txt":"Lihatlah, adalah perlu bahawa banyak mesti dilakukan di kalangan bangsa ini, kerana kekerasan hati mereka, dan ketulian telinga mereka, dan kebutaan fikiran mereka, dan ketegaran leher mereka; walaupun demikian, Tuhan amat penuh belas kasihan kepada mereka, dan sampai saat ini belum menyapu mereka habis-habis dari permukaan negeri ini."},{"vNo":"4 ","txt":"Dan ada ramai di antara kami yang memperoleh banyak wahyu, kerana mereka tidak semuanya tegar leher. Dan sebanyak orang yang tidak degil dan memiliki iman, memiliki persaudaraan dengan Roh Kudus, yang menyatakan kepada anak-anak manusia, menurut iman mereka."},{"vNo":"5 ","txt":"Dan sekarang, lihatlah, dua ratus tahun telah berlalu, dan bangsa Nefi telah menjadi kuat di negeri ini. Mereka berusaha untuk mentaati hukum Musa dan menjaga hari sabat kudus bagi Tuhan. Dan mereka tidak mengkufur; tidak juga mereka menista. Dan hukum-hukum negeri amatlah ketat."},{"vNo":"6 ","txt":"Dan mereka tercerai-berai di atas sebahagian besar permukaan negeri ini, dan bangsa Laman juga. Dan mereka jauh lebih banyak daripada mereka yang bangsa Nefi; dan mereka gemar pembunuhan dan sering meminum darah binatang."},{"vNo":"7 ","txt":"Dan terjadilah bahawa mereka datang berulang kali melawan kami, bangsa Nefi, untuk bertempur. Tetapi para raja kami dan para pemimpin kami adalah lelaki yang perkasa dalam iman kepada Tuhan; dan mereka mengajar bangsa ini cara-cara Tuhan; oleh kerana itu, kami bertahan terhadap bangsa Laman dan menyapu bersih mereka keluar dari negeri kami, dan mulai mengubui kota-kota kami, atau tempat mana pun yang adalah warisan kami."},{"vNo":"8 ","txt":"Dan kami bertambah banyak dengan cepat, dan menyebar ke atas permukaan negeri ini, dan menjadi amat kaya dengan emas, dan dengan perak, dan dengan benda berharga, dan dengan pengerjaan kayu yang baik, dengan bangunan, dan dengan peralatan jentera, dan juga dengan besi dan tembaga, dan loyang dan kelul, membuat segala macam perkakas dari setiap jenis untuk mengolah tanah, dan persenjataan perang—ya, anak panah berhujung tajam, dan tabung anak panah, dan damak, dan lembing, dan segala persiapan untuk perang."},{"vNo":"9 ","txt":"Dan dengan demikian dipersiapkan untuk menghadapi bangsa Laman, mereka tidak berjaya melawan kami. Tetapi firman Tuhan terbukti, yang Dia firmankan kepada nenek moyang kami, memfirmankan bahawa: Sejauh mana kamu akan mematuhi perintah-perintah-Ku kamu akan makmur di negeri ini."},{"vNo":"10 ","txt":"Dan terjadilah bahawa para nabi Tuhan mengancam bangsa Nefi, menurut firman Tuhan, bahawa jika mereka tidak mematuhi perintah-perintah, tetapi akan jatuh ke dalam pelanggaran, mereka akan habis dihancurkan dari permukaan negeri ini."},{"vNo":"11 ","txt":"Oleh kerana itu, para nabi, dan imam, dan pengajar, bekerja dengan tekun, mendesak bangsa itu kepada ketekunan dengan segala kepanjangsabaran; mengajarkan hukum Musa, dan maksud untuk apa ia diberikan; memujuk mereka untuk menanti-nantikan Mesias, dan percaya kepada-Nya untuk datang seakan-akan Dia telah datang. Dan menurut cara inilah mereka mengajar mereka."},{"vNo":"12 ","txt":"Dan terjadilah bahawa dengan melakukan demikian mereka mencegah mereka daripada dihancurkan di atas permukaan negeri ini; kerana mereka menikam hati mereka dengan firman, sentiasa menggugah mereka kepada pertaubatan."},{"vNo":"13 ","txt":"Dan terjadilah bahawa dua ratus dan tiga puluh dan lapan tahun telah berlalu—menurut cara peperangan, dan pertikaian, dan pertengkaran, untuk jangka masa yang panjang."},{"vNo":"14 ","txt":"Dan aku, Yarom, tidak menulis lebih banyak, kerana kepingan-kepingan ini kecil. Tetapi lihatlah, saudara-saudaraku, kamu dapat pergi ke kepingan-kepingan Nefi yang lain; kerana lihatlah, di atasnya catatan-catatan tentang peperangan kami terukir, menurut tulisan-tulisan para raja, atau itu yang mereka telah suruh dituliskan."},{"vNo":"15 ","txt":"Dan aku menyerahkan kepingan-kepingan ini ke dalam tangan anak lelakiku Omni, agar boleh disimpan menurut perintah-perintah nenek moyangku."}]}