{"heading":"Ամմարոնը հրահանգում է Մորմոնին սրբազան հիշատակարանների վերաբերյալ – Պատերազմ է սկսվում Նեփիացիների ու Լամանացիների միջև – Երեք Նեփիացիները վերցվում են – Գերակշռում է ամբարշտությունը, անհավատությունը, կախարդությունները և մոգությունը: Մոտ 321–326թթ. Ք.ծ.հ.:","prevAbbr":"4-ne","prevNo":1,"nextAbbr":"morm","nextNo":2,"chapterTitle":"Մորմոն 1","verses":[{"vNo":"1 ","txt":"Եվ այժմ ես՝ Մորմոնս, մի հիշատակարան եմ գրում այն բաների վերաբերյալ, որոնք ես թե՛ տեսել եմ, թե՛ լսել, և կոչում եմ այն Մորմոնի Գիրք:"},{"vNo":"2 ","txt":"Եվ մոտավորապես այն ժամանակ, երբ Ամմարոնը թաքցրեց հիշատակարանը Տիրոջ համար, նա եկավ ինձ մոտ (ես լինելով մոտ տաս տարեկան, և ես սկսել էի ինչ-որ չափով ուսուցանվել ըստ իմ ժողովրդի գիտելիքի) և Ամմարոնն ասաց ինձ. Ես զգում եմ, որ դու լրջմիտ երեխա ես և արագ ես ընկալում."},{"vNo":"3 ","txt":"Հետևաբար, երբ դու մոտ քսանևչորս տարեկան լինես, ես կկամենայի, որ դու հիշես այն բաները, որ դու նկատել ես այս ժողովրդի վերաբերյալ. և երբ դու այդ տարիքին լինես, գնա Անթումի երկիրը, մի բլրի մոտ, որը կկոչվի Սիմ. և այնտեղ եմ ես Տիրոջը պահ տվել բոլոր սրբազան փորագրություններն այս ժողովրդի վերաբերյալ:"},{"vNo":"4 ","txt":"Եվ ահա, դու պիտի վերցնես Նեփիի թիթեղները քո մոտ, իսկ մնացածը դու պիտի թողնես այնտեղ, որտեղ դրանք են. և դու պիտի փորագրես Նեփիի թիթեղների վրա բոլոր բաները, ինչ նկատել ես այս ժողովրդի վերաբերյալ:"},{"vNo":"5 ","txt":"Եվ ես՝ Մորմոնս, լինելով Նեփիի մի հետնորդ (և իմ հոր անունը Մորմոն էր), հիշեցի այն բաները, որոնք Ամմարոնը պատվիրել էր ինձ:"},{"vNo":"6 ","txt":"Եվ եղավ այնպես, որ երբ ես տասնմեկ տարեկան էի, հայրս տարավ ինձ դեպի հարավային կողմի երկիրը, այսինքն՝ Զարահեմլայի երկիրը:"},{"vNo":"7 ","txt":"Երկրի ողջ երեսը ծածկված էր շինություններով և ժողովուրդը գրեթե այնքան մեծաթիվ էր, ինչպես ծովի ավազը:"},{"vNo":"8 ","txt":"Եվ եղավ այնպես, այս տարում սկսվեց մի պատերազմ Նեփիացիների միջև, որոնք բաղկացած էին Նեփիացիներից և Հակոբացիներից և Հովսեփացիներից և Զորամացիներից. և այս պատերազմը Նեփիացիների և Լամանացիների, Լեմուելացիների և Իսմայելացիների միջև էր:"},{"vNo":"9 ","txt":"Արդ, Լամանացիները, Լեմուելացիները և Իսմայելացիները կոչվում էին Լամանացիներ, և հակառակորդ կողմերն էին՝ Նեփիացիները և Լամանացիները:"},{"vNo":"10 ","txt":"Եվ եղավ այնպես, որ պատերազմը սկսվեց նրանց միջև Զարահեմլայի սահմաններում՝ Սիդոնի ջրերի մոտ:"},{"vNo":"11 ","txt":"Եվ եղավ այնպես, որ Նեփիացիներն ի մի էին հավաքել մեծ թվով մարդկանց, նույնիսկ թվով երեսուն հազարից անց: Եվ եղավ այնպես, որ նրանք այս նույն տարում ունեցան մի շարք ճակատամարտեր, որոնցում Նեփիացիները ջարդեցին Լամանացիներին և կոտորեցին նրանցից շատերին:"},{"vNo":"12 ","txt":"Եվ եղավ այնպես, որ Լամանացիները հրաժարվեցին իրենց ծրագրից, և խաղաղություն հաստատվեց երկրում. և խաղաղությունը տևեց մոտ չորս տարիների ընթացքում, այնպես որ ոչ մի արյունահեղություն չեղավ:"},{"vNo":"13 ","txt":"Բայց ամբարշտությունը գերակշռում էր ողջ երկրի երեսին, այնպես որ Տերը վերցրեց իր սիրելի աշակերտներին, և հրաշքների ու բժշկությունների գործը դադարեց՝ ժողովրդի անօրինության պատճառով:"},{"vNo":"14 ","txt":"Եվ չկային պարգևներ Տիրոջից, և Սուրբ Հոգին չէր գալիս որևէ մեկի վրա՝ նրանց ամբարշտության և անհավատության պատճառով:"},{"vNo":"15 ","txt":"Եվ ես՝ լինելով տասնհինգ տարեկան, և լինելով որոշ չափով լրջմիտ խելքով, ուստի Տերն այցելեց ինձ, և ես ճաշակեցի ու իմացա Հիսուսի բարության մասին:"},{"vNo":"16 ","txt":"Եվ ես փորձեցի քարոզել այս ժողովրդին, բայց իմ բերանը փակվեց, և ինձ արգելվեց, որ ես քարոզեի նրանց. քանզի ահա, նրանք կանխամտածված ապստամբել էին իրենց Աստծո դեմ. և սիրելի աշակերտները ետ վերցվեցին երկրից՝ նրանց անօրինության պատճառով:"},{"vNo":"17 ","txt":"Բայց ես մնացի նրանց մեջ, սակայն ինձ արգելվեց քարոզել նրանց, նրանց սրտերի կարծրության պատճառով. և նրանց սրտերի կարծրության պատճառով երկիրն անիծվեց նրանց համար:"},{"vNo":"18 ","txt":"Եվ այս Գադիանթոնի ավազակները, որոնք Լամանացիների մեջ էին, հեղեղել էին երկիրը, այնպես որ այնտեղի բնակիչները սկսեցին թաքցնել իրենց գանձերը հողում. և դրանք դարձան սպրդուն, որովհետև Տերն անիծել էր երկիրը, որպեսզի նրանք չկարողանային պահել դրանք, ոչ էլ կրկին պահպանել դրանք:"},{"vNo":"19 ","txt":"Եվ եղավ այնպես, որ կային կախարդություններ և մոգություններ և հմայություններ. և չարի զորությունը գործածվում էր երկրի ողջ երեսին՝ մինչև իսկ ի կատարումն Աբինադիի և նաև Սամուել Լամանացու խոսքերի:"}]}