{"heading":"Մորմոնն առաջնորդում է Նեփիական զորքերը – Երկիրը ողողվում է արյամբ ու կոտորածով – Նեփիացիները ողբում են ու սգում՝ վշտով նզովվածների – Նրանց շնորհի օրն անցած է – Մորմոնը ձեռք է բերում Նեփիի թիթեղները – Պատերազմները շարունակվում են: Մոտ 327–350թթ. Ք.ծ.հ.:","prevAbbr":"morm","prevNo":1,"nextAbbr":"morm","nextNo":3,"chapterTitle":"Մորմոն 2","verses":[{"vNo":"1 ","txt":"Եվ եղավ այնպես, այդ նույն տարում կրկին մի պատերազմ սկսվեց Նեփիացիների ու Լամանացիների միջև: Եվ չնայած իմ երիտասարդ լինելուն, ես հաղթանդամ էի. հետևաբար, Նեփիի ժողովուրդը նշանակեց ինձ, որ ես լինեի իրենց առաջնորդը, կամ իրենց զորքերի առաջնորդը:"},{"vNo":"2 ","txt":"Ուստի եղավ այնպես, որ իմ տասնվեցերորդ տարում ես առաջ գնացի Լամանացիների դեմ՝ Նեփիացիների բանակի գլուխն անցած. ուստի, երեք հարյուր և քսանևվեց տարի էր անցել:"},{"vNo":"3 ","txt":"Եվ եղավ այնպես, որ երեք հարյուր և քսանևյոթերորդ տարում Լամանացիները եկան մեզ վրա չափազանց մեծ ուժով, այնպես որ նրանք ահաբեկեցին իմ զորքերին. ուստի, նրանք չկամեցան կռվել, և նրանք սկսեցին նահանջել դեպի հյուսիսային երկիրը:"},{"vNo":"4 ","txt":"Եվ եղավ այնպես, որ մենք եկանք Անգոլա քաղաքը, և մենք վերցրեցինք քաղաքի տիրապետությունը, և պատրաստություններ տեսանք՝ պաշտպանվելու Լամանացիների դեմ: Եվ եղավ այնպես, որ մենք ամրացրեցինք քաղաքը մեր զորությամբ. բայց չնայած բոլոր մեր ամրություններին, Լամանացիները եկան մեզ վրա և դուրս քշեցին մեզ քաղաքից:"},{"vNo":"5 ","txt":"Եվ նրանք դուրս քշեցին մեզ նաև Դավթի երկրից:"},{"vNo":"6 ","txt":"Եվ մենք արշավեցինք առաջ և եկանք Հեսուի երկիրը, որն արևմտյան սահմաններում էր՝ ծովեզրին մոտիկ:"},{"vNo":"7 ","txt":"Եվ եղավ այնպես, որ մենք ժողովեցինք մեր ժողովրդին այնքան արագ, որքան դա հնարավոր էր, որպեսզի ի մի հավաքեինք նրանց մեկ խմբով:"},{"vNo":"8 ","txt":"Բայց ահա, երկիրը լցված էր ավազակներով և Լամանացիներով. և չնայած այն մեծ կործանմանը, որը կախված էր իմ ժողովրդի վրա, նրանք չապաշխարեցին իրենց շատ արարքներից. ուստի, արյուն և կոտորած էր սփռվել ողջ երկրի երեսով մեկ, ինչպես Նեփիացիների կողմում, այնպես էլ Լամանացիների կողմում. և դա մի կատարյալ հեղաշրջում էր ողջ երկրի երեսով մեկ:"},{"vNo":"9 ","txt":"Եվ այժմ Լամանացիներն ունեին թագավոր, և նրա անունն Ահարոն էր. և նա եկավ մեր դեմ, մի քառասունևչորս հազարանոց բանակով: Եվ ահա, ես կանգնեցի նրա դեմ քառասունևերկու հազարով: Եվ եղավ այնպես, որ ես ջարդեցի նրան իմ բանակով, այնպես որ նա փախավ իմ առաջից: Եվ ահա, այս բոլորն արվեց, և երեք հարյուր և երեսուն տարի էր անցել:"},{"vNo":"10 ","txt":"Եվ եղավ այնպես, որ Նեփիացիները սկսեցին ապաշխարել իրենց անօրինությունից և սկսեցին աղաղակել, ճիշտ ինչպես մարգարեացել էր Սամուել մարգարեն. քանզի ահա, ոչ մի մարդ չէր կարողանում պահել այն, ինչ իր սեփականն էր՝ գողերի և ավազակների և մարդասպանների, հմայության և մոգության պատճառով, որ կար երկրում:"},{"vNo":"11 ","txt":"Այսպիսով, լաց ու կոծ սկսվեց ողջ երկրում այս բաների պատճառով, և հատկապես՝ Նեփիի ժողովրդի մեջ:"},{"vNo":"12 ","txt":"Եվ եղավ այնպես, որ երբ ես՝ Մորմոնս, տեսա նրանց կոծն ու լացը, և նրանց վիշտը Տիրոջ առջև, սիրտս սկսեց հրճվել ներսումս, իմանալով Տիրոջ ողորմություններն ու երկայնամտությունը, հետևաբար, ենթադրելով, որ նա ողորմած կլինի նրանց հանդեպ, այնպես որ նրանք կրկին կդառնան մի արդարակյաց ժողովուրդ:"},{"vNo":"13 ","txt":"Բայց ահա, իմ այս ուրախությունը զուր էր, քանզի նրանց վշտանալն ի ապաշխարություն չէր, Աստծո բարության պատճառով. այլ դա ավելի շուտ վշտանալն էր նզովվածների, որովհետև Տերը միշտ չէր հանդուրժելու նրանց, որ երջանկություն գտնեն մեղքի մեջ:"},{"vNo":"14 ","txt":"Եվ նրանք չէին գալիս դեպի Հիսուսը կոտրված սրտով և փշրված հոգով, այլ անիծում էին Աստծուն և ցանկանում մեռնել: Այնուամենայնիվ, նրանք սրով կռվում էին իրենց կյանքի համար:"},{"vNo":"15 ","txt":"Եվ եղավ այնպես, որ իմ վիշտը վերադարձավ ինձ կրկին, և ես տեսա, որ նրանց համար շնորհի օրն անցել էր՝ թե՛ աշխարհիկով, թե՛ հոգևորով. քանզի ես տեսա նրանցից հազարավորների՝ վար տապալված իրենց Աստծո դեմ բաց ապստամբությունում, և դիզված գոմաղբի պես երկրի երեսին: Եվ այսպիսով, երեք հարյուր և քառասունևչորս տարի էր անցել:"},{"vNo":"16 ","txt":"Եվ եղավ այնպես, որ երեք հարյուր և քառասունևհինգերորդ տարում Նեփիացիները սկսեցին փախչել Լամանացիների առաջից. և նրանք հետապնդվեցին, մինչև որ նրանք եկան, նույնիսկ մինչև Հասոնի երկիրը, նախքան հնարավոր եղավ կանգնեցնել նրանց իրենց նահանջում:"},{"vNo":"17 ","txt":"Եվ արդ, Հասոնի քաղաքը մոտ էր այն երկրին, որտեղ Ամմարոնը պահ էր տվել հիշատակարանները Տիրոջը, որպեսզի դրանք չոչնչացվեին: Եվ ահա ես գնացի, համաձայն Ամմարոնի խոսքի, և վերցրեցի Նեփիի թիթեղները, և մի հիշատակարան գրեցի՝ համաձայն Ամմարոնի խոսքերի:"},{"vNo":"18 ","txt":"Եվ Նեփիի թիթեղների վրա ես գրեցի բոլոր ամբարշտության և պղծությունների մի լրիվ պատմություն. բայց այս թիթեղների վրա ես խուսափեցի գրել նրանց ամբարշտության ու պղծությունների լրիվ պատմությունը, քանզի ահա, ամբարշտության և պղծությունների մի անընդմեջ տեսարան է եղել իմ աչքերի առաջ այն ժամանակից ի վեր, ինչ ես ձեռնհաս եղա տեսնել մարդկանց ուղիները:"},{"vNo":"19 ","txt":"Եվ վա՜յ ինձ, նրանց ամբարշտության պատճառով. քանզի իմ սիրտը բոլոր իմ օրերում լցված է եղել վշտով նրանց ամբարշտության պատճառով. այնուամենայնիվ, ես գիտեմ, որ ես պիտի բարձրացվեմ վերջին օրը:"},{"vNo":"20 ","txt":"Եվ եղավ այնպես, որ այս տարում Նեփիի ժողովուրդը կրկին հետապնդվում էր և քշվում: Եվ եղավ այնպես, որ մենք հասանք հյուսիսային կողմի երկիրը, որը կոչվում էր Սեմ:"},{"vNo":"21 ","txt":"Եվ եղավ այնպես, որ մենք ամրացրեցինք Սեմ քաղաքը, և մենք ներս հավաքեցինք այնքան շատ ժողովուրդ, որքան հնարավոր էր, որ միգուցե մենք կարողանայինք փրկել նրանց կործանումից:"},{"vNo":"22 ","txt":"Եվ եղավ այնպես, երեք հարյուր և քառասունևվեցերորդ տարում նրանք սկսեցին կրկին գալ մեզ վրա:"},{"vNo":"23 ","txt":"Եվ եղավ այնպես, որ ես խոսեցի իմ ժողովրդի հետ, և նրանց համոզեցի մեծ եռանդով, որ նրանք կանգնեին համարձակորեն Լամանացիների առջև և կռվեին իրենց կանանց և իրենց երեխաների, իրենց տների և իրենց օջախների համար:"},{"vNo":"24 ","txt":"Եվ իմ խոսքերը որոշ չափով բարձրացրեցին նրանց կորովը, այնպես որ նրանք չփախան Լամանացիների առաջից, այլ համարձակորեն կանգնեցին նրանց դեմ:"},{"vNo":"25 ","txt":"Եվ եղավ այնպես, որ մենք երեսուն հազարանոց բանակով կռվեցինք ընդդեմ հիսուն հազարանոց բանակի: Եվ եղավ այնպես, որ մենք այնպիսի վճռականությամբ կանգնեցինք նրանց առաջ, որ նրանք փախան մեր առջևից:"},{"vNo":"26 ","txt":"Եվ եղավ այնպես, որ երբ նրանք փախան, մենք հետապնդեցինք նրանց մեր զորքերով, և նրանց դեմ եկանք կրկին և ջարդեցինք նրանց. սակայն Տիրոջ ուժը մեզ հետ չէր. այո, մենք թողնված էինք ինքներս մեզ, այնպես որ Տիրոջ Հոգին չէր մնում մեզ հետ. հետևաբար, մենք դարձել էինք մեր եղբայրների պես թույլ:"},{"vNo":"27 ","txt":"Եվ իմ սիրտը վշտանում էր իմ ժողովրդի մեծ դժբախտության պատճառով, նրանց ամբարշտության և նրանց պղծությունների պատճառով: Բայց ահա, մենք առաջ գնացինք Լամանացիների և Գադիանթոնի ավազակների դեմ, մինչև որ կրկին վերցրեցինք մեր ժառանգության հողերի տիրապետությունը:"},{"vNo":"28 ","txt":"Եվ անցել էր երեք հարյուր և քառասունևիններորդ տարին: Եվ երեք հարյուր և հիսուներորդ տարում մենք դաշինք կնքեցինք Լամանացիների և Գադիանթոնի ավազակների հետ, որով մենք հասանք մեր ժառանգության հողերի բաժանմանը:"},{"vNo":"29 ","txt":"Եվ Լամանացիները տվեցին մեզ հյուսիսային կողմի երկիրը, այո, նույնիսկ մինչև նեղ անցումը, որը տանում էր դեպի հարավային կողմի երկիրը: Եվ մենք տվեցինք Լամանացիներին հարավային կողմի ողջ երկիրը:"}]}