{"heading":"Մորմոնը Նեփիացիներին ապաշխարության է կանչում – Նրանք հասնում են մեծ հաղթանակի և փառքի իրենց սեփական ուժով – Մորմոնը հրաժարվում է առաջնորդել նրանց, և նրա աղոթքները նրանց համար առանց հավատքի են – Մորմոնի Գիրքը հրավիրում է Իսրայելի տասներկու ցեղերին հավատալ ավետարանին: Մոտ 360–362թթ. Ք.ծ.հ.:","prevAbbr":"morm","prevNo":2,"nextAbbr":"morm","nextNo":4,"chapterTitle":"Մորմոն 3","verses":[{"vNo":"1 ","txt":"Եվ եղավ այնպես, որ Լամանացիները կրկին չեկան ճակատամարտելու, մինչև անցան տասը տարիներ ևս: Եվ ահա, ես գործի լծեցի իմ ժողովրդին՝ Նեփիացիներին, նախապատրաստելու իրենց հողերը և իրենց զենքերը՝ ճակատամարտի ժամանակի համար:"},{"vNo":"2 ","txt":"Եվ եղավ այնպես, որ Տերն ասաց ինձ. Աղաղակի՛ր առ այս ժողովուրդը. Ապաշխարե՛ք, և եկե՛ք ինձ մոտ, և մկրտվեք, և կրկին հիմնեք իմ եկեղեցին, և դուք կխնայվեք:"},{"vNo":"3 ","txt":"Եվ ես աղաղակեցի առ այս ժողովուրդը, բայց դա զուր էր. և նրանք չգիտակցեցին, որ դա Տերն էր, որ խնայեց նրանց, և մի հնարավորություն շնորհեց նրանց՝ ապաշխարելու համար: Եվ ահա, նրանք կարծրացրեցին իրենց սրտերը Տիրոջ՝ իրենց Աստծո դեմ:"},{"vNo":"4 ","txt":"Եվ եղավ այնպես, որ այս տասը տարիներն անցնելուց հետո՝ Քրիստոսի գալստից սկսած՝ դառնալով ընդամենը երեք հարյուր և վաթսուն տարի, Լամանացիների թագավորն ինձ մի նամակ ուղարկեց, որն ինձ իմաց էր տալիս, որ նրանք կրկին նախապատրաստվում են գալ՝ ճակատամարտելու մեր դեմ:"},{"vNo":"5 ","txt":"Եվ եղավ այնպես, որ ես կարգադրեցի իմ ժողովրդին, որ նրանք ի մի հավաքվեն Ավերակներ երկրում, մի քաղաքում, որի սահմանները մոտ էին նեղ անցումին, որը տանում էր դեպի հարավային կողմի երկիրը:"},{"vNo":"6 ","txt":"Եվ այնտեղ մենք դիրքավորեցինք մեր զորքերը, որ կարողանայինք կանգնեցնել Լամանացիների զորքերը, որ նրանք չկարողանային տիրապետություն ձեռք բերել մեր հողերից որևէ մեկի վրա. ուստի, մենք ամրացանք նրանց դեմ մեր ողջ ուժով:"},{"vNo":"7 ","txt":"Եվ եղավ այնպես, որ երեք հարյուր և վաթսունևմեկերորդ տարում Լամանացիները վար եկան Ավերակներ քաղաքը՝ ճակատամարտելու մեր դեմ. և եղավ այնպես, որ այդ տարում մենք ջարդեցինք նրանց այնպես, որ նրանք կրկին վերադարձան իրենց սեփական հողերը:"},{"vNo":"8 ","txt":"Եվ երեք հարյուր և վաթսունևերկուերորդ տարում նրանք կրկին վար եկան՝ ճակատամարտելու: Եվ մենք կրկին ջարդեցինք նրանց, և կոտորեցինք նրանց մի մեծ թվաքանակով, և նրանց մեռելներին ծովը գցեցինք:"},{"vNo":"9 ","txt":"Եվ այժմ, այս մեծ բանի պատճառով, որ իմ ժողովուրդը՝ Նեփիացիներն արեցին, նրանք սկսեցին պարծենալ իրենց սեփական ուժով, և սկսեցին երդվել երկնքի առաջ, որ իրենք վրեժխնդիր կլինեն իրենց եղբայրների արյան համար, որոնք կոտորվել էին իրենց թշնամիների կողմից:"},{"vNo":"10 ","txt":"Եվ նրանք երդվեցին երկնքով, և նաև Աստծո գահով, որ իրենք գնալու են ճակատամարտելու իրենց թշնամիների դեմ, և բնաջնջելու են նրանց երկրի երեսից:"},{"vNo":"11 ","txt":"Եվ եղավ այնպես, որ ես՝ Մորմոնս, բացարձակապես հրաժարվեցի այս ժամանակից ի վեր այս ժողովրդի հրամանատարն ու առաջնորդը լինել՝ նրանց ամբարշտության և պղծության պատճառով:"},{"vNo":"12 ","txt":"Ահա, ես առաջնորդել էի նրանց, չնայած իրենց ամբարշտությանը, ես շատ անգամ էի առաջնորդել նրանց՝ ճակատամարտելու, և սիրել էի նրանց իմ ողջ սրտով, համաձայն Աստծո սիրո, որն իմ մեջ էր. և իմ հոգին ամբողջ օրը դուրս էր թափվել աղոթքում առ իմ Տերը՝ նրանց համար. այնուամենայնիվ, դա առանց հավատքի էր՝ նրանց սրտերի կարծրության պատճառով:"},{"vNo":"13 ","txt":"Եվ երեք անգամ ես ազատել եմ նրանց իրենց թշնամիների ձեռքից, և նրանք չապաշխարեցին իրենց մեղքերից:"},{"vNo":"14 ","txt":"Եվ երբ նրանք երդվեցին այն ամենով, որ իրենց արգելված էր մեր Տիրոջ և Փրկիչ Հիսուս Քրիստոսի կողմից, որ նրանք գնալու էին իրենց թշնամիների հետ ճակատամարտելու, և վրեժխնդիր լինելու իրենց եղբայրների արյան համար, ահա, Տիրոջ ձայնը եկավ ինձ՝ ասելով."},{"vNo":"15 ","txt":"Վրեժն իմն է, և ես կհատուցեմ. և քանի որ այս ժողովուրդը չապաշխարեց, երբ ես ազատեցի նրանց, ահա, նրանք պիտի բնաջնջվեն երկրի երեսից:"},{"vNo":"16 ","txt":"Եվ եղավ այնպես, որ ես կտրականապես հրաժարվեցի գնալ վեր՝ իմ թշնամիների դեմ. և ես արեցի, ճիշտ ինչպես Տերն էր պատվիրել ինձ. և ես կանգնեցի, որպես մի պարապ ականատես, հայտնելու աշխարհին այն բաները, որոնք ես տեսնում և լսում էի, Հոգու դրսևորումների համաձայն, որը վկայել էր գալիք բաների մասին:"},{"vNo":"17 ","txt":"Հետևաբար, ես գրում եմ ձեզ, հեթանոսնե՛ր, և նաև ձեզ, Իսրայելի՛ տուն, երբ գործը սկսվի, որ դուք մոտ կլինեք ձեր ժառանգության հողը վերադառնալու համար նախապատրաստվելուն."},{"vNo":"18 ","txt":"Այո, ահա, ես գրում եմ աշխարհի բոլոր ծայրերին. այո, ձե՛զ, Իսրայելի տասներկու ցեղեր, որ պիտի դատվեք, համաձայն ձեր գործերի, տասներկուսի կողմից, որոնց Հիսուսն ընտրեց՝ լինելու իր աշակերտները, Երուսաղեմի հողում:"},{"vNo":"19 ","txt":"Եվ ես գրում եմ նաև այս ժողովրդի մնացորդին, որոնք նույնպես պիտի դատվեն տասներկուսի կողմից, որոնց Հիսուսն ընտրեց այս երկրում. և նրանք պիտի դատվեն մյուս տասներկուսի կողմից, որոնց Հիսուսն ընտրեց Երուսաղեմի հողում:"},{"vNo":"20 ","txt":"Եվ այս բաները Հոգին հայտնում է ինձ. հետևաբար, ես գրում եմ ձեզ բոլորիդ: Եվ այս պատճառով եմ ես գրում ձեզ, որպեսզի դուք կարողանաք իմանալ, որ դուք պետք է բոլորդ կանգնեք Քրիստոսի ատյանի առջև, այո, ամեն հոգի, որը պատկանում է Ադամի ողջ մարդկային ընտանիքին. և դուք պետք է կանգնեք՝ դատվելու ըստ ձեր գործերի, լինեն դրանք բարի, թե չար."},{"vNo":"21 ","txt":"Եվ նաև, որպեսզի դուք կարողանաք հավատալ Հիսուս Քրիստոսի ավետարանին, որը դուք կունենաք ձեր մեջ. և նաև, որպեսզի հրեաները՝ Տիրոջ ուխտյալ ժողովուրդը, ունենան ևս մեկ վկայություն, բացի նրանից, ում նրանք տեսան ու լսեցին, որ Հիսուսը, որին նրանք սպանեցին, իրոք Քրիստոսն էր և իրոք՝ Աստված:"},{"vNo":"22 ","txt":"Եվ ես կկամենայի համոզել աշխարհի բոլոր ծայրերին՝ ապաշխարել և պատրաստվել՝ կանգնելու Քրիստոսի ատյանի առջև:"}]}