{"heading":"Պատերազմն ու կոտորածը շարունակվում են – Ամբարիշտները պատժում են ամբարիշտներին – Գերակշռում է ավելի մեծ ամբարշտություն, քան երբևէ նախկինում՝ բոլոր Իսրայելի մեջ – Կանայք ու երեխաներ են զոհաբերվում կուռքերին – Լամանացիները սկսում են քշել Նեփիացիներին իրենց առաջից: Մոտ 363–375թթ. Ք.ծ.հ.:","prevAbbr":"morm","prevNo":3,"nextAbbr":"morm","nextNo":5,"chapterTitle":"Մորմոն 4","verses":[{"vNo":"1 ","txt":"Եվ այժմ եղավ այնպես, որ երեք հարյուր և վաթսունևերեքերորդ տարում Նեփիացիներն իրենց զորքերով գնացին վեր, Ավերակներ երկրից դուրս, ճակատամարտելու Լամանացիների դեմ:"},{"vNo":"2 ","txt":"Եվ եղավ այնպես, որ Նեփիացիների զորքերը կրկին ետ մղվեցին դեպի Ավերակներ երկիրը: Եվ մինչդեռ նրանք հոգնած էին, Լամանացիների մի թարմ զորք եկավ նրանց վրա. և նրանք մի ծանր ճակատամարտ ունեցան, այնպես որ Լամանացիները վերցրեցին Ավերակներ քաղաքի տիրապետությունը, և սպանեցին Նեփիացիներից շատերին, և շատ գերիներ վերցրեցին:"},{"vNo":"3 ","txt":"Իսկ մնացածը փախան ու միացան Թեանկում քաղաքի բնակիչներին: Արդ, Թեանկում քաղաքը գտնվում էր ծովեզրին մոտ սահմաններում. և այն նաև մոտ էր Ավերակներ քաղաքին:"},{"vNo":"4 ","txt":"Եվ դա եղավ, որովհետև Նեփիացիների զորքերը գնացին Լամանացիների վրա, այնպես որ նրանք սկսեցին ջախջախվել. քանզի, եթե դա չլիներ, Լամանացիները չէին կարող իշխանություն ունենալ նրանց վրա:"},{"vNo":"5 ","txt":"Բայց ահա, Աստծո դատաստանները վրա կհասնեն ամբարիշտներին. և դա ամբարիշտների միջոցով է, որ ամբարիշտները պատժվում են. քանզի ամբարիշտներն են, որ մարդկանց զավակների սրտերը դրդում են արյունահեղության:"},{"vNo":"6 ","txt":"Եվ եղավ այնպես, որ Լամանացիները պատրաստություններ տեսան՝ գալու Թեանկում քաղաքի դեմ:"},{"vNo":"7 ","txt":"Եվ եղավ այնպես, երեք հարյուր և վաթսունևչորսերորդ տարում, Լամանացիները եկան Թեանկում քաղաքի դեմ, որպեսզի վերցնեն նաև Թեանկում քաղաքի տիրապետությունը նույնպես:"},{"vNo":"8 ","txt":"Եվ եղավ այնպես, որ նրանք ետ մղվեցին և ետ քշվեցին Նեփիացիների կողմից: Եվ երբ Նեփիացիները տեսան, որ իրենք Լամանացիներին քշեցին, նորից պարծեցան իրենց սեփական ուժով. և նրանք գնացին առաջ՝ իրենց սեփական զորությամբ, և կրկին վերցրեցին Ավերակներ երկրի տիրապետությունը:"},{"vNo":"9 ","txt":"Եվ այժմ բոլոր այս բաներն արվեցին, և երկու կողմից էլ եղան հազարավոր սպանվածներ՝ ինչպես Նեփիացիներից, այնպես էլ Լամանացիներից:"},{"vNo":"10 ","txt":"Եվ եղավ այնպես, որ երեք հարյուր և վաթսունևվեցերորդ տարին անցել էր, և Լամանացիները կրկին եկան Նեփիացիների վրա՝ ճակատամարտելու. և սակայն Նեփիացիները չէին ապաշխարել չարիքից, որ իրենք արել էին, այլ շարունակ համառում էին իրենց ամբարշտության մեջ:"},{"vNo":"11 ","txt":"Եվ անհնար է լեզվի համար նկարագրել, կամ մարդու համար գրել արյան ու կոտորածի այս զարհուրելի տեսարանի մի կատարյալ նկարագրություն, որը տեղի ունեցավ մարդկանց մեջ՝ ինչպես Նեփիացիների, այնպես էլ Լամանացիների. և ամեն սիրտ կարծրացած էր այնպես, որ նրանք հրճվում էին անընդհատ արյուն թափելով:"},{"vNo":"12 ","txt":"Եվ երբեք այսպիսի մեծ ամբարշտություն չէր եղել Լեքիի բոլոր զավակների մեջ, ոչ էլ նույնիսկ ողջ Իսրայելի տան մեջ, ըստ Տիրոջ խոսքերի, ինչպիսին այս ժողովրդի մեջ էր:"},{"vNo":"13 ","txt":"Եվ եղավ այնպես, որ Լամանացիները վերցրեցին Ավերակներ քաղաքի տիրապետությունը, և այս եղավ, որովհետև նրանց թիվը գերազանցում էր Նեփիացիների թվին:"},{"vNo":"14 ","txt":"Եվ նրանք նաև արշավեցին առաջ՝ Թեանկում քաղաքի դեմ, և դուրս քշեցին բնակիչներին այնտեղից, և վերցրեցին շատ գերիներ՝ թե՛ կանանց, թե՛ երեխաների, և նրանց որպես զոհ մատուցեցին իրենց կուռք աստվածներին:"},{"vNo":"15 ","txt":"Եվ եղավ այնպես, որ երեք հարյուր և վաթսունևյոթերորդ տարում, Նեփիացիները՝ բարկացած լինելով այն պատճառով, որ Լամանացիները զոհաբերել էին իրենց կանանց և իրենց երեխաներին, նրանք չափազանց մեծ բարկությամբ գնացին Լամանացիների դեմ, այնպես որ նրանք կրկին ջարդեցին Լամանացիներին և դուրս քշեցին նրանց իրենց հողերից:"},{"vNo":"16 ","txt":"Եվ Լամանացիները կրկին չեկան Նեփիացիների դեմ, մինչև երեք հարյուր և յոթանասունևհինգերորդ տարին:"},{"vNo":"17 ","txt":"Եվ այս տարում նրանք վար եկան՝ Նեփիացիների դեմ, բոլոր իրենց ուժերով. և նրանց չհաշվեցին՝ իրենց թվի մեծության պատճառով:"},{"vNo":"18 ","txt":"Եվ այս ժամանակից ի վեր Նեփիացիներն իշխանության չհասան Լամանացիների վրա, այլ սկսեցին ոչնչացվել նրանց կողմից, ճիշտ ինչպես ցողն արևի տակ:"},{"vNo":"19 ","txt":"Եվ եղավ այնպես, որ Լամանացիները վար եկան Ավերակներ քաղաքի դեմ. և շատ ծանր ճակատամարտ տվեցին Ավերակներ երկրում, որում նրանք ջարդեցին Նեփիացիներին:"},{"vNo":"20 ","txt":"Եվ նրանք կրկին փախուստի դիմեցին նրանց առաջից, և եկան Բոոս քաղաքը. և այնտեղ նրանք մեծ համարձակությամբ կանգնեցին Լամանացիների դեմ, այնպես որ Լամանացիները չջարդեցին նրանց, մինչև որ նրանք չեկան երկրորդ անգամ:"},{"vNo":"21 ","txt":"Եվ երբ նրանք եկան երկրորդ անգամ, Նեփիացիները քշվեցին և կոտորվեցին շատ մեծ կոտորածով. նրանց կանանց և նրանց երեխաներին կրկին զոհաբերեցին կուռքերին:"},{"vNo":"22 ","txt":"Եվ եղավ այնպես, որ Նեփիացիները կրկին փախուստի դիմեցին նրանց առջևից, իրենց հետ վերցնելով բոլոր բնակիչներին՝ ինչպես քաղաքներում, այնպես էլ գյուղերում:"},{"vNo":"23 ","txt":"Եվ այժմ, ես՝ Մորմոնս, տեսնելով, որ Լամանացիները մոտ էին երկիրը խորտակելուն, հետևաբար, ես գնացի Սիմ բլուրը և վերցրեցի բոլոր հիշատակարանները, որոնք Ամմարոնը պահ էր տվել Տիրոջը:"}]}