{"heading":"Մորմոնը կրկին առաջնորդում է Նեփիական զորքերն արյան ու կոտորածի ճակատամարտերում – Մորմոնի Գիրքն առաջ կգա՝ համոզելու բոլոր Իսրայելին, որ Հիսուսը Քրիստոսն է – Լամանացիները կցրվեն իրենց անհավատության պատճառով, և Հոգին կդադարի ճգնել նրանց հետ – Նրանք կստանան ավետարանը հեթանոսներից վերջին օրերում: Մոտ 375–384թթ. Ք.ծ.հ.:","prevAbbr":"morm","prevNo":4,"nextAbbr":"morm","nextNo":6,"chapterTitle":"Մորմոն 5","verses":[{"vNo":"1 ","txt":"Եվ եղավ այնպես, որ ես գնացի առաջ՝ Նեփիացիների մեջ, և ապաշխարեցի այն երդումից, որը ես արել էի, որ ես այլևս չէի օգնելու նրանց. և նրանք կրկին ինձ տվեցին իրենց զորքերի հրամանատարությունը, քանզի նրանք նայում էին ինձ վրա, կարծես թե ես կարող էի ազատել նրանց իրենց չարչարանքներից:"},{"vNo":"2 ","txt":"Բայց ահա, ես առանց հույսի էի, քանզի ես գիտեի Տիրոջ դատաստանները, որոնք պիտի գային նրանց վրա. քանզի նրանք չէին ապաշխարել իրենց անօրինություններից, այլ պայքարում էին իրենց կյանքի համար, առանց կանչելու առ այն Էակը, որը ստեղծել էր իրենց:"},{"vNo":"3 ","txt":"Եվ եղավ այնպես, որ Լամանացիները եկան մեր դեմ, երբ մենք փախել էինք Հորդանան. բայց ահա, նրանք ետ քշվեցին, այնպես որ նրանք այդ ժամանակ չվերցրեցին քաղաքը:"},{"vNo":"4 ","txt":"Եվ եղավ այնպես, որ նրանք կրկին եկան մեր դեմ, և մենք պաշտպանեցինք քաղաքը: Եվ կային նաև ուրիշ քաղաքներ, որոնք պաշտպանվեցին Նեփիացիների կողմից, բերդեր, որոնք խոչընդոտեցին նրանց, այնպես որ նրանք չկարողացան մտնել երկիրը, որը տարածված էր մեր առջև՝ կործանելու մեր երկրի բնակիչներին:"},{"vNo":"5 ","txt":"Բայց եղավ այնպես, որ ինչ հողերի մոտով որ մենք անցանք, և դրանց բնակիչները չհամախմբվեցին, կործանվեցին Լամանացիների կողմից, և նրանց քաղաքները, գյուղերը և բերդաքաղաքներն այրվեցին կրակով. և այսպես անցան երեք հարյուր և յոթանասունևիննը տարիներ:"},{"vNo":"6 ","txt":"Եվ եղավ այնպես, որ երեք հարյուր և ութսուներորդ տարում Լամանացիները կրկին եկան մեր դեմ՝ ճակատամարտելու, և մենք արիաբար կանգնեցինք նրանց դեմ. բայց այդ բոլորը զուր էր, քանզի այնքան մեծ էր նրանց թիվը, որ նրանք Նեփիացիներին ոտնակոխ արեցին:"},{"vNo":"7 ","txt":"Եվ եղավ այնպես, որ մենք կրկին փախուստի դիմեցինք, և նրանք, որոնց փախուստն ավելի արագ էր, քան Լամանացիներինը, ազատվեցին, և նրանք, որոնց փախուստը չէր գերազանցում Լամանացիներինը, վար տապալվեցին և բնաջնջվեցին:"},{"vNo":"8 ","txt":"Եվ այժմ ահա, ես՝ Մորմոնս, չեմ փափագում տակնուվրա անել մարդկանց հոգիները՝ նրանց նկարագրելով արյան ու կոտորածի այնպիսի մի սոսկալի տեսարան, ինչպիսին իմ աչքերի առջև էր փռված. բայց ես՝ գիտենալով, որ այս բաները պետք է անկասկած հայտնի դարձվեն, և որ բոլոր բաները, որոնք թաքցված են, պետք է բացահայտվեն տների կտուրների վրա,–"},{"vNo":"9 ","txt":"Եվ նաև, որպեսզի այս բաների մասին մի տեղեկություն հասնի այս ժողովրդի մնացորդին, և նաև հեթանոսներին, որոնք, Տերն ասել է, պիտի ցրեն այս ժողովրդին, և այս ժողովուրդը կհամարվի ոչինչ նրանց մեջ,– ուստի ես մի փոքր համառոտագրում եմ անում, չհամարձակվելով տալ լրիվ պատմությունն այն բաների, որոնք ես տեսել եմ, այն պատվիրանի պատճառով, որը ես ստացել եմ, և նաև, որպեսզի դուք չունենաք խիստ մեծ վիշտ այս ժողովրդի ամբարշտության պատճառով:"},{"vNo":"10 ","txt":"Եվ այժմ ահա, ես ասում եմ այս նրանց սերնդին, և նաև հեթանոսներին, ովքեր մտահոգվում են Իսրայելի տան համար, ովքեր հասկանում են և գիտեն, թե որտեղից են գալիս իրենց օրհնությունները:"},{"vNo":"11 ","txt":"Քանզի ես գիտեմ, որ այդպիսիք կվշտանան Իսրայելի տան դժբախտության համար. այո, նրանք կվշտանան այս ժողովրդի կործանման համար. նրանք կվշտանան, որ այս ժողովուրդը չապաշխարեց, որպեսզի նրանք կարողանային գրկվել Հիսուսի բազուկներում:"},{"vNo":"12 ","txt":"Այժմ այս բաները գրվում են Հակոբի տան մնացորդի համար. և դրանք գրվում են այս ձևով, որովհետև դա հայտնի է Աստծուց, որ ամբարշտությունն ի հայտ չի բերի դրանք՝ նրանց համար. և դրանք պիտի պահ տրվեն Տիրոջը, որպեսզի դրանք առաջ գան նրան իսկ հարմար ժամանակ:"},{"vNo":"13 ","txt":"Եվ այս է պատվիրանը, որ ես ստացել եմ. և ահա, դրանք առաջ կգան, համաձայն Տիրոջ պատվիրանի, երբ նա հարմար կտեսնի, իր իմաստությամբ:"},{"vNo":"14 ","txt":"Եվ ահա, դրանք կգնան հրեաների անհավատների մեջ. և այս նպատակով դրանք կգնան, որպեսզի նրանք կարողանան համոզվել, որ Հիսուսը Քրիստոսն է՝ կենդանի Աստծո Որդին. որպեսզի Հայրը կարողանա իրագործել իր Ամենասիրելիի միջոցով, իր մեծ ու հավերժական նպատակը՝ վերադարձնելով հրեաներին, կամ բոլոր Իսրայելի տունն իրենց ժառանգության հողը, որը Տերը՝ իրենց Աստվածը տվել է նրանց, ի կատարումն իր ուխտի."},{"vNo":"15 ","txt":"Եվ նաև, որպեսզի այս ժողովրդի սերունդն ավելի լիովին հավատա նրա ավետարանին, որը կգա նրանց՝ հեթանոսներից. քանի որ այս ժողովուրդը ցրված կլինի, և կդառնա մի թուխ, և կեղտոտ, և մի նողկալի ժողովուրդ, նկարագրությունից վեր՝ նրա, ինչը երբևէ եղել է մեր մեջ, այո, նույնիսկ այն, ինչ եղել է Լամանացիների մեջ, և դա՝ նրանց անհավատության ու կռապաշտության պատճառով:"},{"vNo":"16 ","txt":"Քանզի ահա, Տիրոջ Հոգին արդեն դադարել է ճիգ թափելուց նրանց հայրերի հետ. և նրանք առանց Քրիստոսի և Աստծո են աշխարհում. և նրանք քշվում են այս ու այն կողմ, ինչպես մղեղը քամու առաջ:"},{"vNo":"17 ","txt":"Նրանք մի ժամանակ հրաշալի ժողովուրդ էին, և նրանք ունեին Քրիստոսին որպես իրենց հովիվ. այո, նրանք նույնիսկ առաջնորդվում էին Հայր Աստծո կողմից:"},{"vNo":"18 ","txt":"Բայց այժմ ահա, նրանք այս ու այն կողմ են տարվում Սատանայի կողմից, ճիշտ ինչպես մղեղն է քշվում քամու առաջ կամ ինչպես նավն է տարուբերվում ալիքների վրա, առանց առագաստի կամ խարսխի, կամ առանց որևէ վարելու բանի. և ճիշտ ինչպես դա է, այդպես էլ նրանք են:"},{"vNo":"19 ","txt":"Եվ ահա, Տերը պահել է նրանց օրհնությունները, որոնք նրանք կարող էին ստանալ երկրում հեթանոսների համար, որոնք պիտի տիրեն երկրին:"},{"vNo":"20 ","txt":"Բայց ահա, կլինի այնպես, որ նրանք կքշվեն ու կցրվեն հեթանոսների կողմից. և հետո, երբ նրանք հեթանոսների կողմից քշված ու ցրված կլինեն, ահա, այն ժամանակ Տերը կհիշի ուխտը, որը նա արել է Աբրահամի և ամբողջ Իսրայելի տան հետ:"},{"vNo":"21 ","txt":"Եվ Տերը նաև կհիշի արդարների աղոթքները, որ նրանց համար հղվել են առ իրեն:"},{"vNo":"22 ","txt":"Եվ այն ժամանակ, ո՛վ հեթանոսներ, ի՞նչպես դուք կարող եք կանգնել Աստծո զորության առջև, եթե չապաշխարեք և չդառնաք ձեր չար ուղիներից:"},{"vNo":"23 ","txt":"Մի՞թե չգիտեք, որ դուք Աստծո ձեռքում եք: Մի՞թե չգիտեք, որ նա ունի ողջ զորությունը, և նրա մեծ հրամանով երկիրը մագաղաթի պես պիտի գալարվի:"},{"vNo":"24 ","txt":"Հետևաբար, ապաշխարե՛ք և խոնարհվե՛ք նրա առաջ, որ չլինի թե նա դուրս գա արդարադատությամբ ձեր դեմ, որ չլինի թե Հակոբի սերնդի մի մնացորդ առաջ գա ձեր մեջ առյուծի պես, և պատառ-պատառ անի, և չլինի մեկը, որ ազատի:"}]}