{"heading":"Մորոնին նրանց կոչ է անում ապաշխարել, ովքեր չեն հավատում Քրիստոսին – Նա հայտարարում է հրաշքների Աստծո մասին, որը տալիս է հայտնություններ և պարգևներ ու նշաններ է թափում հավատարիմների վրա – Հրաշքները դադարում են անհավատության պատճառով – Նշաններ են հետևում նրանց, ովքեր հավատում են – Մարդկանց հորդորվում է լինել իմաստուն և պահել պատվիրանները: Մոտ 401–421թթ. Ք.ծ.հ.:","prevAbbr":"morm","prevNo":8,"nextAbbr":"ether","nextNo":1,"chapterTitle":"Մորմոն 9","verses":[{"vNo":"1 ","txt":"Եվ այժմ, ես խոսում եմ նաև նրանց վերաբերյալ, ովքեր չեն հավատում Քրիստոսին:"},{"vNo":"2 ","txt":"Ահա, կհավատա՞ք դուք ձեր այցելության օրը, ահա, երբ Տերը գա, այո, նույնիսկ այն մեծ օրը, երբ երկիրը կգալարվի մագաղաթի պես, և տարրերը կհալվեն այրող տաքությունից, այո, այն մեծ օրը, երբ դուք կբերվեք՝ կանգնելու Աստծո Գառի առաջ, այն ժամանակ մի՞թե դուք կասեք, որ Աստված չկա:"},{"vNo":"3 ","txt":"Այն ժամանակ մի՞թե դուք դեռ կուրանաք Քրիստոսին, կամ կարո՞ղ եք նայել Աստծո Գառին: Մի՞թե դուք կարծում եք, որ դուք պիտի բնակվեք նրա հետ ձեր հանցանքի գիտակցության ներքո: Մի՞թե դուք կարծում եք, որ դուք կկարողանաք երջանիկ լինել, բնակվելով այն սուրբ Էակի հետ, երբ ձեր հոգիները պրկված են հանցանքի գիտակցումից, որ դուք միշտ ոտնահարել եք նրա օրենքները:"},{"vNo":"4 ","txt":"Ահա, ես ասում եմ ձեզ, որ դուք կլինեք ավելի թշվառ՝ բնակվելով սուրբ և արդար Աստծո հետ, նրա առջև ձեր աղտոտվածության գիտակցության ներքո, քան դուք կլինեք՝ ապրելով նզովված հոգիների հետ դժոխքում:"},{"vNo":"5 ","txt":"Քանզի ահա, երբ դուք կբերվեք՝ տեսնելու ձեր մերկությունն Աստծո առջև, և նաև Աստծո փառքը, և Հիսուս Քրիստոսի սրբությունը, դա անմար կրակի մի բոց կվառի ձեր մեջ:"},{"vNo":"6 ","txt":"Օ՜հ, ուրեմն, անհավատնե՛ր, դարձեք դեպի Տերը, ուժգին աղաղակեք առ Հայրը՝ Հիսուսի անունով, որ, միգուցե, այն մեծ և վերջին օրը, դուք կարողանաք անբիծ, մաքուր, անարատ և ճերմակ համարվել՝ մաքրված լինելով Գառան արյան միջոցով:"},{"vNo":"7 ","txt":"Եվ դարձյալ, ես խոսում եմ ձեզ հետ, որ ուրանում եք Աստծո հայտնությունները, և ասում, թե դրանք վերացել են, որ չկան ոչ մի հայտնություններ, ոչ էլ մարգարեություններ, ոչ պարգևներ, ոչ բժշկություններ, ոչ լեզուներով խոսել, ոչ էլ լեզուներով թարգմանել."},{"vNo":"8 ","txt":"Ահա, ես ասում եմ ձեզ՝ նա, ով ուրանում է այս բաները, չգիտի Քրիստոսի ավետարանը. այո, նա չի կարդացել սուրբ գրքերը. եթե կարդացել է, նա չի հասկանում դրանք:"},{"vNo":"9 ","txt":"Քանզի մի՞թե մենք չենք կարդում, որ Աստված նույնն է՝ երեկ, այսօր, և հավիտյան, և նրա մեջ փոփոխություն չկա, ոչ էլ փոխվելու շուք:"},{"vNo":"10 ","txt":"Եվ այժմ, եթե դուք երևակայել եք մի աստված, որը փոփոխվում է, և որի մեջ կա փոխվելու շուք, այդ դեպքում դուք երևակայել եք մի աստված, որը հրաշքների Աստված չէ:"},{"vNo":"11 ","txt":"Բայց ահա, ես ցույց կտամ ձեզ հրաշքների մի Աստված, այսինքն՝ Աբրահամի Աստվածը և Իսահակի Աստվածը և Հակոբի Աստվածը. և դա այն նույն Աստվածն է, որը ստեղծեց երկինքները և երկիրը, և բոլոր բաները, որ դրանցում են:"},{"vNo":"12 ","txt":"Ահա, նա ստեղծեց Ադամին, և Ադամի միջոցով եկավ մարդու անկումը: Եվ մարդու անկման պատճառով եկավ Հիսուս Քրիստոսը, այսինքն՝ Հայրը և Որդին. և Հիսուս Քրիստոսի շնորհիվ եկավ մարդու փրկագնումը:"},{"vNo":"13 ","txt":"Եվ մարդու փրկագնման շնորհիվ, որը Հիսուս Քրիստոսի միջոցով եկավ, նրանք ետ են բերվում Տիրոջ ներկայության մեջ. այո, այս ձևով են բոլոր մարդիկ փրկագնվում, որովհետև Քրիստոսի մահն իրականացնում է հարությունը, որն իրականացնում է փրկագնում մի անվերջ քնից, քուն, որից բոլոր մարդիկ պիտի արթնացվեն Աստծո զորությամբ, երբ փողը հնչի. և նրանք դուրս կգան՝ թե՛ փոքր, թե՛ մեծ, և բոլորը կկանգնեն նրա դատարանի առջև՝ փրկագնված և արձակված լինելով մահվան այս հավերժական կապանքից, մահ, որը ժամանակավոր մահ է:"},{"vNo":"14 ","txt":"Եվ այնուհետև, նրանց վրա գալիս է Սուրբի դատաստանը. և այնուհետև, գալիս է ժամանակը, որ նա, ով կեղտոտ է, պիտի լինի տակավին կեղտոտ. և նա, ով արդար է, պիտի լինի տակավին արդար. նա, ով երջանիկ է, պիտի լինի տակավին երջանիկ. և նա, ով դժբախտ է, պիտի լինի տակավին դժբախտ:"},{"vNo":"15 ","txt":"Եվ այժմ, ո՛վ դուք, բոլո՛րդ, որ պատկերացրել եք ձեզ մի աստված, որը հրաշքներ չի կարող անել, ես կկամենայի հարցնել ձեզ, արդյո՞ք այս բոլոր բաները տեղի են ունեցել, որոնց մասին ես խոսեցի: Վերջն արդեն եկե՞լ է: Ահա, ես ասում եմ ձեզ՝ Ո՛չ. և Աստված չի դադարել հրաշքների Աստված լինել:"},{"vNo":"16 ","txt":"Ահա, մի՞թե այն բաները, որ Աստված գործել է, զարմանալի չեն մեր աչքում: Այո, և ո՞վ կարող է ըմբռնել Աստծո զարմանալի գործերը:"},{"vNo":"17 ","txt":"Ո՞վ կասի, թե հրաշք չէր, որ նրա խոսքով երկինքը և երկիրը եղավ. և նրա խոսքի զորությամբ մարդը ստեղծվեց հողի փոշուց. և նրա խոսքի զորությամբ հրաշքներ գործվեցին:"},{"vNo":"18 ","txt":"Եվ ո՞վ կասի, որ Հիսուս Քրիստոսը հզոր հրաշքներ չգործեց: Եվ շատ զորավոր հրաշքներ եղան առաքյալների ձեռքով գործված:"},{"vNo":"19 ","txt":"Եվ եթե եղել են հրաշքներ գործված այն ժամանակ, ինչո՞ւ է Աստված դադարել հրաշքների Աստված լինել, և այնուամենայնիվ, անփոխոխ Էակ է: Եվ ահա, ես ասում եմ ձեզ՝ նա չի փոխվում. եթե լիներ այդպես, նա կդադարեր Աստված լինել. իսկ նա չի դադարում Աստված լինել, և հրաշքների Աստված է:"},{"vNo":"20 ","txt":"Եվ պատճառը, թե ինչու է նա դադարում հրաշքներ գործել մարդկանց զավակների մեջ, այն է, որ նրանք ընկնում են անհավատության մեջ, և հեռանում են ճիշտ ուղուց, և չեն ճանաչում Աստծուն, որին պետք է ապավինեն:"},{"vNo":"21 ","txt":"Ահա, ես ասում եմ ձեզ. Ով որ ոչ մի բանի չկասկածելով հավատում է Քրիստոսին, ինչ էլ նա խնդրի Հորը՝ Քրիստոսի անունով, կտրվի նրան. և այս խոստումը բոլորի համար է, նույնիսկ աշխարհի ծայրերի համար:"},{"vNo":"22 ","txt":"Քանզի ահա, այսպես ասաց Հիսուս Քրիստոսը՝ Աստծո Որդին, իր աշակերտներին, որոնք պետք է մնային, այո, և նաև բոլոր իր աշակերտներին, բազմության ներկայությամբ. Գնացե՛ք աշխարհով մեկ, և քարոզեք ավետարանն ամեն արարածի."},{"vNo":"23 ","txt":"Եվ նա, ով կհավատա և կմկրտվի, կփրկվի, բայց նա, որ չի հավատա, կնզովվի."},{"vNo":"24 ","txt":"Եվ այս նշանները կհետևեն նրանց, ովքեր կհավատան՝ իմ անունով նրանք դևեր դուրս կգցեն. նրանք կխոսեն նոր լեզուներով. օձեր վեր կառնեն. և եթե նրանք որևէ մահացու բան խմեն, այն նրանց վնաս չի տա. նրանք կդնեն ձեռքերը հիվանդի վրա, և նրանք կառողջանան."},{"vNo":"25 ","txt":"Եվ ով որ կհավատա իմ անունին՝ չկասկածելով ոչ մի բանի, նրան ես կհաստատեմ բոլոր իմ խոսքերը, նույնիսկ մինչև աշխարհի ծայրերը:"},{"vNo":"26 ","txt":"Եվ այժմ ահա, ո՞վ կարող է կանգնել Տիրոջ գործերի դեմ: Ո՞վ կարող է ուրանալ նրա ասածները: Ո՞վ կբարձրանա Տիրոջ ամենազոր ուժի դեմ: Ո՞վ կարհամարհի Տիրոջ գործերը: Ո՞վ կարհամարհի Քրիստոսի զավակներին: Ահա, դուք բոլորդ, ովքեր Տիրոջ գործերի արհամարհողներ եք, քանզի դուք կզարմանաք և կկորչեք:"},{"vNo":"27 ","txt":"Օ՜հ, ուրեմն, մի արհամարհեք և մի զարմացեք, այլ ականջ արեք Տիրոջ խոսքերին, և խնդրեք Հորը, Հիսուսի անունով, ինչ բաների կարիք որ դուք կունենաք: Մի կասկածեք, այլ եղեք հավատացող, և սկսեք ինչպես հին ժամանակներում, և եկեք Տիրոջ մոտ ձեր ամբողջ սրտով, և գործեք ձեր սեփական փրկությունը երկյուղով և դողալով նրա առաջ:"},{"vNo":"28 ","txt":"Իմաստուն եղեք ձեր փորձության օրերին. հանեք ձեզանից ամեն անմաքրություն. մի խնդրեք, որ վատնեք ձեր ցանկությունների վրա, այլ խնդրեք անսասան հաստատունությամբ, որ դուք չենթարկվեք ոչ մի գայթակղության, այլ որ դուք ծառայեք ճշմարիտ և կենդանի Աստծուն:"},{"vNo":"29 ","txt":"Տեսեք, որ դուք անարժանորեն չմկրտվեք. տեսեք, որ անարժանորեն չճաշակեք Քրիստոսի հաղորդությունից. այլ տեսեք, որ դուք անեք բոլոր բաներն արժանիորեն, և արեք դրանք Հիսուս Քրիստոսի՝ կենդանի Աստծո Որդու անունով. և եթե դուք անեք այս, և համբերեք մինչև վերջ, դուք ոչ մի կերպ դուրս չեք գցվի:"},{"vNo":"30 ","txt":"Ահա, ես խոսում եմ ձեզ հետ, կարծես թե խոսեի մեռած տեղից. քանզի ես գիտեմ, որ դուք կունենաք իմ խոսքերը:"},{"vNo":"31 ","txt":"Մի դատապարտեք ինձ իմ թերությունների համար, ոչ էլ իմ հորը նրա թերությունների համար, ոչ էլ նրանց, ովքեր գրել են նրանից առաջ. այլ, ավելի շուտ, գոհություն հայտնեք Աստծուն, որ նա հայտնի է դարձրել ձեզ մեր թերությունները, որպեսզի դուք սովորեք լինել ավելի իմաստուն, քան մենք ենք եղել:"},{"vNo":"32 ","txt":"Եվ այժմ ահա, մենք գրել ենք այս հիշատակարանը՝ համաձայն մեր գիտելիքի, գրերով, որոնք մեր մեջ կոչվում են փոխված եգիպտերեն՝ փոխանցված և վերափոխված լինելով մեր կողմից, ըստ մեր խոսելաձևի:"},{"vNo":"33 ","txt":"Եվ եթե մեր թիթեղները բավականաչափ մեծ լինեին, մենք կգրեինք եբրայերեն. բայց եբրայերենը նույնպես վերափոխվել է մեր կողմից. և եթե մենք կարողանայինք գրել եբրայերեն, ահա, դուք ոչ մի թերություն չէիք ունենա մեր հիշատակարաններում:"},{"vNo":"34 ","txt":"Բայց Տերը գիտի այն բաները, որ մենք գրել ենք, և նաև, որ ոչ մի այլ ժողովուրդ չգիտի մեր լեզուն. և քանի որ ոչ մի այլ ժողովուրդ չգիտի մեր լեզուն, հետևաբար, նա միջոց է պատրաստել դրանց թարգմանության համար:"},{"vNo":"35 ","txt":"Եվ այս բաները գրվել են, որպեսզի մենք կարողանանք մաքրել մեր հանդերձները մեր եղբայրների արյունից, որոնք ընկել են անհավատության մեջ:"},{"vNo":"36 ","txt":"Եվ ահա, այս բաները, որոնք մենք փափագել ենք մեր եղբայրների վերաբերյալ, այո, այսինքն՝ նրանց վերադարձնելը Քրիստոսի իմացությանը, բոլոր սրբերի աղոթքների համաձայն է, ովքեր բնակվել են երկրում:"},{"vNo":"37 ","txt":"Եվ թող Տեր Հիսուս Քրիստոսը շնորհի, որ նրանց աղոթքները կարողանան պատասխանվել՝ համաձայն իրենց հավատքի. և թող Հայր Աստվածը հիշի ուխտը, որը նա արել է Իսրայելի տան հետ. և թող նա օրհնի նրանց հավիտյան, առ Հիսուս Քրիստոսի անունը հավատքի միջոցով: Ամեն:"}]}