{"heading":"Abinadi ilahi bir güç tarafından korunur—Abinadi, On Emir'i öğretir—Kurtuluş yalnızca Musa yasası ile gelmez—Tanrının kendisi kefaret ederek halkını fidye ile kurtaracaktır. M.Ö. tahminen 148 yılı.","prevAbbr":"mosiah","prevNo":12,"nextAbbr":"mosiah","nextNo":14,"chapterTitle":"Mosiya 13","verses":[{"vNo":"1 ","txt":"Ve şimdi kral bu sözleri duyunca, rahiplerine, \"Bu herifi götürüp onu öldürün\" dedi; çünkü onunla yapacak ne işimiz var; zira bu adam deli."},{"vNo":"2 ","txt":"Ve rahipler Abinadi'nin üzerine yürüyüp onu yakalamaya çalıştılar; ama Abinadi onlara karşı koyarak şöyle dedi:"},{"vNo":"3 ","txt":"Bana dokunmayın, eğer bana el sürerseniz, Tanrı size vuracaktır! Çünkü Rab'bin size iletmemi istediği mesajı henüz bitirmedim; cevap vermemi istediğiniz soruya da henüz cevap veremedim; bu yüzden Tanrı, şu an öldürülmeme izin vermeyecektir."},{"vNo":"4 ","txt":"Fakat Tanrı'nın bana emrettiği emirleri yerine getirmeliyim; ve ben size gerçekleri söylediğim için bana kızıyorsunuz. Ve yine, Tanrı'nın sözlerini söylediğim için beni deli olmakla yargılıyorsunuz."},{"vNo":"5 ","txt":"Şimdi öyle oldu ki Abinadi bu sözleri söyledikten sonra, Kral Nuh'un adamları ona dokunmaya cesaret edemediler; çünkü Rab'bin Ruhu onun üzerindeydi ve yüzü tıpkı Sina dağında, Rab'le konuşurken parıldayan Musa'nın yüzü gibi olağanüstü bir görkemle parlıyordu."},{"vNo":"6 ","txt":"Ve Abinadi, Tanrı'nın verdiği güç ve yetkiyle konuşuyordu; ve sözlerine şöyle diyerek devam etti:"},{"vNo":"7 ","txt":"Sizlerin beni öldürmeye gücünüz olmadığını görüyorsunuz; bu yüzden mesajımı bitireceğim. Evet ve kötülüklerinizle ilgili gerçekleri söylediğim için yüreğinize bıçak saplandığını görüyorum."},{"vNo":"8 ","txt":"Evet ve sözlerim sizi şaşkına çeviriyor, hayretler içinde bırakıyor ve kızdırıyor."},{"vNo":"9 ","txt":"Fakat ben mesajımı bitireceğim ve ardından bana ne olacağı o kadar önemli değil; yeter ki kurtulmuş olayım."},{"vNo":"10 ","txt":"Fakat size şu kadarını söyleyeyim; bundan sonra bana ne yaparsanız, bu ileride olacak olayların bir örneği ve gölgesi olacaktır."},{"vNo":"11 ","txt":"Ve şimdi size Tanrı'nın emirlerinin geri kalan kısmını okuyacağım; çünkü görüyorum ki bunlar yüreklerinize yazılmamış; görüyorum ki ömrünüzün büyük bir bölümü kötülük işlemeyi öğrenerek ve bunu öğreterek geçmiş."},{"vNo":"12 ","txt":"Ve şimdi, size ne söylediğimi hatırlarsınız: Kendin için oyma put, yukarda göklerde olanın ya da aşağıda yerde olanın ya da yerin altında sularda olanın suretini hiç yapmayacaksın."},{"vNo":"13 ","txt":"Ve yine: Onlara eğilmeyeceksin ve onlara hizmet etmeyeceksin; çünkü Ben, senin Tanrın Rab kıskanç bir Tanrıyım; benden nefret edenlerden, babaların yaptığı kötülükleri çocukların üzerinde, üçüncü ve dördüncü kuşağa kadar yoklarım."},{"vNo":"14 ","txt":"Ve beni seven ve emirlerimi tutanların binlercesine merhamet gösteririm."},{"vNo":"15 ","txt":"Tanrın Rab'bin adını boş yere ağzına almayacaksın; çünkü Rab, adını boş yere ağzına alanı suçsuz tutmayacaktır."},{"vNo":"16 ","txt":"Sebt gününü kutsal tutmayı hatırla."},{"vNo":"17 ","txt":"Altı gün çalışacaksın ve bütün işini yapacaksın;"},{"vNo":"18 ","txt":"Fakat Tanrın olan Rab'bin Sebt gününde, yedinci günde, sen ve oğlun ve kızın, erkek uşağın ve hizmetçi kızın ve hayvanların ve kapından içeri girmiş garibin hiçbir iş yapmayacak."},{"vNo":"19 ","txt":"Çünkü Rab gökleri ve yeri ve denizi ve onlarda olan her şeyi altı günde yarattı; bunun için Rab, Sebt gününü bereketledi ve onu kutsadı."},{"vNo":"20 ","txt":"Babana ve annene saygı göster ki Tanrın Rab'bin sana verdiği toprakta ömrün uzun olsun."},{"vNo":"21 ","txt":"Öldürmeyeceksin."},{"vNo":"22 ","txt":"Zina etmeyeceksin. Çalmayacaksın."},{"vNo":"23 ","txt":"Komşuna karşı yalan tanıklık etmeyeceksin."},{"vNo":"24 ","txt":"Komşunun evine göz dikmeyeceksin; komşunun karısına ve erkek uşağına ve hizmetçi kızına ve öküzüne ve eşeğine ve komşunun hiçbir şeyine göz dikmeyeceksin."},{"vNo":"25 ","txt":"Ve öyle oldu ki Abinadi bu sözleri bitirdikten sonra onlara: “Bu halka, bu emirleri tutmaları için bütün bu şeylere uymaları gerektiğini öğrettiniz mi?” dedi."},{"vNo":"26 ","txt":"Size derim ki: Hayır! Çünkü öğretmiş olsaydınız, Rab, bu halkın başına gelecek kötü şeyler hakkında peygamberlik etmem için beni buraya göndermezdi."},{"vNo":"27 ","txt":"Ve şimdi kurtuluşun Musa yasasının aracılığıyla geldiğini söylediniz. Size derim ki şimdilik Musa yasasına uymanız yerindedir; fakat size derim ki gün gelecek, Musa yasasına uymanıza artık hiç gerek kalmayacak."},{"vNo":"28 ","txt":"Ve ayrıca şunu söyleyeyim ki kurtuluş yalnız yasa yoluyla gelmez; ve Tanrı'nın kendisinin, halkının günahları ve kötülükleri için yapacağı kefaret olmadıkça, Musa yasası var olmasına rağmen onların mahvolması kaçınılmazdır."},{"vNo":"29 ","txt":"Ve şimdi size derim ki İsrail çocuklarına bir yasanın verilmesi, evet, hatta çok sıkı bir yasanın verilmesi uygundu; çünkü onlar dik kafalı, kötülük işlemekte hızlı, ama Tanrıları Rab'bi hatırlamakta ağır davranan bir halktı."},{"vNo":"30 ","txt":"Bu yüzden onlara bir yasa, evet, icraat ve törenler içeren bir yasa, Tanrı'yı ve O'na karşı olan görevlerini hatırlamaları için her gün sıkı sıkı uymak zorunda oldukları bir yasa verildi."},{"vNo":"31 ","txt":"Fakat işte, size söylüyorum ki bütün bunlar ileride olacak şeylerin bir simgesiydi."},{"vNo":"32 ","txt":"Ve şimdi, yasayı anladılar mı? Size derim ki: Hayır, onların hepsi yasayı anlamadı; ve bunun nedeni yüreklerini katılaştırdıkları içindi; çünkü Tanrı'nın fidye ile kurtarışı olmadan hiç kimsenin kurtulamayacağını anlamadılar."},{"vNo":"33 ","txt":"Çünkü işte, Musa onlara Mesih'in gelişi ve Tanrı'nın, halkını fidye ile kurtaracağı konularda peygamberlik etmedi mi? Evet ve hatta dünya başladığından beri peygamberlik eden bütün peygamberler az çok bunlardan söz etmedi mi?"},{"vNo":"34 ","txt":"Onlar, Tanrı'nın insançocukları arasına ineceğini ve üzerine insan bedeni alacağını ve büyük bir güçle yeryüzünde ilerleyeceğini söylemediler mi?"},{"vNo":"35 ","txt":"Evet ve O'nun ölüleri dirilteceğini ve kendisinin zulüm görüp acılar çekeceğini söylemediler mi?"}]}