{"heading":"Tanrı, insanları kaybolmuş ve düşmüş hallerinden fidye ile kurtarır—Bedensel olanlar sanki fidye ile hiç kurtuluş yokmuş gibi kalırlar—Mesih dirilişi gerçekleştirerek sonsuz yaşam ya da sonsuz laneti getirir. M.Ö. tahminen 148 yılı.","prevAbbr":"mosiah","prevNo":15,"nextAbbr":"mosiah","nextNo":17,"chapterTitle":"Mosiya 16","verses":[{"vNo":"1 ","txt":"Ve şimdi, öyle oldu ki Abinadi bu sözleri konuştuktan sonra, elini uzatıp şöyle dedi: Gün gelecek herkes Rab'bin kurtuluşunu görecektir; her ulusun, her sülalenin, her dilin ve her halkın göz göze geleceği ve Tanrı'nın önünde O'nun yargılarının doğru olduğunu itiraf edeceği zaman gelecektir."},{"vNo":"2 ","txt":"Ve o zaman kötüler dışarıya atılacak ve ağlayıp dövünmeye, bağırıp dişlerini gıcırdatmaya nedenleri olacak; ve bu Rab'bin sesine kulak vermedikleri için böyle olacak; bu yüzden, Rab onları fidye ile kurtarmayacak."},{"vNo":"3 ","txt":"Çünkü onlar bedensel ve şeytanidir; ve şeytanın onların üzerinde gücü vardır; evet, hatta ilk anne ve babamızı aldatan o yaşlı yılan, onların düşmelerine neden olup bütün insanlığın da bedensel, şehvet düşkünü, şeytani olmasına, kötüyü iyiden ayırmasını bilerek şeytana boyun eğmelerine neden olmuştur."},{"vNo":"4 ","txt":"Böylece bütün insanlık kaybolmuştur; ve işte, Tanrı kendi halkını kaybolmuş ve düşmüş hallerinden fidye ile kurtarmasaydı, insanlık sonsuza dek kaybolmuş olurdu."},{"vNo":"5 ","txt":"Fakat şunu hatırlayın ki bedensel tabiatında kalmakta direnen ve Tanrı'ya karşı günah ve isyan yolunda yürümeye devam eden düşmüş halinde kalır ve şeytan onun üzerinde tüm güce sahiptir. Bu yüzden, sanki fidye ile kurtuluş olmamış gibi, Tanrı'ya düşman kesilir; ve şeytan da Tanrı'nın bir düşmanıdır."},{"vNo":"6 ","txt":"Ve şimdi Mesih dünyaya gelmemiş olsaydı—olacakları sanki şimdiden olmuş gibi söylüyorum—fidye ile kurtuluş olamazdı."},{"vNo":"7 ","txt":"Ve mezar zafer kazanmasın ve ölümün dikeni olmasın diye Mesih ölülerin arasından dirilmeseydi ya da ölüm bağlarını koparmasaydı, hiçbir diriliş olamazdı."},{"vNo":"8 ","txt":"Fakat bir diriliş vardır; bu yüzden mezar yenik düşmüş ve ölümün dikeni ise Mesih'le yutulmuştur."},{"vNo":"9 ","txt":"O dünyanın ışığı ve canıdır; evet, sonsuza dek sürecek, hiç söndürülemeyecek bir ışıktır; evet ve aynı zamanda sonsuz yaşamdır, öyle ki artık ölüm olmayacaktır."},{"vNo":"10 ","txt":"Hatta bu ölümlülük ölümsüzlüğe, bu çürüklük çürümezliğe bürünecek ve yaptığı iyi işlerin iyi ya da kötü oluşuna göre Tanrı tarafından yargılanmak üzere O'nun yargı kürsüsü önüne çıkarılacaktır—"},{"vNo":"11 ","txt":"Eğer yaptığı işler iyiyse sonsuz yaşam ve mutluluk dirilişine, eğer kötüyse sonsuz lanet dirilişine kavuşacaklardır; onları kendisine bağlayan şeytana teslim edileceklerdir ki, bu lanetlenmektir—"},{"vNo":"12 ","txt":"Kendi bedensel istekleri ve arzuları doğrultusunda giderek, merhametin kolları kendilerine açılmışken Rab'bi hiç çağırmadılar; çünkü merhametin kolları onlara doğru açılmıştı, ama onlar bunu istemediler; kötülüklerinden dolayı uyarıldıkları halde kötülüklerini yine de bırakmadılar; ve tövbe etmeleri emredildiği halde yine de tövbe etmek istemediler."},{"vNo":"13 ","txt":"Ve şimdi, titreyip günahlarınızdan tövbe etmeniz ve yalnızca Mesih'te ve O'nun aracılığıyla kurtulabileceğinizi hatırlamanız gerekmez mi?"},{"vNo":"14 ","txt":"Bu yüzden Musa yasasını öğretirseniz, bu yasanın ileride olacakların bir gölgesi olduğunu da öğretin."},{"vNo":"15 ","txt":"Onlara, fidye ile kurtuluşun Sonsuz Baba'nın ta kendisi olan Rab Mesih'in aracılığıyla geleceğini öğretin. Amin."}]}