{"heading":"Alma, Abinadi'nin sözlerine inanır ve onları yazar—Abinadi yanarak can verir—Kendisini öldürenlerin ateşte yanacağını ve hastalıklara yakalanacağını peygamberlik eder. M.Ö. tahminen 148 yılı.","prevAbbr":"mosiah","prevNo":16,"nextAbbr":"mosiah","nextNo":18,"chapterTitle":"Mosiya 17","verses":[{"vNo":"1 ","txt":"Ve şimdi öyle oldu ki Abinadi bu sözlerini bitirince, kral rahiplere onu alıp götürmelerini ve öldürtmelerini emretti."},{"vNo":"2 ","txt":"Ancak, rahiplerin arasında Alma adında, Nefi soyundan biri vardı. Ve o genç bir adamdı ve Abinadi'nin söylediği sözlere inanmıştı; çünkü Abinadi'nin yüzlerine vurduğu kötülükleri biliyordu; bu yüzden Abinadi'ye kızmaması, onu serbest bırakıp huzur içinde gitmesine izin vermesi için krala yalvarmaya başladı."},{"vNo":"3 ","txt":"Fakat kral daha da öfkelenerek Alma'yı aralarından dışarı attırdı ve onu öldürmeleri için hizmetkârlarını arkasından gönderdi."},{"vNo":"4 ","txt":"Fakat Alma onların önünden kaçıp saklandı; öyle ki onu bulamadılar. Ve günlerce ortaya çıkmayan Alma, Abinadi'nin söylediği bütün sözleri yazdı."},{"vNo":"5 ","txt":"Ve öyle oldu ki kral, nöbetçilerine Abinadi'nin çevresini sarmalarını ve onu yakalamalarını emretti; ve nöbetçiler Abinadi'yi bağlayıp hapse attılar."},{"vNo":"6 ","txt":"Ve üç gün sonra, kral rahiplerine danışarak onu yine huzuruna getirtti."},{"vNo":"7 ","txt":"Ve ona şöyle dedi: Abinadi, seni suçlayacak bir neden bulduk ve sen ölümü hak ettin."},{"vNo":"8 ","txt":"Çünkü sen, Tanrı'nın kendisinin insançocukları arasına geleceğini söyledin; ve şimdi bu yüzden, benim ve halkımla ilgili söylemiş olduğun kötü sözlerin hepsini geri almazsan idam edileceksin."},{"vNo":"9 ","txt":"Şimdi Abinadi ona şöyle dedi: Sana derim ki, bu halkla ilgili sana söylediğim sözleri geri almayacağım, çünkü onlar doğrudur; ve bunların gerçek olduğunu bilesiniz diye size bile bile yakalandım."},{"vNo":"10 ","txt":"Evet ve hatta ölünceye kadar acı çeksem bile sözlerimi geri almayacağım ve bu sözler size karşı tanıklık edecektir. Ve eğer beni öldürürseniz, masum kanı dökmüş olacaksınız ve bu da son günde size karşı tanıklık edecektir."},{"vNo":"11 ","txt":"Ve şimdi Kral Nuh, söylediklerinden korktuğu için, onu salıvermek üzereydi; çünkü Tanrı'nın yargılarının üzerine geleceğinden korkuyordu."},{"vNo":"12 ","txt":"Fakat rahipler ona karşı seslerini yükselterek onu suçlamaya başladılar. “Krala hakaret etti!” dediler. Bu yüzden kralı ona karşı öfkelendirdiler ve kral da öldürülmesi için onu ellerine teslim etti."},{"vNo":"13 ","txt":"Ve öyle oldu ki Abinadi'yi tutup bağladılar ve derisini odunlarla, evet, ölünceye kadar yaktılar."},{"vNo":"14 ","txt":"Ve şimdi alevler onu yakmaya başladığında, Abinadi onlara şöyle diyerek haykırdı:"},{"vNo":"15 ","txt":"İşte, bu yaptığınız gibi, öyle olacak ki soyunuz da birçok kişiye benim çektiğim acıları çektirecek, hatta yanarak ölmenin acısını çektirecek; ve bu, Tanrıları Rab'bin kurtarışına inandıkları için olacak."},{"vNo":"16 ","txt":"Ve öyle olacak ki kötülükleriniz yüzünden her çeşit hastalığa tutulup korkunç sıkıntılar çekeceksiniz."},{"vNo":"17 ","txt":"Evet ve her yandan vurulacaksınız ve vahşi, yırtıcı hayvanların kovaladığı şaşkın bir sürü gibi oraya buraya sürülüp dağıtılacaksınız."},{"vNo":"18 ","txt":"Ve o gün peşinize düşülecek ve düşmanlarınızın eline geçeceksiniz; ve işte o zaman benim çektiğim acıları siz de çekeceksiniz, yanarak ölmenin acısını çekeceksiniz."},{"vNo":"19 ","txt":"Tanrı, halkını öldürenlerden öcünü böyle alır. Ya Rab, ruhumu kabul et!"},{"vNo":"20 ","txt":"Ve şimdi, Abinadi bu sözleri söyler söylemez öldü, yanarak can verdi; evet, Tanrı'nın emirlerini inkâr etmek istemediği için idam edildi, sözlerinin gerçekliğini de ölümüyle mühürlemiş oldu."}]}