{"heading":"Alma gizlice vaaz verir—Vaftiz antlaşmasını bildirir ve Mormon sularında vaftiz eder—Mesih'in Kilisesi'ni kurar ve rahipler atar—Rahipler çalışarak geçimlerini sağlar ve halka öğretirler—Alma ile halkı, Kral Nuh'tan kaçıp çöle giderler. M.Ö. tahminen 147–145 yılları.","prevAbbr":"mosiah","prevNo":17,"nextAbbr":"mosiah","nextNo":19,"chapterTitle":"Mosiya 18","verses":[{"vNo":"1 ","txt":"Ve şimdi, öyle oldu ki Kral Nuh'un hizmetkârlarından kaçan Alma, günahlarından ve kötülüklerinden tövbe etti ve gizlice halkın arasına girerek Abinadi'nin sözlerini öğretmeye başladı."},{"vNo":"2 ","txt":"Evet, ileride olacaklar hakkında ve ayrıca Mesih'in gücü ve acıları ve ölümü ve O'nun dirilişi ve göğe yükselişiyle gerçekleşecek olan ölülerin dirilişi ve insanların fidye ile kurtuluşu hakkında öğretmeye başladı."},{"vNo":"3 ","txt":"Ve sözünü dinlemek isteyen herkese öğretti. Ve kralın haberi olmasın diye onlara gizlice öğretiyordu. Ve birçokları onun sözlerine inandı."},{"vNo":"4 ","txt":"Ve öyle oldu ki ona inananların hepsi, adını kraldan almış olan ve ülkenin sınırlarında bulunan Mormon adında bir yere gittiler; burası bazı zamanlar veya bazı mevsimlerde vahşi hayvanlarla dolu olurdu."},{"vNo":"5 ","txt":"Şimdi, Mormon'da duru suyu olan bir kaynak vardı ve Alma oraya sığınıyordu; suyun yakınında küçük ağaçlardan bir koruluk vardı, gündüzleri kralın aramalarından orada saklanıyordu."},{"vNo":"6 ","txt":"Ve öyle oldu ki ona inananların hepsi, sözlerini dinlemek için oraya gidiyorlardı."},{"vNo":"7 ","txt":"Ve öyle oldu ki günler sonra Mormon denilen yerde, Alma'nın sözlerini dinlemek üzere büyük bir kalabalık toplandı. Evet, Alma'nın sözlerine inananların hepsi onu dinlemek için bir araya toplanmıştı. Ve Alma onlara öğretti ve onlara tövbe, fidye ile kurtuluş ve Rab'be iman konularında vaaz verdi."},{"vNo":"8 ","txt":"Ve öyle oldu ki onlara şöyle dedi: İşte burası Mormon suları (çünkü orası böyle biliniyordu) ve şimdi, siz Tanrı'nın ağılına katılmayı ve O'nun halkı olarak çağrılmayı arzu ediyorsanız ve çektiğiniz yüklerin hafiflemesi için birbirinizin yükünü taşımaya hevesliyseniz;"},{"vNo":"9 ","txt":"Evet ve yas tutanlarla birlikte yas tutmaya, evet ve teselli olmaya ihtiyacı olanları teselli etmeye ve her zaman ve her şeyde ve olabileceğiniz her yerde, hatta ölünceye kadar Tanrı'nın tanıkları olarak durmaya hevesliyseniz, böylece Tanrı tarafından fidye ile kurtarılabilir ve ilk dirilişte dirilecek olanların arasında sayılabilirsiniz; böylece sonsuz yaşama kavuşabilirsiniz—"},{"vNo":"10 ","txt":"Şimdi size söylüyorum, eğer yüreklerinizin arzusu buysa, Ruhu'nu üzerinize daha bol dökebilmesi için Rab'be hizmet edeceğinize ve O'nun emirlerini tutacağınıza dair O'nunla bir antlaşmaya girdiğinizin kanıtı olarak O'nun adıyla vaftiz olmaya neden karşı çıkıyorsunuz?"},{"vNo":"11 ","txt":"Ve şimdi halk bu sözleri duyunca sevinçle el çırparak: “Yüreklerimizin arzusu budur!” diye haykırdı."},{"vNo":"12 ","txt":"Ve şimdi öyle oldu ki Alma en başta olanlardan biri olan Helam'ı yanına alarak ilerledi, suya inip durdu ve şu sözleri haykırdı: Ya Rab, Ruhu'nu hizmetkârının üzerine dök ki kutsal bir yürekle bu işi yapabilsin."},{"vNo":"13 ","txt":"Ve Alma, bu sözleri söyledikten sonra, Rab'bin Ruhu onun üzerindeydi ve Alma şöyle dedi: Helam, her şeye gücü yeten Tanrı'dan aldığım yetkiyle, bu ölümlü bedende ölünceye kadar O'na hizmet edeceğine dair bir antlaşmaya girdiğinin kanıtı olarak seni vaftiz ediyorum; ve Rab'bin Ruhu üzerine dökülsün ve Rab, dünyanın kuruluşundan beri hazırlamış olduğu Mesih'in fidye ile kurtarışı aracılığıyla sana sonsuz yaşamı bağışlasın."},{"vNo":"14 ","txt":"Ve Alma bu sözleri söyledikten sonra hem kendisi hem de Helam suya gömüldüler ve Ruh'la dolu olarak kalkıp sevinçle sudan çıktılar."},{"vNo":"15 ","txt":"Ve Alma yine bir başkasını aldı ve ikinci kez suya girerek onu da ilki gibi vaftiz etti; yalnız bu sefer kendisi suya dalmadı."},{"vNo":"16 ","txt":"Ve bu şekilde Mormon denilen yere gelmiş olan herkesi vaftiz etti; ve onların sayısı iki yüz dört candı; evet ve onlar Mormon sularında vaftiz olarak Tanrı'nın lütfuyla doldular."},{"vNo":"17 ","txt":"Ve o zamandan itibaren, Tanrı'nın Kilisesi ya da Mesih'in Kilisesi diye adlandırıldılar. Ve öyle oldu ki Tanrı'nın gücü ve yetkisiyle vaftiz edilen herkes O'nun Kilisesi'ne katıldı."},{"vNo":"18 ","txt":"Ve öyle oldu ki Alma, Tanrı'dan aldığı yetkiyle rahipler atadı; hatta onlara Tanrı'nın Krallığı ile ilgili konularda ders vermeleri ve vaaz vermeleri için aralarındaki her elli kişinin başına bir rahip atadı."},{"vNo":"19 ","txt":"Ve onlara kendi öğrettiklerinin ve kutsal peygamberlerin ağzından söylenmiş olan sözlerin dışında hiçbir şey öğretmemelerini emretti."},{"vNo":"20 ","txt":"Evet, hatta tövbe ve halkını fidye ile kurtarmış olan Rab'be imanın dışında hiçbir şey öğretmemelerini emretti."},{"vNo":"21 ","txt":"Ve birbirleriyle çekişmemelerini, ama aynı gözle ileriye bakmalarını, tek inanç ve tek vaftizle gönüllerini sevgi ve birlik içinde birleştirmelerini emretti."},{"vNo":"22 ","txt":"Ve onlara böyle vaaz etmelerini buyurdu. Ve böylece Tanrı'nın çocukları oldular."},{"vNo":"23 ","txt":"Ve onlara sebt gününe dikkat edip o günü kutsal tutmalarını ve ayrıca her gün de Tanrıları Rab'be şükretmelerini emretti."},{"vNo":"24 ","txt":"Ve ayrıca atamış olduğu rahiplerin de geçimlerini sağlamak için kendi elleriyle çalışmaları gerektiğini emretti."},{"vNo":"25 ","txt":"Ve haftanın bir günü bir araya toplanıp halka öğretmek ve Tanrıları Rab'be ibadet etmek için ayrılmıştı; ve ayrıca ellerinden geldiği kadar sık sık bir araya geleceklerdi."},{"vNo":"26 ","txt":"Ve rahipler geçimlerini sağlamak için halka yük olmayacaktı; ama çalışmaları karşılığında Tanrı'nın lütfunu elde ederek Ruh'ta güçleneceklerdi; Tanrı hakkında bilgi sahibi olarak Tanrı'nın gücü ve yetkisiyle öğretebileceklerdi."},{"vNo":"27 ","txt":"Ve Alma, Kilise halkından olanların mallarını vermelerini emretti; her biri sahip olduğu ölçüde verecekti; malı çok olan çok verecek ve malı az olandan az istenecekti; ve malı olmayana ise verilecekti."},{"vNo":"28 ","txt":"Ve böylece kendi özgür istekleri ve Tanrı'ya karşı duydukları iyi arzularıyla yardıma ihtiyacı olan rahiplere, evet ve muhtaçlara, çıplak canlara mallarından vereceklerdi."},{"vNo":"29 ","txt":"Ve Alma, Tanrı'dan emir alarak onlara bunu söyledi; ve onlar da Tanrı'nın önünde doğru bir şekilde yürüdüler; ihtiyaçlarına ve isteklerine göre birbirlerine hem maddi, hem de ruhsal yönden yardım ettiler."},{"vNo":"30 ","txt":"Ve şimdi öyle oldu ki bütün bunlar Mormon'da, evet, Mormon sularının yanında, Mormon sularının yanında ki ormanda oluyordu; evet, Mormon yeri, Mormon suları, Mormon ormanı, bunlar Fidye ile Kurtarıcıları'nın bilgisine orada kavuşmuş olanların gözünde ne güzeldir; evet ve onlar da ne kadar kutsanmışlardır, çünkü onlar sonsuza dek Rab'bi öven ilahiler söyleyeceklerdir."},{"vNo":"31 ","txt":"Ve bunlar kral öğrenmesin diye ülkenin sınırında oluyordu."},{"vNo":"32 ","txt":"Fakat işte, öyle oldu ki halk arasında bir kıpırtı olduğunu sezen kral, onları gözetlemeleri için hizmetkârlarını gönderdi. Bu yüzden Rab'bin sözünü duymak için toplandıkları bir gün, kral onları keşfetti."},{"vNo":"33 ","txt":"Ve şimdi kral, Alma'nın, halkı kendisine karşı ayaklanmaya kışkırttığını söyledi; bu yüzden onları yok etmek üzere ordusunu gönderdi."},{"vNo":"34 ","txt":"Ve öyle oldu ki Alma'ya ve Rab'bin halkına kralın ordusunun geldiği bildirildi; bunun üzerine çadırlarını ve ailelerini alarak çöle gittiler."},{"vNo":"35 ","txt":"Ve sayıları yaklaşık dört yüz elli candı."}]}