{"heading":"Kral Benyamin, halkına seslenir—Yönetiminin adilliğini, doğruluğunu ve ruhsallığını anlatır—Halkına Cennetteki Krallarına hizmet etmelerini öğütler—Tanrı'ya baş kaldıranlar, sanki sönmeyen bir ateşin içinde acı çekeceklerdir. M.Ö. tahminen 124 yılı.","prevAbbr":"mosiah","prevNo":1,"nextAbbr":"mosiah","nextNo":3,"chapterTitle":"Mosiya 2","verses":[{"vNo":"1 ","txt":"Ve öyle oldu ki Mosiya, babasının emrettiği şekilde ülkenin her yanına haber saldıktan sonra halk ülkenin her yanından toplandı, tapınağa çıkıp Kral Benyamin'in kendilerine söyleyeceği sözleri duymak üzere bir araya geldi."},{"vNo":"2 ","txt":"Ve orada büyük bir kalabalık vardı, hatta öyle büyük bir kalabalık vardı ki onları saymadılar; çünkü oldukça çoğalmışlar ve ülkede sayıları giderek artmıştı."},{"vNo":"3 ","txt":"Ve Musa yasasına göre sürülerinden ilk doğan hayvanları kurban ve yakılmalık adak olarak sunmak için yanlarında getirmişlerdi."},{"vNo":"4 ","txt":"Ve bunları aynı zamanda kendilerini Yeruşalem ülkesinden çıkarıp getiren, düşmanlarının elinden kurtarmış olan ve doğru kişileri öğretmenleri olarak seçen ve ayrıca Zarahemla ülkesinde barışı sağlayıp onlara sevinip mutlu olabilmeleri ve yüreklerinin Tanrı'ya ve bütün insanlara karşı sevgiyle dolu olması için Tanrı'nın emirlerini yerine getirmeyi öğreten adil bir adamı onların başına kralları olarak seçen Tanrıları Rab'be şükranlarını sunmak için getirmişlerdi."},{"vNo":"5 ","txt":"Ve öyle oldu ki tapınağa çıktıklarında, her adam, eşiyle ve en büyüğünden en küçüğüne kadar oğulları ve kızları ve onların oğulları ve kızlarından oluşan ailesiyle, her aile birbirinden ayrı olarak çevreye çadırlarını kurdu."},{"vNo":"6 ","txt":"Ve çadırlarını, herkesin çadırının kapısı tapınağa bakacak bir şekilde tapınağın çevresine kurdular; böylece Kral Benyamin'in onlara söyleyeceği sözleri çadırlarında oturup dinleyebileceklerdi."},{"vNo":"7 ","txt":"Çünkü kalabalık öylesine büyüktü ki Kral Benyamin'in herkese tapınağının duvarları içinde öğretebilmesi olanaksızdı; bu yüzden söyleyeceği sözleri halkının duyabilmesi için bir kule diktirdi."},{"vNo":"8 ","txt":"Ve öyle oldu ki halkına kuleden konuşmaya başladı ve kalabalık çok büyük olduğu için herkes onun sözlerini duyamıyordu; bu nedenle sesini duyamayanlar da sözlerini öğrensinler diye söylediği sözleri yazdırıp onların arasına gönderdi."},{"vNo":"9 ","txt":"Ve onun konuştuğu ve yazdırdığı sözler şunlardır: Ey buraya toplanmış olan siz kardeşlerim, bugün size konuşacağım sözlerimi işitebilenler; işte konuşacağım sözleri hafife almanız için sizin buraya gelmenizi buyurmadım; tersine beni dinlemeniz ve kulaklarınızı açıp duymanız, kalplerinizi açıp anlamanız ve zihinlerinizi açıp Tanrı'nın sırlarının gözlerinizin önüne serilmesi için çağırdım."},{"vNo":"10 ","txt":"Benden korkmanız ya da ölümlü bir insandan daha üstün olduğumu düşünmeniz için buraya gelmenizi emretmedim."},{"vNo":"11 ","txt":"Fakat ben de sizler gibi bedenin ve aklın her türlü kusurlarına maruz kalan bir kişiyim; yine de bu halk tarafından seçilerek babam tarafından kutsandım ve Rab'bin eliyle bu halkın başına yönetici ve kral olmama izin verildi; ve Rab'bin bana bağışladığı güç, akıl ve kuvvetle size hizmet edebilmek için O'nun eşsiz gücüyle korunup esirgendim."},{"vNo":"12 ","txt":"Size derim ki bugüne kadar hayatımı sizin hizmetinizde geçirmeme izin verildi, ama sizden asla altın, gümüş ya da başka türlü bir zenginlik istemedim."},{"vNo":"13 ","txt":"Ne zindanlara atılmanıza, ne birbirinizi köle yapmanıza, ne öldürmenize, ne yağmalamanıza, ne hırsızlık yapmanıza ne de zina işlemenize izin verdim; ne de herhangi bir şekilde kötülük yapmanıza izin verdim; ve sizlere Rab'bin emrettiği her konuda onun emirlerini yerine getirmenizi öğrettim."},{"vNo":"14 ","txt":"Ve vergilerle yüklenmeyesiniz ve taşıyamayacağınız hiçbir ağır yükün altında kalmayın diye ben bile kendi ellerimle size hizmet etmek için çalıştım—ve konuştuğum bütün bu şeylere bugün kendiniz şahitsiniz."},{"vNo":"15 ","txt":"Yine de kardeşlerim, ben bunları övünmek için yapmadım ve bu şeyleri sizleri suçlamak için de söylemiyorum; fakat bunları size, bugün Tanrı'nın huzurunda rahat bir vicdanla hesap verebileceğimi bilmeniz için söylüyorum."},{"vNo":"16 ","txt":"İşte, size derim ki ömrümü sizin hizmetinizde geçirdiğimi söylediğim için övünmek istemem; çünkü ben yalnızca Tanrı'ya hizmet ettim."},{"vNo":"17 ","txt":"Ve işte size bu sözleri akıl öğrenebilmeniz ve insanlara hizmet ettiğiniz zaman yalnızca Tanrınıza hizmet edeceğinizi öğrenebilmeniz için söylüyorum."},{"vNo":"18 ","txt":"İşte, beni kralınız olarak görüyorsunuz ve ben, kralınız dediğiniz kişiysem, sizlere hizmet etmeye çalışıyorsam, sizin de o zaman birbirinize hizmet etmeye çalışmanız gerekmez mi?"},{"vNo":"19 ","txt":"Ve işte kralınız dediğiniz, ömrünü sizin hizmetinizde geçirmiş ve böylece Tanrı'ya hizmet etmiş olan ben, sizler tarafından bir teşekküre lâyıksam, o zaman sizlerin Cennetteki Kralınıza daha ne kadar çok teşekkür etmeniz gerekir!"},{"vNo":"20 ","txt":"Kardeşlerim, size derim ki ruhunuzun tüm gücüyle, sizi yaratan ve koruyan ve esirgeyen ve sevindiren ve birbirinizle huzur içinde yaşamanızı lütfeden o Tanrı'ya şükran ve övgüler sunsanız bile—"},{"vNo":"21 ","txt":"Size derim ki eğer başlangıçtan beri sizi yaratan, yaşamanız, hareket etmeniz ve kendi istediklerinizi yapmanız için sizlere ödünç nefes vererek her gün sizi koruyan ve hatta sizi bir andan diğerine destekleyen Tanrı'ya bütün ruhunuzla hizmet etseniz bile, yine de yararsız bir hizmetkâr olacağınızı size söylerim."},{"vNo":"22 ","txt":"Ve işte, O'nun sizden bütün istediği emirlerine uymanızdır; ve O'nun emirlerini yerine getirirseniz, ülkede refaha kavuşacağınıza dair söz vermiştir; ve O söylediğinden asla dönmez; bu nedenle O'nun emirlerini yerine getirirseniz, O sizi bereketleyip refaha kavuşturacaktır."},{"vNo":"23 ","txt":"Ve şimdi, ilk başta Tanrı sizleri yarattı ve O'na borçlu olduğunuz canlarınızı size verdi."},{"vNo":"24 ","txt":"Ve ikinci olarak da sizden emrettiği şekilde hareket etmenizi istiyor; eğer bunu yaparsanız, sizi derhal bereketleyecektir; ve dolayısıyla karşılığını size vermiş olur. Ve siz yine O'na borçlu olursunuz; borçlusunuz ve sonsuza dek her zaman da borçlu kalacaksınız; bu yüzden neyinizle övünebilirsiniz?"},{"vNo":"25 ","txt":"Ve şimdi soruyorum, kendinizi savunmak için bir şey söyleyebilir misiniz? Size cevap vereyim: Hayır! Toprağın tozu kadar olduğunuzu bile söyleyemezsiniz; buna rağmen toprağın tozundan yaratıldınız; fakat işte, toz bile sizi yaratana aittir."},{"vNo":"26 ","txt":"Ve ben, kralınız dediğiniz ben bile sizlerden daha iyi değilim; çünkü ben de tozdan yaratıldım. Ve işte görüyorsunuz ki artık yaşlandım ve bu ölümlü bedeni toprak anaya geri vermek üzereyim."},{"vNo":"27 ","txt":"Bu yüzden, size hizmet etmiş olduğumu ve Tanrı'nın önünde temiz bir vicdanla yürüdüğümü söylerken, şu an buraya toplanmanızı istedim ki, Tanrı'nın sizler hakkında bana emrettiği sözlere göre yargılandığımda suçsuz bulunayım ve kanınız benim üzerime gelmesin."},{"vNo":"28 ","txt":"Size derim ki mezarıma inmek üzere olduğum şu anda mezarıma huzurla gideyim ve ölümsüz ruhum, adil Tanrı'ya övgüler söyleyen yukarıdaki korolara katılabilsin ve ben giysilerimi kanınızdan arındırabileyim diye sizi bir araya topladım."},{"vNo":"29 ","txt":"Ve ayrıca size derim ki, artık öğretmeniniz ve kralınız olamayacağımı bildirmek için sizi buraya topladım."},{"vNo":"30 ","txt":"Çünkü sizlerle konuşmaya çalıştığım şu anda bile bütün bedenim son derece titriyor; fakat Rab Tanrı beni destekleyerek sizlere konuşmama izin verdi; ve oğlum Mosiya'nın üzerinize kral ve yönetici olduğunu bugün size bildirmemi emretti."},{"vNo":"31 ","txt":"Ve şimdi, kardeşlerim, bugüne kadar nasıl davrandıysanız, yine öyle davranmanızı diliyorum. Şimdiye kadar benim ve ayrıca babamın emirlerimi dinlediniz ve bu sayede düşmanlarınızın eline düşmeden refah içinde yaşadınız; aynı şekilde oğlumun emirlerini, yani onun tarafından size teslim edilecek olan Tanrı'nın emirlerini yerine getirirseniz, ülkede refaha kavuşursunuz ve düşmanlarınızın sizin üzerinizde hiçbir gücü olmaz."},{"vNo":"32 ","txt":"Fakat ey halkım, aranızda çekişmeler çıkmamasına dikkat edin ve babam Mosiya tarafından sözü edilen o kötü ruha uymayı istemeyin."},{"vNo":"33 ","txt":"Çünkü işte, o ruha uymak isteyen kişinin üzerine felâket gönderilecektir; zira kişi, o ruha uymayı seçerse ve günahlarında kalarak ölürse, ruhuna lanet içecek olan odur; çünkü bile bile Tanrı'nın yasalarını çiğnediği için yaptıklarının karşılığı olarak sonsuz bir cezaya çarptırılacaktır;."},{"vNo":"34 ","txt":"Size derim ki aranızdaki küçük çocukların dışında bu konuların öğretilmediği kimse yoktur; fakat siz sahip olduğunuz her şeyi ve tüm benliğinizi sonsuza dek Cennetteki Babanıza vermek üzere O'na borçlu olduğunuzu biliyorsunuz; ve atamız Lehi'nin Yeruşalem'den ayrıldığı zamana kadar kutsal peygamberler tarafından bildirilmiş olan peygamberliklerin bulunduğu kayıtlar da size öğretilmiştir."},{"vNo":"35 ","txt":"Ve üstelik atalarımızın şimdiye kadar bütün bildirdikleri de size öğretilmiştir. Ve işte, onlar da Rab'bin emirlerini bildirmişlerdir; bu yüzden, bildirilenler doğru ve gerçektir."},{"vNo":"36 ","txt":"Ve şimdi, size derim ki kardeşlerim, bütün bunlar size öğretildikten ve siz de bunları öğrendikten sonra bildirilenleri çiğner ve onlara karşı gelirseniz, Rab'bin Ruhundan uzaklaşırsanız; O da, bereketlenmeniz, refaha kavuşmanız ve korunmanız için size hikmet yollarında yol göstermek istese de içinizde yer bulamaz."},{"vNo":"37 ","txt":"Size derim ki böyle davranan insan açık bir şekilde Tanrı'ya baş kaldırmış sayılır; dolayısıyla, o insan kötü ruha boyun eğmeyi seçer ve bütün doğruluğun düşmanı olur; bu yüzden Rab, o kişinin içinde yer bulamaz, çünkü O, kutsal olmayan tapınaklarda yaşamaz."},{"vNo":"38 ","txt":"Bu yüzden, eğer bu insan tövbe etmez ve öyle kalıp Tanrı'nın düşmanı olarak ölürse, ilahi adaletin gerekleri onun ölümsüz ruhunu işlediği suçun gerçek bir anlayışına uyandırır; bu da onun, Rab'bin huzurundan çekilmesine neden olur ve onun göğsünü, alevi sonsuza dek daima yükselen, sönmeyen bir ateş gibi suç, acı ve ıstırapla doldurur."},{"vNo":"39 ","txt":"Ve şimdi size derim ki merhametin bu insan üzerinde hiçbir hakkı yoktur; bu yüzden onun son cezası hiç bitmeyecek bir işkenceye katlanmaktır."},{"vNo":"40 ","txt":"Ey yaşlı adamlar, ayrıca delikanlılar ve sözlerimi anlayabilen siz küçük çocuklar, anlayabilmeniz için hepinize açık bir şekilde konuştum; yalvarıyorum ki yasayı çiğneyenlerin düştüğü dehşet verici durumu hatırlamak için uyanırsınız."},{"vNo":"41 ","txt":"Ve bununla birlikte Tanrı'nın emirlerini yerine getirenlerin kutsal ve sevinçli durumlarını düşünmenizi istiyorum. Çünkü işte, onlar gerek dünyasal, gerekse ruhsal her şeyde kutsanmışlardır; ve sonuna kadar da dayanırlarsa cennete kabul edilecekler, böylece Tanrı'yla sonsuz bir mutluluk durumunda yaşayacaklardır. Ah hatırlayın, hatırlayın ki bu şeyler doğrudur; çünkü bunları Rab Tanrı söylemiştir."}]}