{"heading":"Limhi halkı Lamanlılar tarafından vurulur ve yenilgiye uğratılır—Ammon'la karşılaşan Limhi halkı doğru inancı bulur—Ammon'a yirmi dört Yared levhasından söz ederler. M.Ö. tahminen 122–121 yılları.","prevAbbr":"mosiah","prevNo":20,"nextAbbr":"mosiah","nextNo":22,"chapterTitle":"Mosiya 21","verses":[{"vNo":"1 ","txt":"Ve öyle oldu ki Limhi ve halkı, Nefi şehrine döndüler ve ülkede yeniden barış içinde yaşamaya başladılar."},{"vNo":"2 ","txt":"Ve öyle oldu ki uzun bir süre sonra Lamanlılar Nefililer'e karşı kışkırtılıp öfkelendirilmeye başlandı ve oradan buradan ülke sınırları içine sızmaya başladılar."},{"vNo":"3 ","txt":"Şimdi krallarının Limhi'ye vermiş olduğu yeminden dolayı onları öldürmeye cesaret edemiyorlardı; ama onların yanağına tokadı vuruyor ve onların üzerindeki yetkilerini kullanıyorlardı; ve sırtlarına ağır yükler vurup onları dilsiz bir eşek gibi istedikleri yere sürüklüyorlardı—"},{"vNo":"4 ","txt":"Evet, bütün bunlar Rab'bin sözü yerine gelsin diye oldu."},{"vNo":"5 ","txt":"Ve şimdi Nefililer'in çektiği sıkıntılar büyüktü ve Lamanlılar'ın elinden kendilerini kurtarabilmeleri imkansızdı; çünkü Lamanlılar onları her yandan kuşatmışlardı."},{"vNo":"6 ","txt":"Ve öyle oldu ki halk çektikleri sıkıntılardan dolayı krala söylenmeye başladı; ve gidip onlara karşı savaşmak istiyorlardı. Ve yakınmaları ile kralı son derecede üzdüler; bu yüzden diledikleri gibi davranmalarına izin verdi."},{"vNo":"7 ","txt":"Ve halk yeniden toplanıp silahlarını kuşandı ve Lamanlılar'ı ülkelerinden kovmak için harekete geçtiler."},{"vNo":"8 ","txt":"Ve öyle oldu ki Lamanlılar onları yenip geri sürdüler, çoğunu da öldürdüler."},{"vNo":"9 ","txt":"Ve Limhi halkı arasında büyük yas oldu, ağıtlar yakıldı; dul kadın kocası için, oğul ve kız babaları için ve kardeşler kardeşleri için ağladı."},{"vNo":"10 ","txt":"Şimdi ülkede pek çok dul vardı ve yüreklerine düşen bu büyük Lamanlılar korkusu yüzünden her gün durmadan ağlıyorlardı."},{"vNo":"11 ","txt":"Ve öyle oldu ki onların sürekli ağlayıp sızlamaları, geri kalan Limhi halkını Lamanlılar'a karşı kışkırtıp öfkelendirdi; ve bir kez daha savaşmaya gittilerse de büyük kayıplar vererek tekrar gerisingeri sürüldüler."},{"vNo":"12 ","txt":"Evet, hatta üçüncü kez savaşa gittiler ve aynı şekilde bozguna uğratıldılar; ve sağ kalanlar yeniden Nefi şehrine döndüler."},{"vNo":"13 ","txt":"Ve kendilerini yerlere varıncaya kadar alçaltarak tutsaklığın boyunduruğuna girdiler; dövülmeye, oradan oraya sürüklenmeye ve düşmanlarının keyfince sırtlarına ağır yük vurulmasına boyun eğdiler."},{"vNo":"14 ","txt":"Ve onlar alçakgönüllüğün derinliklerine kadar kendilerini alçalttılar; ve var güçleriyle Tanrı'ya yakardılar; evet, içine düştükleri sıkıntılardan kendilerini kurtarması için bütün gün Tanrı'larına yakardılar."},{"vNo":"15 ","txt":"Ve şimdi Rab işledikleri kötülükler yüzünden seslerini duymakta ağır davranıyordu; yine de seslerini işitip Lamanlılar'ın yüreklerini yumuşatmaya başladı; öyle ki Lamanlılar, onların yükünü azaltmaya başladılar; ne var ki, Rab onları tutsaklıktan kurtarmayı uygun bulmadı."},{"vNo":"16 ","txt":"Ve öyle oldu ki ülkede yavaş yavaş zenginleşmeye, daha bol miktarda tahıl üretmeye ve sürüler ve büyükbaş hayvanlar beslemeye başladılar; öyle ki açlık çekmediler."},{"vNo":"17 ","txt":"Şimdi çok fazla sayıda kadın vardı, erkeklerden daha çoktular; bu yüzden, Kral Limhi dul kadınlarla çocuklarının geçimini sağlayıp açlıktan ölmemeleri için, herkesin bir şeyler vermesini emretti; ve öldürülenlerin sayısı çok olduğu için bunu yaptılar."},{"vNo":"18 ","txt":"Şimdi Limhi halkı ellerinden geldiği kadar birlik olup tahıllarını ve sürülerini korudular."},{"vNo":"19 ","txt":"Ve şehir surları dışına çıktığında, kral bile kendi adamına muhafızları olmadan güvenmiyordu; herhangi bir şekilde Lamanlılar'ın eline düşmekten korkuyordu."},{"vNo":"20 ","txt":"Ve Lamanlılar'ın kızlarını kaçırmakla başlarına bu büyük felâketi sarıp çöle kaçan rahipleri yakalamak umuduyla, kral halkına ülkenin her yanını gözetlemelerini buyurdu."},{"vNo":"21 ","txt":"Çünkü onları yakalayıp cezalandırmak istiyorlardı; çünkü geceleyin Nefi ülkesine gelip tahıllarını ve değerli eşyalarından çoğunu götürmüşlerdi; bu yüzden Limhi halkı pusuya yattı."},{"vNo":"22 ","txt":"Ve öyle oldu ki Ammon ve kardeşleri ülkeye gelinceye dek Lamanlılar ile Limhi halkı arasında yeni bir tatsızlık olmadı."},{"vNo":"23 ","txt":"Ve kral muhafızlarıyla birlikte şehir dışına çıktığında Ammon ve kardeşlerini keşfetti ve onları Nuh'un rahipleri sanarak yakalattı; ellerini kollarını bağlatıp hapse attırdı. Ve Nuh'un rahipleri olsaydılar onları öldürtecekti."},{"vNo":"24 ","txt":"Fakat onların Nuh'un rahipleri değil de Zarahemla ülkesinden gelen kendi kardeşleri olduklarını görünce içi büyük sevinçle doldu."},{"vNo":"25 ","txt":"Şimdi Ammon gelmeden önce Kral Limhi birkaç adamını Zarahemla ülkesini bulmaları için göndermişti; ne var ki adamları ülkeyi bulamamışlar ve çölde kaybolmuşlardı."},{"vNo":"26 ","txt":"Bununla birlikte eskiden insanların yaşadığı bir ülke, evet, kurumuş kemiklerle kaplı bir ülke bulmuşlardı; evet, burası eskiden insanların yaşadığı bir ülkeydi ve yerle bir edilmişti; ve adamlar orayı Zarahemla ülkesi sanarak Nefi ülkesine döndüler ve Ammon'un gelişinden birkaç gün önce ülke sınırlarına ulaştılar."},{"vNo":"27 ","txt":"Ve yanlarında bazı kayıtlar, hatta kemiklerini buldukları halkın kayıtlarını da getirdiler; ve bu kayıtlar madeni levhalara işlenmişti."},{"vNo":"28 ","txt":"Ve şimdi Kral Mosiya'nın bu tür kayıtları çevirebilmek için Tanrı'dan bir armağana sahip olduğunu Ammon'un ağzından öğrenince, Limhi'nin içi yine sevinçle doldu; evet ve Ammon da sevindi."},{"vNo":"29 ","txt":"Ancak Ammon'la kardeşleri, kardeşlerinin çoğu öldürülmüş olduğu için çok üzüldüler."},{"vNo":"30 ","txt":"Ve ayrıca, Kral Nuh'la rahiplerinin, halkı Tanrı'ya karşı bunca günaha ve kötülüğe sürüklemesine de üzüldüler; ve Abinadi'nin ölümüne de üzüldüler; ve ayrıca Abinadi tarafından söylenmiş sözlere inanıp Tanrı'nın gücü ve yetkisi sayesinde Tanrı'nın bir kilisesini kuran Alma ile ona katılan halkın gitmesine de üzüldüler."},{"vNo":"31 ","txt":"Evet, gitmeleri onları çok üzdü; çünkü nereye kaçıp gittiklerini bilmiyorlardı. Şimdi bilseler seve seve onlara katılırlardı, çünkü kendileri de Tanrı'ya hizmet edip, O’nun emirlerini yerine getirmek için Tanrı ile bir antlaşma yapmışlardı."},{"vNo":"32 ","txt":"Ve şimdi Ammon geldikten sonra, Kral Limhi ve halkından birçokları da Tanrı'ya hizmet etmek ve emirlerini yerine getirmek için O'nunla bir antlaşma yapmışlardı."},{"vNo":"33 ","txt":"Ve öyle oldu ki Kral Limhi ve halkından birçoğu vaftiz olmak istiyordu; ancak ülkede Tanrı'dan yetkisi olan bir kimse yoktu. Ve Ammon kendisini layık bir hizmetkâr olarak görmediği için bunu yapmayı reddetti."},{"vNo":"34 ","txt":"Bu yüzden şimdilik kendilerine bir kilise kurmayıp Rab'bin Ruhu'nu beklediler. Şimdi çöle kaçmış olan Alma ile kardeşleri gibi olmak istiyorlardı."},{"vNo":"35 ","txt":"Bütün yürekleriyle Tanrı'ya hizmet etmeye istekli olduklarının tanığı ve kanıtı olarak vaftiz olmak istiyorlardı; ancak bunu ileri bir tarihe bıraktılar; ve vaftiz olmalarının öyküsü ileride anlatılacaktır."},{"vNo":"36 ","txt":"Ve şimdi Ammon'un ve halkının, Kral Limhi'nin ve halkının tek düşüncesi Lamanlılar'ın elinden ve onların kölesi olmaktan kurtulmaktı."}]}