{"heading":"Halkın Laman boyunduruğundan kaçıp kurtulması için planlar yapılır—Lamanlılar sarhoş edilir—Halk kaçıp Zarahemla'ya döner ve Kral Mosiya'nın egemenliği altına girer. M.Ö. tahminen 121–120 yılları.","prevAbbr":"mosiah","prevNo":21,"nextAbbr":"mosiah","nextNo":23,"chapterTitle":"Mosiya 22","verses":[{"vNo":"1 ","txt":"Ve öyle oldu ki Ammon'la Kral Limhi tutsaklıktan nasıl kurtulacakları konusunda halka danışmaya başladılar; ve hatta bütün halkı bir araya getirdiler; ve amaçları bu konuda halkın da onayını almaktı."},{"vNo":"2 ","txt":"Ve öyle oldu ki tutsaklıktan kurtulmak için eşlerini ve çocuklarını ve sürülerini ve büyükbaş hayvanlarını ve çadırlarını alıp çöle kaçmaktan başka bir çare bulamadılar; çünkü Lamanlılar sayıca çok olduklarından, Limhi halkının onlarla savaşarak kendilerini kılıçla tutsaklıktan kurtarması olanaksızdı."},{"vNo":"3 ","txt":"Şimdi öyle oldu ki Gideyon gidip kralın önünde durdu ve ona şöyle dedi: Şimdi ey kral, kardeşlerimiz Lamanlılar'la yaptığımız savaşlarda sözlerimi şimdiye kadar birçok kez dinlediniz."},{"vNo":"4 ","txt":"Ve şimdi, ey kral eğer hizmetkârınızı yararsız bulmuyorsanız ya da şu ana dek sözlerimi biraz olsun dinleyip yararını gördüyseniz, sizden bu gün de sözlerimi dinlemenizi dilerim; ve sizin hizmetkârınız olup bu halkı tutsaklıktan kurtarmak istiyorum."},{"vNo":"5 ","txt":"Ve kral onun konuşmasına izin verdi. Ve Gideyon ona şunları söyledi:"},{"vNo":"6 ","txt":"İşte şehrin arkasındaki arka surun içinden geçen arka geçit yok mu? Oradaki Lamanlılar, yani Lamanlı muhafızlar geceleyin sarhoş olurlar; bu yüzden bütün bu halkın arasına bir duyuru gönderelim, geceleyin çöle sürmek üzere sığırlarını ve davarlarını toplasınlar."},{"vNo":"7 ","txt":"Ve ben de emrinize göre gidip Lamanlılar'a son şarap haracını ödeyeyim; ve içip sarhoş olacaklardır; ve sarhoş olup sızdıklarında, ordugâhlarının solundaki gizli geçitten çıkar gideriz."},{"vNo":"8 ","txt":"Böylece eşlerimiz ve çocuklarımız, sığırlarımız ve davarlarımızla çöle çıkar, Şilom ülkesinin çevresinden yolumuza devam ederiz."},{"vNo":"9 ","txt":"Ve öyle oldu ki kral, Gideyon'un sözlerini dinledi."},{"vNo":"10 ","txt":"Ve Kral Limhi, halkına sürülerini toplamalarını emretti ve Lamanlılar'a şarap haracını gönderdi; ve hediye olarak onlara daha fazla şarap gönderdi; ve onlar kral Limhi'nin kendileri için gönderdiği şaraptan bol bol içtiler."},{"vNo":"11 ","txt":"Ve öyle oldu ki gece olunca, Limhi halkı sığırlarını ve davarlarını da alarak çöle çıktı ve çölde Şilom ülkesinin çevresinden dolaşarak Ammon'la kardeşlerinin önderliğinde Zarahemla ülkesine doğru yöneldiler."},{"vNo":"12 ","txt":"Ve çölde taşıyabilecekleri altın, gümüş gibi tüm değerli eşyalarıyla yiyeceklerini yanlarına almışlardı; ve yollarına devam ettiler."},{"vNo":"13 ","txt":"Ve günlerce çölde yol aldıktan sonra Zarahemla ülkesine vardılar ve Mosiya'nın halkıyla birleşerek onun egemenliği altına girdiler."},{"vNo":"14 ","txt":"Ve öyle oldu ki Mosiya onları sevinçle karşıladı; ve onların kayıtlarını ve Limhi halkı tarafından bulunmuş olan kayıtları da teslim aldı."},{"vNo":"15 ","txt":"Ve şimdi öyle oldu ki Lamanlılar, Limhi halkının geceleyin ülkeden ayrıldığını anlayınca, arkalarından çöle bir ordu gönderdiler."},{"vNo":"16 ","txt":"Ve askerler iki gün Limhi halkının ardından gittikten sonra onların izlerini takip edemediler; bu yüzden çölde kayboldular."}]}