{"heading":"Alma kral olmayı reddeder—Yüksek rahip olarak hizmet verir—Rab, halkını cezalandırarak yola getirir, Lamanlılar da Helam ülkesini ele geçirirler—Kral Nuh'un kötü rahiplerinin başkanı Amulon, Lamanlı kralın emri altında hüküm sürer. M.Ö. tahminen 145–121 yılları.","sectionHeading":"Kral Nuh'un halkı tarafından çöle kovulan Rab'bin halkının ve Alma'nın öyküsü.","prevAbbr":"mosiah","prevNo":22,"nextAbbr":"mosiah","nextNo":24,"chapterTitle":"Mosiya 23","verses":[{"vNo":"1 ","txt":"Şimdi Kral Nuh'un orduları saldıracak diye Rab tarafından uyarılan Alma bunu halkına bildirdi; bu yüzden sürülerini toplayıp tahıllarını yükleyen halk, Kral Nuh'un orduları gelmeden çöle doğru yola çıktı."},{"vNo":"2 ","txt":"Ve Rab onlara öyle bir güç verdi ki Kral Nuh'un halkı arkalarından yetişip onları yok edemedi."},{"vNo":"3 ","txt":"Ve sekiz gün boyunca çölün derinliklerine kaçtılar."},{"vNo":"4 ","txt":"Ve bir ülkeye geldiler; evet, burası çok güzel ve hoş bir ülkeydi; suyunun dupduru olduğu bir ülkeydi."},{"vNo":"5 ","txt":"Ve çadırlarını kurdular ve toprağı işlemeye başladılar; ve binalar yapmaya başladılar; evet, çalışkandılar ve canla başla çalıştılar."},{"vNo":"6 ","txt":"Ve halk Alma'nın kral olmasını istiyordu; çünkü halkı tarafından çok seviliyordu."},{"vNo":"7 ","txt":"Fakat, Alma onlara: “İşte, bir kralımızın olması uygun değildir!” dedi; çünkü Rab şöyle diyor: Kimseyi kimseden üstün saymayacaksınız ya da bir kimse kendisini başkasından üstün görmeyecek; bu yüzden, size derim ki bir kralınız olması uygun değildir."},{"vNo":"8 ","txt":"Yine de, hep doğru kimseler kralınız olabilseydi, başınızda bir kralın bulunması iyi olurdu."},{"vNo":"9 ","txt":"Fakat Kral Nuh'un ve rahiplerinin kötülüklerini hatırlayın; ve ben kendim bile tuzağa düştüm ve Rab'bin gözünde iğrenç sayılacak birçok şey yaptım; yaptığım şeyler beni acı bir tövbeye getirdi."},{"vNo":"10 ","txt":"Yine de çok acı çektikten sonra Rab yakarışımı duydu ve dualarımı cevaplandırdı; ve çoğunuza O'nun gerçeğini bildireyim diye O'nun elinde bir araç oldum."},{"vNo":"11 ","txt":"Ancak bu konuda gururlanamam; çünkü kendim için gururlanmaya layık değilim."},{"vNo":"12 ","txt":"Ve şimdi size söylüyorum, Kral Nuh tarafından zulmedildiniz ve ona ve rahiplerine kul köle oldunuz; ve onlar tarafından kötülüklere düşürüldünüz; bu yüzden kötülük bağlarıyla bağlanmıştınız."},{"vNo":"13 ","txt":"Ve şimdi Tanrı'nın gücüyle bu bağlardan kurtuldunuz; evet, hatta Kral Nuh'un ve halkının elinden ve kötülüğün bağlarından kurtuldunuz; dilerim, sizi özgür kılan bu özgürlüğe bağlı kalır ve kimsenin kralınız olmasına izin vermezsiniz."},{"vNo":"14 ","txt":"Ve Tanrı'nın yolundan giden ve emirlerine uyan Tanrı'nın bir öğrencisi olmadıkça kimsenin öğretmeniniz veya hizmetkârınız olmasına da izin vermezsiniz."},{"vNo":"15 ","txt":"Böylece Alma halkına herkesin komşusunu kendisi gibi sevmesini, aralarında hiç çekişme olmaması gerektiğini öğretti."},{"vNo":"16 ","txt":"Ve şimdi Alma, kiliselerinin kurucusu olduğundan, onların yüksek rahibiydi."},{"vNo":"17 ","txt":"Ve öyle oldu ki Tanrı tarafından Alma'nın aracılığıyla olmadıkça, hiç kimse vaaz vermek veya öğretmek için yetki almadı. Bu yüzden Alma onların bütün rahiplerini ve öğretmenlerini kutsadı; ve doğru olmayan insanların dışında hiç kimse kutsanmadı."},{"vNo":"18 ","txt":"Bu yüzden onlar halklarını korudular ve onları doğrulukla ilgili değerlerle beslediler."},{"vNo":"19 ","txt":"Ve öyle oldu ki ülkede son derece refah içinde yaşamaya başladılar; ve ülkeye Helam adını verdiler."},{"vNo":"20 ","txt":"Ve öyle oldu ki Helam ülkesinde gittikçe kalabalıklaştılar ve çok bolluk içinde yaşadılar; ve Helam şehri adını verdikleri bir şehir kurdular."},{"vNo":"21 ","txt":"Yine de Rab halkını yola getirmeyi uygun bulur; evet, onların inancını ve sabrını dener."},{"vNo":"22 ","txt":"Ancak her kim O'na güvenirse son günde yüceltilecek odur. Evet ve bu halk için de durum böyleydi."},{"vNo":"23 ","txt":"Çünkü işte, onların tutsaklığa düşürüldüğünü ve Tanrıları Rab'den, evet, hatta İbrahim'in ve İshak'ın ve Yakup'un Tanrısından başka kimsenin onları kurtaramayacağını size göstereceğim."},{"vNo":"24 ","txt":"Ve öyle oldu ki Rab onları kurtardı ve yüce gücünü onlara gösterdi; ve onların sevinci büyüktü."},{"vNo":"25 ","txt":"Çünkü işte, öyle oldu ki Helam ülkesinde, evet, Helam şehrinde çevredeki toprakları işlerken, işte Lamanlılar'ın bir ordusu ülke sınırlarında gözüktü."},{"vNo":"26 ","txt":"Şimdi öyle oldu ki Alma'nın kardeşleri tarlalarından kaçıp Helam şehrinde bir araya toplandılar; ve Lamanlılar'ın görünüşlerinden dolayı çok korkmuşlardı."},{"vNo":"27 ","txt":"Fakat Alma varıp aralarında durdu ve onlara korkmamalarını öğütledi, Tanrıları Rab'bi hatırlamalarını ve O'nun kendilerini kurtaracağını söyledi."},{"vNo":"28 ","txt":"Bu yüzden korkularını yatıştırarak kendilerinin, eşlerinin ve çocuklarının canını bağışlasınlar diye Lamanlılar'ın yüreğini yumuşatması için Rab'be yakarmaya başladılar."},{"vNo":"29 ","txt":"Ve öyle oldu ki Rab, Lamanlılar'ın yüreğini yumuşattı. Ve Alma ile kardeşleri gidip kendilerini onların eline teslim ettiler; ve Lamanlılar, Helam ülkesini ele geçirdiler."},{"vNo":"30 ","txt":"Şimdi Kral Limhi’nin halkının peşine düşmüş olan Lamanlı orduları, uzun bir süre çölde kaybolmuştu."},{"vNo":"31 ","txt":"Ve işte Amulon adını verdikleri bir yerde Kral Nuh'un o rahiplerini bulmuşlardı; ve rahipler Amulon ülkesini yurt edinmeye başlamış ve toprağı işlemeye başlamışlardı."},{"vNo":"32 ","txt":"Şimdi bu rahiplerin liderinin adı Amulon'du."},{"vNo":"33 ","txt":"Ve öyle oldu ki Amulon Lamanlılar'a yalvardı; ve Lamanlılar'ın kızları olan hanımlarını da kocalarını öldürmemelerini rica etmeleri için kardeşlerine gönderdi."},{"vNo":"34 ","txt":"Ve Lamanlılar, hanımlarından dolayı Amulon'la kardeşlerine acıdılar ve onları öldürmediler."},{"vNo":"35 ","txt":"Ve Amulon'la kardeşleri Lamanlılar'a katıldılar; ve Nefi ülkesini bulmak üzere çölde yol alırken, Alma ile kardeşlerinin oturdukları Helam ülkesini buldular."},{"vNo":"36 ","txt":"Ve öyle oldu ki Lamanlılar, Nefi ülkesine giden yolu kendilerine gösterirlerse, Alma ile kardeşlerine canlarını ve özgürlüklerini bağışlayacaklarını dair söz verdiler."},{"vNo":"37 ","txt":"Fakat Alma, Nefi ülkesine giden yolu onlara gösterdikten sonra, Lamanlılar sözlerinde durmadılar; Alma ile kardeşlerini gözetim altında tutmaları için Helam ülkesinin çevresine muhafızlar yerleştirdiler."},{"vNo":"38 ","txt":"Ve geri kalan Lamanlılar ise Nefi ülkesine gitti; ve bir kısmı da Helam ülkesine döndü ve Helam ülkesinde kalan muhafızların hanımlarıyla çocuklarını da yanlarında getirdi."},{"vNo":"39 ","txt":"Ve Lamanlılar'ın kralı Helam ülkesindeki halkının başına kral ve yönetici olarak Amulon'u atamıştı; ancak Amulon'un Lamanlılar'ın kralına ters düşecek bir şey yapmaya yetkisi yoktu."}]}