{"heading":"Mosiya baskıyı yasaklar ve eşitlik olmasını emreder—Genç Alma ile Mosiya'nın dört oğlu Kilise'yi yıkmaya çalışırlar—Bir melek görünür ve onlara seçtikleri kötü yoldan vazgeçmelerini emreder—Alma'nın dili tutulur—Kurtuluşa kavuşabilmek için bütün insanların yeniden doğması gereklidir—Alma ile Mosiya'nın oğulları halka müjdeyi duyurur. M.Ö. tahminen 100–92 yılları.","prevAbbr":"mosiah","prevNo":26,"nextAbbr":"mosiah","nextNo":28,"chapterTitle":"Mosiya 27","verses":[{"vNo":"1 ","txt":"Ve şimdi öyle oldu ki inanmayanlar tarafından Kilise üzerine yapılan baskılar öyle artmıştı ki Kilise, bu konuda söylenmeye ve liderlerine yakınmaya başladılar; Alma'ya da yakındılar. Ve Alma konuyu kralları Mosiya'ya açtı. Ve Mosiya da rahiplerine danıştı."},{"vNo":"2 ","txt":"Ve öyle oldu ki Kral Mosiya ülkenin her yanına duyuru göndererek inanmayanların, Tanrı'nın Kilisesi'ne üye olanların hiçbirine baskı yapmamasını emretti."},{"vNo":"3 ","txt":"Ve bütün kiliselere aralarında hiçbir baskı olmaması ve bütün insanların arasında eşitlik olması için sıkı bir emir verildi;"},{"vNo":"4 ","txt":"Öyle ki gurur ve kibrin huzurlarını bozmasına izin vermemeliydiler; öyle ki herkes komşusunu kendisi gibi saymalı ve geçimini kendi eliyle sağlamalıydı."},{"vNo":"5 ","txt":"Evet ve bütün rahipleri ve öğretmenleri hastalık ya da muhtaçlık gibi durumlar dışında kendi elleriyle çalışarak geçimlerini sağlamalıydı; ve bunları yerine getirdiklerinde, Tanrı'nın onlara lütfu çoğaldı."},{"vNo":"6 ","txt":"Ve ülkede yeniden büyük bir barış ortamı doğdu; ve halkın sayısı giderek artmaya başladı ve yeryüzünün her tarafına dağılmaya başladılar; evet, kuzeyde ve güneyde, doğuda ve batıda, ülkenin her tarafında büyük şehirler ve köyler kurdular."},{"vNo":"7 ","txt":"Ve Rab onları ziyaret etti ve refaha kavuşturdu; ve onlar kalabalık ve zengin bir halk oldular."},{"vNo":"8 ","txt":"Şimdi Mosiya'nın oğulları inanmayanlar arasında sayılıyordu; ve Alma'nın oğullarından biri, babasının adını almış olan Alma da onların arasında sayılıyordu; buna rağmen Genç Alma çok kötü ve putperest bir adam oldu. Ve konuşmasını çok iyi biliyor ve halka çok pohpohlayıcı sözler söylüyordu; bu yüzden halkın çoğunu kendi kötülüklerinin aynısını yapmaya sürükledi."},{"vNo":"9 ","txt":"Ve Tanrı'nın Kilisesi'nin ilerlemesine büyük bir engel oldu; halkın yüreğini çalarak halkın arasında anlaşmazlıkların çıkmasına neden oluyordu; Tanrı'nın düşmanına halkın üzerinde gücünü gösterme fırsatını veriyordu."},{"vNo":"10 ","txt":"Ve şimdi öyle oldu ki Tanrı'nın Kilisesi'ni ortadan kaldırmak için dolaşıp dururken; Tanrı'nın, hatta kralın emirlerini hiçe sayarak, Kilise'yi ortadan kaldırmak ve Rab'bin halkını yoldan saptırmak istiyordu; bu amaçla Mosiya'nın oğullarıyla beraber gizlice işe koyulmuşlardı—"},{"vNo":"11 ","txt":"Ve size dediğim gibi, Tanrı'ya baş kaldırarak böyle dolaşıp dururlarken, işte, Rab'bin meleği onlara göründü; ve melek sanki bir bulutun içinde aşağıya indi; ve sanki gök gürültüsünü andıran bir sesle konuştu ve onların durduğu yerin sarsılmasına neden oldu;"},{"vNo":"12 ","txt":"Ve neye uğradıklarını şaşırarak yere serildiler ve meleğin kendilerine söylediği sözleri anlayamadılar."},{"vNo":"13 ","txt":"Ancak melek yine haykırıp şöyle dedi: Alma, kalk ve öne çık! Niçin Tanrı'nın Kilisesi'ne zulmediyorsun? Çünkü Rab: “Bu Kilise benimdir ve Ben, Kilisemi kuracağım; ve halkımın suçları dışında hiçbir şey Kilisemi yıkamayacaktır!” dedi."},{"vNo":"14 ","txt":"Ve yine, melek şöyle dedi: İşte Rab, halkının dualarını ve ayrıca hizmetkârının, baban Alma'nın dualarını işitti; çünkü baban gerçeğin bilgisine getirebilmen için senin adına büyük bir inançla dua etti; bu nedenle, ben de bu amaçla seni Tanrı'nın gücü ve yetkisine inandırmak için geldim, öyle ki kullarının duaları inançlarına göre cevaplanabilsin."},{"vNo":"15 ","txt":"Ve şimdi işte, Tanrı'nın gücüne itiraz edebilir misin? Çünkü işte sesim yeri sarsmıyor mu? Ve üstelik karşında beni görmüyor musun? Ve ben, Tanrı tarafından gönderildim."},{"vNo":"16 ","txt":"Şimdi sana derim ki: Git ve atalarının Helam ülkesindeki ve Nefi ülkesindeki tutsaklıklarını hatırla; ve Tanrı'nın onlar için ne büyük işler yaptığını hatırla; çünkü tutsaklık altındaydılar ve Tanrı onları kurtardı. Ve şimdi sana söylüyorum, Alma, yoluna git ve dışarı atılmayı kendin istesen bile bir daha Kilise'yi yıkmaya çalışma ki onların duaları cevaplanabilsin."},{"vNo":"17 ","txt":"Ve şimdi öyle oldu ki meleğin Alma'ya söylediği son sözler bunlar oldu ve melek gitti."},{"vNo":"18 ","txt":"Ve şimdi Alma'yla yanındakiler yeniden yere serildiler; çünkü büyük bir şaşkınlık içindeydiler; çünkü Rab'bin bir meleğini kendi gözleriyle görmüşlerdi ve onun sesi yeri sarsan gök gürültüsü gibiydi; ve Tanrı'nın gücünden başka hiçbir şeyin yeri sarsıp yaracak gibi titretemeyeceğini biliyorlardı."},{"vNo":"19 ","txt":"Ve Alma öylesine şaşırmıştı ki dili tutuldu, ağzını açamaz oldu; evet ve hatta elini kıpırdatamayacak kadar güçsüzleşti; bu yüzden yanındakiler tarafından kaldırıldı ve yarı cansız vaziyette taşınıp babasının önüne getirildi."},{"vNo":"20 ","txt":"Ve başlarına gelen her şeyi Alma'nın babasına anlattılar; ve babası, bütün bunların Tanrı'nın gücüyle olduğunu bildiğinden sevindi."},{"vNo":"21 ","txt":"Ve Rab'bin, oğluna ve yanındakilere ne yaptığını görsünler diye, büyük bir kalabalığı oraya topladı."},{"vNo":"22 ","txt":"Ve rahipleri de bir araya topladı; ve Alma'nın ağzını açıp konuşabilmesi ve bedeninin eski gücüne kavuşabilmesi için oruç tutup Tanrıları Rab'be dua etmeye başladılar—öyle ki halkın gözleri Tanrı'nın iyiliğini ve görkemini görüp bilmek üzere açılsın diye ."},{"vNo":"23 ","txt":"Ve öyle oldu ki iki gün iki gece oruç tutup dua ettikten sonra, Alma'nın gücü yerine geldi ve ayağa kalkıp rahatlamalarını söyleyerek onlarla konuşmaya başladı:"},{"vNo":"24 ","txt":"Çünkü, dedi o, ben günahlarımdan tövbe ettim ve Rab tarafından fidye ile kurtarıldım; işte Ruh'tan doğdum."},{"vNo":"25 ","txt":"Ve Rab bana şöyle dedi: Bütün insanların, evet, erkek ve kadınların, bütün ulusların, sülalelerin, dillerin ve halkların yeniden doğması gerektiğine şaşırma; evet, Tanrı'dan doğmalı, bedensel ve düşmüş durumlarından doğruluk durumuna geçmelidirler; Tanrı tarafından fidye ile kurtarılarak O'nun oğulları ve kızları olacaklardır."},{"vNo":"26 ","txt":"Ve böylece onlar yeniden yaratılmış olacaklar ve bunu yapmazlarsa, Tanrı'nın Krallığı'nı asla miras alamazlar."},{"vNo":"27 ","txt":"Size söylüyorum, bu böyle olmazsa onlar dışarı atılacaklardır; ve ben bunu atılmak üzere olduğum için biliyorum."},{"vNo":"28 ","txt":"Yine de çok acı çekip ölüme yaklaştığım bir anda tövbe ettikten sonra, Rab merhametinden dolayı beni sonsuz ateşten çekip kurtarmayı uygun gördü; ve ben, Tanrı'dan doğdum."},{"vNo":"29 ","txt":"Ruhum öd acılığından ve kötülük bağlarından fidye ile kurtarıldı. En karanlık çukurun dibindeydim; ama şimdi, Tanrı'nın olağanüstü ışığını görüyorum. Ruhum sonsuz acılar içinde eziyet çekiyordu; ama kurtarıldım ve ruhum artık acı çekmiyor."},{"vNo":"30 ","txt":"Kurtarıcımı reddetmiş, atalarımız tarafından söylenilenleri inkâr etmiştim; ama şimdi, geleceğini ve yarattığı bütün varlıkları hatırlayacağını bilsinler diye, O kendini herkese gösterecektir."},{"vNo":"31 ","txt":"Evet, O'nun önünde her diz çökecek ve her dil itiraf edecektir. Evet, hatta son günde bütün insanlar O'nun tarafından yargılanmak üzere durduklarında, işte o zaman O'nun Tanrı olduğunu kabul edeceklerdir; o zaman dünyada Tanrısız yaşayanlar sonsuz bir cezayla yargılanmanın adil olduğunu itiraf edecekler ve O'nun her şeyi gören gözünün bakışları altında titreyecek, ürperecek ve büzülecekler."},{"vNo":"32 ","txt":"Ve şimdi öyle oldu ki Alma ile melek kendilerine göründüğünde onun yanında olanlar, o günden sonra halka öğretmeye başladılar; ülkeyi adım adım dolaşarak görüp duyduklarını herkese bildirdiler ve çektikleri sıkıntılara, inanmayanlar tarafından gördükleri büyük baskılara, hatta onların çoğundan dayak yemelerine rağmen, Tanrı'nın sözünü vaaz ettiler."},{"vNo":"33 ","txt":"Fakat bütün bunlara rağmen, Kilise için büyük bir teselli kaynağı oldular; inançlarının doğru olduğunu göstererek, sabırla ve ağrılar çekerek onları Tanrı'nın emirlerini tutmaya teşvik ettiler."},{"vNo":"34 ","txt":"Ve içlerinden dördü Mosiya'nın oğullarıydı; ve adları Ammon ve Harun ve Omner ve Himni idi; bunlar Mosiya'nın oğullarının adlarıydı."},{"vNo":"35 ","txt":"Ve onlar bütün Zarahemla ülkesini bir baştan öbür başa dolaşıp Kral Mosiya'nın yönetimi altındaki bütün halkın arasına gittiler; Kilise'ye verdikleri bütün zararları onarmak için canla başla çalıştılar, bütün günahlarını itiraf ediyor, gördükleri her şeyi halka bildiriyor onları dinlemek isteyen herkese peygamberlikleri ve Kutsal Yazıları açıklıyorlardı."},{"vNo":"36 ","txt":"Ve böylece birçok insanı gerçeğin bilgisine, evet, Fidye ile Kurtarıcı'larının bilgisine getirerek Tanrı'nın elinde bir araç oldular."},{"vNo":"37 ","txt":"Ve onlara ne mutlu! Çünkü onlar barış ilan ettiler; iyilik müjdesini ilan ettiler; ve halka Rab'bin egemen olduğunu bildirdiler."}]}