{"heading":"Mosiya'nın oğulları gidip Lamanlılar'a vaaz ederler—Mosiya, Yared Levhaları'nı iki gören taşı kullanarak çevirir. M.Ö. tahminen 92 yılı.","prevAbbr":"mosiah","prevNo":27,"nextAbbr":"mosiah","nextNo":29,"chapterTitle":"Mosiya 28","verses":[{"vNo":"1 ","txt":"Şimdi öyle oldu ki Mosiya'nın oğulları bütün bunları yaptıktan sonra, yanlarına birkaç kişiyi alarak babaları Kral Mosiya'nın yanına döndüler ve seçtikleri adamlarla birlikte Nefi ülkesine gitmek için ondan izin istediler; duydukları şeyleri vaaz etmek ve kardeşleri Lamanlılar'a Tanrı sözünü iletmek istiyorlardı—"},{"vNo":"2 ","txt":"Böylelikle onları belki Tanrıları Rab'bin bilgisine getirebilir ve atalarının işledikleri kötülüklere inandırabilirlerdi; ve belki Nefililer'e karşı duydukları kinden onları kurtarır, Tanrıları Rab'de sevinç bulmalarını ve birbirlerine karşı dostça davranmalarını sağlarlardı; ve böylece Tanrıları Rab'bin onlara verdiği bütün bu topraklarda artık çekişmezlik olmazdı."},{"vNo":"3 ","txt":"Şimdi kurtuluşun tüm insanlara duyurulmasını istiyorlardı, çünkü bir tek insan canının yok olmasına gönülleri razı olmuyordu; evet, bir tek canın sonsuz işkenceyi çekmek zorunda kalacağı düşüncesi bile onları sarsıp titretiyordu."},{"vNo":"4 ","txt":"Ve Rab'bin Ruhu onların üzerinde etkisini böyle gösteriyordu; çünkü vaktiyle en alçakça günahları işlemiş günahkârlardı. Ve Rab sonsuz merhametiyle onların canını bağışlamayı uygun gördü; ancak işledikleri kötülükler yüzünden ruhları büyük sıkıntı çekmişti; çektikleri onca acı bir yana, sonsuza dek reddedilmekten korkuyorlardı."},{"vNo":"5 ","txt":"Ve öyle oldu ki Nefi ülkesine gitmelerine izin vermesi için babalarına günlerce yalvarıp yakardılar."},{"vNo":"6 ","txt":"Ve Kral Mosiya, oğullarının sözü vaaz etmek üzere Lamanlılar'ın arasına gitmelerine izin verip vermemesi gerektiğini Rab'be sordu."},{"vNo":"7 ","txt":"Ve Rab, Mosiya'ya: “Bırak, gitsinler!” dedi. Çünkü birçok kişi onların sözlerine inanacak ve sonsuz yaşama kavuşacak; ve Ben oğullarını Lamanlılar'ın elinden kurtaracağım."},{"vNo":"8 ","txt":"Ve öyle oldu ki Mosiya da gidip istedikleri gibi yapmalarına izin verdi."},{"vNo":"9 ","txt":"Ve gidip Lamanlılar'ın arasında sözü vaaz etmek için çöle doğru yola çıktılar; başlarına gelen olayları daha sonra anlatacağım."},{"vNo":"10 ","txt":"Şimdi Kral Mosiya'nın krallığı emanet edeceği kimsesi kalmamıştı, çünkü oğullarından hiçbiri krallığı teslim almak istemiyordu."},{"vNo":"11 ","txt":"Bu yüzden Mosiya, Limhi'nin elinden teslim aldığı, Limhi halkı tarafından bulunan altın levhalardaki kayıtların çevirisini yapıp yazdırdıktan sonra, pirinç levhalara işlenmiş kayıtları, ayrıca Nefi levhalarını ve Tanrı'nın emirlerine göre koruyup sakladığı ne varsa hepsini aldı."},{"vNo":"12 ","txt":"Ve bunu yapmasının nedeni halkının duyduğu büyük kaygıydı; çünkü onlar ortadan silinmiş bu halkla ilgili ne varsa bilmek için can atıyordu."},{"vNo":"13 ","txt":"Ve şimdi Mosiya, bu çevirileri bir çerçevenin iki kenarına yerleştirilmiş iki taşın yardımıyla yaptı."},{"vNo":"14 ","txt":"Şimdi bunlar başlangıçtan beri hazırlanmış ve dillerin çevrilmesinde kullanılmak üzere kuşaktan kuşağa aktarılmıştı."},{"vNo":"15 ","txt":"Ve bu ülkeye sahip olacak her insana halkının yapmış olduğu kötülükleri ve iğrençlikleri göstermek için Rab'bin eliyle korunup saklanmıştı."},{"vNo":"16 ","txt":"Ve bunları elinde bulunduranlara eskilerden kalma bir deyişle Gören denilir."},{"vNo":"17 ","txt":"Şimdi Mosiya kayıtların çevirisini bitirdikten sonra, işte, bunlar yok edilen halkın öyküsünü, halkın yok edilip gidişinden geriye büyük kulenin yapılışına kadar uzanan zamanı, Rab'bin halkın konuştuğu dili karıştırdığı ve onların yeryüzünün her tarafına dağıtıldığı dönemi, evet ve o dönemden geriye Adem'in yaratılışına kadar geçen olayları anlatıyordu."},{"vNo":"18 ","txt":"Şimdi bu öykü Mosiya halkını büyük yasa boğdu; evet, hüzünle doldular; yine de öykü onlara pek çok bilgi sağladığından, bir yandan da sevinç duydular."},{"vNo":"19 ","txt":"Ve bu öykü daha sonra yazılacaktır; çünkü işte, bütün insanların bu öyküde yazılanları bilmesi gerekir."},{"vNo":"20 ","txt":"Ve şimdi, size dediğim gibi, Kral Mosiya bu işleri bitirdikten sonra, pirinç levhaları ve sakladığı her şeyi alıp onları Alma'nın oğlu Alma'ya teslim etti; evet, bütün kayıtları ve çeviricileri de; ve bunları ona verdi; ve ona bunları saklayıp korumasını ve ayrıca bu halka ait bir kayıt tutmasını emretti. Lehi Yeruşalem'den ayrıldıktan sonra kuşaktan kuşağa aktarıldığı gibi, bu kayıtlar kuşaktan kuşağa aktarılacaktı."}]}