{"heading":"Mosiya, kral yerine hakimlerin seçilmesini önerir—Adaletsiz krallar halklarını günaha sürükler—Genç Alma, halkın oyuyla başhakim seçilir—Aynı zamanda Kilise'nin de yüksek rahibidir—Büyük Alma ve Mosiya ölür. M.Ö. tahminen 92–91 yılları.","prevAbbr":"mosiah","prevNo":28,"nextAbbr":"alma","nextNo":1,"chapterTitle":"Mosiya 29","verses":[{"vNo":"1 ","txt":"Şimdi Mosiya bunu yaptıktan sonra ülkenin her tarafına, bütün halkın arasına haber salarak, kimin kral olacağı konusunda halkın görüşünü öğrenmek istedi."},{"vNo":"2 ","txt":"Ve öyle oldu ki halkın sesi şöyle diyerek geldi: Biz oğlun Harun'un kralımız ve yöneticimiz olmasını arzu ediyoruz."},{"vNo":"3 ","txt":"Şimdi Harun, Nefi ülkesine gitmişti; bu yüzden kral, krallığı onun üzerine devredemezdi; üstelik Harun krallığı üzerine almak istemiyordu; Mosiya'nın oğullarından hiçbiri krallığı üzerine almak istemiyordu."},{"vNo":"4 ","txt":"Bu yüzden Kral Mosiya halkın arasına yine haber saldı; evet, halkın arasına hatta yazılı bir haber yolladı. Ve yazdığı sözler şöyle diyordu:"},{"vNo":"5 ","txt":"İşte, ey halkım, daha doğrusu kardeşlerim, çünkü sizleri öyle görüyorum; sizden dileğim bu davayı dikkate alarak üzerinde düşünmenizdir—zira bir kralınız olmasını istiyorsunuz."},{"vNo":"6 ","txt":"Şimdi yasal olarak krallığın kendisine ait olması gereken kişinin bunu istemediğini ve krallığı devralmayacağını sizlere ilan ederim."},{"vNo":"7 ","txt":"Ve şimdi onun yerine başkası göreve getirilirse, işte aranızda çekişmelerin çıkacağından korkuyorum. Ve kim bilir, bakarsınız krallığın yasal sahibi olan oğlum ileride öfkelenip halkın bir bölümünü arkasından sürükler; bu da aranızda savaşların ve çekişmelerin çıkmasına yol açar, çok kan dökülmesine ve Rab'bin yolunun saptırılmasına, evet ve pek çok kişinin ruhlarının yok olup gitmesine neden olur."},{"vNo":"8 ","txt":"Şimdi size söylüyorum, aklımızı başımıza toplayalım ve bunları iyice düşünelim, çünkü oğlumu yok etmeye hakkımız olmadığı gibi, yerine bir başkası seçilirse onu da yok etmeye hakkımız yoktur."},{"vNo":"9 ","txt":"Ve oğlum tekrar gururuna ve boş işlerine döner, söylediklerini inkâr eder ve krallığın kendi hakkı olduğunu ileri sürerse, bu da kendisinin ve ayrıca bu halkın çok günah işlemesine neden olabilir."},{"vNo":"10 ","txt":"Ve şimdi aklımızı başımıza toplayalım ve bu şeylerin olacağını hesaplayarak bu halkın huzurunu ne sağlayacaksa onu yapalım."},{"vNo":"11 ","txt":"Bu yüzden ömrümün geri kalan günlerinde sizin kralınız olarak kalacağım; ancak yasamıza göre bu halkı yargılayacak hakimler atayalım; ve bu halkla ilgili işleri yeniden düzene sokalım, çünkü bu halkı Tanrı'nın emirlerine göre yargılayacak hikmet sahibi kişileri hakim olarak atayacağız."},{"vNo":"12 ","txt":"Şimdi bir insanın Tanrı tarafından yargılanması, insan tarafından yargılanmasından daha iyidir; çünkü Tanrı'nın yargılaması her zaman adildir, oysa insanın yargılaması her zaman adil değildir."},{"vNo":"13 ","txt":"Bu yüzden, Tanrı'nın yasalarını resmîleştirebilecek ve bu halkı O'nun emirlerine göre yargılayabilecek doğru insanlar kralınız olabilseydi, evet, hatta babam Benyamin'in bu halk için yaptıklarını yapabilecek insanlar kralınız olabilseydi, size söylüyorum, her zaman böyle olsaydı, o zaman başınızda hep sizi yönetecek kralların bulunması daha uygun olurdu."},{"vNo":"14 ","txt":"Ve ben kendim bile var gücümle ve yeteneğimle size Tanrı'nın emirlerini öğretmeye, ülkede barışı sağlamaya çalıştım; öyle ki ne savaş, ne çekişme, ne hırsızlık, ne yağmacılık, ne cinayet ne de her tür kötülüğün olmasını istedim."},{"vNo":"15 ","txt":"Ve kim kötülük işlemişse, onu atalarımız tarafından bize verilen yasa uyarınca, işlediği suça göre cezalandırdım."},{"vNo":"16 ","txt":"Şimdi size derim ki hiçbir insan doğru olmadığı için sizi yönetmek üzere başınıza bir kral ya da kralları seçmeniz yerinde olmaz."},{"vNo":"17 ","txt":"Çünkü işte, kötü bir kral nice kötülüklerin işlenmesine, evet ve büyük bir yıkıma neden olacaktır."},{"vNo":"18 ","txt":"Evet, Kral Nuh'u, onun kötülüklerini ve iğrençliklerini ve ayrıca halkının kötülüklerini ve iğrençlikleri anımsayın. İşte, ne büyük bir yıkıma uğramışlardı; ve üstelik kötülükleri yüzünden tutsaklık altına girmişlerdi."},{"vNo":"19 ","txt":"Ve her şeyi bilen Yaratıcıları araya girmeseydi—ki bunu içten tövbe ettikleri için yapmıştır—kaçınılmaz bir şekilde bu güne kadar tutsak kalırlardı."},{"vNo":"20 ","txt":"Ama işte onları kurtardı, çünkü O'nun önünde kendilerini alçalttılar ve O'na var güçleriyle yakardıkları için onları tutsaklıktan kurtardı; ve Rab, her durumda insançocuklarının arasında gücünü böyle kullanarak çalışır ve kendisine güvenenlere merhamet elini uzatır."},{"vNo":"21 ","txt":"Ve işte şimdi size söylerim: Kötü bir kralı çok mücadele etmeden ve çok kan dökmeden tahtından indiremezsiniz."},{"vNo":"22 ","txt":"Çünkü işte, onun kendi gibi kötü dostları vardır ve koruyucularını yanından ayırmaz; ve kendisinden önce doğrulukla yönetenlerin yasalarını yırtıp atar ve Tanrı'nın emirlerini ayakları altında çiğner."},{"vNo":"23 ","txt":"Ve yasalar koyar ve bunları halkına gönderir, evet, bu yasalar kendi kötülüklerine hizmet edecek yasalardır; ve koyduğu yasalara uymayan herkesi öldürtür; ve kendisine karşı çıkanlarla savaşmak üzere ordularını onlara karşı gönderir ve gücü yeterse onları yok eder; ve adil olmayan bir kral doğruluğa çıkan bütün yolları böyle saptırır."},{"vNo":"24 ","txt":"Ve şimdi işte size söylüyorum, bu tür iğrençliklerin aranızda yeri yoktur."},{"vNo":"25 ","txt":"Bu yüzden, halkın oyuyla kendinize hakimler seçin; öyle ki atalarımız tarafından size verilen yasalara göre yargılanasınız; bunlar doğru yasalardır ve Rab'bin eliyle onlara verilmiştir."},{"vNo":"26 ","txt":"Şimdi halkın sesinin doğru olmayan bir şeyi istemesi pek olası değildir; ancak halkın azınlık olan kısmı genelde doğru olmayan şeyleri ister; bu yüzden işlerinizin halkın isteğiyle yapılmasına dikkat edin ve bunu yasallaştırın."},{"vNo":"27 ","txt":"Ve gün gelir de halkın isteği kötülükten yana olursa, işte o zaman Tanrı'nın yargıları üzerinize ineceği zamandır; evet, o zaman Tanrı'nın, bu ülkeyi daha önce yokladığı gibi sizi büyük bir felâketle yoklayacağı zamandır."},{"vNo":"28 ","txt":"Ve şimdi siz hakimler seçer ve onlar da sizi verilen yasalara göre yargılamazlarsa, onların daha yüksek bir hakim tarafından yargılanmalarını sağlayabilirsiniz."},{"vNo":"29 ","txt":"Eğer yüksek hakimleriniz de doğru yargılar vermiyorlarsa, daha alt düzeydeki hakimlerden birkaçını bir araya toplar, yüksek hakimlerin halkın isteği doğrultusunda yargılamasını sağlarsınız."},{"vNo":"30 ","txt":"Ve bu şeyleri Rab korkusu ile yapmanızı emrediyorum; ve bunları yapmanızı ve başınıza kral seçmemenizi emrediyorum; eğer bu insanlar günah işleyip kötülük yaparlarsa, bunlar onların başından sorumlu tutulacaktır."},{"vNo":"31 ","txt":"Çünkü işte size derim ki halkların çoğu krallarının kötülükleri yüzünden günahkâr olmuşlardır; bu yüzden onların kötülükleri krallarının başından sorumlu tutulacaktır."},{"vNo":"32 ","txt":"Ve şimdi bu ülkede, özellikle bu halkın arasında artık bu eşitsizliğin olmamasını diliyorum; dilerim, bu ülke bir özgürlük ülkesi olur ve Rab yaşamamızı ve bu ülkeyi miras almamızı uygun gördüğü sürece, evet, ülkede soyumuzdan bir tek kişi kalsa bile, herkes haklarından ve ayrıcalıklarından eşit bir şekilde hoşlanır."},{"vNo":"33 ","txt":"Ve Kral Mosiya onlara daha birçok konuda yazdı; adil bir kralın deneyimlerini ve sıkıntılarını, evet, halkı için ruhunun çektiği çileleri ve ayrıca halkın krala ettiği şikayetleri bir bir anlattı; ve her şeyi onlara açıkladı."},{"vNo":"34 ","txt":"Ve bunların aslında böyle olmaması gerektiğini söyledi; yük bütün halkın sırtına yüklenmeliydi ki herkes kendine düşen görevi üstlenebilmeliydi."},{"vNo":"35 ","txt":"Ve adil olmayan bir kralı kendilerini yönetmeleri için iş başına getirirlerse, başlarına gelebilecek bütün zararları da onlara açıkladı;"},{"vNo":"36 ","txt":"Evet, adil olmayan bir kralın yol açacağı bütün kötülükleri ve iğrençlikleri ve bütün savaşları ve çekişmeleri ve kan dökülmesini ve hırsızlığı ve yağmacılığı ve yapılacak fuhşu ve daha sayılamayacak her tür kötülüğü açıkladı—onlara bunların asla olmaması gerektiğini, çünkü bunların Tanrı emirlerinin tam tersi olduğunu söyledi."},{"vNo":"37 ","txt":"Ve şimdi öyle oldu ki Kral Mosiya bu haberleri halkın arasına gönderdikten sonra, halk sözlerinin doğruluğuna inandı."},{"vNo":"38 ","txt":"Bu yüzden başlarına bir kral seçme isteğinden vazgeçtiler ve bütün ülkedeki herkese eşit şans tanımaya özen gösterdiler; evet ve herkes de kendi günahlarından sorumlu olmayı kabul etti."},{"vNo":"39 ","txt":"Bu yüzden, öyle oldu ki verilen yasaya göre kendilerini yargılayacak hakimleri seçmek üzere ülkenin her yanında gruplar halinde toplandılar ve kendilerine bağışlanan bu özgürlükten dolayı çok sevinçliydiler."},{"vNo":"40 ","txt":"Ve onların Mosiya'ya duydukları sevgi daha da artmıştı; evet, onu herkesten çok sayıyorlardı; çünkü Mosiya'yı çıkarını gözeten, evet, ruhu çürüten zenginlik peşinde koşan zorba bir hükümdar olarak görmüyorlardı; çünkü ne onların zenginliklerine el uzatmıştı, ne de kan dökülmesinden zevk almıştı; fakat ülkede barışı sağlamış ve halkının her türlü kölelikten kurtulmasını sağlamıştı; bu yüzden, onu sayıyorlar, evet, ona son derece büyük saygı duyuyorlardı."},{"vNo":"41 ","txt":"Ve öyle oldu ki yasaya göre kendilerini yönetecek ya da yargılayacak hakimler seçtiler; ve bu seçimi bütün ülkede yaptılar."},{"vNo":"42 ","txt":"Ve öyle oldu ki ilk başhakim olarak Alma seçildi; Alma aynı zamanda yüksek rahipti; çünkü babası bu görevi ve Kilise'nin işlerinin bütün sorumluluğunu ona vermişti."},{"vNo":"43 ","txt":"Ve şimdi öyle oldu ki Alma, Rab'bin yolunda yürüdü, O'nun emirlerine uydu ve adil bir şekilde yargıladı; ve ülkede sürekli huzur vardı."},{"vNo":"44 ","txt":"Ve böylece Zarahemla ülkesinin her tarafında, Nefililer adıyla anılan bütün halkın arasında hakimler dönemi başlamış oldu; ve Alma ilk başhakim oldu."},{"vNo":"45 ","txt":"Ve şimdi öyle oldu ki babası seksen iki yaşında öldü; Tanrı'nın emirlerini yerine getirmek için yaşamıştı."},{"vNo":"46 ","txt":"Ve öyle oldu ki Mosiya da başa geçişinin otuz üçüncü yılında, altmış üç yaşında öldü; Lehi'nin Yeruşalem'den ayrılışından bu yana tam beş yüz dokuz yıl geçmişti."},{"vNo":"47 ","txt":"Ve böylece Nefi halkı üzerindeki krallar yönetimi sona erdi; ve böylece kiliselerinin kurucusu olan Alma'nın günleri sona erdi."}]}