{"heading":"Kral Benyamin konuşmasını sürdürür—Kurtuluş kefaretten dolayı gelir—Kurtulmak için Tanrı'ya inanın—Sadık kalarak günahlarınızdan bağışlanın—Varlığınızı yoksullarla paylaşın—Her şeyi akıllı ve düzenli bir şekilde yapın. M.Ö. tahminen 124 yılı.","prevAbbr":"mosiah","prevNo":3,"nextAbbr":"mosiah","nextNo":5,"chapterTitle":"Mosiya 4","verses":[{"vNo":"1 ","txt":"Ve şimdi, öyle oldu ki Kral Benyamin, Rab'bin bir meleği tarafından kendisine bildirilen sözleri söylemeyi bitirdiği zaman kalabalığa göz gezdirdi ve işte onlar, üzerlerine gelen Rab'bin korkusundan dolayı yere kapanmışlardı."},{"vNo":"2 ","txt":"Ve kendilerini bedensel durumlarında, yerin tozundan bile daha az değerde görmüşlerdi. Ve hep bir ağızdan haykırarak şöyle dediler: Ah bize merhamet eyle ve Mesih'in kefaret kanını bize uygula ki günahlarımız bağışlansın ve yüreklerimiz paklansın; çünkü biz göğü, yeri ve her şeyi yaratan, insançocuklarının arasına gelecek olan Tanrı'nın Oğlu İsa Mesih'e inanıyoruz."},{"vNo":"3 ","txt":"Ve öyle oldu ki onlar bu sözleri söyledikten sonra Rab'bin Ruhu onların üzerine geldi ve onlar sevinçle doldular; çünkü Kral Benyamin'in kendilerine söylediği sözlere göre, gelecek olan İsa Mesih'e duydukları büyük inançtan dolayı günahlarından bağışlanarak vicdanları huzur buldu."},{"vNo":"4 ","txt":"Ve Kral Benyamin tekrar ağzını açtı ve şöyle diyerek onlara konuşmaya başladı: Dostlarım ve kardeşlerim, akrabalarım ve halkım, tekrar dikkatinizi çekmek istiyorum ki, sizlere konuşacağım sözlerimin geri kalan bölümünü de duyup anlayasınız."},{"vNo":"5 ","txt":"Çünkü işte, eğer Tanrı'nın iyiliğinin bilgisi şu anda sizi hiçliğinizin, değersizliğinizin ve düşmüş olma durumunuzun duygusuna uyandırmışsa—"},{"vNo":"6 ","txt":"Size söylerim, Tanrı'nın insançocuklarına olan iyiliğinin ve O'nun eşsiz gücünün ve hikmetinin ve sabrının ve tahammülünün ve aynı zamanda Rab'be güvenene ve O'nun emirlerini yerine getirmek için canla başla çalışana ve hayatının sonuna kadar, ölümlü bedenin hayatını kastediyorum, inanmaya devam edene kurtuluşun gelebileceği dünyanın kuruluşundan beri hazırlanmış olan kefaretin bilgisine eriştiyseniz—"},{"vNo":"7 ","txt":"Şöyle derim ki Adem'in düşüşünden beri yaşamış olan ya da yaşamakta olan ya da dünyanın sonuna kadar yaşayacak bütün insanlık için dünyanın kuruluşundan beri hazırlanmış olan kefaret aracılığıyla kurtuluşa kavuşan insan budur."},{"vNo":"8 ","txt":"Ve kurtuluş bu yolla gelir. Ve sözü edilen bu kurtuluştan başka bir kurtuluş yoktur; size söylediğim koşulların dışında da insanın kurtulacağı başka hiçbir koşul yoktur."},{"vNo":"9 ","txt":"Tanrı'ya inanın; O'nun varlığına ve hem gökteki, hem de yerdeki her şeyi yarattığına inanın; O'nun hem gökte, hem de yerde bütün hikmete ve kudrete sahip olduğuna inanın; Rab'bin anlayabildiği her şeyi insanın anlamadığına inanın."},{"vNo":"10 ","txt":"Ve yine günahlarınızdan vazgeçerek tövbe etmeniz ve Tanrı'nın önünde kendinizi alçaltmanız gerektiğine inanın; ve yüreğinizden içtenlikle sizi bağışlamasını dileyin; ve şimdi bütün bunlara inanıyorsanız, bunları yapmaya dikkat edin."},{"vNo":"11 ","txt":"Ve daha önce söylediğim gibi size yine diyorum ki ruhlarınızın büyük bir sevinçle coşmasına neden olan Tanrı'nın yüceliğinin bilgisine erişmişseniz ya da O'nun iyiliğini bilip sevgisini tatmışsanız ve hatta günahlarınızdan bağışlanmışsanız, o halde sizlerden Tanrı'nın büyüklüğünü ve kendi hiçliğinizi ve O'nun siz değersiz yaratılışa olan iyiliğini ve sabrını hatırlamanızı ve bunu her zaman aklınızda tutarak her gün Rab'bin adını anmanızı ve meleğin ağzından geleceği bildirileni inançla bekleyerek kendinizi alçakgönüllülüğün derinliklerine kadar alçaltmanızı dilerim."},{"vNo":"12 ","txt":"Ve işte, size derim ki eğer böyle hareket edecek olursanız, her zaman sevineceksiniz ve Tanrı'nın sevgisiyle dolarak her zaman günahlarınızın bağışlanmasını elde edeceksiniz; ve sizi yaratanın yüceliğinin bilgisinde ya da adil ve gerçek olanın bilgisinde büyüyeceksiniz."},{"vNo":"13 ","txt":"Ve böylece birbirinizi incitmek düşüncesinde olmayıp huzur içinde her insana hakkını vererek yaşayacaksınız."},{"vNo":"14 ","txt":"Ve çocuklarınızı aç ya da çıplak bırakmayacaksınız; onların Tanrı'nın yasalarını çiğnemesine ve birbirleriyle dövüşüp atışmalarına ve atalarımızın sözünü ettiği, günahın efendisi, bütün doğruluğun düşmanı olan şeytana ya da kötü ruha hizmet etmelerine izin vermeyeceksiniz."},{"vNo":"15 ","txt":"Fakat onlara doğruluk ve ağırbaşlılık yollarında yürümelerini öğreteceksiniz; birbirlerini sevmelerini ve birbirlerine hizmet etmelerini öğreteceksiniz."},{"vNo":"16 ","txt":"Ve aynı zamanda siz kendiniz, yardımınıza muhtaç olanlara yardım edeceksiniz; malınızdan muhtaç olana vereceksiniz; ve size el açan dilenciyi eli boş gönderip onun mahvolmasına izin vermeyeceksiniz."},{"vNo":"17 ","txt":"Belki şöyle diyeceksiniz: Bu adamı sefalete düşüren kendisidir; onun için elimi saklayıp ona yiyeceğimden vermeyeceğim ve sıkıntısını gidermek için malımdan da vermeyeceğim; çünkü o cezasını hak etmiştir."},{"vNo":"18 ","txt":"Fakat size derim ki: Ey insan, her kim böyle davranırsa, o kişinin tövbe etmesi için büyük bir neden ortaya çıkmıştır; ve kendisi yaptıklarından tövbe etmezse, sonsuza dek mahvolacaktır; ve o kişinin Tanrı'nın Krallığı ile hiçbir ilgisi yoktur."},{"vNo":"19 ","txt":"Çünkü işte, hepimiz dilenci değil miyiz? Hepimiz elimizdeki mallar için, hem yiyeceğimiz hem giyeceğimiz ve altınımız ve gümüşümüz ve her türden çeşitli zenginliklerimiz için aynı Varlığa, yani Tanrı'ya bağlı değil miyiz?"},{"vNo":"20 ","txt":"Ve işte, şu an bile, Tanrı'nın adını anıyor ve günahlarınızın bağışlanması için O'na dileniyorsunuz. Ve O sizi boşuna yalvarttı mı? Hayır! Ruhunu üzerinize döktü ve yüreklerinizi sevinçle doldurdu; ve sevincinizin büyüklüğünden diliniz tutuldu ki söyleyecek söz bulamadınız."},{"vNo":"21 ","txt":"Ve şimdi, sizi yaratan; hayatınız, sahip olduğunuz her şey ve kendiniz için muhtaç olduğunuz Tanrı, alacağınıza inanarak, imanla istediğiniz doğru olan her şeyi size lütfedip veriyorsa, o zaman elinizdeki malları birbirinize ne kadar çok vermeniz gerekir."},{"vNo":"22 ","txt":"Ve eğer siz, ölmemek için malınızdan isteyip sizden ricada bulunan kimseyi yargılar ve onu suçlarsanız, size ait olmayan, ama Tanrı'ya ait olan malınızı esirgediğiniz için sizin suçlu bulunmanız ne kadar daha âdil olacaktır; yaşamınız da Tanrı'ya aittir; ve buna rağmen ne dua ediyorsunuz ne de yaptıklarınızdan tövbe ediyorsunuz."},{"vNo":"23 ","txt":"Size söylüyorum, vay o insanın haline! Çünkü onun malı da kendisiyle birlikte yok olacaktır ve şimdi, bunları dünya malına göre zengin olanlara söylüyorum."},{"vNo":"24 ","txt":"Ve yine, elinde olmayan ve buna rağmen günden güne yaşayan siz fakirlere söylüyorum; elinde olmadığı için dilenciyi geri çeviren sizleri kastediyorum. Yüreğinizden: “Veremiyorum, çünkü elimde yok, ama olsaydı verirdim!” demenizi diliyorum."},{"vNo":"25 ","txt":"Ve şimdi, eğer yüreğinizden böyle söylerseniz, suçsuz kalırsınız; yoksa suçlanırsınız ve suçlanmanız âdil olur. Çünkü size verilmeyene göz dikiyorsunuz."},{"vNo":"26 ","txt":"Ve şimdi, size söylediğim bu sözlerin hatırı için—yani Tanrı'nın önünde kusursuz yürüyebilmeniz ve her gün günahlarınızdan bağışlanabilmeniz için—malınızdan fakirlere vererek, herkesin kendi imkânlarına göre açı doyurmak, çıplağı giydirmek, hastayı ziyaret etmek gibi hem manevi, hem de maddi olarak, ihtiyaçlarına göre onların yardımlarına koşmasını diliyorum."},{"vNo":"27 ","txt":"Ve bütün bunların akıllı ve düzenli bir şekilde yapılmasına dikkat edin; çünkü insanın gücü yettiğinden daha hızlı koşması gerekli değildir. Ama yine de onun gayretli olması gerekir ki ödülü kazanabilsin; onun için her şeyin düzenli bir şekilde yapılması gerekir."},{"vNo":"28 ","txt":"Ve şunu hatırlamanızı dilerim ki aranızdan kim komşusundan ödünç bir şey alırsa, aldığını anlaştığı biçimde geri versin; aksi takdirde günah işlersiniz; ve belki komşunuzu da günaha sokarsınız."},{"vNo":"29 ","txt":"Ve son olarak, size günah işleyebileceğiniz yolların hepsini söyleyemiyorum; çünkü o kadar çok çeşitli yollar ve yöntemler vardır ki hepsini sayamam."},{"vNo":"30 ","txt":"Fakat şu kadarını söyleyebilirim ki ömrünüzün sonuna kadar kendinize ve düşüncelerinize ve sözlerinize ve hareketlerinize dikkat etmezseniz ve Tanrı'nın emirlerine uymazsanız Rabbimiz'in gelişiyle ilgili olarak duyduklarınıza inanmaya devam etmezseniz mahvolursunuz. Ve şimdi, ey insan bunları hatırla ki yok olma!"}]}