{"heading":"Azizler iman yoluyla Mesih'in oğulları ve kızları olurlar—O zaman Mesih'in adıyla anılırlar—Kral Benyamin onları iyi işler yapmakta kararlı olmaya ve sarsılmamaya teşvik eder. M.Ö. tahminen 124 yılı.","prevAbbr":"mosiah","prevNo":4,"nextAbbr":"mosiah","nextNo":6,"chapterTitle":"Mosiya 5","verses":[{"vNo":"1 ","txt":"Ve şimdi, öyle oldu ki Kral Benyamin halkına böyle konuştuktan sonra, söylediği sözlere halkının inanıp inanmadığını halkından öğrenmek isteyerek aralarına haber saldı."},{"vNo":"2 ","txt":"Ve hepsi bir ağızdan haykırarak şöyle dediler: Evet, bize söylediğin bütün sözlere inanıyoruz; ve ayrıca onların kesinlikle doğru olduğunu biliyoruz; çünkü her şeye gücü yeten Rab'bin Ruhu bizim içimizde ya da yüreklerimizde öylesine büyük bir değişiklik yaptı ki artık içimizde kötülük yapmak için hiçbir istek kalmadı, ancak sürekli olarak iyilik yapmak istiyoruz."},{"vNo":"3 ","txt":"Ve biz, kendimiz de Tanrı'nın sonsuz iyiliği ve Ruhu'nun belirtileri sayesinde ileride olacakların harika görüntülerini gördük; ve eğer uygun olsaydı, her konuda peygamberlik ederdik."},{"vNo":"4 ","txt":"Ve kralımızın bize söylediği şeylere olan inancımız, bu yüce bilgiyi bize getirdi; bu yüzden çok büyük bir sevinçle seviniyoruz."},{"vNo":"5 ","txt":"Ve biz O'nun isteğini yerine getirmek için Tanrımızla seve seve bir antlaşma yapmak ve ömrümüzün geri kalan günlerinde O'nun bize emredeceği her konuda emirlerine itaat etmek istiyoruz; öyle ki melek tarafından sözü edilen hiç bitmeyen işkenceyi üzerimize getirmeyelim ve Tanrı'nın gazabının bardağından içmeyelim."},{"vNo":"6 ","txt":"Ve şimdi, bunlar Kral Benyamin'in onlardan duymak istediği sözlerdi; ve bu yüzden onlara şöyle dedi: Siz benim duymak istediğim sözleri söylediniz ve yaptığınız bu antlaşma doğru bir antlaşmadır."},{"vNo":"7 ","txt":"Ve şimdi, yaptığınız bu antlaşmadan dolayı, sizler Mesih'in çocukları, O'nun oğulları ve kızları olarak çağrılacaksınız; çünkü işte, bugün O sizin manevi babanız oldu; çünkü siz O'nun adına inanmakla yüreklerinizin değiştiğini söylüyorsunuz; bu yüzden O'ndan doğarak, O'nun oğulları ve kızları oldunuz."},{"vNo":"8 ","txt":"Ve bu başın altında özgürlüğünüze kavuştunuz ve size özgürlüğünüzü verecek başka hiçbir baş yoktur. Kurtuluşu getirecek başka hiçbir ad verilmemiştir; bu nedenle Tanrı'yla antlaşma yapan herkesin Mesih'in adını üzerinize almasını ve sizlerin hayatınızın sonuna kadar itaatkâr olmanızı dilerim."},{"vNo":"9 ","txt":"Ve öyle olacak ki bunu kim yaparsa, Tanrı'nın sağında bulunacaktır; çünkü o kişi hangi adla çağrıldığını bilecektir; çünkü Mesih'in adıyla çağrılacaktır."},{"vNo":"10 ","txt":"Ve şimdi, öyle olacak ki Mesih'in adını kim üzerine almazsa, başka bir adla çağrılması gerekir; bu yüzden o kişi, kendisini Tanrı'nın solunda bulacaktır."},{"vNo":"11 ","txt":"Ve şunu da hatırlamanızı diliyorum ki size vereceğimi söylediğim bu ad yasalara karşı gelmediğiniz sürece hiç silinmeyecek bir addır; bu yüzden yasaları çiğnemekten sakının ki bu ad yüreklerinizden silinmesin."},{"vNo":"12 ","txt":"Size söylüyorum, bu adı her zaman yüreklerinizde yazılı tutup hatırlamanızı dilerim; böylece Tanrı'nın solunda bulunmazsınız, ama çağrılacağınız sesi ve aynı zamanda O'nun sizi çağıracağı adı duyup tanırsınız."},{"vNo":"13 ","txt":"Çünkü bir insan hizmet etmediği ve kendisine yabancı olan ve kalbinin düşüncelerinden ve amaçlarından uzak olan efendisini nasıl tanıyabilir?"},{"vNo":"14 ","txt":"Ve yine, insan komşusuna ait bir eşeği alır da, onu yanında tutar mı? Size derim: Hayır, eşeğin sürüsünün arasında otlamasına bile izin vermez; tersine onu oradan uzaklaştırıp dışarı atar. Size derim ki çağrıldığınız adı bilmezseniz, sizin aranızda da öyle olacaktır."},{"vNo":"15 ","txt":"Bu yüzden kararlı ve sarsılmaz olmanızı ve her zaman bol bol iyi işler yapmanızı dilerim; böylece Mesih, her şeye gücü yeten Rab Tanrı, sizi kendisinin olarak mühürler; böylece cennete getirilerek sonsuz kurtuluşa ve ebedi yaşama, gökteki ve yerdeki her şeyi yaratan, her şeyin üzerindeki Tanrı'nın hikmeti ve kuvveti ve adaleti ve merhameti sayesinde sahip olursunuz. Amin."}]}