{"heading":"Ammon, Limhi'nin kral olduğu Lehi-Nefi ülkesini bulur—Limhi'nin halkı Lamanlılar'a tutsak olmuştur—Limhi, halkının geçmişini anlatır—Bir peygamber (Abinadi), Mesih'in her şeyin Tanrısı ve Babası olduğuna dair tanıklık etmiştir—Pislik ekenler kasırga biçecek, Rab'be güvenenler ise kurtulacaktır. M.Ö. tahminen 121 yılı.","prevAbbr":"mosiah","prevNo":6,"nextAbbr":"mosiah","nextNo":8,"chapterTitle":"Mosiya 7","verses":[{"vNo":"1 ","txt":"Ve şimdi, öyle oldu ki Kral Mosiya ardı ardına barış içinde geçen üç yıllık bir süreden sonra, Lehi-Nefi ülkesine ya da Lehi-Nefi şehrine yaşamak üzere göç eden halka ne olduğunu bilmek istiyordu; çünkü Kral Mosiya'nın halkı, Zarahemla ülkesini terk etmelerinden bu yana onlardan hiçbir haber alamamışlardı; bu yüzden halk, kralı bu konuda rahat bırakmıyordu."},{"vNo":"2 ","txt":"Ve öyle oldu ki Kral Mosiya en güçlü adamlarından on altısının Lehi-Nefi ülkesine çıkıp kardeşlerinin durumunu araştırmalarına izin verdi."},{"vNo":"3 ","txt":"Ve öyle oldu ki ertesi sabah yanlarına Ammon adında birini alarak yukarı çıkmaya başladılar; Ammon, Zarahemla'nın soyundan geliyordu ve güçlü kuvvetli bir adamdı; ve ayrıca onların lideriydi."},{"vNo":"4 ","txt":"Ve şimdi, Lehi-Nefi ülkesine gitmek için çölde hangi yolu izlemeleri gerektiğini bilmiyorlardı; bu yüzden, günlerce çölde dolaşıp durdular; hatta kırk gün dolaşıp durdular."},{"vNo":"5 ","txt":"Ve kırk gün dönüp dolaştıktan sonra Şilom ülkesinin kuzeyindeki bir tepeye vardılar ve orada çadırlarını kurdular."},{"vNo":"6 ","txt":"Ve Ammon yanına kardeşlerinden üçünü aldı; ve onların isimleri Amaleki, Helem ve Hem idi; ve onlar Nefi ülkesine indiler."},{"vNo":"7 ","txt":"Ve işte, orada Nefi ülkesindeki ve Şilom ülkesindeki halkın kralıyla karşılaştılar; ve kralın muhafızları tarafından çevreleri sarılıp yakalandılar ve bağlanıp hapse atıldılar."},{"vNo":"8 ","txt":"Ve öyle oldu ki iki gün hapiste kaldıktan sonra yeniden kralın huzuruna getirildiler ve ipleri çözüldü; ve kralın önünde durdular ve kralın kendilerine soracağı sorulara cevap vermelerine izin verildi, daha doğrusu emredildi."},{"vNo":"9 ","txt":"Ve kral onlara şöyle dedi: İşte, ben Zarahemla ülkesinden çıkıp atalarının toprağı olan bu ülkeyi miras almaya gelen halkın oyuyla kral seçilen Zenif'in oğlu olan Nuh'un oğlu Limhi'yim."},{"vNo":"10 ","txt":"Ve şimdi, ben kendim muhafızlarımla kapının dışında dururken şehrin surlarına kadar sokulmaya neden cesaret ettiğinizi bilmek istiyorum."},{"vNo":"11 ","txt":"Ve şimdi, bundan dolayı sizi sorguya çekebilmek için canınızı bağışladım; yoksa muhafızlarıma sizleri öldürmelerini emredecektim. Konuşmanıza izin verilmiştir."},{"vNo":"12 ","txt":"Ve şimdi, Ammon konuşmasına izin verildiğini görünce, ileri çıkıp kralın önünde eğildi ve doğrulurken şöyle dedi: Ey kral, Tanrı'nın önünde çok minnettarım ki bugün hâlâ sağım ve konuşmama izin verildi; ve ben cesaretle konuşmaya çalışacağım."},{"vNo":"13 ","txt":"Çünkü, beni tanımış olsaydınız eminim ki bu iplerle bağlanmama izin vermezdiniz. Çünkü ben Ammon'um ve Zarahemla soyundan geliyorum; ve Zarahemla ülkesinden buraya Zenif'in ülkemizden alıp götürdüğü kardeşlerimize ne olduğunu araştırmak için geldim."},{"vNo":"14 ","txt":"Ve şimdi, öyle oldu ki Limhi, Ammon'un sözlerini duyduktan sonra çok sevinerek şöyle dedi: Şimdi, kesinlikle biliyorum ki Zarahemla ülkesinde olan kardeşlerimiz hâlâ yaşıyor. Ve şimdi bunu kutlayacağım ve yarın da halkıma bunu kutlamalarını emredeceğim."},{"vNo":"15 ","txt":"Çünkü işte, biz Lamanlılar'ın tutsağıyız ve katlanılması güç vergiler ödüyoruz. Ve şimdi işte, kardeşlerimiz bizi tutsaklıktan, yani Lamanlılar'ın elinden kurtaracak ve biz onların kölesi olacağız; çünkü Lamanlılar'ın kralına haraç ödemektense, Nefililer'in kölesi olmak daha iyidir."},{"vNo":"16 ","txt":"Ve şimdi, Kral Limhi muhafızlarına bir daha Ammon'u ve kardeşlerini hiç bağlamamalarını emretti ve onların Şilom'un kuzeyindeki tepeye gidip diğer kardeşlerini de şehre getirmelerini sağladı; böylece yiyip bir şeyler içtikten sonra yol yorgunluklarını atıp dinlenebilirlerdi; çünkü birçok zorluklara katlanmışlardı; açlık, susuzluk çekmişler ve çok yorulmuşlardı."},{"vNo":"17 ","txt":"Ve şimdi, öyle oldu ki ertesi gün Kral Limhi, bütün halkının arasına, kendisinin onlara konuşacağı sözleri dinlemeleri için tapınakta toplanmalarını söyleyen bir bildiri gönderdi."},{"vNo":"18 ","txt":"Ve öyle oldu ki onlar bir araya toplandıklarında, onlara şu şekilde konuştu ve dedi: Ey siz halkım! Başınızı kaldırıp teselli olun; çünkü işte, her ne kadar onca çabalarımız boşa gitmiş olsa bile, bundan böyle düşmanlarımıza boyun eğmeyeceğimiz zaman gelmiştir ya da çok uzakta değildir; ancak verilmesi gereken son bir savaşın daha kaldığına inanıyorum."},{"vNo":"19 ","txt":"Bu yüzden, başınızı dik tutup sevinin ve Tanrı'ya güvenin; O Tanrı, İbrahim'in, İshak'ın ve Yakup'un Tanrısı ve ayrıca İsrail çocuklarını Mısır ülkesinden çıkarıp onların Kızıldeniz'i kuru zemin üzerinde geçmelerini sağlayan ve çölde yok olmamaları için onları man ile besleyen Tanrı'dır; ve onlar için daha birçok şey yapmıştır."},{"vNo":"20 ","txt":"Ve yine, o aynı Tanrı, atalarımızı Yeruşalem ülkesinden çıkarmış ve şimdiye kadar halkını kollayıp gözetmiştir; ve işte, yaptığımız kötülükler ve iğrençlikler yüzünden bizi tutsaklığa getirmiştir."},{"vNo":"21 ","txt":"Ve bugün hepiniz şahitsiniz ki bu halkın başına kral seçilen Zenif, atalarının topraklarını miras almak isteyen çok atılgan biriydi; bu yüzden Kral Zenif'le bir antlaşma yaparak ülkenin bir kısmını ya da Lehi-Nefi şehri ile Şilom şehrini ve çevredeki toprakları onun eline bırakan Kral Laman'ın kurnazlığı ve çevirdiği dolaplarla kandırıldı."},{"vNo":"22 ","txt":"Ve bütün bunları tek bir amaç için, bu halkı hükmü altına alıp köle yapmak için yaptı. Ve işte, şu an Lamanlılar'ın kralına mısırımızın ve arpamızın ve hatta her türlü bütün tahılımızın yarısını ve yeni doğan hayvanlarımızın yarısını haraç olarak ödüyoruz; ve Lamanlılar'ın kralı, sahip olduğumuz veya malımız mülkümüz olan her şeyin yarısını bizden zorla alıyor, yoksa canımızı istiyor."},{"vNo":"23 ","txt":"Ve şimdi, bu şeylere katlanmak zor değil midir? Ve çektiğimiz bu dertler büyük değil midir? Şimdi işte, yas tutmamızın nedeni büyüktür."},{"vNo":"24 ","txt":"Evet, size söylüyorum, yas tutmamız gereken birçok neden var; çünkü işte kardeşlerimizden kaçı öldürülüp kanları boş yere akıtılmıştır; ve bütün bunlar işlediğimiz kötülükler yüzünden olmuştur."},{"vNo":"25 ","txt":"Çünkü bu halk yasaları çiğnemeseydi, Rab, onların üzerine çöken bu büyük felâkete asla izin vermezdi. Fakat işte, Rab'bin sözlerine kulak vermediler; ama aralarında o kadar çok çekişme çıkmıştı ki birbirlerinin kanını döktüler."},{"vNo":"26 ","txt":"Ve Rab'bin bir peygamberini, evet, onların işledikleri kötülükleri ve iğrençlikleri yüzlerine vuran ve gelecekte olacak birçok şeye peygamberlik eden, evet, hatta Mesih'in geleceğine dair peygamberlik eden Tanrı'nın seçilmiş bir adamını öldürdüler."},{"vNo":"27 ","txt":"Ve Mesih'in Tanrı olduğunu, her şeyin Babası olduğunu ve insan suretini alacağını ve bunun insanın başlangıçta yaratıldığı surette olacağını söylediği için ya da başka bir deyişle, insanın Tanrı'nın suretinde yaratıldığını ve Tanrı'nın tene ve kana bürünüp insançocuklarının arasına ineceğini ve yeryüzünde ilerleyeceğini söylediği için—"},{"vNo":"28 ","txt":"Ve şimdi, bunu söylediği için onu öldürdüler; ve onların yaptıkları pek çok şey Tanrı'nın gazabını üzerlerine getirdi. Bu yüzden tutsaklık altında olmalarına ve korkunç acılarla cezalandırılmalarına kim şaşar?"},{"vNo":"29 ","txt":"Çünkü işte, Rab şöyle dedi: Yasaları çiğnedikleri gün halkıma yardım eli uzatmayacağım; tersine onlara bolluk ve bereketin yollarını kapalı tutacağım; ve işledikleri günahlar önlerinde tökezleme taşı gibi duracaktır."},{"vNo":"30 ","txt":"Ve yine Rab şöyle diyor: Halkım pislik ekerse, samanını kasırgada toplar ve bunun sonucu zehirdir."},{"vNo":"31 ","txt":"Ve yine Rab şöyle diyor: Halkım pislik ekerse, derhal yıkım getiren doğu rüzgârını biçecektir."},{"vNo":"32 ","txt":"Ve şimdi, işte, Rab'bin sözü yerine geliyor ve siz vuruluyor, acılar çekiyorsunuz."},{"vNo":"33 ","txt":"Fakat yürekten Rab'be döner ve O'na güvenirseniz ve aklınızı kullanarak tüm gayretinizle O'na hizmet ederseniz, eğer bunu yaparsanız, o zaman Rab, kendi isteği ve keyfine göre sizi tutsaklıktan kurtaracaktır."}]}