{"heading":"Zenif, Lehi-Nefi ülkesini ele geçirmek için Zarahemla'dan bir gruba önderlik eder—Lamanlılar'ın kralı ülkeyi miras olarak almalarına izin verir—Lamanlılar'la Zenif'in halkı arasında savaş çıkar. M.Ö. tahminen 200–187 yılları.","sectionHeading":"Zenif'in Kayıtları—Zarahemla ülkesinden ayrıldıkları zamandan Lamanlılar'ın elinden kurtuldukları zamana kadar halkının başından geçenler.","prevAbbr":"mosiah","prevNo":8,"nextAbbr":"mosiah","nextNo":10,"chapterTitle":"Mosiya 9","verses":[{"vNo":"1 ","txt":"Ben Zenif, Nefililer'in her dilinde eğitim gördüm ve atalarımızın mirası olan ilk ülke hakkında veya bu Nefi ülkesi hakkında bilgim vardı; ve Lamanlılar'ın güçleri hakkında bilgi toplamak için Lamanlılar'ın arasına bir casus olarak gönderildim; böylece ordumuz üzerlerine saldırıp onları yok edeceklerdi; fakat onların iyi yanını gördüğüm için bu insanların yok edilmesine gönlüm razı olmadı."},{"vNo":"2 ","txt":"Bu yüzden, kardeşlerimle çölde tartıştım; çünkü başımızdaki yöneticinin onlarla bir antlaşma yapmasından yanaydım; ama yöneticimiz sert ve kana susamış birisi olduğu için benim öldürülmemi emretti; ancak çok kan döküldükten sonra kurtarıldım; çünkü ordumuzun büyük bir kısmı çölde yok oluncaya kadar kardeş kardeşe ve baba babaya karşı savaştı; ve biz, sağ kalanlar, bu olanları ölenlerin eşlerine ve çocuklarına anlatmak için Zarahemla ülkesine döndük."},{"vNo":"3 ","txt":"Ve hâlâ, atalarımızın ülkesini miras almak için aşırı hevesli olan ben, ülkeyi ele geçirmek için gelmek isteyenleri topladım ve ülkeye gitmek üzere yeniden çöle doğru yolculuğumuza başladık; fakat açlıkla ve büyük acılarla cezalandırıldık; çünkü Tanrımız Rab'bi hatırlamakta yavaştık."},{"vNo":"4 ","txt":"Bununla beraber, günlerce çölde dönüp dolaştıktan sonra, çadırlarımızı kardeşlerimizin öldüğü, atalarımızın ülkesine yakın bir yere kurduk."},{"vNo":"5 ","txt":"Ve öyle oldu ki yanıma adamlarımdan dördünü alarak bir kez daha şehre girdim ve kralın huzuruna çıktım; kralın tutumunun ne olduğunu bilmek istiyordum ve halkımla beraber ülkeye barış içinde girip giremeyeceğimizi ve orayı alıp alamayacağımızı bilmek istiyordum."},{"vNo":"6 ","txt":"Ve kralın huzuruna çıktım; ve kral, benimle Lehi-Nefi ülkesini ve Şilom ülkesini alabileceğime dair bir antlaşma yaptı."},{"vNo":"7 ","txt":"Ve halkına ülkeyi terk etmeleri için emir verdi; ve ben halkımla beraber burasını yurt edinmek için ülkeye girdik."},{"vNo":"8 ","txt":"Ve binalar inşa etmeye ve şehrin surlarını onarmaya başladık; evet, hatta Lehi-Nefi ve Şilom şehirlerinin surlarını onardık."},{"vNo":"9 ","txt":"Ve toprağı ekmeye başladık, evet, hatta her çeşit tohum, mısır tohumu ve buğday ve arpa ve neyas ve şeyum ve her çeşit meyve tohumu ektik; ve ülkede çoğalıp bolluk içinde yaşamaya başladık."},{"vNo":"10 ","txt":"Şimdi bu, halkımı köle yapmak için Kral Laman'ın düşündüğü bir kurnazlıktı ve çevirdiği bir dolaptı; öyle ki yurt edinelim diye ülkeyi elimize teslim etmişti."},{"vNo":"11 ","txt":"Bu yüzden öyle oldu ki ülkeye yerleşmemizden on iki yıl sonra, Kral Laman huysuzlanmaya başladı; halkımın herhangi bir şekilde ülkede güçlenmesinden, bize boyun eğdiremeyeceğinden ve bizi köle yapamayacağından korkuyordu."},{"vNo":"12 ","txt":"Şimdi, Lamanlılar tembel ve putperest bir halktı; bu yüzden, bizim elimizin emeğiyle karınlarını tıka basa doyurmak, evet, tarlalarımızdaki sürülerle kendilerine ziyafet çekmek için bizi köle yapmak istiyorlardı."},{"vNo":"13 ","txt":"Bu yüzden öyle oldu ki Kral Laman, halkını benim halkıma sataşması için kışkırtmaya başladı; bu nedenle ülkede savaşlar, kavgalar çıktı."},{"vNo":"14 ","txt":"Çünkü Nefi ülkesindeki krallığımın on üçüncü yılında, uzakta Şilom ülkesinin güneyinde, halkım sürülerini otlatıp onlara su verdikleri ve tarlalarında çalıştıkları bir sırada, kalabalık bir Lamanlı ordusu üstlerine gelip onları öldürmeye ve sürülerini ve tarlalarındaki mısırları alıp götürmeye başladı."},{"vNo":"15 ","txt":"Evet ve öyle oldu ki yakalanmayanların hepsi Nefi şehrine kaçtı ve benden korunmak için yardım istediler."},{"vNo":"16 ","txt":"Ve öyle oldu ki onları yaylar ve oklar, kılıçlar ve palalar ve gürzler ve sapanlar ve icat edebildiğimiz her çeşit silahlarla donattım; ve halkımla birlikte Lamanlılar'a karşı savaşmak üzere ilerledik."},{"vNo":"17 ","txt":"Evet, Rab'bin gücüyle Lamanlılar'a karşı savaşmaya gittik; çünkü ben ve halkım, bizi düşmanlarımızın elinden kurtarması için Rab'be tüm gücümüzle yalvardık; çünkü atalarımızın nasıl kurtulduğunu hatırlamak için uyandırılmıştık."},{"vNo":"18 ","txt":"Ve Tanrı feryadımızı duyup bizim dualarımızı cevaplandırdı; ve O'nun gücüyle ilerledik; evet, Lamanlılar'a karşı yürüdük ve bir gün ve bir gecede tam üç bin kırk üç kişiyi öldürdük; onları ülkemizden kovup atıncaya kadar öldürmeye devam ettik."},{"vNo":"19 ","txt":"Ve ben, şahsen kendi ellerimle ölülerini gömmeye yardımcı oldum. Ve işte, büyük bir üzüntü ve kederle iki yüz yetmiş dokuz kardeşimizin öldürülmüş olduğunu gördük."}]}