{"heading":"Gyðingar munu krossfesta Guð sinn—Þeim mun tvístrað þar til þeir fara að trúa á hann—Ameríka verður land lýðfrelsis og þar mun enginn konungur ríkja—Sættist við Guð og öðlist sáluhjálp fyrir náð hans. Um 559–545 f.Kr.","prevAbbr":"2-ne","prevNo":9,"nextAbbr":"2-ne","nextNo":11,"chapterTitle":"2. Nefí 10","verses":[{"vNo":"1 ","txt":"Og nú ætla ég, Jakob, að ræða við yður aftur, ástkæru bræður mínir, um þessa réttlátu grein, sem ég hef talað um."},{"vNo":"2 ","txt":"Því að sjá. Fyrirheitin, sem oss hafa verið veitt, eru heit, sem miðast við oss í holdinu. Og enda þótt mér hafi verið sýnt, að mörg barna vorra munu farast í holdinu vegna trúleysis, mun Guð engu að síður verða mörgum miskunnsamur og börn vor verða endurreist, svo að þau megi nálgast það, sem veitir þeim sanna þekkingu á lausnara sínum."},{"vNo":"3 ","txt":"Þess vegna hlýtur að vera við hæfi, eins og ég hef þegar sagt yður, að Kristur–-en í nótt sem leið sagði engillinn, að svo yrði hann nefndur–-komi til Gyðinganna, til þeirra, sem eru hinn ranglátari hluti veraldar. Og þeir munu krossfesta hann–-því að svo þóknaðist Guði vorum. En engin önnur þjóð fyrirfinnst á jarðríki, sem krossfesta mundi Guð sinn."},{"vNo":"4 ","txt":"Því að yrðu hin stórkostlegu kraftaverk unnin meðal annarra þjóða, mundu þær iðrast og gjöra sér ljóst, að hann er Guð þeirra."},{"vNo":"5 ","txt":"En vegna prestaslægðar og misgjörða munu Jerúsalembúar verða harðsvíraðir gegn honum, og hann verður krossfestur."},{"vNo":"6 ","txt":"Þess vegna mun tortíming, hungursneyð, drepsóttir og blóðsúthelling koma yfir þá misgjörða þeirra vegna. Og þeim, sem ekki tortímast, mun tvístrað meðal allra þjóða."},{"vNo":"7 ","txt":"En sjá. Svo segir Drottinn Guð: Þegar sá dagur rennur upp, að þeir trúa á mig, að ég er Kristur, þá hef ég gjört sáttmála við feður þeirra um, að þeir skuli hér á jörðu endurreistir í holdinu og hverfa aftur til erfðalanda sinna."},{"vNo":"8 ","txt":"En svo mun bera við, að hinni langvarandi tvístrun þeirra lýkur og þeim mun safnað saman af eylöndum sjávar og úr öllum heimshornum. Og fyrir að flytja þá til erfðalanda sinna verða þjóðir Þjóðanna miklar í augum mínum, segir Guð."},{"vNo":"9 ","txt":"Já, konungar Þjóðanna verða fóstrar þeirra og drottningar þeirra fóstrur. Þess vegna hefur Drottinn gefið Þjóðunum mikil fyrirheit, því að svo hefur hann mælt, og hver fær þá rengt það"},{"vNo":"10 ","txt":"En sjá, sagði Guð, þetta land verður erfðaland yðar og Þjóðirnar munu blessaðar í landinu."},{"vNo":"11 ","txt":"Og þetta land verður land lýðfrelsis fyrir Þjóðirnar, og enginn konungur mun ríkja yfir landinu eða rísa upp meðal Þjóðanna."},{"vNo":"12 ","txt":"Og ég mun styrkja þetta land gegn öllum öðrum þjóðum."},{"vNo":"13 ","txt":"Og sá, sem berst gegn Síon, mun farast segir Guð."},{"vNo":"14 ","txt":"Því að hver sá, sem teflir fram konungi á móti mér, mun farast, því að ég, Drottinn, konungur himinsins, er konungur þeirra, og ég verð þeim að eilífu ljós, sem orð mín heyra."},{"vNo":"15 ","txt":"Þess vegna verð ég að tortíma leyndum myrkraverkum, morðum og viðurstyggð til að fullnægja sáttmálunum, sem ég gjörði við mannanna börn um það, sem ég mun gjöra fyrir þau í holdinu."},{"vNo":"16 ","txt":"Af þessum sökum mun sá farast, sem berst gegn Síon, hvort sem hann er Gyðingur eða ekki, ánauðugur eða frjáls, karl eða kona, því að það eru þeir sem eru vændiskona allrar jarðarinnar. Því að þeir, sem ekki eru með mér, eru á móti mér, segir Guð vor."},{"vNo":"17 ","txt":"Því að ég mun standa við heit þau, sem ég hef gefið mannanna börnum, um það, sem ég gjöri fyrir þau í holdinu—"},{"vNo":"18 ","txt":"Ástkæru bræður mínir. Þess vegna fórust Guði vorum þannig orð: Ég mun láta Þjóðirnar þrengja að niðjum yðar. Engu að síður mun ég milda hjörtu Þjóðanna, svo að þær verði sem feður þeirra, og þess vegna munu Þjóðirnar verða blessaðar og teljast meðal Ísraelsættar."},{"vNo":"19 ","txt":"Þess vegna mun ég að eilífu helga þetta land niðjum þínum og þeim, sem til þeirra teljast, og gjöra það að erfðalandi þeirra, því að þetta er valkostaland, segir Guð við mig, öllum löndum fremra, og því vil ég, að allir, sem þar dveljast, tilbiðji mig, segir Guð."},{"vNo":"20 ","txt":"Og ástkæru bræður mínir, þegar við nú sjáum, að hinn miskunnsami Guð vor hefur veitt oss svo mikla þekkingu um þessa hluti, þá skulum vér minnast hans, leggja niður syndir vorar og lyfta höfðum vorum, því að oss er ekki vísað frá. Þótt vér höfum verið flæmdir burt úr erfðalandi voru, höfum vér verið leiddir til betra lands, því að Drottinn hefur gjört hafið að götu vorri, og vér erum á eylandi sjávar."},{"vNo":"21 ","txt":"En mikil eru fyrirheit Drottins til þeirra, sem á eylöndum sjávar eru. Og þar eð talað er um eylönd, hlýtur að vera um fleiri að ræða en þetta eina, og bræður vorir byggja þau einnig."},{"vNo":"22 ","txt":"Því að sjá. Drottinn Guð hefur öðru hverju leitt fólk burt frá húsi Ísraels að eigin hyggju og vilja. Og sjá. Drottinn man alla þá, sem klofnir hafa verið frá, og því man hann einnig eftir oss."},{"vNo":"23 ","txt":"Herðið þess vegna upp hugann og minnist þess, að þér hafið frelsi til að breyta sjálfstætt, til að velja leiðina til ævarandi dauða eða leiðina til eilífs lífs."},{"vNo":"24 ","txt":"Þess vegna, ástkæru bræður mínir, skuluð þér semja yður að vilja Guðs, en ekki að vilja djöfulsins og holdsins. Og þegar þér hafið samið yður að háttum Guðs, skuluð þér minnast þess, að það er einungis í og fyrir Guðs náð, sem þér frelsist."},{"vNo":"25 ","txt":"Og megi Guð því reisa yður frá dauðum í krafti upprisunnar og einnig frá ævarandi dauða í krafti friðþægingarinnar, til að þér fáið inngöngu í hið eilífa ríki Guðs og megið færa honum lof fyrir guðlega náð. Amen."}]}