{"heading":"Jakob sá lausnara sinn—Lögmál Móse er táknrænt um Krist og sannar að hann muni koma. Um 559–545 f.Kr.","prevAbbr":"2-ne","nextAbbr":"2-ne","prevNo":10,"nextNo":12,"chapterTitle":"2. Nefí 11","prevTitle":"2. Nefí 10","nextTitle":"2. Nefí 12","verses":[{"vNo":1,"txt":"Og Jakob ræddi reyndar margt fleira við fólk mitt á þessum tíma.  Engu að síður hef ég einungis látið færa þetta í letur, því að mér nægir það, sem ég hef skráð."},{"vNo":2,"txt":"Og nú ætla ég, Nefí, að rita meira af orðum Jesaja, því að sál mín hefur unun af orðum hans.  Því að orð hans skírskota til fólks míns, og vil ég flytja þau áfram til allra barna minna, því að sannlega sá hann lausnara minn, á sama hátt og ég hef séð hann."},{"vNo":3,"txt":"Og bróðir minn, Jakob, hefur einnig séð hann á sama hátt og ég hef séð hann.  Ég mun því flytja orð þeirra áfram til barna minna til að sanna þeim, að orð mín eru sönn.  Þess vegna hefur Guð sagt:  Með orðum þriggja munu orð mín staðfest.  Engu að síður sendir Guð fleiri votta, og hann sannar öll sín orð."},{"vNo":4,"txt":"Sjá.  Sál mín hefur unun af að sanna þjóð minni sannleikann um komu Krists, því að í þeim tilgangi var lögmál Móse gefið, og allt, sem Guð hefur gefið manninum frá upphafi veraldar, er táknrænt um hann."},{"vNo":5,"txt":"Og sál mín hefur einnig unun af sáttmálunum, sem Drottinn gjörði við feður okkar.  Já, sál mín finnur unað í náð hans og réttvísi og krafti hans og miskunn, sem birtist í hinni miklu eilífðaráætlun um frelsun frá dauða."},{"vNo":6,"txt":"Og sál mín hefur unun af að sanna fyrir fólki mínu, að án komu Krists hljóta allir menn að farast."},{"vNo":7,"txt":"Því að ef Kristur væri ekki til, þá væri Guð ekki heldur til.  Og væri Guð ekki til, værum við ekki til, því að engin sköpun hefði átt sér stað.  En Guð er til, og hann er Kristur, og hann kemur í fyllingu síns eigin tíma."},{"vNo":8,"txt":"Og nú ætla ég að færa nokkur orða Jesaja í letur, svo að hver sá af fólki mínu, sem þau sér, megi upplyftast í hjarta og fyllast fögnuði vegna alls mannkyns.  Og hér eru orðin, og þau gilda um ykkur og alla menn."}]}