{"heading":"Jesaja sér musteri síðari daga, samansöfnun Ísraels og dóm og frið þúsund ára ríkisins—Hinir dramblátu og ranglátu munu niðurlægðir við síðari komuna—Samanber Jesaja 2. Um 559–545 f.Kr.","prevAbbr":"2-ne","nextAbbr":"2-ne","prevNo":11,"nextNo":13,"chapterTitle":"2. Nefí 12","prevTitle":"2. Nefí 11","nextTitle":"2. Nefí 13","verses":[{"vNo":1,"txt":"Orðið, sem Jesaja Amozsyni vitraðist um Júda og Jerúsalem:"},{"vNo":2,"txt":"Og það skal verða á hinum síðustu dögum, þegar fjall það, er hús Drottins stendur á, mun grundvallað verða á fjallstindum og gnæfa upp yfir hæðirnar, og þangað munu allar þjóðir streyma."},{"vNo":3,"txt":"Og margar þjóðir munu búast til ferðar og segja:  Komið, förum upp á fjall Drottins, til húss Guðs Jakobs, og hann mun kenna oss sína vegu, og vér munum ganga á hans stigum, því að frá Síon mun kenning út ganga og orð Drottins frá Jerúsalem."},{"vNo":4,"txt":"Og hann mun dæma meðal þjóðanna og hirta marga.  Og þjóðirnar munu smíða plógjárn úr sverðum sínum og sniðla úr spjótum sínum.  Engin þjóð skal sverð reiða að annarri þjóð, og ekki skulu þær temja sér hernað framar."},{"vNo":5,"txt":"Ættmenn Jakobs, komið, göngum í ljósi Drottins.  Komið, því að þér hafið allir villst af réttri leið, hver og einn inn á sína ranglátu vegi."},{"vNo":6,"txt":"Ó Drottinn, þess vegna hefur þú hafnað þjóð þinni, ættmönnum Jakobs, að þeir eru uppfullir af austurlenskri hjátrú, og hlýða á spásagnarmenn eins og Filistar og gleðja sig við börn ókunnugra."},{"vNo":7,"txt":"Og land þeirra er fullt af silfri og gulli, og fjársjóðir þeirra eru óþrjótandi.  Og land þeirra er einnig fullt af hestum, og vagnar þeirra eru óteljandi."},{"vNo":8,"txt":"Land þeirra er einnig fullt af falsguðum.  Þeir falla fram fyrir eigin handaverkum, fram fyrir því, sem fingur þeirra hafa gjört."},{"vNo":9,"txt":"Hvorki beygir hinn smái sig né lægir hinn mikilsvirti sig, og því skaltu ekki fyrirgefa þeim."},{"vNo":10,"txt":"Og þér hinir ranglátu, gangið inn í bergið og felið yður í jörðu, því að ótti við Drottin og ljómi hátignar hans mun ljósta yður."},{"vNo":11,"txt":"En svo mun við bera, að drembilegt tillit mannsins skal lægjast, og hroki mannsins beygjast, og Drottinn einn skal á þeim degi háleitur verða."},{"vNo":12,"txt":"Því að dagur Drottins hersveitanna rennur brátt upp yfir öllum þjóðum, já, yfir hverjum einstökum, já, yfir hinum dramblátu og hrokafullu og yfir hverjum þeim, sem hátt hreykir sér, og hann mun niðurlægður verða."},{"vNo":13,"txt":"Já, dagur Drottins mun renna upp yfir öllum sedrustrjám Líbanons, því að þau hreykja sér hátt, og yfir öllum eikum í Basan—"},{"vNo":14,"txt":"Og yfir öll há fjöll og allar hæðir og allar þjóðir, sem hátt gnæfa, og yfir sérhvern lýð—"},{"vNo":15,"txt":"Og yfir alla háreista turna og alla ókleifa múra—"},{"vNo":16,"txt":"Og yfir öll skip sjávar og yfir alla knerri Tarsis og allt ginnandi glys."},{"vNo":17,"txt":"Og dramblæti mannsins skal lægt og hroki mannsins beygður, og Drottinn einn skal á þeim degi háleitur verða."},{"vNo":18,"txt":"Og með öllu er úti um falsguðina."},{"vNo":19,"txt":"Og menn munu smjúga inn í bjarghella og jarðholur, því að óttinn við Drottin mun koma yfir þá, og ljómi hátignar hans mun ljósta þá, þegar hann rís upp til að skekja jörðina í ógn."},{"vNo":20,"txt":"Á þeim degi mun maðurinn varpa fyrir moldvörpur og leðurblökur silfur- og gullgoðum sínum, er hann hefur gjört sér til að dýrka—"},{"vNo":21,"txt":"En skreiðast sjálfir inn í klettagjár og upp á nakta kletta, því að óttinn við Drottin mun koma yfir þá og ljómi hátignar hans ljósta þá, þegar hann rís upp til að skekja jörðina í ógn."},{"vNo":22,"txt":"Hættið að treysta á manninn, sem hefur andardráttinn í nösum sér, því að hvers virði er hann"}]}