{"heading":"Júda og Jerúsalem mun refsað fyrir óhlýðni sína—Drottinn flytur mál fólks síns og dæmir í máli þess—Bölvun fellur yfir dætur Síonar og þær líða fyrir veraldleika sinn. Samanber Jesaja 3. Um 559–545 f.Kr.","prevAbbr":"2-ne","prevNo":12,"nextAbbr":"2-ne","nextNo":14,"chapterTitle":"2. Nefí 13","verses":[{"vNo":"1 ","txt":"Því að sjá. Herrann, Drottinn hersveitanna sviptir Jerúsalem og Júda hverri stoð og styttu, allri stoð brauðs og allri stoð vatns—"},{"vNo":"2 ","txt":"Öllum hetjum og hermönnum, dómendum og spámönnum, hyggindamönnum og öldungum—"},{"vNo":"3 ","txt":"Höfuðsmönnum, virðingarmönnum, ráðgjöfum, töframönnum og mælskumönnum."},{"vNo":"4 ","txt":"Og ég mun fá þeim ungmenni fyrir höfðingja, og smábörn skulu drottna yfir þeim."},{"vNo":"5 ","txt":"Og á meðal fólksins skal maður að manni þrengja. Ungmennið mun hreykja sér upp á móti hinum aldna og skrílmennið upp á móti tignarmanninum."},{"vNo":"6 ","txt":"Þegar einhver þrífur í bróður sinn í húsi föður síns og segir: Þú ert vel í stakk búinn, ver þú stjórnandi vor, og lát ekki þetta hrun verða af þinni hendi—"},{"vNo":"7 ","txt":"Á þeim degi mun hann sverja og segja: Ég vil ekki gjörast læknir, því að í húsi mínu er hvorki brauð né klæði. Gjörið mig ekki að þjóðstjóra."},{"vNo":"8 ","txt":"Því að Jerúsalem er eytt og Júda er fallin, af því að tungur þeirra og athæfi var gegn Drottni til að storka dýrðaraugum hans."},{"vNo":"9 ","txt":"Andlitssvipur þeirra vitnar gegn þeim og sýnir, að syndir þeirra eru eins og syndir Sódómu, og þeir fá ekki leynt þeim. Vei sálum þeirra, því að þeir hafa bakað sjálfum sér ógæfu!"},{"vNo":"10 ","txt":"Seg hinum réttlátu, að þeim muni vegna vel, því að þeir njóta ávaxtar verka sinna."},{"vNo":"11 ","txt":"Vei hinum ranglátu, því að þeir munu farast, þar sem þeim mun goldið eftir verkum sínum!"},{"vNo":"12 ","txt":"Og, þjóð mín, börn eru harðstjórar hennar og konur drottna yfir henni. Ó, þjóð mín, leiðtogar þínir leiða þig afvega og villa fyrir þér veginn."},{"vNo":"13 ","txt":"Drottinn stendur upp til að flytja málið, og hann mun dæma þjóðirnar."},{"vNo":"14 ","txt":"Drottinn gengur fram til dóms gegn öldungum lýðs síns og höfðingjum; því að þér hafið etið upp víngarðinn og ránsfengurinn frá hinum fátæku er í húsum yðar."},{"vNo":"15 ","txt":"Hvað ætlist þér fyrir? Þér berjið lýð minn til óbóta og merjið sundur andlit hinna snauðu, segir Drottinn, Guð hersveitanna."},{"vNo":"16 ","txt":"Auk þess segir Drottinn: Sökum þess að dætur Síonar eru drembilátar og ganga hnakkakertar, gjóta út undan sér augunum og tifa í göngunni og láta glamra í ökklaspennunum–-"},{"vNo":"17 ","txt":"Þá mun Drottinn gjöra hvirfil dætra Síonar kláðugan, og Drottinn mun gjöra bera blygðun þeirra."},{"vNo":"18 ","txt":"Á þeim degi mun Drottinn nema burt ljómann, sem blikar af glingrandi skarti þeirra, hárnetum þeirra og kringlóttum höfuðdjásnum, sem minna á tungl—"},{"vNo":"19 ","txt":"Keðjurnar, armhringina og andlitsskýlurnar—"},{"vNo":"20 ","txt":"Motrana, ökklafestarnar, höfuðböndin, ilmbaukana og eyrnahringana—"},{"vNo":"21 ","txt":"Fingurgullin og nefhringana—"},{"vNo":"22 ","txt":"Glitklæðin, möttlana, sjölin og hárnálarnar—"},{"vNo":"23 ","txt":"Speglana, líndúkana, vefjarhettina og blæjurnar."},{"vNo":"24 ","txt":"Og svo ber við: Koma skal ódaunn fyrir ilm, reiptagl fyrir belti, skalli fyrir vel kembt hár, aðstrengdur hærusekkur í stað skrautskikkju og brennimerki í stað fegurðar."},{"vNo":"25 ","txt":"Og menn þínir munu falla fyrir sverði og kappar þínir í orrustu."},{"vNo":"26 ","txt":"Og hlið hennar munu kveina og harma, og hún sjálf verða einmana og sitja á jörðunni."}]}