{"heading":"Víngarði Drottins (Ísrael) mun eytt og fólki hans tvístrað—Vei sé þeim í fráhvarfi þeirra og tvístrun—Drottinn mun reisa merki og safna Ísrael saman—Samanber Jesaja 5. Um 559–545 f.Kr.","prevAbbr":"2-ne","prevNo":14,"nextAbbr":"2-ne","nextNo":16,"chapterTitle":"2. Nefí 15","verses":[{"vNo":"1 ","txt":"Og þá mun ég kveða kvæði um ástvin minn, ástarkvæði um víngarð hans. Ástvinur minn átti víngarð á frjósamri hæð."},{"vNo":"2 ","txt":"Og hann girti hann af og tíndi grjótið úr honum. Og hann gróðursetti gæðavínvið í honum, reisti turn í honum miðjum og bjó þar einnig út vínlagarþró. Og hann vonaði, að garðurinn mundi bera vínber, en hann bar muðlinga."},{"vNo":"3 ","txt":"Og dæmið nú, þér Jerúsalembúar og Júdamenn, milli mín og víngarðs míns."},{"vNo":"4 ","txt":"Hvað varð meira að gjört við víngarð minn en ég hafði gjört? Hví bar hann muðlinga, þegar ég vonaði, að hann mundi bera vínber"},{"vNo":"5 ","txt":"En nú vil ég kunngjöra yður, hvað ég ætla að gjöra við víngarð minn. Ég ætla að rífa þyrnigerðið, svo að hann verði etinn upp, og brjóta niður múrvegginn, svo að hann verði troðinn niður—"},{"vNo":"6 ","txt":"Og ég vil gjöra hann að auðn. Hann skal ekki verða sniðlaður og ekki stunginn upp. Þar skulu vaxa þyrnar og þistlar, og skýjunum vil ég bjóða, að þau láti engu regni yfir hann rigna."},{"vNo":"7 ","txt":"Því að víngarður Drottins hersveitanna er hús Ísraels og Júdamenn ástkær planta hans, og hann vænti réttvísi, og sjá, kúgun; réttlætis, en sjá, neyðarkvein."},{"vNo":"8 ","txt":"Vei þeim, sem bæta húsi við hús, uns ekkert landrými er eftir, svo að þeim verði skipað einum á jörðina miðja!"},{"vNo":"9 ","txt":"Drottinn hersveitanna mælir í eyra mér: Í sannleika skulu mörg hús verða að auðn, miklar og fagrar borgir verða mannlausar."},{"vNo":"10 ","txt":"Já, tíu ekrur í víngarði skulu gefa af sér eina skjólu og ein tunna sæðis eina skeppu."},{"vNo":"11 ","txt":"Vei þeim, sem rísa árla morguns til að sækjast eftir áfengum drykk og sitja fram á nótt eldrauðir af víni!"},{"vNo":"12 ","txt":"Gígjur, hörpur, bumbur og hljóðpípur kveða við, og vínið flóir við samdrykkjur þeirra, en hvorki gefa þeir gjörðum Drottins gaum, né sjá þeir handaverk hans."},{"vNo":"13 ","txt":"Þess vegna hefur lýður minn ratað í ánauð, þar sem hann skortir þekkingu, og tignarmennirnir kveljast af hungri, og svallararnir vanmegnast af þorsta."},{"vNo":"14 ","txt":"Af þeim sökum hefur hel vaxið ásmegin, og hún glennir ginið sem mest hún má. Og skrautmenni landsins og svallarar, hávaðamennirnir og gleðimennirnir steypast þangað niður."},{"vNo":"15 ","txt":"Og hinum smáa verður komið á kné, hinn hái verður lítillækkaður og augu dramblátra verða niðurlút."},{"vNo":"16 ","txt":"En Drottinn hersveitanna mun upphefjast í dóminum, og hinn heilagi Guð mun helgast í réttlæti."},{"vNo":"17 ","txt":"Og lömb munu ganga á beit að vild sinni, og hinar auðu lendur ríkismanna munu ókunnir erja."},{"vNo":"18 ","txt":"Vei þeim, sem draga með sér misgjörðir í böndum hégómans og syndir eins og í aktaugum!"},{"vNo":"19 ","txt":"Þeim, sem segja: Flýti hann sér og hraði verki sínu, svo að vér megum sjá það. Komi nú ráðagjörð hins heilaga Ísraels fram og rætist, svo að vér megum þekkja hana."},{"vNo":"20 ","txt":"Vei þeim, sem kalla hið illa gott og hið góða illt, sem gjöra myrkur að ljósi og ljós að myrkri, sem gjöra beiskt að sætu og sætt að beisku!"},{"vNo":"21 ","txt":"Vei þeim, sem vitrir eru í augum sjálfra sín og hyggnir að eigin áliti!"},{"vNo":"22 ","txt":"Vei þeim, sem kappar eru í víndrykkju og öflugar hetjur í því að byrla áfengan drykk!"},{"vNo":"23 ","txt":"Sem réttlæta hinn rangláta fyrir mútur og svipta hinn réttláta rétti sínum."},{"vNo":"24 ","txt":"Eins og eldsloginn eyðir stráinu og heyið hnígur í bálið, skal því rót þeirra fúna og blóm þeirra feykjast sem ryk, af því að þeir hafa hafnað lögmáli Drottins hersveitanna og fyrirlitið orð hins heilaga Ísraels."},{"vNo":"25 ","txt":"Þess vegna magnaðist reiði Drottins gegn lýð sínum, og hann rétti út hönd sína móti honum og laust hann. Og fjöllin skulfu og líkin lágu sundurtætt á miðjum strætum. Allt fyrir það linnir ekki reiði hans, heldur er hönd hans enn þá útrétt."},{"vNo":"26 ","txt":"Og hann reisir hermerki fyrir fjarlægar þjóðir og blístrar á þær frá enda veraldar. Og sjá, þær koma fljótar og fráar. Enginn er þar móður, og engum skrikar fótur."},{"vNo":"27 ","txt":"Enginn blundar né tekur á sig náðir. Engum þeirra losnar belti frá lendum, og ekki slitnar skóþvengur nokkurs þeirra—"},{"vNo":"28 ","txt":"Örvar þeirra skulu hvassar og allir bogar þeirra bentir. Og hófarnir á hestum þeirra eru sem tinna, vagnhjól þeirra sem vindbylur og öskur þeirra sem ljónsöskur."},{"vNo":"29 ","txt":"Þeir munu öskra sem ung ljón. Já, þeir grenja, grípa herfangið og hafa það á burt, og enginn fær bjargað."},{"vNo":"30 ","txt":"Á þeim degi munu þeir koma grenjandi á móti þeim eins og ólgandi brim. Og líti þeir yfir landið, þá sjá. Þar er myrkur og sorg og dagsbirtan er myrkvuð á himnunum."}]}