{"heading":"Efraím og Sýrland heyja stríð við Júda—Yngismær mun fæða Krist—Samanber Jesaja 7. Um 559–545 f.Kr.","prevAbbr":"2-ne","nextAbbr":"2-ne","prevNo":16,"nextNo":18,"chapterTitle":"2. Nefí 17","prevTitle":"2. Nefí 16","nextTitle":"2. Nefí 18","verses":[{"vNo":1,"txt":"Og svo bar við á dögum Akasar konungs, sonar Jótams, sonar Ússía konungs í Júda, að Resín Sýrlandskonungur og Peka sonur Remalja, konungur í Ísrael, fóru upp til Jerúsalem til að herja á hana, en fengu ekki á henni sigrast."},{"vNo":2,"txt":"Og fregnin barst húsi Davíðs:  Sýrland hefur gjört bandalag við Efraím.  Skalf þá hjarta hans og hjarta þjóðar hans eins og skógartré skjálfa fyrir vindi."},{"vNo":3,"txt":"Og þá sagði Drottinn við Jesaja:  Gakk þú og Sear-Jasúb sonur þinn fram til móts við Akas að enda vatnsstokksins úr efri tjörninni við veginn út á bleikivöllinn—"},{"vNo":4,"txt":"Og seg við hann:  Gæt þín og haf kyrrt um þig.  Óttast þú eigi og lát eigi hugfallast fyrir þessum tveim rjúkandi brandabrotum, fyrir brennandi reiði þeirra Resíns og Sýrlendinganna og sonar Remalja."},{"vNo":5,"txt":"Þótt Sýrland, Efraím og sonur Remalja hafi bruggað þér launráð og sagt:"},{"vNo":6,"txt":"Vér skulum fara herferð á hendur Júda og skjóta henni skelk í bringu, taka landið herskildi og setja son Tabel þar til konungs."},{"vNo":7,"txt":"Þá segir Drottinn Guð:  Það skal eigi takast, og það skal eigi verða."},{"vNo":8,"txt":"Því að Damaskus er höfuð Sýrlands og Resín höfuð Damaskusborgar–-og innan sextíu og fimm ára mun Efraím brostin og eigi vera þjóð upp frá því."},{"vNo":9,"txt":"Og Samaría er höfuð Efraíms og sonur Remalja höfuð Samaríu.  Ef þér trúið eigi, munuð þér eigi fá staðist."},{"vNo":10,"txt":"Og enn talaði Drottinn við Akas og sagði:"},{"vNo":11,"txt":"Bið þér tákns frá Drottni, Guði þínum, hvort sem þú vilt heldur beiðast þess neðan úr undirheimum eða ofan frá hæðum."},{"vNo":12,"txt":"En Akas sagði:  Ég vil einskis biðja og eigi freista Drottins."},{"vNo":13,"txt":"Og hann svaraði:  Heyrið nú, þér niðjar Davíðs, nægir yður það eigi að þreyta menn, ætlið þér einnig að þreyta Guð minn"},{"vNo":14,"txt":"Þess vegna mun Drottinn gefa yður tákn sjálfur:  Sjá, yngismær verður þunguð og fæðir son og lætur hann heita Immanúel."},{"vNo":15,"txt":"Á smjöri og hunangi skal hann nærast, svo að hann öðlist vit til að hafna hinu illa og velja hið góða."},{"vNo":16,"txt":"Því að áður en barnið hefur vit á að hafna hinu illa og velja hið góða, mun landið, sem þú hefur andstyggð á, yfirgefið af báðum konungum sínum."},{"vNo":17,"txt":"Drottinn mun láta yfir þig og yfir þjóð þína og yfir hús föður þíns þá daga koma, að ekki hafa slíkir yfir liðið, síðan Efraím skildist frá Júda, Assýríukonungi."},{"vNo":18,"txt":"Og á þeim degi mun svo við bera, að Drottinn blístrar á flugurnar, sem eru í ysta útjaðri Egyptalands, og á býflugurnar, sem eru í Assúrlandi."},{"vNo":19,"txt":"Og þær munu allar koma og setjast í óbyggð dalverpin, í bergskorurnar, í alla þyrnirunna og á allt kjarrið."},{"vNo":20,"txt":"Og á sama degi mun Drottinn með rakhnífi, leigðum fyrir handan fljót, hjá Assýríukonungi, raka höfuð og fótleggi, og skegg mun hann einnig nema burt."},{"vNo":21,"txt":"Og á þeim degi mun maður fóðra kvígu og tvær ær—"},{"vNo":22,"txt":"Og svo mun við bera, að vegna þess hve vel þær mjólka, mun hann nærast á smjöri, því að á smjöri og hunangi mun hver lifa, sem eftir verður í landinu."},{"vNo":23,"txt":"Og á þeim degi mun svo fara, að alls staðar, þar sem áður stóðu þúsund vínviðir, þúsund sikla virði, þar skulu vaxa þyrnar og þistlar."},{"vNo":24,"txt":"Þangað munu menn sækja með örvar og boga, því að landið skal ekki annað vera en þyrnar og þistlar."},{"vNo":25,"txt":"Og ekkert fellanna, sem nú eru stungin upp með grefi, þarf að óttast þyrna og þistla, heldur mun nautpeningi hleypt þangað og smávaxinn kvikfénaður látinn traðka þar um."}]}