{"heading":"Kristur verður ásteytingarsteinn og hrösunarhella—Leitið Drottins, ekki hvískrandi spásagnaranda—Leitið til kenningarinnar og vitnisburðarins eftir leiðsögn—Samanber Jesaja 8. Um 559–545 f.Kr.","prevAbbr":"2-ne","nextAbbr":"2-ne","prevNo":17,"nextNo":19,"chapterTitle":"2. Nefí 18","prevTitle":"2. Nefí 17","nextTitle":"2. Nefí 19","verses":[{"vNo":1,"txt":"Enn fremur sagði orð Drottins við mig:  Tak þér stórt spjald og rita á það með karlmanns griffli um Maher-sjalal Kas-bas."},{"vNo":2,"txt":"Og ég tók mér skilríka votta, prestinn Úría og Sakaría son Jeberekía."},{"vNo":3,"txt":"Og ég nálgaðist spákonuna, og hún varð þunguð og ól son.  Þá sagði Drottinn við mig:  Lát þú hann heita Maher-sjalal Kas-bas."},{"vNo":4,"txt":"Því að sjá, áður en sveinninn lærir að kalla, faðir minn og móðir mín, skal auður Damaskus og herfang Samaríu verða flutt burt fram fyrir Assýríukonung."},{"vNo":5,"txt":"Og Drottinn talaði enn við mig og sagði:"},{"vNo":6,"txt":"Svo sem þessi lýður fyrirlítur hin straumhægu Sílóavötn og fagnar með Resín og syni Remalja—"},{"vNo":7,"txt":"Sjá, fyrir því mun Drottinn láta yfir þá koma hin stríðu og miklu vötn fljótsins, jafnvel yfir Assýríukonung og alla hans dýrð, og skal það bólgna yfir alla farvegu sína og flóa yfir alla bakka."},{"vNo":8,"txt":"Og það skal brjótast inn í Júda, flæða þar yfir og geysast áfram, þar til manni tekur undir höku.  Og útbreiddir vængir þess munu teygja sig yfir land þitt eins og það er vítt til, ó Immanúel!"},{"vNo":9,"txt":"Sameinist, ó, þér lýðir, og þér verðið malaðir mélinu smærra.  Hlustið á, allar fjarlægar landsálfur.  Herklæðist.  Þér verðið malaðir mélinu smærra.  Herklæðist.  Þér verðið malaðir mélinu smærra."},{"vNo":10,"txt":"Berið saman ráð yðar, þau skulu að engu verða.  Mælið málum yðar, þau skulu engan framgang fá, því að Guð er með oss."},{"vNo":11,"txt":"Því að þannig mælti Drottinn við mig, þá er hann hélt mér styrkri hendi og bauð mér að ganga ekki sama veg og þetta fólk gengur, og sagði:"},{"vNo":12,"txt":"Kallið ekki samsæri allt sem þetta fólk kallar samsæri. Óttist hvorki það, sem það óttast né skelfist."},{"vNo":13,"txt":"Drottin hersveitanna, hann skuluð þér telja heilagan, hann sé yðar ótti, hann sé yðar skelfing."},{"vNo":14,"txt":"Og hann skal vera helgidómur, en um leið ásteytingarsteinn og hrösunarhella fyrir báðar ættþjóðir Ísraels og gildra og snara fyrir íbúa Jerúsalem."},{"vNo":15,"txt":"Og margir þeirra munu hrasa, falla og meiðast, festast í snörunni og verða veiddir."},{"vNo":16,"txt":"Bind þú saman vitnisburðinn og innsigla lögmálið meðal lærisveina þinna."},{"vNo":17,"txt":"Og ég mun þjóna Drottni, sem byrgir nú auglit sitt fyrir Jakobsniðjum, og ég mun leita hans."},{"vNo":18,"txt":"Sjá.  Ég og börnin, sem Drottinn hefur gefið mér, vér erum sem tákn og jarteinir í Ísrael frá Drottni hersveitanna, sem dvelur á Síonfjalli."},{"vNo":19,"txt":"Og er þeir segja við yður:  Leitið frétta hjá særingaröndum og spásagnaröndum, sem hvískra og umla–-á þá fólk ekki að leita til Guðs síns, til að hinir lifandi hafi fregnir af hinum dauðu"},{"vNo":20,"txt":"Til lögmálsins og vitnisburðarins.  Og ef þeir tala ekki samkvæmt þessu orði, þá er það vegna þess, að þeir hafa ekki ljósið í sér."},{"vNo":21,"txt":"Og þetta mun yfir þá ganga hrjáða og hungraða.  En svo mun við bera, að þegar þá hungrar, munu þeir fyllast bræði og formæla konungi sínum og Guði sínum og horfa hærra."},{"vNo":22,"txt":"Og þeir munu líta til jarðar og sjá þar mæðu, myrkur og angistarsorta og hrekjast út í niðdimmuna."}]}