{"heading":"Tortíming Assýríu er dæmigerð um tortímingu ranglátra við síðari komuna—Fáir verða eftir þegar Drottinn kemur á ný—Leifar Jakobs munu aftur hverfa á þeim degi—Samanber Jesaja 10. Um 559–545 f.Kr.","prevAbbr":"2-ne","prevNo":19,"nextAbbr":"2-ne","nextNo":21,"chapterTitle":"2. Nefí 20","verses":[{"vNo":"1 ","txt":"Vei þeim, sem fella rangláta úrskurði og færa í letur skaðsemdarákvæði, sem þeir hafa boðið—"},{"vNo":"2 ","txt":"Til þess að halla rétti fátækra og ræna lögum hina nauðstöddu á meðal fólks míns, til þess að ekkjurnar verði þeim að herfangi og þeir fái féflétt munaðarleysingjana!"},{"vNo":"3 ","txt":"Hvað ætlið þér að gjöra á degi vitjunarinnar og þegar eyðingin kemur úr fjarska? Á náðir hvers ætlið þér þá að flýja? Og hvað verður þá um tign yðar"},{"vNo":"4 ","txt":"Án mín munu þeir falla á kné meðal hinna fjötruðu eða hníga meðal hinna vegnu. Þrátt fyrir allt þetta linnir ekki reiði hans, heldur er hönd hans enn þá útrétt."},{"vNo":"5 ","txt":"Ó Assúr, vöndur reiði minnar. Stafurinn í höndum þeirra táknar reiði þeirra."},{"vNo":"6 ","txt":"Ég sendi hann mót hræsnisfullri þjóð. Ég býð honum að fara á móti lýðnum, sem heilög reiði mín nær til, til þess að ræna og rupla og troða hann fótum sem saur á strætum."},{"vNo":"7 ","txt":"En samt sem áður er ætlun hans ekki þessi né hugsar hann svo. En í hjarta sínu girnist hann að tortíma og uppræta margar þjóðir."},{"vNo":"8 ","txt":"Því að hann segir: Eru ekki höfðingjar mínir allir saman konungar"},{"vNo":"9 ","txt":"Er ekki Kalne eins og Karkemis, Hamat eins og Arpad? Samaría eins og Damaskus"},{"vNo":"10 ","txt":"Á sama hátt og hönd mín lagði grunn að konungsríkjum skurðgoðanna, og voru þó líkneskjur þeirra fremri líkneskjum Jerúsalem og Samaríu—"},{"vNo":"11 ","txt":"Á ég þá ekki að fara eins með Jerúsalem og skurðgoð hennar eins og ég fór með Samaríu og átrúnaðargoð hennar"},{"vNo":"12 ","txt":"Því mun svo verða, að þegar Drottinn hefur lokið öllu starfi sínu á Síonfjalli og í Jerúsalem, þá mun ég vitja ávaxtarins af ofmetnaðinum í hjarta Assýríukonungs og hins hrokafulla drembilætis augna hans."},{"vNo":"13 ","txt":"Því að hann segir: Með styrk handar minnar og með visku minni hef ég þessu til leiðar komið, því að ég er hyggindamaður. Og ég hef fært úr stað landamæri þjóðanna, rænt fjárhlutum þeirra, og líkt og valdsmaður hef ég lækkað rostann í íbúunum—"},{"vNo":"14 ","txt":"Og hönd mín náði í fjárafla þjóðanna sem fuglshreiður væri. Og eins og menn safna eggjum, sem fuglinn er floginn af, svo hef ég safnað um allar jarðir, og enginn hefur blakað vængjum, lokið upp nefinu eða tíst."},{"vNo":"15 ","txt":"Hvort má öxin hreykja sér gegn þeim, sem heggur með henni, eða sögin miklast gegn þeim, sem sagar með henni? Allt eins og sprotinn ætlaði að sveifla þeim, er reiðir hann, eða stafurinn færast á loft eins og hann væri ekki af tré!"},{"vNo":"16 ","txt":"Þess vegna mun Herrann, Drottinn hersveitanna, senda megurð meðal hinna holdugu, og undir dýrð mannsins mun hann kveikja eld, er blossar upp sem brennandi bál."},{"vNo":"17 ","txt":"Og ljós Ísraels mun verða sem eldur og hans heilagi sem logi, og sá logi skal brenna og eyða þyrnum hans og þistlum á einum degi—"},{"vNo":"18 ","txt":"Hann mun afmá að fullu og öllu dýrð skóga hans og frjósamra akra, bæði sál og líkama. Þeir munu verða eins og fánaberi, sem líður út af."},{"vNo":"19 ","txt":"Og leifarnar af skógartrjám hans munu verða svo óverulegar, að barn mun geta bókfært þær."},{"vNo":"20 ","txt":"Og á þeim degi mun svo bera við, að leifarnar af Ísrael og þeir af Jakobs húsi, sem af komast, munu eigi framar reiða sig á þann, sem sló þá, heldur munu þeir í sannleika reiða sig á Drottin, hinn heilaga Ísraels."},{"vNo":"21 ","txt":"Þeir sem eftir lifa munu aftur hverfa, já, leifarnar af Jakobi, til hins máttuga Guðs."},{"vNo":"22 ","txt":"Því að þótt fólksfjöldi þinn, Ísrael, væri sem sandkorn sjávarins, skulu þó aðeins leifar hans aftur hverfa. Hin fastráðna eyðing mun flæða yfir í réttlæti."},{"vNo":"23 ","txt":"Því að eyðingu og hana fastráðna mun Drottinn, Guð hersveitanna, framkvæma á landinu öllu."},{"vNo":"24 ","txt":"Þess vegna segir Drottinn, Guð hersveitanna, svo: Þú þjóð mín, sem dvelur í Síon, óttast þú eigi Assúr. Hann mun slá þig með sprota og reiða að þér staf sinn, eins og Egyptar gjörðu."},{"vNo":"25 ","txt":"Því að eftir aðeins skamma hríð enn mun reiði mín þverra og heift minni lokið með tortímingu þeirra."},{"vNo":"26 ","txt":"Og Drottinn hersveitanna reiðir svipuna að þeim, eins og þegar hann laust Midíansmenn hjá Óreb-kletti, og á sama hátt og stafur hans var útréttur yfir hafið mun hann færa hann á loft eins og gegn Egyptum forðum."},{"vNo":"27 ","txt":"Og á þeim degi mun svo við bera, að byrði sú, er hann hefur á þig lagt, fellur af herðum þér og ok hans af hálsi þínum, og okinu skal eytt vegna smurningarinnar."},{"vNo":"28 ","txt":"Hann kemur til Ajat og fer um Mígron og lætur eftir fang sitt í Mikmas."},{"vNo":"29 ","txt":"Þeir fara yfir skarðið. Þeir hafa náttból í Geba. Ramat skelfist. Gíbea Sáls leggur á flótta."},{"vNo":"30 ","txt":"Hef upp raust þína, ó dóttir Gallím. Lát hana berast allt til Lejsa, ó, vesalings Anatót."},{"vNo":"31 ","txt":"Madmena flýr, íbúar Gebím safnast saman til flótta."},{"vNo":"32 ","txt":"Þennan sama dag áir hann samt í Nób. Hann réttir út hönd sína móti fjalli dóttur Síonar, hæð Jerúsalem."},{"vNo":"33 ","txt":"Sjá, Herrann, Drottinn hersveitanna, mun sníða greinina af vofeiflega. Og hinir hátt settu munu höggnir niður og hinir hrokafullu lítillækkaðir."},{"vNo":"34 ","txt":"Hann ryður skógarþykknið með eggjárni, og Líbanon fellur fyrir hinum volduga."}]}