{"heading":"Nefí hefur unun af hreinskilni—Spádómar Jesaja verða augljósir á síðustu dögum—Gyðingar munu snúa aftur frá Babýlon, krossfesta Messías, þeim verður tvístrað og þeir fá hirtingu—Þeir verða endurreistir þegar þeir trúa á Messías—Hann kemur fyrst sex hundruð árum eftir að Lehí yfirgaf Jerúsalem—Nefítar halda lögmál Móse og trúa á Krist, sem er hinn heilagi Ísraels. Um 559–545 f.Kr.","prevAbbr":"2-ne","prevNo":24,"nextAbbr":"2-ne","nextNo":26,"chapterTitle":"2. Nefí 25","verses":[{"vNo":"1 ","txt":"Nú hyggst ég, Nefí, ræða nokkuð þau orð, sem ég hef fært í letur og fram eru gengin af munni Jesaja. Því að sjá. Margt af því, sem Jesaja sagði, var ýmsum meðal þjóðar minnar torskilið, því að hún er alls ófróð um spádómshætti meðal Gyðinga."},{"vNo":"2 ","txt":"Því að margt er það, sem ég, Nefí, hef ekki kennt þeim um hætti Gyðinga, því að verk þeirra voru myrkraverk og athafnir þeirra viðurstyggð."},{"vNo":"3 ","txt":"Þess vegna rita ég til þjóðar minnar og allra þeirra, er síðar munu móttaka það, sem ég færi í letur, svo að þeir fái þekkt dóma Guðs og viti, að þeir falla yfir allar þjóðir, samkvæmt því orði, sem hann hefur talað."},{"vNo":"4 ","txt":"Hlýð þú því á þjóð mín, þú sem ert af húsi Ísraels, og ljá þú orðum mínum eyra. Enda þótt merking orða Jesaja liggi ekki ljós fyrir yður, liggur hún engu að síður ljós öllum þeim, sem fylltir eru anda spádóms. En ég flyt yður spádóm samkvæmt andanum, sem í mér býr. Þess vegna mun ég spá af þeirri hreinskilni, sem í mér hefur verið, frá því að ég yfirgaf Jerúsalem með föður mínum. Því að sjá. Sál mín hefur unun af því að vera hreinskilin við þjóð mína, svo að hún megi læra."},{"vNo":"5 ","txt":"Já, og sál mín hefur unun af orðum Jesaja, því að sjálfur kem ég frá Jerúsalem, og augu mín hafa séð það, sem Gyðinga snertir, og ég veit, að Gyðingar skilja spámennina. Og engin þjóð er til, sem hefur sama skilning á því, sem mælt var til Gyðinga, og þeir sjálfir hafa, nema ef vera skyldu þeir, sem uppfræddir eru að hætti Gyðinga."},{"vNo":"6 ","txt":"En sjá. Ég Nefí, hef ekki uppfrætt börn mín að hætti Gyðinga. En sjá, sjálfur hef ég búið í Jerúsalem og er því kunnur svæðunum, sem að henni liggja. Og ég hef vakið athygli barna minna á dómum Guðs, sem fallið hafa meðal Gyðinga, yfir börn mín, samkvæmt öllu því, sem Jesaja hefur mælt, og ég færi þá ekki í letur."},{"vNo":"7 ","txt":"En sjá. Ég held mínum eigin spádómi áfram af þeirri hreinskilni, sem ég veit, að engan leiðir afvega. Engu að síður munu menn vita með vissu, að spádómar Jesaja munu rætast á þeim dögum, sem þeir koma fram."},{"vNo":"8 ","txt":"Þeir hafa þess vegna gildi fyrir mannanna börn, og til þeirra, sem telja, að svo sé ekki, vil ég beina orðum mínum sérstaklega. Ég takmarka orð mín við þjóð mína, því að ég veit, að þau munu verða henni mikils virði á síðustu dögum, því að þá mun hún skilja þau. Þess vegna rita ég þau í þeirra þágu."},{"vNo":"9 ","txt":"Og eins og einni kynslóð hefur verið tortímt meðal Gyðinga vegna misgjörða, þannig hefur þeim verið tortímt kynslóð fram af kynslóð vegna misgjörða sinna. Og aldrei hefur nokkurri kynslóð verið tortímt, án þess að spámenn Drottins segðu fyrir um það."},{"vNo":"10 ","txt":"Þess vegna hafði þeim verið sagt frá tortímingunni, sem yfir þá mundi dynja, strax eftir að faðir minn yfirgaf Jerúsalem. Þrátt fyrir það hertu þeir hjörtu sín, og samkvæmt spádómi mínum var þeim tortímt, að undanskildum þeim, sem fluttir voru í ánauð til Babýlon."},{"vNo":"11 ","txt":"Og þetta segi ég nú vegna andans, sem í mér býr. En þótt þeir hafi verið fluttir í burtu, munu þeir snúa aftur og land Jerúsalem verða þeirra eign. Þess vegna verður þeim enn á ný skilað til erfðalanda sinna."},{"vNo":"12 ","txt":"En sjá. Hernaður og ófriðartíðindi verða meðal þeirra. Og þegar sá dagur kemur, að hinn eingetni föðurins, já, föður himins og jarðar, opinberar sig þeim í holdinu, sjá, þá munu þeir afneita honum, sakir misgjörða sinna, hjartahörku og dramblætis."},{"vNo":"13 ","txt":"Sjá. Þeir munu krossfesta hann, og þegar hann hefur legið í gröfinni í þrjá daga, mun hann rísa aftur upp frá dauðum með lækningarmátt í vængjum sínum. Og allir, sem á nafn hans trúa, munu frelsaðir í Guðs ríki. Þess vegna hefur sál mín unun af að spá um hann, því að ég hef séð hans dag, og hjarta mitt vegsamar hans heilaga nafn."},{"vNo":"14 ","txt":"Og sjá. Svo mun bera við, að þegar Messías hefur risið upp frá dauðum og opinberað sig þjóð sinni, öllum þeim, sem á nafn hans trúa, sjá, þá mun Jerúsalem enn á ný verða tortímt. Því að vei sé þeim, sem berjast gegn Guði og þeim, sem kirkju hans tilheyra."},{"vNo":"15 ","txt":"Þess vegna mun Gyðingunum tvístrað meðal allra þjóða, já, og Babýlon mun einnig tortímt, og aðrar þjóðir munu því tvístra Gyðingunum."},{"vNo":"16 ","txt":"Og eftir að þeim hefur verið tvístrað og Drottinn Guð hefur látið aðrar þjóðir hirta þá í marga ættliði, já, kynslóð fram af kynslóð, þar til þeir gangast undir trú á Krist, son Guðs, og algjöra friðþægingu hans, sem nær til alls mannkyns–-og þegar sá dagur rennur upp, að þeir trúa á Krist og tilbiðja föðurinn í hans nafni með hreinum hjörtum og flekklausum höndum og vænta ekki lengur komu annars Messíasar, þá, á þeim tíma, mun sá dagur koma, að óhjákvæmilegt hlýtur að vera, að þeir trúi þessum hlutum."},{"vNo":"17 ","txt":"Og Drottinn mun rétta fram hönd sína í annað sinn til að endurreisa fólk sitt frá glötun og falli. Og hann mun því halda áfram að vinna dásemdarverk og undur meðal mannanna barna."},{"vNo":"18 ","txt":"Hann mun þess vegna færa þeim orð sín, og þau orð munu dæma þá á efsta degi, því að þau munu gefin þeim í þeim tilgangi að sannfæra þá um hinn sanna Messías, sem þeir afneituðu, til þess að sannfæra þá um, að óþarft sé að vænta komu Messíasar lengur, því að enginn muni koma, nema þá falskur Messías, sem blekkja mundi fólkið. Spámennirnir minnast aðeins á einn Messías, og það er sá Messías, sem Gyðingar munu afneita."},{"vNo":"19 ","txt":"Því að samkvæmt orðum spámannanna mun Messías koma sex hundruð árum eftir að faðir minn yfirgaf Jerúsalem. Og samkvæmt orðum spámannanna og einnig orðum engils Guðs mun nafn hans verða Jesús Kristur, Guðssonurinn."},{"vNo":"20 ","txt":"Og nú hef ég, bræður mínir, talað í hreinskilni, svo að ekki verði misskilið. En svo sannarlega sem Drottinn Guð lifir, sá hinn sami, er leiddi Ísrael út úr Egyptalandi og gaf Móse vald til að lækna þjóðirnar, sem bitnar höfðu verið af eitruðum höggormum, ef þær vildu líta til höggormsins, sem hann lét reisa frammi fyrir þeim, sá sem gaf Móse þar á ofan vald til að ljósta klettinn, þannig að fram sprytti vatn, já, sjá, þá segi ég yður, svo sannarlega sem þessir hlutir eru sannir og svo sannarlega sem Drottinn lifir, er ekkert annað nafn gefið undir himninum, sem frelsað getur manninn, en nafn Jesú Krists, sem ég hef talað um."},{"vNo":"21 ","txt":"Af þessari ástæðu hefur Drottinn Guð lofað mér, að það, sem ég færi í letur, verði geymt og varðveitt og afhent niðjum mínum mann fram af manni, svo að efnt verði það heit við Jósef, að niðjar hans skyldu aldrei farast svo lengi sem jörðin stæði."},{"vNo":"22 ","txt":"Þess vegna mun þetta berast mann fram af manni svo lengi sem jörðin stendur. Það mun berast samkvæmt vilja og hyggju Guðs, og þær þjóðir, sem eignast það, munu eftir því dæmdar verða samkvæmt þeim orðum, sem rituð eru."},{"vNo":"23 ","txt":"Því að vér ritum af kappi til að hvetja börn vor og einnig bræður vora til að trúa á Krist og sættast við Guð, því að vér vitum, að vér frelsumst fyrir náð, að afloknu öllu, sem vér getum gjört."},{"vNo":"24 ","txt":"En þó að vér trúum á Krist, höldum vér lögmál Móse engu að síður og væntum staðföst komu Krists, þar til lögmálið er fullkomnað."},{"vNo":"25 ","txt":"Því að í þeim tilgangi var lögmálið gefið. Lögmálið er þess vegna orðið oss lífvana, en vér erum lifandi gjörð í Kristi trúar vorrar vegna, en lögmálið höldum vér samt vegna boðorðanna."},{"vNo":"26 ","txt":"Og vér tölum um Krist, vér fögnum í Kristi, vér prédikum um Krist, vér spáum um Krist og vér færum spádóma vora í letur, svo að börn vor viti, til hvaða uppsprettu þau mega leita til fyrirgefningar synda sinna."},{"vNo":"27 ","txt":"Og vér tölum um lögmálið, til þess að börn vor megi vita, hve lífvana lögmálið er, og geti, með því að átta sig á lífleysi lögmálsins, horft fram til þess lífs, sem er í Kristi, og vitað, í hvaða tilgangi lögmálið var gefið. Og til þess að þau herði ekki hjörtu sín gegn honum, eftir að lögmálið hefur fullkomnast í Kristi og verið að engu gjört."},{"vNo":"28 ","txt":"Og sjá nú, þjóð mín. Þér eruð þrjóskufullt fólk, og þess vegna hef ég talað til yðar af hreinskilni, svo að ekki verði misskilið. En orðin, sem ég hef mælt, munu standa sem vitnisburður gegn yður, því að þau nægja til að fræða hvern sem vera skal um hina réttu leið, því að rétta leiðin er sú að trúa á Krist og afneita honum ekki. En með því að afneita honum afneitið þér einnig spámönnunum og lögmálinu."},{"vNo":"29 ","txt":"Og sjá. Nú segi ég yður, að rétta leiðin er sú að trúa á Krist og afneita honum ekki, og Kristur er hinn heilagi Ísraels. Og því verðið þér að lúta honum og tilbiðja hann af öllum mætti yðar, huga og styrk, og af allri sálu yðar. Og ef þér gjörið það, verður yður alls ekki vísað burtu."},{"vNo":"30 ","txt":"Og ráðlegast er yður að halda yður við framkvæmdir og helgiathafnir Drottins, þar til lögmálinu, sem Móse var gefið, er fullnægt."}]}