{"heading":"Kristur mun þjóna Nefítum—Nefí sér fyrir tortímingu þjóðar sinnar—Þeir munu tala úr duftinu—Þjóðirnar munu reisa falskirkjur og stofna leynisamtök—Drottinn bannar prestaslægð. Um 559–545 f.Kr.","prevAbbr":"2-ne","nextAbbr":"2-ne","prevNo":25,"nextNo":27,"chapterTitle":"2. Nefí 26","prevTitle":"2. Nefí 25","nextTitle":"2. Nefí 27","verses":[{"vNo":1,"txt":"Og eftir upprisu Krists frá dauðum mun hann sýna sig fyrir yður, börn mín og elskuðu bræður, og orðin, sem hann mælir við yður, verða lögmálið, sem þér skuluð framfylgja."},{"vNo":2,"txt":"Því að sjá.  Ég segi yður, að ég hef séð, að margar kynslóðir munu líða hjá og miklar styrjaldir og mikið sundurlyndi verða meðal þjóðar minnar."},{"vNo":3,"txt":"Og eftir komu Messíasar munu þjóð minni gefin tákn um fæðingu hans og einnig um dauða hans og upprisu.  Og mikill og skelfilegur verður sá dagur hinum ranglátu, því að þeir munu farast.  Og þeir farast, vegna þess að þeir vísa burtu spámönnunum og hinum heilögu, grýta þá og drepa.  Þess vegna mun blóðugt hróp hinna heilögu stíga gegn þeim neðan frá jörðunni og upp til Guðs."},{"vNo":4,"txt":"Þegar sá dagur rennur upp, mun hann þess vegna brenna upp þá, sem dramblátir eru og ranglæti fremja, segir Drottinn hersveitanna, því að þeir verða sem hálmleggir."},{"vNo":5,"txt":"Og djúp jarðar mun gleypa þá, sem ráða spámennina og hina heilögu af dögum, segir Drottinn hersveitanna.  Og fjöll munu steypast yfir þá og hvirfilvindar feykja þeim burtu, byggingar munu hrynja yfir þá, brytja þá í spað og mala þá mélinu smærra."},{"vNo":6,"txt":"Og þrumur, eldingar, jarðskjálftar og hvers konar tortíming mun yfir þá dynja, því að reiði Guðs mun blossa upp gegn þeim, en þeir verða sem hálmleggir, og dagurinn, sem upp rennur, brennir þá til ösku, segir Drottinn hersveitanna."},{"vNo":7,"txt":"Ó, hve nístandi er sársauki og angist sálar minnar vegna dauða og glötunar þjóðar minnar!  Því að ég, Nefí, hef litið það, og það hefur nærri gengið af mér dauðum frammi fyrir Drottni.  En samt verð ég að hrópa til Guðs míns:  Vegir þínir eru réttvísir!"},{"vNo":8,"txt":"En sjá.  Hinir réttlátu, sem hlýða á orð spámannanna, en tortíma þeim ekki, heldur vænta með staðfestu Krists og táknanna, sem gefin eru, þrátt fyrir ofsóknir–-sjá!  Það eru þeir, sem farast ekki."},{"vNo":9,"txt":"Heldur mun sonur réttlætisins birtast þeim og hann mun lækna þá, og þeir munu lifa með honum í friði, þar til þrjár kynslóðir eru liðnar undir lok og margir af fjórðu kynslóðinni hafa lokið æviskeiði sínu í réttlæti."},{"vNo":10,"txt":"Og að þessum atburðum liðnum mun skjót tortíming dynja yfir þjóð mína.  Því að þrátt fyrir sársaukann, sem það hefur valdið sálu minni, hef ég séð það.  Því veit ég, að þetta mun gjörast.  Og þeir munu selja sjálfa sig fyrir ekkert, því að endurgjaldið, sem þeir uppskera fyrir dramb sitt og heimsku, er tortíming.  Því að þeir láta undan djöflinum og velja myrkraverk fram yfir verk ljóssins, og þar af leiðandi hljóta þeir að fara niður til heljar."},{"vNo":11,"txt":"Því að andi Drottins mun ekki ætíð takast á við manninn.  Og þegar andinn hættir að takast á við manninn, dynur yfir skjót tortíming, og þetta fyllir sál mína trega."},{"vNo":12,"txt":"Og á sama hátt og ég talaði um að sannfæra yrði Gyðinga um, að Jesús sé sjálfur Kristur, þá hljóta Þjóðirnar og að sannfærast um að Jesús sé Kristur, hinn eilífi Guð—"},{"vNo":13,"txt":"Og að hann opinberar sig öllum þeim, sem á hann trúa, fyrir kraft heilags anda, já, hverri þjóð, kynkvísl, tungu og lýð og vinnur mikil kraftaverk, tákn og undur meðal mannanna barna í samræmi við trú þeirra."},{"vNo":14,"txt":"En sjá.  Ég spái fyrir yður um hina síðustu daga, þá daga, þegar Drottinn Guð mun láta mannanna börnum þetta í té."},{"vNo":15,"txt":"Eftir að niðjum mínum og niðjum bræðra minna hefur hnignað í vantrú og Þjóðirnar hafa lostið þá, já, eftir að Drottinn Guð hefur slegið upp búðum umhverfis þá, gjört umsátur um þá og reist hervirki gegn þeim, þegar þeir hafa verið lítillækkaðir í duftið, já jafnvel felldir með öllu, þá skulu orð hinna réttlátu rituð og bænir hinna trúuðu samt heyrast og þeir í minnum hafðir, sem hnignað hefur í vantrú."},{"vNo":16,"txt":"Því að hinir tortímdu munu tala til þeirra upp úr jörðunni, mál þeirra berst hljóðlega upp úr duftinu og rödd þeirra hefur kunnuglegan anda, því að Drottinn Guð mun gefa honum kraft til að hvísla um þá, eins og það bærist upp úr jörðunni.  Og tal þeirra mun berast sem hvísl úr duftinu."},{"vNo":17,"txt":"Því að Drottinn Guð mælti svo:  Þeir munu færa í letur það, sem meðal þeirra gjörist, og það mun ritað og innsiglað verða í bók, en þeir, sem hnignað hefur í vantrú, hafa ekki aðgang að því, því að þeir reyna að tortíma því, sem frá Guði er komið."},{"vNo":18,"txt":"Þess vegna hefur hinum tortímdu verið tortímt skjótt, og fjöldi hinna skelfilegu meðal þeirra verður sem hismið, er að engu verður.  Já, þannig fórust Drottni Guði orð:  Það verður á augabragði, skyndilega."},{"vNo":19,"txt":"Og svo mun bera við, að hönd Þjóðanna mun ljósta þá, sem hnignað hefur í vantrú."},{"vNo":20,"txt":"Og Þjóðirnar hreykja sér og miklast í eigin augum, og þær hafa hrasað vegna þess, hve stór hrösunarhellan er.  Þeir hafa reist margar kirkjur, en samt afneita þeir valdi Guðs og kraftaverkum, en prédika þess í stað eigin visku og eigin fróðleik til að hagnast á því og ganga á rétt hinna fátæku."},{"vNo":21,"txt":"Og margar kirkjur hafa risið af grunni, sem eru valdar að öfund, illdeilum og óvild."},{"vNo":22,"txt":"Og einnig er um að ræða leynisamtök, eins og á löngu liðnum tímum, samkvæmt samsæri djöfulsins, því að hann er höfundur alls þessa.  Já, höfundur morða og myrkraverka.  Og hann teymir þá í hálsbandi úr reyr, þar til hann fjötrar þá að eilífu fasta í órjúfanlega hlekki sína."},{"vNo":23,"txt":"Því að sjá.  Ég segi yður, ástkæru bræður mínir, að Drottinn Guð vinnur ekki verk sín í myrkri."},{"vNo":24,"txt":"Hann gjörir aðeins það, sem heiminum er til góðs, því að svo elskar hann heiminn, að hann gefur sitt eigið líf til að draga alla menn til sín.  Hann hefur því boðið öllum hlut í hjálpræði sínu."},{"vNo":25,"txt":"Sjá, hrópar hann til nokkurs og segir:  Vík frá mér?  Nei, segi ég yður, heldur segir hann:  Komið til mín frá ystu mörkum jarðar.  Kaupið mjólk og hunang án silfurs og endurgjaldslaust."},{"vNo":26,"txt":"Sjá, hefur hann boðið nokkrum að hverfa úr samkunduhúsunum eða bænahúsunum?  Sjá, ég segi við yður, nei."},{"vNo":27,"txt":"Hefur hann meinað nokkrum hlutdeild í hjálpræði sínu?  Sjá, ég segi við yður nei, heldur hefur hann gjört hjálpræðið frjálst öllum mönnum, og hann hefur boðið fólki sínu að leiða alla menn til iðrunar."},{"vNo":28,"txt":"Sjá, hefur Drottinn meinað nokkrum manni að njóta gæsku sinnar?  Sjá, ég segi yður nei, heldur hafa allir menn sama rétt, og enginn er útilokaður."},{"vNo":29,"txt":"Og hann býður, að prestaslægð eigi ekki að þekkjast, því að sjá, prestaslægð er það nefnt, þegar menn prédika og gjöra sjálfa sig að leiðarljósi fyrir heiminn, til að hagnast á því og hljóta lof heimsins.  En þeir bera ekki velferð Síonar fyrir brjósti."},{"vNo":30,"txt":"Sjá, þetta hefur Drottinn bannað.  Þess vegna hefur Drottinn Guð gefið boðorð um, að allir menn skuli eiga kærleik, og sá kærleikur er að elska.  Og án kærleikans eru þeir ekki neitt.  Ef þeir þess vegna eiga kærleik, munu þeir ekki leyfa verkamanninum í Síon að farast."},{"vNo":31,"txt":"En verkamaðurinn í Síon skal vinna fyrir Síon, því að vinni þeir fyrir fjármunum, munu þeir farast."},{"vNo":32,"txt":"Og ítrekað skal, að Drottinn Guð hefur boðið svo, að menn skuli ekki morð fremja; að þeir skuli ekki ljúga; að þeir skuli ekki stela; að þeir skuli ekki leggja nafn Drottins Guðs síns við hégóma; að þeir skuli ekki ala öfund; að þeir skuli ekki bera óvildarhug; að þeir skuli ekki standa í illdeilum hver við annan; að þeir skuli ekki drýgja hór.  Ekkert af þessu skuli þeir gjöra, því að sá, sem það gjörir, mun farast."},{"vNo":33,"txt":"Því að engin þessara misgjörða er frá Drottni komin, því að hans verk gjöra gott meðal mannanna barna, og hann tekur sér ekkert fyrir hendur nema það, sem auðskilið er mannanna börnum.  Hann býður þeim öllum sem einum að koma til sín og verða gæsku sinnar aðnjótandi.  Hann neitar engum að koma til sín, hvorki svörtum né hvítum, ánauðugum né frjálsum, karli né konu.  Og hann minnist heiðingjanna, og allir eru jafnir fyrir Guði, jafnt Gyðingar og Þjóðirnar."}]}