{"heading":"Myrkur og fráhvarf mun fylla jörðina á síðustu dögum—Mormónsbók birtist—Þrjú vitni munu bera vitni um bókina—Hinn lærði segist ekki geta lesið innsiglaða bók—Drottinn mun vinna dásemdarverk og undur—Samanber Jesaja 29. Um 559–545 f.Kr.","prevAbbr":"2-ne","nextAbbr":"2-ne","prevNo":26,"nextNo":28,"chapterTitle":"2. Nefí 27","prevTitle":"2. Nefí 26","nextTitle":"2. Nefí 28","verses":[{"vNo":1,"txt":"En sjá.  Á síðustu dögum eða á dögum Þjóðanna–-já, sjá, þá munu allar þjóðir Þjóðanna, sem og Gyðingar, bæði þeir, sem setjast munu að í þessu landi, og þeir, sem verða í öðrum löndum, já, jafnvel öllum löndum jarðar, verða drukknir af misgjörðum og alls kyns viðurstyggð–-"},{"vNo":2,"txt":"Og þegar sá dagur kemur, mun Drottinn hersveitanna vitja þeirra með þrumum, jarðskjálftum, miklum gný, stórviðri og fellibyljum og með gjöreyðandi eldsloga."},{"vNo":3,"txt":"Og allar þjóðir, sem berjast gegn Síon eða valda henni óþægindum, munu verða sem draumsýn um nótt.  Já, líkt mun fara fyrir þeim og svöngum manni, sem dreymir.  Sjá, hann nærist, en þegar hann vaknar, er sál hans tóm.  Eða líkt og þyrstum manni, sem dreymir.  Sjá, hann drekkur, en þegar hann vaknar, er hann örmagna, og sál hans þyrstir.  Já, þannig mun fara fyrir mergð allra þeirra þjóða, sem berjast gegn Síonfjalli."},{"vNo":4,"txt":"Því að sjá.  Allir þér, sem misgjörðir fremjið, staldrið við og undrist, því að þér munuð hljóða og hrópa.  Já, þér verðið drukknir, en þó ekki af víni, þér reikið í spori, en þó ekki af áfengum drykk."},{"vNo":5,"txt":"Því að sjá.  Drottinn hefur látið djúpan svefnhöfga yfir yður falla.  Því að sjá.  Þér hafið lokað augum yðar og afneitað spámönnunum, og vegna misgjörða yðar hefur hann dregið hulu yfir stjórnendur yðar og sjáendur."},{"vNo":6,"txt":"Og svo ber við, að Drottinn Guð mun flytja yður orð bókar, og það munu reynast orð þeirra, sem legið hafa í dvala."},{"vNo":7,"txt":"Og sjá.  Þessi bók mun reynast innsigluð, og í henni verður opinberun frá Guði frá upphafi veraldar til endaloka hennar."},{"vNo":8,"txt":"Og vegna þess, sem innsiglað er, mun innsiglaði hlutinn ekki látinn í té, á tímum ranglætis og viðurstyggðar manna.  Þess vegna mun bókinni haldið frá þeim."},{"vNo":9,"txt":"En bókinni mun komið í hendur manns, og hann mun koma orðum bókarinnar til skila, en það eru orð þeirra, sem hvílt hafa í duftinu.  Og hann mun flytja öðrum þessi orð—"},{"vNo":10,"txt":"En innsigluðu orðin mun hann ekki afhenda, og hann mun heldur ekki afhenda bókina sjálfa.  Því að bókin verður innsigluð með krafti Guðs, og hin innsiglaða opinberun mun geymd í bókinni, þar til Drottni hentar, að þau komi fram.  Því að sjá.  Orðin opinbera allt, alveg frá upphafi jarðar til endaloka hennar."},{"vNo":11,"txt":"Og sá dagur mun upp renna, að orðin úr innsigluðu bókinni munu lesin af húsþökum.  Og þau munu lesin með krafti Krists.  Og allt mun opinberað mannanna börnum, sem nokkurn tíma hefur verið meðal þeirra, sem og allt, er verða mun, allt til enda veraldar."},{"vNo":12,"txt":"Á þeim degi, sem bókin verður látin í hendur mannsins, sem ég hef talað um, verður hún falin augum heimsins, til þess að engin augu skuli líta hana að undanskildum þrem vitnum, sem munu sjá hana fyrir kraft Guðs, auk þess, sem fær bókina í hendur.  Og þeir munu vitna um sannleik bókarinnar og þess, sem í henni stendur."},{"vNo":13,"txt":"Og engir aðrir munu sjá hana nema fáeinir að vilja Guðs, til að bera orðum hans til mannanna barna vitni, því að Drottinn Guð hefur sagt, að orð hinna trúföstu muni tala eins og þau kæmu frá hinum látnu."},{"vNo":14,"txt":"Þess vegna mun Drottinn Guð halda áfram að leiða orð bókarinnar fram í ljósið.  Og fyrir munn jafnmargra vitna og honum sjálfum gott þykir mun hann staðfesta orð sitt.  Og vei sé þeim, er hafnar orði Guðs!"},{"vNo":15,"txt":"En sjá, svo ber við, að Drottinn Guð segir við þann, sem hann afhendir bókina:  Tak orðin, sem ekki eru innsigluð, og lát þau í hendur annars manns, svo að hann geti sýnt þau hinum lærða og sagt:  Ég bið þig um að lesa þetta.  Og hinn lærði mun segja:  Færðu mér bókina hingað, og þá mun ég lesa þau."},{"vNo":16,"txt":"En það er fyrir dýrð heimsins og í eigin hagsmunaskyni, sem þeir munu segja þetta, en ekki Guði til dýrðar."},{"vNo":17,"txt":"En maðurinn mun segja:  Ég get ekki komið með bókina, því að hún er innsigluð."},{"vNo":18,"txt":"Þá mun hinn lærði segja:  Ég get ekki lesið hana."},{"vNo":19,"txt":"Þess vegna ber svo við, að Drottinn Guð færir bókina og orðin, sem í henni standa, í hendur þess, sem ólærður er.  Og hinn ólærði mun segja:  Ég er ekki lærður."},{"vNo":20,"txt":"Þá mun Drottinn Guð segja við hann:  Það er ekki hinna lærðu að lesa þau, því að þeir hafa hafnað þeim.  Ég er fær um að leysa verk mitt af hendi.  Þess vegna skalt þú lesa orðin, sem ég gef þér."},{"vNo":21,"txt":"Snertu ekki það, sem innsiglað er, því að ég mun leiða það í ljós, þegar mér hentar, því að ég mun sýna mannanna börnum, að ég er fær um að leysa verk mitt af hendi."},{"vNo":22,"txt":"Þegar þú hefur því lesið orðin, eins og ég hef boðið þér, og náð í vitnin, sem ég lofaði þér, þá skalt þú innsigla bókina aftur og fela mér hana, svo að ég megi varðveita orðin, sem þú hefur ekki lesið, þar til ég í visku minni tel tímabært að opinbera mannanna börnum alla hluti."},{"vNo":23,"txt":"Því að sjá.  Ég er Guð, og ég er Guð kraftaverka.  Og ég mun sýna heiminum, að ég er hinn sami í gær og í dag og að eilífu, og ég vinn aðeins meðal mannanna barna í samræmi við trú þeirra."},{"vNo":24,"txt":"Og enn ber svo við, að Drottinn mun segja þeim, sem lesa mun orðin, er honum verða fengin:"},{"vNo":25,"txt":"Því að þessi lýður nálgast mig með munni sínum og heiðrar mig með vörum sínum, en er víðs fjarri mér í hjarta sínu, og ótti þeirra fyrir mér lærist af mannasetningum—"},{"vNo":26,"txt":"Þess vegna mun ég enn fara undursamlega með þennan lýð, já, vinna dásemdarverk og undur, því að speki spekinganna og hinna lærðu skal komast í þrot, og hyggindi hyggindamannanna fara í felur."},{"vNo":27,"txt":"Og vei sé þeim, sem leggjast djúpt til að dylja áform sín fyrir Drottni!  Þeir vinna verk sín í myrkrinu, og þeir segja:  Hver sér oss og hver veit af oss?  Og þeir segja enn fremur:  Rangfærsla yðar mun vissulega metin sem leir leirkerasmiðsins.  En sjá, segir Drottinn hersveitanna, ég mun sýna þeim fram á, að öll verk þeirra eru mér kunn.  Því að mun verkið segja um meistarann:  Hann gjörði mig ekki?  Eða mun smíðin segja um smiðinn:  Hann kann ekki neitt"},{"vNo":28,"txt":"En sjá, segir Drottinn hersveitanna, ég mun sýna mannanna börnum, að eftir skamma hríð mun Líbanon breytt í frjósama grund og hin frjósama grund verða metin sem skóglendi."},{"vNo":29,"txt":"Og á þeim degi munu hinir daufu heyra orð bókarinnar og augu blindra sjá út úr móðu og myrkri."},{"vNo":30,"txt":"Og hinir hógværu munu einnig eflast, og þeir munu gleðjast í Drottni, og hinir fátæku meðal manna munu fagna í hinum heilaga Ísraels."},{"vNo":31,"txt":"Því að svo sannarlega sem Drottinn lifir, skulu þeir sjá hinn skelfilega að engu gjörðan, spottarann undir lok liðinn og alla þá upprætta, er misgjörðir iðka—"},{"vNo":32,"txt":"Einnig þá, sem sakfella mann fyrir orð eitt og leggja snöru fyrir þann, sem vandar um við hliðið, og snúa hinum réttvísa frá fyrir enga sök."},{"vNo":33,"txt":"Drottinn, sem frelsaði Abraham, segir þess vegna um ætt Jakobs:  Nú þarf Jakob hvorki að blygðast sín né ásjóna hans að blikna."},{"vNo":34,"txt":"En þegar hann sér börn sín, verk handa minna, umhverfis sig, munu þeir helga nafn mitt, og helga hinn heilaga Jakobs og óttast Guð Ísraels."},{"vNo":35,"txt":"Og hinir andlega villtu munu einnig skilning öðlast og þeir, sem andmæltu, kenningu læra."}]}