{"heading":"Margir meðal Þjóðanna munu hafna Mormónsbók—Þeir munu segja: Við þurfum ekki fleiri Biblíur—Drottinn talar til margra þjóða—Hann mun dæma heiminn af þeim bókum sem skráðar verða. Um 559–545 f.Kr.","prevAbbr":"2-ne","nextAbbr":"2-ne","prevNo":28,"nextNo":30,"chapterTitle":"2. Nefí 29","prevTitle":"2. Nefí 28","nextTitle":"2. Nefí 30","verses":[{"vNo":1,"txt":"En sjá, mannmargt verður á þeim degi, þegar ég held áfram að vinna dásemdarverk meðal þeirra, til að minnast sáttmálanna, sem ég hef gjört við mannanna börn, og rétta fram hönd mína öðru sinni til að endurheimta þjóð mína, sem er af Ísraelsætt—"},{"vNo":2,"txt":"Einnig til að minnast fyrirheitanna, sem ég gaf þér, Nefí, og einnig föður þínum um að muna niðja yðar og að orð niðja yðar muni ganga fram af munni mínum til niðja yðar.  Og orðin munu berast til endimarka jarðarinnar og verða sem gunnfáni þjóðar minnar, sem er af Ísraelsætt—"},{"vNo":3,"txt":"Og vegna þess að orð mín berast áfram, munu margir meðal Þjóðanna segja:  Biblía!  Biblía!  Vér höfum Biblíu og ekki verður við Biblíuna bætt."},{"vNo":4,"txt":"En Drottinn Guð mælir svo:  Ó, heimskingjar, Biblíuna munu þeir hafa, og hún mun koma frá Gyðingunum, hinni fornu sáttmálsþjóð minni.  Og hvaða þakkir færa þeir Gyðingunum fyrir Biblíuna, sem þeir fá frá þeim?  Já, hvað eiga Þjóðirnar við?  Muna þeir sársauka, erfiði og þjáningar Gyðinganna og elju þeirra gagnvart mér við að færa Þjóðunum hjálpræði"},{"vNo":5,"txt":"Ó, þér Þjóðir, hafið þér munað eftir Gyðingunum, hinni fornu sáttmálsþjóð minni?  Nei, en þér hafið formælt þeim, fyrirlitið þá og ekkert reynt til að endurreisa þá.  En sjá.  Ég mun láta allt þetta koma yfir yðar eigið höfuð, því að ég, Drottinn, hef ekki gleymt þjóð minni."},{"vNo":6,"txt":"Þér heimskingjar, sem segja munuð:  Biblía, vér höfum Biblíu og þurfum ekki á frekari Biblíu að halda.  Hefðuð þér eignast Biblíu, nema vegna Gyðinganna"},{"vNo":7,"txt":"Vitið þér ei, að fleiri en ein þjóð er til?  Vitið þér ei, að ég, Drottinn Guð yðar, hef skapað alla menn og man eftir þeim, sem eru á eyjum sjávar, og að ég stjórna á himnum uppi og á jörðu niðri.  Og ég læt orð mín berast til mannanna barna, já, til allra þjóða á jörðunni."},{"vNo":8,"txt":"Hvers vegna möglið þér yfir því að taka við fleiri orðum frá mér?  Vitið þér ei, að vitnisburður tveggja þjóða vitnar fyrir yður um það, að ég er Guð, að ég man eina þjóð jafn vel og aðra?  Þess vegna mæli ég sömu orðin við eina þjóð og við aðra.  Og þegar þessar tvær þjóðir renna saman í eina heild, munu vitnisburðir þjóðanna tveggja einnig renna saman í eina heild."},{"vNo":9,"txt":"Og þetta gjöri ég til að geta sannað mörgum, að ég er hinn sami í gær og í dag og að eilífu, að ég mæli fram orð mín að vild minni.  Og þó að ég hafi mælt fram eitt orð, þurfið þér ekki að álykta, að ég geti ekki sagt annað, því að verki mínu er enn ekki lokið og svo mun heldur ekki verða, þegar maðurinn líður undir lok, né heldur þaðan í frá og að eilífu."},{"vNo":10,"txt":"Og þó að þér hafið Biblíuna, þurfið þér ekki að ætla, að hún innihaldi öll orð mín né heldur, að ég hafi ekki látið rita meira."},{"vNo":11,"txt":"Því að ég býð öllum mönnum, bæði í austri og vestri, norðri og suðri og á eyjum sjávar, að færa þau orð í letur, sem ég tala til þeirra, því að af bókum þeim, sem skráðar verða, mun ég dæma heiminn, sérhvern mann af verkum sínum, samkvæmt því sem ritað er."},{"vNo":12,"txt":"Því að sjá.  Ég mun tala til Gyðinganna, og þeir munu færa það í letur.  Og ég mun einnig tala til Nefítanna, og þeir munu færa það í letur.  Og ég mun einnig tala til annarra ættkvísla Ísraels, sem ég hef leitt burtu, og þær munu færa það í letur.  Og ég mun auk þess tala til allra þjóða jarðar, og þær munu færa það í letur."},{"vNo":13,"txt":"Og svo mun bera við, að Gyðingarnir fá orð Nefítanna og Nefítarnir orð Gyðinganna.  Og Nefítarnir og Gyðingarnir munu fá orð hinna týndu ættkvísla Ísraels. Og hinar týndu ættkvíslir Ísraels munu fá orð Nefítanna og Gyðinganna."},{"vNo":14,"txt":"Og svo mun bera við að þjóð minni, sem er af Ísraelsætt, mun safnað heim til eignalands síns.  Og orði mínu mun einnig safnað í eina heild.  Og ég mun sýna þeim, sem berjast gegn orði mínu og gegn þjóð minni, sem er af Ísraelsætt, að ég er Guð og að ég gjörði sáttmála við Abraham um að muna niðja hans að eilífu."}]}