{"heading":"Þeir meðal Þjóðanna sem snúast til trúar munu taldir með sáttmálsþjóðinni—Margir Lamanítar og Gyðingar munu trúa orðinu og verða aðlaðandi—Ísrael mun endurreistur og hinum ranglátu tortímt. Um 559–545 f.Kr.","prevAbbr":"2-ne","prevNo":29,"nextAbbr":"2-ne","nextNo":31,"chapterTitle":"2. Nefí 30","verses":[{"vNo":"1 ","txt":"Og sjá nú, ástkæru bræður mínir. Ég vil tala til yðar, því að ég, Nefí, vil ekki, að þér teljið yður réttlátari en Þjóðirnar verða. Því að sjá. Ef þér haldið ekki boðorð Guðs, munuð þér allir farast á sama hátt. Og vegna orðanna, sem töluð hafa verið, þurfið þér ekki að ætla, að Þjóðunum verði algjörlega tortímt."},{"vNo":"2 ","txt":"Því að sjá. Ég segi yður, að allir þeir meðal Þjóðanna, sem iðrast vilja, tilheyra sáttmálsþjóð Drottins. Og öllum þeim Gyðingum, sem ekki vilja iðrast, verður vísað frá, því að Drottinn gjörir aðeins sáttmála við þá, sem iðrast og trúa á son hans, sem er hinn heilagi Ísraels."},{"vNo":"3 ","txt":"Og nú vil ég spá nokkuð fleira varðandi Gyðingana og Þjóðirnar, því að þegar bókin, sem ég hef talað um, mun koma fram og verða skrifuð fyrir Þjóðirnar og innsigluð Drottni aftur, þá munu margir trúa hinum skráðu orðum, og þeir munu flytja þau til leifanna af niðjum vorum."},{"vNo":"4 ","txt":"Og þá munu leifar niðja vorra vita um tilvist vora, hvernig vér komum frá Jerúsalem, og að þeir eru af Gyðingum komnir."},{"vNo":"5 ","txt":"Og fagnaðarerindi Jesú Krists mun boðað meðal þeirra, og þeir munu endurreistir til þekkingar á feðrum sínum og einnig þeirrar þekkingar á Jesú Kristi, sem feður þeirra höfðu."},{"vNo":"6 ","txt":"Og þá munu þeir fagna, því að þeim mun ljóst, að þetta er blessun þeim til handa frá Guði. Og myrkurhulan mun falla frá augum þeirra. Og innan margra ættliða munu þeir orðnir hreinir og aðlaðandi."},{"vNo":"7 ","txt":"Og svo ber við, að hinir tvístruðu Gyðingar munu einnig fara að trúa á Krist og fara að safnast til landsins, og allir þeir, er trúa á Krist, munu einnig verða aðlaðandi fólk."},{"vNo":"8 ","txt":"Og svo ber við, að Drottinn Guð mun hefja verk sitt meðal allra þjóða, kynkvísla, tungna og lýða til þess að endurreisa þjóð sína á jörðunni."},{"vNo":"9 ","txt":"Og með réttlæti mun Drottinn Guð dæma hina fátæku og skera með sannsýni úr málum hinna hógværu á jörðunni. Hann mun ljósta jörðina með sprota munns síns og deyða hina ranglátu með anda vara sinna."},{"vNo":"10 ","txt":"Því að sá tími nálgast óðfluga, að Drottinn mun aðskilja mennina og tortíma hinum ranglátu. Og hann mun halda hlífiskildi yfir lýð sínum, jafnvel þótt hann verði að tortíma hinum ranglátu með eldi."},{"vNo":"11 ","txt":"Réttlæti verður beltið um lendar hans og trúfesti beltið um mjaðmir hans."},{"vNo":"12 ","txt":"Þá mun úlfurinn una hjá lambinu og pardusdýrið liggja hjá kiðlingnum, kálfar, ung ljón og alifé ganga saman og ungt barn gætir þeirra."},{"vNo":"13 ","txt":"Og kýr og birna verða á beit saman, kálfar og húnar liggja hvorir hjá öðrum og ljónið mun hey eta sem naut."},{"vNo":"14 ","txt":"Brjóstmylkingurinn mun leika sér við holu nöðrunnar og barnið, nývanið af brjósti, stinga hendi sinni inn í bæli hornormsins."},{"vNo":"15 ","txt":"Hvergi á mínu heilaga fjalli mun illt framið né nokkru tortímt, því að jörðin verður full af þekkingu á Drottni á sama hátt og djúp sjávar er vötnum hulið."},{"vNo":"16 ","txt":"Þess vegna munu verk allra þjóða verða gjörð heyrinkunn, já, allir hlutir munu kunngjörðir mannanna börnum."},{"vNo":"17 ","txt":"Ekkert verður á huldu, allt mun opinberað, öll myrkraverk munu leidd fram í ljósið, öllu, sem innsiglað er á jörðu, mun upp lokið verða."},{"vNo":"18 ","txt":"Og þess vegna mun allt, sem opinberað hefur verið fyrir mannanna börnum, verða á þeim degi opinberað. Og frá þeim degi mun Satan ekkert vald hafa yfir hjörtum mannanna barna um langt skeið. Og nú, ástkæru bræður mínir, læt ég máli mínu lokið."}]}