{"heading":"Nefí segir frá því hvers vegna Kristur var skírður—Menn verða að fylgja Kristi, láta skírast, meðtaka heilagan anda og standa stöðugir allt til enda, til að frelsast—Iðrun og skírn eru hliðið að hinum krappa og þrönga vegi—Eilíft líf hljóta þeir sem halda boðorðin eftir skírn. Um 559–545 f.Kr.","prevAbbr":"2-ne","nextAbbr":"2-ne","prevNo":30,"nextNo":32,"chapterTitle":"2. Nefí 31","prevTitle":"2. Nefí 30","nextTitle":"2. Nefí 32","verses":[{"vNo":1,"txt":"Og nú læt ég, Nefí, spádómum mínum fyrir yður lokið, ástkæru bræður mínir.  Og ég get ekki fært nema lítið eitt í letur af því, sem ég veit, að hlýtur óhjákvæmilega að koma fram.  Eins get ég aðeins fært fá orð bróður míns, Jakobs, í letur."},{"vNo":2,"txt":"Þess vegna læt ég það nægja, sem ég hef ritað, að viðbættum nokkrum orðum, sem ég vil segja um kenningar Krists.  Ég mun þess vegna tala greinilega við yður í samræmi við skilmerkilega spádóma mína."},{"vNo":3,"txt":"Því að sál mín hefur unun af hreinskilni, því að eftir hennar leiðum vinnur Drottinn Guð meðal mannanna barna.  Því að Drottinn Guð veitir skilningnum ljós, því að hann talar við menn á þeirri tungu, sem þeir skilja."},{"vNo":4,"txt":"Þess vegna vil ég, að þér hafið hugfast, að ég hef sagt yður frá spámanninum, sem Drottinn sýndi mér, að skíra mun Guðslambið, sem bera ætti burtu synd heimsins."},{"vNo":5,"txt":"Og ef Guðslambið, sem er heilagt, þarf á því að halda að láta skírast í vatni til að fullnægja öllu réttlæti, ó hversu miklu meiri þörf höfum vér þá, sem vanhelgir erum, til að láta skírast, já, einnig í vatni!"},{"vNo":6,"txt":"Og nú spyr ég yður, ástkæru bræður, á hvern hátt fullnægði Guðslambið öllu réttlæti með því að láta skírast í vatni"},{"vNo":7,"txt":"Vitið þér ei, að hann var heilagur?  En þótt hann væri heilagur, sýndi hann mannanna börnum, að í holdinu auðmýkti hann sig fyrir föðurnum og vitnaði fyrir föðurnum að hann vildi hlýða honum og halda boðorð hans."},{"vNo":8,"txt":"Og vegna þessa kom heilagur andi yfir hann í líki dúfu, eftir að hann hafði látið skírast í vatni."},{"vNo":9,"txt":"Og enn á ný sýnir það mannanna börnum, að vegurinn er krappur og hliðið þröngt, sem þeim er ætlað að fara inn um, þar eð hann hefur sýnt þeim fordæmi."},{"vNo":10,"txt":"Og hann sagði við mannanna börn:  Fylgið mér.  En ástkæru bræður, getum við fylgt Kristi, nema við séum fúsir til að halda boðorð föðurins"},{"vNo":11,"txt":"Og faðirinn sagði:  Iðrist, iðrist þér og látið skírast í nafni míns elskaða sonar."},{"vNo":12,"txt":"Og rödd sonarins barst mér einnig og sagði:  Þeim, sem lætur skírast í mínu nafni, mun faðirinn gefa heilagan anda eins og mér.  Fylgið mér þess vegna og gjörið það, sem þér hafið séð mig gjöra."},{"vNo":13,"txt":"Þess vegna veit ég, ástkæru bræður mínir, að ef þér fylgið syninum af hjartans einlægni og án þess að hræsna fyrir Guði eða hafa blekkingar í frammi, heldur með sönnum ásetningi, með því að iðrast synda yðar og vitna fyrir föðurnum, að þér eruð fúsir til að taka á yður nafn Krists með skírn–-já, með því að fylgja Drottni yðar og frelsara niður í vatnið eins og orð hans mæla fyrir, sjá, þá munuð þér meðtaka heilagan anda.  Já, þá kemur skírn eldsins og heilags anda.  Og þá getið þér talað með tungu engla og lofsungið hinum heilaga Ísraels."},{"vNo":14,"txt":"En sjá, ástkæru bræður mínir.  Þannig kom rödd sonarins til mín og sagði:  Þegar þér hafið iðrast synda yðar og vitnað fyrir föðurnum, að þér séuð fúsir að halda boðorð mín með því að láta skírast í vatni og hafið tekið á móti skírn eldsins og heilags anda og getið talað nýja tungu, já, jafnvel tungu engla, og afneitið mér síðan, þá hefði verið betra fyrir yður að hafa ekki þekkt mig."},{"vNo":15,"txt":"Og ég heyrði rödd föðurins segja:  Já, orð míns elskaða sonar eru rétt og sönn.  Sá, sem stöðugur stendur allt til enda, mun frelsast."},{"vNo":16,"txt":"Og af þessu veit ég, ástkæru bræður mínir, að fylgi maðurinn ekki staðfastlega fordæmi sonar hins lifanda Guðs allt til enda, getur hann ekki frelsast."},{"vNo":17,"txt":"Þess vegna skuluð þér gjöra það, sem ég hef sagt yður, að ég hafi séð Drottin yðar og lausnara gjöra.  Því að í þeim tilgangi hefur mér verið sýnt það, til að þér megið þekkja hliðið, sem yður er ætlað að fara inn um.  Því að hliðið, sem yður er ætlað að fara inn um, er iðrun og skírn í vatni.  Og þá kemur að fyrirgefningu synda yðar með eldi og heilögum anda."},{"vNo":18,"txt":"Og þá eruð þér á hinum krappa og þrönga vegi, sem liggur til eilífs lífs.  Já, þér eruð komnir inn fyrir hliðið.  Þér hafið hlýtt boðorðum föðurins og sonarins, og þér hafið tekið á móti heilögum anda, sem vitnar um föðurinn og soninn til uppfyllingar fyrirheitinu, sem hann gaf og sagði, að yður mundi veitast, ef þér gengjuð inn á þennan veg."},{"vNo":19,"txt":"Og nú, ástkæru bræður mínir, vil ég spyrja, hvort allt sé fengið, þegar þér hafið komist inn á þennan krappa og þrönga veg?  Sjá, þá svara ég neitandi.  Því að svo langt hafið þér aðeins náð fyrir orð Krists og óbifanlega trú á hann og með því að treysta í einu og öllu á verðleika hans, sem máttinn hefur til að frelsa."},{"vNo":20,"txt":"Þess vegna verðið þér að sækja fram, staðfastir í Kristi, í fullkomnu vonarljósi og ást til Guðs og allra manna.  Ef þér þess vegna sækið fram, endurnærðir af orði Krists og standið stöðugir allt til enda, sjá, þannig fórust föðurnum orð:  Þér munuð öðlast eilíft líf."},{"vNo":21,"txt":"Og sjá nú, ástkæru bræður mínir.  Þetta er vegurinn, og enginn annar vegur er til og ekkert annað nafn gefið undir himninum, sem frelsað getur manninn í Guðs ríki.  Og sjá nú.  Þetta er kenning Krists, og hin eina sanna kenning föðurins og sonarins og hins heilaga anda, sem eru einn Guð, óendanlega.  Amen."}]}