{"heading":"Englar tala með krafti heilags anda—Menn verða að biðja og öðlast sjálfir vitneskju frá heilögum anda. Um 559–545 f.Kr.","prevAbbr":"2-ne","prevNo":31,"nextAbbr":"2-ne","nextNo":33,"chapterTitle":"2. Nefí 32","verses":[{"vNo":"1 ","txt":"Og sjá, ástkæru bræður mínir. Ég gjöri ráð fyrir, að þér hugleiðið í hjörtum yðar, hvað yður ber að gjöra, þegar þér eruð komnir inn á þennan veg. En sjá, hvers vegna hugleiðið þér þetta í hjörtum yðar"},{"vNo":"2 ","txt":"Minnist þér ekki þess, sem ég sagði yður, að eftir að þér hafið meðtekið heilagan anda, munuð þér færir um að tala með tungu engla? Og hvernig gætuð þér talað með tungu engla, nema fyrir heilagan anda"},{"vNo":"3 ","txt":"Englar tala með krafti heilags anda, og þess vegna hafa þeir orð Krists að mæla. Og þess vegna bauð ég yður að endurnærast af orðum Krists. Því að sjá. Orð Krists munu segja yður að fullu, hvað yður ber að gjöra."},{"vNo":"4 ","txt":"Þegar ég hef mælt þessi orð og þér fáið eigi skilið þau, þá er það vegna þess, að þér spyrjið ekki og knýið ekki á. Og þess vegna eruð þér ekki leiddir inn í ljósið, heldur hljótið að farast í myrkri."},{"vNo":"5 ","txt":"Því að sjá. Ég segi yður enn á ný, að ef þér viljið fara inn um hliðið og taka við heilögum anda, þá mun hann sýna yður allt, sem yður ber að gjöra."},{"vNo":"6 ","txt":"Sjá. Þetta er kenning Krists, og engin önnur kenning mun látin í té, fyrr en hann hefur opinberað sig yður í holdinu. Og þegar hann opinberar sig yður í holdinu, skuluð þér gæta þess að gjöra það, sem hann segir yður að gjöra."},{"vNo":"7 ","txt":"Og nú get ég, Nefí, ekki talað lengur. Andinn bindur enda á mál mitt, og ég er eftir skilinn til að harma vantrú, ranglæti, fáfræði og þrjósku manna. Því að þeir vilja ekki leita þekkingar né skilja þekkingarauð, þegar þeim veitist hann af hreinskilni, jafn skýrt og orð leyfa."},{"vNo":"8 ","txt":"Og nú, ástkæru bræður mínir, finn ég, að þér íhugið enn í hjörtum yðar, og það hryggir mig að þurfa að hafa orð á þessu. Því að ef þér hlustið á andann, sem kennir manninum að biðja, þá munuð þér vita, að þér verðið að biðja, því að hinn illi andi kennir ekki manninum að biðja, heldur kennir honum að hann skuli ekki biðja."},{"vNo":"9 ","txt":"En sjá. Ég segi yður, að þér verðið að biðja án afláts og megið aldrei láta hugfallast, og þér megið ekkert gjöra fyrir Drottin án þess fyrst að biðja föðurinn í nafni Krists um að helga verk yðar, svo að þau verði sálu yðar til velferðar."}]}