{"heading":"Orð Nefís eru sönn—Þau bera Kristi vitni—Þeir sem trúa á Krist munu trúa orðum Nefís, er munu standa sem vitni frammi fyrir dómgrindunum. Um 559–545 f.Kr.","prevAbbr":"2-ne","nextAbbr":"jacob","prevNo":32,"nextNo":1,"chapterTitle":"2. Nefí 33","prevTitle":"2. Nefí 32","nextTitle":"Jakob 1","verses":[{"vNo":1,"txt":"Ég Nefí, megna ekki að færa allt það í letur, sem kennt hefur verið meðal þjóðar minnar.  Ég er eigi jafn máttugur í riti og í tali, því að þegar maðurinn talar með krafti heilags anda, kemur kraftur heilags anda því til skila í hjörtum mannanna barna."},{"vNo":2,"txt":"En sjá.  Þeir eru margir, sem herða hjörtu sín gegn hinum heilaga anda, svo að hann kemst ekki að í þeim.  Þess vegna kasta þeir mörgu til hliðar, sem ritað er, og meta það einskis."},{"vNo":3,"txt":"En það, sem ég, Nefí, hef ritað hef ég ritað og tel það mikils virði, sérstaklega þjóð minni.  Því að ég bið stöðugt fyrir þeim á daginn, og augu mín væta kodda minn um nætur þeirra vegna.  Og ég ákalla Guð minn í trú og veit, að hann heyrir hróp mín."},{"vNo":4,"txt":"Og ég veit, að Drottinn Guð mun helga bænir mínar þjóð minni til góðs.  Og orðin, sem ég hef skráð í veikleika, mun hann máttug gjöra þeim til handa, því að þau hvetja þá til að breyta vel, og þau fræða þá um feður þeirra, og þau fjalla um Jesú og hvetja þá til að trúa á hann og standa stöðugir allt til enda, sem er hið eilífa líf."},{"vNo":5,"txt":"Og þau tala af hörku gegn synd samkvæmt þeirri hreinskilni, sem í sannleikanum býr.  Þess vegna mun enginn maður reiðast þeim orðum, sem ég hef ritað, nema hann sé undir áhrifum anda djöfulsins."},{"vNo":6,"txt":"Ég miklast í hreinskilni og miklast í sannleika og miklast í Jesú mínum, því að hann hefur leyst sál mína undan víti."},{"vNo":7,"txt":"Og ég ber kærleika til þjóðar minnar og hef mikla trú á Kristi, að ég muni hitta margar flekklausar sálir við dómstól hans."},{"vNo":8,"txt":"Ég ber kærleika til Gyðinga–-ég segi Gyðinga, því að ég á við þá, sem ég er kominn frá."},{"vNo":9,"txt":"Ég ber einnig kærleika til Þjóðanna.  En sjá.  Ég hef aðeins von um þann, sem sættist við Krist og heldur inn um þrönga hliðið og gengur hinn krappa veg, sem liggur til lífsins og heldur sér á þeirri braut, þar til reynsludagurinn er á enda runninn."},{"vNo":10,"txt":"Ástkæru bræður mínir, einnig Gyðingar og allir þér um gjörvalla jörðina.  Hlýðið nú á þessi orð og trúið á Krist.  Og ef þér trúið ekki á þessi orð, þá trúið á Krist.  Og ef þér trúið á Krist, þá munuð þér trúa á þessi orð, því að þau eru orð Krists; og hann hefur látið mér þau í té, og þau kenna öllum mönnum að þeim beri að gjöra gott."},{"vNo":11,"txt":"Og séu þau ekki orð Krists, þá skuluð þér dæma, því að Kristur mun sýna yður, með mætti og mikilli dýrð, á hinum efsta degi, að þau eru hans orð.  Og þér og ég munum standa augliti til auglitis frammi fyrir dómgrindum hans.  Og þér munuð fá að vita, að hann bauð mér að færa þau í letur, þrátt fyrir veikleika minn."},{"vNo":12,"txt":"Og ég bið föðurinn í nafni Krists, að margir af oss, helst allir, verði hólpnir í ríki hans á hinum mikla, efsta degi."},{"vNo":13,"txt":"Og nú, ástkæru bræður mínir, allir þér, sem eruð af Ísraelsætt, sem og allir þér til endimarka jarðarinnar.  Ég tala til yðar eins og rödd þess, sem hrópar úr duftinu.  Heill sé yður, þar til þessi mikli dagur rennur upp."},{"vNo":14,"txt":"Og þér, sem ekki viljið njóta gæsku Guðs eða virða orð Gyðinganna né heldur mín orð eða orðin, sem berast munu af vörum Guðslambsins.  Sjá, yður kveð ég ævarandi kveðju, því að þau orð munu dæma yður á efsta degi."},{"vNo":15,"txt":"Því að það, sem ég innsigla á jörðu, mun fram borið gegn yður við dómgrindurnar.  Því að svo hefur Drottinn boðið mér, og mitt er að hlýða.  Amen."}]}