{"heading":"Nefítar segja skilið við Lamaníta, halda lögmál Móse og reisa musteri—Lamanítum er vísað úr návist Drottins vegna vantrúar þeirra, bölvun kemur yfir þá og þeir verða svipa á Nefíta. Um 569–559 f.Kr.","prevAbbr":"2-ne","nextAbbr":"2-ne","prevNo":4,"nextNo":6,"chapterTitle":"2. Nefí 5","prevTitle":"2. Nefí 4","nextTitle":"2. Nefí 6","verses":[{"vNo":1,"txt":"Sjá, svo bar við, að ég, Nefí, ákallaði Drottin Guð minn ákaft vegna reiði bræðra minna."},{"vNo":2,"txt":"En sjá.  Reiði þeirra í minn garð jókst svo mjög, að þeir reyndu að ráða mig af dögum."},{"vNo":3,"txt":"Já, þeir mögluðu gegn mér og sögðu:  Yngri bróðir okkar hyggst stjórna okkur, en við höfum orðið að þola margt af hans völdum.  Þess vegna skulum við drepa hann nú, til að orð hans þrengi ekki frekar að okkur.  Því að sjá, við viljum ekki, að hann sé stjórnandi okkar, því að það er okkar, sem eldri bræðra, að stjórna þessu fólki."},{"vNo":4,"txt":"Nú letra ég ekki á þessar töflur öll þau orð, sem þeir mæltu gegn mér.  Ég læt nægja að geta þess, að þeir reyndu að ráða mig af dögum."},{"vNo":5,"txt":"En svo bar við, að Drottinn aðvaraði mig, að ég, Nefí, skyldi segja skilið við þá og flýja út í óbyggðirnar ásamt öllum þeim, sem vildu fylgja mér."},{"vNo":6,"txt":"Sökum þessa bar svo við, að ég, Nefí, fór ásamt fjölskyldu minni sem og Sóram og fjölskyldu hans, Sam, eldri bróður mínum og fjölskyldu hans, svo og Jakobi og Jósef, yngri bræðrum mínum og auk þess systrum mínum og öllum þeim, sem vildu fylgja mér.  Og allir, sem vildu fylgja mér, trúðu á viðvaranir og opinberanir Guðs.  Þess vegna léðu þau orðum mínum eyra."},{"vNo":7,"txt":"Og við tókum tjöld okkar með okkur og allt annað, sem hægt var, og héldum margar dagleiðir út í óbyggðirnar.  Og þegar margar dagleiðir voru að baki, reistum við tjöld okkar."},{"vNo":8,"txt":"Og fólk mitt vildi, að við nefndum staðinn Nefí, og var hann því nefndur Nefí."},{"vNo":9,"txt":"Og allir, sem með mér voru, tóku að kalla sig fólk Nefís."},{"vNo":10,"txt":"Og við gættum þess að halda ákvæði, reglur og boðorð Drottins í einu og öllu samkvæmt lögmáli Móse."},{"vNo":11,"txt":"Og Drottinn var með okkur og okkur vegnaði sérlega vel, því að við sáðum fræjum og skárum ríkulega upp.  Og við ræktuðum hópa og hjarðir af alls konar búfé."},{"vNo":12,"txt":"Og ég, Nefí, hafði einnig tekið með okkur heimildaskrárnar, sem letraðar voru á látúnstöflurnar, og einnig kúluna eða áttavitann, sem hönd Drottins hafði gjört fyrir föður minn, eins og ritað er."},{"vNo":13,"txt":"Og svo bar við, að okkur tók að vegna mjög vel og við margfölduðumst í landinu."},{"vNo":14,"txt":"Og ég, Nefí, tók sverð Labans og gjörði mörg sverð eftir fyrirmynd þess, ef þeir, sem nú voru kallaðir Lamanítar, skyldu koma að okkur og reyna að tortíma okkur, enda þekkti ég hatur þeirra til mín, barna minna og þeirra, sem kenndir voru við mig."},{"vNo":15,"txt":"Og ég veitti fólki mínu tilsögn í því, hvernig byggja skyldi hús og vinna úr öllum tegundum af viði, járni, kopar, látúni, stáli, gulli, silfri og dýrmætu málmgrýti, sem gnótt var af."},{"vNo":16,"txt":"Og ég, Nefí, reisti musteri.  Ég gjörði það í líkingu musteris Salómons að öðru leyti en því, að það var ekki búið jafn mörgum dýrmætum munum, enda var þá ekki að finna í landinu, og var það ástæðan fyrir því, að ekki var hægt að byggja það alveg í líkingu musteris Salómons.  En byggingin sjálf líktist musteri Salómons, og vinnan var afar vönduð."},{"vNo":17,"txt":"Og svo bar við, að ég, Nefí, kenndi fólki mínu iðjusemi og að vinna með höndum sínum."},{"vNo":18,"txt":"Og svo bar við, að það vildi fá mig fyrir konung sinn.  En ég, Nefí, vildi ekki að það hefði nokkurn konung.  Engu að síður gjörði ég allt fyrir það, sem í mínu valdi stóð."},{"vNo":19,"txt":"Og sjá.  Orð Drottins, er hann hafði mælt varðandi bræður mína, voru komin fram, að ég yrði stjórnandi þeirra og kennari.  Þess vegna var ég stjórnandi þeirra og kennari að boði Drottins, þar til sú stund rann upp, að þeir reyndu að ráða mig af dögum."},{"vNo":20,"txt":"Þannig uppfylltust orð Drottins við mig, þegar hann mælti:  Ef þeir hlýða ekki á orð þín, verða þeir útilokaðir úr návist Drottins.  Og sjá, þeir voru útilokaðir úr návist hans."},{"vNo":21,"txt":"Og hann lét bölvun koma yfir þá, já, jafnvel þunga bölvun vegna misgjörða þeirra.  Því að sjá.  Hjörtu sín höfðu þeir hert gegn honum, þannig að þau urðu hörð sem tinnusteinn.  Af þeim sökum lét Drottinn Guð hörund þeirra dökkna–-til þess að þeir hefðu ekkert aðdráttarafl fyrir fólk mitt–-en fyrr voru þeir ljósir yfirlitum, ákaflega bjartir og aðlaðandi."},{"vNo":22,"txt":"Og svo segir Drottinn Guð:  Ég mun láta þá verða þannig, að þeir veki viðbjóð hjá fólki þínu, ef þeir iðrast ekki misgjörða sinna."},{"vNo":23,"txt":"Og bölvað mun afkvæmi þess, sem blandast afkvæmi þeirra, því að bölvun verður hlutskipti þeirra, já, hin sama bölvun.  Og Drottinn mælti þetta og svo varð."},{"vNo":24,"txt":"Og vegna bölvunarinnar, sem á henni hvíldi, lagðist þjóðin í leti og varð full svikráða og lymsku og leitaði villibráðar í óbyggðunum."},{"vNo":25,"txt":"Og Drottinn Guð sagði við mig:  Þeir munu verða svipa á niðja þína til að vekja þá til minningar um mig.  Og vilji þeir ekki minnast mín eða hlusta á orð mín, munu þeir strýkja þá, já, til tortímingar þeim."},{"vNo":26,"txt":"Og svo bar við, að ég, Nefí, vígði Jakob og Jósef presta og kennara á öllu landi þjóðar minnar."},{"vNo":27,"txt":"Og svo bar við, að við lifðum eftir leiðum hamingjunnar."},{"vNo":28,"txt":"Og þrjátíu ár voru liðin, frá því að við yfirgáfum Jerúsalem."},{"vNo":29,"txt":"Og ég, Nefí, hef til þessa haldið heimildaskrá um fólk mitt á töflunum, sem ég gjörði."},{"vNo":30,"txt":"Og svo bar við, að Drottinn Guð sagði við mig:  Gjörðu aðrar töflur, og þú skalt letra á þær margt það, sem gott er í mínum augum og fólki þínu til gagns."},{"vNo":31,"txt":"Þess vegna fór ég, Nefí, og gjörði þessar töflur til að hlýðnast fyrirmælum Drottins, og á þær hef ég letrað þessa hluti."},{"vNo":32,"txt":"Og ég letraði það sem Guði er þóknanlegt.  Og líki fólki mínu það, sem Guðs er, mun því líka það, sem ég hef letrað á þessar töflur."},{"vNo":33,"txt":"En vilji fólk mitt kynnast nánar sögu þjóðar minnar, verður það að kanna hinar töflur mínar."},{"vNo":34,"txt":"En ég læt mér nægja að segja, að fjörutíu ár eru liðin og við höfum þegar átt í stríði og misklíð við bræður okkar."}]}