{"heading":"Gyðingum mun safnað saman í öllum fyrirheitnum löndum sínum—Friðþægingin frelsar manninn frá fallinu—Líkamar hinna dauðu munu koma úr gröfunum og andar þeirra úr helju og paradís—Þeir munu dæmdir—Friðþægingin frelsar frá dauða, helju, djöflinum og óendanlegri kvöl—Hinir réttlátu verða hólpnir í ríki Guðs—Gjöld syndarinnar tilgreind—Hinn heilagi Ísraels er vörðurinn við hliðið. Um 559–545 f.Kr.","prevAbbr":"2-ne","nextAbbr":"2-ne","prevNo":8,"nextNo":10,"chapterTitle":"2. Nefí 9","prevTitle":"2. Nefí 8","nextTitle":"2. Nefí 10","verses":[{"vNo":1,"txt":"Ástkæru bræður mínir, ég hef nú lesið þetta, til þess að þér þekkið sáttmála Drottins, sem hann gjörði við alla Ísraelsætt—"},{"vNo":2,"txt":"Að hann hefur talað til Gyðinganna með munni heilagra spámanna sinna, já, allt frá upphafi, frá kyni til kyns, þangað til sá tími kemur, að þeir verða endurreistir til hinnar sönnu kirkju og hjarðar Guðs, þegar þeim verður safnað heim til erfðalanda sinna og þeir hafa komið sér fyrir í sínum fyrirheitnu löndum."},{"vNo":3,"txt":"Sjáið, ástkæru bræður mínir, ég mæli þessi orð til yðar, til að þér megið fagna og bera höfuðið hátt að eilífu vegna þeirra blessana, sem Drottinn Guð mun veita börnum yðar."},{"vNo":4,"txt":"Því að ég veit, að margir yðar hafa leitað lengi að vitneskju um það, sem koma skal.  Þess vegna veit ég, að þér vitið, að hold vort hlýtur að eyðast og deyja, en í líkama vorum munum vér engu að síður sjá Guð."},{"vNo":5,"txt":"Já, ég veit, að þér vitið, að í líkamanum mun hann sýna sig þeim, sem í Jerúsalem eru, þaðan er vér komum.  Þess vegna er við hæfi, að hann birtist meðal þeirra, því að hinum mikla skapara þóknast að gjöra sig undirgefinn manninum í holdinu og deyja fyrir alla menn, svo að allir menn geti orðið honum undirgefnir."},{"vNo":6,"txt":"Því að þegar dauðinn hefur orðið hlutskipti allra manna til að uppfylla hina miskunnsömu áætlun skaparans mikla, hlýtur og verður máttur til upprisu að vera til, og upprisan hlýtur að koma til mannsins vegna fallsins, en fallið kom vegna lögmálsbrots, og vegna þess að maðurinn varð fallinn, útilokaðist hann úr návist Drottins."},{"vNo":7,"txt":"Þess vegna hlýtur algjör friðþæging að vera til–-ef ekki væri til algjör friðþæging, gæti þessi forgengileiki ekki íklæðst óforgengileika.  Fyrsti dómurinn, sem kveðinn var upp yfir manninum, hlyti þess vegna að hafa haft óendanlegt gildi.  Og ef svo er, hlyti þetta hold að leggjast niður í móður jörð til að rotna og molna þar og rísa ekki upp aftur."},{"vNo":8,"txt":"Ó, viska Guðs, miskunn hans og náð!  Því að sjá, ef holdið risi ekki upp aftur, yrðu andar vorir þegnar þess engils, sem féll úr návist eilífs Guðs og varð djöfullinn og aldrei rís aftur."},{"vNo":9,"txt":"Og andar vorir hefðu hlotið að verða honum líkir og vér að verða að djöflum, englum djöfulsins, og verða útilokaðir úr návist Guðs vors og hefðum dvalið með föður lyginnar í sömu vansæld og hann sjálfur.  Já, með veru þeirri, sem tældi fyrstu foreldra vora, sem umbreytir sér næstum í engil ljóssins og leiðir mannanna börn til leyndra drápssamsæra og alls kyns leyndra myrkraverka."},{"vNo":10,"txt":"Ó, hve mikil er gæska Guðs vors, sem bjó oss leið til undankomu úr greipum þessarar hræðilegu ófreskju.  Já, þessarar ófreskju, dauða og víti, sem ég kalla dauða líkamans samfara dauða andans."},{"vNo":11,"txt":"Og vegna björgunarleiðar Guðs vors, hins heilaga Ísraels, mun þessi dauði, sem er stundlegur dauði og ég hef talað um, skila aftur sínum dauðu, en sá dauði er gröfin."},{"vNo":12,"txt":"Og sá dauði, sem ég hef talað um og er andlegur dauði, mun skila aftur sínum dauðu, en sá andlegi dauði er víti.  Þess vegna verða dauði og víti að skila aftur sínum dauðu og víti að skila aftur sínum fjötruðu öndum.  Og gröfin verður að skila aftur sínum fjötruðu líkömum, og líkamar og andar manna tengjast hvorir öðrum á ný.  Og það gjörist fyrir upprisukraft hins heilaga Ísraels."},{"vNo":13,"txt":"Ó, hversu mikilfengleg er áætlun Guðs vors!  Því að annars vegar verður paradís Guðs að skila aftur öndum hinna réttlátu og hins vegar gröfin að skila aftur líkömum hinna réttlátu.  Og andinn og líkaminn eru endurreistir til sjálfra sín á ný, og allir menn verða óforgengilegir og ódauðlegir.  Og þeir eru lifandi sálir, með þá fullkomnu þekkingu, sem vér höfðum í holdinu að öðru leyti en því, að þekking vor verður alfullkomin."},{"vNo":14,"txt":"Vér munum þess vegna hafa fullkomna vitneskju um alla sekt vora, óhreinleika vorn og nekt.  Og hinir réttlátu munu hafa fullkomna vitneskju um gleði sína og réttlæti sitt og munu íklæddir hreinleika, já, jafnvel möttli réttlætisins."},{"vNo":15,"txt":"Og svo ber við, að þegar allir menn hafa gengið gegnum þennan fyrsta dauða til lífsins og þar með orðið ódauðlegir, verða þeir að koma fram fyrir dómstól hins heilaga Ísraels.  Og þá fellur dómurinn, og þeir verða dæmdir eftir hinum heilaga dómi Guðs."},{"vNo":16,"txt":"Og jafn víst og Drottinn lifir, því að Drottinn Guð hefur sagt það, og það er hans eilífa orð, sem ekki mun undir lok líða, þá munu hinir réttlátu halda áfram að vera réttlátir og hinir saurugu halda áfram að vera saurugir, og þess vegna eru hinir saurugu djöfullinn og englar hans, og þeir munu hverfa inn í ævarandi eld, sem þeim er fyrirbúinn.  Og kvöl þeirra er eins og díki elds og brennisteins, þar sem logarnir stíga upp alltaf og að eilífu án nokkurs endis."},{"vNo":17,"txt":"Ó, hve mikill og réttvís er Guð vor!  Því að hann framkvæmir öll sín orð, og þau hafa gengið út af munni hans og lögmál hans hljóta að verða uppfyllt."},{"vNo":18,"txt":"En sjá.  Hinir réttlátu, hinir heilögu hins heilaga Ísraels, þeir sem trúað hafa á hinn heilaga Ísraels, þeir sem borið hafa krossa þessa heims og að engu haft smánina, sem því fylgir, þeir munu erfa Guðs ríki, sem þeim var fyrirbúið frá grundvöllun heimsins og gleði þeirra verður algjör að eilífu."},{"vNo":19,"txt":"Ó, hin mikla miskunn Guðs vors, hins heilaga Ísraels!  Því að hann bjargar sínum heilögu frá þessari hræðilegu ófreskju, djöflinum, frá dauðanum og víti og þessu díki elds og brennisteins, sem er óendanleg kvöl."},{"vNo":20,"txt":"Ó, hve mikill er heilagleiki Guðs vors!  Því að hann þekkir allt, og ekkert er það til, sem hann ekki veit."},{"vNo":21,"txt":"Og hann kemur í heiminn til að frelsa alla menn, vilji þeir hlýða á rödd hans.  Því að sjá, hann ber þjáningar allra manna, já, þjáningar hverrar lifandi veru, bæði karla, kvenna og barna, sem tilheyra fjölskyldu Adams."},{"vNo":22,"txt":"Og hann ber þessar þjáningar, til þess að upprisa allra manna verði að veruleika, svo að allir geti staðið frammi fyrir honum á hinum mikla dómsdegi."},{"vNo":23,"txt":"Og hann býður öllum mönnum að iðrast og láta skírast í sínu nafni, í fullkominni trú á hinn heilaga Ísraels, ella geti þeir eigi frelsast í Guðs ríki."},{"vNo":24,"txt":"Og vilji þeir ekki iðrast og trúa á nafn hans og vera skírðir í hans nafni og standa stöðugir allt til enda, þá munu þeir fordæmdir, því að Drottinn Guð, hinn heilagi Ísraels, hefur sagt það."},{"vNo":25,"txt":"Þess vegna hefur hann gefið lögmál, og sé ekkert lögmál gefið, þá er engin refsing, og sé engin refsing, þá er engin fordæming, og sé engin fordæming, þá á miskunn hins heilaga Ísraels tilkall til þeirra vegna friðþægingarinnar, því að þeir eru frelsaðir fyrir hans kraft."},{"vNo":26,"txt":"Því að friðþægingin fullnægir kröfum um réttvísi hans til handa öllum þeim, sem ekki hafa fengið lögmálið gefið, svo að þeir frelsist frá hinni hræðilegu ófreskju, dauða og víti og djöflinum og díki elds og brennisteins, sem er óendanleg kvöl.  Og þeir eru færðir aftur þeim Guði, sem gaf þeim lífsanda, sem er hinn heilagi Ísraels."},{"vNo":27,"txt":"En vei sé þeim, sem fengið hefur lögmálið, já, sem hefur öll boðorð Drottins eins og vér, og sem brýtur gegn þeim og sóar reynsludögum sínum, því að hörmulegt er hlutskipti hans!"},{"vNo":28,"txt":"Ó, hin slægvitra áætlun hins illa!  Ó, hégómagirnd, veikleiki og heimska mannanna!  Séu þeir lærðir, telja þeir sig vitra og hlíta ekki ráðum Guðs, því að þeir leggja þau til hliðar og telja sig sjálfa vita.  Þess vegna er viska þeirra heimska og gagnar þeim ekkert.  Og þeir munu farast."},{"vNo":29,"txt":"En gott er að vera lærður, ef hlítt er ráðum Guðs."},{"vNo":30,"txt":"En vei sé hinum ríku, sem ríkir eru að veraldarauði.  Því að vegna þess að þeir eru ríkir, fyrirlíta þeir hina snauðu og ofsækja hina hógværu, og hjörtu þeirra tilheyra fjársjóðum þeirra.  Þess vegna eru fjársjóðir þeirra guð þeirra.  Og sjá, fjársjóðir þeirra munu einnig farast með þeim."},{"vNo":31,"txt":"Og vei sé hinum daufu, sem ekki vilja heyra, því að þeir munu farast."},{"vNo":32,"txt":"Vei sé hinum blindu, sem ekki vilja sjá, því að þeir munu einnig farast."},{"vNo":33,"txt":"Vei sé hinum óumskornu í hjarta, því að vitneskja um misgjörðir þeirra mun ljósta þá á efsta degi."},{"vNo":34,"txt":"Vei sé lygaranum, því að honum mun þrýst niður til heljar."},{"vNo":35,"txt":"Vei sé morðingjanum, sem myrðir að yfirlögðu ráði, því að hann mun deyja."},{"vNo":36,"txt":"Vei sé þeim, sem drýgja hór, því að þeim mun þrýst niður til heljar."},{"vNo":37,"txt":"Já, vei sé skurðgoðadýrkendum, því að djöfull allra djöfla gleðst yfir þeim."},{"vNo":38,"txt":"Og að lokum, vei sé öllum þeim, sem deyja í syndum sínum, því að þeir munu snúa aftur til Guðs og sjá andlit hans og verða áfram í syndum sínum."},{"vNo":39,"txt":"Ó, ástkæru bræður mínir, munið hörmung þess að brjóta gegn heilögum Guði og einnig hörmung þess að láta undan tálbeitu hins slægvitra.  Hafið hugfast, að það er dauði að vera holdlega sinnaður, en eilíft líf að vera andlega sinnaður."},{"vNo":40,"txt":"Ó, ástkæru bræður mínir, ljáið orðum mínum eyra.  Munið mikilleik hins heilaga Ísraels.  Segið ekki, að ég hafi verið harðorður gegn yður, því að ef þér gjörið það, þá smánið þér sannleikann, því að ég hef talað orð skapara yðar.  Ég veit, að sannleikans orð eru hörð gegn öllum óhreinleika.  En hinir réttlátu hræðast þau eigi, því að þeir elska sannleikann og skelfast ekki."},{"vNo":41,"txt":"Ó, ástkæru bræður mínir, komið þá til Drottins, hins heilaga.  Munið, að vegir hans eru réttlátir.  Sjá.  Vegurinn, manninum ætlaður, er þröngur, en hann liggur beint fram undan og vörðurinn við hliðið er hinn heilagi Ísraels; en engan þjón setur hann þar.  Og engin önnur leið finnst en inn um hliðið, því að ekki er hægt að blekkja hann, því að Drottinn Guð er nafn hans."},{"vNo":42,"txt":"Og fyrir hverjum, sem á dyrnar knýr, mun hann upp ljúka.  En hinir vitru og hinir lærðu og þeir, sem ríkir eru og útblásnir af lærdómi sínum og visku sinni og auði sínum, já, það eru þeir, sem hann fyrirlítur.  Og varpi þeir ekki þessum hlutum burt og líti á sjálfa sig sem heimskingja frammi fyrir Guði og komi niður í djúp auðmýktarinnar, mun hann ekki ljúka upp fyrir þeim."},{"vNo":43,"txt":"En það, sem hinna vitru og forsjálu er, mun hulið þeim að eilífu–-já, sú hamingja, sem fyrirbúin er hinum heilögu."},{"vNo":44,"txt":"Ó, ástkæru bræður mínir, hafið orð mín í huga.  Sjá, ég tek af mér klæði mín og hristi þau frammi fyrir yður.  Ég bið Guð hjálpræðis míns að líta á mig og skoða mig með sínum alsjáandi augum.  Á efsta degi, þegar allir menn verða dæmdir af verkum sínum munuð þér því vita, að Guð Ísraels var vitni að því, að ég hristi misgjörðir yðar af sálu minni og að ég stend hreinn frammi fyrir honum og er laus við blóð yðar."},{"vNo":45,"txt":"Ó, ástkæru bræður mínir, snúið frá syndum yðar.  Hristið af yður hlekki þess, sem vill fjötra yður fasta.  Komið til þess Guðs, sem er bjarg hjálpræðis yðar."},{"vNo":46,"txt":"Búið sálir yðar undir hinn dýrðlega dag, þegar hinir réttlátu njóta réttvísinnar, já, dómsdaginn, svo að þér hörfið ekki undan felmtri slegnir og minnist að fullu hinnar hræðilegu sektar yðar og neyðist til að hrópa:  Heilagir, heilagir eru dómar þínir, ó Drottinn Guð almáttugur–-en ég þekki sekt mína.  Ég braut lögmál þitt, og brot mín eru mín eigin.  Og djöfullinn hefur náð svo tökum á mér, að ég er fórnardýr hræðilegrar eymdar hans."},{"vNo":47,"txt":"En sjá, bræður mínir.  Verð ég að vekja yður til hins ægilega raunveruleika um þessa hluti?  Mundi ég hrjá sálir yðar, ef hugir yðar væru hreinir?  Mundi ég skýra hinn einfalda sannleika fyrir yður ljósum orðum, ef þér væruð lausir við synd"},{"vNo":48,"txt":"Sjá, væruð þér heilagir, þá mundi ég tala við yður um heilagleika.  En þar eð þér eruð ekki heilagir og lítið á mig sem kennara, hlýt ég að verða að fræða yður um afleiðingu syndarinnar."},{"vNo":49,"txt":"Sjá, sál mín hefur andstyggð á synd, en hjarta mitt finnur unað í réttlæti.  Og ég vil lofa hið heilaga nafn Guðs míns."},{"vNo":50,"txt":"Komið bræður mínir, allir þér, sem þyrstir eruð, komið til vatnsins.  Og þér, sem ekkert silfur eigið, komið og kaupið og borðið, já, komið og kaupið vín og mjólk án silfurs og endurgjaldslaust."},{"vNo":51,"txt":"Eyðið ekki silfri fyrir það, sem er einskis virði, né erfiðið fyrir það, sem enga saðningu veitir.  Hlýðið af kostgæfni á mig, og hafið þau orð hugföst, sem ég hef talað.  Komið til hins heilaga Ísraels, og endurnærist af því, sem hvorki ferst né spillist og látið sál yðar gæða sér á feiti þess."},{"vNo":52,"txt":"Sjá, hjartkæru bræður mínir, munið orð Guðs yðar.  Biðjið til hans án afláts á daginn, og færið hans heilaga nafni þakkir að kvöldi.  Látið hjörtu yðar fagna."},{"vNo":53,"txt":"Og sjá, hve miklir eru sáttmálar Drottins!  Hve mikið er lítillæti hans gagnvart mannanna börnum!  Og vegna mikilleika hans, náðar og miskunnar hefur hann heitið oss því, að niðjum vorum verði ekki með öllu tortímt í holdinu, heldur muni hann varðveita þá, og meðal komandi kynslóða verði þeir réttlát grein Ísraelsættar."},{"vNo":54,"txt":"Og bræður mínir, ég vildi tala til yðar lengur, en á degi komanda mun ég segja yður það, sem eftir er orða minna.  Amen."}]}