{"heading":"A nefiták betartják Mózes törvényét, várakozással tekintenek Krisztus eljövetelére, és boldogulnak ezen a földön – Sok próféta fáradozik azon, hogy a népet az igazság útján tartsa. Mintegy Kr.e. 399–361.","prevAbbr":"enos","prevNo":1,"nextAbbr":"omni","nextNo":1,"chapterTitle":"Járom","verses":[{"vNo":"1 ","txt":"MOST íme, én, Járom leírok néhány szót, atyám, Énós parancsolata szerint, hogy vezessük a nemzedékrendünket."},{"vNo":"2 ","txt":"És mivel ezek a lemezek kicsinyek, és mindez azzal a szándékkal íratott, hogy testvéreinknek, a lámánitáknak a javára váljék, tehát szükségképpen írnom kell egy keveset; de nem írom le prófétálásom, sem kinyilatkoztatásaim dolgait. Mert mi többet írhatnék még, mint amit atyáim már leírtak? Mert nem nyilatkoztatták-e ki a szabadulás tervét? Azt mondom nektek, de igen; és ez elegendő számomra."},{"vNo":"3 ","txt":"Íme, szükséges, hogy sok mindent megtegyenek ezen nép között, szívük keménysége, és füleik süketsége, és elméjük vaksága, és nyakuk merevsége miatt; mindazonáltal Isten rendkívül irgalmas hozzájuk, és még nem söpörte el őket a föld színéről."},{"vNo":"4 ","txt":"És sokan vannak közöttünk, akik sok kinyilatkoztatást kapnak, mert nem mindenki merevnyakú. És mindazok, akiknek nem merev a nyaka, és akiknek van hite, kapcsolatban állnak a Szent Lélekkel, mely hitük szerint nyilvánítja ki a dolgokat az emberek gyermekeinek."},{"vNo":"5 ","txt":"És most, íme, kétszáz év múlt el, és Nefi népe megerősödött ezen a földön. Azon voltak, hogy betartsák Mózes törvényét, és a sabbat napját az Úrnak szenteljék. És nem káromkodtak, se nem káromoltak. És rendkívül szigorúak voltak az ország törvényei."},{"vNo":"6 ","txt":"És szétszóródtak szerte a vidék nagy részén, és a lámániták is. Azok azonban sokkal nagyobb számban voltak, mint a nefiták, és szerettek gyilkolni és a vadállatok vérét itták."},{"vNo":"7 ","txt":"És lőn, hogy sok alkalommal jöttek ellenünk, a nefiták ellen hadakozni. De királyaink és hadvezéreink hatalmas emberek voltak az Úrba vetett hitben, és az Úr útjaira tanították a népet; ellenálltunk tehát a lámánitáknak, és kisöpörtük őket a földjeinkről, és kezdtük megerősíteni a városainkat, vagyis örökségünk minden helyét."},{"vNo":"8 ","txt":"És rendkívül megsokasodtunk, és szétszóródtunk szerte a vidéken, és rendkívül gazdagok lettünk aranyban, és ezüstben, és értékes dolgokban, és finom megmunkálású fában, és épületekben, és gépekben, és vasban és vörösrézben is, és sárgarézben és acélban, mindenféle eszközöket készítvén a föld megművelésére, és harci fegyvereket – igen, készítettük a hegyes végű nyilat, és a tegezt, és a dárdát, és a lándzsát, és mindenféle háborús előkészületeket tettünk."},{"vNo":"9 ","txt":"És így felkészülvén a lámánitákkal való találkozásra, nem boldogultak velünk. De beigazolódott az Úr szava, melyet atyáinkhoz szólt, mondván hogy: Amennyiben betartjátok parancsolataimat, boldogulni fogtok a földön."},{"vNo":"10 ","txt":"És lőn, hogy az Úr prófétái megfenyegették Nefi népét, Isten szava szerint, hogy ha nem tartják be a parancsolatokat, hanem vétekbe esnek, akkor el fogják őket pusztítani a föld színéről."},{"vNo":"11 ","txt":"A próféták, és a papok és tanítók tehát szorgalmasan dolgoztak, minden hosszútűréssel szorgalomra buzdítva a népet; Mózes törvényét tanítván nekik, és azt, hogy mi célból adatott; meggyőzvén őket, hogy tekintsenek várakozással a Messiásra, és higgyenek eljövetelében úgy, mintha már el is jött volna. És ily módon tanították őket."},{"vNo":"12 ","txt":"És lőn, hogy így cselekedvén visszatartották őket attól, hogy elpusztítsák őket a föld színéről, mert szurkálták szívüket a szóval, állandóan bűnbánatra serkentve őket."},{"vNo":"13 ","txt":"És lőn, hogy kétszázharmincnyolc év telt el – háborúk, és viszálykodások, és széthúzások időszakaival, az idő nagy részének folyamán."},{"vNo":"14 ","txt":"És én, Járom, nem írok többet, mert a lemezek kicsinyek. De íme, testvéreim, fordulhattok Nefi másik lemezeihez; mert íme, azokra vannak bevésve háborúink feljegyzései, a királyok írásai szerint, vagy azok szerint, amiket leírattak."},{"vNo":"15 ","txt":"És ezeket a lemezeket Omni fiam kezébe adom, hogy atyáim parancsolatai szerint lehessen vezetni azokat."}]}