{"heading":"페이호랜 이세가 대판사가 되고 키시쿠멘에게 살해됨－페이쿠메나이가 판사직을 채움－코리앤투머가 레이맨인 군대를 이끌고 제이라헤믈라를 취하고 페이쿠메나이를 죽임－모로나이하가 레이맨인들을 무찌르고 제이라헤믈라를 탈환하고 코리앤투머는 죽임을 당함. 주전 52~50년경.","sectionHeading":"니파이인들에 대한 기사. 그들의 전쟁과 다툼 및 그들의 불화. 또한 그리스도가 오시기 전의 많은 거룩한 선지자들의 예언. 힐라맨의 아들이었던 힐라맨의 기록에 따른 것이요, 또한 그의 아들들의 기록에 따른 것이니, 곧 그리스도가 오시기까지라, 또한 많은 레이맨인들이 돌이킴. 그들의 돌이킴의 기사. 레이맨인들의 의로움과 니파이인들의 간악함과 가증함의 기사. 힐라맨과 그의 아들들의 기록에 따른 것이니, 곧 그리스도가 오시기까지요, 이를 힐라맨서라 함. 기타.","prevAbbr":"alma","prevNo":63,"nextAbbr":"hel","nextNo":2,"chapterTitle":"힐라맨서 1","verses":[{"vNo":"1 ","txt":"그리고 이제 보라, 니파이 백성에 대한 판사 치세 제사십년 초에 이렇게 되었나니, 니파이인들의 백성 가운데 심각한 어려움이 발생하였더라."},{"vNo":"2 ","txt":"이는 보라, 페이호랜이 죽어 온 세상이 가는 길을 간지라, 그러므로 페이호랜의 아들 형제 중 누가 판사직을 차지할 것인가에 관하여 심각한 분쟁이 생겼음이라."},{"vNo":"3 ","txt":"이제 판사직을 두고 다투며, 또한 백성들로도 다투게 한 자들의 이름이 이러하니, 페이호랜, 페이앤카이, 그리고 페이쿠메나이라."},{"vNo":"4 ","txt":"이제 페이호랜의 아들들은 이들이 모두가 아니나 (이는 그에게 아들이 많았음이라) 판사직을 두고 다툰 자가 이들이라. 그러므로 이들이 백성을 세 파로 갈라놓았더라."},{"vNo":"5 ","txt":"그럼에도 불구하고 이렇게 되었나니 페이호랜이 백성들의 소리에 의해 니파이 백성을 다스리는 대판사와 통치자로 임명되었더라."},{"vNo":"6 ","txt":"이에 이렇게 되었나니 페이쿠메나이는 자기가 판사직을 차지할 수 없음을 보고, 백성의 소리와 연합하였더라."},{"vNo":"7 ","txt":"그러나 보라, 페이앤카이와, 백성 중 그가 자기들의 통치자가 되기를 원했던 자들은 심히 분노하였더라. 그리하여 페이앤카이는 바야흐로 그 백성들을 감언이설로 꾀어 그들의 형제들을 대항하여 모반을 일으키게 하려 하였더라."},{"vNo":"8 ","txt":"그러나 이렇게 되었나니 그가 바야흐로 이를 행하려 했을 때, 보라, 그가 잡혀 백성의 소리를 좇아 재판을 받고 사형이 언도되었으니, 이는 그가 모반을 일으켜 백성의 자유를 파괴하려 하였음이더라."},{"vNo":"9 ","txt":"이제 그가 자기들의 통치자가 되기를 원했던 그 백성들은 그가 사형을 언도받는 것을 보고, 그로 인해 노하여, 보라, 키시쿠멘이라 하는 자를 페이호랜의 판사석으로 보내어 페이호랜이 판사석에 앉아 있을 때 그를 살해하였더라."},{"vNo":"10 ","txt":"이에 저가 페이호랜의 종들의 추격을 받았으나, 보라, 키시쿠멘이 어찌나 빨리 도망하였던지 아무도 저를 따라 잡지 못하였더라."},{"vNo":"11 ","txt":"또 저가 자기를 보낸 자들에게로 가매, 그들이 다 언약을 맺고, 참으로 그들을 지으신 영원하신 이로 맹세하여 키시쿠멘이 페이호랜을 살해한 것을 아무에게도 고하지 않기로 하였더라."},{"vNo":"12 ","txt":"그러므로 키시쿠멘이 니파이 백성 가운데 알려지지 아니하였으니, 이는 저가 페이호랜을 살해할 때 변장을 하고 있었음이라. 또 키시쿠멘 및 그와 언약한 그의 무리들은 어떻게든 백성 가운데 섞여 살아 모두 찾아 낼 수 없었으나, 무릇 발견된 자에게는 다 사형이 언도되었더라."},{"vNo":"13 ","txt":"그리고 이제 보라, 페이쿠메나이가 백성의 소리를 좇아 니파이 백성 위에 대판사와 통치자가 되어 그 형제 페이호랜을 대신하여 다스리도록 임명되었으니, 이는 그의 권리에 따른 것이었더라. 이 모든 일이 판사 치세 제사십년에 행하여졌고 그 해가 끝났느니라."},{"vNo":"14 ","txt":"그리고 판사 치세 사십일 년에 이렇게 되었나니, 레이맨인들이 무수한 병사의 군대를 함께 모아 가지고, 그들을 칼과 신월도와 활과 화살과 투구와 가슴판과 각종 온갖 방패로 무장시키더라."},{"vNo":"15 ","txt":"그리고 니파이인들을 대적하여 싸움을 벌이려고 그들이 다시 내려왔더라. 또 그들을 거느린 자는 이름이 코리앤투머라 하는 자요, 제이라헤믈라의 후예이며, 또 그는 니파이인들 가운데서 이반해 나간 자요, 몸집이 장대한 용사더라."},{"vNo":"16 ","txt":"그러므로 앰모론의 아들이요, 이름이 투발로드라 하는 레이맨인의 왕은, 코리앤투머가 용사인고로 그의 힘과 또한 그의 큰 지혜로 능히 니파이인들을 대적할 수 있으리라 생각하여, 그를 보냄으로써 니파이인들을 이길 것으로 생각하였나니－"},{"vNo":"17 ","txt":"그리하여 그는 그들을 충동하여 노하게 하고, 그의 군대를 함께 모으고, 코리앤투머를 그들의 지휘관으로 임명하고, 제이라헤믈라 땅으로 진군해 내려가 니파이인들을 대적하여 싸우게 하였더라."},{"vNo":"18 ","txt":"또 이렇게 되었나니 정부 내에 있는 그처럼 많은 분쟁과 그처럼 많은 어려움으로 인하여, 저들이 제이라헤믈라 땅에 충분한 수비대를 두지 못했었나니, 이는 레이맨인들이 감히 저들의 땅 심장부에 들어와 저 큰 성 제이라헤믈라를 공격하지 못할 것으로 그들이 생각하였음이라."},{"vNo":"19 ","txt":"그러나 이렇게 되었나니 코리앤투머가 그의 허다한 무리를 거느리고 진군해 와서는 그 성 주민들에게 임하였으니, 그들의 진군이 심히 빠른 속도로 이루어진지라, 니파이인들이 미처 그 군대를 함께 모을 시간이 없었더라."},{"vNo":"20 ","txt":"그리하여 코리앤투머가 성 입구에 있는 파수꾼들을 베고 그의 온 군대와 더불어 성 안으로 진군하여, 그들을 대항하는 자 모두를 도륙한지라, 마침내 그 온 성을 점령하니라."},{"vNo":"21 ","txt":"또 이렇게 되었나니 대판사였던 페이쿠메나이는 코리앤투머 앞에서 도망하여 성벽에 이르렀더라. 이에 이렇게 되었나니 코리앤투머가 그를 벽에 대고 치니 그가 죽었더라. 이같이 페이쿠메나이의 생애가 끝났느니라."},{"vNo":"22 ","txt":"또 이제 코리앤투머는 자기가 제이라헤믈라 성을 점령하고 있음을 보고, 또 니파이인들이 자기들 앞에서 도망하고 도륙당하고 잡히고 옥에 던져진 것과 또 자기가 그 온 땅에서 가장 견고한 요새를 점령하였음을 보고, 그 마음이 용기를 얻어 바야흐로 그 온 땅을 치러 나아가려 하였더라."},{"vNo":"23 ","txt":"이에 이제 그는 제이라헤믈라 땅에 머물지 아니하고 큰 군대와 함께 풍요 성을 향하여 진군하였으니, 이는 나아가 칼로 그의 길을 열어 그 땅의 북편 지역을 손에 넣고자 하는 것이 그의 결심이었음이라."},{"vNo":"24 ","txt":"또 그들의 가장 큰 병력이 그 땅의 중앙부에 있다고 생각하였으므로, 그는 진군하며 그들이 소수의 무리로 모이는 것 외에는 함께 모일 시간을 그들에게 주지 아니하였으니, 이같이 저들이 그들을 엄습하여 그들을 땅에 베어 쓰러뜨렸더라."},{"vNo":"25 ","txt":"그러나 보라, 그 땅 중앙부를 통과하는 코리앤투머의 이 진군은, 도륙당한 니파이인들의 수가 컸음에도 불구하고, 모로나이하에게 그들에 대한 큰 우위를 제공하였으니,"},{"vNo":"26 ","txt":"이는 보라, 모로나이하는 레이맨인들이 감히 그 땅 중앙으로 들어오지 못하고, 이제까지 해 온 것같이 변경 주변에 있는 성읍들을 공격할 것이라 생각하였으므로, 그들의 강한 군대들로 하여금 변경 주변 지역을 지키게 했었음이라."},{"vNo":"27 ","txt":"그러나 보라, 레이맨인들은 그의 희망대로 겁먹지 아니하고 그 땅의 중앙으로 들어와, 수도인 제이라헤믈라 성을 취하고 나서 진군하여 그 땅의 가장 주요한 지역들을 통과하며, 남자와 여자와 아이들을 크게 살육하며 많은 성읍과 많은 요새들을 점령하고 있었더라."},{"vNo":"28 ","txt":"그러나 모로나이하가 이를 발견하고, 즉시로 리하이를 주변의 군대와 함께 보내어 그들이 풍요 땅에 이르기 전에 그들을 가로막게 하였더라."},{"vNo":"29 ","txt":"그가 이같이 하여 그들이 풍요 땅에 이르기 전에 그들을 가로막고 그들과 전투를 벌이니, 이윽고 그들이 제이라헤믈라 땅을 향하여 후퇴하기 시작하였더라."},{"vNo":"30 ","txt":"또 이렇게 되었나니 모로나이하가 퇴각하는 그들을 가로막고 그들과 전투를 벌이매 전투가 격심한 혈투가 되었으니, 참으로 많은 자가 죽임을 당하였으며 죽임을 당한 자의 수 가운데 코리앤투머도 발견되었더라."},{"vNo":"31 ","txt":"또 이제 보라, 레이맨인들은 북으로도, 남으로도, 동으로도, 서로도, 어느 길로도 퇴각할 수 없었으니, 이는 사방으로 니파이인들에게 포위되었음이라."},{"vNo":"32 ","txt":"또 이같이 코리앤투머가 레이맨인들을 니파이인들 한가운데로 몰아넣은지라, 그들이 니파이인들의 세력 안에 들게 되었고, 그 자신은 죽임을 당하였으며, 레이맨인들은 니파이인들의 손에 투항하였더라."},{"vNo":"33 ","txt":"이에 이렇게 되었나니 모로나이하가 다시 제이라헤믈라 성을 점유하고, 포로로 잡힌 레이맨인들로 하여금 평안히 그 땅을 떠나게 하였더라."},{"vNo":"34 ","txt":"이에 이같이 판사 치세 제사십일년이 끝났느니라."}]}