{"heading":"주께서 니파이에게 인봉하는 권능을 주심－그가 땅에서와 하늘에서 매고 푸는 권능을 받음－그가 백성에게 회개할 것과 그렇지 않으면 멸망할 것임을 명함－영이 그를 무리에게서 무리에게로 이끌어 가심. 주전 21~20년경.","prevAbbr":"hel","nextAbbr":"hel","prevNo":9,"nextNo":11,"chapterTitle":"힐라맨서 10","prevTitle":"힐라맨서 9","nextTitle":"힐라맨서 11","verses":[{"vNo":1,"txt":" 이에 이렇게 되었나니 백성 가운데 분열이 일어나매, 그들이 그들 한 가운데 서 있는 니파이를 홀로 남겨 둔 채, 이리저리 나뉘어 자기 길을 가니라."},{"vNo":2,"txt":" 또 이렇게 되었나니 니파이는 주께서 자기에게 보여 주신 일들을 깊이 생각하면서, 자기의 집을 향하여 자기 길을 가니라."},{"vNo":3,"txt":" 그리고 이렇게 되었나니 그가 이같이 깊이 생각하고 있을 때－니파이인 백성들의 간악함, 곧 그들의 은밀한 어둠의 일과 그들의 살인함과 그들의 약탈함과 온갖 불의로 인하여 많이 의기소침하여－그가 이같이 그 마음에 깊이 생각하고 있을 때 이렇게 되었나니, 보라, 한 음성이 그에게 임하여 이르시되,"},{"vNo":4,"txt":" 니파이야, 네가 행한 그 일들로 말미암아 네가 복이 있나니, 이는 내가 네게 준 말을 네가 어떻게 지치지 아니하고 이 백성에게 선포하였는지 내가 보았음이라. 네가 그들을 두려워하지 아니하고, 네 스스로의 생명도 구하지 아니하고, 다만 내 뜻을 구하며, 내 계명을 지킬 것을 구하였도다."},{"vNo":5,"txt":" 이제 네가 그처럼 지치지 아니하고 이를 행하였은즉, 보라, 내가 너를 영원히 복주어, 너로 말과 행실에, 신앙과 행위에 능하게 하리라. 참으로 네 말을 좇아 모든 일이 네게 이루어지리니, 이는 네가 내 뜻에 반하는 것을 간구하지 아니할 것임이니라."},{"vNo":6,"txt":" 보라, 너는 니파이요, 나는 하나님이라. 볼 지어다, 내가 이를 나의 천사들의 면전에서 네게 선포하노니, 너는 이 백성을 다스리는 권능을 지니고, 이 백성의 간악함을 좇아 기근과 역병과 멸망으로 땅을 칠지니라."},{"vNo":7,"txt":" 보라, 내가 네게 권능을 주노니, 무엇이든지 네가 땅에서 인봉하면 하늘에서도 인봉될 것이요, 무엇이든지 네가 땅에서 풀면 하늘에서도 풀리리라. 그리하여 너는 이 백성 가운데 권능을 지닐지니라."},{"vNo":8,"txt":" 그러므로 만일 네가 이 성전더러 이르기를 그것이 둘로 갈라지리라 하면 그대로 될 것이니라."},{"vNo":9,"txt":" 또 만일 네가 이 산더러 이르기를 너는 낮아져서 편편하게 되라 하면 그대로 될 것이니라."},{"vNo":10,"txt":" 또 보라, 만일 네가 하나님이 이 백성을 치시리라 하면 그 일이 이룰 것이라."},{"vNo":11,"txt":" 그런즉 이제 보라, 내가 네게 명하노니, 너는 가서 이 백성에게 선포하기를, 전능하신 자 곧 주 하나님께서 이같이 말씀하시되, 너희가 회개하지 아니할진대 너희가 치심을 입어 멸망당하기에 이르리라 하신다 하라."},{"vNo":12,"txt":" 이에 보라, 이제 이렇게 되었나니 주께서 이러한 말씀을 니파이에게 하신즉, 그가 멈추어 자기 집으로 가지 아니하고, 지면에 여기저기 흩어진 무리에게로 돌아가, 주께서 그에게 하신 말씀 곧 그들이 회개하지 아니할 경우 임하게 될 그들의 멸망에 관한 주의 말씀을 그들에게 선포하기 시작하였더라."},{"vNo":13,"txt":" 이제 보라, 니파이가 대판사의 죽음에 관하여 그들에게 고함으로써 행한 저 큰 기적에도 불구하고, 그들이 그 마음을 완악하게 하여 주의 말씀에 귀를 기울이지 아니하였더라."},{"vNo":14,"txt":" 그러므로 니파이가 그들에게 주의 말씀을 선포하여 이르되, 주께서 말씀하시되 너희가 회개하지 아니할진대 너희가 치심을 입어 멸망당하기에 이르리라 하신다 하였더라."},{"vNo":15,"txt":" 또 이렇게 되었나니 니파이가 그 말씀을 그들에게 선포하여도, 보라, 그들이 여전히 그 마음을 완악하게 하여 그의 말에 귀 기울이고자 아니하더니, 그들이 그를 대하여 욕하며, 그들 손을 그에게 대어 그를 옥에 던져 넣고자 하였더라."},{"vNo":16,"txt":" 그러나 보라, 하나님의 권능이 그와 함께 하시매, 그들이 그를 붙잡아 옥에 던져 넣을 수 없었나니, 이는 그가 영에 붙잡혀 그들 가운데에서 데려가졌음이더라."},{"vNo":17,"txt":" 또 이렇게 되었나니 이같이 그가 무리에게로 나아가며, 하나님의 말씀을 선포하기를 마침내 이를 그들 모두에게 선포하기까지, 또는 이를 모든 백성 가운데 보낼 때까지 하였더라."},{"vNo":18,"txt":" 또 이렇게 되었나니 그들이 그의 말에 귀 기울이려 하지 아니하더니, 분쟁이 생기매 스스로 나뉘어져서 칼로 서로 죽이기 시작하니라."},{"vNo":19,"txt":" 이에 이같이 니파이 백성에 대한 판사 치세 제칠십일년이 끝났느니라."}]}