{"heading":"레이맨인 사무엘이 니파이인들이 회개하지 않으면 멸망할 것을 예언함－그들과 그들의 재물이 저주를 받음－그들이 선지자들을 배척하고 돌로 치며, 악귀들에 둘러싸이고 또 죄악을 행하는 가운데 행복을 구함. 주전 6년경.","sectionHeading":"레이맨인 사무엘이 니파이인들에게 전한 예언.","prevAbbr":"hel","prevNo":12,"nextAbbr":"hel","nextNo":14,"chapterTitle":"힐라맨서 13","verses":[{"vNo":"1 ","txt":"그리고 이제 이렇게 되었나니 제팔십육년에, 니파이인들은 여전히 간악함 중에 참으로 큰 간악함 중에 머물러 있었으나, 반면 레이맨인들은 모세의 율법을 좇아, 하나님의 계명을 엄격히 지켜 준행하였더라."},{"vNo":"2 ","txt":"이에 이렇게 되었나니 이 해에 사무엘이라고 하는 한 레이맨인이 제이라헤믈라 땅에 들어와, 백성에게 가르침을 베풀기 시작하니라. 또 이렇게 되었나니 그가 여러 날 백성에게 회개를 전파하였으나, 그들이 그를 쫓아내는지라, 그가 자기 땅으로 돌아가려는 참이었더라."},{"vNo":"3 ","txt":"그러나 보라, 주의 음성이 그에게 임하여, 다시 돌아가 그의 마음에 들어오는 것을 무엇이든지 백성에게 예언하라 하시는지라."},{"vNo":"4 ","txt":"이에 이렇게 되었나니 그들이 그의 성내에 들어옴을 허락지 아니하더라. 그러므로 그가 가서 성벽 위에 올라 그 손을 내뻗고 큰 소리로 외치며 주께서 그의 마음에 넣어 주시는 것을 무엇이든지 백성에게 예언하였더라."},{"vNo":"5 ","txt":"그가 백성에게 이르기를, 보라, 나 레이맨인 사무엘은 주께서 내 마음에 넣어 주시는 바 주의 말씀을 고하노니, 보라, 그가 내 마음에 넣어 주사 이 백성에게 말하게 하시기를, 공의의 검이 이 백성 위에 걸려 있으며, 사백 년이 지나지 아니하여 그 공의의 검이 이 백성 위에 떨어진다 하라 하셨느니라."},{"vNo":"6 ","txt":"참으로 중한 멸망이 이 백성을 기다리고 있어, 그것이 정녕 이 백성에게 임하나니, 회개와 반드시 세상에 오사 많은 고난을 받으시고 자기 백성을 위하여 죽임을 당하실 주 예수 그리스도를 믿는 신앙이 아니고는 아무것도 이 백성을 구할 수 없느니라."},{"vNo":"7 ","txt":"또 보라, 주의 한 천사가 이를 내게 선포하였고, 내 영혼에 기쁜 소식을 가져다 주었도다. 보라, 나는 그것을 너희에게도 선포하여 너희로 기쁜 소식을 갖게 하도록 보내심을 받았느니라. 그러나 보라 너희가 나를 영접하고자 아니하는도다."},{"vNo":"8 ","txt":"그러므로 이같이 주께서 말씀하시되, 니파이인 백성들의 마음이 완악함으로 인하여, 그들이 회개하지 않는 한 내가 그들에게서 나의 말을 제할 것이며, 그들에게서 나의 영을 물러가게 할 것이며, 더 이상 그들을 용납하지 아니할 것이며, 그들의 형제들의 마음을 돌이켜 그들을 대적하게 할 것이라."},{"vNo":"9 ","txt":"또 사백 년이 지나지 아니하여 내가 그들로 침을 당하게 하리니, 참으로 내가 칼과 기근과 역병으로 그들을 징벌할 것이라."},{"vNo":"10 ","txt":"정녕 내가 내 맹렬한 노여움 중에 그들을 징벌할 것인즉, 너희 원수 중 넷째 세대 중에서 살아서 너희의 온전한 멸망을 볼 자들이 있으리니, 너희가 회개하지 않는 한 이것이 반드시 이르리라, 주께서 말씀하시느니라. 또 그 넷째 세대의 백성은 너희의 멸망을 가져오리라."},{"vNo":"11 ","txt":"그러나 만일 너희가 회개하고 주 너희 하나님에게로 돌아올 것 같으면 내가 내 분노를 돌이키리라 주께서 말씀하시느니라. 참으로 이같이 주께서 말씀하시되, 회개하여 내게로 돌이킬 자들은 복이 있도다. 그러나 회개하지 아니하는 자에게는 화가 있도다."},{"vNo":"12 ","txt":"참으로 이 큰 제이라헤믈라 성에 화 있나니, 이는 보라, 그것이 보전되고 있음이 의로운 자들로 말미암음이라. 참으로 이 큰 성에 화 있나니, 이는 주께서 말씀하시느니라, 그 곳에 나를 대하여 그 마음을 완악하게 할 자들이 많이 있는 줄을, 참으로 이 큰 성의 대부분이 그러한 줄을 내가 앎이니라, 주께서 말씀하시느니라."},{"vNo":"13 ","txt":"그러나 회개할 자들은 복이 있나니, 이는 그들을 내가 아낄 것임이라. 그러나 보라, 이 큰 성에 있는 의인들이 아니었더라면, 보라, 내가 불을 하늘에서 내려오게 하여 그것을 멸하게 할 것이라."},{"vNo":"14 ","txt":"그러나 보라, 이 성이 모면하고 있음은 의인들의 연고니라. 그러나 보라, 너희가 너희 중에서 의인들을 쫓아낼 때가 이르나니, 주께서 말씀하시느니라, 그때 너희의 멸망이 무르익으리라. 참으로 그 가운데 있는 간악함과 가증함으로 인하여 이 큰 성에 화 있을지어다."},{"vNo":"15 ","txt":"참으로 또한 그 가운데 있는 간악함과 가증함으로 인하여 기드온 성에 화 있을지어다."},{"vNo":"16 ","txt":"참으로 또한 그 가운데 있는 간악함과 가증함으로 인하여 니파이인들이 소유한 주변의 땅에 있는 모든 성읍에 화 있을지어다."},{"vNo":"17 ","txt":"또 보라, 이 땅 위에 있는 백성들의 연고로, 참으로 그들의 간악함과 그들의 가증함으로 인하여 저주가 이 땅에 임할 것이라, 만군의 주께서 말씀하시느니라."},{"vNo":"18 ","txt":"그리하여 이같이 되리니, 만군의 주, 참으로 우리의 크시고 참되신 하나님께서 말씀하시느니라. 누구든지 보물을 땅 속에 감추면, 그가 의로운 사람이요 그것을 주께 감춤이 아닐진대, 이 땅의 큰 저주로 인하여 다시는 그것을 찾지 못하리라."},{"vNo":"19 ","txt":"주께서 말씀하시느니라. 이는 내가 그들로 그 보물을 내게 감추게 하려 함이니, 그 보물을 내게 감추지 아니하는 자들은 저주를 받을지어다. 이는 의인이 아니고서는 아무도 그 보물을 내게 감추지 아니함이라. 또 그 보물을 내게 감추지 아니하는 자는 그와 또한 그 보물이 저주를 받았나니 이 땅의 저주로 인하여 아무도 그것을 도로 찾지 못하리라, 주께서 말씀하시느니라."},{"vNo":"20 ","txt":"또 그들이 그들의 보물을 감출 날이 이르리니, 이는 그들이 그 마음을 재물에 둔 까닭이요, 그들이 그 마음을 그들의 재물에 두고, 또 그들이 그들의 원수 앞에서 도망할 때 그들의 보물을 감출 것으로 인하여, 그들이 그것을 내게 감추지 아니할 것으로 인하여, 그들과 또한 그들의 보물이 저주를 받을지어다. 또 그 날에 그들이 침을 입으리라, 주께서 말씀하시느니라."},{"vNo":"21 ","txt":"보라, 너희 이 큰 성의 백성들아, 그리고 내 말에 귀를 기울이라. 참으로 주께서 하시는 말씀에 귀를 기울이라. 이는 보라, 주께서 말씀하시기를 너희의 재물로 인하여 너희가 저주를 받았으며, 너희가 너희 마음을 너희의 재물에 두고, 그것을 너희에게 주신 이의 말씀에 귀를 기울이지 아니한 까닭에, 너희의 재물도 저주를 받았다 하심이니라."},{"vNo":"22 ","txt":"너희는 주 너희 하나님이 너희에게 내리신 복에 주 너희 하나님을 기억하지 아니하고, 도리어 너희의 재물을 항상 기억하되, 그에 대해 주 너희 하나님께 감사하려 하지 아니하느니라. 참으로 너희 마음은 주께 이끌리지 아니하고, 도리어 큰 교만으로 부풀어, 자랑하기에 이르며, 크게 부풀림과 시기함 다툼 악독 핍박과 살인과 온갖 죄악을 행하기에 이르는도다."},{"vNo":"23 ","txt":"이 까닭에 주 하나님께서는 저주가 이 땅에 임하게 하시고, 너희의 재물에도 임하게 하셨나니, 이는 너희의 죄악으로 인함이니라."},{"vNo":"24 ","txt":"참으로 이 백성에게 화 있나니, 이는 너희가 선지자들을 쫓아 내며, 그들을 조롱하며, 그들에게 돌을 던지며, 그들을 죽이며, 그들에게 온갖 불의를 행하기를 옛적 사람들이 한 것같이 하는 이때가 이르렀음으로 인함이라."},{"vNo":"25 ","txt":"또 이제 너희가 이야기할 때, 너희가 말하기를, 우리가 옛적 우리 조상들 때에 살았더라면, 우리는 선지자들을 죽이지도 아니하였겠고, 그들을 돌로 치며, 쫓아 내지도 아니하였으리라 하는도다."},{"vNo":"26 ","txt":"보라 너희는 저들보다 더욱 악하니라. 이는 주께서 사심같이, 만일 한 선지자가 너희 가운데 와서 너희의 죄와 불의를 증거하는 주의 말씀을 너희에게 선포하면, 너희가 그에게 노하여 그를 쫓아 내며, 그를 멸하기 위하여 온갖 방도를 강구함이니, 참으로 그가 너희의 행사를 악하다 증거함으로 인하여 너희는 말하기를, 그는 거짓 선지자라, 또 그는 죄인이요, 악마에게 속한 자라 하리라."},{"vNo":"27 ","txt":"그러나 보라, 만일 한 사람이 너희 가운데 와서 말하기를, 이를 행하라, 거기 불의가 없느니라. 저것을 행하라 너희가 벌 받지 아니하리라 하면, 참으로 그가 말하기를, 너희 마음의 자긍을 따라 행하라, 참으로 너희 눈의 자긍을 따라 행하며, 무엇이든지 너희 마음이 원하는 것을 행하라 하리니－만일 한 사람이 너희 가운데 와서 이렇게 말하면 너희가 그를 영접하고 말하기를, 그는 선지자로다 하리라."},{"vNo":"28 ","txt":"참으로 너희는 그를 높이고, 너희의 소유에서 취하여 그에게 줄 것인즉, 너희가 너희의 금과 너희의 은에서 취하여 그에게 주며 값진 의복을 그에게 입히리라. 또 그가 너희에게 아첨하는 말을 하며 또 말하기를 모든 것이 잘 되고 있다 함으로 인하여, 그때 너희가 그에게서 허물을 찾지 아니하리로다."},{"vNo":"29 ","txt":"오 너희 간악하며 너희 패역한 세대여, 너희 완악하며 너희 목이 뻣뻣한 백성이여, 어느 때까지 너희는 주께서 너희를 용납하실 것이라 생각하려느냐? 참으로 어느 때까지 너희가 어리석고맹인 된 인도자들에게 이끌리고자 하느냐? 참으로 어느 때까지 너희가 빛보다 어둠을 택하려 하느냐?"},{"vNo":"30 ","txt":"참으로 보라, 주의 분노가 이미 너희를 대하여 불붙었나니, 보라, 그는 너희의 죄악으로 인하여 이 땅을 저주하셨느니라."},{"vNo":"31 ","txt":"또 보라, 그가 너희의 재물을 저주하시므로, 그것들이 잃기 쉬운 것이 되어, 너희가 그것들을 보유할 수 없는 때가 오나니, 너희의 궁핍의 날에 너희가 그것들을 간직할 수 없도다."},{"vNo":"32 ","txt":"또 너희의 궁핍의 날에 너희가 주께 부르짖을 것이나, 너희의 부르짖음이 헛되리니, 이는 너희의 황폐가 이미 너희에게 임하였고, 너희의 멸망이 확실하게 되었음이라. 그때 그 날에 너희가 울며 슬피 부르짖으리라. 만군의 주께서 말씀하시느니라. 그때에 너희가 애통하며 말하기를,"},{"vNo":"33 ","txt":"오 내가 회개하여, 선지자들을 죽이며, 돌로 치며, 쫓아 내지 아니했었더라면 하리라. 참으로 그 날에 너희가 말하기를, 오 주 우리 하나님이 우리에게 우리의 재물을 주시던 날에 그를 기억했었더라면, 그러면 그것들이 잃기 쉬운 것이 되어 우리가 그것들을 잃게 되지는 아니하였으리니, 이는 보라, 우리의 재물이 우리에게서 사라져 버렸음이로다."},{"vNo":"34 ","txt":"보라, 우리가 연장을 여기 놓아두면 내일은 그것이 사라져 버리니, 보라, 우리가 전투를 위해 칼을 찾은 그 날 우리의 칼이 우리에게서 가져간 바 되도다."},{"vNo":"35 ","txt":"참으로 우리가 우리의 보물을 감추었거늘 그것들이 이 땅의 저주로 인하여 우리에게서 사라져 버렸도다."},{"vNo":"36 ","txt":"오 주의 말씀이 우리에게 임하던 날에 우리가 회개했었더라면, 이는 보라, 땅이 저주를 받으매 모든 것이 잃기 쉬운 것이 되어, 우리가 그것들을 보유할 수 없음이로다."},{"vNo":"37 ","txt":"보라, 우리는 악귀들에게 둘러싸였나니, 참으로 우리의 영혼을 멸하기를 구하는 자의 사자들에게 우리는 에워싸였도다. 보라, 우리의 죄악이 크도다. 주여, 우리에게서 주의 노여움을 돌이키실 수 없으시니이까 하리니, 그 날에 너희가 이같이 말하게 되리로다."},{"vNo":"38 ","txt":"그러나 보라, 너희의 시험의 날은 지났도다. 너희는 영원히 너무 늦기까지 너희의 구원의 날을 미루었고, 너희의 멸망은 확실하게 되었도다. 참으로 이는 너희가 너희 평생을 두고 너희가 얻을 수 없는 것을 구하였고, 또 죄악을 행하는 가운데 행복을 구하였음이니, 그러한 것은 우리의 크시고도 영원하신 머리되시는 이 안에 있는 저 의의 본질에 반하는 것이니라."},{"vNo":"39 ","txt":"오 너희 이 땅의 백성들아, 너희가 나의 말을 듣기를 바라노라! 또 나는 주의 노여움이 너희에게서 돌아서 떠날 것과 너희가 회개하고 구원받게 되기를 간구하노라."}]}