{"heading":"사무엘이 그리스도가 나실 때에 밤 동안 빛이 있고 새 별이 있을 것을 예언함－그리스도는 현세적 및 영적인 사망에서 사람을 구속하심－그의 죽으심의 표적에는 사흘 간의 어둠과 바위의 갈라짐과 큰 자연의 재앙이 포함됨. 주전 6년경.","prevAbbr":"hel","prevNo":13,"nextAbbr":"hel","nextNo":15,"chapterTitle":"힐라맨서 14","verses":[{"vNo":"1 ","txt":"또 이제 이렇게 되었나니 레이맨인 사무엘이 심히 많은 것을 더 예언하였으나 이를 기록할 수 없도다."},{"vNo":"2 ","txt":"또 보라, 저가 그들에게 이르되, 보라, 내가 너희에게 한 가지 표적을 주노니, 곧 오 년이 지나고 나서, 보라, 그러고 나면 하나님의 아들이 그의 이름을 믿게 될 모든 자를 구속하시려 오시느니라."},{"vNo":"3 ","txt":"그런즉 보라, 그가 오시는 때의 표적으로 이것을 내가 너희에게 주리라. 이는 보라, 하늘에 큰 빛이 있어, 그가 오시기 전날 밤은 어둠이 없으므로 사람에게는 마치 낮인 것 같을 것임이라."},{"vNo":"4 ","txt":"그러므로 한 낮과 한 밤과 또 한 낮이 있으되, 마치 한 낮인 것 같고 밤이 없는 것 같을 것인즉, 이것이 너희에게 표적이 되리라. 이는 너희가 해의 뜨는 것과 그 지는 것을 알 터이므로, 그들이 두 낮과 한 밤이 있는 줄 정녕 알 것임이라. 그럼에도 밤이 어두워지지 아니하리니, 그것이 그가 나시기 전날 밤이 되리로다."},{"vNo":"5 ","txt":"또 보라, 새 별이 하나 돋으리니, 너희가 결코 본 적이 없는 그러한 것일지라, 이것이 또한 너희에게 표적이 되리로다."},{"vNo":"6 ","txt":"또 보라, 이것이 모두가 아니니, 하늘에 많은 표적과 기사가 있을 것이라."},{"vNo":"7 ","txt":"이에 이렇게 되리니 너희가 다 놀라고, 기이히 여겨, 필경은 너희가 땅에 엎드러지리로다."},{"vNo":"8 ","txt":"또 이렇게 되리니 누구든지 하나님의 아들을 믿는 자, 그 같은 자는 영생을 얻으리라."},{"vNo":"9 ","txt":"또 보라, 이같이 주께서 그의 천사로 나를 명하사, 나로 와서 이 일을 너희에게 고하게 하셨나니, 참으로 내가 이러한 일들을 너희에게 예언할 것을 그가 명하셨느니라. 참으로 그가 나에게 말씀하시되, 이 백성에게 외치기를 회개하고 주의 길을 예비하라 하셨도다."},{"vNo":"10 ","txt":"이제 내가 레이맨인으로서 주께서 내게 명하신 말씀을 너희에게 말하였음으로 인하여, 또 그것이 너희에게 엄하였음으로 인하여, 너희가 노하여 나를 멸하기를 구하며, 나를 너희 중에서 쫓아 내었도다."},{"vNo":"11 ","txt":"그래도 너희는 내 말을 들을지니라. 이는 이 목적으로 내가 이 성의 성벽 위에 올라왔음이니, 곧 너희로 너희의 죄악으로 인하여 너희를 기다리고 있는 하나님의 심판에 대하여 듣고 알게 하며, 또한 너희로 회개의 조건을 알게 하리라."},{"vNo":"12 ","txt":"또한 너희로 하나님의 아들, 하늘과 땅의 아버지, 태초로부터 만물을 창조하신 자, 곧 예수 그리스도의 오심에 대하여 알게 하며, 또 너희로 그의 오심의 표적에 대하여 알게 하여 너희로 그의 이름을 믿게 하려 함이니라."},{"vNo":"13 ","txt":"또 너희가 그의 이름을 믿으면 너희는 너희의 모든 죄를 회개하리니, 이로 말미암아 너희가 그의 공덕을 통하여 너희 죄 사함을 얻을 수 있으리라."},{"vNo":"14 ","txt":"또 보라, 거듭 또 다른 표적을 내가 너희에게 주노니, 참으로 그의 죽으심의 표적이라."},{"vNo":"15 ","txt":"이는 보라, 구원이 이르게 하시려 그가 정녕 죽으셔야만 함이니, 참으로 죽은 자의 부활을 이루어, 그로 말미암아 사람들을 주의 면전으로 인도하시기 위하여, 그가 죽으심이 그에게 필요하고 또 불가결한 것이 됨이라."},{"vNo":"16 ","txt":"참으로 보라, 이 죽으심이 부활을 가져오며, 모든 인류를 첫째 사망－저 영적인 사망에서 구속하나니, 이는 모든 인류가 아담의 타락으로 말미암아 주의 면전에서 끊어짐으로, 현세적인 것이나 영적인 것에 관하여 죽은 것으로 간주됨이라."},{"vNo":"17 ","txt":"그러나 보라, 그리스도의 부활이 인류, 참으로 곧 모든 인류를 구속하여, 그들을 주의 면전으로 다시 데리고 오리라."},{"vNo":"18 ","txt":"참으로 또한 회개의 조건을 이루게 하나니, 그러므로 누구든지 회개하는 그 자는 찍혀 불에 던져지지 아니하거니와, 누구든지 회개하지 아니하는 자는 찍혀 불에 던져지매, 그들에게 다시 영적인 사망이 임하나니, 참으로 둘째 사망이라, 이는 그들이 의에 관한 것에 대하여 다시 끊어짐이니라."},{"vNo":"19 ","txt":"그러므로 너희는 회개하라, 너희는 회개하라, 두렵건대 이러한 일을 알고도 행하지 아니함으로 스스로 정죄 아래에 들고, 이 둘째 사망에 이르게 될까 하노라."},{"vNo":"20 ","txt":"그러나 보라, 내가 또 다른 표적, 곧 그의 죽으심의 표적에 관하여 너희에게 이른 것같이, 보라, 그가 죽음을 당하시는 그 날에 해가 어두워져서 너희에게 그 빛 발하기를 거절할 것이요, 달과 별들도 그러하리니, 곧 그가 죽음을 당하실 때로부터 사흘 동안, 그가 죽은 자 가운데 다시 일어나실 때까지 이 땅 위에는 빛이 없으리라."},{"vNo":"21 ","txt":"참으로 그가 영혼을 버리실 때에 여러 시간 동안 천둥과 번개가 있을 것이며, 땅이 진동하고 떨 것이며, 이 지면에 있으며 땅 위에 있거나 아래에 있어, 너희가 지금 알기로 단단하며 곧 그 대부분이 하나의 단단한 덩어리인 바위들이 깨어질 것이라."},{"vNo":"22 ","txt":"참으로 그것들이 둘로 갈라져서, 이후로는 언제까지나 온 지면에, 참으로 땅 위에나 아래에 그 이음새와 갈라진 틈과 깨진 조각들이 보이리라."},{"vNo":"23 ","txt":"또 보라, 큰 태풍이 있을 것이며 많은 산들이 낮아져서 골짜기처럼 될 것이며, 지금 골짜기라 일컫는 많은 곳들이 높이가 큰 산들이 될 것이니라."},{"vNo":"24 ","txt":"또 많은 대로가 깨뜨려지고, 많은 성읍들이 황폐하게 될 것이니라."},{"vNo":"25 ","txt":"또 많은 무덤이 열려, 그 죽은 자들을 많이 내어놓을 것인즉, 이에 많은 성도들이 여러 사람에게 나타나리라."},{"vNo":"26 ","txt":"또 보라, 이같이 천사가 내게 말하였나니, 그가 내게 이르기를 여러 시간 동안 천둥과 번개가 있을 것이라 하였더라."},{"vNo":"27 ","txt":"또 그가 내게 이르기를 우레와 번개와 또 태풍이 계속되는 동안 이러한 일들이 있을 것이며, 어둠이 사흘 동안 온 지면을 덮을 것이라 하였더라."},{"vNo":"28 ","txt":"또 천사가 내게 이르기를 많은 자들이 이보다 더 큰 일들을 보게 되리니, 이는 이러한 표적들과 이러한 기사들이 이 온 땅 위에 이룰 것임을 믿게 하려 함이며, 사람의 자녀들 가운데 믿지 아니함의 까닭이 없게 하려 함이요－"},{"vNo":"29 ","txt":"또 이는 누구든지 믿는 자는 구원을 얻게 하려 함이요, 또 누구든지 믿지 아니하는 자는, 의로운 심판이 그들에게 임하게 하려 함이라. 또한 만일 그들이 정죄 받으면 그들은 자기의 정죄를 자초함이니라."},{"vNo":"30 ","txt":"그런즉 이제 기억하라, 기억하라, 나의 형제들아, 누구든지 멸망하는 자는 스스로에게 멸망을 이루는 것이요, 또 누구든지 죄악을 행하는 자는 스스로에게 그것을 행하는 것이니라. 이는 보라, 너희는 자유롭고 스스로 행하는 것이 허락되었음이니, 이는 보라, 하나님이 너희에게 지식을 주시고 너희를 자유롭게 하셨음이니라."},{"vNo":"31 ","txt":"그가 너희에게 선악을 분별하게 하여 주셨고, 또 너희에게 생명이나 사망을 택하게 하여 주셨은즉, 너희는 선을 행하여 선한 바로 회복될 수 있으며, 또는 선한 바가 너희에게로 회복되게 할 수 있도다. 그렇지 아니하면 너희가 악을 행하여 악한 바가 너희에게로 회복되게 할 수도 있느니라."}]}