{"heading":"힐라맨의 아들 힐라맨이 대판사가 됨－개다이앤톤이 키시쿠멘 무리를 이끎－힐라맨의 종이 키시쿠멘을 죽이고 개다이앤톤 무리는 광야로 달아남. 주전 50~49년경.","prevAbbr":"hel","nextAbbr":"hel","prevNo":1,"nextNo":3,"chapterTitle":"힐라맨서 2","prevTitle":"힐라맨서 1","nextTitle":"힐라맨서 3","verses":[{"vNo":1,"txt":" 그리고 이렇게 되었나니 판사 치세 제사십이년에, 모로나이하가 니파이인들과 레이맨인들 사이에 다시 평화를 이루고 난 후, 보라 판사직을 채울 자가 없었으므로 누가 판사직을 채울 것인가에 관하여 백성들 가운데 다시 다툼이 생겼더라."},{"vNo":2,"txt":" 그리고 이렇게 되었나니 힐라맨의 아들인 힐라맨이 백성의 소리에 의해 판사직을 채우도록 임명되었더라."},{"vNo":3,"txt":" 그러나 보라, 페이호랜을 살해한 키시쿠멘이 힐라맨도 멸하려고 몰래 기회를 노렸나니, 그는 그의 간악함을 아무도 알지 못하게 하기로 언약을 맺은 그의 무리의 지지를 받고 있었더라."},{"vNo":4,"txt":" 이는 많은 말과 또한 술수에 심히 능하여 은밀한 살인과 약탈의 행위를 자행하는 개다이앤톤이라 하는 자가 있었음이라. 그러므로 그가 키시쿠멘 무리의 두목이 되었더라."},{"vNo":5,"txt":" 그리하여 그가 그들과 또한 키시쿠멘을 꾀어, 만일 그들이 자기를 판사직에 앉혀 준다면 자기의 무리에 속한 자들을 백성 중에서 권능과 권세 있는 자리에 앉게 해주겠다 하였으므로, 이에 키시쿠멘이 힐라맨을 멸하기를 꾀하였더라."},{"vNo":6,"txt":" 이에 이렇게 되었나니 그가 힐라맨을 멸하려고 판사석을 향하여 나아갈 때, 보라 힐라맨의 종 가운데 하나가 밤에 밖에 나가 있으면서 변장하여 이 무리가 힐라맨을 멸하려고 세운 그 계획들을 알아내었던지라－"},{"vNo":7,"txt":" 이에 이렇게 되었나니 저가 키시쿠멘을 만나매, 저가 그에게 표시를 주니 그러므로 키시쿠멘이 자기가 원하는 목적을 그에게 알게 하고, 그에게 자기를 판사석으로 안내해 주어 힐라맨을 살해하게 해 줄 것을 요청하였더라."},{"vNo":8,"txt":" 이에 힐라맨의 종이 키시쿠멘의 모든 마음과 살인하는 것이 어떻게 그의 목적이며 또한 살인하고 약탈하며 권력을 얻는 것이 어떻게 그의 무리에 속한 모든 자의 목적인지를 알고 나서, (이것이 그들의 은밀한 계획이요 또 그들의 결사였더라) 힐라맨의 종이 키시쿠멘에게 이르되, 판사석으로 나아가자 하니라."},{"vNo":9,"txt":" 이제 이는 키시쿠멘을 심히 기쁘게 하였나니, 이는 그가 자기의 계획을 성취할 수 있을 것이라 생각하였음이라. 그러나 보라, 그들이 판사석으로 나아가던 중 힐라맨의 종이 키시쿠멘의 심장을 찌르매 그가 신음 소리도 내지 못하고 쓰러져 죽으니, 이에 저가 달음질하여 자기의 보고, 듣고, 행한 모든 일을 힐라맨에게 다 고하였더라."},{"vNo":10,"txt":" 이에 이렇게 되었나니 힐라맨이 이 도적과 은밀한 살인자의 무리를 법에 따라 처형하고자 그들을 잡으러 보내었더라."},{"vNo":11,"txt":" 그러나 보라, 개다이앤톤은 키시쿠멘이 돌아오지 않는 것을 보고, 자기가 멸망당할까 두려워하여 자기의 무리로 하여금 자기를 따르게 하였고, 이에 그들이 비밀 통로로 그 땅에서 도망하여 광야로 들어갔으므로, 힐라맨이 그들을 잡으러 보내었을 때 그들을 아무 데서도 찾을 수 없었더라."},{"vNo":12,"txt":" 또 이 개다이앤톤에 대하여는 이후에 더 말할 것이니라. 이같이 니파이 백성에 대한 판사 치세 제사십이년이 끝났느니라."},{"vNo":13,"txt":" 그리고 보라, 이 책의 끝 부분에서 이 개다이앤톤이 니파이 백성을 전복하였음을, 참으로 거의 완전히 멸망시켰음을 너희가 보게 되리라."},{"vNo":14,"txt":" 보라 내 말은 힐라맨서의 끝을 뜻함이 아니요, 내가 기록한 모든 기사를 발췌한 니파이의 책의 끝을 뜻하느니라."}]}