{"heading":"니파이인 이반자들과 레이맨인들이 힘을 합하여 제이라헤믈라 땅을 취함－니파이인들의 패배는 그들의 간악함으로 인하여 옴－교회가 점차 쇠퇴하고 백성들은 레이맨인들처럼 약해짐. 주전 38~30년경.","prevAbbr":"hel","nextAbbr":"hel","prevNo":3,"nextNo":5,"chapterTitle":"힐라맨서 4","prevTitle":"힐라맨서 3","nextTitle":"힐라맨서 5","verses":[{"vNo":1,"txt":" 그리고 이렇게 되었나니 제오십사년에 교회 내에 많은 불화가 있었고, 또한 백성 가운데서도 다툼이 있어 많은 유혈이 있더라."},{"vNo":2,"txt":" 이에 모반한 무리들이 죽임을 당하고 그 땅에서 쫓겨나 레이맨인의 왕에게로 가니라."},{"vNo":3,"txt":" 또 이렇게 되었나니 그들이 레이맨인들을 충동하여 니파이인들을 대적하여 싸우게 하고자 애썼으나, 보라, 레이맨인들은 심히 두려워하여 그 이반자들의 말을 듣고자 아니하더라."},{"vNo":4,"txt":" 그러나 이렇게 되었나니 판사 치세 제오십육년에 니파이인들에게서 레이맨인들에게로 올라간 이반자들이 있었으니, 이들이 다른 자들과 함께 그들을 충동하여 니파이인들에 대하여 노하게 하는 데 성공한지라, 이에 그들이 그 해 내내 전쟁 준비를 하였더라."},{"vNo":5,"txt":" 그리고 제오십칠년에 그들이 니파이인들을 대적하여 싸우러 내려와 죽음의 일을 시작하여, 참으로 판사 치세 제오십팔년에는 제이라헤믈라 땅과 또한 풍요 땅 근처에 있는 땅에 이르기까지의 모든 땅을 점령하는 데 성공하였더라."},{"vNo":6,"txt":" 이에 니파이인들과 모로나이하의 군대는 풍요 땅으로 쫓겨 들어가서,"},{"vNo":7,"txt":" 거기서 레이맨인들에 대하여 방비를 강화하였나니, 곧 서해에서 실로 동해에 이르기까지라, 이는 그들이 그들의 북쪽 땅을 방어하기 위하여 방비를 강화하고 그들의 군대를 배치한 선을 따라 니파이인에게는 하룻길이더라."},{"vNo":8,"txt":" 이같이 니파이인들의 이반자들은 레이맨인들의 수많은 군대의 도움으로 남방 땅에 있는 니파이인들의 모든 소유지를 다 손에 넣었으니, 이 모든 일이 판사 치세 제오십팔년과 구년에 이루어졌더라."},{"vNo":9,"txt":" 또 이렇게 되었나니 판사 치세 제육십년에 모로나이하가 그의 군대와 더불어 그 땅의 많은 지역을 손에 넣는 데 성공하였으니, 참으로 그들이 레이맨인들의 수중에 떨어졌던 많은 성읍들을 되찾았더라."},{"vNo":10,"txt":" 또 이렇게 되었나니 판사 치세 제육십일년에는 그들이 그들의 모든 소유지의 절반을 되찾는 데 성공하였더라."},{"vNo":11,"txt":" 이제 니파이인들의 이 큰 손실과 그들 중에 있던 큰 살육은, 그들 중에 있는 그들의 간악함과 그들의 가증함이 아니었던들 생기지 아니하였으리니, 그 간악함과 가증함은 스스로 하나님의 교회에 속한다 하는 자들 중에도 있었더라."},{"vNo":12,"txt":" 또 이는 그들의 심히 큰 부로 인한 그들의 마음의 교만으로 인한 것이었나니, 참으로 이는 그들이 가난한 자를 학대하며, 주린 자에게 그들의 음식을 주지 아니하며, 벗은 자에게 그들의 옷을 주지 아니하고, 그들의 겸손한 형제들의 뺨을 치며, 거룩한 것을 조롱하며, 예언과 계시의 영을 부인하며, 살인하며, 약탈하며, 거짓말하며, 도적질하며, 간음을 범하며, 큰 다툼을 일으키고, 니파이 땅 곧 레이맨인들 가운데로 이탈해 나갔음으로 인함이었더라－"},{"vNo":13,"txt":" 또 그들의 이 큰 간악함과 그들이 스스로의 힘을 자랑함으로 인하여 그들은 스스로의 힘에 버려 둔 바 되었나니, 그러므로 그들은 번영하지 못하고 도리어 고난을 당하며 맞으며 레이맨인들 앞에서 쫓기기를 그들이 그들의 땅을 거의 다 잃기까지 하였더라."},{"vNo":14,"txt":" 그러나 보라, 모로나이하는 백성들의 죄악으로 인하여 백성들에게 많은 가르침을 베풀었고, 또한 힐라맨의 아들인 니파이와 리하이도 백성들에게 많은 가르침을 베풀고, 또한 그들의 죄악에 관해서와, 만일 그들이 스스로의 죄를 회개하지 아니하면 어떠한 일이 그들에게 임할 것인가에 대하여 그들에게 많은 것을 예언하였더라."},{"vNo":15,"txt":" 이에 이렇게 되었나니 그들이 회개하였고, 그들은 회개한 만큼 번영하기 시작하더라."},{"vNo":16,"txt":" 이는 모로나이하가 그들이 회개하는 것을 보고 위험을 무릅쓰고 그들을 이끌고, 이 곳에서 저 곳으로, 성읍에서 성읍으로 나아가, 이윽고 그들이 그 재산의 절반과 그들의 모든 땅의 절반을 되찾기에 이르렀음이라."},{"vNo":17,"txt":" 이같이 판사 치세 제육십일년이 끝났느니라."},{"vNo":18,"txt":" 또 판사 치세 육십이 년에 이렇게 되었나니 모로나이하가 레이맨인들로부터 더 이상 소유지를 빼앗을 수 없었던지라."},{"vNo":19,"txt":" 그러므로 그들이 그들의 땅의 나머지를 손에 넣으려는 그들의 계획을 버렸으니, 이는 레이맨인들의 수가 심히 많아 니파이인들로서는 그들을 더 물리칠 힘을 갖는 것이 불가능해졌음이라. 그리하여 모로나이하는 그가 취한 지역을 지키는 데 그의 모든 군대를 사용하였더라."},{"vNo":20,"txt":" 또 이렇게 되었나니 레이맨인들의 수효가 많음으로 인하여 니파이인들은 혹 자신들이 져서 짓밟히며 살육당하며 멸망당할까 크게 두려워하였더라."},{"vNo":21,"txt":" 참으로 그들은 앨마의 예언과 또한 모사이야의 말을 기억하기 시작하였고, 자신들이 목이 뻣뻣한 백성이었으며, 하나님의 계명을 무시하였고,"},{"vNo":22,"txt":" 또 모사이야의 법, 곧 주께서 그에게 명하사 백성에게 주게 하신 바를 변경하고 자신들의 발 아래 짓밟았다는 것을 깨달았으며, 또 자신들의 법은 문란해졌고, 자신들은 간악한 백성이 되어 마치 레이맨인들처럼 간악하다는 것을 깨달았더라."},{"vNo":23,"txt":" 또 그들의 죄악으로 말미암아 교회는 쇠퇴하기 시작하였고, 그들은 예언의 영과 계시의 영을 믿지 않기 시작하였으며, 하나님의 심판은 그들의 눈 앞에 다가왔더라."},{"vNo":24,"txt":" 또 그들은 자신들이 그들의 형제 레이맨인들처럼 약해졌음과, 주의 영은 더 이상 자신들을 지켜 주지 아니함을 알았더라. 참으로 주의 영은 그들에게서 물러갔나니 주의 영은 거룩하지 아니한 성전에는 거하지 아니하는 까닭이라－"},{"vNo":25,"txt":" 그러므로 주께서 그 기이하고 비길 데 없는 권능으로 그들을 지켜 주시기를 그치셨으니, 이는 그들이 믿지 않음과 참담한 간악함의 상태에 빠졌음이라. 또 그들은 레이맨인들의 수가 그들보다 심히 더 많아 주 그들의 하나님과 연합하지 아니하고는 자신들이 피치 못하고 반드시 멸망하리라는 것을 깨달았더라."},{"vNo":26,"txt":" 이는 보라, 일 대 일로도 레이맨인들의 힘이 그들의 힘만큼 강하였음이라. 또 이리하여 그들은 이 큰 범법에 빠졌었나니, 실로 이리하여 그들은 여러 해가 못되는 동안에 그들의 범법으로 말미암아 약하게 되었더라."}]}