{"heading":"니파이가 북쪽에서 배척당하고 제이라헤믈라로 돌아옴－그가 자기의 정원 망대 위에서 기도하고 나서 백성들에게 회개할 것과 그렇지 않으면 멸망할 것임을 호소함. 주전 23~21년경.","sectionHeading":"힐라맨의 아들 니파이의 예언－하나님께서 니파이 백성이 그 간악함을 회개하지 아니하면 그의 분노 중에 그들에게 임하사, 그들을 완전히 멸하겠다고 위협하심. 하나님이 역병으로 니파이 백성을 치심. 그들이 회개하여 하나님께로 돌이킴. 레이맨인 사무엘이 니파이인들에게 예언함.","prevAbbr":"hel","nextAbbr":"hel","prevNo":6,"nextNo":8,"chapterTitle":"힐라맨서 7","prevTitle":"힐라맨서 6","nextTitle":"힐라맨서 8","verses":[{"vNo":1,"txt":" 보라 이제 이렇게 되었나니 니파이 백성에 대한 판사 치세 제육십구년에 힐라맨의 아들 니파이가 북방 땅에서 제이라헤믈라 땅으로 돌아왔더라."},{"vNo":2,"txt":" 이는 그가 북방 땅에 있는 백성 가운데 나아가 있으면서, 그들에게 하나님의 말씀을 전파하며 그들에게 많은 것을 예언하였으나,"},{"vNo":3,"txt":" 그들이 그의 모든 말을 배척한지라, 그가 그들 가운데 머물 수 없어 자기 고향 땅으로 돌아왔음이라."},{"vNo":4,"txt":" 그리고 백성들이 그처럼 심히 간악한 상태에 있고, 저 개다이앤톤 도적들이 판사직을 채우며－그 땅의 권력과 권세를 탈취하고, 하나님의 계명을 제쳐 놓으며, 조금도 그 앞에 올바름이 없으며, 사람의 자녀들에게 공의를 행하지 아니하며,"},{"vNo":5,"txt":" 의인들을 그 의로 인하여 정죄하고, 죄 있는 자와 악인들을 그 돈으로 인하여 벌하지 아니하며, 더욱이 정부의 고위직을 차지하고, 그들의 뜻대로 다스리고 행함으로써, 이익과 세상의 영광을 얻으며, 더욱이 더 쉽게 간음을 범하며, 도적질하며, 죽이며, 그들의 뜻대로 행하고자 함을 보고－"},{"vNo":6,"txt":" 이제 이 큰 죄악이 여러 해가 못 되는 동안에 니파이인에게 임하였나니, 니파이가 이를 보고 그 마음이 속에서부터 슬픔으로 복받친지라, 이에 그가 그의 영혼의 고뇌 가운데 부르짖기를,"},{"vNo":7,"txt":" 아아, 내가 내 날들을 나의 조상 니파이가 예루살렘 땅에서 처음 나왔던 그 시대에 보낼 수 있었다면, 그리하여 약속된 땅에서 그와 함께 기뻐할 수 있었다면, 그때 그의 백성은 쉽게 권함을 받았으며, 굳건히 하나님의 계명을 지켰으며, 죄악을 행하는 데에 더디 이끌렸으며, 주의 말씀에 속히 귀를 기울였도다－"},{"vNo":8,"txt":" 참으로 만일 그 시대에 내 날들을 보낼 수 있었다면, 그러면 내 영혼이 내 형제들의 의로움으로 인하여 기쁨을 누렸을 것이라."},{"vNo":9,"txt":" 그러나 보라, 내게는 이 시대가 내 날들이요, 내 영혼은 내 형제들의 이 간악함으로 인하여 슬픔으로 가득차게 되었도다 하더라."},{"vNo":10,"txt":" 또 보라, 이제 이렇게 되었나니 니파이가 부르짖은 것이 니파이의 정원에 있는 망대 위에서였고, 그 정원은 제이라헤믈라성에 있는 큰 시장으로 통하는 대로변에 있었더라. 그러므로 니파이가 그의 정원에 있는 망대 위에 엎드렸으니 이 망대는 또한 대로가 지나가는 정원 문 가까이에 있더라."},{"vNo":11,"txt":" 이에 이렇게 되었나니 어떤 사람들이 지나가다가 니파이가 망대 위에서 그 영혼을 하나님께 쏟아내고 있는 것을 보고, 달음질하여 그 본 것을 백성에게 고하매, 백성들이 무리를 지어 함께 와서 백성들의 간악함으로 인하여 그처럼 크게 슬퍼하는 까닭을 알고자 하더라."},{"vNo":12,"txt":" 이에 이제 니파이가 일어나서 본즉 많은 무리의 백성이 함께 모였는지라."},{"vNo":13,"txt":" 이에 이렇게 되었나니 그가 그 입을 열어 그들에게 이르되, 보라, 어찌하여 너희가 함께 모였느냐? 나로 너희의 죄악에 대하여 너희에게 고하게 함이냐?"},{"vNo":14,"txt":" 참으로 너희의 죄악으로 말미암아 나의 마음이 심히 슬픈 까닭에, 내가 나의 하나님께 내 영혼을 쏟아내고자 나의 망대 위에 올랐음으로 인함이로다!"},{"vNo":15,"txt":" 또 나의 슬퍼함과 애통해 함으로 인하여 너희가 함께 모여 기이히 여기는도다. 과연 너희는 기이히 여길 필요가 크게 있나니, 참으로 너희가 내어준 바 되어 악마가 너희 마음을 그처럼 크게 사로잡았으매, 너희가 마땅히 기이히 여겨야 하리로다."},{"vNo":16,"txt":" 참으로 어찌 너희가, 너희의 영혼을 영원한 비참과 끝없는 재난의 저 아래로 내던져 버리기를 구하는 자의 꾀임에 질 수가 있었느냐?"},{"vNo":17,"txt":" 오 너희는 회개하라, 너희는 회개하라! 너희가 어찌 죽고자 하느냐? 너희는 돌이키라, 너희는 주 너희 하나님께로 돌이키라. 그가 어찌하여 너희를 버리셨느냐?"},{"vNo":18,"txt":" 이는 너희가 너희 마음을 완악하게 한 까닭이라. 참으로 너희는 선한 목자의 음성에 귀 기울이고자 아니하는도다. 참으로 너희는 그로 하여금 너희를 대하여 격노하시게 하였도다."},{"vNo":19,"txt":" 또 보라, 너희가 회개하지 아니할진대, 너희를 모으시는 대신, 보라, 그는 너희를 흩으사 너희로 개와 들짐승의 밥이 되게 하실 것이라."},{"vNo":20,"txt":" 오, 어찌 너희가 너희를 구하신 바로 그 날에 너희의 하나님을 잊을 수가 있었느냐?"},{"vNo":21,"txt":" 그러나 보라, 이는 이익을 얻기 위함이요, 사람에게 칭찬을 받기 위함이며, 또한 너희가 금과 은을 얻고자 함이라. 또 너희는 너희 마음을 재물과 이 세상의 헛된 것에 두고, 이를 위하여 살인하며, 약탈하며, 도적질하며, 너희 이웃에게 대하여 거짓 증거하며, 온갖 불의를 행하는도다."},{"vNo":22,"txt":" 이에 너희가 회개하지 아니할진대 이 까닭에 너희에게 화가 임할 것이라. 이는 만일 너희가 회개하지 아니하면, 보라, 이 큰 성과 또한 주변에 있는 바 우리 소유의 땅에 있는 저 모든 큰 성읍들이 빼앗긴 바 되어 거기에 너희가 거할 곳이 없게 될 것임이라. 이는 보라, 주께서 지금까지 그리해 오신 것같이 너희 원수에게 대항할 힘을 너희에게 주시지 아니하실 것임이니라."},{"vNo":23,"txt":" 이는 보라, 이같이 주께서 말씀하시되 나는, 그 죄를 회개하고 나의 말에 귀 기울이는 자 이외에, 간악한 자들에게는 그 중 어느 하나에게도 다른 자에게보다 더 나의 힘을 보이지 아니할 것이라 하심이라. 그러므로 이제 나의 형제들아, 나는 너희가 회개하지 아니할진대 너희보다 레이맨인들의 형편이 더 나을 것임을 너희가 알기 원하노라."},{"vNo":24,"txt":" 이는 보라, 그들이 너희보다 더 의로움이니, 이는 그들이 너희가 받은 그 큰 지식을 거스려 범죄 하지 아니하였음이라. 그러므로 주께서 그들을 긍휼히 여기실 것인즉, 참으로 네가 회개하지 아니할진대 네가 완전히 멸망당할 바로 그때, 주는 그들의 날을 길게 하시고 그들의 씨를 번성하게 하시리라."},{"vNo":25,"txt":" 참으로 너희 가운데 임한 그 큰 가증함으로 인하여 너희에게 화 있을진저, 너희가 그것 곧 개다이앤톤이 세운 저 비밀 결사와 연합하였도다!"},{"vNo":26,"txt":" 참으로 너희가 너희 마음에 들어오도록 버려 둔 그 교만으로 인하여 너희에게 화가 임하리니, 너희의 심히 큰 부로 말미암아 그 교만이 선한 바를 넘어 너희를 치켜 올렸도다!"},{"vNo":27,"txt":" 참으로 너희의 간악함과 가증함으로 인하여 너희에게 화 있을진저!"},{"vNo":28,"txt":" 그런즉 너희가 회개하지 아니하면 너희는 멸망할 것이라. 참으로 너희 땅을 너희는 빼앗길 것이요, 또한 너희는 지면에서 멸망당하리로다."},{"vNo":29,"txt":" 이제 보라, 내가 내 스스로 이러한 일이 있으리라 말하는 것이 아니니, 이는 내가 이러한 일을 아는 것이 내 스스로 아는 것이 아님이라. 그러나 보라, 내가 이러한 것이 참된 줄 아는 것은 주 하나님께서 이를 내게 알게 하신 까닭이니, 그러므로 내가 그 일이 있으리라 증거하노라."}]}