{"heading":"부패한 판사들이 백성들을 선동하여 니파이를 대적하게 하려 함－아브라함, 모세, 지노스, 지노크, 이자이어스, 이사야, 예레미야, 리하이 그리고 니파이 모두가 그리스도를 증거하였음－영감으로 니파이가 대판사의 살해를 알림. 주전 23~21년경.","prevAbbr":"hel","prevNo":7,"nextAbbr":"hel","nextNo":9,"chapterTitle":"힐라맨서 8","verses":[{"vNo":"1 ","txt":"이에 이제 이렇게 되었나니 니파이가 이 말을 하고 나자, 보라, 그 곳에 판사요, 또한 개다이앤톤의 비밀 무리에 속한 자들이 있더니, 그들이 노하여 니파이를 대하여 소리를 지르며 백성에게 이르기를, 어찌하여 너희는 이 자를 붙잡아 끌고 가서 그로 그 행한 범죄대로 정죄 받게 아니하느냐?"},{"vNo":"2 ","txt":"어찌하여 너는 이 자를 보면서 그가 이 백성과 우리의 법을 욕하는 것을 듣고 있느냐 하였더라."},{"vNo":"3 ","txt":"이는 보라, 니파이가 그들의 법이 문란한 것에 관하여 그들에게 말하였음이라. 참으로 니파이가 많은 것을 이야기하였고 그것을 기록할 수 없으나 하나님의 계명에 위반되는 것은 하나도 그가 말하지 아니하였느니라."},{"vNo":"4 ","txt":"또 그 판사들이 그에게 노한 것은 그가 그들의 은밀한 어둠의 일에 관하여 그들에게 명백히 말함으로 인함이었으나, 그럼에도 불구하고 그들이 감히 그 손을 그에게 대지 못하였나니, 이는 그들이 백성을 두려워하여 그들이 자기들에게 대하여 소리 지를까 하였음이라."},{"vNo":"5 ","txt":"그리하여 그들이 백성들에게 소리 질러 이르되, 어찌하여 너희는 이 자가 우리를 대하여 욕하도록 버려두느냐? 이는 보라, 그가 이 온 백성을 정죄하되 심지어 우리가 멸망하리라 하였고, 또한 우리의 이 큰 성읍들을 우리가 빼앗겨 그 곳에 우리의 거할 곳을 얻지 못하게 되리라 하였음이라."},{"vNo":"6 ","txt":"그러나 이제 우리는 이것이 불가능한 줄 아노니, 이는 보라, 우리가 강력하고 우리의 성읍들이 크므로 우리의 적들이 우리를 조금도 이길 수 없음이니라 하니라."},{"vNo":"7 ","txt":"또 이렇게 되었나니 이같이 그들이 백성을 충동하여 니파이를 대하여 노하게 하고, 저들 중에 다툼을 일으켰으니, 이는 어떤 이들이 있어 소리치기를, 이 사람을 내버려 두라. 이는 그가 선한 사람이요, 우리가 회개하지 아니하면 그가 말하는 일들이 반드시 이룰 것임이니라."},{"vNo":"8 ","txt":"참으로 보라, 그가 우리에게 증거한 모든 심판이 다 우리에게 임하리니, 이는 저가 우리의 죄악에 대하여 올바로 증거한 줄 우리가 앎이로다. 또 보라, 우리의 죄악은 허다하니, 그가 우리의 죄악에 대하여 알고 있는 것같이 그는 우리에게 일어날 일들도 모두 알고 있도다."},{"vNo":"9 ","txt":"참으로 또한 보라, 그가 만일 선지자가 아니었더라면 그러한 일에 관하여 증거할 수 없었으리라 하였음이라."},{"vNo":"10 ","txt":"이에 이렇게 되었나니 니파이를 멸하기를 꾀하던 백성들이 그들의 두려움으로 인하여 어찌 할 수 없어 그 손을 그에게 대지 못하는지라, 그러므로 그가 다시 그들에게 말하기 시작하였으니, 자기가 어떤 이들의 눈에 호의를 얻은 것과 그로 인해 나머지 백성들이 두려워함을 봄이라."},{"vNo":"11 ","txt":"그러므로 그가 그들에게 더 말하도록 강권하심을 받아 이르되, 보라, 나의 형제들아, 너희는 하나님이 한 사람 곧 모세에게 능력을 주사 홍해의 물을 치게 하시매 물이 이리저리 갈라져, 우리 조상이었던 이스라엘인은 마른 땅을 밟고 지나오고, 애굽의 군대 위에는 물이 닫혀 그들을 삼킨 것을 읽지 아니하였느냐?"},{"vNo":"12 ","txt":"또 이제 보라, 만일 하나님이 이 사람에게 그 같은 능력을 주셨으면, 그러면 어찌하여 너희가 너희 중에 쟁론하며, 너희가 회개하지 아니하면 너희에게 임할 심판에 관하여 내가 알 수 있는 능력을 그가 나에게 주지 아니하셨다 하느냐?"},{"vNo":"13 ","txt":"그러나 보라, 너희는 내 말만 부인하는 것이 아니요, 우리 조상들이 한 모든 말과 또한 그처럼 큰 능력을 받았던 이 사람 모세가 한 말, 곧 그가 메시야의 오심에 관하여 한 말도 부인하고 있느니라."},{"vNo":"14 ","txt":"참으로 그가 증거하기를 하나님의 아들이 오시리라 하지 아니하였느냐? 또 그가 광야에서 놋뱀을 든 것같이 장차 오실 이도 들리우실 것이라."},{"vNo":"15 ","txt":"그리고 그 뱀을 보는 자마다 사는 것같이, 통회하는 심령을 가지고 신앙으로 하나님의 아들을 바라보는 자마다 살 수 있으리니, 곧 영원한 저 생명에 이르기까지니라."},{"vNo":"16 ","txt":"또 이제 보라, 모세만이 이러한 일에 대하여 증거한 것이 아니요, 그의 때로부터 아브라함의 때에 이르기까지 모든 거룩한 선지자들도 다 그리하였도다."},{"vNo":"17 ","txt":"참으로 보라, 아브라함이 그의 오심에 대하여 보고, 기쁨으로 충만하여 즐거워하였느니라."},{"vNo":"18 ","txt":"참으로, 또한 보라 내가 너희에게 이르노니 아브라함만이 이러한 일에 대하여 안 것이 아니요, 아브라함의 때 이전에 하나님의 반차로써 곧 그의 아들의 반차를 따라 부르심을 받은 자들이 많이 있었나니, 이는 실로 구속이 백성들에게 임할 것임을 그가 오시기 수천 년도 전에 백성들에게 보이시려 함이었느니라."},{"vNo":"19 ","txt":"또 이제 나는 실로 아브라함의 때로부터 이러한 일들을 증거한 선지자들이 많이 있었음을 너희가 알기 원하노니, 참으로 보라, 선지자 지노스가 담대히 증거하였고, 그로 인해 죽임을 당하였노라."},{"vNo":"20 ","txt":"또 보라, 지노크도, 또 이자이어스도, 또 이사야도, 예레미야도 그리하였나니 (예레미야는 예루살렘의 멸망을 증거한 바로 그 선지자라) 이제 우리는 예레미야의 말대로 예루살렘이 멸망당한 것을 알고 있느니라. 오 그러하거늘 어찌하여 그의 예언대로 하나님의 아들이 오시지 아니하리요?"},{"vNo":"21 ","txt":"또 이제 너희는 예루살렘이 멸망당한 것을 논박하겠느냐? 너희가 시드기야의 아들들이뮬레크를 제외하고 모두 죽임을 당하지 아니하였다 하려느냐? 참으로 너희는 시드기야의 자손이 우리와 함께 있고, 그들이 예루살렘 땅에서 쫓겨났음을 보지 아니하느냐? 그러나 보라 이것이 모두가 아니니－"},{"vNo":"22 ","txt":"우리 조상 리하이가 이러한 일에 대하여 증거하였음으로 인하여 예루살렘에서 쫓겨났느니라. 니파이도 또한 이러한 일에 대하여 증거하였으며, 이때에 이르기까지 거의 모든 우리의 조상들이 그리하였나니, 참으로 그들은 그리스도의 오심에 대하여 증거하고, 앞을 바라보며, 장차 이를 그의 날을 기뻐하였느니라."},{"vNo":"23 ","txt":"또 보라, 그는 하나님이시요, 그들과 함께 계시나니, 그가 그들에게 자기를 나타내시매, 그들은 그에게 구속을 받았으며, 그들은 장차 이를 일로 말미암아 그에게 영광을 돌렸느니라."},{"vNo":"24 ","txt":"또 이제 보건대 너희가 이러한 일을 알고 있고 너희가 거짓말하지 아니하고서는 이를 부인할 수 없은즉, 그러므로 이 일에 너희가 범죄하였나니, 이는 너희가 받은 증거가 그처럼 많음에도 불구하고 너희가 이 모든 것을 거부하였음이라. 참으로 너희는 이러한 것이 참되다는 증거로서 모든 것을 받았으니, 곧 하늘에 있는 것과 땅에 있는 모든 것을 다 받았느니라."},{"vNo":"25 ","txt":"그러나 보라, 너희는 진리를 거부하고 너희의 거룩하신 하나님을 거역하였으며, 이 시간에도 너희를 위하여, 아무것도 썩지 아니하고, 부정한 것은 아무것도 올 수 없는 하늘에 보물을 쌓아두는 대신, 심판의 날에 대하여 너희를 위하여 진노를 쌓는도다."},{"vNo":"26 ","txt":"실로 이 시간에도 너희의 살인과 너희의 음행과 간악함으로 말미암아 너희의 영원한 멸망이 무르익고 있나니, 참으로 너희가 회개하지 아니할진대 멸망이 속히 너희에게 이르리라."},{"vNo":"27 ","txt":"참으로 보라 멸망은 지금 실로 너희 문턱에 이르렀나니, 참으로 너희는 들어가 판사석에 이르러 살펴보라. 너희의 판사가 살해되어 자기 피 가운데 누워 있나니, 그는 판사직에 앉기를 구하는 자기 형제에게 살해되었느니라."},{"vNo":"28 ","txt":"또 보라, 그들은 둘 다 너희의 비밀 결사에 속하였고, 그 결사를 창안한 자는 개다이앤톤과 사람들의 영혼을 멸망시키기를 구하는 저 악한 자니라."}]}