{"heading":"Аммарон наставляє Мормона щодо священних літописів—Починається війна між Нефійцями і Ламанійцями—Трьох Нефійців забрано—Панує злочестивість, зневіра, чаклунство і ворожбитство. Близько 321–326 рр. від р.х.","prevAbbr":"4-ne","prevNo":1,"nextAbbr":"morm","nextNo":2,"chapterTitle":"Книга Мормона 1","verses":[{"vNo":"1 ","txt":"І ОСЬ я, Мормон, пишу літопис про те, що я і бачив, і чув, і називаю його Книгою Мормона."},{"vNo":"2 ","txt":"І приблизно в той час, коли Аммарон ховав літописи під захист Господа, він прийшов до мене (мені було тоді близько десяти років і мене починали навчати дечому згідно з знаннями мого народу), і Аммарон сказав мені: Я відчуваю, що ти розсудлива і з швидким сприйняттям дитина;"},{"vNo":"3 ","txt":"Отже, коли тобі буде двадцять і чотири роки, я б хотів, щоб ти згадав те, що ти спостерігав стосовно цього народу; і коли ти будеш того віку, піди на землю Антум, до пагорба, який зветься Шим; і там я заховав під захист Господа всі священні вигравіювання стосовно цього народу."},{"vNo":"4 ","txt":"І ось, ти візьмеш пластини Нефія собі, а решту залишиш в тому місці, де вони є; і ти вигравіюєш на пластинах Нефія все, що ти спостерігав стосовно цього народу."},{"vNo":"5 ","txt":"І я, Мормон, нащадок Нефія, (а ім'я мого батька було Мормон), я запам'ятав те, що Аммарон наказав мені."},{"vNo":"6 ","txt":"І сталося, що коли мені було одинадцять років, мій батько взяв мене на землю, що на півдні, саме на землю Зарагемлі."},{"vNo":"7 ","txt":"Все лице землі було вкрито будівлями, а людей було так багато, майже як піску морського."},{"vNo":"8 ","txt":"І сталося того року, що почалася війна між Нефійцями, які складалися з Нефійців, і Яківців, і Йосипівців, і Зорамійців; і ця війна була між Нефійцями та Ламанійцями, і Лемуїльцями, і Ізмаїльцями."},{"vNo":"9 ","txt":"Тож Ламанійці, і Лемуїльці, і Ізмаїльці називалися Ламанійцями, і двома сторонами були Нефійці і Ламанійці."},{"vNo":"10 ","txt":"І сталося, що війна почалася між ними в границях Зарагемлі, поблизу вод Сидону."},{"vNo":"11 ","txt":"І сталося, що Нефійці зібрали разом велику кількість чоловіків, навіть перевищуючи кількість у тридцять тисяч. І сталося, що того самого року вони мали декілька битв, в яких Нефійці перемогли Ламанійців і вбили багатьох з них."},{"vNo":"12 ","txt":"І сталося, що Ламанійці відмовилися від свого плану, і було встановлено мир на цій землі; і мир тривав протягом чотирьох років, коли не було кровопролиття."},{"vNo":"13 ","txt":"Але злочестивість панувала на лиці всієї землі, так що Господь забрав своїх улюблених учнів, і творення чудес і зцілень припинилося через беззаконня людей."},{"vNo":"14 ","txt":"І не було дарів від Господа, і Святий Дух не приходив ні до кого через їхню злочестивість і зневіру."},{"vNo":"15 ","txt":"І мене, якому було п'ятнадцять років і який мав достатньо розсудливий розум, отже, мене відвідав Господь, і я відчув смак великодушності Ісуса і пізнав її."},{"vNo":"16 ","txt":"І я намагався проповідувати цьому народові, але мої вуста було замкнено, і мені було заборонено проповідувати їм; бо знайте, вони навмисно повстали проти свого Бога; і улюблених учнів було забрано з землі через їхні беззаконня."},{"vNo":"17 ","txt":"Але я залишився серед них, але мені було заборонено проповідувати їм через закам'янілість їхніх сердець; і через закам'янілість їхніх сердець землю було проклято через них."},{"vNo":"18 ","txt":"І ці Ґадіантонові розбійники, які були серед Ламанійців, заповнили землю, так що жителі її почали ховати свої скарби в землю; і вони ставали висковзаючими, тому що Господь прокляв землю, щоб вони не могли ані втримати їх, ані відшукати їх знову."},{"vNo":"19 ","txt":"І сталося, що було чаклунство, і ворожбитство, і магія; і влада Злого поширювалася по всьому лицю землі, аж до виповнення всіх слів Авінадія і також Самуїла, Ламанійця."}]}