{"heading":"Війна і різанина продовжуються—Злочестиві карають злочестивих—Панує ще більша злочестивість, ніж будь-коли до того в усьому Ізраїлі—Жінок і дітей приносять у жертву ідолам—Ламанійці починають змітати Нефійців поперед себе. Близько 363–375 рр. від р.х.","prevAbbr":"morm","nextAbbr":"morm","prevNo":3,"nextNo":5,"chapterTitle":"Книга Мормона 4","prevTitle":"Книга Мормона 3","nextTitle":"Книга Мормона 5","verses":[{"vNo":1,"txt":"І ось сталося, що в триста і шістдесят і третьому році Нефійці прийшли з своїм військом битися проти Ламанійців, з землі Спустошення."},{"vNo":2,"txt":"І сталося, що військо Нефійців було відкинуто назад знову до землі Спустошення. І поки вони ще були втомлені, свіже військо Ламанійців напало на них; і була між ними тяжка битва, так що Ламанійці заволоділи містом Спустошення, і вбили багатьох Нефійців, і взяли багатьох полонених."},{"vNo":3,"txt":"А решта втекла і приєдналася до жителів міста Теанкум. Тож місто Теанкум лежало в границях поблизу морського узбережжя; і було воно також поблизу міста Спустошення."},{"vNo":4,"txt":"І саме через те, що військо Нефійців прийшло до Ламанійців, їх почали знищувати; бо якби не це, Ламанійці ніколи не мали б влади над ними."},{"vNo":5,"txt":"Але, знайте, вироки Бога настигнуть злочестивих; і саме з допомогою злочестивих покарано злочестивих; бо саме злочестиві підбурюють серця дітей людських на кровопролиття."},{"vNo":6,"txt":"І сталося, що Ламанійці зробили приготування, щоб виступити проти міста Теанкум."},{"vNo":7,"txt":"І сталося, у триста і шістдесят і четвертому році Ламанійці виступили проти міста Теанкум, щоб заволодіти містом Теанкум також."},{"vNo":8,"txt":"І сталося, що їх було відкинуто і вигнано назад Нефійцями. А коли Нефійці побачили, що вони вигнали Ламанійців, вони знову почали вихвалятися своєю власною силою; і вони виступили вперед у своїй власній силі, і заволоділи знову містом Спустошення."},{"vNo":9,"txt":"І ось усе це відбулося, і були тисячі вбитих з обох сторін, і Нефійців, і Ламанійців."},{"vNo":10,"txt":"І сталося, що триста і шістдесят і шостий рік пройшов, і Ламанійці знову прийшли до Нефійців битися; а Нефійці все ще не покаялися в тому злі, яке вони вчинили, але вперто стояли на своїй злочестивості постійно."},{"vNo":11,"txt":"І язиком неможливо зобразити, або людина не зможе записати досконале зображення жахливої картини крові і різанини, яка була серед людей, і серед Нефійців, і серед Ламанійців; і кожне серце закам'яніло, так що вони втішалися пролиттям крові постійно."},{"vNo":12,"txt":"І ніколи не було такої великої злочестивості серед усіх дітей Легія, ані навіть серед усього дому Ізраїля, згідно з словами Господа, як було серед цього народу."},{"vNo":13,"txt":"І сталося, що Ламанійці заволоділи містом Спустошення, і це сталося через те, що їхнє число перевищувало число Нефійців."},{"vNo":14,"txt":"І вони також вирушили вперед проти міста Теанкум, і вигнали жителів звідти, і взяли багато полонених, жінок і дітей, і принесли їх у жертву своїм богам-ідолам."},{"vNo":15,"txt":"І сталося, що в триста і шістдесят і сьомому році, оскільки Нефійці були розгнівані через те, що Ламанійці принесли в жертву їхніх жінок і їхніх дітей, вони виступили проти Ламанійців у надзвичайно великому гніві, так що вони розбили Ламанійців і вигнали їх з своїх земель."},{"vNo":16,"txt":"І Ламанійці не виступали проти Нефійців аж до триста і сімдесят і п'ятого року."},{"vNo":17,"txt":"І в цьому році вони вийшли проти Нефійців з усіма своїми силами; і їх не можна було перечислити через величезність їхнього числа."},{"vNo":18,"txt":"І з тих пір Нефійці не здобували переваги над Ламанійцями, але їх самих було зметено, як росу сонцем."},{"vNo":19,"txt":"І сталося, що Ламанійці виступили проти міста Спустошення; і була надзвичайно тяжка битва, що відбулася на землі Спустошення, в якій вони перемогли Нефійців."},{"vNo":20,"txt":"І знову вони втекли від них, і вони прийшли в місто Боаз; і там вони протистояли Ламанійцям з надзвичайною сміливістю, так що Ламанійці не перемогли їх, доки не прийшли знову вдруге."},{"vNo":21,"txt":"І коли вони прийшли вдруге, Нефійців було вигнано і забито надзвичайно великим убивством; їхніх жінок і їхніх дітей було знову принесено в жертву ідолам."},{"vNo":22,"txt":"І сталося, що Нефійці знову втекли від них, забравши всіх жителів з собою, і в містах, і в селах."},{"vNo":23,"txt":"І ось, я, Мормон, побачивши, що Ламанійці от-от заволодіють землею, отже, я пішов до пагорба Шим і взяв усі літописи, які Аммарон сховав під захист Господа."}]}