{"heading":"Мороній закликає тих, хто не вірить у Христа, покаятися—Він проголошує Бога чудес, Який дає одкровення і проливає дари й ознаки на вірних—Чудеса припиняються через зневіру—Ознаки слідують за тими, хто вірить—Людей спонукають бути мудрими і виконувати заповіді. Близько 401–421 рр. від р.х.","prevAbbr":"morm","prevNo":8,"nextAbbr":"ether","nextNo":1,"chapterTitle":"Книга Мормона 9","verses":[{"vNo":"1 ","txt":"І ось, я кажу також стосовно тих, хто не вірить у Христа."},{"vNo":"2 ","txt":"Ось, чи повірите ви того дня, коли вас буде покарано—знайте, коли Господь прийде, авжеж, саме того великого дня, коли земля скрутиться разом, як сувій, а елементи розплавляться від сильної спеки, так, у той великий день, коли вас буде приведено стояти перед Агнцем Бога,—чи скажете ви тоді, що немає Бога"},{"vNo":"3 ","txt":"Чи будете ви тоді далі заперечувати Христа, або чи зможете ви подивитися на Агнця Бога? Чи думаєте ви, що зможете жити з Ним, усвідомлюючи свою вину? Чи думаєте ви, що зможете бути щасливими, якщо житимете з Тією священною Істотою, коли ваші душі виснажено усвідомленням вини, що ви постійно безчестили Його закони"},{"vNo":"4 ","txt":"Слухайте, я кажу вам, що ви будете нещаснішими, якщо житимете з святим і справедливим Богом, усвідомлюючи свою брудноту перед Ним, ніж якщо житимете з проклятими душами в пеклі."},{"vNo":"5 ","txt":"Бо ось, коли вас приведуть, щоб ви побачили свою наготу перед Богом, а також славу Бога і святість Ісуса Христа, це запалить полум'я невгасимого вогню на вас."},{"vNo":"6 ","txt":"О тоді ви, невіруючі, поверніться до Господа; волайте голосно до Батька; волайте голосно до Батька в ім'я Ісуса, щоб, можливо, вас виявили незаплямованими, чистими, прекрасними і білими, будучи очищеними кров'ю Агнця в той великий і останній день."},{"vNo":"7 ","txt":"І знову я кажу вам, тим, хто заперечує одкровення Бога, і каже, що з ними покінчено, що немає ні одкровень, ні пророцтв, ні дарів, ні зцілення, ні мовлення язиками, ні тлумачення язиків;"},{"vNo":"8 ","txt":"Ось, я кажу вам, той, хто заперечує це, не знає євангелію Христа; так, він не читав писань; а якщо й читав, то не розуміє їх."},{"vNo":"9 ","txt":"Бо хіба ми не читаємо, що Бог є Той Самий учора, сьогодні і навіки, і в Ньому немає ніякої мінливості, чи тіні переміни"},{"vNo":"10 ","txt":"І ось, якщо ви уявили собі бога, який змінюється, і в якому є тінь змін, тоді ви уявили собі бога, який не є Богом чудес."},{"vNo":"11 ","txt":"Але ось, я покажу вам Бога чудес, саме Бога Авраама, і Бога Ісака, і Бога Якова; і це Той Самий Бог, Який створив небеса і землю, і все, що на них."},{"vNo":"12 ","txt":"Знайте, Він створив Адама, а через Адама сталося падіння людини. А через падіння людини прийшов Ісус Христос, саме Батько і Син; а через Ісуса Христа прийшло і викуплення людства."},{"vNo":"13 ","txt":"А через викуплення людства, яке прийшло через Ісуса Христа, їх приведено назад у присутність Господа; так, ось чому всіх людей викуплено, бо смерть Христа приносить воскресіння, яке приносить викуплення від нескінченного сну—сну, від якого всіх людей буде пробуджено силою Бога, коли сурма зазвучить; і вони прийдуть, і малі, і великі, і всі стануть перед Його місцем суду, будучи викуплені і звільнені від цих вічних пут смерті, смерті, яка є фізичною смертю."},{"vNo":"14 ","txt":"І тоді приходить суд Святого на них; і тоді настане час, коли той, хто брудний, буде все ще брудним; а той, хто праведний, буде все ще праведним; той, хто щасливий, буде все ще щасливим; а той, хто нещасливий, буде все ще нещасливим."},{"vNo":"15 ","txt":"15 А тепер, о всі ви, хто уявив собі бога, який не може творити ніяких чудес, я б хотів запитати вас, чи все це відбулося вже, про що я сказав? Чи прийшов уже кінець? Ось, я кажу вам: Ні; і Бог не перестав бути Богом чудес."},{"vNo":"16 ","txt":"Ось, хіба те, що звершив Бог, не дивовижно в наших очах? Так, і хто може осягти дивовижні діяння Бога"},{"vNo":"17 ","txt":"Хто скаже, що це було не чудо, коли за Його словом небеса і земля стали бути; і силою Його слова було створено чоловіка з праху землі; і силою Його слова чудеса творилися"},{"vNo":"18 ","txt":"І хто скаже, що Ісус Христос не робив багато могутніх чудес? І багато могутніх чудес було зроблено руками апостолів."},{"vNo":"19 ","txt":"А якщо творилися чудеса тоді, чому ж Бог припинив би бути Богом чудес і все ж був незмінною Істотою? І ось, я кажу вам, Він не змінюється; інакше Він перестав би бути Богом; а Він не перестає бути Богом, і є Богом чудес."},{"vNo":"20 ","txt":"А причина, через яку Він перестав творити чудеса серед дітей людських, у тому, що вони вироджуються у зневірі, і звертають з правильного шляху, і не знають Бога, Якому вони повинні довіряти."},{"vNo":"21 ","txt":"Ось, я кажу вам, що той, хто вірить у Христа, не сумніваючись ні в чому, все, що він попросить у Батька в ім'я Христа, буде дано йому; і це обіцяння усім, тобто всім кінцям землі."},{"vNo":"22 ","txt":"Бо знайте, так сказав Ісус Христос, Син Бога, Своїм учням, які мали залишитися, так, і також усім Своїм учням, у присутності натовпу: Ідіть ви до всього світу і проповідуйте євангелію кожному створінню;"},{"vNo":"23 ","txt":"А того, хто вірить і христиться, буде спасенно, але того, хто не вірить, буде проклято;"},{"vNo":"24 ","txt":"І ті ознаки слідуватимуть за тими, хто вірить—у Моє ім'я виганятимуть вони дияволів; вони говоритимуть новими язиками; вони братимуть зміїв; а якщо вони вип'ють якусь смертельну речовину, вона не зашкодить їм; вони кластимуть руки на хворих і ті будуть одужувати;"},{"vNo":"25 ","txt":"І тому, хто віритиме в Моє ім'я, не сумніваючись ні в чому, тому Я підтверджу всі Мої слова, тобто всім кінцям землі."},{"vNo":"26 ","txt":"А тепер дивіться, хто може протистояти діянням Господа? Хто може заперечувати Його висловлювання? Хто повстане проти всемогутньої сили Господа? Хто зневажатиме діяння Господа? Хто зневажатиме дітей Христа? Знайте, всі ви, хто є зневажники діянь Господа, бо ви дивуватиметеся і загинете."},{"vNo":"27 ","txt":"О, тоді не зневажайте і не дивуйтеся, але прислухайтеся до слів Господа, і просіть Батька в ім'я Ісуса все те, в чому ви матимете нужду. Не сумнівайтеся, але вірте, і почніть як у давнину, і прийдіть до Господа всім серцем вашим, домагайтеся свого власного спасіння з страхом і тремтінням перед ним."},{"vNo":"28 ","txt":"Будьте мудрими в дні свого випробування; скиньте з себе всю нечистоту; не просіть, щоб ви могли вжити це для своєї похоті, але просіть з твердістю непохитною, щоб ви не піддалися ніякій спокусі, але щоб ви служили істинному і живому Богові."},{"vNo":"29 ","txt":"Дивіться, щоб ви не христилися недостойно; дивіться, щоб ви не куштували причастя Христа недостойно; але дивіться, щоб ви робили все з достоїнством, і робили це в ім'я Ісуса Христа, Сина живого Бога; і якщо ви робитимете це і витерпите до кінця, вас ні в якому разі не буде знехтувано."},{"vNo":"30 ","txt":"Слухайте, я звертаюся до вас, нібито я звертаюся до вас з мертвих; бо я знаю, що до вас дійдуть мої слова."},{"vNo":"31 ","txt":"Не звинувачуйте мене через мою недосконалість, ані мого батька через його недосконалість, ані тих, хто писав перед ним; але краще складіть подяку Богові за те, що Він явив вам наші недосконалості, щоб ви могли навчитися бути мудрішими за нас."},{"vNo":"32 ","txt":"А тепер дивіться, ми написали цей літопис згідно з нашим знанням, знаками, які називалися серед нас реформованими єгипетськими, які було передано нам і змінено нами, згідно з стилем нашої мови."},{"vNo":"33 ","txt":"І якби наші пластини були достатньо великими, ми б писали гебрейською; але гебрейську мову нами теж було змінено; і якби ми могли писати гебрейською, ось, ви б не мали ніяких недосконалостей в нашому літописі."},{"vNo":"34 ","txt":"Але Господь знає те, що ми написали, і ще, що ніякий інший народ не знає нашої мови; і через те що ніякий інший народ не знає нашої мови, отже, Він підготував засоби для тлумачення її."},{"vNo":"35 ","txt":"І це написано, щоб ми могли позбавити наш одяг від крові наших братів, які виродилися у зневірі."},{"vNo":"36 ","txt":"І знайте, те, що ми бажаємо для наших братів, так, а саме їхнього відновлення до пізнання Христа, відповідає молитвам усіх святих, які жили на цій землі."},{"vNo":"37 ","txt":"І нехай Господь Ісус Христос дарує, щоб на їхні молитви відповідалося згідно з їхньою вірою; і нехай Бог Батько пам'ятає завіт, який Він склав з домом Ізраїля; і нехай благословить їх назавжди, через віру в ім'я Ісуса Христа. Амінь."}]}