{"heading":"Sa liutaka ko Momani na mataivalu ni Nifaiti—Sa robota na vanua na dra kei na veivakarusai—Era sa tagi ka lolosi na Nifaiti ena nodra rarawa na cudruvi—Sa sivi na siga ni nodra lomani ena iloloma soli wale—Sa taura na peleti i Nifai ko Momani—Sa yaco tiko ga na ivalu. Rauta na 327–350 S.K.","prevAbbr":"morm","prevNo":1,"nextAbbr":"morm","nextNo":3,"chapterTitle":"Momani 2","verses":[{"vNo":"1 ","txt":"Ka sa yaco ni ena yabaki vata ga ko ya sa tekivu tale kina e dua na ivalu ena kedra maliwa na Nifaiti kei ira na Leimanaiti. E dina ni’u sa tamata gone ga, ia au sa tubu levu; o koya era sa digitaki au kina ko ira na tamata i Nifai me’u nodra iliuliu, se me’u iliuliu ni nodra mataivalu."},{"vNo":"2 ","txt":"O koya gona a sa yaco kina ni ena ikatini kaono ni noqu yabaki, au sa liutaka kina e dua na nodra mataivalu na Nifaiti me valuti ira na Leimanaiti; o koya sa oti yani kina e tolu na drau ruasagavulu kaono na yabaki."},{"vNo":"3 ","txt":"Ka sa yaco ni ena ikatolunadrau ruasagavulu kavitu ni yabaki, era sa kabai keimami vakaukauwa sara na Leimanaiti, ka ra sa vakarerei ira kina na noqu mataivalu; o koya era sa sega ni via vala kina, ka ra vakasuka vaka ki na veivanua ena vualiku."},{"vNo":"4 ","txt":"Ka sa yaco ni keimami sa yaco yani ki na koro ko Aqola ka taura na koro, ka vakavakarau me keimami taqomaki keimami mai vei ira na Leimanaiti. Ka sa yaco ni dina ga ni keimami sa taqomaka vakaukauwa sara na koro; ia era a kaba mai ko ira na Leimanaiti ka vakasavi keimami tani mai na koro."},{"vNo":"5 ","txt":"Era a vakasavi keimami tani tale ga mai na vanua ko Tevita."},{"vNo":"6 ","txt":"Keimami sa dro yani ka yaco ki na vanua ko Josua, ka toka e matasawa ena iyalayala ni vanua ki na ra."},{"vNo":"7 ","txt":"Ka sa yaco ni keimami a soqoni ira vata sara na weka i keimami ena kena totolo duadua e rawa me keimami tiko vata ga ena dua na vanua."},{"vNo":"8 ","txt":"Ia raica, sa sinai na vanua ena daubutako kei ira na Leimanaiti; e dina ga ni ra sa voleka sara ni vakarusai na noqu tamata, era a sega ga ni veivutunitaka na nodra ivalavala ca; ka sa yaco kina na vakadave dra kei na veivakamatei ka robota na dela ni vanua taucoko vei ira na Nifaiti kei ira tale ga na Leimanaiti; a sa yaco na veivaluvaluti ena vanua taucoko."},{"vNo":"9 ","txt":"Ka sa dua na nodra tui na Leimanaiti, ka yacana ko Eroni; sa mai valuti keimami ko koya kei na nona mataivalu e lewe vasagavulu kava na udolu. Ia au a vorati koya yani ena noqu mataivalu e lewe vasagavulu karua na udolu. Ka sa yaco ni’u a vakadrukai koya ka mani dro tani kina mai vei au. Raica sa yaco na ka kece oqo, ka sa oti yani e tolu na drau tolusagavulu na yabaki."},{"vNo":"10 ","txt":"Ka sa yaco ni ra sa qai veivutunitaka na nodra caka cala ko ira na Nifaiti, io era sa tekivu tagi me vaka a parofisaitaka ko Samuela na parofita; raica sa sega na tamata me maroroya rawa na nona iyau, ni ra sa lewevuqa na daubutako, na daulaba, na dauveinocati kei na daucaka isausau ena vanua."},{"vNo":"11 ","txt":"A ra sa tagi ka lele ena vanua taucoko ena vuku ni veika oqo, ka vakauasivi ena kedra maliwa na tamata i Nifai."},{"vNo":"12 ","txt":"Ka sa yaco ni ena gauna au sa raica kina na nodra tagi kei na lele, kei na nodra yalobibi ena mata ni Turaga, ko i au ko Momani, sa reki sara na yaloqu, ni’u sa kila na nona yalo loloma kei na nona dau vosota vakadede na Turaga, o koya gona, kevaka me na yalololoma vei ira ko koya ka me yaco tale me ra tamata yalododonu."},{"vNo":"13 ","txt":"Ia raica sa tawayaga na noqu marau, ni a sega ni rarawa ni veivutuni na nodra rarawa, ena vuku ni nona vinaka na Kalou; ia sa nodra rarawa ga na cudruvi, ni na sega ni laiva na Turaga me ra marau tiko ena ivalavala ca."},{"vNo":"14 ","txt":"Era sa sega ni lako mai vei Jisu ena yalo raramusumusu ka bibivoro, ia era sa vosacataka na Kalou, ka bolea na mate. Ia era na valataka na nodra bula ena nodra iseleiwau."},{"vNo":"15 ","txt":"Ka sa yaco ni sa lesuvi au tale mai na noqu rarawa, ka’u raica ni sa siviti ira na siga ni nodra lomani ena iloloma soli wale, vakayago ka vakayalo tale ga; ka ni’u a raica ni ra sa tamusuki sobu e udolu vakaudolu, ni ra sa saqata e matana votu na nodra Kalou ka sa bini tu na yagodra me vaka na de-ni-manumanu ena vanua taucoko. Ka sa oti yani e tolu na drau vasagavulu kava na yabaki."},{"vNo":"16 ","txt":"Ka sa yaco ni ena ikatolu na drau vasagavulu kalima ni yabaki, era sa drotaki ira na Leimanaiti ko ira na Nifaiti; me yacova ni ra sa yaco ki na vanua ko Jesoni ka sa qai la’ki tao kina na nodra dro tiko."},{"vNo":"17 ","txt":"Ia oqo, e koto volekata na koro ko Jesoni na vanua ka maroroya tu kina vua na Turaga ko Amaroni na ivolatukutuku, me kakua kina ni vakacacani. Ka raica au a la’ki taura mai na peleti i Nifai me vaka na vosa i Amaroni ka vola kina e dua na ivolatukutuku me vaka na vosa i Amaroni."},{"vNo":"18 ","txt":"Au sa vola ena peleti i Nifai na kedra itukutuku taucoko na tamata oqo, na nodra caka ca kei na nodra itovo vakasisila; ia au sa sega ni vola taucoko na nodra caka ca kei na itovo vakasisila ena peleti oqo, raica, au sa dau raica tiko na caka ca kei na itovo vakasisila mai na gauna au sa yalomatua kina me yacova mai oqo."},{"vNo":"19 ","txt":"Ka’u sa ca ko i au ena vuku ni nodra caka ca; ka ni sa vakasinaiti na yaloqu ena rarawa ena veisiga kece ena vuku ni nodra caka ca; ia au kila ni’u na laveti cake ga ena siga mai muri."},{"vNo":"20 ","txt":"Ka sa yaco ni ena yabaki oqo era a vakasasataki ka vakasavi tale kina na tamata i Nifai. Ka sa yaco ni keimami a vakasavi yani me yaco ki na vanua ena vualiku ka vakatokai ko Semi."},{"vNo":"21 ","txt":"Ka sa yaco ni keimami sa viribaita na koro ko Semi, ka vakasoqoni ira kece mai na tamata ena kena levu duadua e rawa, me keimami taqomaki ira kina mai na veivakarusai."},{"vNo":"22 ","txt":"Ka sa yaco ni ena ikatolunadrau vasagavulukaono ni yabaki, era sa kabai keimami tale mai kina."},{"vNo":"23 ","txt":"Ka sa yaco ni’u sa vosa vei ira na noqu tamata ka vakauqeti ira vagumatua sara me ra tu doudou ka vala kei ira na Leimanaiti ena vukudra na watidra, na luvedra, na nodra veivale kei na nodra itikotiko."},{"vNo":"24 ","txt":"A sa vakayaloqaqataki ira na noqu vosa ka ra sa sega kina ni drotaki ira na Leimanaiti, ia era sa tu ena doudou me vorati ira."},{"vNo":"25 ","txt":"Ka sa yaco ni sa lewe tolusagavulu ga na udolu na neimami mataivalu, ka keimami vorata tiko e dua na mataivalu lewe limasagavulu na udolu. Ka sa yaco ni keimami a valuti ira vakaukauwa sara ka ra a dro kina e matai keimami."},{"vNo":"26 ","txt":"Ka sa yaco ni keimami a qai cici muri ira yani ena neimami mataivalu ni ra sa dro, ka yaviti ira; ia sa sega ga ni tiko vata kei keimami na kaukauwa ni Turaga; io, keimami sa biu tu vaka i keimami, ka sa sega ni tiko vata kei keimami na Yalo ni Turaga; o koya keimami sa malumalumu kina me vakataki ira na weka i keimami."},{"vNo":"27 ","txt":"Ka sa rarawa na yaloqu me baleta na nodra leqa levu oqo na noqu tamata, ena vuku ni nodra caka ca kei na nodra itovo vakasisila. Ia raica, keimami a valuti ira yani na Leimanaiti kei ira na daubutako i Ketianitoni, me yacova ni keimami sa taura lesu tale na neimami vanua, ka sa neimami ivotavota vakawa."},{"vNo":"28 ","txt":"Ka sa oti yani na ikatolunadrau vasagavulukaciwa ni yabaki. Ena ikatolunadrau limasagavulu ni yabaki, keimami a cakava kina e dua na veidinadinati kei ira na Leimanaiti kei ira tale ga na daubutako i Ketianitoni, ka keimami a wasea kina na neimami vanua ka sa neimami ivotavota vakawa."},{"vNo":"29 ","txt":"Era sa solia vei keimami na Leimanaiti na vanua ki na vualiku me yaco ki na vanua qiqo sa basika ki na vanua ena ceva. Ka keimami solia vei ira na Leimanaiti na vanua kece ena ceva."}]}