{"heading":"Sa vunautaka na veivutuni ko Momani vei ira na Nifaiti—Era sa rawata e dua na qaqa levu ka ra sa vakalagilagia na nodra kaukauwa—Sa bese ko Momani me liutaki ira, ka sa sega na vakabauta ena nona masu ena vukudra—Sa sureti ira na yavusa tinikarua i Isireli na iVola i Momani me ra vakabauta na kosipeli. Rauta na 360–62 S.K.","prevAbbr":"morm","prevNo":2,"nextAbbr":"morm","nextNo":4,"chapterTitle":"Momani 3","verses":[{"vNo":"1 ","txt":"Ka sa yaco ni ra sa sega ni mai valuti keimami tale ko ira na Leimanaiti ka oti e tini tale na yabaki. Ka raica, au sa vakayagataki ira na noqu tamata ko ira na Nifaiti, me ra vakarautaka na nodra vanua kei na nodra iyaragi me baleta na gauna ni vala."},{"vNo":"2 ","txt":"Ka sa yaco ni sa kaya vei au na Turaga: Mo tukuna vei ira na tamata oqo—Dou veivutuni, ka lako mai vei au, ka mo dou papitaiso, ka tara cake tale na noqu lotu, ka dou na qai vakabulai kina."},{"vNo":"3 ","txt":"Ka’u a vunau vei ira na tamata oqo, ia sa tawayaga ga; era sa sega ni kila ni a vakabulai ira na Turaga ka solia vei ira na gauna me ra veivutuni kina. Ka raica, era sa vakaukauwataka na lomadra vua na Turaga na nodra Kalou."},{"vNo":"4 ","txt":"Ka sa yaco ni sa oti na tini na yabaki oqo, me sa tolu na drau onosagavulu taucoko na yabaki mai na nona lako mai na Karisito, raica sa vakauta mai vei au na nodra tui na Leimanaiti, e dua na ivola ka tukuna mai kina vei au me’u kila ni ra sa vakavakarau tiko me ra mai valuti keimami."},{"vNo":"5 ","txt":"Ka sa yaco ni’u a vakaroti ira na noqu tamata me ra soqoni vata yani ki Vanualala, ena dua na koro levu ka toka ena iyalayala ni vanua qiqo, ka basika ki na vanua ena ceva."},{"vNo":"6 ","txt":"Keimami sa tuva e kea na neimami mataivalu de keimami na tarovi ira rawa kina na Leimanaiti me ra kakua ni rawa kina e dua na neimami vanua; o koya keimami sa taqomaki keimami kina ena neimami mataivalu taucoko."},{"vNo":"7 ","txt":"Ka sa yaco ni ena ikatolu na drau onosagavulu kadua ni yabaki, era sa lako mai kina na Leimanaiti ki na koro ko Vanualala me ra valuti keimami; ka sa yaco ni ena yabaki ko ya keimami a vakadrukai ira kina ka ra lesu tale ki na nodra vanua."},{"vNo":"8 ","txt":"Ena ikatolunadrau onosagavulu karua ni yabaki, era a mai valuti keimami tale kina. Ka keimami a vakadrukai ira tale, keimami a vakamatea e vuqa vei ira ka kolotaka na yagodra ki wasawasa."},{"vNo":"9 ","txt":"Raica ena vuku ni ka oqo era sa dokadoka sara kina na noqu tamata ko ira na Nifaiti, era sa boletaka na nodra kaukauwa, era sa bubului ki lomalagi ni ra na sauma lesu na nodra dra na wekadra era a vakamatea ko ira na nodra meca."},{"vNo":"10 ","txt":"Era sa bubului ki lomalagi ka vakatale ga kina ki na idabedabe vakaturaga ni Kalou, ni ra na la’ki valuti ira na nodra meca, ka vakarusai ira sara mai na dela ni vanua."},{"vNo":"11 ","txt":"Ka sa yaco ni ko i au ko Momani, au sa bese vakadua ni liutaki ira tale na tamata oqo, ni ra sa tamata caka ca ka itovo vakasisila."},{"vNo":"12 ","txt":"Raica, au a liutaki ira, e dina ga ni ra a tamata caka ca, au a liutaki ira vakavuqa ki na ivalu, ka’u a lomani ira, me vaka na loloma ni Kalou ka a tu vei au, ena lomaqu taucoko; ka’u a sovaraka na yaloqu vua na noqu Kalou ena masu ena siga taucoko ena vukudra; sa sega ga na kena vakabauta, ni sa rui kaukauwa na lomadra."},{"vNo":"13 ","txt":"Au sa vakabulai ira vakatolu mai na ligadra na nodra meca; ia era sa sega ga ni veivutunitaka na nodra ivalavala ca."},{"vNo":"14 ","txt":"Ia ni ra sa vosa bubului me ra kitaka na ka kecega sa vakatabuya vei ira na nodra Turaga ka nodra iVakabula ko Jisu Karisito, ni ra na lako cake ka valuti ira na nodra meca ka sauma lesu na nodra dra na wekadra, raica, sa rogo vei au na domo ni Turaga ka kaya:"},{"vNo":"15 ","txt":"Sa noqu itavi me’u cudruvaka, ka’u na sauma ko i au; ia ni ra sa sega ni veivutuni na tamata oqo ni’u sa vakabulai ira, raica era na muduki tani mai na dela i vuravura."},{"vNo":"16 ","txt":"Ka sa yaco ni’u a bese vakadua ni la’ki valuti ira na noqu meca; ka’u sa vakayacora ga me vaka sa vakarota vei au na Turaga; ia au sa tu ga me’u ivakadinadina ka vakaraitaka ki vuravura na veika au a raica ka rogoca, me vaka sa vakaraitaka vei au na Yalo o koya sa vakadinadinataka na veika ena qai yaco."},{"vNo":"17 ","txt":"A ka oqo au sa volavola kina vei kemudou, na Matanitu Tani, kei kemudou tale ga na mataqali i Isireli, raica ena gauna sa tekivu vakayacori kina na cakacaka dou sa na qai vakarau vakalesui tale ki na vanua ka sa nomudou ivotavota vakawa;"},{"vNo":"18 ","txt":"Io, raica, au sa volavola ki na iyalayala kei vuravura; io, vei kemudou, na yavusa e tinikarua i Isireli, ka dou na lewai me vaka na nomudou cakacaka mai vei iratou na le tinikarua ka digitaka ko Jisu me nona tisaipeli ena vanua ko Jerusalemi."},{"vNo":"19 ","txt":"Au sa volavola tale ga vei ira na ivovo ni tamata oqo, ka ra na lewai tale ga mai vei iratou na le tinikarua ka digitaka ko Jisu ena vanua oqo; ia ko iratou na le tinikarua ka digitaka ko Jisu ena vanua ko Jerusalemi, eratou na lewai iratou oqo."},{"vNo":"20 ","txt":"Sa vakaraitaka vei au na Yalo na veika oqo; o koya au sa volavola kina vei kemudou kece. Au sa vola mo dou kila ni dou na tu kecega ena mata ni itikotiko ni veilewai i Karisito, io, na tamata vakayadua dou a vu mai vei Atama; dou na tu mo dou lewai ena nomudou ivalavala, se vinaka se ca;"},{"vNo":"21 ","txt":"Mo dou vakabauta tale ga kina na kosipeli i Jisu Karisito ka na tu ena kemudou maliwa; ia ena vakatakilai tale ga vei ira na Jiu, ko ira na tamata ni veiyalayalati ni Turaga, e so tale na ivakadinadina me ra kila kina ni ko Jisu era a dauraica ka rogoca ka ra a vakamatea, sa i koya sara ga na Karisito na Kalou."},{"vNo":"22 ","txt":"Ka’u sa gadreva sara me’u vakauqeti kemuni kecega na iyalayala kei vuravura, mo ni veivutuni ka vakarautaki kemuni mo ni na tu ena mata ni itikotiko ni veilewai i Karisito."}]}