{"heading":"Sa liutaki ira tale na veimataivalu ni Nifaiti ko Momani ena vala ni vakadave dra kei na veivakamatematei—Ena yaco mai na iVola i Momani me vakadeitaka vei Isireli taucoko ni sa Karisito ko Jisu—Era na veiseyaki na Leimanaiti ena vuku ni nodra tawavakabauta, ka na muduka na Yalo na nona dau vakauqeti ira—Era na qai ciqoma na kosipeli mai vei ira na kai Matanitu Tani ena veisiga mai muri. Rauta na 375–84 S.K.","prevAbbr":"morm","prevNo":4,"nextAbbr":"morm","nextNo":6,"chapterTitle":"Momani 5","verses":[{"vNo":"1 ","txt":"Ka sa yaco ni’u sa qai lako yani ena kedra maliwa na Nifaiti, ka’u sa veivutunitaka na vosabubului au a cakava ni’u na sega tale ni vukei ira; ka ra sa solia tale vei au me’u liutaka na nodra veimataivalu, ni ra sa nanuma ni rawa me’u na sereki ira mai na nodra vakararawataki."},{"vNo":"2 ","txt":"Ia raica, au sa sega ni nuitaka sara, ni’u sa kila ni na tau vakaidina vei ira na lewa ni Turaga; ni ra sa sega ni veivutunitaka na nodra caka cala, ia era sa sasagataka ga na nodra bula ka sega ni vakararavi vei Koya ka buli ira."},{"vNo":"3 ","txt":"Ka sa yaco ni ra sa muri keimami na Leimanaiti ni keimami sa dro ki na koro ko Joritani; ia raica, era a vakasavi lesu ka ra sega ni rawa na koro ena gauna ko ya."},{"vNo":"4 ","txt":"Ka sa yaco ni ra a kabai keimami tale mai, ia keimami a taura dei toka ga na koro. Era tu tale eso na koro ka ra taura dei tu na Nifaiti, era sa ivavadei, ka tarova na nodra curuma mai na Leimanaiti na neimami vanua ka vakarusai ira na lewena."},{"vNo":"5 ","txt":"Ia ka sa yaco ni veikoro kecega keimami lako sivia, ka ra sega ni via lako vata kei keimami ko ira na lewena, era sa vakarusai mai vei ira na Leimanaiti, ka vakamai na nodra veikoro lalai kei na veikoro lelevu; ka sa mai sivi yani kina e tolu na drau vitusagavulu kaciwa na yabaki."},{"vNo":"6 ","txt":"Ka sa yaco ni ena ikatolunadrau walusagavulu ni yabaki, era sa mai valuti keimami tale kina na Leimanaiti, ka keimami vorati ira vakaukauwa sara; ia sa tawayaga ga, ni ra sa rui lewe vuqa sara na kedra iwiliwili ka ra butuki ira sobu na Nifaiti e yavadra."},{"vNo":"7 ","txt":"Ka sa yaco ni keimami a dro tale, era a bula wale ga ko ira era dro totolo sara, ia ko ira kece era toboka rawa na Leimanaiti, era a vakarusai."},{"vNo":"8 ","txt":"Ka raica, ko i au ko Momani, e sega ni lomaqu me’u cukiraka vei ira na yalo ni tamata na vakadomobula ni vakadave dra kei na veivakamatematei au a raica e mataqu me ra rarawa kina; ia au sa kila ni na vakatakilai vakaidina na veika oqo, raica ena kacivaki mai na dela ni vale na veika sa vunitaki—"},{"vNo":"9 ","txt":"Ka me na vakatakilai talega na veika oqo vei ira na ivovo ni tamata oqo, ki vei ira tale ga na Matanitu Tani, ko ira sa kaya na Turaga ni ra na vakatalabusesetaki ira na tamata oqo, ka okati me ra ka wale e matadra ko ira na tamata oqo—o koya au sa vola kina e dua na ivakalekaleka, ka sega ni tovolea me’u solia taucoko sara na itukutuku ni veika au sa raica, ena vuku ni ivakaro sa soli vei au, mo ni kakua tale ga ni rarawa vakalevu kina ena vuku ni nodra caka ca na tamata oqo."},{"vNo":"10 ","txt":"Ka raica, au sa vosataka na ka oqo vei ira na nodra kawa, kei ira tale ga na kai Matanitu Tani ka ra kauwaitaki ira na mataqali i Isireli, ka kila na vanua e vu mai kina na nodra kalougata."},{"vNo":"11 ","txt":"Ka ni’u kila ni ra na rarawataka sara ko ira oqo na veika dredre ena yaco vei ira na mataqali i Isireli; io era na rarawataka na nodra vakarusai na tamata oqo; era na rarawataka na nodra sega ni veivutuni na tamata oqo, ke ra a roqoti kina e ligai Jisu."},{"vNo":"12 ","txt":"A sa volai na veika oqo vei ira na ivovo ni mataqali i Jekope; ka ra sa volai vakaoqo, ni sa kila tu na Kalou, raica ena sega ga ni soli vei ira, ni ra sa tamata caka ca; ia ena maroroi tu vua na Turaga me na qai yaco mai ena gauna sa lewa ko koya."},{"vNo":"13 ","txt":"Oqo na ivakaro au a taura; ka raica, era na qai lako mai na veika oqo me vaka na nona ivakaro na Turaga, ena gauna e raica kina ko koya ena nona yalomatua, ni sa ganita."},{"vNo":"14 ","txt":"Ka raica, era na qai kau yani vei ira na Jiu era sa tawavakabauta; ka ra na lako ena inaki oqo—me ra vakauqeti kina me ra kila ni sa i Jisu ga na Karisito na Luve ni Kalou bula; ni na vakayacora na Tamada, mai vua na nona Gone ni Toko na nona inaki cecere ka tawamudu ena nona vakalesui ira tale na Jiu se ko ira kece na mataqali i Isireli, ki na vanua ka sa nodra ivotavota vakawa ka a solia vei ira na Turaga na nodra Kalou, me vakayacori kina na nona veiyalayalati;"},{"vNo":"15 ","txt":"Ka me ra vakabauta taucoko sara tale ga ko ira na nodra kawa na tamata oqo na nona kosipeli ka ra na kauta yani vei ira ko ira na kai Matanitu Tani; ni ra na veiseyaki ko ira na tamata oqo, ka yaco me ra tamata loaloa, dukadukali ka vakasisila ka sega ni vakamacalataki rawa kei na dua na ka e a sa yaco vei keda se vei ira na Leimanaiti ia sa yaco vei ira na veika oqo ena vuku ni nodra tawavakabauta kei na qaravi kalou matakau."},{"vNo":"16 ","txt":"Raica sa mudu na nona dau veivakauqeti tiko na Yalo ni Turaga vei ira na nodra qase; ka sa sega ni tu vata kei ira na Karisito kei na Kalou ena vuravura; ia era sa vaka na qa ni sila sa cagina ena cagi."},{"vNo":"17 ","txt":"Ia era a tamata taleitaki sara e liu, ka sa nodra ivakatawa ko Karisito; io, e a liutaki ira sara ga na Kalou na Tamada."},{"vNo":"18 ","txt":"Ia oqo, raica, sa liutaki ira ko Setani ka ra sa vaka na qa ni sila sa cagina ena cagi, se vaka na waqa sa veibiliyaka na ua, ka sega na kena laca se ikelekele, ka sega ni dua na ka me ulia; io era sa veiciriyaki vakakina ko ira na tamata oqo."},{"vNo":"19 ","txt":"Ka raica, sa tarova tu na Turaga na nodra veivakalougatataki, ka a dodonu me ra a taura ena vanua, me baleti ira na kai Matanitu Tani era na taukena na vanua."},{"vNo":"20 ","txt":"Ia raica, ena qai yaco ni ra na vakasavi ira ka vakatalabusesetaki ira ko ira na kai Matanitu Tani; ia ni ra sa vakasavi ka vakatalabusesetaki oti mai vei ira na kai Matanitu Tani, ena qai nanuma na Turaga na veiyalayalati a cakava vei Eparaama kei ira kece na mataqali i Isireli."},{"vNo":"21 ","txt":"Ena qai nanuma tale ga na Turaga na nodra masu na ivalavala dodonu sa cabori cake vua ena vukudra."},{"vNo":"22 ","txt":"Oi kemudou na kai Matanitu Tani; dou na tu rawa vakaevei ena kaukauwa ni Kalou, ka vakavo ga kevaka dou sa veivutuni ka vuki tani mai na nomudou ivalavala ca?"},{"vNo":"23 ","txt":"Dou sa sega beka ni kila ni dou sa tu ena qeteqete ni liga ni Kalou? Dou sa sega beka ni kila ni sa tu vua na kaukauwa kecega, ka na vivigi ko vuravura me vaka na ivola vivigi ena nona ivakaro cecere?"},{"vNo":"24 ","txt":"O koya mo dou qai veivutuni kina ka vakayalomalumalumutaki kemudou vua, de na lako mai vei kemudou ena lewa dodonu—de ra na lako yani ena kemudou maliwa na ivovo ni kawa i Jekope me vaka na laioni, ka basuraki kemudou ka sega e dua me na vakabula."}]}