{"heading":"Era sa vakasaqarai ira ka vakarusai ira na Nifaiti ko ira na Leimanaiti—Ena yaco mai na iVola i Momani ena kaukauwa ni Kalou—Sa cavuti na veivakararawataki vei ira era vosacataka ka vorata na cakacaka ni Turaga—Ena yaco mai na kedra ivolatukutuku na Nifaiti ena siga ni caka ca, na ivakarau lolovira, kei na vuki tani. Rauta na 400–421 S.K.","prevAbbr":"morm","prevNo":7,"nextAbbr":"morm","nextNo":9,"chapterTitle":"Momani 8","verses":[{"vNo":"1 ","txt":"Raica koi au ko Moronai, au sa vakaotia na itukutuku i Momani na tamaqu. Raica, au na vola e vica wale ga na ka, me vaka sa vakarota vei au ko tamaqu."},{"vNo":"2 ","txt":"Ka sa yaco ni sa oti na ivalu levu ka vakarerevaki mai Kumora, raica, era sa vakasasataki ira na Nifaiti ka ra a dro ki na vanua ena ceva ko ira na Leimanaiti, me yacova ni ra sa vakarusai kece sara."},{"vNo":"3 ","txt":"Era a vakamatei tamaqu tale ga ka’u sa qai vo taudua ga ko i au, me’u vola na itukutuku vakaloloma ni nodra vakarusai na noqu tamata. Ia raica, era sa yali yani, ka’u sa vakayacora na ivakaro i tamaqu. Ia au sega ga ni kila, se era na vakamatei au se sega."},{"vNo":"4 ","txt":"O koya au na vola kina na itukutuku ka buluta e loma ni qele; ia sa veitalia na ka ena qai yaco vei au."},{"vNo":"5 ","txt":"Raica, sa vola na itukutuku oqo ko tamaqu, ka sa vola tu na kena inaki. Ka raica, au a via vola tale ga ke tiko na vanua me volai kina, ia sa sega; ni sa oso na peleti ka’u sega ni bulia rawa e dua ni’u tiko taudua voli ga. Sa mate ena ivalu ko tamaqu kei ira kece na wekaqu, ka sa sega na wekaqu se na vanua me’u lako kina; ka’u sa sega ni kila na balavu ni gauna sa lewa na Turaga me’u bula voli kina."},{"vNo":"6 ","txt":"Raica sa oti yani e va na drau na yabaki mai na gauna a lako mai kina na noda Turaga ka noda iVakabula."},{"vNo":"7 ","txt":"Ka raica, ko ira na Leimanaiti, era sa vakasasataki ira na noqu tamata na Nifaiti ena veikoro kei na veivanua kecega, me yacova ni ra sa vakarusai ira kece; a sa ka levu na nodra bale; io, sa ka levu ka rerevaki na nodra vakarusai na noqu tamata, ko ira na Nifaiti."},{"vNo":"8 ","txt":"Ka raica, sa vakayacora na ka oqo na liga ni Turaga. Ia era sa veivaluvaluti tale tiko ga vakai ira ko ira na Leimanaiti; a sa yaco ena vanua taucoko na veilabalabati kei na vakadave dra; ka sega ni dua e kila na itinitini ni ivalu."},{"vNo":"9 ","txt":"Ka raica oqo, au na sega tale ni tukuna e dua na ka me baleti ira, ni ra sa vo ga ena dela ni vanua ko ira na Leimanaiti kei ira na daubutako."},{"vNo":"10 ","txt":"Ka sa sega sara e dua sa kila na Kalou dina, ko iratou ga na tisaipeli i Jisu, ka ratou vunau voli ena vanua me yacova ni sa rui levu na nodra caka ca na tamata ka sa toki iratou tani kina na Turaga; ka sa sega na tamata e kila na vanua eratou sa tiko kina ena dela ni vanua."},{"vNo":"11 ","txt":"Ia raica, keirau sa raici iratou ko i au kei tamaqu, ka ratou sa dauvukei keirau."},{"vNo":"12 ","txt":"Ia ko koya sa ciqoma na itukutuku oqo ka sega ni vakalewa na veimalumalumu era tu kina, ena vakatakilai vua na veika lelevu cake mai na veika oqo. Raica, ko i au ko Moronai; ia kevaka me a rawa, ke’u sa vakatakila vei kemudou na veika oqo."},{"vNo":"13 ","txt":"Au sa tinia eke na noqu vosa me baleti ira na tamata oqo. Ko i au na luve i Momani ka sa kawa i Nifai ko tamaqu."},{"vNo":"14 ","txt":"Raica koi au ga ka’u a vunitaka na ivolatukutuku oqo me maroroya tu na Turaga; na peleti vakai koya e sega ni yaga vakalevu, baleta na ivakaro ni Turaga. Ni sa kaya vakaidina ko koya ni na sega ni taurivaka e dua me rawa iyau kina; ia na itukutuku ka volai tu kina e sa yaga sara vakalevu; ia ko koya ena vakavotuya mai, ena vakalougatataki koya na Turaga."},{"vNo":"15 ","txt":"Ni sa sega ni dua e tu vua na kaukauwa me vakavotuya mai, vaka vo ga kevaka sa solia vua na Kalou; ni sa inaki ni Kalou me vakayacori ena mata sa vakatabakidua ki na nona lagilagi, se na nodra tiko vinaka na tamata makawa ni veiyalayalati ni Turaga ka ra sa veiseyaki tu vakadede."},{"vNo":"16 ","txt":"Ka sa kalougata ko koya ena vakavotuya mai na ka oqo; ia me vaka na vosa ni Kalou, ena kau tani mai na butobuto ki na rarama; io ena kau tani mai na loma ni qele me cila yani mai na butobuto me ra kila na tamata; ka na vakayacori ena kaukauwa ni Kalou."},{"vNo":"17 ","txt":"Ka kevaka era sa tu na cala, era sa cala ga ni tamata. Ia raica, keimami sega ni kila e dua na cala; ia na Kalou sa kila na ka kecega; ia me kila ko koya sa vakalewa, me qarauna de na cudruvi ena bukawaqa mai eli."},{"vNo":"18 ","txt":"Ia ko koya sa kaya: Vakaraitaka vei au, kevaka e sega ko na yaviti—ia me qarauna ko koya de sa vakarota na ka sa vakatabuya na Turaga."},{"vNo":"19 ","txt":"Raica ko koya sa lewa vakaukauwa, ena tau vua na lewa kaukauwa; raica ena saumi vua me vaka na nona cakacaka; ia ko koya sa ia na veiyaviti, ena yaviti talega, mai vua na Turaga."},{"vNo":"20 ","txt":"Raica sa kaya na ivolanikalou—me kakua ni veiyaviti na tamata, se me dou daulelewa; ni sa noqu na lewa, sa kaya na Turaga, ka sa noqu itavi me’u cudruvaka, ka’u na sauma ko i au."},{"vNo":"21 ","txt":"Ia ko koya sa vosa vakacacataka ka vakatubu veileti ki na cakacaka ni Turaga, ka vorati ira na tamata ni veiyalayalati ni Turaga ko ira na mataqali i Isireli, ka kaya: Keimami na vakarusa na cakacaka ni Turaga, raica ena sega ni nanuma na Turaga na nona veiyalayalati ka a cakava vei ira na mataqali i Isireli—ko koya sa kaya vakaoqo sa na rawa me tamusuki sobu ka biu ki na bukawaqa;"},{"vNo":"22 ","txt":"Ni na ia tiko ga na inaki tawamudu ni Turaga, me yacova ni sa vakayacori taucoko na nona vosa ni yalayala."},{"vNo":"23 ","txt":"Dou wilika na parofisai i Aisea. Raica au sa sega ni vola rawa eke. Ia au sa kaya vei kemudou, era na tagi mai na kuvu-ni-soso vua na Turaga ko ira na yalododonu era a tawana tu na vanua oqo ka ra sa mate yani; ia me vaka sa bula na Turaga, ena nanuma vakaidina ko koya na veiyalayalati ka a cakava vei ira."},{"vNo":"24 ","txt":"Ka sa kila ko koya na nodra masu ena vukudra na wekadra. Ia sa kila ko koya na nodra vakabauta ni sa rawa me ra tokia na ulunivanua ena yacana; ena yacana tale ga sa rawa me ra kuretaka kina na vuravura; ia ena kaukauwa ni nona vosa era sa vakabalea kina na veivale ni veivesu; io, sa sega mada ga ni ra kama ena lovo ni bukawaqa, se vakamatei ira na manumanu kila se na gata weli gaga ena vuku ni kaukauwa ni nona vosa."},{"vNo":"25 ","txt":"Ka raica, na nodra masu e sa baleti koya tale ga sa digitaka na Turaga me na qai vakatakila mai na veika oqo."},{"vNo":"26 ","txt":"Sa sega kina ni yaga me dua e kaya ni na sega ni yaco, raica ena yaco vakaidina, ni sa tukuna na Turaga; ia ena kauta mai na liga ni Turaga mai na loma ni qele, ka sega e dua me tarova; ia ena yaco na ka oqo ena siga sa kainaki kina ni sa oti na gauna ni cakamana; ena yaco mai me vaka ni vosa e dua sa mate."},{"vNo":"27 ","txt":"Ka na yaco ena siga sa tagi kina na nodra dra na yalododonu vua na Turaga, ena vuku ni veisoqosoqo vuni kei na cakacaka ni butobuto."},{"vNo":"28 ","txt":"Io, ena yaco ena siga sa cakitaki kina na kaukauwa ni Kalou, ka ra sa ca na lotu kecega ka ra sa laveti cake ena qaciqacia ni lomadra; io, ena siga sa vakalevulevui ira kina na viavialevu ni lomadra ko ira na iliuliu ni lotu kei ira na ivakavuvuli, ka ra qati ira tale kina na nodra lewe ni lotu."},{"vNo":"29 ","txt":"Io, ena yaco ena siga sa rogo kina na bukawaqa kei na cava kei na o kubou ena veivanua tani;"},{"vNo":"30 ","txt":"Ia ena rogo tale ga na ivalu kei na irogorogo ni valu, kei na uneune ena veiyasana e vuqa."},{"vNo":"31 ","txt":"Io, ena yaco ena siga sa dukadukali sara kina na dela i vuravura; ena yaco na veilabalabati kei na butako, na lasu kei na veivakaisini, na veibutakoci kei na veimataqali itovo vakasisila kecega; a ra na lewe vuqa era na kaya, kitaka oqo se kitaka ko ya, ena sega na kena ca, ni na vakadonui iko ga na Turaga ena siga mai muri. Ia ena ca vei ira oqo, ni ra sa tu ga ena ka gaga sara ka ra sa vesuki ena ivau ni caka cala."},{"vNo":"32 ","txt":"Io, ena yaco ena siga era sa duri tu kina e vuqa na lotu ka ra na kaya: Dou lako mai vei au, dou kauta mai na nomudou ilavo me vosoti kina na nomudou ivalavala ca."},{"vNo":"33 ","txt":"Oi kemudou sa caka ca ka yalo vakatani ka tamata domodomoqa, a cava dou sa vakaduria kina na nomudou lotu mo dou rawa iyau kina? A cava dou sa vakatanitaka kina na vosa tabu ni Kalou me cudruva kina na yalomudou ko koya? Raica dou vakararavi ki na veivakatakila ni Kalou; raica, ena yaco mai na gauna ena siga ko ya ni na vakayacori kina na veika kece oqo."},{"vNo":"34 ","txt":"Raica, sa vakaraitaka vei au na Turaga na veika lelevu ka talei sa voleka ni yaco mai, ena yaco ena siga sa yaco kina vei kemudou na veika kece oqo."},{"vNo":"35 ","txt":"Raica, au sa vosa vei kemudou me vaka sara ga dou sa tiko dina oqo, ka dou sa sega ga. Ia raica, sa vakaraitaki kemudou vei au ko Jisu Karisito, ka’u sa kila kina na veika dou sa kitaka."},{"vNo":"36 ","txt":"Ka’u sa kila ni dou sa lako voli ena qaciqacia ni lomamudou; ka vakavo e lewe vica wale sara era sa sega ni laveti ira cake vakai ira ena qaciqacia ni lomadra, me ra tokara kina na isulu rairai vinaka, me ra veiqati, veivala, kei na veicati, kei na veivakacacani, kei na veimataqali caka cala kecega; ka ra sa dukadukali na nomudou veiwasewase ni lotu, io, ko ira yadua, ena vuku ni qaciqacia ni lomamudou."},{"vNo":"37 ","txt":"Raica, dou sa lomana vakalevu cake na ilavo kei na nomudou iyau, na nomudou isulu rairai vinaka kei na ukutaki ni nomudou veivale ni lotu, ka dou sa sega ni lomani ira na dravudravua kei ira na luveniyali, na tauvimate kei ira sa rarawa."},{"vNo":"38 ","txt":"Oi kemudou sa dukadukali ka dauveivakaisini, oi kemudou na ivakavuvuli ka volitaki kemudou ki na ka sa caca wale; a cava dou sa vakadukadukalitaka kina na lotu tabu ni Kalou? A cava dou sa madua kina ni taura na yaca i Karisito? A cava dou sa sega ni vakasamataka kina ni sa uasivi cake na marau tawacava mai na rarawa e sega ni mate rawa—ia oqo me dokai kemudou kina ko vuravura?"},{"vNo":"39 ","txt":"A cava dou sa ukutaki kemudou kina ena veika sa sega ni tu kina na bula ka sega ni vukei ira sa via kana, ko ira na luveniyali kei ira sa luvaiwale, ko ira na tauvimate kei ira sa rarawa tu?"},{"vNo":"40 ","txt":"Io, a cava dou sa tara cake kina na nomudou veika vuni vakasisila mo dou rawa ka kina, ka vakavuna me ra tagi ena mata ni Turaga ko ira na yada kei ira na luveniyali ka tagi mai na qele ki vua na Turaga na nodra dra na tamadra kei na watidra me beitaki kemudou?"},{"vNo":"41 ","txt":"Raica, sa lili toka e delamudou na iseleiwau ni cudru ni Kalou; a sa voleka na gauna me sauma kina vei kemudou na nodra dra na yalododonu, ni na sega tale ni vosota vakadede ko koya na domo ni nodra tagi."}]}