{"heading":"Bikpela i givim pawa bilong pasim long Nifai—Em i kisim pawa long pasim na long slekim long graun na long heven—Em i tokim ol pipol long tanim bel o idai—Spirit i karim em i go raun long ol pipol. Klostu 21–20 krismas bipo Krais.","prevAbbr":"hel","prevNo":9,"nextAbbr":"hel","nextNo":11,"chapterTitle":"Hilaman 10","verses":[{"vNo":"1 ","txt":"Na em i kamap we ol pipol i bin bruk long namel, i go inap long ol i bruknabaut na go long laik bilong ol, na lusim Nifai i stap em yet namel long ol."},{"vNo":"2 ","txt":"Na em i kamap we Nifai i bin go long haus bilong em yet, tingim long ol samting Bikpela i bin soim long em."},{"vNo":"3 ","txt":"Na em i kamap we taim em i tingting olsem—bikos long pasin nogut bilong ol lain bilong Nifai, ol wok tokhait bilong ol long tudak, ol pasin bilong kilim man, pasin strong long stil na olgeta kainkain pasin nogut bilong ol i bin putim hevi long em—na em i kamap we taim em i tingim long ol dispela samting long bel bilong em, lukim, wanpela maus i bin kam long em, olsem:"},{"vNo":"4 ","txt":"Bles yu Nifai, bikos long ol dispela samting yu i bin wokim, long wanem, mi bin lukim olsem yu no bin les long autim toktok mi bin givim long yu, long givim long dispela ol pipol. Na yu no bin poret long ol, na yu no bin wari long lukautim laip bilong yu yet, tasol long wokim laik bilong mi, na long bihainim ol lo bilong mi."},{"vNo":"5 ","txt":"Na nau, bikos yu bin strong nogut tru long wokim dispela, lukim, mi bai blesim yu oltaim, na mi bai mekim yu kamap strong nogut tru long toktok na pasin, long bilip na long wok, ye, tru tumas olsem olgeta samting bai kamap tru olsem long toktok bilong yu, sapos yu bai askim long samting i no birua long laik bilong mi."},{"vNo":"6 ","txt":"Lukim, yu em Nifai, na mi em God. Lukim, mi tokim yu long ai bilong ol ensel, olsem yu bai gat pawa long lukautim ol dispela pipol, na bai givim pen long dispela graun wantaim taim bilong hangre, na kainkain sik na bagarap, olsem long pasin nogut bilong dispela pipol."},{"vNo":"7 ","txt":"Lukim, mi givim yu pawa, olsem wanem samting yu kan pasim long graun bai yu ken pasim long heven, na wanem samting yu ken slekim long graun bai yu ken slekim long heven, na yu bai gat pawa namel long ol dispela pipol olsem."},{"vNo":"8 ","txt":"Olsem na, sapos yu tok long dispela tempel, em bai bruk long namel, em bai wok olsem."},{"vNo":"9 ","txt":"Na sapos yu tok long dispela maunten, yu bai buruk i go daun na kamap stret, em bai wokim olsem."},{"vNo":"10 ","txt":"Na lukim, sapos yu tok olsem God bai paitim dispela pipol, em bai kamap tru."},{"vNo":"11 ","txt":"Na nau lukim, mi tokim yu, olsem yu bai go na autim long ol dispela pipol, olsem God Bikpela em i gat olgeta pawa i tok olsem: Bikpela bai paitim yupela i go inap long bagarapim yupela, olgeta sapos yupela i no tanim bel."},{"vNo":"12 ","txt":"Na lukim, nau em i kamap we taim Bikpela i autim ol dispela toktok long Nifai, em i bin senisim tingting bilong em na i no go long haus bilong em yet, tasol em i bin go bek long ol pipol ol i bin i stap long olgeta pes long graun, na em i stat long autim toktok bilong Bikpela em i bin toktok long em, olsem ol bai kisim bagarap sapos ol i no tanim bel."},{"vNo":"13 ","txt":"Nau lukim, olsem Nifai i bin wokim bikpela mirakel tru long tokim ol long idai bilong het jas, tasol ol pipol i kamapim belhat bilong ol, na ol i no harim ol toktok bilong Bikpela."},{"vNo":"14 ","txt":"Olsem na Nifai i bin autim toktok bilong Bikpela long ol olsem: Bikpela i tok olsem, em bai paitim yupela i go inap long bagarapim, yupela olgeta sapos yupela i no tanim bel."},{"vNo":"15 ","txt":"Na em i kamap we taim Nifai i autim dispela toktok long ol, lukim, ol i bin kamapim belhat yet na les long harim ol toktok bilong em, olsem na ol i bin sutim tok long em, na traim long kisim em olsem ol bai tromoim em i go insait long kalabus."},{"vNo":"16 ","txt":"Tasol lukim, pawa bilong God i stap wantaim em, olsem na ol i no bin kisim em, long putim em long kalabus bikos Spirit i bin kisim em na karim em i go long we long namel long ol."},{"vNo":"17 ","txt":"Na em i kamap we em i bin go het long Spirit olsem, i go raun namel long ol pipol, na autim toktok bilong God i go inap long em i bin autim toktok long olgeta pipol, o salim ol toktok i go namel long olgeta pipol."},{"vNo":"18 ","txt":"Na em i kamap we ol i bin les long harim ol toktok bilong em, na tok pait i stat long kamap namel long ol inap long ol i bin bruk long namel long ol yet, na ol i stat long kilim ol yet wantaim naip bilong pait."},{"vNo":"19 ","txt":"Na sevenpela ten wan krismas long rul bilong ol jas long ol pipol bilong Nifai i pinis olsem."}]}