{"heading":"Nifai i askim Bikpela long givim taim bilong hangre long ples long pait—Planti pipol idai—Ol i tanim bel, na Nifai i askim gut tru long Bikpela long salim ren—Nifai wantaim Lihai i kisim planti revelesen—Ol stil lain bilong Gadianton i kamap bikpela tru insait long graun. Klostu 20–6 krismas bipo Krais.","prevAbbr":"hel","prevNo":10,"nextAbbr":"hel","nextNo":12,"chapterTitle":"Hilaman 11","verses":[{"vNo":"1 ","txt":"Na nau em i kamap we tok pait i kamap bikpela insait long sevenpela ten tu krismas long rul bilong ol jas, na ol pait i kamap namel long olgeta pipol bilong Nifai long olgeta hap long graun."},{"vNo":"2 ","txt":"Na em ol dispela man bilong pasim tok long stil ol i bin wokim dispela wok bilong bagarap na pasin nogut. Na dispela pait i stap olgeta long dispela krismas na tu long sevenpela ten tri krismas."},{"vNo":"3 ","txt":"Na em i kamap we Nifai i bin singaut long Bikpela insait long dispela krismas, olsem:"},{"vNo":"4 ","txt":"O Bikpela, noken larim dispela ol pipol long bagarap wantaim naip bilong pait, tasol O Bikpela, salim taim bilong hangre kam long graun long ples long pait, long tanim ol pipol long tingim Bikpela God bilong ol, olsem ol bai tanim bel na kam long yu."},{"vNo":"5 ","txt":"Na em i bin kamap tru olsem long ol toktok bilong Nifai. Na bikpela taim tru bilong hangre i bin kamap long graun, namel long olgeta pipol bilong Nifai. Na taim bilong hangre i stap yet long sevenpela ten foa krismas olsem, na wok bilong bagarap wantaim naip bilong pait i pinis, tasol em i kamap nogut tru wantaim taim bilong hangre."},{"vNo":"6 ","txt":"Na dispela wok bilong bagarap i go yet long sevenpela ten faiv krismas. Long wanem, graun i kamap drai stret, na i no karim rais nabaut long taim bilong em, na olgeta graun i bin bagarap, tru tumas namel long ol lain bilong Leman wantaim ol lain bilong Nifai, inap long ol tausen pipol long ol hap nogut tru long graun ol i bin idai."},{"vNo":"7 ","txt":"Na em i kamap we ol pipol ol i bin lukim olsem, ol i klostu idai long hangre, na ol i stat long tingim Bikpela God bilong ol, na ol i stat long tingim ol toktok bilong Nifai."},{"vNo":"8 ","txt":"Na ol pipol ol i stat long askim ol het jas wantaim lida bilong ol, olsem ol bai toktok long Nifai olsem: Lukim, mipela save olsem yu em wanpela man bilong God, olsem na singaut long Bikpela God bilong mipela olsem em bai rausim dispela taim bilong hangre long mipela, nogut olgeta toktok yu bin autim olsem mipela bai bagarap em bai kamap tru."},{"vNo":"9 ","txt":"Na em i kamap we ol jas ol i bin tokim Nifai olsem, long ol toktok ol i bin laikim. Na em i kamap we taim Nifai i lukim olsem, ol pipol i bin tanim bel na daunim ol yet long pasim klos bilong tanim bel, em i bin singaut gen long Bikpela, olsem:"},{"vNo":"10 ","txt":"O Bikpela, lukim, dispela ol pipol i tanim bel, na ol i bin rausim lain bilong Gadianton namel long ol na ol i pinis olgeta, na ol i bin haitim tokhait na pasim tok bilong ol insait long graun."},{"vNo":"11 ","txt":"Nau, O Bikpela, bikos long dispela pasin daun bilong ol, inap yu bai tanim ol i go awe long belhat bilong yu, na larim bel kol kamap long yu bikos long ol bagarap i bin kamap long dispela ol man nogut em ol yu bin bagarapim ol pinis."},{"vNo":"12 ","txt":"O Bikpela, inap yu bai tanim belhat bilong yu i go awe, ye, belhat nogut tru bilong yu, na mekim olsem dispela taim bilong hangre bai pinis long dispela graun."},{"vNo":"13 ","txt":"O Bikpela, inap yu bai harim mi, na wokim olsem long ol toktok bilong mi, na salim ren kam long pes bilong graun, olsem em bai karim prut bilong em, na rais nabaut long taim bilong em."},{"vNo":"14 ","txt":"O Bikpela, yu bin harim ol toktok bilong mi taim mi bin tok, salim taim bilong hangre i kam, olsem bagarap bilong naip bilong pait bai pinis, na mi save yu bai harim ol toktok bilong mi, nau long dispela taim, long wanem, yu bin tok olsem: Mi bai larim ol dispela pipol sapos ol i tanim bel."},{"vNo":"15 ","txt":"Ye, O Bikpela, na yu lukim olsem ol i bin tanim bel, bikos long taim bilong hangre, kainkain sik na bagarap i bin kamap long ol."},{"vNo":"16 ","txt":"Na nau, O Bikpela, inap yu bai tanim belhat bilong yu i go awe, na traim gen sapos ol bai sevim yu? Na sapos olsem, O Bikpela, yu ken blesim ol olsem long ol toktok bilong yu."},{"vNo":"17 ","txt":"Na em i kamap we Bikpela i bin tanim belhat bilong em i go awe long ol pipol insait long sevenpela ten sikis krismas, na salim ren i kam long graun, na graun i bin karim prut long taim bilong em yet. Na em i kamap we graun i bin karim rais nabaut long taim bilong em long karim rais nabaut."},{"vNo":"18 ","txt":"Na lukim, ol pipol ol i bin amamas na givim glori long God, na ol pipol long olgeta hap bilong graun ol i bin amamas nogut tru, na ol i no moa traim long bagarapim Nifai, tasol ol i bin kisim em olsem wanpela nambawan profet, na man bilong God, em God i bin givim bikpela pawa tru na atoroti long em."},{"vNo":"19 ","txt":"Na lukim, Lihai, brata bilong em i no man nating long ol samting long stretpela pasin."},{"vNo":"20 ","txt":"Olsem na em i kamap we sindaun long ol pipol bilong Nifai i stat long kamap gutpela gen long graun, na ol i stat long wokim ol ples i bin bagarap, na i stat long kamap planti na go long olgeta hap inap long ol i bin kisim olgeta hap long graun, long hap long not na long hap long saut, long solwara long hap long wes i go long solwara long hap long is."},{"vNo":"21 ","txt":"Na em i kamap we sevenpela ten sikis krismas i pinis wantaim bel isi. Na sevenpela ten seven krismas i stat wantaim bel isi, na sios i kamap bikpela na go long olgeta hap long graun, na klostu olgeta pipol long ol lain bilong Nifai wantaim ol lain bilong Leman i kamap memba long sios, na ol bin gat bikpela bel isi tru long graun, na sevenpela ten seven krismas i pinis olsem."},{"vNo":"22 ","txt":"Na tu ol i bin gat bel isi long sevenpela ten eit krismas, tasol ol liklik tok pait i bin kamap long sampela toktok long doktrin, ol profet i bin raitim."},{"vNo":"23 ","txt":"Na planti tok kros i bin kamap insait long i stat long sevenpela ten nain krismas. Tasol em i kamap we Nifai, Lihai wantaim planti lain brata bilong ol, ol i bin save long trupela toktok long doktrin, bikos ol i bin gat planti revelesen olgeta de, olsem na ol i bin toktok long ol pipol, na ol i bin stretim tok kros insait long dispela krismas yet."},{"vNo":"24 ","txt":"Na em i kamap we insait long eitpela ten krismas long rul bilong ol jas long ol pipol bilong Nifai, sampela namba long ol lain bilong Nifai, ol i bin bruk i go awe sampela krismas i go pas long ol lain bilong Leman, na kamap ol lain bilong Leman, wantaim sampela namba ol i trutru tumbuna pikinini long ol lain bilong Leman, bikos ol lain ol i bin bruk i go awe ol i bin tanim bel bilong ol long belhat, olsem na ol i statim wanpela bikpela pait wantaim ol lain brata bilong ol."},{"vNo":"25 ","txt":"Na ol i bin kilim man nating na pait long stil, na bihain ol i bin ronawe i go bek long ol maunten, na long ples we nogat man i stap na long ol tokhait ples bilong ol, na ol i bin hait ol yet inap long ol pipol i no painim ol, na ol i bin kisim planti pipol i kam long ol wanwan de, i go inap long planti lain ol i bin bruk i go long ol."},{"vNo":"26 ","txt":"Olsem na, taim i go pas, ye, inap long i no planti krismas i go pas, na ol i kamap bikpela lain tru long namba long stil, na ol i bin painim olgeta tokhait na pasim tok bilong Gadianton, na ol i bin kamap stil lain bilong Gadianton olsem."},{"vNo":"27 ","txt":"Nau lukim, ol dispela stil lain ol i bin wokim bagarap nogut tru, tru tumas bikpela bagarap tru namel long ol pipol bilong Nifai na ol pipol bilong Leman."},{"vNo":"28 ","txt":"Na em i kamap we, i gat nid olsem dispela wok bilong bagarap mas pinis, olsem na ol pipol ol i bin salim wanpela ami bilong strongpela man i go long ples we nogat man i stap na long ol maunten long painim dispela ol lain bilong stil long bagarapim ol."},{"vNo":"29 ","txt":"Tasol lukim, em i kamap we ol stil lain ol i bin ronim ol ami bilong ol pipol go bek long graun bilong ol. Na eitpela ten krismas long rul bilong ol jas long ol pipol bilong Nifai i pinis olsem."},{"vNo":"30 ","txt":"Na em i kamap we long i stat long eitpela ten wan krismas, ami bilong ol pipol i go het gen long pait wantaim dispela stil lain, na ol i bin bagarapim planti, na tu ol stil lain ol i bin bagarapim planti ami bilong ol pipol."},{"vNo":"31 ","txt":"Na ol stil lain ol i bin ronim ol gen olsem na ol i kamaut long ples we nogat man i stap na maunten na go bek long graun bilong ol yet, bikos namba bilong dispela ol stil lain ol i moa yet ol i bin i stap long ol maunten na ples we nogat man i stap."},{"vNo":"32 ","txt":"Na em i kamap we dispela krismas i pinis olsem. Na ol stil lain ol i kamap bikpela yet na kamap strong, na ol i laik pait wantaim olgeta ami long ol lain bilong Leman na ol lain bilong Nifai, na ol i bin kirapim bikpela poret tru i kamap long ol pipol long olgeta pes long graun."},{"vNo":"33 ","txt":"Ye, long wanem, ol i bin go long planti hap long graun, na wokim bikpela bagarap tru long ol, ye, ol i bin kilim planti pipol, na kisim sampela olsem kalabus i go long ples we nogat man i stap, ye, ol i bin kisim planti meri na pikinini bilong ol i go long ples we nogat man i stap."},{"vNo":"34 ","txt":"Nau dispela bikpela samting nogut tru i bin kamap long ol pipol bikos long pasin nogut bilong ol, na em i bin tanim bel bilong ol gen long tingim Bikpela God bilong ol."},{"vNo":"35 ","txt":"Na eitpela ten wan krismas long rul bilong ol jas i pinis olsem."},{"vNo":"36 ","txt":"Na ol pipol i stat gen long lus tingting long Bikpela God bilong ol insait long eitpela ten tu krismas. Na pasin nogut i stat long kamap bikpela tru namel long ol insait long eitpela ten tri krismas. Na ol pipol i no senisim pasin bilong ol long eitpela ten foa krismas."},{"vNo":"37 ","txt":"Na em i kamap we long eitpela ten faiv krismas, ol pipol i bin kamap strong yet long pasin hambak na long pasin nogut bilong ol, olsem na ol i bin redi long kisim bagarap gen."},{"vNo":"38 ","txt":"Na eitpela ten faiv krismas i pinis olsem."}]}