{"heading":"Ol man i no save sanap strong, hambak na wokim pasin nogut hariap tru—Bikpela i save stretim ol pipol bilong em—Ol man em ol samting nating long pawa bilong God—Ol man bai kisim laip oltaim oltaim o bagarap oltaim oltaim long de bilong jasmen. Klostu 6 krismas bipo Krais.","prevAbbr":"hel","prevNo":11,"nextAbbr":"hel","nextNo":13,"chapterTitle":"Hilaman 12","verses":[{"vNo":"1 ","txt":"Olsem na, yumi lukim bel long lain pikinini bilong ol man save giaman na ol i no sanap strong, ye, yumi ken lukim olsem Bikpela bikos long bikpela gutpela pasin tru bilong em i nogat arere em i save blesim na kamapim gut sindaun bilong ol lain ol i save bilip long em."},{"vNo":"2 ","txt":"Ye, na yumi lukim taim em i kamapim gutpela sindaun long ol pipol bilong em, ye, long mekim gaden bilong ol long karim planti kaikai, long mekim sipsip na bulmakau bilong ol kamap planti, na long mekim gol, silva wantaim olgeta kainkain ol samting dia tumas, bilong ol long kamap bikpela, larim ol long i stap, seivim ol long han long ol birua bilong ol, mekim bel long ol birua bilong ol kamap isi olsem ol bai i no inap pait wantaim ol, ye, na long katim sot, wokim olgeta samting long gutpela sindaun na amamas long ol pipol bilong em, ye, ol i kamapim belhat bilong ol taim sindaun bilong ol i kamap gutpela na taim ol i amamas, na lus tingting long Bikpela God bilong ol, na kurungutim antap wantaim lek bilong ol dispela Wanpela Holi Tasol—ye, na dispela bikos ol i stap isi na sindaun bilong ol i kamap gutpela tru stret."},{"vNo":"3 ","txt":"Olsem na yumi lukim olsem sapos Bikpela i no stretim ol pipol bilong em wantaim planti pen—ye, sapos em i no visitim ol wantaim idai, na poret pasin na olgeta kainkain sik, ol bai no inap tingim em."},{"vNo":"4 ","txt":"O lain pikinini bilong ol man save hambak, na ol samting nating na nogut, na save kamap olsem tewel, na ol i save wokim pasin nogut hariap tru na isi long wokim gutpela pasin, ye, ol i save harim toktok bilong tewel hariap tru, na putim bel bilong ol long ol samting nating long graun!"},{"vNo":"5 ","txt":"Ye, ol i save apim bel bilong ol long hambak hariap tru, ye, ol i save apim ol yet hariap tru, na wokim olgeta kainkain pasin nogut, na isi long tingim Bikpela God bilong ol, na long givim iyau long kaunsel bilong em, ye, ol i save isi tumas long wokabaut long rot bilong bikpela save."},{"vNo":"6 ","txt":"Lukim, ol i no laikim olsem Bikpela God bilong ol, em i bin wokim ol bai em i bosim ol na rulim ol, ye, na Bikpela i save soim bikpela gutpela pasin tru wantaim marimari bilong em long ol, tasol ol i save kisim kaunsel bilong em olsem samting nating, na ol i no laikim olsem Bikpela God bilong ol bai lukautim ol."},{"vNo":"7 ","txt":"O lain pikinini bilong ol man i nating stret, ye, tru tumas das bilong graun i moa na winim ol."},{"vNo":"8 ","txt":"Long wanem, lukim, das bilong graun em i save surik i go i kam, na bruk long namel, taim bikpela na God oltaim oltaim bilong mipela i save givim oda."},{"vNo":"9 ","txt":"Ye, lukim, ol liklik maunten wantaim ol bikpela maunten ol i save mekim nois na guria taim em i autim nek bilong em."},{"vNo":"10 ","txt":"Na pawa long nek bilong em i save mekim ol liklik maunten na ol bikpela maunten long bruknabaut na kamap stret, ye, wankain olsem wanpela ples daun."},{"vNo":"11 ","txt":"Ye, pawa long nek bilong em save mekim olgeta graun long guria."},{"vNo":"12 ","txt":"Ye, pawa long nek bilong em save mekim as bilong graun long guria long namel stret."},{"vNo":"13 ","txt":"Ye, na sapos em i tok long graun—Surik—em bai surik."},{"vNo":"14 ","txt":"Ye, sapos em i tok long graun—Yu bai go bek, olsem de bai kamap longpela long planti aua—em bai kamap olsem;"},{"vNo":"15 ","txt":"Olsem na graun save go bek olsem long toktok bilong em, na ol man i lukim olsem san i stap yet, ye, na lukim, em i olsem, long wanem, tru tumas, em graun i save go raun na i no san."},{"vNo":"16 ","txt":"Na tu lukim, sapos God Bikpela i tokim ol wara long bikpela solwara—Yu bai kamap drai—em bai kamap olsem."},{"vNo":"17 ","txt":"Lukim, sapos em i tok long dispela maunten—Yu bai kirap, kam na pundaun long dispela siti na karamapim em—em bai kamap olsem."},{"vNo":"18 ","txt":"Na lukim, sapos wanpela man i haitim wanpela moni samting long graun, na Bikpela bai tok—Kes bai kamap long em bikos long pasin nogut long man em i bin haitim em—lukim, kes bai kamap."},{"vNo":"19 ","txt":"Na sapos Bikpela i tok—Yu kisim kes olsem nogat wanpela man bai painim yu long dispela taim i go yet inap long oltaim—lukim, nogat wanpela man bai kisim em i go inap long oltaim."},{"vNo":"20 ","txt":"Na lukim, sapos Bikpela i tokim wanpela man—Yu bai kisim kes istap oltaim bikos long ol pasin nogut bilong yu—em bai kamap olsem."},{"vNo":"21 ","txt":"Na sapos Bikpela i tok—Yu bai lus long pes bilong mi bikos long ol pasin nogut bilong yu—em bai mekim long kamap olsem."},{"vNo":"22 ","txt":"Na man long em bai tok olsem bai yu kisim bagarap, bikos em bai kamap olsem long man em i wokim pasin nogut, na em bai i no inap kisim selvesen, olsem na, tanim bel em i bin autim, olsem long ol man bai keu kisim selvesen, long dispela as."},{"vNo":"23 ","txt":"Olsem na God bai blesim ol lain ol bai tanim bel na harim nek bilong Bikpela God bilong ol, bikos em ol dispela lain ol bai kisim selvesen."},{"vNo":"24 ","txt":"Na inap God bai givim long bikpela stretpela pasin tru bilong em olsem ol man bai kam long tanim bel na wokim gutpela pasin, olsem ol bai kisim bek gen grasia long grasia, olsem long wok bilong ol."},{"vNo":"25 ","txt":"Na mi laikim olsem olgeta man bai kisim selvesen. Tasol mipela save ritim olsem sampela lain bai em i rausim ol i go ausait long dispela bikpela na las de, ye, em ol bai raus long pes bilong Bikpela."},{"vNo":"26 ","txt":"Ye, em bai salim ol i go long wanpela hap bilong pen i nogat arere, na kamapim tru ol toktok i tok, olsem: Ol lain ol i bin wokim gutpela pasin bai kisim laip oltaim oltaim, na ol lain ol i bin wokim pasin nogut bai ol i kisim bagarap oltaim oltaim. Na em i olsem. Amen."}]}