{"heading":"Bikpela i save mekim save long ol lain bilong Nifai bikos em i lavim ol—Ol lain bilong Leman ol i tanim bel i strong na holim pas long bilip—Bikpela bai marimari long ol lain bilong Leman long las de. Klostu 6 krismas bipo Krais.","prevAbbr":"hel","prevNo":14,"nextAbbr":"hel","nextNo":16,"chapterTitle":"Hilaman 15","verses":[{"vNo":"1 ","txt":"Na nau, ol lain brata bilong mi, mi lavim tumas, lukim, mi autim long yupela olsem sapos yupela i no tanim bel, ol haus bilong yupela bai bagarap olgeta."},{"vNo":"2 ","txt":"Ye, sapos yupela i no tanim bel, ol meri bilong yupela bai ol i gat bikpela as tru long krai long dispela de ol bai givim susu long ol pikinini, long wanem, yupela bai traim long ronawe na bai i no inap painim ples hait, ye, na bagarap bai kam long ol meri ol i gat bel, long wanem, ol bai hevi na i no inap ronawe, olsem na, ol bai kurungutim wantaim lek long go daun na bai larim ol long idai."},{"vNo":"3 ","txt":"Ye, bagarap bai kam long dispela pipol ol i save kolim ol pipol bilong Nifai, sapos ol i no tanim bel, taim ol i lukim olgeta long ol dispela mak na samting long kirap nogut bai soim long ol, long wanem, lukim, Bikpela i bin makim ol long kamap ol pipol bilong em, ye, em i bin lavim ol pipol bilong Nifai, na tu mekim save long ol, ye, em i bin mekim save long ol long ol de long pasin nogut bilong ol bikos em i lavim ol."},{"vNo":"4 ","txt":"Tasol lukim, ol lain brata bilong mi, em i bin hetim ol lain bilong Leman bikos pasin bilong ol i bin nogut olgeta taim, na dispela bikos long pasin nogut long ol tumbuna papa bilong ol. Tasol lukim, selvesen i bin kam long ol bikos ol lain bilong Nifai ol i bin autim toktok long ol, na Bikpela bin mekim ol de bilong ol kamap longpela bikos long dispela as."},{"vNo":"5 ","txt":"Na mi laikim yupela long save olsem klostu olgeta pipol i bihainim ol lo bilong God, na ol i wokabaut stret long ai bilong God, na ol save bihainim ol lo wantaim liklik lo na jasmen bilong em olsem lo bilong Moses i tok."},{"vNo":"6 ","txt":"Ye, mi tokim yupela, olsem klostu olgeta pipol i wokim olsem, na ol i strong nogut tru long traim olsem ol bai bringim ol lain brata bilong ol ol i no memba long sios long kamap long save long tok tru, olsem na, planti lain ol i joinim long wanwan de."},{"vNo":"7 ","txt":"Na lukim, yupela save yupela yet, bikos yupela i bin lukim, olsem taim planti bilong ol i bin kisim kam long save long tok tru, na save long pasin nogut na les nogut tru long ol tumbuna papa bilong ol, ol i bilip long holi skripsa. Yea, ol toktok bilong ol profet ol i bin raitim, na dispela bin lidim ol long bilip long Bikpela, na long tanim bel, na dispela bilip na tanim bel i bin bringim senis long bel bilong ol—"},{"vNo":"8 ","txt":"Olsem na, yupela save yupela yet, olsem taim planti bilong ol i save long tok tru, ol i kamap strong na holim pas long bilip na long dispela samting i bin mekim ol kamap fri."},{"vNo":"9 ","txt":"Na tu yupela save olsem ol i bin planim ol samting bilong pait bilong ol, na ol i poret long kisim ol, nogut ol bai sin, ye, yupela ken lukim olsem ol i poret long sin—long wanem, lukim, ol i bilip olsem em i moabeta olsem ol bai larim ol birua bilong ol long kurungutim ol i go daun na kilim ol, na bai ol i no inap moa apim naip bilong pait bilong ol long pait wantaim birua bilong ol, na ol i wokim dispela, bikos long bilip bilong ol long Krais."},{"vNo":"10 ","txt":"Na nau, bikos long strongpela bilip bilong ol, olsem na, taim ol i bilip long dispela samting ol i bilip, long wanem, ol i bin kisim lait hariap tru bikos long strongpela bilip bilong ol, lukim, Bikpela bai blesim ol na mekim de bilong ol long kamap longpela, tru tumas, inap ol bai wokim pasin nogut—"},{"vNo":"11 ","txt":"Ye, tru tumas, sapos bilip bilong ol bai paul isi isi i go olgeta, tasol Bikpela bai mekim ol de bilong ol long kamap longpela, i go inap long taim ol tumbuna papa bilong mipela wantaim profet Jinos na planti narapela profet ol i bin toktok bai kam, olsem long kamapim gen ol lain brata bilong mipela, ol lain bilong Leman, long save long tok tru gen."},{"vNo":"12 ","txt":"Ye, mi tokim yupela, olsem Bikpela i bin surikim taim long ol lain brata bilong mipela, ol lain bilong Leman, i go long las de, na inap ol bai kisim planti pen, na inap ol bai ronim ol i go i kam long pes long graun, na birua bilong ol bai painim ol, paitim na rausim ol nabaut long olgeta hap, we ol bai nogat ples long hait, tasol Bikpela bai marimari long ol."},{"vNo":"13 ","txt":"Na dispela olsem long profesi, olsem ol bai bringim kam gen long trupela save, na dispela em i save bilong Ridima bilong ol, na nambawan na trupela man bilong lukautim sipsip bilong ol, na ol bai kaunim ol wantaim sipsip bilong em."},{"vNo":"14 ","txt":"Olsem na mi tokim yupela, em bai moabeta long ol na i no long yupela, tasol sapos yupela tanim bel."},{"vNo":"15 ","txt":"Long wanem, lukim, sapos ol nambawan wok tru em i bin soim long ol na em i bin soim long yupela, ye, long ol lain bilip bilong ol i bin paul isi isi i go olgeta, bikos long ol kastam long ol tumbuna papa bilong ol, yupela ken lukim yupela yet olsem bilip bilong ol bai i no moa paul isi isi i go olgeta gen."},{"vNo":"16 ","txt":"Olsem na, Bikpela i tok: Mi bai i no inap bagarapim ol olgeta, tasol mi bai mekim ol long kam bek gen long mi long dispela de long bikpela save bilong mi, Bikpela i tok."},{"vNo":"17 ","txt":"Na nau lukim, Bikpela i tok long ol pipol long ol lain bilong Nifai olsem: Sapos ol i no tanim bel, na ol i no bihainim laik bilong mi, mi bai bagarapim ol olgeta, Bikpela i tok, bikos ol i no bilip taim mi bin wokim planti nambawan wok tru namel long ol, na tru tumas, olsem Bikpela i stap, ol dispela samting bai kamap tru, Bikpela i tok olsem."}]}