{"heading":"Nifai i baptaisim ol lain bilong em ol i bilip long Samuel—Ol lain bilong Nifai ol i no tanim bel na ol i bin painim hat long kilim Samuel wantaim ol spia bilong bonara na ston—Sampela lain bilong Nifai ol i bin kamap strong long bel bilong ol, na ol narapela lain ol i bin lukim ol ensel—Ol lain ol i no save bilip ol i tok olsem i nogat as long bilip long Krais na long em bai kam long Jerusalem. Klostu 6–1 krismas bipo Krais.","prevAbbr":"hel","prevNo":15,"nextAbbr":"3-ne","nextNo":1,"chapterTitle":"Hilaman 16","verses":[{"vNo":"1 ","txt":"Na nau, em i kamap we planti lain bilong Nifai i bin harim ol toktok bilong Samuel, wanpela long ol lain bilong Leman, i bin autim taim em i sanap antap long banis bilong siti. Na taim planti lain ol i bin bilip long toktok bilong em, ol i bin go long painim Nifai, na taim ol i painim em, ol i bin konpesim sin bilong ol long em na ol i no tok nogat, tasol ol i bin laikim olsem ol bai baptais long nem bilong Bikpela."},{"vNo":"2 ","txt":"Tasol planti lain ol i no bilip long ol toktok bilong Samuel ol i bin belhat long em, na ol bin tromoi ston wantaim spia bilong bonara long em taim em i sanap antap long banis bilong siti, tasol Spirit bilong Bikpela i bin i stap wantaim em, olsem na ol i no bin paitim em wantaim ol ston o spia bilong bonara."},{"vNo":"3 ","txt":"Nau taim ol i lukim olsem ol i bin painim hat long paitim em, planti moa i bin bilip long ol toktok bilong em, olsem na ol i bin go long Nifai long baptaisim ol."},{"vNo":"4 ","txt":"Long wanem, lukim, Nifai wok long baptaisim, profesai, toktok na singautim tanim bel long ol pipol, soim ol mak na wokim wok bilong kirap nogut, na wokim ol mirakel namel long ol pipol, inap long ol bai save olsem Krais bai klostu tru bai kam—"},{"vNo":"5 ","txt":"Na tokaut long ol long ol samting long klostu tru bai kam, inap long ol bai save na tingim long taim ol samting bai kamap olsem ol i bin save bipo long ol, olsem ol bai bilip, olsem na planti pipol ol i bin bilip long ol toktok bilong Samuel ol i bin go long em long baptais, long wanem, ol bin tanim bel na konpesim sin bilong ol taim ol i kam."},{"vNo":"6 ","txt":"Tasol klostu olgeta pipol ol i no bilip long ol toktok bilong Samuel, olsem na taim ol i lukim olsem ol i bin painim hat long paitim em wantaim ol ston na spia bilong bonara bilong ol, ol i bin singaut long ol kepten bilong ol, olsem: Kisim dispela man na pasim em wantaim rop, long wanem, lukim, em i gat tewel, na bikos long pawa bilong tewel i stap insait long em, mipela i painim hat long paitim em wantaim ol ston na spia bilong bonara bilong mipela, olsem na kisim em na pasim em wantaim rop, na kisim em i go long we."},{"vNo":"7 ","txt":"Na taim ol i go het long kisim em, lukim, em i bin kalap i go daun long graun long banis bilong siti, na ronawe i go aut long graun bilong ol, ye, tru tumas i go long kantri bilong em yet, na i stat long toktok na profesai namel long ol pipol bilong em yet."},{"vNo":"8 ","txt":"Na lukim, ol lain bilong Nifai ol i no bin harim moa long em, na sindaun bilong ol pipol i olsem."},{"vNo":"9 ","txt":"Na eitpela ten sikis krismas long rul bilong ol jas long ol pipol bilong Nifai i pinis olsem."},{"vNo":"10 ","txt":"Na tu eitpela ten seven krismas long rul bilong ol jas i pinis olsem, na klostu olgeta pipol i stap yet long wokim pasin hambak wantaim pasin nogut, na liklik namba long ol pipol ol i bin wokabaut stret long ai bilong God."},{"vNo":"11 ","txt":"Na wankain sindaun i stap yet long eitpela ten eit krismas long rul bilong ol jas."},{"vNo":"12 ","txt":"Na i no bikpela senis i bin kamap long sindaun bilong ol pipol, tasol ol pipol i stat long kamapim bel bilong ol long wokim pasin nogut, na wokim moa long ol samting i birua long ol lo bilong God long eitpela ten nain krismas long rul bilong ol jas."},{"vNo":"13 ","txt":"Na em i kamap we long nainpela ten krismas long rul bilong ol jas, planti nambawan mak wantaim ol samting bilong kirap nogut i bin kamap, na ol toktok bilong ol profet i stat long kamap tru."},{"vNo":"14 ","txt":"Na ol ensel i bin kam long ol man, long gutpela ol man tru, na autim gutpela nius bilong bikpela amamas tru, olsem na ol skripsa i stat long kamap tru long dispela krismas."},{"vNo":"15 ","txt":"Tasol, ol pipol i stat long mekim bel bilong ol kamap strong na ol i stat long bilip long strong na bikpela save bilong ol yet, tasol ol lain bilong Nifai na ol lain bilong Leman ol i bin bilip long ol toktok bilong ol profet i strong yet, na ol pipol ol i bin strong long bel bilong ol, ol i bin tok:"},{"vNo":"16 ","txt":"Sampela samting ol i bin tingim i bin stret, namel long planti samting, tasol lukim, mipela save olsem olgeta long ol dispela nambawan na kirap nogut ol samting ol i bin tokaut bai i no inap kamap tru."},{"vNo":"17 ","txt":"Na ol i stat long painim as tingting, na long tok pait namel long ol yet, olsem:"},{"vNo":"18 ","txt":"I nogat as olsem man kain olsem Krais bai kam, sapos olsem, na sapos em i Pikinini man bilong God, Papa bilong heven na graun, olsem em i bin toktok, bilong wanem, em bai i no inap soim em yet long mipela, wankain olsem em bai soim em yet long ol lain ol i stap long Jerusalem?"},{"vNo":"19 ","txt":"Ye, bilong wanem, em bai i no inap soim em yet long dispela graun, wankain olsem em bai soim em yet long graun bilong Jerusalem?"},{"vNo":"20 ","txt":"Tasol lukim, mipela save olsem dispela em i pasin nogut, ol tumbuna papa bilong mipela ol i bin salim i kam daun long mipela, long mekim yumi bilip long sampela nambawan na kirap nogut samting em bai kam, tasol i no namel long mipela, tasol namel long ol longwe graun tru mipela i no save, olsem na ol i ken mekim mipela olsem mipela i no inap save long wanpela samting, long wanem, yumi i no inap lukim long ol ai bilong mipela yet olsem ol samting i tru."},{"vNo":"21 ","txt":"Na ol bai wokim sampela bikpela tokhait tru wok wantaim bikpela tokhait save bilong tewel, em bai putim mipela daun long kamap ol wokman long toktok bilong ol, na tu kamap ol wokman bilong ol, long wanem, mipela i stap long skin bilong ol long lainim ol toktok long mipela, olsem ol bai lukautim yumi i stap olsem yumi i no save long wanpela samting long olgeta de long laip bilong mipela, sapos mipela bilip long ol."},{"vNo":"22 ","txt":"Na ol pipol i bin tingim planti moa samting long bel bilong ol, em ol i giaman na i nogat as, em i bin bagarapim tingting bilong ol, long wanem, Satan i bin tanim bel bilong ol long wokim pasin nogut olgeta taim, ye, em i bin go raun na autim tok win na kirapim pait long olgeta pes long graun, olsem em bai mekim bel bilong ol pipol long strong bai ol i les long gutpela samting, na long les long dispela samting long kam long bihain taim."},{"vNo":"23 ","txt":"Na inap ol mak na ol samting bilong kirap nogut wantaim ol mirakel i bin soim namel long ol pipol bilong Bikpela, tasol, Satan i bin winim gut tru bel bilong ol pipol long olgeta pes long graun."},{"vNo":"24 ","txt":"Na nainpela ten krismas long rul bilong ol jas long ol pipol bilong Nifai i pinis olsem."},{"vNo":"25 ","txt":"Na buk bilong Hilaman, olsem long rekot bilong Hilaman na ol pikinini man bilong em i pinis olsem."}]}