{"heading":"Hilaman, pikinini man bilong Hilaman, i kamap het jas—Gadianton i kamap lida long ol lain bilong Kiskumen—Wokman bilong Hilaman i kilim Kiskumen, na ol lain bilong Gadianton i ronawe i go long ples we nogat man i stap. Klostu 50–49 krismas bipo Krais.","prevAbbr":"hel","prevNo":1,"nextAbbr":"hel","nextNo":3,"chapterTitle":"Hilaman 2","verses":[{"vNo":"1 ","txt":"Na em i kamap we long fopela ten tu krismas long rul bilong ol jas, bihain long Moronaia i bin strongim gen bel isi namel long ol lain bilong Nifai na ol lain bilong Leman, lukim, nogat wanpela man i stap long kisim jasmen-sia, olsem na tok pait i stat long kirap gen namel long ol pipol olsem husat bai kisim jasmen-sia."},{"vNo":"2 ","txt":"Na em i kamap we Hilaman, em i pikinini man bilong Hilaman, ol i bin makim em long kisim jasmen-sia wantaim maus bilong ol pipol."},{"vNo":"3 ","txt":"Tasol lukim, Kiskumen em i bin kilim Pahoran i wet long bagarapim Hilaman tu, na ol lain bilong em i bin halivim em, ol i bin wokim promis olsem nogat wanpela man mas save long pasin nogut bilong em."},{"vNo":"4 ","txt":"Long wanem, wanpela man, nem bilong em Gadianton, em i bin save gut tru long planti toktok wantaim smatpela pasin, long kilim man na stil long hait, olsem na, em bin kamap lida long ol lain bilong Kiskumen."},{"vNo":"5 ","txt":"Olsem na, em i bin kirapim bilong ol wantaim Kiskumen, olsem sapos ol i putim em long jasmen-sia, em bai putim ol long pawa na atoroti namel long ol pipol, olsem na, Kiskumen i bin traim long bagarapim Hilaman."},{"vNo":"6 ","txt":"Na em i kamap we taim em i go long hap long jasmen-sia long bagarapim Hilaman, lukim, wanpela wokman bilong Hilaman, bikos em i bin hait na go aut long nait na save long dispela plen bilong ol dispela lain long bagarapim Hilaman."},{"vNo":"7 ","txt":"Na em i kamap we em i bin bungim Kiskumen, na mekim wanpela mak, olsem na Kiskumen bin autim long em as bilong em long kam, na laikim olsem em bai kisim em i go long jasmen-sia olsem em bai kilim Hilaman."},{"vNo":"8 ","txt":"Na bihain long wokman bilong Hilaman i bin save long olgeta bel bilong Kiskumen, na olsem em i laik bilong em long kilim man, na tu olsem em i laik bilong olgeta man ol i memba long ol lain bilong em long kilim man, stil na kisim pawa, (na dispela i tokhait plen na kainkain nogut plen bilong ol) wokman bilong Hilaman i bin tokim Kiskumen: Yumi go het long jasmen-sia."},{"vNo":"9 ","txt":"Nau dispela toktok i bin mekim Kiskumen amamas nogut tru, bikos em i bin ting olsem em bai mekim kamap tru plen bilong em, tasol lukim, wokman bilong Hilaman, taim ol i go stret long jasmen-sia, em i bin kilim Kiskumen long leva stret, na em i no mekim wanpela nois tasol idai na pundaun. Na em i bin ron i go na tokim Hilaman long olgeta samting em i bin lukim, na harim na wokim."},{"vNo":"10 ","txt":"Na em i kamap we Hilaman i bin salim ol pipol i go long kisim dispela ol stil lain wantaim man bilong kilim man long hait, olsem ol pipol bai kilim ol olsem lo i tok."},{"vNo":"11 ","txt":"Tasol lukim, taim Gadianton i lukim olsem Kiskumen i no go bek, em i bin poret nogut Kiskumen ol i bin kilim, em olsem na em i bin tokim ol lain bilong em long bihainim em. Na ol i ronawe i go aut long graun, long rot nogat wanpela man i save, i go long ples we nogat man i stap, olsem na, ol pipol i no bin painim ol taim Hilaman i bin salim ol."},{"vNo":"12 ","txt":"Na moa long toktok bilong dispela Gadianton bai kam bihain long dispela stori. Na fopela ten tu krismas long rul bilong ol jas long ol pipol bilong Nifai i pinis olsem."},{"vNo":"13 ","txt":"Na lukim, yu bai lukim long arere long dispela buk olsem dispela Gadianton i bin strong long daunim, ye, klostu bagarapim olgeta pipol bilong Nifai."},{"vNo":"14 ","txt":"Lukim, mi no tok long arere long buk bilong Hilaman, tasol mi tok long arere long buk bilong Nifai, we mi bin kisim olgeta stori mi bin raitim."}]}