{"heading":"Planti lain bilong Nifai i bin go long graun long hap long not—Ol i bin wokim haus wantaim simen na kipim planti rekot—Ol ten tausen i bin tanim bel na baptais—Toktok bilong God i lidim ol man i go long kisim selvesen—Nifai pikinini man bilong Hilaman i kisim jasmen-sia. Klostu 49–39 krismas bipo Krais.","prevAbbr":"hel","prevNo":2,"nextAbbr":"hel","nextNo":4,"chapterTitle":"Hilaman 3","verses":[{"vNo":"1 ","txt":"Na nau em i kamap we long fopela ten tri krismas long rul bilong ol jas, nogat tok pait i bin kamap namel long ol pipol bilong Nifai, tasol liklik yet pasin i bin kamap insait long sios, na dispela i bin mekim pipol long bruk liklik, tasol dispela ol i bin stretim taim fopela ten tri krismas i klostu pinis."},{"vNo":"2 ","txt":"Na nogat tok pait i bin kamap namel long ol pipol insait long fopela ten foa krismas, na tu long fopela ten faiv krismas."},{"vNo":"3 ","txt":"Na em i kamap we, planti tok pait na bruk nabaut i bin kamap insait long fopela ten sikis krismas, we bikpela namba tru long ol pipol i bin lusim graun bilong Jarahemla, na go long graun long hap long not long kisim dispela graun long ol yet."},{"vNo":"4 ","txt":"Na ol i bin wokabaut i go longwe tru, inap long ol i bin kamap long planti bikpela bikpela wara."},{"vNo":"5 ","txt":"Ye, na tru tumas, ol i bin go long olgeta hap long graun, long wanem hap we gutpela graun wantaim diwai i stap, bikos planti pipol ol i bin i stap bipo long graun ol i bin yusim graun na pinisim diwai."},{"vNo":"6 ","txt":"Na nau nogat wanpela hap long graun i bin bagarapim, tasol diwai tasol i nogat, na bikos traipela namba tru long ol pipol ol i stap bipo long graun ol i bin kisim bagarap, olsem na ol i kolim dispela graun bagarap."},{"vNo":"7 ","txt":"Na i no planti diwai i stap long pes bilong graun, tasol ol pipol ol i bin i go kamap ol man bilong save gut tru long yusim simen, olsem na ol i bin wokim haus wantaim simen, we ol simen bin i stap."},{"vNo":"8 ","txt":"Na em i kamap we ol i bin kamap planti na go long graun long hap long saut na long hap long not, na ol i bin kisim graun inap long ol i stat long karamapim olgeta hap long graun, long solwara long hap long saut i go long hap long not, na long solwara long hap long wes i go long hap long is."},{"vNo":"9 ","txt":"Na ol pipol ol i stap long graun long hap long not i stap long haus sel na simen haus, na ol i bin larim wanem diwai long kamap planti long graun, olsem ol bai kisim plang long wokim haus bilong ol, ye, ol siti bilong ol, ol tempel bilong ol, ol sinagog bilong ol, ol haus lotu bilong ol na olgeta kainkain haus bilong ol long bihain taim."},{"vNo":"10 ","txt":"Na em i kamap we bikos ol i nogat planti diwai long graun long hap long not, ol i bin bringim planti diwai kam insait wantaim sip."},{"vNo":"11 ","txt":"Olsem na ol pipol ol i bin wok long bringim diwai wantaim sip ol i bin halivim ol pipol i stap long graun long hap long not long wokim planti siti wantaim plang na simen."},{"vNo":"12 ","txt":"Na em i kamap we planti pipol bilong Amon, ol i wan blut lain bilong Leman ol i bin go wantaim long dispela graun."},{"vNo":"13 ","txt":"Na nau planti lain long dispela pipol ol i bin kipim planti rekot long sindaun bilong dispela pipol na ol dispela rekot i bikpela tru na gat olgeta samting long ol."},{"vNo":"14 ","txt":"Tasol lukim, dispela rekot i no inap long rekotim olgeta wok bilong dispela ol pipol, ye, stori long ol lain bilong Leman wantaim ol lain bilong Nifai, na bikpela pait, na tok pait, na bruknabaut bilong ol, na autism toktok bilong ol na ol profess bilong ol, na ronim sip wantaim wokim sip bilong ol, na wokim tempel, na sinagog na haus lotu bilong ol, na stretpela pasin na pasin nogut bilong ol, na pasin kilim man, na stil pasin, na olgeta kainkain pasin les nogut tru pasin na pasin pamuk bilong ol."},{"vNo":"15 ","txt":"Tasol lukim, planti buk na planti kainkain rekot ol i bin kipim, na bikpela namba long ol lain bilong Nifai ol i bin wokim dispela."},{"vNo":"16 ","txt":"Na ol lain bilong Nifai ol i bin givim ol buk wantaim rekot i go daun long wanpela jeneresen i go long narapela, i go inap long ol i bin pundaun long pasin sin, na ol birua bilong ol i bin kilim ol, bin strong long stil long ol, painim, ronim ol i go aut, kilim ol na rausim ol nabaut long olgeta hap long graun, na bung wantaim ol lain bilong Leman i go inap long ol i no moa kolim ol olsem ol lain bilong Nifai, na kamap doti, wail na nogut tru, ye, tru tumas ol i kamap trutru ol lain bilong Leman."},{"vNo":"17 ","txt":"Na nau mi go bek gen long stori bilong mi, olsem na, wanem mi bin autim i kamap bihain long planti bikpela tok pait tru, trabel, bikpela pait na bruknabaut namel long ol pipol bilong Nifai."},{"vNo":"18 ","txt":"Na fopela ten sikis krismas long rul bilong ol jas i pinis olsem;"},{"vNo":"19 ","txt":"Na em i kamap we bikpela tok pait tru i stap yet long graun, ye, i stap yet long fopela ten seven krismas na tu fopela ten eit krismas."},{"vNo":"20 ","txt":"Tasol Hilaman i bin kisim jasmen-sia wantaim stretpela na gutpela pasin, ye, em i bin bihainim ol liklik lo, jasmen wantaim lo bilong God, na wokim stretpela wok long ai bilong God olgeta taim, na em i bin bihainim pasin bilong papa bilong em, inap long sindaun bilong em i kamap gutpela long graun."},{"vNo":"21 ","txt":"Na em i kamap we em i bin gat tupela pikinini man. Em bin kolim nambawan pikinini man Nifai, na nambatu pikinini man Lihai. Na ol i stat long kamap bikpela long nem bilong Bikpela."},{"vNo":"22 ","txt":"Na em i kamap we ol bikpela pait na tok pait i stat long pinis liklik, namel long ol pipol bilong Nifai long fopela ten eit krismas long rul bilong ol jas long pipol bilong Nifai i klostu pinis."},{"vNo":"23 ","txt":"Na em i kamap we long fopela ten nain krismas long rul bilong ol jas, bel isi i bin strong long i stap yet long graun, na olgeta samting i orait tasol ol kainkain tokhait pasin em Gadianton, wanpela stilman i bin kirapim long olgeta hap long graun we ol pipol i stap, we ol lain long het long gavman ol i no bin save long taim em i bin kirapim, olsem na ol i no bin bagarapim ol olgeta long graun."},{"vNo":"24 ","txt":"Na em i kamap we sindaun bilong sios i kamap gutpela tru insait long wankain krismas, inap long ol tausen i bin joinim sios na baptais long tanim bel."},{"vNo":"25 ","txt":"Na sindaun bilong sios i kamap gutpela tru stret, na planti blesin i bin kapsaitim long ol pipol, inap long ol hai pris wantaim tisa ol yet i kirap nogut tru stret."},{"vNo":"26 ","txt":"Na em i kamap we wok bilong Bikpela i kamap bikpela long baptaisim na bung wantaim sios bilong God, planti sol, ye, tru tumas, ol ten plante tausen ol i bin kamap memba long sios bilong God."},{"vNo":"27 ","txt":"Olsem na yumi lukim Bikpela i marimari long olgeta, ol bai singaut long holi nem bilong em wantaim tru tru bel bilong ol."},{"vNo":"28 ","txt":"Ye, olsem na yumi lukim dua bilong heven i op long olgeta, tru tumas long ol lain ol bai bilip long nem bilong Jisas Krais, em i Pikinini man bilong God."},{"vNo":"29 ","txt":"Ye, yumi lukim olsem husat man bai holim pas long toktok bilong God em bai i stap laip na strong, nogut tru inap long em i ken brukim long namel olgeta trik, pasin paul na giaman plen bilong tewel, na lidim man bilong Krais i go insait long wanpela liklik na liklik rot tru long abrusim baret bilong pen we em i bin redim long kisim ol pasin nogut lain—"},{"vNo":"30 ","txt":"Na putim sol bilong ol, ye, sol bilong ol i no inap idai long rait han bilong God insait long kingdom long heven, long sindaun wantaim Abraham, Aisek na Jekop, na wantaim olgeta holi lain papa bilong yumi, i no moa long go aut."},{"vNo":"31 ","txt":"Na amamas i bin i stap yet long dispela krismas, long graun bilong Jarahemla, na olgeta hap raunabaut, tru tumas long olgeta graun long ol lain bilong Nifai."},{"vNo":"32 ","txt":"Na em i kamap we bel isi wantaim bikpela amamas i stap i go inap long fopela ten nain krismas i pinis, na wankain long faipela ten krismas long rul bilong ol jas."},{"vNo":"33 ","txt":"Na tu bel isi i stap long faipela ten wan krismas long rul bilong ol jas, tasol hambak pasin i stat long kamap insait long sios—i no insait long sios bilong God, tasol insait long bel bilong ol pipol ol i tok ol i memba long sios bilong God—"},{"vNo":"34 ","txt":"Na ol i apim nem bilong ol, na ol i pesekiutim planti ol lain brata bilong ol. Nau dispela i wanpela pasin nogut tru, na dispela i bin mekim ol pipol ol i bin daunim bel tru tru long kisim bikpela pesekiusen tru, na wokabaut wantaim planti pen."},{"vNo":"35 ","txt":"Tasol ol i bin tambu long kaikai na beten planti taim, na kamap strong yet long pasin danim bel na strong yet long bilip long Krais, inap long ol i bin kisim amamas na gutpela bel, ye, inap long bel bilong ol i kamap klin tru na holi, na dispela i kamap holi bikos ol i bin givim tru tru long God bel bilong ol."},{"vNo":"36 ","txt":"Na tu em i kamap we faipela ten tu krismas i pinis wantaim bel isi, tasol traipela hambak pasin tru i stap insait long bel bilong ol pipol, bikos long planti dispela tru na ol samting bilong ol na gutpela sindaun bilong ol long graun, na dispela hambak pasin i bin kamap bikpela long olgeta de."},{"vNo":"37 ","txt":"Na em i kamap we Hilaman idai long faipela ten tri krismas, na nambawan pikinini man bilong em, Nifai, i stat long rul long ples bilong em. Na em i kamap we em i bin rul long jasmen-sia wantaim stretpela pasin na wankain pasin, ye, em i bin bihainim ol lo bilong God na pasin bilong papa bilong em."}]}