{"heading":"Ol lain bilong Nifai ol i bruk i go awe na ol lain bilong Leman i bung wantaim na kisim graun bilong Jarahemla—Ol lain bilong Nifai i lus bikos long pasin nogut bilong ol—Sios i paul isi isi i go olgeta, na ol pipol i skin dai wankain olsem ol lain bilong Leman. Klostu 38–30 krismas bipo Krais.","prevAbbr":"hel","prevNo":3,"nextAbbr":"hel","nextNo":5,"chapterTitle":"Hilaman 4","verses":[{"vNo":"1 ","txt":"Na em i kamap we planti memba bilong sios i bin bruknabaut long sios, na tu tok pait i bin kamap namel long ol pipol inap long kapsaitim planti blut insait long faipela ten foa krismas."},{"vNo":"2 ","txt":"Na ol lain ol i bin kirapim pait na les long havim tok, sampela ol i bin kilim ol na sampela ol i bin ronim i go aut long graun, na ol i bin go long king long ol lain bilong Leman."},{"vNo":"3 ","txt":"Na em i kamap we ol i bin traim long tanim bel long ol lain bilong Leman long pait wantaim ol lain bilong Nifai, tasol lukim, ol lain bilong Leman ol i bin poret nogut tru olsem na, ol i no harim toktok long ol lain ol i bin bruk i go."},{"vNo":"4 ","txt":"Tasol em i kamap we long faipela ten sikis krismas long rul bilong ol jas, sampela moa long ol lain bilong Nifai ol i bin bruk i go long ol lain bilong Leman, na ol i bin winim wantaim ol lain ol i bin go bipo long tanim bel bilong ol long belhat wantaim ol lain bilong Nifai, na ol i bin redi long pait olgeta long dispela krismas."},{"vNo":"5 ","txt":"Na ol i kamdaun long pait wantaim ol lain bilong Nifai insait long faipela ten seven krismas, na ol i statim wok bilong idai, ye, inap long ol i bin win long kisim graun bilong Jarahemla, ye, na olgeta graun i go inap long graun klostu long graun bilong Planti."},{"vNo":"6 ","txt":"Na ol i bin ronim ol lain bilong Nifai wantaim ol ami bilong Moronaia i go inap long graun bilong Planti."},{"vNo":"7 ","txt":"Na ol i bin banisim ol yet long ol lain bilong Leman long dispela hap, long solwara long hap long wes, i go inap long sowara long hap long is, na em i wanpela de long ol lain bilong Nifai long wokabaut, long stretpela hap ol i bin putim strongpela banis we ami bilong ol bin sanap long pait long kantri bilong ol long hap long not."},{"vNo":"8 ","txt":"Olsem na, ol lain bilong Nifai ol i bruk i go wantaim halivim i kam long planti ami tru long ol lain bilong Leman, ol i bin kisim olgeta graun long ol lain bilong Nifai long hap long saut. Na olgeta long dispela i bin kamap insait long faipela ten eit, na faipela ten nain krismas long rul bilong ol jas."},{"vNo":"9 ","txt":"Na em i kamap we, long sikispela ten krismas long rul bilong ol jas, Moronaia wantaim ami bilong em ol i bin win long kisim bek planti graun, ye, ol i bin kisim bek planti ol siti ol lain bilong Leman ol i bin kisim."},{"vNo":"10 ","txt":"Na em i kamap we long sikispela ten wan krismas, ol i bin winim bek inap long wanpela hap long olgeta graun bilong ol."},{"vNo":"11 ","txt":"Nau dispela traipela lus tru bilong ol lain bilong Nifai, wantaim traipela idai tru namel long ol bai ol i no inap kamap sapos ol i no wokim pasin nogut na pasin les nogut tru, ye, na ol lain ol i tok ol i memba long sios bilong God ol i bin wokim wankain tu."},{"vNo":"12 ","txt":"Na em bikos ol i bin apim nem bilong ol, bikos ol i bin gat planti moni na ol samting, ye, bikos ol i givim pen long ol man i nogat moni, olsem ol i no givim kaikai long taim ol i hangre, pasim ol wantaim klos long taim ol i as nating, na paitim ol lain brata bilong ol long maus taim ol i bihainim Pasin daunim bel, ol i tok pilai long dispela samting em i holi, ol i tok nogat long spirit bilong profesi na revelesen, ol i kilim man, ol i strong long stil, ol i giaman, ol i stil, ol i wokim pasin pamuk, ol i kirapim planti tok pait, na ronawe i go long graun bilong Nifai, namel long ol lain bilong Leman—"},{"vNo":"13 ","txt":"Na bikos long dispela traipela pasin nogut tru, na apim ol yet long strong bilong ol, God i bin lusim ol long strong bilong ol yet, olsem na ol i no kamap strong, tasol ol i bin paitim na kisim pen, na ronim long pes long ol lain bilong Leman, i go inap long ol i klostu lusim olgeta graun bilong ol."},{"vNo":"14 ","txt":"Tasol lukim, Moronaia i bin autim planti samting long ol pipol bikos long pasin nogut bilong ol, na tu Nifai wantaim Lihai, em ol pikinini man bilong Hilaman, ol i bin autim planti samting long ol pipol, ye, na ol i bin profesai long planti samting long ol long pasin nogut bilong ol, na wanem bai kamap long ol sapos ol i no tanim bel long sin bilong ol."},{"vNo":"15 ","txt":"Na em i kamap we ol i bin tanim bel, na sindaun bilong ol i stat long kamap gutpela taim ol i tanim bel."},{"vNo":"16 ","txt":"Long wanem, taim Moronaia i lukim olsem ol i tanim bel, em i bin traim long lidim ol i go long wanpela ples i go long narapela, na long wanpela siti i go long narapela siti, i go inap long ol i bin kisim bek wanpela hap long ol samting wantaim olgeta graun bilong ol."},{"vNo":"17 ","txt":"Na sikispela ten wan krismas long rul bilong ol jas i pinis olsem."},{"vNo":"18 ","txt":"Na em i kamap we long sikispela ten tu krismas long rul bilong ol jas, Moronaia i bin painim hat long kisim moa graun long ol lain bilong Leman."},{"vNo":"19 ","txt":"Olsem na ol lain bilong Nifai ol i bin lusim plen bilong ol long kisim bek hap graun bilong ol long han long ol lain bilong Leman, bikos ol lain bilong Leman i moa moa yet olsem, na em i bin hat long ol lain bilong Nifai long winim ol, na Moronaia i bin yusim olgeta ami bilong em, long lukautim dispela hap long graun ol i bin kisim bek."},{"vNo":"20 ","txt":"Na em i kamap we, bikos long traipela namba tru long ol lain bilong Leman, ol lain bilong Nifai i bin poret nogut tru, nogut ol lain bilong Leman bai winim ol, kalapim ol i go daun na kurungutim, kilim ol na bagarapim ol."},{"vNo":"21 ","txt":"Ye, ol i stat long tingim ol profesi bilong Alma na toktok bilong Mosaia, na ol i bin lukim olsem ol i wanpela pipol ol i bin kamapim bik het bilong ol, na olsem ol i bin kisim olsem samting nating long ol lo bilong God."},{"vNo":"22 ","txt":"Na olsem ol i bin senisim na kurugutim wantaim ol lek bilong ol lo bilong Mosaia, o dispela samting Bikpela i bin tokim em long givim long ol pipol, na ol i lukim olsem ol lo bilong ol i bin kamap nogut, na tu ol i kamap pasin nogut lain, na ol i kamap pasin nogut lain wankain olsem ol lain bilong Leman."},{"vNo":"23 ","txt":"Na bikos long pasin nogut bilong ol, sios i stat long paul isi isi i go olgeta, na ol i stat long bilip olsem spirit bilong profesi na spirit bilong revelesen i giaman, na jasmen bilong God i bin lukluk stret long ai bilong ol."},{"vNo":"24 ","txt":"Na ol i lukim olsem ol i skin dai, wankain olsem ol lain brata bilong ol, ol lain bilong Leman, na olsem Spirit bilong Bikpela i no moa lukautim ol, ye, em i bin lusim ol bikos Spirit bilong Bikpela i no inap i stap long doti tempel—"},{"vNo":"25 ","txt":"Olsem na Bikpela i bin pinis long lukautim ol wantaim nambawan pawa tru bilong mirakel bilong em, long wanem, ol i bin pundaun long laip bilong ol man ol i no bilip, na pasin nogut tru, na ol i bin lukim olsem ol lain bilong Leman ol i moa moa yet long ol, na ol bai idai olgeta sapos ol i no holim pas long Bikpela God bilong ol."},{"vNo":"26 ","txt":"Long wanem, lukim, ol i bin lukim olsem strong bilong ol lain bilong Leman i wankain olsem strong bilong ol, tru tumas, wanwan man gat wankain strong. Olsem na ol i bin pundaun long dispela traipela sin tru, ye, olsem na ol i bin kamap skin dai, bikos i no planti krismas i go pas na ol i bin sin hariap tru."}]}