{"heading":"Ol stretpela lain bilong Leman i autim toktok long ol nogut lain bilong Nifai—Sindaun long ol pipol bilong Nifai wantaim ol pipol bilong Leman i kamap gutpela tru long dispela taim bilong bel isi na planti—Lusifa, papa bilong sin, i tanim bel bilong ol pasin nogut lain na stil lain bilong Gadianton long wokim pasin kilim man na wokim pasin nogut. Ol stil lain i bosim gavman bilong ol lain bilong Nifai, klostu 29–23 krismas bipo Krais.","prevAbbr":"hel","prevNo":5,"nextAbbr":"hel","nextNo":7,"chapterTitle":"Hilaman 6","verses":[{"vNo":"1 ","txt":"Na em i kamap we olgeta long dispela samting i bin kamap taim sikispela ten tu krismas i pinis, na klostu olgeta pipol bilong Leman i kamap stretpela lain, inap long stretpela pasin bilong ol i winim stretpela pasin bilong ol pipol bilong Nifai, bikos ol i bin holim pas na strong long bilip bilong ol."},{"vNo":"2 ","txt":"Long wanem, lukim, planti pipol bilong Nifai ol i bin kamapim belhat bilong ol, ol i bin les long tanim bel na wokim ol kainkain pasin nogut, inap long ol i bin les long toktok bilong God wantaim olgeta toktok na profesi i bin kamap namel long ol."},{"vNo":"3 ","txt":"Tasol, ol pipol bilong sios i bin amamas nogut tru bikos ol lain bilong Leman ol i bin tanim bel, ye, bikos long sios bilong God i bin kirapim namel long ol. Na ol i bin poromanim namel long ol yet, na amamas namel long ol yet, na ol i bin amamas nogut tru."},{"vNo":"4 ","txt":"Na em i kamap we planti lain bilong Leman ol i bin kam daun long graun bilong Jarahemla, long autim long ol pipol long ol lain bilong Nifai olsem ol i bin tanim bel olsem wanem, na autim gutpela toktok long ol long bilip na tanim bel."},{"vNo":"5 ","txt":"Ye, na planti lain bilong Leman ol i bin autim toktok wantaim bikpela pawa tru na atoroti, inap long planti lain bilong Nifai ol i bin daunim bel trutru, na kamap ol pipol bilong God na Pikinini Sipsip wantaim pasin daunim bel."},{"vNo":"6 ","txt":"Na em i kamap we planti lain bilong Leman ol i bin go long graun long hap long not, na tu Nifai wantaim Lihai ol i bin go long graun long hap long not, long autim toktok long ol pipol. Na sikispela ten tri krismas i pinis olsem."},{"vNo":"7 ","txt":"Na lukim, bel isi i stap long olgeta graun, inap long ol lain bilong Nifai ol i bin go long wanem hap long graun ol i bin laikim, olsem namel long ol lain bilong Nifai o ol lain bilong Leman."},{"vNo":"8 ","txt":"Na em i kamap we ol lain bilong Leman tu ol i bin go long wanem hap ol i bin laikim, olsem namel long ol lain bilong Leman o ol lain bilong Nifai, olsem na, ol i bin wokim olgeta samting fri namel long ol yet, long baim na long salim, na long kisim moa, olsem long laik bilong ol."},{"vNo":"9 ","txt":"Na em i kamap we ol i kamap ol pipol bilong planti moni tru na ol samting, ol lain bilong Leman wantaim ol lain bilong Nifai, na ol i bin gat planti gol tru, silva na olgeta kainkain ain ol i diatumas, long graun long hap long saut na long graun long hap long not."},{"vNo":"10 ","txt":"Nau graun long hap long saut ol i bin kolim Lihai, na graun long hap long not ol i bin kolim Mulek, wan nem long pikinini man bilong Sedekaia, long wanem, Bikpela i bin bringim Mulek kam long graun long hap long not, na Lihai long graun long hap long saut."},{"vNo":"11 ","txt":"Na lukim, olgeta kainkain gol, silva na ol ston ain ol i diatumas i stap long dispela tupela graun, na tu kainkain ol save man ol i stap, ol i bin wokim olgeta kainkain ston ain long kamap gutpela tru, na ol i bin kamap dispelaman olsem."},{"vNo":"12 ","txt":"Na ol i bin planim planti rais nabaut, long hap long not na long hap long saut, na sindaun bilong ol i kamap gutpela tru, long hap long not na long hap long saut. Na ol i bin kamap planti na strong long olgeta samting long graun. Na ol i bin lukautim planti sipsip na bulmakau, ye, planti patpela animal."},{"vNo":"13 ","txt":"Lukim, ol meri bilong ol i bin wok long tan-tanim rop, na wokim olgeta kainkain klos, olsem gutpela klos tru na ol kainkain klos, long pasim as nating bilong ol. Na sikispela ten foa krismas i pinis olsem."},{"vNo":"14 ","txt":"Na tu ol i bin kisim bikpela amamas tru na bel isi long sikispela ten faiv krismas, ye, planti toktok bilong God i bin autim wantaim planti profesi long wanem bai kam. Na sikispela ten faiv krismas i pinis olsem."},{"vNo":"15 ","txt":"Na em i kamap we long sikispela ten sikis krismas long rul bilong ol jas, lukim, nogat wanpela man i bin save husat i bin kilim Sisoram taim em i sindaun long jasmen-sia. Na em i kamap we, pikinini man bilong em ol pipol ol i bin makim em long kisim ples bilong em ol i bin kilim em idai tu, insait long wankain krismas. Na sikispela ten sikis krismas i pinis olsem."},{"vNo":"16 ","txt":"Na long i stat long sikispela ten seven krismas, ol pipol i stat long wokim pasin nogut tru gen."},{"vNo":"17 ","txt":"Long wanem, lukim, Bikpela i bin blesim ol longpela taim wantaim ol gutpela samting bilong graun we bel bilong ol i no bin tanim long belhat, long pait o kapsaitim blut, olsem na, ol i stat long putim bel bilong ol long ol moni na ol samting, ye, ol i stat long painim moa moni na ol samting olsem ol bai apim ol yet long kamap man bilong planti moni, olsem na, ol i stat long kilim man long hait, na long stil na strong long stil, olsem ol bai kisim moa moni na ol samting."},{"vNo":"18 ","txt":"Na nau lukim, wanpela lain em Kiskumen wantaim Gadianton kirapim ol i bin save kilim man na pait long stil. Na nau em i kamap we planti lain bilong Gadianton i stap namel long ol pipol bilong Nifai. Tasol lukim, moa moa yet long ol i stap namel long hap we planti nogut lain bilong Leman i stap. Na ol i bin kolim ol ol stilman na ol man bilong kilim man bilong Gadianton."},{"vNo":"19 ","txt":"Na em ol lain tasol ol i bin kilim het jas Sisoram wantaim pikinini man bilong em, taim ol i sindaun i stap long jasmen-sia, na lukim, ol i no bin painim ol."},{"vNo":"20 ","txt":"Na nau, em i kamap we taim ol lain bilong Leman i painim olsem ol stilman i stap namel long ol, ol i sore nogut tru, na yusim olgeta samting long pawa bilong ol long bagarapim olgeta long pes bilong graun."},{"vNo":"21 ","txt":"Tasol lukim, Satan i bin tanim bel klostu long olgeta pipol bilong Nifai, olsem na ol i bin bung wantaim dispela ol lain bilong stil, na wokim promis na tok tru antap wantaim ol, olsem ol bai banisim na lukautim ol yet long taim bilong traim, olsem na ol bai i no inap kisim pen bikos long pasin bilong kilim man, pasin strong long stil na stil pasin bilong ol."},{"vNo":"22 ","txt":"Na em i kamap we ol i bin gat mak bilong ol, ye, tokhait mak bilong ol na tokhait toktok bilong ol, yet na ol i bin wokim dispela olsem, ol bai luksave long wanpela brata em i bin wokim promis, olsem wanem pasin nogut brata bilong em bai wokim, brata bilong em o ol lain ol i bin wokim promis long kamap wanlain bai ol i no inap givim pen long em."},{"vNo":"23 ","txt":"Na olsem ol bai kilim man, strong long stil, stil, na wokim pasin nogut wantaim olgeta kainkain pasin nogut, i no stret long ol lo long kantri na God bilong ol."},{"vNo":"24 ","txt":"Na man em i memba long ol bai tokaut long ol pipol long pasin nogut na pasin les nogut tru bilong ol, ol bai kotim em long ol lo long pasin nogut bilong ol, Gadianton wantaim Kiskumen ol i bin givim, na em i no long ol lo bilong kantri."},{"vNo":"25 ","txt":"Nau lukim, em ol dispela tok hait, tok tru antap na promis we Alma i bin tambuim pikinini man bilong em long bihainim, nogut dispela samting nogut bai pulim planti pipol i go daun long bagarap."},{"vNo":"26 ","txt":"Nau lukim, Gadianton i no kisim dispela tokhait, tok tru antap na promis long ol rekot ol i bin givim long Hilaman, tasol lukim, dispela man yet em i bin sutim bel bilong nambawan papa na mama bilong mipela long kaikai prut Bikpela i bin tambuim, em tasol em i bin givim ol long bel bilong Gadianton."},{"vNo":"27 ","txt":"Ye, dispela man yet em i bin pasim tok wantaim Kein olsem, sapos em i kilim brata bilong em Abel, ol pipol long graun bai ol i no inap save long em. Na em i bin pasim tok wantaim Kein na ol lain ol i bin bihainim em long dispela taim i go het."},{"vNo":"28 ","txt":"Na tu dispela man yet i bin putim long bel bilong ol pipol long wokim wanpela longpela taua olsem ol bai go antap long heven. Na dispela man yet i bin paulim ol pipol ol i bin kam long dispela graun long dispela taua, na em i bin wokim ol wok bilong tudak na pasin les nogut tru long olgeta pes long graun, i go inap long em i bin pulim ol pipol i go daun olgeta long kisim bagarap, na long oltaim oltaim hel."},{"vNo":"29 ","txt":"Ye, dispela man yet em i bin putim long bel bilong Gadianton long wok yet long wokim wok bilong tudak, wantaim pasin tokhait long kilim man, na em i bin bringim ol dispela pasin nogut kam long i stat long man i kamap inap long nau taim."},{"vNo":"30 ","txt":"Na lukim, em dispela man em i papa bilong olgeta sin. Na lukim, em i save wok yet long wokim wok tudak wantaim pasin tokhait long kilim man, na save salem i go daun, pasim tok bilong ol, tok tru antap, promis wantaim pasim tok bilong pasin nogut tru bilong ol i go long wanpela jeneresen i go long narapela, olsem em bai winim bel bilong ol lain pikinini bilong ol man."},{"vNo":"31 ","txt":"Na nau lukim, em i bin winim bel bilong ol lain bilong Nifai, ye, olsem na ol i kamap nogut lain tru, ye, klostu olgeta pipol bilong Nifai ol i paul long stretpela pasin, na kurungutim wantaim lek bilong ol lo bilong God, na bihainim laik bilong ol, na wokim god-giaman bilong ol yet long gol na silva bilong ol."},{"vNo":"32 ","txt":"Na em i kamap we i no planti krismas i go pas na olgeta long ol dispela pasin nogut i bin kamap long ol, inap long ol pasin nogut i kamap bikpela tru insait long sikispela ten seven krismas long rul bilong ol jas long ol pipol bilong Nifai."},{"vNo":"33 ","txt":"Na pasin nogut bilong ol i kamap bikpela tru insait long sikispela ten eit krismas tu, na mekim ol stretpela lain sore na krai nogut tru."},{"vNo":"34 ","txt":"Olsem na, yumi lukim olsem bilip bilong ol lain bilong Nifai i stat long paul isi isi i go olgeta, na ol pasin nogut wantaim pasin les nogut tru bilong ol i kamap bikpela, tasol ol lain bilong Leman i stat long kamap bikpela save tru long God bilong ol, ye, ol i stat long bihainim ol liklik lo na ol lo, na long wokabaut long tok tru wantaim stretpela pasin long ai bilong em."},{"vNo":"35 ","txt":"Olsem na yumi lukim olsem Spirit bilong Bikpela i stat long lusim ol lain bilong Nifai, bikos long pasin nogut bilong ol na bikos ol i bin kamapim pasin belhat bilong ol."},{"vNo":"36 ","txt":"Olsem na yumi lukim olsem Bikpela i stat long kapsaitim Spirit bilong em long ol lain bilong Leman, bikos long pasin isi na laik bilong ol long bilip long toktok bilong em."},{"vNo":"37 ","txt":"Na em i kamap we ol lain bilong Leman i bin painim ol stil lain bilong Gadianton, na ol i bin autim toktok bilong God namel long hap we planti lain nogut i stap wantaim ol, inap long ol i bin bagarapim olgeta stil lain i stap namel long ol lain bilong Leman."},{"vNo":"38 ","txt":"Na em i kamap we long narapela han, olsem ol lain bilong Nifai ol i bin strongim na halivim ol pasin nogut lain, na ol i stap wantaim lain nogut namel long ol yet, i go inap long ol nogut lain i bin karamapim olgeta graun bilong ol lain bilong Nifai, na sutim bel bilong ol stretpela lain i go inap long ol i kam daun long bilip long pasin nogut bilong ol na kisim ol samting ol i bin stilim, na bung wantaim ol long wokim pasin kilim man na kainkain pasin nogut long hait."},{"vNo":"39 ","txt":"Na ol i bin kisim pawa long ronim gavman ol yet olsem, inap long ol i bin kurugutim wantaim lek bilong ol, paitim, brukim na tanim baksait bilong ol long man nogat moni, malumalum lain, na pasin daunim bel lain ol i bin bihainim God."},{"vNo":"40 ","txt":"Olsem na yumi lukim olsem ol i stap long nogut laip tru, na redi long kisim bagarap oltaim oltaim."},{"vNo":"41 ","txt":"Na em i kamap we sikispela ten eit krismas long rul bilong ol jas long ol pipol bilong Nifai i pinis olsem."}]}