{"heading":"Ol nogut jas i traim long sikrapim ol pipol long belhat long Nifai—Abraham, Moses, Jinos, Jinok, Esaias, Aisaia, Jeremaia, Lihai wantaim Nifai, olgeta i bin tokaut long Krais—Holi Spirit i kirapim bel bilong Nifai long tok save olsem het jas ol i bin kilim idai. Klostu 23–21 krismas bipo Krais.","prevAbbr":"hel","prevNo":7,"nextAbbr":"hel","nextNo":9,"chapterTitle":"Hilaman 8","verses":[{"vNo":"1 ","txt":"Na nau em i kamap we bihain long Nifai i bin autim ol dispela toktok, lukim, sampela man em ol jas i stap namel long ol, ol tu ol i memba long ol tokhait lain bilong Gadianton, na ol i bin belhat long em, na singaut long ol pipol olsem: Bilong wanem, yupela i no kisim dispela man i kam, inap long em bai kisim kot olsem long rong bilong em?"},{"vNo":"2 ","txt":"Bilong wanem yupela i lukluk long dispela man, na harim long em ol tok nogut long dispela pipol na long ol lo bilong mipela?"},{"vNo":"3 ","txt":"Long wanem, lukim, Nifai i bin autim long ol long ol lo nogut tru bilong ol, ye, Nifai i bin tokaut long ol planti samting na em i no inap raitim, na i no gat wanpela samting em i bin autim i birua long ol lo bilong God."},{"vNo":"4 ","txt":"Na dispela ol jas i bin belhat wantaim em bikos em i bin tok stret long tokhait wok bilong tudak bilong ol, tasol, ol i no traim long kisim em, bikos ol i bin poret long ol pipol nogut ol bai singaut na birua wantaim ol."},{"vNo":"5 ","txt":"Olsem na ol i bin singaut long ol pipol olsem: Bilong wanem yupela i larim dispela man long tok nogut long mipela? Long wanem, lukim, em i kotim olgeta long ol dispela pipol, inap long bagarapim ol, ye, na tu olsem ol dispela bikpela bikpela siti bilong mipela bai ol i rausim long han bilong mipela, olsem na mipela bai nogat ples long stap insait long ol."},{"vNo":"6 ","txt":"Na nau mipela save olsem dispela bai i no inap kamap long mipela, bikos lukim, mipela i gat moa strong, na ol siti bilong mipela i strong nogut tru, olsem na ol birua bilong mipela bai ol i no inap winim mipela."},{"vNo":"7 ","txt":"Na em i kamap we ol i bin tanim bel bilong ol pipol na belhat wantaim Nifai olsem, na kirapim tok pait namel long ol, long wanem, sampela lain ol i stap namel long ol bin singaut olsem: Larim dispela man i stap, bikos em i wanpela gutpela man, na dispela ol samting em i bin tokaut bai kamap tru stret, sapos yumi i no tanim bel."},{"vNo":"8 ","txt":"Ye, lukim, olgeta jasmen em i tokaut long mipela bai kamap long mipela, bikos mipela save olsem em i tokaut stret long mipela long ol pasin nogut bilong mipela. Na lukim, ol pasin nogut bilong mipela i planti, na em i save long olgeta samting bai kamap long mipela wankain olsem em i save long ol pasin nogut bilong mipela."},{"vNo":"9 ","txt":"Ye, na lukim, sapos em i no wanpela profet, em bai i no inap tokaut long ol dispela samting."},{"vNo":"10 ","txt":"Na em i kamap we ol pipol ol i bin traim long bagarapim Nifai, ol i bin poret bikos long dispela, inap long ol i no putim han bilong ol long kisim em, olsem na em i stat gen long toktok long ol, bikos sampela pipol ol i bin bilip long ol toktok bilong em, tasol long ol sampela hap lain bilong ol pipol ol i bin poret."},{"vNo":"11 ","txt":"Olsem na halivim bilong ol pipol ol i bin mekim em long toktok moa long ol olsem: Lukim, ol lain brata bilong mi, yupela i no ritim olsem God i bin givim pawa long wanpela man, tru tumas Moses, long paitim ol wara bilong Retsi, na i bin bruk long namel stret, na ol hauslain bilong Israel, em ol tumbuna papa bilong mipela ol i bin wokabaut insait long em long drai graun, na ol wara i bin pasim ol ami long ol lain bilong Isip na daunim ol?"},{"vNo":"12 ","txt":"Na nau lukim, sapos God ken givim dispela man kain pawa, lukim, bilong wanem yupela i tok pait namel long yupela yet, na tok olsem em i no givim mi pawa olsem mi bai save long ol jasmen em bai kam long yupela, sapos yupela i no tanim bel?"},{"vNo":"13 ","txt":"Tasol lukim, yupela i no tok nogat long ol toktok bilong mi, tasol yupela i tok nogat tu long olgeta toktok ol tumbuna papa bilong mipela wantaim dispela man, Moses, em i bin gat kain bikpela pawa tru i bin autim, ye, ol toktok em i bin autim olsem Mesaia bai kam."},{"vNo":"14 ","txt":"Ye, em i no bin tokaut olsem Pikinini man bilong God bai kam? Na wankain olsem em i bin apim snek em i bin wokim wantaim ain brons insait long ples we nogat man i stap, olsem na pikinini man bilong God em bai kam na ol bai apim em go antap."},{"vNo":"15 ","txt":"Na wankain olsem planti lain bilong Israel ol i bin lukluk antap long dispela snek long i stap laip, planti pipol ol bai lukluk antap long Pikinini man bilong God wantaim bilip na spirit bilong sore bai ol i stap laip, tru tumas, long dispela laip we i oltaim oltaim."},{"vNo":"16 ","txt":"Na nau lukim, i no Moses tasol em i bin tokaut long ol dispela samting, tasol olgeta holi profet long ol de bilong em i go inap long ol de bilong Abraham ol i bin tokaut tu."},{"vNo":"17 ","txt":"Ye, na lukim, Abraham i bin lukim olsem em bai kam, na bel bilong em i bin pulap gut long amamas."},{"vNo":"18 ","txt":"Ye, na lukim, mi tokim yupela, olsem i no Abraham tasol i bin lukim ol dispela samting, tasol planti profet bipo long ol de bilong Abraham ol i bin makim long oda bilong God, ye, tru tumas long oda bilong Pikinini man bilong em, na dispela i olsem, em bai soim long ol pipol planti tausen krismas bipo long em bai kam, olsem ridimsen bai kam long ol tu."},{"vNo":"19 ","txt":"Na nau, mi laikim olsem yupela bai save, tru tumas olsem long taim long ol de bilong Abraham i kam nau, planti profet ol i bin tokaut long ol dispela samting, ye, lukim, profet Jinos i bin tokaut long ples klia, na em ol i bin kilim em i idai bikos long dispela."},{"vNo":"20 ","txt":"Na lukim, Jinok, Esaias, Aisaia wantaim Jeremaia (wankain Jeremaia em i bin tokaut long bagarap bilong Jerusalem), na nau yumi save olsem Jerusalem i bin bagarap pinis olsem long ol toktok bilong Jeremaia. Olsem na, bilong wanem Pikinini man bilong God bai i no inap kam olsem long profesi bilong em?"},{"vNo":"21 ","txt":"Na nau inap yupela bai tok pait long bagarap bilong Jerusalem? Inap yupela bai tok olsem ol pikinini man bilong Sedekaia ol i no bin kilim ol idai, olgeta ol i bin kilim ol tasol Mulek tasol i bin stap laip? Ye, na yupela i no bilip olsem ol pikinini man bilong Mulek i stap wantaim mipela, na ol i bin ronim ol kamaut long graun bilong Jerusalem? Tasol lukim, i no dispela tasol—"},{"vNo":"22 ","txt":"Papa bilong mipela Lihai ol i bin ronim em kamaut long Jerusalem bikos em i bin tokaut long ol dispela samting. Nifai tu i bin tokaut long ol dispela samting wantaim klostu olgeta tumbuna papa bilong mipela i kam daun inap long nau taim, ye, ol i bin tokaut olsem Krais bai kam, na lukluk go het long em, na ol i bin amamas long em long kam long de bilong em."},{"vNo":"23 ","txt":"Na lukim, em i God, na em i stap wantaim ol, na em i bin soim em yet long ol, inap long em i bin ridimim ol, na ol i bin givim glori long em bikos long wanem bai kam bihain."},{"vNo":"24 ","txt":"Na nau, yupela i save pinis long ol dispela samting na i no inap tok nogat long ol, tasol yupela bai sin sapos yupela i giaman, bikos yupela i bin tok nogat long olgeta long dispela samting, bihain long yupela i bin kisim planti witnes, ye, tru tumas, yupela i bin kisim olgeta samting, long heven wantaim long graun, long tokaut olsem ol samting i tru."},{"vNo":"25 ","txt":"Tasol lukim, yupela i les long tok tru, na les long harim tok long holi God bilong yupela, na olsem long dispela taim, yupela inap long bungim ol naispela naispela samting long heven we bai i no inap bagarap na ol samting i doti i no inap kam insait, ye, tasol yupela bungim ol bikpela bel hevi long dei bilong jasmen."},{"vNo":"26 ","txt":"Ye, tru tumas, yupela i redi long dispela taim, bikos long pasin kilim narapela man, pasin pamuk wantaim pasin nogut bilong yupela long taim long bagarap oltaim oltaim, ye, em bai klostu kam long yupela sapos yupela i no tanim bel."},{"vNo":"27 ","txt":"Ye, lukim, em i kam nau long dua bilong yupela, ye, yupela go long jasmen-sia, na painim, na lukim, jas bilong yupela ol i bin kilim idai, na em i silip i stap antap long blut bilong em yet, na brata bilong em em i bin traim long kisim jasmen-sia i bin kilim em."},{"vNo":"28 ","txt":"Na lukim, ol tupela ol i memba long ol lain bilong tokhait bilong yupela, papa bilong dispela ol lain em i Gadianton wantaim tewel em i traim long bagarapim sol bilong ol man."}]}