{"heading":"Jacob e guy e Tabiyul rok'—Fare motochiyel ku Moses e pow rok' Kristus ma be micheg ni bay yib. Nap'an 559–545 M.K.","prevAbbr":"2-ne","prevNo":10,"nextAbbr":"2-ne","nextNo":12,"chapterTitle":"2 Nephi 11","verses":[{"vNo":"1 ","txt":"Ere chiney, e Jacob e weliy bo'or ban'en ngak' e gidii' rog ko ngiyal' nem; machane kemus ni chu'uw ney e gguy rogon ngan yoloey, ya pin'en ni kug yoloey e ba gaman u wun'ug."},{"vNo":"2 ","txt":"Ere chiney e gag, Nephi, nggu yoloey e thin rok' Isaiah nib bo'or, ya ya'el nge dagur rog e ba m'agaen' ko thin rok'. Ya bay gu ta'areb nag e thin rok' ko gidii' rog, mug fek nggu pii' nge yaen ngak' gubin i pifakag, ya rriyul' ni ke guy e Tabiyul rog, ni boed ni kug guy."},{"vNo":"3 ","txt":"Ma walageg, i Jacob, e ki guy ni boed ni kug guy; ere, bay gu pii' e thin rorow nge yaen ngak' pifakag ni nge micheg ngoraed ni thin rog e ba riyul'. Ere, u dakean e thin rok' dalip nii', e ga'ar Got, gura yarmiy e thin rog riy. Machane, Got e ke pii' e michriy nib yo'or, ma ke micheg gubin e thin rok'."},{"vNo":"4 ","txt":"Musap gaed, ya'el nge dagur rog e ba falaen' i micheg ngak' e gidii' rog ni riyul' fare wub rok' Kristus; ya, ireray fan ni kan pii' fare motochiyel rok' Moses; ere gubin ban'en ni ke pii' Got aram ko tabolngin e fayleng, ngak' e gidii', e bogi pow rok'."},{"vNo":"5 ","txt":"Ma kub falaen' e ya'el nge dagur rog ko pi m'ag rok' Somoel ni ke tay ngak' e pi chitamangdaed; arragon, ya'el nge dagur rog e rib falaen' ko murnguy rok', nge yalen e justice rok', nge gelingin, nge wurengaen' rok' u dakean fare tanam nib gaa' mab manechubog u rogon ni ngan chuw u pa' e yam'."},{"vNo":"6 ","txt":"Ma ya'el nge dagur rog e rib falaen' i micheg ngak' e gidii' rog ni fa'anra dabiyib Kristus ma gubin e gidii' ma thingari yim'."},{"vNo":"7 ","txt":"Ya fa'anra demoy Kristus ma demoy Got; ma fa'anra demoy Got ma daed moyed, ya dariy ban'en nni sunmiy. Ere bay ba Got ni'ir Kristus, ma bay yib ko ngiyal' ni dugliy."},{"vNo":"8 ","txt":"Ere chiney e nggu yoloey boech e thin rok' Isaiah, ni manga pi'in bay ko gidii' rog nra guy e pi thin ney me yog ni nge oeb gum'ircha'raed mar falfalaen' gaed ngak' gubin e gidii'. Ere chiney e ba'aray fapi thin, ni gomanga mu ta'areb niged ngomed nge gubin e gidii'."}]}