{"heading":"Isaiah e guy e temple ko tin tomur e rran, mukun nra tay yu Israel, nge pufthin nge gapas u lan bbiyu' e duw—Pi'in nib 'uf mab kireb e yaedra sobut' ko yay ni L'agruw e Wub—Mu ta'areb nag ko Isaiah 2. Nap'an 559–545 M.K.","prevAbbr":"2-ne","prevNo":11,"nextAbbr":"2-ne","nextNo":13,"chapterTitle":"2 Nephi 12","verses":[{"vNo":"1 ","txt":"Ba'aray fare bugithin, ni Isaiah, ni facha' ni fak Amoz, e guy ni mornga'agen yu Juda nge Jerusalem:"},{"vNo":"2 ","txt":"Ma bay yibi buch nu lan e tin tomur e rran, u nap'an ni fare burey ko na'un rok' Somoel e kan n'uf ngalang u dakean e burey, ma kan n'uf ngalang nib tolang ko yungi falang, ma gubin e pi nam ma bay ranoed ngay."},{"vNo":"3 ","txt":"Ma bo'or e gidii' ni bay ranoed miyaed ga'ar, Mired, nga daroed ngalang ko fare burey rok' Somoel, ko fare na'un ku Got rok' Jacob; ma bayi fil ngodaed mornga'agen e pi kanawo' rok', ma gaed yaen ko kanawo' rok'; ya yu Zion e ra yib fare motochiyel riy, ma fare thin rok' Somoel e ra yib u Jerusalem."},{"vNo":"4 ","txt":"Ma ra pufthin u thilin e pi nam, me fonow nag bo'or e gidii': ma yaedra pirdi'iy e sayden roraed nge mang martilyow, nge sarey roraed nge mang kuwa—nam e dabki pug e sayden ngalang nge togopluw nga rebo nam, ara kur filed rogon e mael."},{"vNo":"5 ","txt":"O gidii' rok' Jacob, mired nga daroed u fithik' e tamilang rok' Somoel; arragon, mired, ya gimed gubin ni kam maroed nga wuru' e wo', nra bee' ma ke yaen ko birok' e wo' nib kireb."},{"vNo":"6 ","txt":"Ere, O Somoel, gur e kam pag e gidii' rom, ni gidii' ku Jacob, ni bachan e kar sug gaed u lan e ngek, ma kar motoyil gaed ngak' e pi tamarong ni boed ni ma rin' e pi Philistines, ma yaed ba'adag yug gidii' ni milekag."},{"vNo":"7 ","txt":"Nam roraed e ba sug ko silber nge gol, ma ku dabi m'ay e pi fala'ab roraed; nam roraed e ba sug ko os, ma ku dabi m'ay e karro roraed ni ma girngiy e os."},{"vNo":"8 ","txt":"Nam roraed e ba sug ko liyos; yaed ma liyoer ko n'en ni ke sum ko muruwel u pa'araed, ni kar fal'eged nga bugulipa'araed."},{"vNo":"9 ","txt":"Ma gidii' ni darma dum' e darma siro', ma bee' nib gilbugwan e dabi sobut'aen', ere, dab mu n'aegfan rok'."},{"vNo":"10 ","txt":"O gimed e pi'in nib kireb, mmaroed nga thilin e war, ngam miith gaed nga fithik' e fiyath, ya murus ngak' Somoel nge fare rir ko liw rok' e ra lii'med."},{"vNo":"11 ","txt":"Ma bay yibi buch ni tolangaen' ko gidii' e bayi sobut', uf'uf ko gidii' e ra lumel nga but', ma fare Somoel ni yigo' ir e ra tolang u lan e bin tomur e rran."},{"vNo":"12 ","txt":"Ya fare rran rok' Somoel ko Yo'or e ke chugur ni nge yib nga dakean gubin e pi nam, arragon, nga dakean gubin e gidii'; arragon, nga dakean e pi'in nib 'uf mab tolangaen', ngo dakean gubin e pi'in ni kar langlang niged yaed ngalang, ma yira sulweg raed nga but'."},{"vNo":"13 ","txt":"Arragon, nge fare rran rok' Somoel e bay yib nga dakean gubin pi gak'iy ni cedars nu Lebanon, ya yaed ba tolang ma kar 'uf gaed ngalang; ngo dakean gubin e pi gak'iy ni oak nu Bashan;"},{"vNo":"14 ","txt":"Ngo dakean gubin e pi burey nib tolang, ngo dakean gubin e pi yungi falang, ngo dakean gubin e pi nam ni kar 'uf gaed ngalang, ngo dakean gubin e gidii';"},{"vNo":"15 ","txt":"Ngo dakean gubin e wulyang nib tolang, ngo dakean gubin e yoror;"},{"vNo":"16 ","txt":"Ngo dakean gubin e pi barkow u maday, ngo dakean gubin e pi barkow nu Tarshish, ngo dakean gubin e pi yungi n'en nib fel' ya'an."},{"vNo":"17 ","txt":"Ma pi tolangaen' ko gidii' e bayi lumel nga but', ma pi uf'uf ko gidii' e bay ni sobut'eg; ma fare Somoel ni yigo' ir e ra tolang u lan e re rran nem."},{"vNo":"18 ","txt":"Ma pi liyos e yira gatheay ni gubin."},{"vNo":"19 ","txt":"Ma bay ranoed nga lan e pi yungi n'en nib kur ko war, ngo lan e pi ru' ko fayleng, ya fare murus ngak' Somoel e bayi aw nga dakeanraed ma fare rir ko liw rok' e bayi lii'raed, u nap'an ni bayi tabab i rurug e fayleng nib gel."},{"vNo":"20 ","txt":"Ma lan e re rran nem ra bee' ma bayi n'aeg e pi liyos rok' nib silber, nge liyos rok' nib gol, ni ke fal'eg ni fen ni nge liyoer ngay, nga pa' e pi boro' nge pi magl'eaw;"},{"vNo":"21 ","txt":"Ni nge yaen nga lan e yungin nib pil ko war, ngo lan e pi yungi tiloewloew u dakean e war, ya fare murus ngak' Somoel e bay yibi aw nga dakeanraed nge fare liw ko rir rok' e bayi lii'raed, u nap'an ni bayi tabab I rurug e fayleng nib gel."},{"vNo":"22 ","txt":"Mu talgaed ko taga' ngak' e gidii', ni'ir e ma pogofan u p'ethngun; ya mang tapgin ni'ir e ngan liyoer ngak'?"}]}