{"heading":"Judah nge Jerusalem e yira gechig nagrow ni fan e darur fol gow—Fare Somoel e wenig nag me pufthin nag e gidii' rok'—Pi rugod nu Zion e ni bucheg wa'athraed min gafgow nagraed ni fan e pi ngongol roraed nu fayleng—Mu ta'areb nag ko Isaiah 3. Nap'an 559–545 M.K.","prevAbbr":"2-ne","prevNo":12,"nextAbbr":"2-ne","nextNo":14,"chapterTitle":"2 Nephi 13","verses":[{"vNo":"1 ","txt":"Ya musap gaed, fare Somoel, ni fare Somoel ko Yo'or, e ke fek rok' yu Jerusalem nge yu Judah, e ggan nge garbad, ni fagi ggan ni flowa ni polo', nge fagafi garbad ni raen ni polo'—"},{"vNo":"2 ","txt":"Ni pi'in nib yargael, nge pi'in ni gidii'en e mael, nge fare tapuf-oloboch, nge fare profet, nge pi'in nib gonop, nge pi'in ni kakrom;"},{"vNo":"3 ","txt":"Nge kapten ko wugem e salthaw, nge facha' nib ga'bugwan, nge ta'ayuw, nge tafal'eg siko' nib salap, nge cha' nib salap ko welthin."},{"vNo":"4 ","txt":"Ma bay gu pii' e bitir ngoraed ni ngar manged pilung roraed, nge bitir nib achig e yaedra gagyeg nagraed."},{"vNo":"5 ","txt":"Ma fapi gidii' e bay ni abngeyraed, ni gubin e gidii' nra bee' ma be rin' ngak' bee', ma gubin e gidii' nra bee' ma be rin' e buguliyoror rok' ngak'; fare tir e rarin' u fithik' e ufanthin nib togopluw ngak' pi kakrom, nge facha' nib kireb e ra togopluw ngak' facha' nib ga'bugwan."},{"vNo":"6 ","txt":"Nap'an nra bee' ni ke malle' ngak' walagen ni pumo'on ko fare na'un rok' e chitamangin, me ga'ar: Gur e bay e mad rom, gur e ngam mang gaa' romaed, ma dab mu pag e biney e gafgow nge gagyeg u tan pa'am—"},{"vNo":"7 ","txt":"Lan e re rran nem e ra micheg riy, nibe ga'ar: Dab gumang bee' nib tagolnigey; ya lan e na'un rog e dariy e ggan riy ara mad; dab mu tayed gag nggu mang gaa' ko fapi gidii'."},{"vNo":"8 ","txt":"Ya Jerusalem e kan gatheay, nge Judah e ke puth, ni bachan e thin roraed nge ngongol roraed e kii' i togopluw ngak' Somoel, ni nge k'aring e puwaen' u oewchen e rir rok'."},{"vNo":"9 ","txt":"Fare rarogon ni ya'an i oewchraed e micheg nib togopluw ngoraed, ma be yoeg e denen roraed ni ta'areb rogon nga Sodom, ma dabiyog ni ngar mithaeged. Rigafgow ko pi ya'el roraed, ya kar miliyed wengan e kireb nga dakeanraed!"},{"vNo":"10 ","txt":"Me yoeg ngak' e pi'in nib mat'aw nib fel' rograed; ya yaedra kay wa'amngin e pi ngongol roraed."},{"vNo":"11 ","txt":"Rigafgow ngak' e pi tadenen, ya yaedra yim'; ya wenigan i pa'araed e ra aw nga dakeanraed!"},{"vNo":"12 ","txt":"Ma gidii' rog, e pi bitir roraed ireram e gafgow roraed, ma pi'in nib ppin e be gagyeg nagraed. O gidii' rog, pi'in ni yaed be powi'iymed e yaed be balyang nagmed ma yaed be gatheay e pi wo' romed."},{"vNo":"13 ","txt":"Fare Somoel e ra sak'iy ni nge wenig nag, maki sak'iy ni nge pufthin nag e gidii'."},{"vNo":"14 ","txt":"Fare Somoel e ra pufthin nag e gidii' rok' ni kakrom nge pilung roraed; ya kam kayed e ggan u mileay' rok' e pi'in nib gafgow ma kam feked e chugum roraed nga langgin e na'un romed."},{"vNo":"15 ","txt":"Mang e gabe yip' fan? Gabe gafgow nag e gidii' rog, mag ker mite pi'in gafgow, nibe yoeg fare Somoel ni Got ko Yo'or."},{"vNo":"16 ","txt":"Nge ku boech, ni yoeg fare Somoel ni ga'ar: Bachan e fapi rugod nu Zion e kar 'uf gaed, ma kar yangliyed wachre'raed ko nifeng ma yaed be pii' e changar nib dirngal, ni yaed be yif ayraed nib chuchugur thilin, ma be choeb e churwo' u ay raed—"},{"vNo":"17 ","txt":"Ere fare Somoel e ra pii' e gechig ni malaed nga dakean i loelugen fapi rugod nu Zion, ma fare Somoel e ra dag e yungin nib miith u doewraed."},{"vNo":"18 ","txt":"Lan e re rran nem e fare Somoel e ra chuweg roraed e pin'en ni yaed be 'uf ngay, nge urwaech, nge churwo' roraed ni boed ya'an e pul;"},{"vNo":"19 ","txt":"Nge pi nochiyael' i chen, nge pi bachael, nge mad ni upongen oewchraed;"},{"vNo":"20 ","txt":"Nge pi urwaech, nge pi nunuw u ayiy, nge pi nunuw u loelugey, nge pi florida, nge pi talbuch roraed;"},{"vNo":"21 ","txt":"Nge pi luwaw, nge pi talbuch u p'ethnguy;"},{"vNo":"22 ","txt":"Nge pi mad ni ma thilthil ya'an, nge pi wuru' e mad, nge pi mad ni ma upnguy loelugey, nge pi ping ni ma tunugnug nag loelugey;"},{"vNo":"23 ","txt":"Nge pi thirik, nge mad ni falel', nge pi mad u loelugey, nge pi mad ni ma upnguy oewchey."},{"vNo":"24 ","txt":"Ma bay yibi buch, ni bayi m'ay e fel' boen me yibe meal; ma mad ni yima m'ag nga lukunguy, e ra mogchoth; ma ra m'ay e piy, nge yibe midroe'; ma mad ni ma upnguy ngorngorey, e ra chuw nge paer bangi mad ni tutuw nga luwan; me chuw e fel' usun nge paer e fath nga luwan."},{"vNo":"25 ","txt":"Gidii' rom e yaedra yim' ko sayden nge pi yargael rom e yaedra yim' ko mael."},{"vNo":"26 ","txt":"Ma pi garog rok' e bay ra yoer gaed ma yaed be gel'gel'; ma bayi paer ni kan pag, ma kari m'ing kawon."}]}