{"heading":"Isaiah e guy fare Somoel—Pi denen rok' Isaiah e ni n'aegfan—Min pining ni nge prophesy—I prophesy nag mornga'agen fare fekyath ni tay fapi Jews ko pi machib rok' Kristus—Tin ni magaey ko gidii' ku Judah e yaedra sul—Mu ta'areb nag ko Isaiah 6. Nap'an 559–545 M.K.","prevAbbr":"2-ne","prevNo":15,"nextAbbr":"2-ne","nextNo":17,"chapterTitle":"2 Nephi 16","verses":[{"vNo":"1 ","txt":"Lan fare duw ni yim' fare pilung i Uzziah, e gguy Somoel nibe paer nga chiya' ko lung, nib tolang ni kan n'uf ngalang, ma matharngen e mad rok' e ke suguy lan e temple."},{"vNo":"2 ","txt":"Mab sak'iy fapi seraphim u puluwon ngalang; nra bagyaed ma nel' poen; ni l'agruw riy e ba upnguy oewchen, ma l'agruw e ba upnguy rifrifan'ay, ma l'agruw riy e ma changeg ngay."},{"vNo":"3 ","txt":"Me non reb ngak' reb, ni ga'ar: Thothup, nib thothup, nib thothup, fare Somoel ko Yo'or; fayleng ni polo' e ke sug ko rir rok'."},{"vNo":"4 ","txt":"Ma liken e mab e mithmith ni bachan laman e cha' ni non, ma fare na'un e sug ko ath."},{"vNo":"5 ","txt":"Ma aram mug ga'ar: Gafgow gag! Ya kar gu mogothgoth; ni bachan e gag bee' nib kireb e thin rog; ma gube paer u fithik' e gidii nib kireb e thin roraed ya ke guy oewcheg fare pilung, ni fare Somoel ko Yo'or."},{"vNo":"6 ","txt":"Me changeg reb fapi seraphim nge yib ngog, ni bay ba achaffin u lani pa', ni ke fek ko achthal u dakean e altar;"},{"vNo":"7 ","txt":"Me tay nga l'ugnag, mug ga'ar: muguyed, biney e ke math nga dapp'el'ugnam; ma pi kireb rom e kan chuweg, nge denen rom e kam be'ech riy."},{"vNo":"8 ","txt":"Ma kug rung'ag laman Somoel, nibe ga'ar: Minii' e nggu pii' nge yaen, ma minii' e nge yaen ni pa'adaed? Ma aram mug ga'ar: Gu ba'aray; mu pii'eg nggu waen."},{"vNo":"9 ","txt":"Me ga'ar: Man nga moeg ko pi gidii' ney—Ma riyul' ni bay rrung'aged e n'en ni kamoeg, machane dabra nanged fan; ma riyul' ni bay ruguyed gur, machane dabra nanged gur."},{"vNo":"10 ","txt":"Muguy rogon e gum'ircha' rok' e pi gidii' ney nge sugsug, mag tomal nag telraed, mag mileg oewchraed—ya richey mar guyed nga oewchraed, mar rung'aged nga telraed, mar nangedfan ko gum'ircha' roraed, me michaen'raed ngar golgaed."},{"vNo":"11 ","txt":"Ma aram mug ga'ar: Somoel, uw n'umngin i nap'an ni nggu rin' e biney? Me ga'ar: Nge yaeni mada' ko ngiyal' ni fapi binaw e kan gatheay ma dakuriy e gidii' riy, nge pi na'un ni ke paer ni dakuriy bee' riy, nge ngiyal' ni kar ni pag fare nam;"},{"vNo":"12 ","txt":"Nge ngiyal' ni ke chuweg fare Somoel e gidii' riy nga palog, ya bay yaeni aw nib noemow ni kan chuw u lukungun fare nam."},{"vNo":"13 ","txt":"Machane bay ta'ab guruy u ragag guruy roraed ni yira koelraed, ma yaedra sul, min longuyraed, ni boed e gak'iy ni teil, ma boed e gak'iy ni oak ni ku bay e yafos riy u nap'an ni be mungun yuwan nga but'; ere fare awoch nib thothup e ramang fare yafos riy bayay."}]}