{"heading":"Fare lik'an Jesse (Kristus) e ra pufthin nib mat'aw—Fare llowaen' ni mornga'agen Got e ra suguy dakean e fayleng u lan fare biyu' e duw—Fare Somoel e ra pii' ba pow me kunuy yu Israel—Mu ta'areb nag ko Isaiah 11. Nap'an 559–545 M.K.","prevAbbr":"2-ne","prevNo":20,"nextAbbr":"2-ne","nextNo":22,"chapterTitle":"2 Nephi 21","verses":[{"vNo":"1 ","txt":"Ma bay yibi sum bee' ko ganong rok' Jesse, nge ba noef ni bayi sum u lik'ngin."},{"vNo":"2 ","txt":"Ma fare Kan ni Thothup rok' Somoel e ra toffan nga dakean, fare nangaen' ko gonop nge nangfan, fare nangaen' ko fonow nge gelingin, fare nangaen' ko llowaen' nge madguwan Somoel;"},{"vNo":"3 ","txt":"Ma ra guy rogon nge papay ni nge nangfan madguwan fare Somoel; ma dabi dugliy u rogon e changar rok', ara fonow u rogon e motoyil rok'."},{"vNo":"4 ","txt":"Ya yalen nib mat'aw e ra dugliy e pi'in nib gafgow, me fonow ni ta'ab rogon ni fan ngak' e pi'in nib muding u fayleng; ma ra gatheay fare fayleng ko thin u l'ugun, nge nifeng u l'ugun e ra lii' e pi'in nib kireb ngay."},{"vNo":"5 ","txt":"Ma tin nib mat'aw e ra mang lii'ed u lukungun, ma yul'yul' e ra mang lii'ed nib langab nga lukungun."},{"vNo":"6 ","txt":"Pi wolf e yaedra paer e saaf nib fel' thilraed, nge leopard e yaedra mol nga but' u fithik' pifak e kaming, ma pifak e garbaw nge layon ni ke fel' yangren nge gamanman nib sugsug e yaedra paer u ta'abang; ma bee' nib bitir e ra powi'iyraed."},{"vNo":"7 ","txt":"Ma garbaw nge bear e yaedra abich u ta'abang; nge pifakraed e yaedra mol nga but' u ta'abang; ma layon e yaedra kay kenggin e grain ni boed e garbaw."},{"vNo":"8 ","txt":"Nge bitir nib achichig nra i fafel u langan i tafen e porchoyog ma dabi k'aed, nge bitir ni kub achig nra tay pa' nga langgin tafen e porchoyog ma dabi k'aed."},{"vNo":"9 ","txt":"Ma dabra k'aeded ara mad'ad gaed ngak' bee' u ga'angin yang fare burey rog nib thothup, ya fayleng ni polo' e ra sug ko llowaen' rok' Somoel, ni boed e day nibe tharey e but' u maday."},{"vNo":"10 ","txt":"Ma lan e re rran nem e bay yib ba lik'ngin rok' Jesse, nra sak'iy nge mang pow rok' e gidii'; ni'ir e bayi gay fapi Gentiles; ma toffan rok' e rib mangil."},{"vNo":"11 ","txt":"Ma bay yibi buch u lan e re rran nem ni fare Somoel e ra k'iyeg pa' bayay ko yan l'agruw yay ni nge sulweg e tin ni ke magaey ko gidii' rok' nra yaeni aw, u Assyria, ngu Egypt, ngu Pathros, ngu Cush, ngu Elam, ngu Shinar, ngu Hamath, nge pi donguch nu maday."},{"vNo":"12 ","txt":"Me pug ngalang ba pow ni fan ngak' e pi nam, me kunuy nga ta'abang fapi gidii' ku Israel ni kan tulufraed, me kunuy nga ta'abang fapi ganong ku Judah u lan fa aningeg i tabthung ko fayleng."},{"vNo":"13 ","txt":"Fare mo'owaen' rok' yu Efraim e kura chuw, ma pi to'ogor rok' yu Judah e yira chuwegraed; yu Efraim e dabi awaen' ngak' yu Judah, nge yu Judah e dabi gafgow nag yu Efraim."},{"vNo":"14 ","txt":"Machane yaedra changeg nga dakean lik' i poen piyu Philistine iyaen ko ngael; ma yaedra fek e chugum u tane mael rok' e pi'in ni bay nga lan e ngek; mar m'aged pa'araed ngak' yu Edom nge yu Moab; ma pi bitir nu Ammon e yaedra fol roraed."},{"vNo":"15 ","txt":"Ma fare Somoel e ra gatheay ni polo' fare yunmon ko day nu Egypt; ma nifeng rok' nib gel e ra rurug pa' riy nga dakean fare lul', me buthug nge gaman medilip pa', me yaen e gidii' u dakean nib malik' e sus u ayraed."},{"vNo":"16 ","txt":"Ma bay yib ba kanawo' nib gaa' ni fan ngak' e tin ni ke magaey ko gidii' rok' ni ke aw u Assyria, ni boed Israel u lan fare rran ni yib nga wuru' fare nam nu Egypt."}]}