{"heading":"Fare mogothgoth nu Babylon e ba pow ko fare mogothgoth u nap'an fabin L'agruw e Wub—Ra yaeni aw ni ba rran ko damomuw nge gechig—Babylon (ni fare fayleng) e ra mul ni manemus—Mu ta'areb nag ko Isaiah 13. Nap'an 559–545 M.K.","prevAbbr":"2-ne","prevNo":22,"nextAbbr":"2-ne","nextNo":24,"chapterTitle":"2 Nephi 23","verses":[{"vNo":"1 ","txt":"Fare gafgow nu Babylon, e guy Isaiah ni fare pagael ni fak Amoz."},{"vNo":"2 ","txt":"Mu pug ngalang bangi falak u dakean e burey nib tolang, mag tolul ngoraed, mag chingeg pa'am, ni gomanga ranoed nga lan e pi garog ko pi'in nib mat'aw."},{"vNo":"3 ","txt":"Kug chiyliy ngak' e pi'in nib thothup rog, ma ku kug pining e pi'in nib yargael rog, ya damomuw rog e dariy nga dakean e pi'in ni yaed be falfalaen' nga fanag pilung."},{"vNo":"4 ","txt":"Kan rung'ag lingan fare ulung ni bay u dakean e pi burey ni boed lingan ba ulung i gidii' nib yo'or, ba lingan e wagaey nibe yib ko pi gil' e lung ko pi nam ni ke mukun nga ta'abang, fare Somoel ko Yo'or e ra kunuy nga ta'abang e salthaw ngar fal'eged rograed ko mael."},{"vNo":"5 ","txt":"Ma yaedra yib u ba nam nib palog, u ta'an e lang, arragon, fare Somoel, nge pi talin e mael ko damomuw rok', ni nge gatheay fare nam ni polo'."},{"vNo":"6 ","txt":"Ngar mu gel'gel' gaed, ya fare rran rok' Somoel e ke chugur ngay; ma ra yib ni mogothgoth ngak' facha' ni Gubin Marayog Rok'."},{"vNo":"7 ","txt":"Ere gubin e pa'ayif ma ra thig nge 'aw nga but', ma gubin ma ra ranraen gum'ircha'en ko murus;"},{"vNo":"8 ","txt":"Ma yaedra tamdag; amith nge kirbaen' e ra aw ngoraed; ra balyangaen'raed ngoraed; ma ra munrow oewchraed ko tamra'."},{"vNo":"9 ","txt":"Musap gaed, fare rran rok' Somoel e be yib, nib noemow ko damomuw nge puwaen', ni nge pag e nam ni dakuriy bee' nibe paer riy; me gatheay e pi tadenen ni bay riy nge chuw."},{"vNo":"10 ","txt":"Ya pi t'uf nu tharmiy nge pi yu ulung i t'uf ni bay riy e dabi pii' ra'en; fare yal' e ra lumor u nap'an ni ke m'ug, ma fare pul e dabi pii' ra'en nge mat."},{"vNo":"11 ","txt":"Ma gura gechig nag fare fayleng ni bachan e kireb, nge pi'in ni kireb ni bachan e pi denen roraed; gura tileg e si'uf'uf rok' e pi'in nib ufanthin, ma gura tileg e ufanthin rok' e pi'in nib yargael."},{"vNo":"12 ","txt":"Gura sunmiy bee' ni rib t'uf ko gol; ni bee' ni rib fel' nga bangi gol nu Ophir."},{"vNo":"13 ","txt":"Ere, bay gu rurug e tharmiy, ma fayleng e ra chuw u gil', u fithik' e damomuw rok' fare Somoel ko Yo'or, ngu lan fare rran ko damomuw rok' nib ma'angech."},{"vNo":"14 ","txt":"Ma ra yaeni aw ni boed ba kaming ni yibe tuluf, nge ba saaf ni dariy bee' nibe gafaliy; ma yaed gubin nra bee' me chel ko gidii' rok', nge tulufraed ni yaed gubin iyaen nga lan e binaw roraed."},{"vNo":"15 ","txt":"Gubin e pi'in nib 'uf e yira kurufraed; arragon, nge gubin e pi'in nib peth ko kireb e yaedra yim' ko sayden."},{"vNo":"16 ","txt":"Pi bitir roraed e yira lii'raed u p'oewchraed; pi na'un roraed e ra suguy e salthaw nge pi le'engiraed e yira matogel ngoraed."},{"vNo":"17 ","txt":"Musap gaed, gura k'aring fapi Medes ngar togopluw gaed ngoraed, ni yaed e dariy fan e silber nge gol u wun'raed, ara yaed be falfal'aen' ngay."},{"vNo":"18 ","txt":"Pi gat'ing roraed e ra thikiy e pi pagael nib fel' yangren nga but'; ma dabi wurengaen'raed nga wa'amngin inaey; ma dabra feked oewchraed rok e pi'in bitir."},{"vNo":"19 ","txt":"Ma yu Babylon, ni fare rir ko pi nam, ni'ir e th'abi fel' ya'an u tafen fapi Chaldees', e ra boed rogon ni gatheay Got yu Sodom ngu Gomorrah."},{"vNo":"20 ","txt":"Me yaeni aw ni dab kun tafna', ara ni paer riy u rebo mfen ngo reb: ara n'uf e gidii' nu Arab e tent roraed u roem; ara chuguliy e pi tachugol e gamanman roraed u roem."},{"vNo":"21 ","txt":"Machane gamanman ni malboch nu lan e rad e yaedra paer riy; ma pi na'un roraed e ra sug ko gamanman ni kirbaen'; nge arche' ni owls e ra paer u roem, nge pi satyrs e bay i churu' riy."},{"vNo":"22 ","txt":"Ma pi gamanman ni malboch ko pi donguch e ra ur yoer gaed u lan e pi na'un roraed ni kan pag, nge pi dragon u lan e pi yungi n'en nib fel' u lan e na'un roraed; ma nep' rok' e ke chugur ni nge yib, ma fare rran rok' e dabki n'uw nap'an. Ya gura gatheay ni rib papay; arragon, ya ra wureng an'ug ko gidii' rog, machane pi'in nib kireb e yaedra yim'."}]}