{"heading":"Yu Israel e yira kunuy raed mar falfalaen' gaed ko toffan u lan biyu' e duw—Luchifer e ni chuweg u tharmiy ni bachan e togopluw—Yu Israel e yaedra falfalaen' u dakean yu Babylon (fare fayleng)—Mu ta'areb ko Isaiah 14. Nap'an 559–545 M.K.","prevAbbr":"2-ne","prevNo":23,"nextAbbr":"2-ne","nextNo":25,"chapterTitle":"2 Nephi 24","verses":[{"vNo":"1 ","txt":"Ya fare Somoel e ra wurengaen' ngak' Jacob, ma bayi mel'eg Israel, me tayraed nga lan e binaw roraed; ma pi milekag e yaedra peth ngoraed, mar mang gaed ko fapi gidii' ku Jacob."},{"vNo":"2 ","txt":"Ma fapi gidii' e yaedra fekraed iyaen nga taferaed; arragon, ko yungi n'en nib palog u fayleng; ma yaedra sul ko pi nam roraed nni michmicheg ngoraed. Ma fapi gidii' ku Israel e yaedra tafna' e yu ginn'em, ma fare nam rok' Somoel e ra paer ni fan ngak' e pi tapigpig nge pi tapigpig nib ppin; ma yaedra fekraed ni bogi kalbus iyaen ngak' e pi'in ni ba kalbus; ma yaedra gagyeg nga dakean e pi'in ni ma abngeyraed."},{"vNo":"3 ","txt":"Ma bay yibi buch u lan e re rran nem ni fare Somoel e ra pii' ngom e toffan, ko kirbaen' rom, nge murus rom, nge kalbus ni tayem ni ngam pigpig riy."},{"vNo":"4 ","txt":"Ma bay yibi buch u lan e re rran nem, ni gur e bay moeg e re bugithin ney nib togopluw ngak' fare pilung nu Babylon, ni ngam ga'ar: Uw rogon make tal fare ta'abngeyey, make tal fare lan binaw ni gol!"},{"vNo":"5 ","txt":"Fare Somoel e t'aer fare sog rok' e pi'in nib kireb, nge fapi scepters rok' e pi'in nib tagagyeg nigey."},{"vNo":"6 ","txt":"Cha' nra lii' fapi gidii' u fithik' e damomuw ni dar tal, ir ni gagyeg nag e pi nam u fithik' e damomuw, e yira gechig nag ma dariy bee' ni rayog ni nge tileg."},{"vNo":"7 ","txt":"Fare fayleng ni polo' e ke toffan, ma ke math lamraed; ma kar tabab niged e tang."},{"vNo":"8 ","txt":"Arragon, fayuke gak'iy ni fig e kar falfalaen' gaed ni bacham, nge ku aram rogon ngak' fapi cedars nu Lebanon, ni yaed be ga'ar: Nap'an ni kan thikiyem nga but' ma dakuriy bee' ni ke yib ni nge th'aeb mad."},{"vNo":"9 ","txt":"Infierno u 'aer e ke mithmith ni fan ngom ni nge mada' nigem u nap'an e wub rom; ke pug e pi yam' ni bacham, ni boed gubin e tin pilung u fayleng; ma ke sak'iy nag ngalang gubin e pilung ko pi nam u gil'ilungraed."},{"vNo":"10 ","txt":"Yaed gubin ni yaedra non mar ga'ar gaed ngom: Gur e gathi kam mo'owaer ni woed gamaed? Gur e gathi kam boed gamaed?"},{"vNo":"11 ","txt":"Fal'ngim e kan fek nga loew; lingan e gita rom e dakunir rung'ag; ke nad e fakl'ud u tanginaem, nge pi fakl'ud e kar thareyed gur."},{"vNo":"12 ","txt":"Uw rogon ni kam mul u tharmiy, O Luchifer, ni fak e fasiraen! Gur e kan lufem nga but', ni kam mo'owaer nag e pi nam!"},{"vNo":"13 ","txt":"Ya gur e kam ga'ar u lan gum'ircha'em: gura yaen ngalang nga tharmiy, gura langlang nag gil'ig nge tolang ko pi t'uf rok' Got; ma kug ra paer nga dakean e burey ko fare ulung, ko rengi n'en nib palog nga lan e lelu'och;"},{"vNo":"14 ","txt":"Gura yaen ngalang nggu tolang ko pi manileng; gura boed facha' ni Th'abi Tolang."},{"vNo":"15 ","txt":"Machane gur e yira fekem nga but' nga infierno, ko yungin th'abi to'aer u muloew."},{"vNo":"16 ","txt":"Pi'in ni be guyem e yaedra fal'eg i yaliyem, mar dugiliyed ni gur, mar ga'ar gaed: Ireray fare mo'on ni rurug e fayleng, me rurug e pi gil'elung?"},{"vNo":"17 ","txt":"Me fal'eg fare fayleng ni bangi wuru' e binaw, me gatheay e binaw riy, ma de bing e na'un ko pi kalbus rok'?"},{"vNo":"18 ","txt":"Gubin e pi pilung ko pi nam, arragon, yaed gubin, ma kan molegraed nga fithik' e rir, ni yaed gubin nra bagyaed ma bay u lan e na'un rok'."},{"vNo":"19 ","txt":"Machane gur e kan yin'em nga wuru' e loew rom ni boed ba pa'angin nib kireb, ma boed e pi'in ni ke magaey rok' e pi'in ni kan lii'raed, ni kan th'aebraed nga bangi sayden, ma ka ranoed ko pi malang u loew nib m'ay langin; ni boed ba ldoew ni yibe yaen u dakean."},{"vNo":"20 ","txt":"Gur e dab ni unegem ngoraed ko gum'eyag, ni bachan e gur e kam gatheay e nam ma kam lii' e gidii' rom; pi awochngin e pi'in ni ma rin' e kireb e dariy liyiben mar gilbugwan gaed."},{"vNo":"21 ","txt":"Ngan fal'eg rogoy ngan fek pogofan ko pi bitir rok' ya bachan e pi denen rok' e pi chitamangraed, ni nge siy ra puw gaed ngalang bayay, ara ra feked fare nam, ara ra suguyed dakean e fayleng ko binaw."},{"vNo":"22 ","txt":"Ya gura puw ngalang nggu togopluw ngoraed, ni yoeg fare Somoel ko Yo'or, mug th'aeb nge chuw u Babylon fare fithingan, nge pi'in ni ke magaey, nge fakay ni pagael, nge pagael ni fak walagey, ni yoeg fare Somoel."},{"vNo":"23 ","txt":"Ma kug ra fal'eg nge mang tafen e arche' nu maraen; ma gura wolguy ko wolguwen e mogothgoth, ni yoeg fare Somoel ko Yo'or."},{"vNo":"24 ","txt":"Fare Somoel ko Yo'or e ke micheg, ni ga'ar: Rriyul' ni boed nug lemnag, e aram rogon nra yibi buch; nge boed nug tanmeg, e aram rogon nra yaeni aw—"},{"vNo":"25 ","txt":"Ni gura fek fapi gidii' nu Assyria nga lan e binaw rog, ma dakean e pi burey e yira yit'raed riy nga tan rifrifan'ey; ma aram min chuweg e mat' rok' roraed, me chuw e gafgow rok' u dakean poeraed."},{"vNo":"26 ","txt":"Ireray fare tanam nni tanmeg u dakean fare fayleng ni polo'; ma ireray fare pa'ayif ni kan k'iyeg nga dakean gubin e pi nam."},{"vNo":"27 ","txt":"Ya fare Somoel ko Yo'or e ke tanmeg, ma minii' e rayog rok' ni nge siyeg? Ma ke k'iyeg pa', ma minii' e rayog rok' ni nge sulweg?"},{"vNo":"28 ","txt":"U lan fare duw ni yim' fare pilung i Ahaz e ireray fare gafgow."},{"vNo":"29 ","txt":"Dab mu falfalaen', gur yu Palestina ni polo', ni bachan fare layi sog rok' facha' ni ma dumow e ke m'ing; ya ra yib nga but' u lik'ngin e porchoyog ba porchoyog ni yub, ma wa'amngin e ra mang ba porchoyog ni be changeg nib dramrom."},{"vNo":"30 ","txt":"Ma bin m'on i fak e pi'in gafgow e yira duruwi'iyraed, ma pi'in nib t'uf ban'en roraed e yaedra mol nga but' u fithik' e pagaen'; ma gura lii' lik'ngimed ko uyngol, me thang e tin ni ke magaey romed."},{"vNo":"31 ","txt":"Mu gel'gel', O garog; mu yoer, O fare binaw; gur yu Palestina ni polo', e dam yaram; ya bay yib u lan e lelu'och bangi ath, ma dariy bee' ni yira pag ko re ngiyal' in'en nni dugliy ngak'."},{"vNo":"32 ","txt":"Mang e ra fulweg fapi tamal'og ko pi nam? Ni fare Somoel e sunmiy yu Zion, nge pi'in gafgow ko pi gidii' e ra pagaen'raed riy."}]}