{"heading":"Nephi e falfalaen' nib tamilang—Pi prophecy rok' Isaiah e yira nangfan u lan e tin tomur e rran—Fapi Jew e yaedra sul u Babylon, mar kuruth niged fare Messiah, mar garar gaed min gafgow nagraed—Yira sulwegraed u nap'an ra michaen'raed ngak' fare Messiah—Ir e ra yib ni somm'on u nel' miri'ay e duw nga tomuren ni ke chuw Lehi u Jerusalem—Fapi Nephites e ra fol gaed ko fare motochiyel rok' Moses me michaen'raed ngak' Kristus, ni'ir Facha' nib Thothup ku Israel. Nap'an 559–545 M.K.","prevAbbr":"2-ne","prevNo":24,"nextAbbr":"2-ne","nextNo":26,"chapterTitle":"2 Nephi 25","verses":[{"vNo":"1 ","txt":"Chiney e gag, Nephi, e guba'adag ni nggog boech e thin ni mornga'agen fapi thin ni kug yoloey, ni'ir e yoeg Isaiah. Ya musap gaed, Isaiah e weliy bo'or ban'en nib mo'omaw' ngak' bo'or e gidii' rog ni ngar nanged fan; ya dar nanged mornga'agen yalen fapi prophesy ntay u fithik' fapi Jews."},{"vNo":"2 ","txt":"Ya gag, Nephi, e dawor gufil ngoraed bo'or ban'en ni mornga'agen yalen fapi Jews; ya pi muruwel roraed e bogi muruwel nu milmor, nge pi ngongol roraed e bogi ngongol ko fananikan."},{"vNo":"3 ","txt":"Ere, gube yol ngak' e gidii' rog, ngak' gubin e pi'in nra thap ngoraed u tomuren e ngiyal' ney e pinn'ey ni gube yoloey, ni nge yog ni ngar nanged fapi gechig rok' Got, ni bay yib nga dakean gubin e pi nam, ni boed rogon e thin ni ke yoeg."},{"vNo":"4 ","txt":"Ere, mmotoyil gaed, O gimed e gidii' rog, ni gimed e gidii' ku Israel, ma gimed l'egiyilmed ko thin rog; ya fapi thin rok' Isaiah e dar tamilang u wun'med, machane rib tamilang u waen' gubin e pi'in ni yaed ba sug ko nangaen' ko prophecy. Machane nggu pii' ngomed ba prophecy, u rogon fare Kan ni Thothup ni bay rog; ere nggu prophesy u rogon nib tamilang ni immoy rog aram ko fare ngiyal' in'en ni gub nga wuru' yu Jerusalem ni gamow e chitamag; ya musap gaed, ya'el rog e rib falaen' ni nggu non nib tamilang ngak' e gidii' rog, ni nge yog ni ngar nanged."},{"vNo":"5 ","txt":"Arragon, nge ya'el rog e rib falaen' ko thin rok' Isaiah, ya gag e gub u Jerusalem, ma oewcheg e keguy e pin'en ni yib ko fapi Jews, ma gumnang ni fapi Jews e yaed manang fan e pin'en ni yib rok' fapi profet, ma dakuriy boech e gidii' ni manang fan e pin'en nni weliy ngak' fapi Jew ni boed yaed, ma kemus ni fa'anra kan fil ngoraed ni boed yalen e pin'en ni mornga'agen fapi Jew."},{"vNo":"6 ","txt":"Machane musap gaed, gag, Nephi, e dawor gufil ngak' pifakag yalen fapi Jew; machane musap gaed, gag, rog, ma ku'ug paer u Jerusalem, ere gumnang mornga'agen e yunginn'em iyaen; ma kug weliy ngak' pifakag mornga'agen fapi gechig rok' Got, ni ke yibi buch u fithik' fapi Jew, kug weliy ngak' pifakag nrogon gubin e pin'en ni weliy Isaiah, ma dag yoloey."},{"vNo":"7 ","txt":"Machane musap gaed, nggu tabab ko tirog e prophecy, nrogon ni rayog ni nggu rin' nib tamilang; ni'ir e gumnang ni dariy bee' nra oloboch riy; yug aram rogon machane, lan fapi rran nra mugu'ul fapi prophecy rok' Isaiah e ranang e gidii' riy fan, ko re ngiyal' in'en nra yibi buch."},{"vNo":"8 ","txt":"Ere, rib ga'fan ngak' e gidii', ma picha' nibe lemnag ni dariy fan, e yaed e rug ra non ngoraed, mug dugliy chirogon fapi thin ngak' e gidii' rog; ya gumnang ni rib ga'fan ngoraed u lan e tin tomur e rran; ya lan e re rran nem e yaedra nangfan e pinn'em; ere, fan ngoraed mug yoloey e pinn'em."},{"vNo":"9 ","txt":"Ma rogon reb e mfen ni kan gatheay u fithik' fapi Jew ni bachan e denen, e aram rogon ni kan gatheayraed u rebo mfen ngo rebo mfen u rogon e pi denen roraed; ma dariy bagyaed ni kan gatheay ni denon fapi profet rok' Somoel ngoraed ko somm'on."},{"vNo":"10 ","txt":"Ere, kanoeg ngoraed mornga'agen fare mogothgoth nra yibi aw nga dakeanraed, ko chingyal' in'en ni ke chuw e chitamag u Jerusalem; yug aram rogon machane, ra 'el'el niged gum'ircha'raed; ma rogon e prophecy rog e kan gatheayraed, ma kemus ni pi'in nni fekraed ni kalbus nga lan yu Babylon e magaey."},{"vNo":"11 ","txt":"Ere chiney e gube yoeg e renn'ey ni bachan fare ya'el ni bay rog. Ma yug aram rogon ni kan fekraed machane yaedra sul bayay, ngar pired ko fare nam nu Jerusalem; ere, yira sulwegraed bayay ko fare nam ni taferaed."},{"vNo":"12 ","txt":"Machane, musap gaed, yaedra tay e mael, ma ku yaed be rung'ag mornga'agen e mael; ma nap'an nra yibi taw ko fare rran, ma facha' ni Ma'agirag Rok' e en Chitamangiy, arragon, ni facha' ni Chitamangiy nu tharmiy ngu fayleng, e ra yib i m'ug ngoraed u lan e dowef, ma musap gaed, yaedra fek yathin, ni bachan e pi denen roraed, nge 'el'el u gum'ircha'raed, nge gelyuwan roraed."},{"vNo":"13 ","txt":"Musap gaed, yaedra kuruth nag; ma tomuren ni kar tayed nga lan ru'en e yam' u lan dalip e rran me fos ko yam', ni bay gelingin nra gol nigey; ma gubin e pi'in nra michaen'raed nga fithingan e yaedra thap nga langgin gil'ilungun Got. Ere, ya'el rog e rib falaen' ni nge prophesy ni mornga'agen, ya kug guy e rran rok', ma gum'ircha' rog e be liyoer nga fithingan nib thothup."},{"vNo":"14 ","txt":"Ere musap gaed bay yibi buch u tomuren ni ke fos fare Messiah ko yam', ma ke m'ug ko gidii' rok', ni gubin e pi'in nib michaen'raed nga fithingan, ma musap gaed, yu Jerusalem e bay ni gatheay bayay; ya gafgow ngak' e pi'in racham nib togopluw ngak' Got nge gidii' ko galasia rok'."},{"vNo":"15 ","txt":"Ere, fapi Jew e yaedra garar u dakean gubin e pi nam; arragon, ma ku aram rogon ngak' yu Babylon ni yira gatheay; ere, fapi Jew e ra garareg raed boech e nam."},{"vNo":"16 ","txt":"Ma tomuren ni kan garareg raed, ma ke gechig nagraed fare Somoel ni Got u pa' boech e nam ni bukun e mfen, arragon, iyib nga but' u rebo mfen ngo rebo mfen nge yibi mada' ko ngiyal' ni kan pingegaen'raed nge michaen'raed ngak' Kristus, ni facha' ni Fak Got, nge fare bayul, ni fan ngak' gubin e gidii' ni dariy nap'an—ma nap'an nra yib e re rran nem ni ke michaen'raed ngak' Kristus, mar liyoer gaed ngak' facha' ni Chitamangiy u fithingan, ko gum'ircha' nib machalbog nge pa'ayif nib be'ech, ma dab kur sap niged yug rebe Messiah, ma arame, ngiyal' inn'em, e bay yib fare rran ni thingari t'uf ni nge michaen'raed ko pinn'ey."},{"vNo":"17 ","txt":"Ma fare Somoel e ra k'iyeg pa' bayay ko yan l'agruw yay ni nge sulweg e gidii' rok' u pa' fare dodow ni malog nge minaen' ni ke aw e gidii' rok' ngay. Ere, bayi rin' ba muruwel nib ma'ang'ang mab 'ang'ang u fithik' e gidii'."},{"vNo":"18 ","txt":"Ere, ra fek e thin rok' iyaen ngoraed, ni ireram e pi thin nra pufthin nagraed ko bin tomur e rran, ya yira pii' ngoraed ni fan e ngan micheg u wun'raed fare Messiah nib riyul', ni'ir e rafeked yathin; ma ngkun micheg u wun'raed ni daki t'uf roraed ni ngar sap niged rebo Messiah ni nge yib, ya dakuriy reb nra yib, ma kemus nreb e Messiah nib baen ni'ir e ra baen nag e gidii'; ya kemus ni ta'areb e Messiah ni weliy e pi profet mornga'agen, ma re Messiah nem e ire rafek fapi Jews yathin."},{"vNo":"19 ","txt":"Ya rogon e thin ko fapi profet, e fare Messiah e ra yib u lan nel' miri'ay e duw ko fare ngiyal' in'en ni chuw e chitamag u Jerusalem; ma rogon e thin ko fapi profet, nge thin rok' fare angel rok' Got, e fithingan e ra yaeni aw ni Yesus Kristus, ni facha' ni Fak Got."},{"vNo":"20 ","txt":"Ere chiney, pi walageg, kug non nib tamilang ni nge dab mu oloboch gaed. Ma woed nib fos Somoel ni Got ni'ir e fek yu Israel nga wuru' fare nam nu Egypt, me pii' ngak' Moses gelingin ni nge gol nag e pi nam u tomuren ni ke k'aed raed e porchoyog ni yub, ni fa'an yaedra sap ko fare porchoyog ni ke pug ngalang u p'oewchraed, ma ki pii' ngak' gelingin ni nge toey e war me yib e raen riy; arragon, musap gaed gube yoeg ngomed, ni boed fini riyul' e pinn'ey, ma boed nib fos fare Somoel ni Got, e aram rogon ni dakuriy reb e fithingan nga bayang u tane tharmiy, ya kemus ni cha'aney i Yesus Kristus, ni'ir e kug weliy mornga'agen, e ire rathap e gidii' u dakean."},{"vNo":"21 ","txt":"Ere, ireray fan ni fare Somoel ni Got e ke michmicheg ngog ni pinn'ey ni gube yoloey e yira cha'ariy min ayuweg, min pii' iyib nga but' ngak' pifakag, u rebo mfen ngo rebo mfen, ni nge yog ni mugu'ul fare michmich ngak' Yosef, ni pifak e dabra m'aed u n'umngin i nap'an nra paer e fayleng."},{"vNo":"22 ","txt":"Ere, pinn'ey e ra yaen u rebo mfen ngo rebo mfen u n'umngin i nap'an nra paer e fayleng; ma bay iyaen u rogon nib m'agaen' ma ba'adag Got; ma pi nam ni rathap ngoraed e yira pufthin nagraed riy u rogon fapi thin ni kan yoloey."},{"vNo":"23 ","txt":"Ya kug muruwel gaed nib gel ni nggu yol gaed, ni nggu pingegedaen' pifakmaed, nge pi walagmaed, ni nge michaen'raed ngak' Kristus, me fel' thilraed Got; ya gadaed manang nu dakean e murnguy e gadaed rathap riy, u tomuren ni kad rin'ed gubin nra yog ni ngad rin'ed."},{"vNo":"24 ","txt":"Ma, yug aram rogon nib michaen'maed ngak' Kristus, ma gamaed be fol ko fare motochiyel rok' Moses, ma gamaed be sap nga m'on nib miyuluy ngak' Kristus, nge yaeni mada' ko ngiyal' ni ke mugu'ul fare motochiyel."},{"vNo":"25 ","txt":"Ya, arayfan nni pii' fare motochiyel; ere fare motochiyel e ba yam' u wun'maed, ma kug fos gaed rok' Kristus ni bachan e mich romaed; machane gamaed be cha'ariy fare motochiyel ni bachan e kan chiyliy ngomaed."},{"vNo":"26 ","txt":"Ma gamaed be weliy mornga'agen Kristus, gamaed be falfalaen' rok' Kristus, gamaed be machib ni mornga'agen Kristus, gamaed be prophesy ni mornga'agen Kristus, ma gamaed be yol u rogon e pi prophecy romaed, ni nge yog ni nang pifakmaed e re ginn'en ni ngar sap niged e man'aegfan ko pi denen roraed ngay."},{"vNo":"27 ","txt":"Ere, gamaed be weliy mornga'agen fare motochiyel ni nge yog ni nang pifakmaed fare motochiyel nib yam'; ma rogon e na'ab roraed ko fare motochiyel nib yam', e rayog ni ngar sap gaed riy nga m'on ko fare yafos ni bay rok' Kristus, mar nanged fan fare motochiyel ni pii'. Ma tomuren ni ke mugu'ul fare motochiyel u dakean Kristus, ma dakit'uf ni ngar 'el'el niged gum'ircha'raed ngak' u nap'an ni ngan museg fare motochiyel."},{"vNo":"28 ","txt":"Ere chiney e musap gaed, e gidii' rog, gimed bogi gidii' nib gelaen', ere, kug non nib tamilang ngomed, ni dabiyog ni nga dab mu nanged fan. Ma fapi thin ni kug weliy e ra paer nib mich nib togopluw ngomed; ya rib gaman ni nge fil ngak' bee' e bin nib mat'aw e kanawo'; ya bin nib mat'aw e kanawo' e nge mich u wun'uy Kristus ma dab kun fek yathin; ya dakean e fekyath romed ngak' e kagmed rafek riy yathin fapi profet nge fare motochiyel."},{"vNo":"29 ","txt":"Ere chiney e musap gaed, gube yoeg ngomed ni bin nib mat'aw e kanawo' e nge michan'uy ngak' Kristus, ma dab kun fek yathin; ma Kristus e ire Facha' nib Thothup ku Israel; ere thingar mu siro' gaed u p'oewchen, mi gimed liyoer ngak' u fithik' e pasig ngo laniyaen'med, nge gelingmed, nge gimed ni polo'; ma fa'an gimed rarin' e renn'ey ma dabiyog ni ngan chuwegmed."},{"vNo":"30 ","txt":"Ma n'umngin i nap'an nib t'uf, e thingar murin' e pi muruwel nge pi gam'ing rok' Got nge yaeni mada' ko ngiyal' ni ke mugu'ul fare motochiyel ni yoloey Moses."}]}