{"heading":"Kristus e ra machib ngak' fapi Nephites—Nephi e guy nga m'on fare mogothgoth nra aw ko pi gidii' rok'—Yaedra non u fithik' e fiyath—Fapi Gentiles e yaedra sunmiy e galasia nib baen nge bogi ulung nib mith—Fare Somoel e yoeg ko gidii' nib mathngeluwol ni ngan un ko gam'ing ni fal'ngak'. Nap'an 559–545 M.K.","prevAbbr":"2-ne","prevNo":25,"nextAbbr":"2-ne","nextNo":27,"chapterTitle":"2 Nephi 26","verses":[{"vNo":"1 ","txt":"Ma tomuren ni ke fos Kristus ko yam' ma ra yibi m'ug ngomed, pifakag, nge pi walageg nib t'uf rog; ma pi thin ni ra weliy ngomed e ireram e motochiyel ni thingar mu rin'ed."},{"vNo":"2 ","txt":"Ya musap gaed, gube yoeg ngomed ni kug guy nib yo'or e mfen ni bayi m'ay, ma arame bay yib e mael nib gel nge male'eg thin nga fithik' e gidii' rog."},{"vNo":"3 ","txt":"Ma tomuren ni ke yib fare Messiah ma bay e pow ni yira pii' ko gidii' rog ni mornga'agen ni kan gargeleg, nge ku aram rogon ko yam' ni tay nge foskoyam'; ma fare rran e baga' mab gel e gafgow riy ngak' e pi'in nib kireb, ya yaedra yim'; ma yaedra yim' ni bachan e ra chuweged fapi profet, nge fapi gidii'en Got, mar malang niged raed, mar lii'ed raed ngar m'aed; ere laman racha'en fapi gidii'en Got e ra yaen u fithik' e but' ngalang ngak' Got nib togopluw ngoraed."},{"vNo":"4 ","txt":"Ere, gubin e pi'in nib 'uf, nge pi'in ni ma rin' e ngongol nib kireb, e nap'an nra yib fare rran ma yaedra mo'oruf, ni yoeg fare Somoel ko Yo'or, ya yaed ra boed chabungen e pan nib malik'."},{"vNo":"5 ","txt":"Ma pi'in nra lii' e pi profet, nge pi gidii'en Got, e ra ful'raed e pi loew nib to'aer u fayleng, ni yoeg fare Somoel ko Yo'or; ma pi burey e ra thareyraed, ma ra fekraed e nifeng ni gel nga orel, ma pi na'un e ra puth nga dakeanraed ngar werwer gaed mar bangbang gaed."},{"vNo":"6 ","txt":"Ma ra abngeyraed e dirra', nge uluch, nge durru', nge gubin mite gafgow, ya fare nifiy ko damomuw rok' fare Somoel e ra urfiyraed, ma yaedra boed e matbulen e pan nib malik', ma fare rran nibe yib e ra urfiyraed, ni yoeg fare Somoel ko Yo'or."},{"vNo":"7 ","txt":"O rib gel e amith nge gafgow ni amith ko ya'el rog ni bachan e yam' ni kan tay ko gidii' rog! Ya gag, Nephi, e kug guy, ma ke chugur ni nge gatheayeg u p'oewchen Somoel; machane thingar gu yoer nag ngak' e Got rog ni ngug ga'ar: Pi kanawo' rom e rib mat'aw."},{"vNo":"8 ","txt":"Machane musap gaed, pi'in nib mat'aw nra motoyil ko thin rok' fapi profet, ma dabra lii'ed raed, mar changar gaed nga m'on ngak' Kristus nib miyuluy ko fapi pow ni kan pii', ni yug aram rogon gubin e pi gafgow ni yibe tay ngoyiy—ma musap gaed, yaed e pi'in ni yaed e dabra m'aed."},{"vNo":"9 ","txt":"Machane facha' ni Fak e tin nib Mat'aw e ra m'ug ngoraed; ma ra gol nagraed, mar pired rok' u fithik' e gapas, nge yaeni m'ay dalip e mfen, ma bo'or e pi'in bay ko bin aningeg e mfen ni yaedra yim' u fithik' e pa' nib mat'aw."},{"vNo":"10 ","txt":"Ma nap'an ni bayi m'ay e pinn'ey ma arame bay yib ba gafgow nib papay ngak' e gidii' rog; ya, yug aram rogon e amith ko ya'el rog, ma kug guy ni bay; ere, gumnang ni bay yibi buch; ma bay ra pii'ed yaed ni chuwaey' ni dariy fan; ya, ya puluwon e 'uf'uf roraed nge meechiyang roraed e yaedra fek ni gafgow; ya bachan e kar paged yaed nga pa' fare mo'oniyan' ma kar mel'eged e pi muruwel nu milmor ma gathi tinu tamilang, ere thingar ranoed nga infierno."},{"vNo":"11 ","txt":"Ya fare Kan ni Thothup rok' Somoel e dabiyog ni nge gubin e ngiyal' ma ngi i paer ko gidii'. Ma nap'an ni fare Kan ni Thothup e ratal ni dabki paer ko gidii' ma aram me yib fare gafgow nib papay, ma biney e be kirbaen' e ya'el rog ngay."},{"vNo":"12 ","txt":"Ere boed ni kug weliy mornga'agen fare m'agaen' ko fapi Jew, ni Yesus e ir fare Kristus, ma arame rib t'uf ni fapi Gentiles e ngki m'agaen'raed ngay ni Yesus e ir fare Kristus, ni fare Got ni Gubinfen;"},{"vNo":"13 ","txt":"Ma, ma m'ug ngak' gubin e pi'in nib michaen'raed ngak', u dakean gelingin fare Kan ni Thothup; arragon, ngak' gubin e pi nam, nge mfen, nge thin, nge gidii', ni ma muruwliy e ma'ang'ang, nge pow, nge 'ang'ang u fithik' e gidii' u rogon e mich roraed."},{"vNo":"14 ","txt":"Machane musap gaed, gube prophesy nag ngomed mornga'agen fatin tomur e rran; mornga'agen fapi rran ni aram nap'an ni fare Somoel ni Got e ra fek e pinn'ey iyib ngak' e gidii'."},{"vNo":"15 ","txt":"Ma tomuren ni pifakag nge pifak pi walageg e kar mul gaed ko mich, ma ke lii'raed fapi Gentiles; arragon, tomuren ni fare Somoel ni Got e ke yin'raed nga langab, make ufung e but' ngalang u ba'an wuru' e yoror, make n'uf e yoror nib wup ni feraed; ma tomuren ni kar aw gaed nga but' nga fithik' e fiyath, nge mada' ko ngiyal' ni dakur moyed, machane fapi thin rok' e pi'in nib mat'aw e yira yoloey, ma pi meybil rok' e pi'in nib yul'yul' e yira rung'ag, ma gubin e pi'in ni kar mul gaed ko mich e dab ni pagtilraed."},{"vNo":"16 ","txt":"Ma pi'in ni yira gatheayraed e ra non ngoraed u fithik' e but', ma thin roraed e ra yib u fithik' e fiyath, ma lamraed e boed laman bee' ni ku ta'ab ya'el e bay rok'; ya fare Somoel ni Got e ra pii' ngak' gelingin, ni nge yog ni kathkath nag mornga'agraed, ni boed ni gowa be yib u fithik' e but'; ma thin roraed e ra kathkath u fithik' e fiyath nga wuru'."},{"vNo":"17 ","txt":"Ya aray rogon ni yoeg fare Somoel ni Got: Yaedra yoloey e pin'en ni ra un rin' u fithik'raed, ma yira yoloey min cha'ariy u lan bake babyor, ma pi'in ni kar mul gaed ko mich e dabiyog ngoraed e pinn'em, ya yaed ma gay ni ngar gatheayed e tirok' Got."},{"vNo":"18 ","txt":"Ere, boed ni pi'in ni kan gatheayraed e kan gatheayraed nib papay; ma fare ulung rok' e pi'in kireb e ra boed fitiru' e grain nra chuw—arragon, ni aray rogon ni yoeg fare Somoel ni Got: Ma ra buch nib tomgin, ni rib gur—"},{"vNo":"19 ","txt":"Ma bay yibi buch, ni pi'in nra mul ko mich e yira lii'raed nga pa' fapi Gentiles."},{"vNo":"20 ","txt":"Ma fapi Gentiles e kar langlang gaed ngalang nga fithik' e 'uf'uf u oewchraed, ma kar mul gaed, ni bachan e rib noemow e maenwo' roraed, ni kar toeyed e galasia nib yo'or; machane, kar tayed nga but' fare gelingin nge pi ma'ang'ang rok' Got, mar machib niged ngoraed e tiroraed e gonop nge tiroraed e llowaen', ni nge yog ni fel' rograed mar kired oewchen e pi'in gafgow."},{"vNo":"21 ","txt":"Ma bo'or e pi galasia ni kan toey nibe k'aring e mo'owaen', nge togopluw, nge fananikan."},{"vNo":"22 ","txt":"Ma kubay bogi ulung nib miith, ni boed ni kakrom, nrogon fapi ulung rok' mo'oniyan', ya ire cha' nib gaa' ko gubin e pinn'ey; arragon, facha' nib gaa' ko mathang pogofan, nge pi muruwel nu milmor; arragon, ma be powi'iyraed iyaen u bael'igaf nib munguy ni kan bichiy nga balel'ugun raed, ni nge yaeni mada' ko ngiyal' ni ke m'ag raed ko fare yil' i gaf rok' nib el ni manemus."},{"vNo":"23 ","txt":"Ya musap gaed, pi walageg nib t'uf rog, gube yoeg ngomed ni fare Somoel ni Got e dar ma muruwel u fithik' e lumor."},{"vNo":"24 ","txt":"Dariy ban'en nibe rin' ni gathi fan ko fayleng; ya rib t'uf e fayleng rok', ni pii' e pogofan rok' ni gomanga yog ni miliy gubin e gidii' ngak'. Ere, dariy bee nibe chiyliy ngak' ni nge dabi thapeg wo'en e thap rok'."},{"vNo":"25 ","txt":"Musap gaed, ke yoeg ku bee', nibe ga'ar: Muchuw rog? Musap gaed, gube yoeg ngomed ni, Dawor; ya ke ga'ar: Mired ngog ni gimed gubin e gidii' nu fayleng, mu chuwi'iyed e milik nge honey, ni dab mu pii'ed e salpiy ma dariy puluwon."},{"vNo":"26 ","txt":"Musap gaed, ka'agu chiyliy ngak' bognii' ni ngar chuw gaed u lan tagil' e mo'olung, ara pi na'un ni tagil' e liyoer? Musap gaed, gube yoeg ngomed ni, Dawor."},{"vNo":"27 ","txt":"Gul ke chiyliy ngak' bognii' ni dabi thapegraed? Musap gaed gube yoeg ngomed ni, Dawor; ya ke pii' ni dariy puluwon ni fan ngak' gubin e gidii'; ma ke chiyliy ngak' e gidii' rok' ni ngar pingegedaen' gubin e gidii' ngar kalgaed ngaen'raed."},{"vNo":"28 ","txt":"Musap gaed, gul ke chiyliy Somoel ngak' bognii' ni nga dabra feked falngin? Musap gaed, gube yoeg ngomed ni, Dawor; ya gubin e gidii' mab puf rogon ni nge yog ngoraed ni ta'areb rogon, ma dariy bee' ni yira siyeg rok'."},{"vNo":"29 ","txt":"Ke chiyliy ni nge siy e pi gam'ing nib fal'ngak'; ya, musap gaed, pi gam'ing nib fal'ngak' e boed e gidii' ni be machib ni kar 'uf niged yaed ngalang ni ngar manged tamilang ko fayleng, ni nge fel' rograed me yoeg e fayleng e soerok' ngoraed riy; machane darur gayed rogon ni nge fel' rogon e paer rok' yu Zion."},{"vNo":"30 ","txt":"Musap gaed, fare Somoel e ke mathngeluwol nag e biney; ere, fare Somoel ni Got e ke pii' ba motochiyel ni gubin e gidii' ma thingari yog e t'ufeg ngoraed, nib t'ufeg ni adag. Ma fa'anra dariy e t'ufeg roraed ma dariy rograed. Ere, fa'anra bay e t'ufeg roraed ma dabra paged e cha' ni be muruwel u Zion ni nge yim'."},{"vNo":"31 ","txt":"Ya cha' ni ma muruwel u Zion e ra muruwel ni fan ko Zion; ya fa'anra yaed be muruwel ni fan ko salpiy ma yaedra yim'."},{"vNo":"32 ","txt":"Ma ku bayay, fare Somoel ni Got e ke chiyliy ni gidii' e dabra thanged e fan; ma dabra baen gaed; ma dabra moro'ro' gaed; ma dabi un fithingan fare Somoel ni Got roraed u l'ugunraed ni dariy fan; ma dabra chogow gaed; ma dabra fananikan gaed; ma dabra togopluw gaed ngoraed; ma dab ur gathar gaed; ma dab rrin'ed reb e pinn'ey; ya enra rin' e ra yim'."},{"vNo":"33 ","txt":"Ya dariy reb e pi ngongol ney nib kireb ni yib rok' Somoel; ya ire ma rin' e tin nib mangil u fithik' e gidii'; ma dariy ban'en ni nge rin' ma kemus ni tin nib tamilang u laniyaen' e gidii'; ma be piningraed ni yaed gubin ni ngar baed ngak' ngar feked boech e murnguy rok'; ma dar fek yathin e pi'in nibe yib ngak', ni talimor nge wechwech, ni kalbus nge de kalbus, ni pumo'on nge ppin; ma kubay u waen' fa pi'in dariy loren Got u wun'raed; ma gubin ma ta'areb rogon rok' Got, ni Jew nge Gentile."}]}