{"heading":"Bo'or e galasia ni yigo' baen ni yira toey u lan e tin tomur e rran—Yaedra machib nag e tin nib baen ban'en, ma dariy fan, nge tin nib meechiyang e machib—Malog ko mich e ra garar ni bachan e pi tafanow ni baen—Fare mo'oniyan' e ra gagyeg u lan gum'ircha'en e gidii'—Ire ra machib nag gubin mite machib nib baen. Nap'an 559–545 M.K.","prevAbbr":"2-ne","prevNo":27,"nextAbbr":"2-ne","nextNo":29,"chapterTitle":"2 Nephi 28","verses":[{"vNo":"1 ","txt":"Ere chiney, e musap gaed, pi walageg, kug non ngomed, u rogon ni ke wawliyeg fare Kan ni Thothup; ere, gumnang ni riyul' nra yibi buch."},{"vNo":"2 ","txt":"Ma pin'en ni yira yoloey ko fare ke babyor e rib ga'fan ngak' e gidii', ma rib gaa' ni yigo' pifakmaed, ni' pi'in ni ke magaey ko gidii' ku Israel."},{"vNo":"3 ","txt":"Ya bay yibi buch u lan e re rran nem ni pi galasia ni kan toey, ni gathi fan ngak' Somoel, e bayi ga'ar reb ngak' reb: Musap, Gag, e fen Somoel gag; ma boech e yaedra gaar: I gag, e fen Somoel gag; ma aram rogon nra yoeg gubin e gidii' ni kar toeyed e galasia, ma gathi fan ngak' Somoel—"},{"vNo":"4 ","txt":"Ma bay ra togopluw gaed ngoraed; nge pi priest roraed e bay ra togopluw gaed ngoraed, ma bay ra machib niged e llowaen' roraed, mar feked yathin fare Kan ni Thothup, ni'ir e ma pii' ngodaed e tin ni nga noeg."},{"vNo":"5 ","txt":"Mar feked yathin fare gelingin rok' Got, ni Facha' nib Thothup ku Israel; ma bay ra ga'ar gaed ngak' e gidii': Mmotoyil gaed ngomaed, ngam rung'aged e yalen romaed; ya musap gaed dariy e Got e daba', ya fare Somoel nge fare Tabiyul e ke rin' e muruwel, ma ke pii' gelingin ngak' e gidii';"},{"vNo":"6 ","txt":"Musap gaed, mmotoyil gaed ko yalen rog; fa'an yaedra yoeg ni bay ba ma'ang'ang ni kan gagyeg nag u pa' Somoel, ma dabi mich u wun'med; ya biney e rran e gathi ir ba Got ko ma'ang'ang; ya ke rin' e muruwel rok'."},{"vNo":"7 ","txt":"Arragon, ma bo'or e pi'in ni bay ra ga'ar gaed: Ngan abich, min garbad, min falfalaen', ya bayi gabul ma kad m'aed; ma gaed bay ko dodow nib mangil."},{"vNo":"8 ","txt":"Ma kub yo'or e pi'in ni bay ra ga'ar gaed: Ngan abich, min garbad, min falfalaen'; machane nge yib madgun Got—ire yug rayog ni nge pag, ngan rin' buch'uw e denen; arragon, yug rayog ni ngan baen buch'uw, min fek yathin bee' ni bachan e thin rok'; mag fu'og ba won ko buguliyoror rom; ya dariy e kireb ko biney; mag rin' gubin e pinn'ey, ya ra gabul ma kad m'aed; ma fa'an rachey nib buch e rodaed, ma Got e bayi gechig nagdaed buch'uw, ma ra yaeni tomur ma gaed ra thap nga langgin gil'ilungun Got."},{"vNo":"9 ","txt":"Arragon, mab yo'or e pi'in ni bay ra machib gaed ni aray rogon yalen, machib ni baen ma dariy fan mab meechiyang, e ra oeb u lan gum'ircha'raed, mar gayed rogon ni ngar mithaeged e pi gafarig roraed nib to'aer rok' Somoel; nge pi muruwel roraed e bayi paer u milmor."},{"vNo":"10 ","txt":"Ma racha'en pi gidii'en Got e yoer u fithik' e but' nib togopluw ngoraed."},{"vNo":"11 ","txt":"Arragon, yaed gubin ma ka ranoed nga wuru' e wo'; ma kar kireb gaed."},{"vNo":"12 ","txt":"Bachan e uf'uf, nge bachan e sensey ni baen, nge machib ni baen, me kireb e pi galasia roraed, ma pi galasia roraed e kar 'uf gaed ngalang; ni bachan e ufanthin roraed ma kar uf'uf gaed ngalang."},{"vNo":"13 ","txt":"Yaed be moro'ro' ngak' e pi'in nib gafgow ni bachan e pi tagil' e liyoer roraed, yaed be moro'ro' ngak' e pi'in nib gafgow ni bachan e pi mad roraed ni falel'; ma yaed be gafgow nag e pi'in nib muding nge gafgowaen', ni bachan e ufanthin roraed ma kar 'uf gaed ngalang."},{"vNo":"14 ","txt":"Yaed ba gelaen' mab tolngaen'raed; arragon, ma bachan e ufanthin, nge denen, nge fananikan, nge gathar, ere yaed gubin ni ka ranoed nga wuru' e wo' ma kemus ni buch'uw iyaed e magaey, ni pi'in nib sobut'aen' ni gidii'en Kristus; ya, kan wawliyraed, ni ke yo'or yay ni kar oloboch gaed ni bachan e yibe machib nagraed ko pi motochiyel ko gidii'."},{"vNo":"15 ","txt":"O gimed e pi'in nib gonop, nge pi'in nib llowaen' nge pi'in nib fala'ab, ni kam langlang gaed ngalang nga fithik' e uf'uf u gum'ircha'med, nge gubin e pi'in nibe pii' e machib ni baen, nge gubin e pi'in nibe gathar, ma kar thilyeged e bin nib mat'aw yalen Somoel, gafgow, gafgow, gafgow ngoraed, ni yoeg fare Somoel ni Got ni Gubin Marayog Rok', ya yira thuruyraed nga but' nga infierno!"},{"vNo":"16 ","txt":"Gafgow ngak' e pi'in ni ma chefeg nga orel e tin nib mat'aw ni bachan e fananikan ni dariy fan ma yaed be yoeg e thin nib togopluw ko tin nib mangil, ma yaed be yoeg ni dariy fal'ngin! Ya fare rran e bay yib ni fare Somoel ni Got e bayi gur ni nge gechig nag e gidii' nu fayleng; ma lan e rran nem u nap'an ni kar loel gaed nga fithik' e kireb e bay ni gatheayraed."},{"vNo":"17 ","txt":"Machane musap gaed, fa'anra pi gidii' nu fayleng e yaedra kalngaen' ko pi kireb nge fananikan roraed ma dab ni gatheayraed, ni yoeg fare Somoel ko Yo'or."},{"vNo":"18 ","txt":"Machane musap gaed, fare galasia nib gaa' mab kireb, ni'ir e gathar ko polo' e fayleng, e thingari puth nge aw nga but', ma rib almarin nra aw nga but'."},{"vNo":"19 ","txt":"Ya gil'ilungun fare mo'oniyan' e rra puth, ma pi'in nib mang ngay e rib t'uf ni ngan gagyeg nagraed nga dakean e kalngaen', ara dangay ma fare mo'oniyan' e ra m'ag raed ko pi chen rok' ni dabimus bi'id, ma bay ni k'aring e damomuw ngoraed, mar m'aed;"},{"vNo":"20 ","txt":"Ya musap gaed, re rran nem e ire ra gagyeg u lan gum'ircha'en e gidii', me k'aringraed ngar damomuw gaed ko tin nib mangil ban'en."},{"vNo":"21 ","txt":"Ere boech e gidii' e ra miliyaen'raed me wawliy laniyaen'raed iyaen ko fel rogon nu fayleng, ni arame yaedra ga'ar: Gubin ban'en mab fel' rogon u Zion, arragon, Zion e ke mon'og, ma gubin ban'en mab fel' rogon—ere aray rogon ni fare mo'oniyan' e ra baen nag e ya'el roraed, me wawliyraed nib kolchiya' iyaen nga infierno."},{"vNo":"22 ","txt":"Ma musap gaed, boech e gidii' e ra sabaenbaen nagraed iyaen nga orel, me yoeg ngoraed ni dariy e infierno; me ga'ar ngoraed: Gag e gathi gub mo'oniyan', ya dariy e mo'oniyan'—ere aray rogon nra i kathkath nga lan telraed, nge yaeni mada' ko ngiyal' ni ke m'ag raed ko chen rok', ni gin ni dabiyog ni ngan chuw riy."},{"vNo":"23 ","txt":"Arragon, ke koelraed e yam', nge infierno; nge yam' nge infierno nge fare mo'oniyan', ma gubin e pi'in ni kan tayraed riy e dabisiy ni ngar sak'iy gaed u mit fare gil' e pufthin rok' Got, min pufthin nagraed u rogon e pi ngongol roraed, ma ranoed u roem ni dabisiy ko fangi tagil' ni kan fal'eg ni fan ngoraed, nib lupath ko nifiy nge dramrom, nib gafgow ni dabimus bi'id."},{"vNo":"24 ","txt":"Ere, gafgow ngak' e cha' ni kaygi pag ir, u Zion!"},{"vNo":"25 ","txt":"Gafgow ngak' e enra ga'ar: Gubin mab fel' rogon!"},{"vNo":"26 ","txt":"Arragon, gafgow ngak' e enra motoyil ko pi machib ko gidii', me fek yathin fare gelingin Got, nge fare tawa'ath ko fare Kan ni Thothup!"},{"vNo":"27 ","txt":"Arragon, gafgow ngak' e enra ga'ar: Kug gaman gaed, ere daki t'uf boech romaed!"},{"vNo":"28 ","txt":"Ere kemus aray, ma gafgow ngak' gubin e pi'in nibe t'on, ma kar damomuw gaed ni bachan e tin riyul' rok' Got! Ya musap gaed, cha' ni ra dumow nga dakean e war e ra fek u fithik' e falfalaen'; ma cha' ra dumow nga dakean ba dayif ni yan' e be rus ni richey me puth."},{"vNo":"29 ","txt":"Gafgow ngak' e enra ga'ar: Ke thap e thin rok' Got ngomaed, ere daki t'uf romaed boech e thin rok' Got, ya kug gaman gaed!"},{"vNo":"30 ","txt":"Ya musap gaed, ba'aray rogon ni yoeg fare Somoel ni Got: Gura pii' ko gidii', ni bayil' nga dakean bayil', nib yalen nga dakean yalen, ni buch'uw aray nge buch'uw aram; ma nge fel' wa'athan e pi'in ni yaedra motoyil ko pi yalen rog, mar l'iged telraed ko fonow rog, ya yaedra fil e gonop; ya enra fek, e kug ra pii' boech ngak'; ma pi'in nra ga'ar, Kug gaman gaed, e yira chuweg roraed e chu'uw in'en ni bay roraed."},{"vNo":"31 ","txt":"Ra buch wa'athan e cha' nra tay e pagaen' rok' ngak' e gidii', ara nga pa' e dowef, ara nge motoyil ko pi fanow ko gidii', ma dabi buch ni fa'anra fanow roraed, e yib u gelingin fare Kan ni Thothup."},{"vNo":"32 ","txt":"Gafgow ngak' fapi Gentiles, ni yoeg fare Somoel ni Got ko Yo'or! Ya yug aram rogon ni gura n'uw nag nap'an ni gube k'iyeg pa'ag ngoraed u rebo rran ngo reb, ma yaedra fek yathig; machane, ra wureng an'ug ngoraed, ni yoeg fare Somoel ni Got, ni fa'an yaedra kalngaen' marbaed ngog; ya kug n'uw nag nap'an i k'iyeg pa'ag ni polo' e rran, ni yoeg fare Somoel ni Got ko Yo'or."}]}