{"heading":"Bo'or e Gentiles ni yaedra fek yathin fare ke Babyor ku Mormon—Yaedra ga'ar, Daki t'uf baken e Bible romaed—Fare Somoel e non ko nam nib yo'or—Ra pufthin nag e fayleng u lan yuke babyor ni yira yoloey. Nap'an 559–545 M.K.","prevAbbr":"2-ne","prevNo":28,"nextAbbr":"2-ne","nextNo":30,"chapterTitle":"2 Nephi 29","verses":[{"vNo":"1 ","txt":"Machane musap gaed, bo'or e pi'in ni bayi ga'ar—ko re rran nem u nap'an ni bay gu tabab irin' ba muruwel nib ma'ang'ang u fithik'raed, ni nge yog ni yib ngan'ug fapi m'ag rog nug fal'eg u thilmaed e gidii', ni nge yog nug k'iyeg pa'ag bayay ko yan l'agruw yay ni nggu sulweg e gidii' rog, ni piyu Israel;"},{"vNo":"2 ","txt":"Ma ku arragon, ni ngki yog ni paer u wun'ug fapi michmich nug tay ngom, gur Nephi, nge ku arragon ngak' e chitamam, nra 'ug lemnag pifakmew; nge pi thin rok' pifakmew e nge yaen u l'ugnag ngak' pifakmew; ma thin rog e bay yaen nge mada' ngak' e gidii' ko tin tomur e rran u fayleng, nib pow ngak' e gidii' rog, ni piyu Israel;"},{"vNo":"3 ","txt":"Ma bachan e thin rog ni bay iyaen—ma bo'or fapi Gentiles ni ra ga'ar: Bible! Bible! Bay baken e Bible romaed, ere dakuriy baken e Bible ngabang."},{"vNo":"4 ","txt":"Machane ba'aray rogon e n'en ni yoeg fare Somoel ni Got: O pi meechiyang, rayog bake Bible ngoraed; nra yib rok' fapi Jews, ni gidii' rog ni kakrom nug fal'eg ba m'ag u thilmaed. Ere bu'uw rogon ni kar oged e magaer ngak' fapi Jews ko fare ke Bible ni ke yog ngoraed roraed? Arragon, mang e nomeg fapi Gentiles? Gul ku yaed manang fapi gafgow, nge muruwel, nge amith ko fapi Jew, nge l'agaen' roraed ngog, nge yul'yul' roraed ngog, ni ngar thapeged fapi Gentiles?"},{"vNo":"5 ","txt":"O gimed e Gentiles, ke yib ngaen'med fapi Jews, ni fapi gidii' rog ni kakrom nug fal'eg ba m'ag u thilmaed? Dawor; ya kam gerniged yaed, ma dawor mu guyed rogon ni ngam sulweged raed. Machane musap gaed, gura sulweg gubin e pinn'ey nga dakean loelugmed; ya gag Somoel e dawor gupag talin e gidii' rog."},{"vNo":"6 ","txt":"Gimed ba meechiyang, e pi'in ni gimed ra ga'ar: Ba Bible, bay baken e Bible romaed, ma daki t'uf romaed baken e Bible. Gathi yog e Bible ngomed ni yib rok' fapi Jews?"},{"vNo":"7 ","txt":"Damnanged ni bay e nam nib yo'or ko ta'areb? Damnanged ni gag, fare Somoel ni Got romed, e gu sunmiy gubin e gidii', ma ku gumnang e pi'in ni bay u dakean e pi donguch u maday; ma gag e gube gagyeg u lan e tharmiy u lang ngu fayleng u but'; ma gube fek e thin iyib ngak' e gidii', arragon, u dakean gubin e pi nam nu fayleng?"},{"vNo":"8 ","txt":"Ere mangfan ni gimed be nonnon, ni bachan boech e thin rog ni bay thap ngomed? Damnanged ni mich rok' l'agruw e nam e ire michriy ngomed ni gag Got, ma ku ta'ab rogon u wun'ug rebo nam nga reb? Ere, ta'areb rogon e thin ni gube yoeg nga rebo nam ngo reb. Ma nap'an ni ra yaen fagal nam u ta'abang ma mich rok' fagal nam e kura yaen u ta'abang."},{"vNo":"9 ","txt":"Ma gube rin' e renn'ey ni nge yog nug micheg ko yo'or ni gag e ta'areb rogog fowap, da'ir, nge manemus; ma guma yoeg e thin rog u rogon nib m'ag u wun'ug. Ere bachan e kugog ta'abbug e thin ma dab mu lemniged ni dab ki yog ni gura yoeg bbug; ya muruwel rog e dawori m'ay; ma kudabi m'ay nge yaeni taw nga nap'an ni ke mus e gidii', ara ngiyal' nem iyaen nga m'on nge manemus."},{"vNo":"10 ","txt":"Ere, bachan e bay bake Bible romed ma dab mu lemniged ni gubin e thin rog ma bay riy; ara mu lemniged ni dabiyog ni kug ra guy rogon boech ngan yoloey."},{"vNo":"11 ","txt":"Ya gubin e gidii' ma gube chiyliy ngoraed, ni ruw raba', lan e ngek ngu lan e ngael, lan e lelu'och, ngu lan e yimuch, ngo dakean e pi donguch nu maday, ni ngar yoloeyed e pi thin ni gube yoeg ngoraed; ya fare ke babyor ni yira yoloey e gura pufthin nag e fayleng riy, ni gubin e gidii' nra bee' ma be yaen u rogon e pi muruwel rok, ni boed rogon e pin'en ni kan yoloey."},{"vNo":"12 ","txt":"Ya musap gaed, gura non ngak' fapi Jews ma yaedra yoloey; ma kug ra non ngak' fapi Nephites ma yaedra yoloey; ma kug ra non ngak' boech e ganong ko gidii' ku Israel, ni yaed e kug wawliyraed ngab yang, ma yaedra yoloey; ma kug ra non ngak' gubin e pi nam u fayleng ma yaedra yoloey."},{"vNo":"13 ","txt":"Ma bay yibi buch ni fapi Jews e rayog ngoraed fapi thin ko Nephites, ma fapi Nephites e rayog ngoraed fapi thin ko Jews; ma fapi Nephites nge fapi Jews e rayog ngoraed fapi thin rok' fapi ganong ku Israel ni kar malog gaed; ma fapi ganong ku Israel ni kar malog gaed e rayog ngoraed fapi thin rok' fapi Nephites nge fapi Jews."},{"vNo":"14 ","txt":"Ma bay yibi buch ni gidii' rog, ni gidii' ku Israel, e bay ni kunuy raed nga tabinaew ko fapi nam ni taferaed; nge thin rog e ku aram rogon nra mukun nge ta'areb. Ma bay gudag ngak' e pi'in ni ma cham nib togopluw ko thin rog ma ma togopluw ko gidii' rog, ni gidii' ku Israel, ni gag fare Got, nug fal'eg ba m'ag u thilmow Abraham ni gura tay u wun'ug pifak ni manemus."}]}