{"heading":"Yosef ni immoy u Egypt, e guy fapi Nephites ko changar u malik'eay—I prophesy nag mornga'agen Yosef Smith, ni fare tathogthog ban'en u dakean ko tin tomur e rran; nge mornga'agen Moses, ni'ir e rathapeg piyu Israel; nge mornga'agen fare wub ni bayi tay fare ke Babyor ku Mormon. Nap'an 588–570 M.K.","prevAbbr":"2-ne","prevNo":2,"nextAbbr":"2-ne","nextNo":4,"chapterTitle":"2 Nephi 3","verses":[{"vNo":"1 ","txt":"Ere chiney e gube non ngom, gur Yosef, ni bin tomur i fakag. Gur e ni gargelegem u lan wuru' e binaw u nap'an e pi gafgow rog; arragon, u lan e pi rran ni th'abi gel e kirbaen' rog e gargelegem e chitiningim."},{"vNo":"2 ","txt":"Ere ngki fal'eg Somoel wa'atham ko re nam ney, nib nam ni th'abi fel', ni nge mang tafnam nge pifakam, nge pifak pi walagem, ma nge paer nib ayuw ngom ni gubinfen, ni fa'an gara fol ko pi motochiyel rok' Facha' nib Thothup ku Israel."},{"vNo":"3 ","txt":"Ere chiney, o Yosef, ni bin tomur i fakag, ni gur e kug fekem kam chuw u wuru' e binaw ko pi gafgow rog, e nge fal'eg Somoel wa'atham ni gubinfen, ya pifakam e dab ni gatheayraed."},{"vNo":"4 ","txt":"Ya musap, gur wa'amngini neag; ma gag gidii'en Yosef ni'ir faram e ni fek nib kalbus nga lan yu Egypt. Ma rib fel' e pi m'ag rok' Somoel ni tay ngak' Yosef."},{"vNo":"5 ","txt":"Ere, Yosef e rriyul' ni guy e tirodaed e rran. Me yog ngak' ba michmich ni yib rok' Somoel, ni wa'amngin i yin e ra sunmiy Somoel ni Got riy ba pa'angin nib mat'aw ni fan ngak' e gidii' ku Israel; gathi fare Messiah, ya ba pa'angin ni ra m'ing nge chuw, machane bayi paer u wun'uy u lan fapi m'ag rok' Somoel ni fare Messiah e ra m'ug ngoraed u lan e tin tomur e rran, u gelingin e ya'el, ni nge fekraed u fithik' e lumor nga tamilang—arragon, nga wuru' e lumor nib miith, ngo wuru' e kalbus ko gin nib puf-rogoy riy."},{"vNo":"6 ","txt":"Ya Yosef e rriyul' ni micheg, ni ga'ar: Bay bee' nib Tathogthog ban'en u dakean ni bayi sunmiy Somoel ni Got rog, ni'ir bee' nib Tathogthog ban'en u dakean ni bay ni mel'eg u wa'amngini neag."},{"vNo":"7 ","txt":"Arragon, Yosef e rriyul' ni ga'ar: Ba'aray rogon ni ke yoeg Somoel ngog: Bee' nib Tathogthog ban'en u dakean nib mel'eg e gura sunmiy u wa'amngini neam; ma bay ni liyoer ngak' u fithik' e pi wa'amngini neam. Ma ire gura pii' e motochiyel ngak' ni nge rin' ba muruwel ni fan ngak' e pi wa'amngini neam, ni pi walagen, nib ga'fan ngoraed, ni nge tamilngegraed ko fapi m'ag ni kug tay ngak' e pi chitamangmed."},{"vNo":"8 ","txt":"Ma gura pii' ba motochiyel ngak' ni dakuriy reb e muruwel ni nge rin', ma kemus ni re muruwel ni gura chiyliy ngak'. Ma bay gguy rogon nge paer nib fel' bugwan u oewcheg; ya rarin' e muruwel rog."},{"vNo":"9 ","txt":"Ma ra fel' bugwan ni boed Moses, ni'ir e kugog ni gura sunmiy ni fan ngomed, ni nge thapeg e gidii' rog, ni gidii' ku Israel."},{"vNo":"10 ","txt":"Ere Moses e gura sunmiy, ni nge thapeg e gidii' rom nga wuru' fare binaw nu Egypt."},{"vNo":"11 ","txt":"Machane bee' nib Tathogthog ban'en u dakean e gura sunmiy u wa'amngini neam; ma gura pii' e gelingin ngak' ni nge yib nag e thin rog ngak' e pi awochngin ineam—ma gathi kemus ni nge yib nag e thin rog, ni yoeg Somoel, ya ngki micheg ngoraed e thin rog, ni ke yaen u fithik'raed."},{"vNo":"12 ","txt":"Ere, wa'amngini neam e ra yol; nge wa'amngin i yin Judah e ra yol; ma pin'en ni ra yoloey wa'amngini neam, nge ku pin'en ni ra yoloey wa'amngin i yin Judah, e yow ra peth nga ta'abang, ngar togopluw gow ko pi machib ni deriyul' mar tilegew e pi male'eg thin, mar yarmiyew e gapas nga fithik' pi wa'amngini neam, me tamilang nag laniyaen'raed rok' e pi chitamangraed ni kakrom u lan e tin tomur e rran, ma ngki tamilang nag laniyaen'raed ko pi m'ag rog, ni yoeg Somoel."},{"vNo":"13 ","txt":"Mu dakean e mo'owaer rok' e ra yib gelngin riy, u lan e fare rran u nap'an nra tabab e muruwel rog u fithik' gubin e gidii' rog, ni ngan sulwegmed, O gidii' ku Israel, ni yoeg Somoel."},{"vNo":"14 ","txt":"Ere ba'aray rogon ni prophesy nag Yosef, i ga'ar: Musap gaed, re Tathogthog ban'en u dakean nem e ra fal'eg Somoel wa'athan; ma pi'in ni yaedra gay rogon ni ngar gatheayed e yira gatheayraed ni polo'; ya re michmich ney, ni'ir e ke yog ngog rok' Somoel, ni mornga'agen wa'amngin i neag, e ra mugu'ul. Ere musap gaed, rib mudugil u wun'ug ni ra mugu'ul e re michmich ney."},{"vNo":"15 ","txt":"Ma ngachol rok' e ta'ab ngachol ngog; ma ta'ab ngachol ngak' e chitamangin. Ma ra boedeg; ko ren'en, ni bayi fek Somoel iyib u pa', nu dakean fare gelingin rok' Somoel e ra thapeg e gidii' rog riy."},{"vNo":"16 ","txt":"Arragon, ba'aray rogon ni prophesied Yosef: Rib mudugil an'ug ko renn'ey, ni boed nib mudugil an'ug ko fare michmich rok' Moses; ya fare Somoel e ke ga'ar ngog, gura ayuweg pifakam ni gubinfen."},{"vNo":"17 ","txt":"Ma fare Somoel e ke ga'ar: Gura sunmiy bee' ni Moses; ma gura pii' e gelingin ngak' u baley i sog; ma bay gu pii' e gonop ngak' ko yol. Machane dab gu yal'uweg balowthen, ni nge yo'or e n'en ni nge weliy, ya dab gguy rogon ni nge salap ko welthin. Machane gura yoloey e motochiyel rog nggu pii' ngak', nga bugul i pa'ag; ma gura pii' bee' ni nge mang l'ugun ko welthin."},{"vNo":"18 ","txt":"Ma fare Somoel e ki ga'ar ngog: Gura sunmiy ba bee' ni fan ngak' pi wa'amngini neam; ma bay gu pii' bee' ni nge mang l'ugun ko welthin. Me gag, e musap, gura pii' mat'awon ni nge yoloey mornga'agen e pi wa'amngini neam, nge yaen ngak' pi wa'amngini neam; ma facha' ni l'ugun ko welthin ni yib u wa'amngini neam e ra weliy mornga'agen."},{"vNo":"19 ","txt":"Ma pi thin ni bayi yoloey e ireram e pi thin nib gamog u lan e gonop rog ni nge yaen ngak' pi wa'amngini neam. Ma ra yaeni aw ni gowa pi wa'amngini neam e kar yoer gaed ngoraed u fithik' e fiyath; ya gumnang e mich roraed."},{"vNo":"20 ","txt":"Ma bay ra yoer gaed u fithik' e fiyath; arragon, ni yaed be yoeg ngak' pi walagraed ni ngar kalgaed ngaen'raed, ni aram rogon ni ke bukun e mfen ni kar chuw gaed. Ma bay yibi buch ni pi yoer roraed e bay yaen, ni boed rogon fini moem e thin roraed."},{"vNo":"21 ","txt":"Ma bachan e mich roraed ere pi thin roraed e bay yaen u l'ugnag ngak' pi walagraed ni yaed pi wa'amngini neam; ma mo'owaer ko thin roraed e gura gelnag e mich roraed riy, ni nge yib ngaen'raed e m'ag rog nug tay ngak' e pi chitamam."},{"vNo":"22 ","txt":"Ere chiney, e musap, gur fakag i Yosef, ireray rogon ni prophesy facha' ni chitamag ni kakrom."},{"vNo":"23 ","txt":"Ma, bachan e biney e m'ag ere gur e ba fel' wa'atham; ya pifakam e dab ni gatheayraed, ya yaedra motoyil ko thin ko fare ke babyor."},{"vNo":"24 ","txt":"Ma bayi sum bee' nib madangdang u fithik'raed, nib yo'or ban'en nib fel' ni ra rin', ko thin nge ngongol, ma ra mang talin e muruwel u pa' Got, mab gel e mich rok', ma nge rin' e muruwel nib ma'ang'ang, ma nge rin' ban'en ni rib fel' u mit Got, ni nge yib nag fare sulyarmen ngak' fapi gidii' ku Israel, nge pifak pi walagem."},{"vNo":"25 ","txt":"Ere chiney, e ba fel' wa'atham, gur Yosef. Musap, gur e gab achichig; ere ngam motoyil ko thin rok' walagem, i Nephi, ma yira rin' ngom ni boed rogon fapi thin ni kug weliy. Mu tay u wun'um e thin rok' e chitamam ni ke ganowrug u puluwon. Amen."}]}