{"heading":"Pi Gentiles nra kalngaen' me thil e yira uneg raed ko matha'eg nga fithik' fapi gidii' u lan fare m'ag—Bo'or e Lamanites nge Jews nra mich u wun'raed fare thin me fel' dakeanraed—Yu Israel e yira sulwegraed ma pi'in nib kireb e yira gatheayraed. Nap'an 559–545 M.K.","prevAbbr":"2-ne","prevNo":29,"nextAbbr":"2-ne","nextNo":31,"chapterTitle":"2 Nephi 30","verses":[{"vNo":"1 ","txt":"Ere chiney e musap gaed, pi walageg nib t'uf rog, gu ba'adag ni nggu non ngomed; ya gag, Nephi, e dab gupag ni ngam lemniged ni gimed ba mat'aw nga rogon fapi Gentiles nra yaeni aw. Ya musap gaed, fa'anra dab mu fol gaed ko fapi motochiyel rok' Got ma gimed gubin ni boed yaed ni gimed rayim'; ere bachan e fapi thin ni kanoeg ma dab mu lemniged riy ni fapi Gentiles e arame kan gatheayraed ni polo'."},{"vNo":"2 ","txt":"Ya musap gaed, gube yoeg ngomed ni oren pi Gentiles nra kalngaen' e ireram e pi gidii' ni fal'eg Somoel e m'ag u thilraed; ma oren fapi Jews ni dabra kalgaed ngaen'raed e yira chuwegraed; ya fare Somoel e dar ma fal'eg e m'ag u thilrow bee' ni aram rogon, ma kemus ni pi'in ni ma kalngaen' me michaen'raed ngak' Fak, ni'ir Facha' nib Thothup ku Israel."},{"vNo":"3 ","txt":"Ere chiney, e nggu prophesy nag boech ban'en ni mornga'agen fapi Jews nge fapi Gentiles. Ya tomuren, nra yib fare ke babyor ni'ir e kug weliy mornga'agen, min yoloey nge yaen ngak' fapi Gentiles, min cha'ariy bayay ngak' fare Somoel, ma arame bo'or e pi'in nra michaen'raed ko fare thin ni kan yoloey; ma arame bay rafeked iyaen ngak' e pi'in ni ke magaey rok' pifakdaed."},{"vNo":"4 ","txt":"Ma arame pi'in ni ke magaey u pifakdaed e bay ra na'ab gaed nga mornga'agdaed, nge rogon ni dabaed nga wuru' yu Jerusalem, ma ku yaed gidii'en fapi Jews."},{"vNo":"5 ","txt":"Ma fare gospel ku Yesus Kristus e bay ni weliy u fithik'raed; ere, bay ni sulwegraed ko na'ab u mornga'agen e pi chitamangraed, nge fare na'ab u mornga'agen Yesus Kristus, ni immoy u fithik' e pi chitamangraed."},{"vNo":"6 ","txt":"Ma arame bay ra falfalaen' gaed; ya bay ra nanged nib tawa'ath ngoraed ni yib u pa' Got; nge pi iman e lumor e bayi tabab ko mul u oewchraed; ma bo'or e mfen ni dabra m'aed u fithik'raed, ni fa'an yaedra paer nib machalbog nge gidii' nib fel' dakean."},{"vNo":"7 ","txt":"Ma bay yibi buch ni fapi Jews ni kar garar gaed e ku bayi tabab i michaen'raed ngak' Kristus; ma bay ra tabab gaed ko mukun nga ta'abang u dakean e fayleng; ma oren e pi'in nra michaen'raed ngak' Kristus e kuyaedra mang bogi gidii' nib fel' dakeanraed."},{"vNo":"8 ","txt":"Ma bay yibi buch ni fare Somoel ni Got e bayi tabab nag e muruwel rok' u fithik' gubin e pi nam, nge mfen, nge thin, nge gidii', ni nge gagyeg nag fare sulyarmen ko gidii' rok' u dakean e fayleng."},{"vNo":"9 ","txt":"Ma yalen nib mat'aw e fare Somoel ni Got e ra pufthin nag e pi'in nib gafgow riy, me fonow nib mat'aw ni fan ngak' e pi'in nib gum'aen' nu fayleng. Ma ra gechig e fayleng ko thin u l'ugun; ma nifngin i l'ugun e ra lii' e pi'in nib kireb ngay."},{"vNo":"10 ","txt":"Ya fare ngiyal' inn'em e be yib ni rib papay ni fare Somoel ni Got e bayi gagyeg nag ba kii' nga fithik' fapi gidii', ma pi'in nib kireb e yira gatheayraed; ma ra tay e tirok' e gidii', arragon, ni fa'anra nge gatheay e pi'in nib kireb ko nifiy."},{"vNo":"11 ","txt":"Ma tin nib mat'aw e ramang li'ed u lukungun, nge yul'yul' nge ramang li'ed u kiru'."},{"vNo":"12 ","txt":"Ma arame bayi paer e wolf u fithik' e saaf; nge leopard e bayi mol nga but' u charen pifak e kaming, ma pifak e garbaw, nge lion, nge gamanman nib sugsug, u ta'abang; e bayi powi'iyraed bee' nib bitir."},{"vNo":"13 ","txt":"Ma garbaw nge bear e yaedra abich u ta'abang; ma pifakraed e yaedra mol nga but' u ta'abang; ma layon e yaedra kay kenggin e grain ni boed e garbaw."},{"vNo":"14 ","txt":"Nge bitir nib achichig nra i fafel u langan i tafen e porchoyog ma dabi k'aed, nge bitir ni kub achig nra tay pa' nga lan tafen e porchoyog ma dabi k'aed."},{"vNo":"15 ","txt":"Ma dabra k'aeded ara mad'ad gaed ngak' bee' u ga'angin yang fare burey rog nib thothup, ya fayleng ni polo' e ra sug ko llowaen' rok' Somoel, ni boed e day nibe tharey e but' u maday."},{"vNo":"16 ","txt":"Ere, gafarig ko gubin e pi nam e go'yira nang; arragon, gubin ban'en ma yira dag ngak' e gidii'."},{"vNo":"17 ","txt":"Dariy ban'en nib miith ni dab ni yi'iy nag; dariy e muruwel nu milmor ni dab ni dag nga lan e tamilang; ma dariy ban'en ni kan tel ni dab ni pag."},{"vNo":"18 ","txt":"Ere, gubin ban'en ni kan yi'iy nag ngak' e gidii' e yira yi'iy nag ko re rran nem; ma Satan e arame bayi paer ni dakuriy gelingin nga dakean i gum'ircha'en e gidii', nib n'uw nap'an. Ere chiney, pi walageg nib t'uf rog, nggu museg e thin rog u roey."}]}