{"heading":"Jacob e tamilngeg chipin e Jews: Fare kalbus ni tay fapi gidii' nu Babylon ngak' fapi Jews nge sul nra tayed; fare pigpig nge kuruth rok' Facha' nib Thothup ku Israel; fare ayuw ni ra thap rok' fapi Gentiles; nge fare sulyarmen ko fapi Jew e ra yib ko tin tomur e rran u nap'an ni ra michaen'raed ngak' fare Messiah. Nap'an 559–545 M.K.","prevAbbr":"2-ne","prevNo":5,"nextAbbr":"2-ne","nextNo":7,"chapterTitle":"2 Nephi 6","verses":[{"vNo":"1 ","txt":"Fapi thin rok' Jacob, ni fare pagael ni walagen Nephi, ni weliy ngak' fapi gidii' ku Nephi."},{"vNo":"2 ","txt":"Musap gaed, pi walageg, gag, Jacob, e bachan e ke piningeg Got, ma kan yibliyeg u rogon fare yaram nib thothup, ma bachan e ke gapgep nigeg walageg i Nephi, ni'ir e gimed be sap ngak' ni pilung ara tayoror romed, ma ire gimed be taga' ngak' nib yoror romed, ere musap gaed, gimed manang ni kug weliy bogi ban'en ngomed ni rib yo'or."},{"vNo":"3 ","txt":"Machane, ngkug non ngomed bayay; ya guba'adag ni nggu waen ngaen' rogon e paer ko ya'el romed. Arragon, magafaen' rog ngomed e rib gel; ma gimed, ma gimed manang ni ka'aram rogon iyib. Ya kug fonow nagmed u gubin nib fel' rogon; ma kug fil ngomed e pi thin rok' e chitamag; ma kug non ngomed ni mornga'agen gubin e pin'en ni kan yoloey, aram u nap'an nni sunmiy e fayleng."},{"vNo":"4 ","txt":"Ere chiney, e musap gaed, nggu non ngomed ni mornga'agen e pin'en ni bay, nge pin'en ni bay yib; ere, nggu bi'eg ngomed e pi thin rok' Isaiah. Ma ireram e pi thin ni ba'adag walageg ni nggu weliy ngomed. Ma nggu non ngomed ni fan ngomed, ni nge yog ni ngam filed mi gimed rir nag fithingan e Got romed."},{"vNo":"5 ","txt":"Ere chiney, e pi thin ni nggu bi'eg e ire weliy Isaiah ni mornga'agen gubin e gidii' ku Israel; ere, rayog ni ngam ta'areb niged rogon ngomed, ya gimed e gidii' ku Israel. Ma rib yo'or bogi ban'en ni ke weliy Isaiah mornga'agen ni rayog ni ngan ta'areb nag rogon ngomed, ni bachan e gimed e gidii' ku Israel."},{"vNo":"6 ","txt":"Ere chiney, ba'aray e pi thin: Ba'aray rogon ni yoeg fare Somoel ni Got: Musap gaed, bay gu pug pa'ag ngalang ngak' fapi Gentiles, mug dag e yalen rog ngak' e gidii'; ma bay rafeked e pi pagael ni fakmed nga lan ngorngor raed, nge pi ppin ni fakmed e bay rafeked yaed u dakean poeraed."},{"vNo":"7 ","txt":"Ma pi pilung e ngar manged pi chitamangmed ni ngar chathowoliyed gimed, ma pi le'engin e pilung roraed e ngar manged pi chitiningmed ni ngar chathowoliyed gimed; yaedra siro' ngomed nib wup oewchraed nga but', mar lil'l'ed e fiyath u rifrifan aymed; ma gimed ra nang ni gag fare Somoel; ya dabi tamra' e pi'in ra soen nigeg."},{"vNo":"8 ","txt":"Ere chiney e gag, Jacob, e guba'adag ni nggog boech e thin ni mornga'agen e pi thin ney. Ya musap gaed, fare Somoel e ke dag ngog ni pi'in ni ur moyed u Jerusalem, ko gin ni dabaed riy, e kan lii'raed ma kan fekraed ni bogi kalbus."},{"vNo":"9 ","txt":"Machane, fare Somoel e ke dag ngog ni yaedra sul bayay. Ma ki dag ngog ni fare Somoel ni Got, ni Facha' nib Thothup ku Israel, e ra dag ir ngoraed u lan e dowef; ma tomuren ni ra dag ir ma yaedra toey mar kuruth niged, ni boed rogon fapi thin rok' fare angel ni'ir e ke non ngog."},{"vNo":"10 ","txt":"Ma tomuren ni kar 'el'el niged gum'ircha'raed ma kar 'el'el niged laniyaen'raed ngak' Facha' nib Thothup ku Israel, musap gaed, pi gechig rok' Facha' nib Thothup ku Israel e bay yibi aw nga dakeanraed. Ma fare rran e bay yib ni ngar pir'eged e gafgow nge amith."},{"vNo":"11 ","txt":"Ere, tomuren ni kan suruyraed nga m'on, nge tomur, ya aray rogon ni yoeg fare angel, ma bo'or e pi'in ni yaedra pir'eg e amith ko dowef, ma dab ni pagraed ngar m'aed, ni bachan e pi meybil rok' e pi'in nib yul'yul'; ma bay ni garareg raed, min gafgow nagraed, min fananikayraed; machane, fare Somoel e ra wurengaen' ngoraed, ma nap'an ni ra tamilang laniyaen'raed rok' e Tabiyul roraed, ma bay ni kunuy raed nga ta'abang bayay ko fapi yungi nam ni taferaed."},{"vNo":"12 ","txt":"Ma nge fel' wa'athan fapi Gentiles, ni yaed fapi'in ni yoloey fare profet mornga'agraed; ya musap gaed, fa'anra yaeni chey ni yaedra kalngaen' ma dabra cham gaed ngak' Zion, ma dabra gabliyed yaed ko fare galasia nib gaa' ni ire thabi kireb, ma yaedra thap; ya fare Somoel ni Got e ra mugu'uliy e pi m'ag rok' ni ke tay ko bitir rok'; ere ireray fan ni ke yoloey fare profet e pinn'ey."},{"vNo":"13 ","txt":"Ere, pi'in ni yaedra cham ngak' Zion nge pi gidii' ni fal'eg Somoel ba m'ag nga thilraed e yaedra lil' e fiyath u rifrifan'ay raed; ma gidii' rok' Somoel e dabra tamra' gaed. Ya gidii' rok' Somoel e pi'in ni ma soen nag; ya ku yaed be soen nag fare wub rok' fare Messiah."},{"vNo":"14 ","txt":"Ere musap gaed, boed rogon e thin rok' fare profet, ni fare Messiah e bayi guy rogon bayay ko yan l'agruw yay ni nge ayuwegraed; ere, bayi m'ug ngoraed u fithik' e gelingin nge rir, nge yaeni mada' ko ngiyal' ni kan gechig nag e pi to'ogor roraed, u nap'an fare rran ni bay yib ni bayi michaen'raed ngak'; ma dariy bee' ni yira gechig nag nib michaen' ngak'."},{"vNo":"15 ","txt":"Ma pi'in ni dar michaen'raed ngak' e yira gechig nagraed, ko nifiy, nge yoko', nge durru', nge pu'oeg racha', nge m'ar ni ubchiya', nge uyngol. Ma arame bay ra nanged ni fare Somoel e ir Got, ni Facha' nib Thothup ku Israel."},{"vNo":"16 ","txt":"Ya gul rayog ni ngan fek k'on e cha' nib yargael, ara rayog ni cha' ni bayfan ni nge kalbus e ngan pag?"},{"vNo":"17 ","txt":"Ya ga'ar fare Somoel: Mus ko pi kalbus rok' e pi'in nib madangdang ma yira fekraed, nge k'on e pi'in nib kireb e yira thapegraed; ya fare Got ni Gubin Marayog Rok' e ra thapeg e gidii' rok' ni fal'eg ba m'ag nga thilraed. Ya ga'ar fare Somoel: Gura cham ngak' e pi'in ni yaedra cham ngomed—"},{"vNo":"18 ","txt":"Ma gura duruw'iy e pi'in ni yaed be yargael ngomed, nga doewngiraed; ma bay ra ching gaed nga racha'raed ni boed e waeyin nib athibthib; ma gubin e yafos ma ra nang ni gag fare Somoel ni Tathapeg romed nge Tabiyul romed, ni Facha' ni Gubin Marayog rok', ku Jacob."}]}