{"heading":"Isaiah e non ni boed fare Messiah—Fare Messiah e ra yoeg e thin rok' e pi'in nib llowaen'—Ra pii' keru' ni ngan toey ngak' e pi'in nib tadumow—Dabiyog ni ngan ning laniyaen'—Mu ta'areb nag ko Isaiah 50. Nap'an 559–545 M.K.","prevAbbr":"2-ne","prevNo":6,"nextAbbr":"2-ne","nextNo":8,"chapterTitle":"2 Nephi 7","verses":[{"vNo":"1 ","txt":"Arragon, ya ba'aray rogon ni yoeg Somoel: Gul kug furuy med nga orel, ara kug chuwegmed ni gubinfen? Ya ba'aray rogon ni yoeg Somoel: Bu'uw babyoren e machuw ni tay e chitiningmed? Minii' e cha' ni kug pii'med ngak', ara minii' rok' e pi tapii' malfith rog e kug pii'med ngak' ni chuwaey'? Arragon, minii' e kug pii'med ngak' ni chuwaey'. Musap gaed, ya pi denen romed e ke pii'med ni chuwaey', nge pi kireb romed e ke chuweg e pi chitiningmed."},{"vNo":"2 ","txt":"Ere, nap'an ni gub, ma demoy bee'; nap'an nug poeng, arragon, ma dariy bee' ni fulweg. O pi gidii' ku Israel, gul ke ngochngoch pa'ag ni dabiyog ni nge bayuliymed, ara dariy gelingig ni nggu ayuwegmed? Musap gaed, u dakean e thin ni gura yoeg me malik' e rigur, mug gagyeg nag e pi lul' roraed nge ngael' ni wuru' e binaw nge pi nig roraed e bayi meal ni bachan e ke m'ay e day, ma kar m'aed ni bachan e balel."},{"vNo":"3 ","txt":"Gura upnguy e pi lanelang ko talimor, ma gura fal'eg e tutuw nge mang upong roraed."},{"vNo":"4 ","txt":"Fare Somoel ni Got e ke pii' ngog e balwoth rok' e pi'in nib llowaen', ni nge yog nug nang rogon ni nggu non ngomed bingyal', O pi gidii' ku Israel. Nap'an ni bayi mulaen'med ma bayi pugmed ni gubin e kadbul. Me mab telig ni nge rung'ag ni boed e pi'in nib llowaen'."},{"vNo":"5 ","txt":"Fare Somoel ni Got e ke bing telig, ma dag togopluw, ara gu sap nga bayang."},{"vNo":"6 ","txt":"Gu pii' keru'ug ngak' e cha' ni ma dumow, nge linglingig ngak' e pi'in ni yaed ma bup'uy e piy. Da gumithaeg oewcheg ko tamra' nge mathuw ko gidii'."},{"vNo":"7 ","txt":"Ya fare Somoel ni Got e ra ayuwegeg, ere dabiyog ni ngan ning lanin'ug. Ere kug ayliy oewcheg ni boed e pache', ma gumnang ni dab gu tamra'."},{"vNo":"8 ","txt":"Ma fare Somoel e ba chugur ngog, ma be micheg ni dariy e kireb rog. Minii' e rayog ni nge togopluw ngog? Mmaroed ngad sak'iy gaed u ta'abang. Minii' e to'ogor rog? Mu paged nge chugur ngog, nggu lii' nga gelingin e thin rog."},{"vNo":"9 ","txt":"Ya fare Somoel ni Got e ra ayuwegeg. Ma gubin e pi'in ni ra kireb nigeg, e musap gaed, yaed gubin ni yaedra wod ni boed e mad, ma ra longuyraed e ngael."},{"vNo":"10 ","txt":"Minii' u fithik'med e bay madguwan Somoel rok', ma be fol ko thin ko tapigpig rok', nibe yaen u milmor ma dariy e magael rok'?"},{"vNo":"11 ","txt":"Musap gaed gimed gubin e pi'in nibe gael' e nifiy, ni kam liyeged gimed ko achaffin, ma gimed be yaen u ra'en e nifiy nge achaffin ni kam gael'ed. Ba'aray e n'en ni ra yog ngomed u pa'ag—gimed rathig nga but' nga fithik' e kirbaen'."}]}