{"heading":"Fapi Jews e yaedra mukun nga langgin gubin e binaw roraed nni michmicheg—Fare Bayul e bayuliy e gidii' u pa' fare Mul—Doewngin e pi'in nib yam' e yaedra chuw u muloew, nge ya'el roraed ni ra yib u infierno ngu paraedis—Yira pufthin nagraed—Fare Bayul e ra chuwegey u pa' e yam', ngu infierno, nge mo'oniyan', nge gafgow ni dabim'ay—Pi'in nib mat'aw e yaedra thap nga langgin gil'ilungun Got—Gechigan e denen e yimnang—Facha' nib Thothup ku Israel e ire matanag ko fare garog. Nap'an 559–545 M.K.","prevAbbr":"2-ne","prevNo":8,"nextAbbr":"2-ne","nextNo":10,"chapterTitle":"2 Nephi 9","verses":[{"vNo":"1 ","txt":"Ere chiney, pi walageg nib t'uf rog, kug bi'eg e pinn'ey ni gomanga yog ni ngam nanged mornga'agen fapi m'ag rok' Somoel ni ire fal'eg ba m'ag riy nga thilraed gubin e gidii' ku Israel—"},{"vNo":"2 ","txt":"Ni'ir e ke weliy ngak' fapi Jew, u l'ugun e pi profet rok' nib thothup, ni aram ko tabolngin iyib nga but', u rebo mfen ngo rebo mfen, nge yaeni mada' ko ngiyal' ni kan sulwegraed ko bin riyul' e galasia nge ulung rok' Got; nge nap'an ni yaedra mukun nga tabinaew ko pi nam ni taferaed, min kunuy raed nga langgin gubin e pi nam roraed nni michmicheg."},{"vNo":"3 ","txt":"Musap gaed, pi walageg nib t'uf rog, gube weliy ngomed e pinn'ey ni gomanga mu falfalaen' gaed, mi gimed pug oewchmed ngalang ni gubinfen, ni bachan e pi tawa'ath ni bayi pii' Somoel ni Got nga dakean pifakmed."},{"vNo":"4 ","txt":"Ya gumnang ni kam gow gaed ni gubin e ngiyal', ni bo'or i gimed e ba'adag, ni nge nang e pin'en ni bay yib; ere gumnang ni gimed manang ni dowef rodaed e thingari mo'owaer me yim'; machane, lan e pi dowef rodaed e gadaed ra guy Got riy."},{"vNo":"5 ","txt":"Arragon, gumnang ni gimed manang nu lan e dowef e ra m'ug riy ngak' e pi'in ni bay u Jerusalem, ko gin dabaed riy; ya rib t'uf ni thingari yib nga fithik'raed; ya rib ga'fan ngak' facha' nib Tasunmiy ni nge pag ir nga pa' e gidii' u lan e dowef, me yim' ni fan ngak' gubin e gidii', ni gomanga yog ni gubin e gidii' me m'ing ngak'."},{"vNo":"6 ","txt":"Ya bachan e yam' ni ke yib nga dakean gubin e gidii', ni nge mugu'uliy fare tanam ko wurengaen' rok' facha' ni Tasunmiy ni th'abi gaa', ere thingari t'uf ni nge yib ba gelingin e foskoyam', ma foskoyam' e thingari t'uf ni nge yib ko gidii' ni bachan fare mul; ma fare mul e yib ni bachan e denen; ere bachan e mul ni tay e gidii' min chuwegraed rok' Somoel."},{"vNo":"7 ","txt":"Ere, thingari t'uf ni nge yib ba bayul ni dariy n'umngin i nap'an—ma fa'anra dariy e re bayul ney ni dariy n'umngin i nap'an mare dowef ney e dabi thil nge paer nib dowef ni dabki yim'. Ere, bin m'on e pufthin ni yib nga dakean e gidii' e thingari paer ni dariy n'umngin i nap'an. Ma fa'anra aray rogon, ma re dowef ney e thingari paer u but' nge kireb nge bangbang nge sul ko fayleng ni chitiningiy, ma dabki fos bayay."},{"vNo":"8 ","txt":"O rib fel' fare gonop rok' Got, ni fare wurengaen' nge murnguy rok'! Ya musap gaed, fa'anra dowef e dabki fos bayay ma ya'el rodaed e thingari paer ni ke m'ing ngak' fare angel ni mul nge chuw rok' Got ni manechubog, ni ke mang fare mo'oniyan', ni dabki sul bayay ko gin ni immoy riy."},{"vNo":"9 ","txt":"Ma ya'el rodaed e thingari paer ni ke boed ir, ma gaed mang boech e mo'oniyan', nge angel ko mo'oniyan', ni ngad pired ni kad chuw gaed rok' Got, ma gaed paer rok' facha' ni chitamangin e baen, u fithik' e amith, ni boed ir; arragon, ni ngad manged ngak' facha' ni baen nag fagal nib m'on e gallabthir rodaed, ni'ir e piliyeg ir nge boed ya'an ba angel ko tamilang, me gagyeg nag e gidii' ngar sunmiyed bogi ulung nib miith ni ulung ko mathang pogofan, nge gubin mite muruwel nu milmor nib miith."},{"vNo":"10 ","txt":"O rib fel' fal'ngin e Got rodaed, ni'ir e fal'eg ba wo'en e miil rodaed u pa' e re kan ney nib kireb; arragon, fare kan ko yam' nge infierno, ni'ir e kugog ni fare yam' ko dowef, nge fare yam' ko ya'el."},{"vNo":"11 ","txt":"Ma bachan fare wo'en e ayuw rok' e Got rodaed, ni Facha' nib Thothup ku Israel, ma arame re yam' ney, ni'ir e kug weliy mornga'agen, ni'ir e ba ngoch nap'an, e ra pag e pi yam' rok'; ni yam' ni aram fare loew."},{"vNo":"12 ","txt":"Ma bin ba'aray e yam' ni kug weliy mornga'agen, ni'ir fare yam' ko tin thothup ban'en, e ra pag e pi yam' rok'; ni fare yam' ko tin thothup ban'en e infierno; ere, yam' nge infierno e yow ra pag e pi yam' rorow, ma infierno e thingari pag e pi ya'el ni kalbus, ma fare dowef nge ya'el ko gidii' e yow ra sul nga ta'abang; u dakean gelingin fare foskoyam' rok' Facha' nib Thothup ku Israel."},{"vNo":"13 ","txt":"O rib fel' fare tanam rok' e Got rodaed! Ya nga barba' i pa'ay, e fare paraedis rok' Got e thingari pag fapi ya'el ko pi'in nib mat'aw, ma fare loew e nge pag fare dowef ko pi'in nib mat'aw; ma fare ya'el nge fare dowef e ngar sulow nga ta'abang bayay, ma gubin e gidii' ni ke thil, ma dab kur m'aed, mar pired ni yaed bogi gidii' nib fos, nib tamilang laniyaen'raed ni woed rogdaed e chiney u lan e biney e dowef, ma kemus ni n'en nib thil riy e llowaen' rodaed e ra machalbog."},{"vNo":"14 ","txt":"Ere, ra matabgol e nangaen' rodaed ko gubin e kireb rodaed, nge pi galong rodaed, nge pi denen rodaed ni dadur tamra' gaed ngay; ma pi'in nib mat'aw e ra matabgol e nangaen' roraed ko pi falfalaen' roraed, nge pin'en nib mat'aw roraed, mar upnguyed yaed ko machalbog, arragon, nga madan e tin nib mat'aw."},{"vNo":"15 ","txt":"Ma bay yibi buch u nap'an ni gubin e gidii' ni kar thap gaed ko biney ni m'on e yam' ko yafos, ni bachan e ke yog ba dowef ngoraed ni dabki yim', ma thingar rabaed nga tagil' e pufthin rok' Facha' nib Thothup ku Israel; ma aram me nge yib fare pufthin, ma thingar ni pufthin nagraed u rogon fare pufthin nib thothup rok' Got."},{"vNo":"16 ","txt":"Ma rib dugil, ni woed nib fos Somoel, ya fare Somoel ni Got e ke yoeg, ma ri'ir e thin rok' ni manechubog, ni dabiyog ni nge m'ay, ni pi'in nib mat'aw e bay kur pired ni yaed ba mat'aw, ma pi'in nib alit e bay ra pired ni ku yaed ba alit; ere, pi'in nib alit e yaed fare mo'oniyan' nge pi angel rok' ngab yang; ma yaedra chuw nga ranoed nga fithik' e nifiy ni dabimus bi'id, ni kan fal'eg ni fan ngoraed; ma gechig roraed e ba lupath ko nifiy nge dramrom, nibe yaen e dramrom riy ngalang ni gubinfen ma dabital."},{"vNo":"17 ","txt":"O rib mangil fal'ngin nge yalen e justice rok' fare Got rodaed! Ya be rin' gubin e thin rok', ni ke yib u l'ugun, ere motochiyel rok' e thingari mugu'ul."},{"vNo":"18 ","txt":"Machane, musap gaed, gimed e pi'in nib mat'aw, nge pi gidii'en Facha' nib Thothup ku Israel, nge pi'in nib michaen'raed ngak' Facha' nib Thothup ku Israel, nge pi'in ni kar athamgiliyed e pi kuruth nu fayleng, ma kar feked yathin e tamra' riy, e ireram e pi'in ni yaedra tafna' fare gil'ilungun Got, ni'ir e ni fal'eg ni fan ngoraed aram ko tabolngin e fayleng, ma falfalaen' roraed e rasug ni gubinfen."},{"vNo":"19 ","txt":"O rib mangil fare wurengaen' ko Got rodaed, ni Facha' nib Thothup ku Israel! Ya ke thapeg gidii'en rok' fare kan ni'ir fare mo'oniyan', nge yam', nge infierno, nge lupath ko nifiy nge dramrom, nib gafgow ni dabimus bi'id."},{"vNo":"20 ","txt":"O rib mangil fare thothup rok' Got rodaed! Ya manang gubin ban'en, ma dariy ban'en ni denang."},{"vNo":"21 ","txt":"Ma ra yib nga fayleng ni nge thapeg gubin e gidii' ni fa'an yaedra motoyil ko thin rok'; ya musap gaed, ra gafgow ni amith ni fan ngak' gubin e gidii', arragon, ra amith ni fan ngak' gubin e gidii', ni pumo'on, nge ppin, nge bitir, ni gidii'en e tabinaew rok' Adam."},{"vNo":"22 ","txt":"Ma ra gafgow ko biney, ni nge yog e foskoyam' ngak' gubin e gidii', ni nge gubin e gidii' me yog ni ngar sak'iy gaed nga p'oewchen ko fare rran ko pufthin nib gaa'."},{"vNo":"23 ","txt":"Ma ke chiyliy ngak' gubin e gidii' ni thingar ra kalgaed ngaen'raed, min tawfe nagraed u fithingan, me machalbog e mich roraed ngak' Facha' nib Thothup ku Israel, ara dabiyog ni ngar thap gaed nga langgin gil'ilungun Got."},{"vNo":"24 ","txt":"Ma fa'anra dabra kalgaed ngaen'raed me michaen'raed nga fithingan, min tawfe nagraed u fithingan, mar athamgil gaed nge mada' ko tomur, ma yira gechig nagraed ni dabisiy; ya fare Somoel ni Got, ni Facha' nib Thothup ku Israel, e ke yoeg."},{"vNo":"25 ","txt":"Ere, ke pii' ba motochiyel; ni gin dariy e motochiyel riy e dariy e gechig riy; ma gin dariy e gechig riy e dariy e pufthin riy; ma gin dariy e pufthin riy, e fapi wurengaen' rok' Facha' nib Thothup ku Israel e ke yib mat'awraed ngay, ni bachan fare bayul; ya kar thap gaed u dakean gelingin."},{"vNo":"26 ","txt":"Ya fare bayul e ke mugu'uliy e tin ni be yoeg e justice nga dakean gubin e pi'in ni dariy e motochiyel ni kan pii' ngoraed, ma kan chuwegraed u pa' fare kan, nge yam', nge infierno, nge fare mo'oniyan', nge fare lupath ko nifiy nge dramrom, ni gafgow ni dabimus bi'id; ma kan sulwegraed ko fare Got ni'ir e pii' e pogofan ngoraed, ni'ir Facha' nib Thothup ku Israel."},{"vNo":"27 ","txt":"Machane ra gafgow ngak' e cha' ni bay rok' e motochiyel ni kan pii', arragon, ni cha' ni bay rok' gubin e motochiyel rok' Got, ni boed gadaed, ma dar fol riy, me adbey e pi rran rok', ya rib gel e gafgow ko rangi dodow ni ke aw ngay!"},{"vNo":"28 ","txt":"O rib liyeb e tanam rok' facha' nib kireb! O fare sasaliyeb, nge fare mul nga pa' e lumel, nge fare meechiyang ko gidii'! Nap'an ni yaedra fil ban'en ngar nanged mar lemniged ni kar gonop gaed, ma dab kur motoyil gaed ko fonow rok' Got, ya kar yarfiyed nga barba', ya yaed be lemnag ni yigo' yaed manang, ere, gonop roraed e ba meechiyang ma dariy angin ngoraed. Ere yaedra yim'."},{"vNo":"29 ","txt":"Machane ra ngan fil ban'en mab mangil ni fa'an yaedra motoyil ko pi fonow rok' Got."},{"vNo":"30 ","txt":"Machane ri gafgow ngak' e pi'in nib fala'ab, ni yaed ba fala'ab ko tinu fayleng ban'en. Ya bachan e yaed ba fala'ab ere yaed be fek yathin e pi'in nib gafgow, ma yaed be gafgow nag e pi'in nib sobut'aen', ma kar tayed e pi gum'ircha'raed nga dakean e pi fala'ab roraed; ere, fala'ab roraed e got roraed. Ere musap gaed, fala'ab roraed e kura un ngoraed ko yam'."},{"vNo":"31 ","txt":"Ma ri gafgow ngak' e pi'in nib baling ni dabra motoyil gaed; ya yaedra yim'."},{"vNo":"32 ","txt":"Gafgow ngak' e pi'in nib ma'ew ni dab ruguyed ban'en; ya ku yaedra yim'."},{"vNo":"33 ","txt":"Gafgow ngak' e pi'in ni dawor ra og niged gum'ircha'raed ngak' Got, ya nangaen' roraed ko pi denen roraed e ra gafgow nagraed ko bin tomur e rran."},{"vNo":"34 ","txt":"Gafgow ngak' e pi'in nib tabaen, ya yira tharbograed nga infierno."},{"vNo":"35 ","txt":"Gafgow ngak' e cha' ni ma mathang pogofan ni ma nomeg ni nge thang e fan, ya ra yim'."},{"vNo":"36 ","txt":"Gafgow ngak' e pi'in ni ke paer nga pa' e gathar, ya yira tharbograed nga infierno."},{"vNo":"37 ","txt":"Arragon, gafgow ngak' e pi'in ni ma liyoer ko liyos, ya fare mo'oniyan' ko gubin e pi mo'oniyan' e rib falaen' ngoraed."},{"vNo":"38 ","txt":"Ere, ngan ngochngoch nag i yoeg, ma gafgow ngak' gubin e pi'in ni yaedra yim' nga fithik' e pi denen roraed; ya yaedra sul ngak' Got, mar guyed oewchen, mar pired u fithik' e pi denen roraed."},{"vNo":"39 ","txt":"O, pi walageg nib t'uf rog, mu tayed u wun'med nib gel e gafgow riy ni ngan denen nib togopluw ngak' fare Got nib Thothup, ma kub gel e gafgow riy ni ngan pagey nga pa' e lumel rok' facha' nib liyeb. Mu tayed u wun'med, ni fa'anra ngan yin'uy e tin u fayleng, ma ireram e yam', ma ra ngan yin'uy e tin u tharmiy, ma yafos ni manechubog."},{"vNo":"40 ","txt":"O, pi walageg nib t'uf rog, mmotoyil gaed ko thin rok'. Mu tayed u wun'med fal'ngin Facha' nib Thothup ku Israel. Dab moeged ni kug weliy bogi ban'en nib gel nib togopluw ngomed; ya fa'an gimed rarin', ma gimed ra togopluw ko tin riyul'; ya kug weliy e thin rok' e Tasunmiy romed. Gumanang ni thin ko tin riyul' e ba togopluw ko tin nib galong ban'en; machane pi'in nib mat'aw e darur rus gaed ngay, ya yaed ba'adag e tin riyul' ma dar magawon nagraed."},{"vNo":"41 ","txt":"O ere, pi walageg nib t'uf rog, mired ngak' Somoel, ni Facha' nib Thothup. Mu tayed u wun'med ni pi kanawo rok' e ba mat'aw. Musap gaed, kanawo rok' bee' e ba achig radan, machane rib kik'iy u p'oewchen, ma fare tamatanag ko fare garog e Facha' nib Thothup ku Israel; ma dabi pag e tapigpig nge muruwel ko ginem; ma dakuriy rebo kanawo ngab yang ni yira yaen riy ma kemus ni fare garog; ma dabiyog ni ngan baen nag, ya fare Somoel ni Got e fithingan."},{"vNo":"42 ","txt":"Ma cha' nra tugtuguy e mab, e yira bing ngak'; ma pi'in nib gonop, nge pi'in nib llowaen', nge pi'in nib fala'ab, ni kar 'uf gaed ni bachan e llowaen' roraed, nge gonop roraed, nge pi fala'ab roraed—arragon, ireram e pi'in nra dariy fan nagraed; ma fa'anra dabra chuweged e pinn'ey, ngar lemniged ni yaed bogi meechiyang u mit Got, mar tayed yaed nga but' nga fithik' e sobut'aen', ma dabi bing e mab ngoraed."},{"vNo":"43 ","txt":"Ya pin'en ni thawon e gonop nge tamilngaen' e yira mithaeg roraed ni gubinfen—arragon, fare falfalaen' ni kan fal'eg rogon ni fan ngak' e pi gidii'en Got."},{"vNo":"44 ","txt":"O, pi walageg nib t'uf rog, mu tayed u wun'med e thin rog. Musap gaed, nggu chuweg e mad u dakeanag, nggu rurug u p'oewchmed; ma gube meybil ni manga yog ni fare Got rog ko wo'en e thap e guyeg u tane gachin nga oewchen; ere, gimed ranang ko bin tomur e rran, u nap'an ni ngan pufthin nag gubin e gidii' ko pi muruwel roraed, ni fare Got ku Israel e guy nug rurug e pi denen romed nge chuw rog, mug sak'iy nibe gael rama'eg u p'oewchen, ma ke chuw racha'med rog."},{"vNo":"45 ","txt":"O, pi walageg nib t'uf rog, mu chefeged gimed nga orel ko pi denen romed; mu ruruged nge mul fare chen rok' fa'anem ni ra m'agmed ni rib mache'che'; mired ngak' fare Got ni fare war ko wo'en e thap romed."},{"vNo":"46 ","txt":"Mu fal'eged rogmed ko fare rran nib ma'ang'ang u nap'an ni yira gagyeg nag e justice nga dakean e pi'in nib mat'aw, ni fare rran ko pufthin, ni nge siy mu lul' gaed nga but' ko tamdag; me siy iyib uran ngomed me matabgol u wun'med thibngimed, me dugil ni ngam ga'ar gaed: Ba thothup, ba thothup, e pi pufthin rom, O Somoel ni Got ni Gubin ma rayog rok'—ya gumnang thibngig; kug th'aeb e motochiyel rom, ma pi denen rog e kireb rog; ma fare mo'oniyan' e ke fekeg, ni kug mang wengan e gafgow rok' ni ubchiya'."},{"vNo":"47 ","txt":"Machane musap gaed, pi walageg, gul rib t'uf ni nggu pug uran ngomed ni riyul' nib gel e gafgow ko pinn'ey? Gulley, ra magaf an'ug ko ya'el romed ni fa'an manga ba macholbog laniyaen'med? Gulley, gura non nib sorfan ngomed u rogon fini tamilang e tin nib riyul' ni fa'an manga kam pithiged gimed ko denen?"},{"vNo":"48 ","txt":"Musap gaed, fa'an manga gimed ba thothup ma gura weliy ngomed e tin nib thothup ban'en; ere arragon ni dam thothup gaed, ma gimed be sap ngog ni gub sensey, ere rib t'uf ni thingar gufil ngomed ngam nanged wengan e denen."},{"vNo":"49 ","txt":"Musap gaed, ya'el rog e dabun e denen, ma gum'ircha' rog e ba m'agaen' ko tin nib mat'aw ban'en; ma gura liyoer nag fithingan fare Got rog nib thothup."},{"vNo":"50 ","txt":"Mired, pi walageg, ni gubin e pi'in ni ke balel, mired ko raen; nge pi'in ni dariy e salpiy romed, mired ngam chuwaey' gaed mi gimed abich; arragon, mired ngam chuwi'iyed e waeyin nge milik ni dariy e salpiy riy ma dariy puluwon."},{"vNo":"51 ","txt":"Ere, dab mu pii'ed e salpiy ko pin'en ni dariy fan, ara muruwel romed ko pin'en ni dab mu sow gaed riy. Mmotoyil gaed ngog u fithik' e l'agaen', mi gimed tay u wun'med fapi thin ni kug weliy; mi gimed yib ngak' Facha' nib Thothup ku Israel, ngam mur niged e pin'en ni dabi m'ay, ara kireb, ma nge m'agaen'med ko tawa'ath nu tharmiy."},{"vNo":"52 ","txt":"Musap gaed, pi walageg nib t'uf rog, mu tayed u wun'med e thin rok' e Got romed; mu meybil gaed ngak' ni gubin e ngiyal' ni rran, mi gimed oge magaer nga fithingan nib thothup ni ke nep'. Mu paged e gum'ircha' romed nge falfalaen'."},{"vNo":"53 ","txt":"Ere musap gaed, rib mangil e pi m'ag rok' Somoel, ma rib gel e adag rok' ngak' e gidii'; ma bachan fal'ngin, nge murnguy rok', nge wurengaen' rok', me michmicheg ngodaed ni pifakdaed e dab ni gatheayraed ni polo', u rogon e dowef, ya ra ayuwegraed; ma lan e pi mfen ni bay nga m'on e yaedra mang ba pa'angin nib mat'aw ngak' fapi gidii' ku Israel."},{"vNo":"54 ","txt":"Ere chiney, pi walageg, guba'adag ni nggu weliy boech; machane bay fini gabul mugog ngomed e tin ni kubay ko thin rog. Amen."}]}