{"heading":"نیفای سَروَر را ترغیب می کند تا بجای جنگشان قحطی بیاید — مردم بسیاری هلاک می شوند — آنها توبه می کنند، و نیفای با پافشاری از سَروَر درخواست باران می کند — نیفای و لیحای مکاشفه های بسیاری دریافت می کنند — راهزنان جدیانتون جای خودشان را در سرزمین محکم می کنند. نزدیک به ۲۰–۶ پیش از میلاد.","prevAbbr":"hel","prevNo":10,"nextAbbr":"hel","nextNo":12,"chapterTitle":"هیلامان ۱۱","verses":[{"vNo":"۱ ","txt":"و اینک چنین گذشت در هفتاد و دوّمین سال فرمانروایی داوران که درگیری ها افزایش یافت، به اندازه ای که در سرتاسر همۀ سرزمین در میان همۀ مردم نیفای جنگ هایی بود."},{"vNo":"۲ ","txt":"و این جمعیّت مخفی، راهزنان بودند که این کار نابودی و نابکاری را بوجود آوردند. و این جنگ همۀ آن سال ادامه داشت؛ و در هفتاد و سوّمین سال نیز این ادامه داشت."},{"vNo":"۳ ","txt":"و چنین گذشت که در این سال نیفای بسوی سَروَر زاری کرد، گفتا:"},{"vNo":"۴ ","txt":"سَروَرا، روا مدار که این مردم با شمشیر کشته شوند؛ بلکه سَروَرا، بجای آن بگذار یک قحطی در این سرزمین پدید آید تا آنها را در به یاد آوردن سَروَر خدایشان برانگیزد، و شاید آنها توبه کنند و به سوی تو برگردند."},{"vNo":"۵ ","txt":"و برپایۀ سخنان نیفای، چنین شد. و قحطی بزرگی در سرزمین، در میان مردم نیفای، پدید آمد. و بدین گونه در هفتاد و چهارمین سال قحطی ادامه یافت و کار نابودی با شمشیر بازایستاد، ولی با قحطی شدیدتر شد."},{"vNo":"۶ ","txt":"و این نابودی در سال هفتاد و پنجم نیز ادامه یافت. زیرا زمین چنان ضربه خورد که خشک شد، و هیچ غلّه ای در فصل غلّه رشد نکرد؛ و تمام زمین ضربه خورد، حتّی در میان لامانیان به همان اندازه که در میان نیفایان بود، آنچنان آنها ضربه خوردند که هزاران تن از آنها در بخش های نابکارتر سرزمین هلاک شدند."},{"vNo":"۷ ","txt":"و چنین گذشت که مردم دیدند که آنها در آستانۀ هلاک شدن با قحطی هستند، و آنها شروع به یاد آوردن سَروَر خدایشان نمودند؛ و آنها شروع به یاد آوردن سخنان نیفای نمودند."},{"vNo":"۸ ","txt":"و مردم شروع نمودند به التماس کردن به داوران اعظم و رهبرانشان، که آنها به نیفای بگویند: بنگر، ما می دانیم که تو یک مرد خدا هستی، و بنابراین از خدایمان سَروَر درخواست کن که او این قحطی را از ما دور کند، مبادا همۀ سخنانی که تو دربارۀ نابودی ما گفته ای برآورده شوند."},{"vNo":"۹ ","txt":"و چنین گذشت که داوران، برپایۀ سخنانی که خواسته شده بود، به نیفای گفتند. و چنین گذشت که هنگامی که نیفای دید که مردم توبه کرده بودند و خودشان را با پوشیدن کرباس فروتن کردند، او دوباره به درگاه سَروَر زاری کرد، گفتا:"},{"vNo":"۱۰ ","txt":"سَروَرا، بنگر این مردم توبه می کنند؛ و آنها جمعیّت جدیانتون را از میان خودشان بیرون رانده اند به اندازه ای که آنها نیست شده اند، و آنها برنامه های مخفی خود را در زمین دفن کرده اند."},{"vNo":"۱۱ ","txt":"اینک، سَروَرا، به سبب این فروتنیِ آنها تو خشم خود را دور کن، و بگذار خشم تو در نابودیِ آن مردان نابکاری که تو پیش از این نابود کرده ای فرو نشیند."},{"vNo":"۱۲ ","txt":"سَروَرا، خشم خودت را دور کن، آری، خشم شدیدت را، و سبب شو که این قحطی در این سرزمین بازایستد."},{"vNo":"۱۳ ","txt":"سَروَرا، مرا بگوش دل بپذیر، و وادار که این برپایۀ سخنانم انجام شود، و بر روی زمین باران بفرست، که آن میوه اش را و در فصل غلّه، غلّه اش را آورَد."},{"vNo":"۱۴ ","txt":"سَروَرا، تو سخنان مرا بگوش دل پذیرفته ای هنگامی که من گفتم، بگذار یک قحطی پدید آید که بلای شمشیر بازایستد؛ و من می دانم که تو، حتّی در این زمان، به سخنان من گوش دل می دهی، زیرا تو گفتی که: اگر این مردم توبه کنند من آنها را امان خواهم داد."},{"vNo":"۱۵ ","txt":"آری، سَروَرا، و تو می بینی که آنها به سبب قحطی و بلا و نابودی که بر سرشان آمده است توبه کرده اند."},{"vNo":"۱۶ ","txt":"و اینک، سَروَرا، آیا خشم خودت را دور می کنی، و دوباره آزمایش می کنی شاید آنها به تو خدمت کنند؟ و اگر چنین شود، سَروَرا، تو می توانی آنها را برپایۀ سخنان خودت که تو گفته ای برکت دهی."},{"vNo":"۱۷ ","txt":"و چنین گذشت که در هفتاد و ششمین سال، سَروَر خشمش را از مردم دور کرد، و واداشت که بر زمین باران ببارد به اندازه ای که آن در فصل میوه اش میوه آورَد. و چنین گذشت که آن در فصل غلّه اش غلّه آورَد."},{"vNo":"۱۸ ","txt":"و بنگرید، مردم شادمانی کردند و خدا را ستایش کردند، و تمام روی سرزمین با شادمانی پُر شد؛ و آنها دیگر به دنبال نابودی نیفای نبودند، بلکه او را، دارندۀ قدرت و اختیار داده شدۀ زیادی از سوی خدا، به عنوان یک پیامبر بزرگ و یک مرد خدا ارج نهادند."},{"vNo":"۱۹ ","txt":"و بنگرید، برادرش لیحای، در امور در ارتباط با پرهیزکاری ذرّه ای از او عقب نبود."},{"vNo":"۲۰ ","txt":"و بدین گونه چنین گذشت که مردم نیفای دوباره شروع به کامروایی در سرزمین نمودند، و شروع به ساختن جاهای ویران شده شان نمودند، و شروع به افزایش یافتن و پراکنده شدن نمودند، حتّی تا اینکه آنها تمام روی سرزمین را پوشاندند، هم بسوی شمال و هم بسوی جنوب، از دریای غرب تا دریای شرق."},{"vNo":"۲۱ ","txt":"و چنین گذشت که هفتاد و ششمین سال در آرامش پایان یافت. و هفتاد و هفتمین سال در آرامش شروع شد؛ و کلیسا در سرتاسر همۀ سرزمین گسترش یافت؛ و بخش بیشتر مردم، هم نیفایان و هم لامانیان، به کلیسا تعلّق داشتند؛ و آنها در آن سرزمین آرامش بی اندازه زیادی داشتند؛ و بدین گونه هفتاد و هفتمین سال پایان یافت."},{"vNo":"۲۲ ","txt":"و در سال هفتاد و هشتم نیز آنها، بجز درگیری های اندکی دربارۀ نکات اصولی که از سوی پیامبران نهاده شده بود، آرامش داشتند."},{"vNo":"۲۳ ","txt":"و در هفتاد و نهمین سال ستیز زیادی شروع شد. ولی چنین گذشت که نیفای و لیحای، و بسیاری از برادرانشان که دربارۀ نکات اصول راستین می دانستند، روزانه مکاشفه های بسیاری داشته، بنابراین آنها به مردم موعظه کردند، به اندازه ای که آنها به ستیزهای آنها در همان سال پایان دادند."},{"vNo":"۲۴ ","txt":"و چنین گذشت که در هشتادمین سال فرمانروایی داوران بر مردم نیفای، تعداد بخصوصی از ناسازگاران از مردم نیفای بودند، که چند سال پیش از آن به نزد لامانیان رفته بودند، و نام لامانیان را بر خود گرفته بودند. و تعداد بخصوصی نیز بودند که نوادگانِ راستین لامانیان بودند، به خشم علیه آنها، یا از سوی آن ناسازگاران، برانگیخته شده، بنابراین آنها جنگی را با برادرانشان آغاز کردند."},{"vNo":"۲۵ ","txt":"و آنها آدم می کشتند و چپاول گری می کردند؛ و آنگاه آنها به کوه ها، و به بیابان و جاهای مخفی عقب نشینی می کردند، خودشان را پنهان کرده که آنها نتواند پیدا شوند، روزانه به تعداد آنها افزوده شده، به اندازه ای که ناسازگارانی بودند که به نزد آنها می رفتند."},{"vNo":"۲۶ ","txt":"و بدین گونه در مدّتی، یعنی در مدّت تنها چند سال، آنها یک جمعیّت راهزن بی اندازه بزرگی شدند؛ و آنها همۀ برنامه های مخفی جدیانتون را دنبال کردند؛ و بدین گونه آنها راهزنان جدیانتون شدند."},{"vNo":"۲۷ ","txt":"اینک بنگرید، این راهزنان ویرانی زیادی، آری، حتّی نابودی بزرگی در میان مردم نیفای، و نیز در میان مردم لامانیان، پدید آوردند."},{"vNo":"۲۸ ","txt":"و چنین گذشت که لازم بود که به این نابودی پایان داده شود؛ بنابراین آنها لشکری از مردان نیرومند به بیابان و بالای کوه ها فرستادند تا به دنبال این جمعیّت راهزنان بروند و آنها را نابود کنند."},{"vNo":"۲۹ ","txt":"ولی بنگرید، چنین گذشت که در همان سال آنها حتّی به سرزمین های خودشان به عقب رانده شدند. و بدین گونه هشتادمین سال فرمانروایی داوران بر مردم نیفای پایان یافت."},{"vNo":"۳۰ ","txt":"و چنین گذشت در آغاز هشتاد و یکمین سال آنها دوباره علیه این جمعیّت راهزنان پیش رفتند، و بسیاری را نابود کردند؛ و آنها نیز با نابودی زیادی روبرو شدند."},{"vNo":"۳۱ ","txt":"و آنها دوباره، به سبب بی اندازه زیاد بودن تعداد آن راهزنانی که به کوه ها و بیابان هجوم آورده بودند، ناگزیر شدند تا از بیابان و از کوه ها به سرزمین خودشان بازگردند."},{"vNo":"۳۲ ","txt":"و چنین گذشت که بدین گونه این سال پایان یافت. و راهزنان هنوز هم افزایش یافتند و نیرومند شدند، به اندازه ای که آنها تمام لشکر نیفایان و همچنین لامانیان را به مبارزه طلبیدند؛ و آنها سبب شدند بر همۀ روی سرزمین ترس بزرگی بر مردم آید."},{"vNo":"۳۳ ","txt":"آری، زیرا آنها بر علیه بخش های بسیاری از سرزمین پیش رفتند، و نابودی بزرگی بر آنان وارد آوردند؛ آری، بسیاری را کشتند، و دیگران را، آری، و به ویژه زنان آنها و فرزندان آنها را به اسارت به بیابان بردند."},{"vNo":"۳۴ ","txt":"اینک این پلیدی بزرگ که به سبب نابکاری آنها بر مردم آمد، آنها را دوباره در به یاد آوردن سَروَر خدایشان برانگیخت."},{"vNo":"۳۵ ","txt":"و بدین گونه هشتاد و یکمین سال فرمانروایی داوران پایان یافت."},{"vNo":"۳۶ ","txt":"و در هشتاد و دوّمین سال، آنها دوباره شروع به فراموش کردن سَروَر خدایشان نمودند. و در هشتاد سوّمین سال، آنها غرق درنابکاری شدند. و در هشتاد و چهارمین سال آنها شیوۀ زندگیشان را بهبود ندادند."},{"vNo":"۳۷ ","txt":"و چنین گذشت در هشتاد و پنجمین سال، آنها در غرورشان و در نابکاریشان بیشتر غرق شدند؛ و بدین گونه آنها دوباره برای نابودی رسیده می شدند."},{"vNo":"۳۸ ","txt":"و بدین گونه هشتاد و پنجمین سال پایان یافت."}]}