{"heading":"آدمیان نااستوار و بی خِرد هستند و چه تُند کار پلید انجام می دهند — سَروَر مردم خود را نکوهش می کند — ناچیزیِ آدمیان با قدرت خدا مقایسه می شود — در روز داوری، آدمیان زندگی ابدی یا لعنت ابدی را بدست خواهند آورد. نزدیک به ۶ پیش از میلاد.","prevAbbr":"hel","prevNo":11,"nextAbbr":"hel","nextNo":13,"chapterTitle":"هیلامان ۱۲","verses":[{"vNo":"۱ ","txt":"و بدین گونه ما می توانیم چگونگیِ نادرست بودن و همچنین ناپایدار بودن دل های فرزندان آدمی را بنگریم؛ آری، ما می توانیم ببینیم که سَروَر در نیکی بزرگ بیکرانِ خود کسانی که به او توکّل می کنند را برکت داده و کامروا می کند."},{"vNo":"۲ ","txt":"آری، و ما می بینیم که درست در همان زمانی که او مردمش را کامروا می کند، آری، در افزایش کشتزارهایشان، گلّه هایشان و رمه هایشان، و در طلا و در نقره، و در همه گونه چیزهای گرانبها از هر گونه و هنری؛ جان های آنها را امان داده و آنها را از دست دشمنانشان رهایی داده؛ دل های دشمنانشان را نرم کرده که علیه آنها اعلام جنگ نکنند؛ آری، و خلاصه، همۀ چیزها را برای بهروزی و خوشبختی مردمش انجام داده؛ آری، آنگاه آن زمان می رسد که آنها دل هایشان را سخت می کنند، و سَروَر خدایشان را فراموش می کنند و قدّوس را زیر پاهایشان لگدمال می کنند — آری، و این به سبب آسودگی شان و کامرواییِ بی اندازه زیادشان است."},{"vNo":"۳ ","txt":"و بدین گونه ما می بینیم که جز اینکه سَروَر مردمش را با رنج بسیار تنبیه کند، آری، جز اینکه او با آنها با مرگ و با دهشت، و با قحطی و با همه گونه بلا برخورد کند، آنها او را به یاد نخواهند آورد."},{"vNo":"۴ ","txt":"آه فرزندان آدمی چه بی خِرد و چه بیهوده هستند، و چه پلید و اهریمنانه، و چه تُند در انجام نابکاری و چه کُند در انجام نیکی؛ آری، چه تُند در بگوش دل پذیرفتن سخنانِ آن پلید، و در گزاردن دل هایشان بر چیزهای بیهودۀ جهان هستند!"},{"vNo":"۵ ","txt":"آری، چه تُند غرق در غرور شدن؛ آری، چه تُند در خودستایی و در انجام همه گونه چیزی که نابکاری است؛ و چه کُند هستند در به یاد آوردن سَروَر خدایشان و در گوش فرا دادن به اندرزهایش، آری، چه کُند در گام برداشتن در راههای خردمندانه!"},{"vNo":"۶ ","txt":"بنگرید، آنها خواستار این نیستند که سَروَر خدایشان، کسی که آنها را آفریده است بر آنها فرمانروایی و حکومت کند؛ با وجود نیکی زیاد و رحمت وی نسبت به آنها، آنها اندرزهایش را هیچ می انگارند و نمی خواهند که او راهنمای آنها باشد."},{"vNo":"۷ ","txt":"آه چه عظیم است ناچیز بودن فرزندان آدمی؛ آری، آنها حتّی از گرد و خاک زمین هم کمتر هستند."},{"vNo":"۸ ","txt":"زیرا بنگرید، گرد و خاک زمین به فرمان خدای بزرگ و ابدیمان، دو پاره شده به این سو و آن سو می رود."},{"vNo":"۹ ","txt":"آری، بنگرید با صدای او تپه ها و کوه ها تکان می خورند و می لرزند."},{"vNo":"۱۰ ","txt":"و با قدرت صدای او آنها از هم پاشیده می شوند، و هموار می شوند، آری، حتّی به مانند یک وادی."},{"vNo":"۱۱ ","txt":"آری، با قدرت صدای او تمام زمین می لرزد؛"},{"vNo":"۱۲ ","txt":"آری، با قدرت صدای او، پایه ها، حتّی تا مرکز تکان می خورند."},{"vNo":"۱۳ ","txt":"آری، و اگر او به زمین بگوید — حرکت کن — آن حرکت می کند."},{"vNo":"۱۴ ","txt":"آری، اگر او به زمین بگوید — به عقب برگرد، که روز را برای ساعت های بسیاری دراز کند — چنین می شود؛"},{"vNo":"۱۵ ","txt":"و بدین گونه، برپایۀ سخن او زمین به عقب برمی گردد، و بر آدمی چنین پدیدار می شود که خورشید در جا ایستاده است؛ آری، و بنگرید، این چنین است؛ زیرا بدرستی این زمین است که حرکت می کند و نه خورشید."},{"vNo":"۱۶ ","txt":"و بنگرید، همچنین، اگر او به آب های عمق عظیم بگوید — خشک شو — چنین می شود."},{"vNo":"۱۷ ","txt":"بنگرید، اگر او به این کوه بگوید — برخیز، و بیا و بر آن شهر فرو ریز که آن دفن شود — بنگرید چنین می شود."},{"vNo":"۱۸ ","txt":"و بنگرید، اگر مردی گنجی را در زمین پنهان کند، و سَروَر بگوید — بگذار به سبب نابکاری او که این را پنهان کرده است آن نفرین شود — بنگرید، آن نفرین می شود."},{"vNo":"۱۹ ","txt":"و اگر سَروَر بگوید — نفرین بر تو باد، که هیچ مردی تو را از این پس و برای همیشه نیابد — بنگرید، هیچ مردی از این پس و برای همیشه به آن دست نمی یابد."},{"vNo":"۲۰ ","txt":"و بنگرید، اگر سَروَر به آن مرد بگوید — به سبب نابکاری هایت، تو برای همیشه نفرین خواهی شد — چنین می شود."},{"vNo":"۲۱ ","txt":"و اگر سَروَر بگوید — به سبب نابکاری هایت تو از پیشگاهم بریده خواهی شد — او سبب می شود که این چنین شود."},{"vNo":"۲۲ ","txt":"و وای بر کسی که او این را به وی بگوید، زیرا بر او که نابکاری خواهد کرد چنین خواهد شد، و او نمی تواند نجات یابد؛ بنابراین، به این دلیل که آدمیان نجات یابند، توبه اعلام شده است."},{"vNo":"۲۳ ","txt":"بنابراین، برکت یافته هستند آنهایی که توبه کنند و ندای سَروَر خدایشان را بگوش دل بپذیرند؛ زیرا اینها آنهایی هستند که نجات خواهند یافت."},{"vNo":"۲۴ ","txt":"و باشد که خدا، در کمال بیکَرانَش، عطا کند که آدمیان به توبه و کارهای نیک پیش آورده شوند، که آنها بتوانند، برپایۀ کارهایشان، در فیض از برای فیض بازآورده شوند."},{"vNo":"۲۵ ","txt":"و من می خواهم که همۀ آدمیان بتوانند نجات یابند. ولی ما می خوانیم که در روز بزرگ و آخر برخی هستند که بیرون انداخته خواهند شد، آری، کسانی که از پیشگاه سَروَر بیرون انداخته خواهند شد؛"},{"vNo":"۲۶ ","txt":"آری، کسانی که به وضعیّت بی پایان بدبختی واگذاشته خواهند شد، برآورده می کنند آن سخنانی که می گوید: آنهایی که نیکی کرده اند زندگی ابدی خواهند داشت؛ و آنهایی که پلیدی کرده اند لعنت ابدی خواهند داشت. و بدین گونه است. آمین."}]}