{"heading":"سموئیل لامانی نابودی نیفایان را جز اینکه توبه کنند نبوّت می کند — آنها و ثروتشان نفرین می شوند — آنها پیامبران را انکار کرده سنگسارشان می کنند، از سوی اهریمنان فراگرفته می شوند، و با انجام نابکاری به دنبال خوشبختی هستند. نزدیک به ۶ پیش از میلاد.","sectionHeading":"نبوّت سموئیل لامانی، به نیفایان.","prevAbbr":"hel","prevNo":12,"nextAbbr":"hel","nextNo":14,"chapterTitle":"هیلامان ۱۳","verses":[{"vNo":"۱ ","txt":"و اینک چنین گذشت در هشتاد و ششمین سال، نیفایان همچنان در نابکاری باقیماندند، آری، در نابکاری بزرگ، در حالیکه لامانیان با دقّت در نگاه داری فرمان های خدا، برپایۀ قانون موسی، پای بند بودند."},{"vNo":"۲ ","txt":"و چنین گذشت که در این سال یک سموئیلی بود، یک لامانی، که به سرزمین زراحملا آمد، و شروع به موعظه کردن بر مردم نمود. و چنین گذشت که او روزهای بسیاری، توبه را بر مردم موعظه کرد، و آنها او را بیرون انداختند، و او نزدیک به برگشتن به سرزمین خودش بود."},{"vNo":"۳ ","txt":"ولی بنگرید، ندای سَروَر بر او آمد که او می بایستی دوباره برگردد و بر مردم هر آنچه بر دلش جاری می شود را نبوّت کند."},{"vNo":"۴ ","txt":"و چنین گذشت که آنها نمی خواستند روا دارند که او وارد شهر شود؛ بنابراین او روانه شد و بر بالای دیوار شهر رفته و دستش را دراز کرد و با صدایی بلند فریاد برآورد، و بر مردم هر آنچه که سَروَر بر دل او جاری ساخت را نبوّت کرد."},{"vNo":"۵ ","txt":"و او به آنها گفت: بنگرید، من، سموئیل، یک لامانی، سخنان سَروَر را که او در دلم قرار می دهد می گویم؛ و بنگرید او در دلم قرار داده است تا به این مردم بگویم که شمشیر دادگری بر این مردم آویزان است؛ و چهارصد سال نخواهد گذشت مگر اینکه شمشیر دادگری بر سر این مردم فرو خواهد افتاد."},{"vNo":"۶ ","txt":"آری، نابودی سنگینی در انتظار این مردم است، و آن بدرستی بر این مردم خواهد آمد و هیچ چیزی نمی تواند این مردم را نجات دهد مگر توبه و ایمان به سَروَر عیسی مسیح که بدرستی به جهان خواهد آمد، و چیزهای بسیاری را تحمّل خواهد کرد و برای مردمش کشته خواهد شد."},{"vNo":"۷ ","txt":"و بنگرید، فرشته ای از سَروَر این را بر من اعلام کرده است، و او نویدِ خوش را بر روانم آورد. و بنگرید، من به شما فرستاده شدم تا آن را بر شما نیز اعلام کنم که شما بتوانید نویدِ خوش را داشته باشید؛ ولی بنگرید شما نمی خواهید مرا دریابید."},{"vNo":"۸ ","txt":"بنابراین، بدین گونه سَروَر می گوید: به سبب سخت دلی های مردم نیفایان، جز اینکه آنها توبه کنند من سُخنم را از آنها برخواهم داشت، و روحم را از آنها جدا خواهم کرد، و من آنها را بیش از این تحمّل نخواهم کرد و دل های برادرانشان را علیه آنها برخواهم گرداند."},{"vNo":"۹ ","txt":"و چهارصد سال نخواهد گذشت پیش از آنکه من سبب شوم که آنها ضربه خورَند؛ آری، من با آنها با شمشیر و با قحطی و با بلا دیدار خواهم کرد."},{"vNo":"۱۰ ","txt":"آری، سَروَر می گوید، من در خشم شدیدم از آنها دیدار خواهم کرد، و از چهارمین نسلِ دشمنان کسانی خواهند بود که زندگی خواهند کرد، تا نابودی کامل شما را بنگرند؛ و این بدرستی رخ خواهد داد مگر اینکه شما توبه کنید؛ و کسانی از چهارمین نسل، نابودی شما را خواهند دید."},{"vNo":"۱۱ ","txt":"سَروَر می گوید، ولی اگر شما توبه کنید و به خدایتان سَروَر بازگردید من از خشم خودم برخواهم گشت؛ آری، بدین گونه سَروَر می گوید، برکت یافته هستند آنهایی که توبه کنند و به سوی من برگردند، ولی وای بر او که توبه نکند."},{"vNo":"۱۲ ","txt":"آری، سَروَر می گوید وای بر این شهر عظیم زراحملا؛ زیرا بنگرید، این به سبب کسانی است که پرهیزکارند که آن نجات یافته است؛ آری، سَروَر می گوید وای بر این شهر بزرگ، زیرا من درک می کنم، که بسیاری هستند، آری، یعنی بخش بیشتر این شهر بزرگ، که دل هایشان را علیه من سخت خواهند کرد."},{"vNo":"۱۳ ","txt":"ولی برکت یافته هستند آنهایی که توبه کنند، زیرا آنها را من امان خواهم داد. ولی بنگرید، اگر برای پرهیزکاران نبود که در این شهر بزرگ هستند، بنگرید، من وامی داشتم که آتش از آسمان پایین آید و آن را نابود کند."},{"vNo":"۱۴ ","txt":"ولی بنگرید، این به خاطر پرهیزکاران است که آن شهر امان می یابد. ولی بنگرید، سَروَر می گوید آن زمان می آید هنگامی که شما پرهیزکاران را از میان خود بیرون اندازید، آنگاه شما برای نابودی آماده می شوید؛ آری، وای بر این شهر بزرگ، به سبب نابکاری و کارهای پلیدی که در آن است."},{"vNo":"۱۵ ","txt":"آری، و وای بر شهر جدعون، برای نابکاری و کارهای پلیدی که در آن است."},{"vNo":"۱۶ ","txt":"آری، و وای بر همۀ شهرهایی که در سرزمین دور و بر هستند، که در تصرّف نیفایان هستند، به سبب نابکاری و کارهای پلیدی که در آنهاست."},{"vNo":"۱۷ ","txt":"و بنگرید، نفرینی بر این سرزمین خواهد آمد، سَروَر سپاهیان می گوید، برای خاطر مردمی که بر این سرزمین هستند، آری، به سبب نابکاری هایشان و کارهای پلیدشان."},{"vNo":"۱۸ ","txt":"و چنین خواهد گذشت، سَروَر سپاهیان می گوید، آری، خدای بزرگ و راستین ما، که هر کسی که گنجی در زمین پنهان کند دیگر آنها را نخواهد یافت، به سبب نفرین بزرگ سرزمین، مگر او مردی پرهیزکار باشد و آن را برای سَروَر پنهان کند."},{"vNo":"۱۹ ","txt":"زیرا سَروَر می گوید من می خواهم که آنها گنج هایشان را نزد من پنهان کنند؛ و نفرین بر آنهایی باد که گنج هایشان را نزد من پنهان نمی کنند؛ زیرا هیچکس گنج هایش را نزد من پنهان نمی کند مگر پرهیزکار باشد؛ و او که گنج هایش را نزد من پنهان نمی کند، نفرین شده است او، و نیز آن گنج، و هیچکس به سبب نفرین سرزمین آن را باز نخواهد یافت."},{"vNo":"۲۰ ","txt":"و سَروَر می گوید آن روز خواهد آمد که آنها گنج هایشان را پنهان خواهند کرد، برای اینکه آنها دل هایشان را بر ثروت نهاده اند؛ و چون آنها دل هایشان را بر ثروت هایشان نهاده اند، و هنگامی که آنها از برابر دشمنانشان می گریزند گنج هایشان را پنهان خواهند کرد؛ چون آنها را نزد من پنهان نخواهند کرد، نفرین بر آنها و نیز بر گنج هایشان باد؛ و در آن روز آنها ضربه خواهند خورد."},{"vNo":"۲۱ ","txt":"بنگرید شما، مردم این شهر بزرگ، و سخنانم را بگوش دل بپذیرید؛ آری، سخنانی را که سَروَر می گوید بگوش دل بپذیرید؛ زیرا بنگرید، او می گوید که شما به سبب ثروت هایتان نفرین شده اید، و ثروت هایتان نیز نفرین شده اند برای اینکه شما دل هایتان را بر آنها نهاده اید، و به سخنان او که آنها را به شما داد گوش دل نمی دهید."},{"vNo":"۲۲ ","txt":"شما خدایتان سَروَر را در چیزهایی که او شما را با آنها برکت داده است به یاد نمی آورید، ولی شما همواره ثروت هایتان را به یاد می آورید، بدون سپاسگزاری کردن از خدایتان سَروَر برای آنها؛ آری، دل هایتان به سوی سَروَر کشیده نمی شود، بلکه سرشار از غرور زیاد، خودستایی، و فخرفروشی زیاد، حسادت ها، ستیزه جویی ها، کینه توزی، آزار دادن ها، و آدم کشی ها، و همه گونه نابکاری ها هستند."},{"vNo":"۲۳ ","txt":"زیرا به این دلیل سَروَر خدا واداشته است که نفرینی بر سرزمین آید، و نیز بر ثروت هایتان، و این به سبب نابکاری هایتان است."},{"vNo":"۲۴ ","txt":"آری، وای بر این مردم، به سبب این زمانی که فرا رسیده است که شما پیامبران را بیرون می اندازید، و آنها را مسخره می کنید و بر آنها سنگ می اندازید، و آنها را می کُشید، و به آنها همه گونه ظلمی می کنید، همان گونه که گذشتگان انجام می دادند."},{"vNo":"۲۵ ","txt":"و اینک هنگامی که شما گفتگو می کنید می گویید: اگر روزگار ما در روزگار پدران نیاکانی ما می بود، ما پیامبران را نمی کشتیم؛ ما آنها را سنگسار نمی کردیم و آنها را بیرون نمی انداختیم."},{"vNo":"۲۶ ","txt":"بنگرید شما از آنها بدترید؛ زیرا به هستی سَروَر سوگند، اگر پیامبری به میان شما بیاید و بر شما سخن سَروَر را اعلام کند، که از گناهانتان و نابکاری هایتان گواهی دهد، شما بر او خشمگین می شوید، و او را بیرون می اندازید و به دنبال همه گونه راهی هستید تا او را نابود کنید؛ آری، شما خواهید گفت که او یک پیامبر دروغین است، و اینکه او یک گناهکار است، و از اهریمن است برای اینکه او گواهی می دهد که کردارهایتان پلید است."},{"vNo":"۲۷ ","txt":"ولی بنگرید، اگر مردی به میان شما بیاید و بگوید: این کار را بکنید، و هیچ نابکاری نیست؛ آن کار را بکنید و زجر نخواهید کشید؛ آری، او خواهد گفت: از پس غرور دل های خودتان گام بردارید؛ آری، از پس غرور چشم هایتان گام بردارید و هر چه دلتان خواستار است انجام دهید — و اگر مردی به میان شما آید و این را بگوید، شما او را خواهید پذیرفت و خواهید گفت که او یک پیامبر است."},{"vNo":"۲۸ ","txt":"آری، شما او را بلند خواهید کرد و به او از دارایی تان خواهید داد؛ شما به او از طلایتان و از نقره تان خواهید داد و او را با جامه های گران خواهید پوشاند؛ و برای اینکه او سخنان چاپلوسانه به شما می گوید، و او می گوید که همه چیز خوب است، آنگاه شما هیچ خطایی در او نخواهید یافت."},{"vNo":"۲۹ ","txt":"آه شما نابکاران و شما نسل مُنحرف؛ شما مردم سخت و خیره سر، چه مدّت شما گمان می کنید که سَروَر شما را تحمّل خواهد کرد؟ آری، چه مدّت شما روا خواهید داشت تا با راهنمایی های بی خِردانه و کور هدایت شوید؟ آری، چه مدّت شما تاریکی را بجای نور برمی گزینید؟"},{"vNo":"۳۰ ","txt":"آری، بنگرید، خشم سَروَر از پیش علیه شما افروخته شده است؛ بنگرید، او سرزمین را به سبب نابکاری تان نفرین کرده است."},{"vNo":"۳۱ ","txt":"و بنگرید، آن زمان می آید که او ثروت هایتان را نفرین کند، که آنها بی ثبات شوند، که شما نتوانید آنها را نگاه دارید؛ و در روزگار تُهیدستی تان شما نتوانید آنها را دوباره بدست آورید."},{"vNo":"۳۲ ","txt":"و سَروَر سپاهیان می گوید، در روزگار تُهیدستی تان شما بسوی سَروَر زاری خواهید کرد؛ و بیهوده شما زاری خواهید کرد، زیرا ویرانی شما پیشاپیش بر شما آمده است، و نابودی شما حتمی است؛ و آنگاه شما در آن روز گریه و شیون خواهید کرد. و آنگاه شما زاری کرده، خواهید گفت:"},{"vNo":"۳۳ ","txt":"ای کاش که من توبه کرده بودم، و پیامبران را نکشته بودم و آنها را سنگسار نکرده بودم، و آنها را بیرون نیانداخته بودم. آری، در آن روز شما خواهید گفت: ای کاش ما خدایمان سَروَر را به یاد آورده بودیم در آن روزی که او به ما ثروت داد، و آنگاه آنها بی ثبات نمی شدند که ما آنها را از دست بدهیم؛ زیرا بنگرید، ثروت هایمان از پیش ما رفته اند."},{"vNo":"۳۴ ","txt":"بنگرید، ما ابزاری در اینجا می گذاریم و فردایش از دست رفته است؛ و بنگرید، شمشیرهایمان در روزی که ما آنها را برای نبرد جستجو کرده ایم از ما گرفته شده اند."},{"vNo":"۳۵ ","txt":"آری، ما گنج هایمان را پنهان کرده ایم و به سبب نفرین سرزمین، آنها از دست ما رفته اند."},{"vNo":"۳۶ ","txt":"ای کاش که ما در آن روزی که سخن سَروَر بر ما آمد توبه کرده بودیم؛ زیرا بنگرید این سرزمین نفرین شده است، و همۀ چیزها بی ثبات شده اند و ما نمی توانیم آنها را نگاه داریم."},{"vNo":"۳۷ ","txt":"بنگرید، ما از سوی اهریمنان محاصره شده ایم، آری، ما از سوی فرشتگان او که به دنبال نابودی روان های ما بوده اند فرا گرفته شده ایم. بنگرید، نابکاری هایمان زیاد هستند. سَروَرا، آیا تو نمی توانی خشم خودت را از ما دور کنی؟ و این سخن شما در آن روزگار خواهد بود."},{"vNo":"۳۸ ","txt":"ولی بنگرید، روزگار آزمایشی شما گذشته است؛ شما روز رستگاریتان را تا زمانی که بینهایت دیر است به عقب انداخته اید، و نابودی شما حتمی است؛ آری، زیرا شما همۀ روزگار زندگیتان به دنبال آنچه نمی توانستید بدست آورید بوده اید؛ و شما با انجام نابکاری به دنبال خوشبختی بوده اید، چیزی که برخلاف طبیعت آن پرهیزکاریی است که در فرماندۀ بزرگ و جاویدان ما است."},{"vNo":"۳۹ ","txt":"ای شما مردم این سرزمین، ای کاش شما به سخنانم گوش می دادید! و من نیایش می کنم که خشم سَروَر از شما برگردد، و اینکه شما توبه کنید و نجات یابید."}]}