{"heading":"سموئیل نوری را در درازای شب و ستاره ای نو را در هنگامِ زاده شدن مسیح پیش بینی می کند — مسیح آدمیان را از مرگ جسمی و روحی بازخرید می کند — نشانه های مرگ او سه روز تاریکی، شکاف خوردن صخره ها و دگرگونی های بزرگ طبیعی را دربر دارند. نزدیک به ۶ پیش از میلاد.","prevAbbr":"hel","prevNo":13,"nextAbbr":"hel","nextNo":15,"chapterTitle":"هیلامان ۱۴","verses":[{"vNo":"۱ ","txt":"و اینک چنین گذشت که سموئیل لامانی چیزهای بسیار زیاد بیشتری نبوّت کرد که نمی توانند نوشته شوند."},{"vNo":"۲ ","txt":"و بنگرید، او به آنها گفت: من به شما نشانه ای می دهم؛ زیرا پنج سال دیگر می آید، و بنگرید، آنگاه پسر خدا می آید تا کسانی که بنام او ایمان می آورند را بازخرید کند."},{"vNo":"۳ ","txt":"و بنگرید، این را من به شما به عنوان نشانه ای در زمان آمدنش خواهم داد؛ زیرا بنگرید، نورهای زیادی در آسمان خواهد بود، به اندازه ای که در آن شب پیش از اینکه او بیاید هیچ تاریکی نخواهد بود، به اندازه ای که بر آدمی چنین پدیدار خواهد شد که گویی روز است."},{"vNo":"۴ ","txt":"بنابراین، یک روز و یک شب و یک روز خواهد بود، گویی یک روز است و شبی نیست؛ و این برای شما نشانه ای خواهد بود؛ زیرا شما از برآمدن خورشید و نیز از فرو رفتن آن آگاه خواهید شد؛ بنابراین آنها بدرستی خواهند دانست که دو روز و یک شب است؛ با این وجود شب تاریک نخواهد بود؛ و آن شبِ پیش از اینکه او زاده شود خواهد بود."},{"vNo":"۵ ","txt":"و بنگرید، ستاره ای نو پدیدار خواهد شد، ستاره ای که همانند آن را شما هرگز ندیده اید؛ و این نیز نشانه ای برای شما خواهد بود."},{"vNo":"۶ ","txt":"و بنگرید این همۀ آن نیست، نشانه ها و شگفتی های بسیاری در آسمان خواهد بود."},{"vNo":"۷ ","txt":"و چنین خواهد گذشت که شما همه حیرت زده و شگفت زده خواهید شد، به اندازه ای که شما بر زمین خواهید افتاد."},{"vNo":"۸ ","txt":"و چنین خواهد گذشت که هر کسی که به پسر خدا ایمان آورد، همان زندگی ابدی خواهد داشت."},{"vNo":"۹ ","txt":"و بنگرید، بدین گونه سَروَر به وسیلۀ فرشته اش، مرا فرمان داد، که من بیایم و این چیز را برای شما بگویم؛ آری، او فرمان داده است که من این چیزها را بر شما نبوّت کنم؛ آری، او به من گفته است: بر این مردم فریاد برآور، توبه کنید و راه سَروَر را آماده کنید."},{"vNo":"۱۰ ","txt":"و اینک، چون من یک لامانی هستم، و سخنانی که سَروَر به من فرمان داده است را بر شما گفته ام، و چون این بر شما سخت بود، شما بر من خشمگین هستید و به دنبال نابود کردن من هستید، و مرا از میان خود بیرون انداخته اید."},{"vNo":"۱۱ ","txt":"و شما سخنانم را خواهید شنید، زیرا با این نیّت من بر بالای دیوارهای این شهر آمده ام، که شما بتوانید داوری های خدا که به سبب نابکاری های شما منتظرتان است را بشنوید و آگاه شوید، و نیز اینکه شما بتوانید از شرایط توبه آگاه شوید."},{"vNo":"۱۲ ","txt":"و نیز اینکه شما از آمدن عیسی مسیح، پسر خدا، پدر آسمان و زمین، آفریدگار همۀ چیزها از آغاز، آگاه شوید؛ و اینکه شما از نشانه های آمدن او آگاه شوید، با این نیّت که شما بنام او ایمان آورید."},{"vNo":"۱۳ ","txt":"و اگر شما بنام او ایمان آورید شما از همۀ گناهانتان توبه خواهید کرد، که با آن شما از راه شایستگی های او آمرزش از گناهانتان را دریافت کنید."},{"vNo":"۱۴ ","txt":"و بنگرید، دوباره، نشانۀ دیگری من به شما می دهم، آری، نشانه ای از مرگ او."},{"vNo":"۱۵ ","txt":"زیرا بنگرید، بدرستی او باید بمیرد که رستگاری بیاید؛ آری، از او خواسته می شود و لازم می شود که او بمیرد، تا رستگاری بر مردگان را پیش آوَرَد، که با آن آدمیان بتوانند به پیشگاه سَروَر آورده شوند."},{"vNo":"۱۶ ","txt":"آری، بنگرید، این مرگ، رستاخیز را می آورد، و همۀ بشریّت را از مرگ نخست بازخرید می کند — آن مرگ روحی؛ زیرا همۀ بشریّت با فرو افتادن آدم از پیشگاه سَروَر بریده شده، هم نسبت به چیزهای جسمی و هم نسبت به چیزهای روحی مرده در نظر گرفته می شوند."},{"vNo":"۱۷ ","txt":"ولی بنگرید، رستاخیز مسیح، بشریّت را بازخرید می کند، آری، یعنی همۀ بشریّت، و آنها را به پیشگاه سَروَر بازمی گرداند."},{"vNo":"۱۸ ","txt":"آری، و شرط توبه را پیش می آورد، که هر کسی که توبه کند همان بُریده نشده و به آتش افکنده نمی شود؛ ولی هر کسی که توبه نکند بُریده شده و به آتش افکنده می شود؛ و یک مرگ روحی بر سر آنها می آید، آری، یک مرگ دوّم، زیرا آنها دوباره نسبت به چیزهای در ارتباط با پرهیزکاری بریده شده اند."},{"vNo":"۱۹ ","txt":"بنابراین توبه کنید، توبه کنید، مبادا با آگاه بودن از این چیزها و انجام ندادن آنها شما به خود روا دارید تا به زیر محکومیّت روید، و شما پایین به این مرگ دوّم آورده شوید."},{"vNo":"۲۰ ","txt":"ولی بنگرید، همان گونه که من به شما دربارۀ نشانۀ دیگری گفتم، نشانه ای از مرگ او، بنگرید، در آن روزی که او مرگ را تحمّل خواهد کرد خورشید تاریک خواهد شد و از تابش نورش به شما سر باز خواهد زد؛ و ماه و ستارگان نیز؛ و هیچ نوری بر روی این سرزمین نخواهد بود، یعنی از زمانی که او مرگ را تحمّل می کند، برای مدّت سه روز، تا زمانی که او دوباره از مرگ برمی خیزد."},{"vNo":"۲۱ ","txt":"آری، در زمانی که او روح را واگذار می کند برای مدّت چندین ساعت تُندرها و آذرخش هایی خواهد بود، و زمین خواهد لرزید و تکان خواهد خورد؛ و صخره هایی که بر روی این زمین هستند، که هم در نشیب و هم بر فراز این زمین هستند، که شما می دانید در این زمان یکدست است، یعنی بخش بیشتر آن از یک تودۀ یکدست است، از هم پاشیده خواهند شد؛"},{"vNo":"۲۲ ","txt":"آری، آنها شکافته دوپاره خواهند شد، و از آن پس به شکل شکاف ها و تَرَک ها، و تکه های شکسته بر روی تمام زمین، آری، هم بر فراز و هم در نشیب زمین یافت خواهند شد."},{"vNo":"۲۳ ","txt":"و بنگرید، تُندبادهای بزرگی خواهد بود، و کوه های بسیاری همانند یک وادی هموار خواهند شد، و جاهای بسیاری که اینک وادی خوانده می شوند کوه هایی خواهند شد که بلندی آنها زیاد است."},{"vNo":"۲۴ ","txt":"و بزرگراه های بسیاری از هم پاشیده خواهند شد، و شهرهای بسیاری متروکه خواهند شد."},{"vNo":"۲۵ ","txt":"و گورهای بسیاری باز خواهند شد و بسیاری از مردگانشان را واگذار خواهند کرد، و مقدّسین بسیاری بر بسیاری پدیدار خواهند شد."},{"vNo":"۲۶ ","txt":"و بنگرید، بدین گونه آن فرشته با من سخن گفته است؛ زیرا او به من گفت که برای مدّت چندین ساعت تُندرها و آذرخش هایی خواهد بود."},{"vNo":"۲۷ ","txt":"و او به من گفت که در حالیکه تُندر و آذرخش و تُندباد ادامه دارد، اینکه این چیزها خواهد بود، و اینکه تاریکی روی همۀ زمین را برای مدّت سه روز خواهد پوشاند."},{"vNo":"۲۸ ","txt":"و فرشته به من گفت که بسیاری چیزهای بزرگتر از اینها را خواهند دید، با این نیّت که آنها ایمان آورند که این نشانه ها و این شگفتی ها بر روی این سرزمین رخ خواهند داد، به این نیّت که هیچ دلیلی برای بی ایمانی در میان فرزندان آدمی نباشد —"},{"vNo":"۲۹ ","txt":"و این با این نیّت است که هر کسی که ایمان آورَد نجات خواهد یافت، و اینکه هر کسی که ایمان نیاورد، داوری پرهیزکارانه بر او خواهد آمد؛ و نیز اگر آنها محکوم شوند آنها خودشان محکومیّت را بر سر خود می آورند."},{"vNo":"۳۰ ","txt":"و این را به یاد داشته باشید، به یاد داشته باشید، برادرانم، که هر کسی که هلاک شود، خودش را هلاک می کند؛ و هر کسی که نابکاری می کند، آن را بر خود می کند؛ زیرا بنگرید، شما آزاد هستید؛ به شما اجازه داده شده است تا برای خود عمل کنید؛ زیرا بنگرید، خدا به شما دانشی داده است و شما را آزاد آفریده است."},{"vNo":"۳۱ ","txt":"او به شما این را داده است که شما بتوانید نیکی را از پلیدی بشناسید، و او به شما این را داده است که شما زندگی یا مرگ را برگزینید؛ و شما می توانید کار نیک کنید و به آنچه که نیکو است بازآورده شوید، یا آنچه که نیکوست برای شما بازآورده شود؛ یا شما می توانید کار پلید کنید و آنچه که پلید است برای شما بازآورده شود."}]}