{"heading":"سَروَر نیفایان را نکوهش کرد برای اینکه او آنها را دوست داشت — لامانیانِ گرویده، در ایمان پایدار و استوار هستند — سَروَر در روزگار آخر بر لامانیان مهربان خواهد بود. نزدیک به ۶ پیش از میلاد.","prevAbbr":"hel","prevNo":14,"nextAbbr":"hel","nextNo":16,"chapterTitle":"هیلامان ۱۵","verses":[{"vNo":"۱ ","txt":"و اینک، برادران محبوبم، بنگرید، من به شما اعلام می کنم که جز اینکه شما توبه کنید خانه هایتان برای شما متروکه خواهند شد."},{"vNo":"۲ ","txt":"آری، جز اینکه توبه کنید، زنان شما در روزی که آنها شیر خواهند داد دلیل بزرگی برای سوگواری خواهند داشت؛ زیرا شما کوشش خواهید کرد تا بگریزید و هیچ جایی برای پناه بردن نخواهد بود؛ آری، و وای بر آنهایی که باردار هستند، زیرا آنها سنگین خواهند بود و نمی توانند بگریزند؛ بنابراین، آنها لگدمال خواهند شد و واگذاشته خواهند شد تا هلاک شوند."},{"vNo":"۳ ","txt":"آری، وای بر این مردمی که مردم نیفای خوانده می شوند جز اینکه آنها توبه کنند، هنگامی که آنها همۀ این نشانه ها و شگفتی هایی که به آنها نشان داده خواهد شد را ببینند؛ زیرا بنگرید، آنها مردمی برگزیدۀ سَروَر بوده اند؛ آری، مردم نیفای را او دوست داشته است و آنها را نکوهش نیز کرده است؛ آری، در روزگار نابکاری هایشان برای اینکه او آنها را دوست دارد آنها را نکوهش کرده است."},{"vNo":"۴ ","txt":"ولی بنگرید برادرانم، او از لامانیان بیزار بوده است برای اینکه کردارهایشان پیوسته پلید بوده است، و این به سبب نابکاری سُنّت پدرانشان است. ولی بنگرید، رستگاری از راه موعظۀ نیفایان بر آنها آمده است؛ و با این نیّت سَروَر روزگارشان را دراز کرده است."},{"vNo":"۵ ","txt":"و من می خواهم که شما بنگرید که بخش بیشتر آنها در راه وظیفه شان هستند، و آنها با هوشیاری در برابر خدا گام برمی دارند، و آنها می کوشند تا فرمان های او و دستورات او و داوری های او را برپایۀ قانون موسی نگه دارند."},{"vNo":"۶ ","txt":"آری، من به شما می گویم، که بخش بیشتر آنها این را انجام می دهند، و آنها با کوششِ خستگی ناپذیری تلاش می کنند که باقیماندۀ برادرانشان را به دانش راستین آورند؛ بنابراین بسیاری هستند که روزانه به تعداد آنها افزوده می شوند."},{"vNo":"۷ ","txt":"و بنگرید، شما خودتان می دانید، زیرا شما آن را مشاهده کرده اید، که همۀ آن کسانی که به شناخت راستی، و به شناخت نابکاری و سُنّت های پلید پدرانشان آورده می شوند، و به ایمان به نوشته های مقدّس هدایت می شوند، آری، به نبوّت های پیامبران مقدّس که نوشته شده اند، که آنها را به ایمان به سَروَر، و به توبه هدایت می کند، ایمان و توبه ای که دگرگونی در دل برای آنها می آورد —"},{"vNo":"۸ ","txt":"بنابراین، همۀ کسانی که به این رسیده اند، شما خودتان می دانید در ایمان و در چیزی که با آن آنها آزاد شده اند پایدار و استوار هستند."},{"vNo":"۹ ","txt":"و شما نیز می دانید که آنها سلاح های جنگی شان را دفن کرده اند، و آنها می ترسند آنها را برگیرند مبادا به هر وسیله ای آنها گناه کنند؛ آری، شما می توانید ببینید که آنها می ترسند گناه کنند — زیرا بنگرید آنها بر خود روا می دارند که آنها بدست دشمنانشان لگدمال و کشته شوند، و شمشیرهایشان را علیه آنها برندارند، و این به سبب ایمان آنها به مسیح است."},{"vNo":"۱۰ ","txt":"و اینک، هنگامی که به سبب استواریشان آنها به آن چیزی ایمان دارند که آنها ایمان دارند، زیرا هنگامی که به سبب پایداریشان ذهن شان زمانی روشن شود، بنگرید، با وجود نابکاری شان، سَروَر آنها را برکت خواهد داد و روزگارشان را دراز خواهد کرد —"},{"vNo":"۱۱ ","txt":"آری، حتّی اگر آنها در بی ایمانی فرو روند، سَروَر روزگارشان را دراز خواهد کرد، تا زمانی که دوباره به شناخت راستی برسند، زمانی که پدرانمان و همچنین زنوس پیامبر، و پیامبران بسیار دیگری دربارۀ بازآوردن برادرانمان، لامانیان، از آن سخن گفته اند —"},{"vNo":"۱۲ ","txt":"آری، من به شما می گویم، که در دوران آخر وعده های سَروَر به برادرانمان، لامانیان تمدید شده است؛ و با وجود رنج های بسیاری که آنها خواهند داشت، و با وجودی که آنها، هیچ جایی برای پناه بردن نداشته، بر روی زمین به این سو و آن سو رانده خواهند شد و دنبال خواهند شد، و ضربه خواهند خورد و در همه جا پراکنده خواهند شد، سَروَر بر آنها مهربان خواهد بود."},{"vNo":"۱۳ ","txt":"و این برپایۀ نبوّتی است که آنها دوباره به شناخت راستینی آورده خواهند شد، که شناختی دربارۀ بازخریدارشان، و چوپان بزرگ و راستین شان است، و در میان گوسفندانش شمرده خواهند شد."},{"vNo":"۱۴ ","txt":"بنابراین من به شما می گویم، این برای آنها بهتر خواهد بود تا برای شما جز اینکه شما توبه کنید."},{"vNo":"۱۵ ","txt":"زیرا بنگرید، اگر کارهای عظیمی که به شما نشان داده شده اند به آنها نشان داده شده بودند، آری، به آنهایی که به سبب سُنّت های پدرانشان در بی ایمانی فرو رفته اند، شما خودتان می توانید ببینید که آنها هرگز دوباره در بی ایمانی فرو نمی رفتند."},{"vNo":"۱۶ ","txt":"بنابراین، سَروَر می گوید: من آنها را کاملاً نابود نخواهم کرد، سَروَر می گوید، بلکه وا خواهم داشت که در روز خِرَدمندیم آنها دوباره به سوی من باز گردند."},{"vNo":"۱۷ ","txt":"و اینک بنگرید، سَروَر می گوید، دربارۀ مردم نیفایان: اگر آنها توبه نکنند و در انجامِ خواست من نکوشند، من آنها را بکلی نابود خواهم کرد، سَروَر می گوید، به سبب بی ایمانی شان، با وجود کارهای عظیم بسیاری که من در میان آنها انجام داده ام؛ و به هستی سَروَر سوگند این چیزها خواهند شد، سَروَر می گوید."}]}