{"heading":"نیفایانی که به سموئیل ایمان می آورند بدست نیفای تعمید می یابند — سموئیل را تیرها و سنگ های نیفایانِ توبه نکرده، نمی توانند بکُشند — برخی دل هایشان را سخت می کنند، و دیگران فرشتگان را می بینند — بی ایمانان می گویند این منطقی نیست تا به مسیح و آمدن او در اورشلیم ایمان آوریم. نزدیک به ۶–۱ پیش از میلاد.","prevAbbr":"hel","prevNo":15,"nextAbbr":"3-ne","nextNo":1,"chapterTitle":"هیلامان ۱۶","verses":[{"vNo":"۱ ","txt":"و اینک، چنین گذشت که بسیاری بودند که سخنان سموئیل، آن لامانی، که او بر بالای دیوارهای شهر گفت را شنیدند. و همۀ کسانی که به سخن او ایمان آوردند پیش رفتند و به دنبال نیفای گشتند؛ و هنگامی که آنها پیش آمدند و او را یافتند آنها گناهانشان را به او اعتراف کردند و انکار نکردند، خواستار بوده که آنها بتوانند به نزد سَروَر تعمید یابند."},{"vNo":"۲ ","txt":"ولی به همان اندازه بودند کسانی که به سخنان سموئیل ایمان نیاوردند بر او خشمگین شدند؛ و آنها بر او بر روی دیوار سنگ انداختند، و نیز در حالیکه او بر بالای دیوار بود بسیاری بر او تیرهایی انداختند؛ ولی روح سَروَر با او بود، به اندازه ای که آنها نه او را با سنگ هایشان توانستند بزنند نه با تیرهایشان."},{"vNo":"۳ ","txt":"اینک هنگامی که آنها دیدند که آنها نتوانستند او را بزنند، تعداد بسیار بیشتری از آنان بودند که به سخنان او ایمان آوردند، به اندازه ای که آنها به نزد نیفای رفتند تا تعمید یابند."},{"vNo":"۴ ","txt":"زیرا بنگرید، نیفای تعمید می داد، و نبوّت می کرد و موعظه می کرد، توبه را بر مردم فریاد می زد، نشانه ها و شگفتی ها را نشان داده، معجزه هایی در میان مردم می کرد که آنها بدانند که مسیح به زودی خواهد آمد —"},{"vNo":"۵ ","txt":"برای آنها از چیزهایی که بزودی خواهند آمد می گفت، اینکه آنان بتوانند در زمان آمدنشان بدانند و به یاد آورند که آنها بر آنان از پیش آشکار شده بوده اند، با این نیّت که آنان بتوانند ایمان آورند؛ بنابراین همۀ کسانی که به سخنان سموئیل ایمان آوردند به نزد او پیش رفتند تا تعمید یابند، زیرا آنان آمده بودند تا توبه کنند و به گناهانشان اعتراف کنند."},{"vNo":"۶ ","txt":"ولی بخش بیشتر آنها به سخنان سموئیل ایمان نیاوردند؛ بنابراین هنگامی که آنها دیدند که آنها نتوانستند او را با سنگ هایشان و تیرهایشان بزنند، آنها به سرفرمانده شان فریاد برآوردند، گفتند: این مرد را بگیرید و او را ببندید، زیرا بنگرید او اهریمنی دارد؛ و به سبب قدرت آن اهریمنی که در او است ما نمی توانیم با سنگ هایمان و تیرهایمان او را بزنیم؛ بنابراین او را بگیرید و ببندید، و او را ببرید."},{"vNo":"۷ ","txt":"و همین که آنها پیش رفتند تا بر او دست بلند کنند، بنگرید، او خودش را از بالای دیوار به پایین انداخت و از سرزمین های آنها گریخت، آری، حتّی به کشور خودش، و شروع به موعظه کردن و نبوّت کردن در میان مردم خودش نمود."},{"vNo":"۸ ","txt":"و بنگرید، در میان نیفایان هرگز از او شنیده نشد؛ و بدین گونه امور آن مردم بود."},{"vNo":"۹ ","txt":"و بدین گونه هشتاد و ششمین سال فرمانروایی داوران بر مردم نیفای پایان یافت."},{"vNo":"۱۰ ","txt":"و بدین گونه هشتاد و هفتمین سال فرمانروایی داوران نیز پایان یافت، بخش بیشتر مردم در غرورشان و نابکاری خود باقیمانده، و بخش کمتر در برابر خدا با هوشیاری بیشتر گام برمی داشتند."},{"vNo":"۱۱ ","txt":"و شرایط در هشتاد و هشتمین سال فرمانروایی داوران نیز این گونه بود."},{"vNo":"۱۲ ","txt":"و در امور مردم تنها تغییر اندکی ایجاد شد، جز اینکه مردم شروع به بیشتر سخت شدن در نابکاری نمودند، و در هشتاد نهمین سال فرمانروایی داوران، بیشتر و بیشتر چیزی که برخلاف فرمان های خدا بود را انجام دادند."},{"vNo":"۱۳ ","txt":"ولی چنین گذشت در نودمین سال فرمانروایی داوران، نشانه های بزرگی به مردم داده شد، و شگفتی ها؛ و سخنان پیامبران شروع به برآورده شدن نمود."},{"vNo":"۱۴ ","txt":"و فرشتگان بر آدمیان، آدمیان خِرَدمند پدیدار شدند، و بر آنها نویدِ خوش شادی بزرگ را اعلام نمودند؛ بدین گونه در این سال نوشته های مقدّس شروع به برآورده شدن نمودند."},{"vNo":"۱۵ ","txt":"با این وجود، مردم همه بجز با ایمان ترین آنها، هم نیفایان و هم لامانیان، شروع به سخت کردن دل هایشان نمودند، و شروع به تکیه کردن به نیروی خودشان و بر خِرَدمندی خودشان نموده گفتند:"},{"vNo":"۱۶ ","txt":"برخی چیزها را از میان آن همه، شاید آنها درست حدس زده اند؛ ولی بنگرید، ما می دانیم که همۀ این کارهای بزرگ و شگفت انگیزی که از آنها سخن گفته شده است، نمی توانند رُخ دهند."},{"vNo":"۱۷ ","txt":"و آنها شروع به دلیل آوردن و جر و بحث در میان خودشان نمودند، گفتند:"},{"vNo":"۱۸ ","txt":"این خِرَدمندانه نیست که چنین هستی به عنوان یک مسیح بیاید؛ اگر چنین باشد، و او پسر خدا باشد، پدر آسمان و زمین، همان گونه که گفته شده است، چرا او خودش را همان گونه که به آنهایی که در اورشلیم خواهند بود به ما نشان نخواهد داد؟"},{"vNo":"۱۹ ","txt":"آری، چرا او خودش را در این سرزمین همانند سرزمین اورشلیم نشان نخواهد داد؟"},{"vNo":"۲۰ ","txt":"ولی بنگرید، ما می دانیم که این یک سُنّت نابکارانه است، که از سوی پدرانمان به ما دست به دست گشته است، تا ما را وادارد که به برخی چیزهای بزرگ و شگفت انگیزی که رُخ خواهند داد ایمان آوریم، ولی نه در میان ما، بلکه در سرزمینی که در دوردست است، سرزمینی که ما نمی شناسیم؛ بنابراین آنها می توانند ما را در نادانی نگه دارند، زیرا ما نمی توانیم با چشمان خودمان گواهی دهیم که آنها راست هستند."},{"vNo":"۲۱ ","txt":"و آنها، با هنرهای حیله گرانه و مرموزِ آن پلید، چند کار اسرارآمیز انجام خواهند داد که ما نمی توانیم بفهمیم، که ما را پایین نگه خواهند داشت تا خدمتگزارانِ به سخنانشان و نیز خدمتگزاران آنها شویم، زیرا ما به آنها وابسته می شویم تا سخن را به ما آموزش دهند؛ و بدین گونه اگر ما خودمان را در همۀ روزگار زندگی مان به آنها تسلیم کنیم، آنها ما را در نادانی نگه خواهند داشت."},{"vNo":"۲۲ ","txt":"و چیزهای بسیار بیشتری را مردم در دل هایشان تصوّر کردند که بی خِرَدانه و بیهوده بودند؛ و آنها بسیار آشفته بودند، زیرا شیطان آنها را پیوسته به انجام نابکاری برمی انگیخت؛ آری، او به دور و بر رفته شایعات و درگیری هایی را بر روی همۀ سرزمین پراکنده می کرد که او بتواند دل های مردم را علیه آنچه که نیک بود و علیه آنچه که خواهد آمد سخت کند."},{"vNo":"۲۳ ","txt":"و با وجود نشانه ها و شگفتی هایی که بر مردم سَروَر انجام شده بود، و معجزه های بسیاری که آنها انجام دادند، شیطان بر دل های مردم بر همۀ روی سرزمین چیرگی بزرگی یافت."},{"vNo":"۲۴ ","txt":"و بدین گونه نودمین سال فرمانروایی داوران بر مردم نیفای پایان یافت."},{"vNo":"۲۵ ","txt":"و بدین گونه کتاب هیلامان برپایۀ نگاشتۀ هیلامان و پسرانش پایان یافت."}]}