{"heading":"Нифайчууд Мосегийн хуулийг дагаж, Христийн ирэлтийг хүлээн, мөн уг нутагт дэгжив—Олон бошиглогч хүмүүсийг үнэний замд байлгахаар хөдөлмөрлөв. Ойролцоогоор мэө 399–361 он.","prevAbbr":"enos","nextAbbr":"omni","prevNo":1,"nextNo":1,"chapterTitle":"Жером ","prevTitle":"Инос ","nextTitle":"Омнаи ","verses":[{"vNo":1,"txt":"ЭДҮГЭЭ болгоогтун, би, Жером, эцэг Иносынхоо зарлигийн дагуу бидний удмын бичиг хадгалагдаж болохын тулд хэдэн үг бичье."},{"vNo":2,"txt":"Мөн эдгээр ялтсууд жижиг учир мөн эдгээр зүйлүүд бидний ах дүүс леменчүүдийн тусын тулд бичигдсэн учир, иймийн тул, би багыг бичих нь зайлшгүй хэрэгтэй; гэвч би өөрийн бошиглол, бас өөрийн илчлэлтүүдийн зүйлүүдийг бичих нь үгүй. Учир нь эцэг өвгөдийнхөө бичиглэснээс илүү юуг би бичиж чадахсан билээ? Учир нь тэд авралын төлөвлөгөөг илчилсэн бус уу? Би та нарт хэлнэ, Тийм ээ; мөн энэ нь надад хангалттай."},{"vNo":3,"txt":"Болгоогтун, тэдний зүрх сэтгэл хатуу, мөн сонор нь дүлий, мөн оюун нь харалган, мөн хүзүү нь гөжүүд Иудейн учир, энэ хүмүүсийн дунд их зүйл хийгдэх нь зүйд нийцнэ; гэсэн хэдий ч Бурхан бол тэдэнд үлэмжийн нигүүлсэнгүй, мөн өдий болтол тэднийг энэ газрын гадаргуугаас хараахан арчиж зайлуулаагүй байгаа билээ."},{"vNo":4,"txt":"Мөн олон илчлэлт авсан нь бидний дунд олон буй, учир нь тэд бүгд гөжүүд бус. Мөн гөжүүд бус нь мөн итгэлийг агуулах тэд байж, итгэлийнх нь дагуу хүмүүний үрсэд үзүүлэх тэрхүү, Ариун Сүнстэй тэд харьцах бөлгөө."},{"vNo":5,"txt":"Мөн эдүгээ, болгоогтун, хоёр зуун жил улиран одов, мөн Нифайн хүмүүс уг нутагт хүчирхэг болсон бөлгөө. Тэд Мосегийн хуулийг дагаж мөн хүндэтгэлийн өдрийг Их Эзэнд ариунаар хадгалахаар хичээсэн билээ. Мөн тэд Бурханыг хараах нь үгүй; бас тэд түүнийг доромжлох нь ч үгүй. Мөн уг нутгийн хуулиуд үлэмж чанд байв."},{"vNo":6,"txt":"Мөн тэд, мөн Леменчүүд ч түүнчлэн энэ газрын гадаргуу дээр ихэд тархсан байв. Мөн тэд нифайчуудаас тоогоор үлэмж давуу байв; мөн тэд аллагад дурлаж мөн адгуусны цус уух бөлгөө."},{"vNo":7,"txt":"Мөнхүү улиран тохиох дор тэд нифайчууд бидний эсрэг тулалдахаар олон удаа ирэв. Гэвч манай хаад мөн бидний удирдагчид Их Эзэнд итгэх итгэлдээ хүчирхэг хүмүүс байв; мөн тэд Их Эзэний замуудыг хүмүүст заадаг байлаа; иймийн тул, бид леменчүүдийн эсрэг зогсож мөн тэднийг нутгаасаа хөөн зайлуулж, мөн хотуудаа, эсвээс бидний өв болох аливаа газрыг бэхлэн хамгаалж эхлэв."},{"vNo":8,"txt":"Мөн бид үлэмж өнөр өтгөн болж, мөн газрын гадаргуугаар нэг тархав, мөн алт, мөн мөнгө, мөн үнэт зүйлүүд, мөн сайн хийцэт модон урлал, барилгууд, бас хөдөлгүүр, мөн түүнчлэн төмөр болон зэс, мөн гууль болон ган, газар боловсруулах бүх төрлийн янз бүрийн хэрэгслүүд, мөн дайны зэвсэг—тийм ээ, хурц үзүүрт сум, мөн чичлүүр, мөн хатгуур сум, мөн жад, бас дайны бүх бэлтгэлүүдээр үлэмж баян болсон байв."},{"vNo":9,"txt":"Мөн тийн леменчүүдтэй тулахаар бэлтгэсэн байсан учир, тэд бидний эсрэг амжилт олсонгүй. Харин бидний эцэг өвгөдөд тэрээр ярьж, өгүүлсэн нь: Миний зарлигуудыг дагахын хэрээр та нар уг нутагт дэгжих болно хэмээсэн Их Эзэний үг нотлогдсон билээ."},{"vNo":10,"txt":"Мөнхүү улиран тохиох дор хэрэв тэд зарлигуудыг эс дагаж, харин зөрчилд унавал, тэд энэ газрын гадаргуугаас устгагдах ёстой гэсэн Бурханы үгийн дагуу Их Эзэний бошиглогчид Нифайн хүмүүст сануулж байсан бөлгөө."},{"vNo":11,"txt":"Иймийн тул, бошиглогчид, мөн санваартнууд, мөн багш нар, бүх зүтгэлээрээ чармайхыг хүмүүст тэвчээртэйгээр ухуулж, шаргуу хөдөлмөрлөж байв; Мосегийн хуулийг мөн үүний өгөгдсөн учрыг анхааруулан сургасан ажгуу; Мессиаг харж хүлээхийг тэдэнд ятган мөн тэрээр аль хэдийн байсан хэдий ч, түүнийг ирнэ гэдэгт итгэхийг ятгаж байв. Мөн ийм маягаар тэд тэдэнд зааж байлаа."},{"vNo":12,"txt":"Мөнхүү улиран тохиох дор тэд түүнчлэн үйлдсэнээр тэднийг энэ газрын гадаргуу дээр устгагдахаас ангижруулсан юм; учир нь тэд үгээр тэдний зүрхийг зүсэж, үргэлж бусниулан наманчлалд хүргэж байв."},{"vNo":13,"txt":"Мөнхүү улиран тохиох дор хоёр зуун гучин найман жил улиран одож—дайнууд, мөн тэмцлүүд, мөн маргаанууд цагийн ихийг эзэлсэн байв."},{"vNo":14,"txt":"Мөн би, Жером, илүүг бичих нь үгүй, учир нь ялтсууд жижиг болой. Гэвч болгоогтун, ах дүүс минь, та нар Нифайн бусад ялтсуудаас лавлан үзэж болно; учир нь болгоогтун, тэдгээрийн дээр хаадын бичиглэлийн дагуу, эсвээс тэдний бичүүлсэн тэдгээр дайнуудын маань тухай цэдгүүд сийлэгдсэн буй."},{"vNo":15,"txt":"Мөн би эдгээр ялтсуудыг хүү Омнаинхаа гарт, тэдгээр нь миний өвгөдийн зарлигуудын дагуу хадгалагдаж болохын тулд шилжүүлэх бөлгөө."}]}