{"heading":"Nephi påbegynner opptegnelsen om sitt folk — Lehi ser i et syn en ildstøtte og leser fra en profetisk bok — Han priser Gud, forutsier at Messias skal komme, og profeterer at Jerusalem skal ødelegges — Jødene forfølger ham. Ca. 600 f.Kr.","sectionHeading":"En beretning om Lehi, hans hustru, Sariah, og hans fire sønner, som het: (fra den eldste og nedover) Laman, Lemuel, Sam og Nephi. Herren advarer Lehi og ber ham dra ut av Jerusalems land fordi han profeterer til folket om deres ugudelighet, og de forsøker å ta hans liv. Han drar tre dagsreiser ut i villmarken med sin familie. Nephi tar med seg sine brødre og vender tilbake til Jerusalems land for å hente jødenes opptegnelse. Beretningen om deres lidelser. De tar Ismaels døtre til ekte. De tar med seg sine familier og drar ut i villmarken. Deres lidelser og plager i villmarken. Reiseruten de følger. De kommer til de store vann. Nephis brødre setter seg opp mot ham. Han bringer dem til taushet og bygger et skip. De kaller stedet Overflod. De krysser de store vann til det lovede land, osv. Dette er ifølge Nephis beretning, eller med andre ord, jeg, Nephi, skrev denne opptegnelsen.","prevAbbr":"explanation","nextAbbr":"1-ne","prevNo":1,"nextNo":2,"chapterTitle":"Nephis første bok 1","prevTitle":"En kort forklaring om Mormons bok ","nextTitle":"Nephis første bok 2","verses":[{"vNo":1,"txt":" JEG, Nephi, ble født av godeforeldre og ble derfor undervist endel i all min fars lærdom, og jeg har i løpet av mine dager opplevd mange lidelser, men har likevel vært rikt begunstiget av Herren alle mine dager, ja, jeg har hatt stor kunnskap om Guds godhet og mysterier, derfor skriver jeg en opptegnelse om hva jeg har gjort i mine dager."},{"vNo":2,"txt":" Ja, jeg skriver en opptegnelse på min fars språk, som består av jødenes lærdom og egypternes språk."},{"vNo":3,"txt":" Og jeg vet at den opptegnelsen jeg skriver er sann, og jeg skriver den med min egen hånd og ifølge min kunnskap."},{"vNo":4,"txt":" For det skjedde i begynnelsen av det første år av Sidkias, Juda konges regjeringstid, (min far, Lehi, hadde bodd i Jerusalem alle sine dager) at det i det samme år kom mange profeter som profeterte til folket at de måtte omvende seg, ellers måtte den store byen Jerusalem ødelegges."},{"vNo":5,"txt":" Derfor skjedde det at min far, Lehi, som han gikk frem, ba til Herren, ja, han ba av hele sitt hjerte på vegne av sitt folk."},{"vNo":6,"txt":" Og det skjedde mens han ba til Herren, at det kom en ildstøtte som hvilte på en sten foran ham, og han så og hørte mye, og det han så og hørte, fikk ham til å riste og skjelve voldsomt."},{"vNo":7,"txt":" Og det skjedde at han vendte tilbake til sitt eget hus ved Jerusalem, og han kastet seg ned på sengen, overveldet av Ånden og av det han hadde sett."},{"vNo":8,"txt":" Og mens han således var overveldet av Ånden, ble han ført bort i et syn, ja, han så himlene åpne seg og syntes han så Gud sitte på sin trone, omgitt av utallige engleskarer som sang og priste sin Gud."},{"vNo":9,"txt":" Og det skjedde at han så En stige ned fra himmelens midte, og han så at hans glans overgikk solens midt på dagen."},{"vNo":10,"txt":" Og han så også tolv andre som fulgte ham, og deres glans overgikk stjernenes på himmelhvelvingen."},{"vNo":11,"txt":" Og de kom ned og gikk frem på jorden, og den første kom og sto foran min far og ga ham en bok og bød ham å lese."},{"vNo":12,"txt":" Og det skjedde at mens han leste, ble han fylt av Herrens Ånd."},{"vNo":13,"txt":" Og han leste slik: Ve, ve over Jerusalem, for jeg har sett dine avskyeligheter! Ja, min far leste mange ting om Jerusalem — at den skulle ødelegges med sine innbyggere, mange skulle omkomme ved sverdet, og mange føres som fanger til Babylon."},{"vNo":14,"txt":" Og det skjedde at da min far hadde lest og sett mange store og vidunderlige ting, utbrøt han mangt for Herren, så som: Store og vidunderlige er dine gjerninger, Herre, allmektige Gud! Din trone er høyt i himlene, og din makt og godhet og barmhjertighet er over alle jordens innbyggere. Og fordi du er barmhjertig, vil du ikke tillate at de som kommer til deg, skal omkomme!"},{"vNo":15,"txt":" Og i slike ordelag priste min far sin Gud, for hans sjel frydet seg, og hele hans hjerte svulmet på grunn av det han hadde sett, ja, som Herren hadde vist ham."},{"vNo":16,"txt":" Nå gir ikke jeg, Nephi, en fullstendig beretning om det min far har skrevet, for han har skrevet mange ting som han så i syner og drømmer, og han har også skrevet mye som han profeterte og talte til sine barn, men jeg skal ikke gi en fullstendig beretning om det."},{"vNo":17,"txt":" Men jeg skal gi en beretning om hva jeg har gjort i mitt liv. Se, på plater som jeg har laget med mine egne hender, skriver jeg en forkortelse av min fars opptegnelse. Derfor vil jeg, etter å ha forkortet min fars opptegnelse, skrive en beretning om mitt eget liv."},{"vNo":18,"txt":" Derfor vil jeg dere skal vite at etter at Herren hadde vist min far, Lehi, så mange forunderlige ting om Jerusalems ødeleggelse, se, da gikk han ut blant folket og begynte å profetere og fortelle dem om det som han både hadde sett og hørt."},{"vNo":19,"txt":" Og det skjedde at jødene gjorde narr av ham på grunn av det han vitnet om dem, for han vitnet i sannhet om deres ugudelighet og avskyeligheter, og han vitnet om at det han så og hørte — og også det han leste i boken — tydelig tilkjennega Messias’ komme og verdens forløsning."},{"vNo":20,"txt":" Men da jødene hørte dette, ble de sinte på ham, ja, som på de fordums profeter som de hadde utstøtt, stenet og slått ihjel, og de sto også ham etter livet for å ta ham av dage. Men se, jeg, Nephi, vil vise dere at Herrens milde barmhjertighet er over alle dem som han har utvalgt på grunn av deres tro, for å gjøre dem så mektige at de har makt til befrielse."}]}