{"heading":"Lehi forutsier at jødene vil bli tatt til fange av babylonerne — Han forteller at en Messias, en Frelser og Forløser, skal komme blant jødene — Lehi forteller også om ham som skal komme for å døpe Guds Lam — Lehi forteller om Messias’ død og oppstandelse — Han sammenligner Israels adspredelse og innsamling med et oliventre — Nephi taler om Guds Sønn, om Den Hellige Ånds gave og om behovet for rettskaffenhet. Ca. 600–592 f.Kr.","prevAbbr":"1-ne","prevNo":9,"nextAbbr":"1-ne","nextNo":11,"chapterTitle":"Nephis første bok 10","verses":[{"vNo":"1 ","txt":"Og nå fortsetter jeg, Nephi, min beretning på disse platene, om mine gjøremål, min regjeringstid og kirkelige virksomhet. Men for å kunne fortsette min beretning, må jeg si litt om det som gjelder min far, og også om mine brødre."},{"vNo":"2 ","txt":"For se, det skjedde at da min far hadde fortalt om sin drøm og hadde formant dem til å være flittige, talte han til dem om jødene og sa —"},{"vNo":"3 ","txt":"at de, etter at de og den store byen Jerusalem var blitt beseiret og mange var ført bort som fanger til Babylon, skulle de, i Herrens egen beleilige tid, vende tilbake igjen, ja, de skulle føres tilbake ut av fangenskap, og etter at de var ført tilbake ut av fangenskap, skulle de igjen ta sitt arveland i besittelse."},{"vNo":"4 ","txt":"Ja, seks hundre år etter at min far forlot Jerusalem, skulle Gud Herren oppreise en profet blant jødene — ja, en Messias, eller med andre ord en verdens Frelser."},{"vNo":"5 ","txt":"Han talte også om profetene og om hvor mange av dem som hadde vitnet om disse ting, om denne Messias som han hadde talt om, eller om denne verdens Forløser."},{"vNo":"6 ","txt":"For hele menneskeheten var i en fortapt og fallen tilstand og ville alltid være det med mindre de kunne stole på denne Forløser."},{"vNo":"7 ","txt":"Og han talte også om en profet som skulle komme før Messias for å berede Herrens vei."},{"vNo":"8 ","txt":"Ja, han skulle gå ut og rope i villmarken: Rydd Herrens vei og gjør hans stier rette, for det står én iblant dere som dere ikke kjenner, og han er sterkere enn jeg, én hvis skorem jeg ikke er verdig til å løse. Og min far talte mye om dette."},{"vNo":"9 ","txt":"Og min far sa han skulle døpe i Betabara på den andre siden av Jordan. Og han sa også at han skulle døpe med vann, ja, at han skulle døpe Messias med vann."},{"vNo":"10 ","txt":"Og etter at han hadde døpt Messias med vann, skulle han se og bære vitnesbyrd om at han hadde døpt Guds Lam som skulle ta bort verdens synder."},{"vNo":"11 ","txt":"Og det skjedde at da min far hadde talt disse ord, talte han til mine brødre om evangeliet som skulle forkynnes blant jødene, og også om at jødene skulle synke ned i vantro. Og etter at de hadde slått ihjel den Messias som skulle komme, skulle han, etter å ha blitt slått ihjel, oppstå fra de døde og åpenbare seg for hedningefolkene ved Den Hellige Ånd."},{"vNo":"12 ","txt":"Ja, min far talte mye om hedningefolkene, og også om Israels hus, at de skulle sammenlignes med et oliventre, hvis grener skulle brekkes av og bli spredt over hele jordens overflate."},{"vNo":"13 ","txt":"Derfor, sa han, var det nødvendig at vi alle sammen ble ført til det lovede land for å oppfylle Herrens ord om at vi skulle bli spredt over hele jordens overflate."},{"vNo":"14 ","txt":"Og etter at Israels hus var adspredt, skulle de samles igjen, eller, etter at hedningefolkene til slutt hadde mottatt evangeliets fylde, skulle oliventreets naturlige grener, eller levningen av Israels hus, podes inn, eller komme til kunnskap om den sanne Messias, deres Herre og Forløser."},{"vNo":"15 ","txt":"Og i slike ordelag profeterte og talte min far til mine brødre, og han sa også mye annet som jeg ikke skriver i denne boken, for alt jeg anså for å være nødvendig, har jeg skrevet i min andre bok."},{"vNo":"16 ","txt":"Og alt som jeg har omtalt, skjedde mens min far bodde i et telt i dalen Lemuel."},{"vNo":"17 ","txt":"Og det skjedde at da jeg, Nephi, hadde hørt alle min fars ord om de ting han så i et syn, og også de ting som han talte ved Den Hellige Ånds kraft — en kraft han mottok ved tro på Guds Sønn, og Guds Sønn var den Messias som skulle komme — ønsket jeg, Nephi, at jeg også kunne få se og høre og vite disse ting ved Den Hellige Ånds kraft som er Guds gave til alle som flittig søker ham, såvel i fordums tid som i den tid da han skulle åpenbare seg for menneskenes barn."},{"vNo":"18 ","txt":"For han er den samme i går, i dag og for evig, og veien er beredt for alle mennesker fra verdens grunnvoll ble lagt, om så er at de omvender seg og kommer til ham."},{"vNo":"19 ","txt":"For den som søker flittig, skal finne, og Guds mysterier skal foldes ut for dem ved Den Hellige Ånds kraft, såvel i denne tid som i fordums tid, og såvel i fordums tid som i kommende tider, derfor er Herrens vei et evig kretsløp."},{"vNo":"20 ","txt":"Husk derfor, du menneske, at du skal føres frem og dømmes for alt du gjør."},{"vNo":"21 ","txt":"Hvis du derfor har søkt å leve ugudelig i din prøvetids dager, da blir du funnet uren for Guds domstol, og intet urent kan bo hos Gud, derfor må du vises bort for evig."},{"vNo":"22 ","txt":"Den Hellige Ånd gir meg myndighet til å skrive om dette og ikke holde det tilbake."}]}