{"heading":"Nephi ser i et syn det lovede land, dets innbyggeres rettferdighet, deres misgjerninger og fall, Guds Lam som kommer blant dem, at De tolv disipler og De tolv apostler skal dømme Israel, samt den frastøtende og urene tilstand de som synker ned i vantro, befinner seg i. Ca. 600–592 f.Kr.","prevAbbr":"1-ne","prevNo":11,"nextAbbr":"1-ne","nextNo":13,"chapterTitle":"Nephis første bok 12","verses":[{"vNo":"1 ","txt":"Og det skjedde at engelen sa til meg: Se, din ætt og også dine brødres ætt. Og jeg så og fikk se det lovede land, og jeg så store folkeskarer, ja, så store at de i antall syntes å være som havets sand."},{"vNo":"2 ","txt":"Og det skjedde at jeg så store skarer som var samlet til kamp mot hverandre, og jeg så kriger og rykter om kriger og stor nedslakting ved sverdet blant mitt folk."},{"vNo":"3 ","txt":"Og det skjedde at jeg så mange generasjoner gå bort under kriger og stridigheter i landet, og jeg så mange byer, ja, så mange at jeg ikke talte dem."},{"vNo":"4 ","txt":"Og det skjedde at jeg så en mørktåke over det lovede land, og jeg så lyn og hørte torden og jordskjelv og allslags larm og støy, jeg så jorden og klippene revne og fjellene rase sammen, jeg så landets sletter bli brutt opp, og jeg så mange byer som sank, mange som ble brent med ild, og mange som raste sammen på grunn av rystelsene."},{"vNo":"5 ","txt":"Og det skjedde at da jeg hadde sett alt dette, så jeg at den mørke tåken forsvant fra landets overflate, og se, jeg så de folkeskarer som ikke hadde falt som følge av Herrens store og forferdelige straffedommer."},{"vNo":"6 ","txt":"Og jeg så himlene åpne seg og Guds Lam stige ned fra himmelen, og han kom ned og viste seg for dem."},{"vNo":"7 ","txt":"Og jeg så også og bærer vitnesbyrd om at Den Hellige Ånd falt på tolv andre, og de ble ordinert av Gud og utvalgt."},{"vNo":"8 ","txt":"Og engelen talte til meg og sa: Se, Lammets tolv disipler som er utvalgt til å betjene din ætt."},{"vNo":"9 ","txt":"Og han sa til meg: Husker du Lammets tolv apostler? Se, det er de som skal dømme Israels tolv stammer. Derfor skal de tolv tjenere av din ætt dømmes av dem, for dere er av Israels hus."},{"vNo":"10 ","txt":"Og disse tolv tjenere som du ser, skal dømme din ætt. Og se, de er rettferdige for evig, for på grunn av sin tro på Guds Lam er deres klær gjort hvite i hans blod."},{"vNo":"11 ","txt":"Og engelen sa til meg: Se! Og jeg så og fikk se tre generasjoner gå bort i rettferdighet, og deres klær var hvite, ja, likesom Guds Lam. Og engelen sa til meg: Disse er gjort hvite i Lammets blod på grunn av sin tro på ham."},{"vNo":"12 ","txt":"Og jeg, Nephi, så også mange av den fjerde generasjon gå bort i rettferdighet."},{"vNo":"13 ","txt":"Og det skjedde at jeg så at jordens skarer var forsamlet."},{"vNo":"14 ","txt":"Og engelen sa til meg: Se, din ætt og også dine brødres ætt."},{"vNo":"15 ","txt":"Og det skjedde at jeg så og fikk se min ætts folk som var samlet i skarer mot mine brødres ætt, og de var samlet til slag."},{"vNo":"16 ","txt":"Og engelen talte til meg og sa: Se, kilden med urent vann som din far så, ja, elven som han talte om, og dens dyp er helvetes dyp."},{"vNo":"17 ","txt":"Og den mørke tåken er djevelens fristelser som forblinder øynene og forherder menneskenes barns hjerter og leder dem bort og inn på brede veier, så de bukker under og går fortapt."},{"vNo":"18 ","txt":"Og den store og rommelige bygningen som din far så, er tom innbilning og menneskenes barns stolthet. Og et stort og fryktelig svelg adskiller dem fra ordet om den evige Guds rettferdighet og fra Messias som er Guds Lam, som Den Hellige Ånd bærer vitnesbyrd om fra verdens begynnelse av og ned til denne tid, og fra nå av og i all evighet."},{"vNo":"19 ","txt":"Og mens engelen talte disse ord, så jeg og fikk se at mine brødres ætt stred mot min ætt ifølge engelens ord, og jeg så at på grunn av min ætts stolthet og djevelens fristelser ble mitt folks ætt overvunnet av mine brødres ætt."},{"vNo":"20 ","txt":"Og det skjedde at jeg så, og fikk se at det folk som var mine brødres ætt, overvant min ætt og gikk frem i store skarer i landet."},{"vNo":"21 ","txt":"Og jeg så at de var samlet i store skarer, og jeg så kriger og rykter om kriger blant dem, og under kriger og rykter om kriger så jeg mange generasjoner gå bort."},{"vNo":"22 ","txt":"Og engelen sa til meg: Se, disse skal synke ned i vantro."},{"vNo":"23 ","txt":"Og det skjedde at jeg så at de, etter å ha sunket ned i vantro, ble et mørkt, frastøtende og urent folk, fullt av dovenskap og alle slags avskyeligheter."}]}