{"heading":"Nephi ser i et syn at djevelens kirke opprettes blant hedningefolkene, Amerika oppdages og koloniseres, mange klare og verdifulle deler av Bibelen går tapt, den endelige tilstand etter hedningefolkenes frafall, evangeliet blir gjengitt, hellig skrift kommer frem i de siste dager, og Sion bygges opp. Ca. 600–592 f.Kr.","prevAbbr":"1-ne","prevNo":12,"nextAbbr":"1-ne","nextNo":14,"chapterTitle":"Nephis første bok 13","verses":[{"vNo":"1 ","txt":"Og det skjedde at engelen talte til meg og sa: Se! Og jeg så og fikk se mange nasjoner og riker."},{"vNo":"2 ","txt":"Og engelen sa til meg: Hva ser du? Og jeg sa: Jeg ser mange nasjoner og riker."},{"vNo":"3 ","txt":"Og han sa til meg: Dette er hedningefolkenes nasjoner og riker."},{"vNo":"4 ","txt":"Og det skjedde at jeg blant hedningefolkenes nasjoner så en stor kirke bli dannet."},{"vNo":"5 ","txt":"Og engelen sa til meg: Se, en kirke dannes som er mer avskyelig enn alle andre kirker. Den slår Guds hellige ihjel, ja, den torturerer dem og holder dem nede, legger på dem et jernåk og fører dem ned i fangenskap."},{"vNo":"6 ","txt":"Og det skjedde at jeg så denne store og avskyelige kirke, og jeg så at det var djevelen som grunnla den."},{"vNo":"7 ","txt":"Og jeg så også gull og sølv og silke og skarlagen og finvevet lin og alle slags kostbare klær, og jeg så mange skjøger."},{"vNo":"8 ","txt":"Og engelen talte til meg og sa: Se, gullet og sølvet og silken og skarlagenet og den finvevede linen og de kostbare klærne og skjøgene er det som denne store og avskyelige kirke trakter etter."},{"vNo":"9 ","txt":"Og for å bli rost av verden overvinner de Guds hellige og fører dem ned i fangenskap."},{"vNo":"10 ","txt":"Og det skjedde at jeg så og fikk se mange vann som skilte hedningefolkene fra mine brødres ætt."},{"vNo":"11 ","txt":"Og det skjedde at engelen sa til meg: Se, Guds vrede er over dine brødres ætt."},{"vNo":"12 ","txt":"Og jeg så og fikk se en mann blant hedningefolkene som var adskilt fra mine brødres ætt ved de mange vann, og jeg så at Guds Ånd kom ned og virket på mannen, og han dro ut over de mange vann, ja, til mine brødres ætt som var i det lovede land."},{"vNo":"13 ","txt":"Og det skjedde at jeg så at Guds Ånd virket på andre av hedningefolkene, og de dro ut av fangenskap over de mange vann."},{"vNo":"14 ","txt":"Og det skjedde at jeg så store skarer av hedningefolkene i det lovede land, og jeg så at Guds vrede var over mine brødres ætt, og de ble adspredt av hedningefolkene og ble slått."},{"vNo":"15 ","txt":"Og jeg så at Herrens Ånd var over hedningefolkene, og det gikk dem vel, og de tok landet i arv. Og jeg så at de var hvite og meget skjønne og fagre, likesom mitt folk var før de ble slått ihjel."},{"vNo":"16 ","txt":"Og det skjedde at jeg, Nephi, så at hedningefolkene som hadde kommet ut av fangenskap, ydmyket seg for Herren, og Herrens kraft var med dem."},{"vNo":"17 ","txt":"Og jeg så at hedningefolkenes moderfolk var forsamlet på vannene, og på land også, for å kjempe mot dem."},{"vNo":"18 ","txt":"Og jeg så at Guds kraft var med dem, og at Guds vrede var over alle dem som var samlet for å kjempe mot dem."},{"vNo":"19 ","txt":"Og jeg, Nephi, så at hedningefolkene som hadde dratt ut av fangenskap, ble befridd fra alle andre nasjoners hender ved Guds kraft."},{"vNo":"20 ","txt":"Og det skjedde at jeg, Nephi, så at det gikk dem vel i landet, og jeg så en bok som var blant dem."},{"vNo":"21 ","txt":"Og engelen sa til meg: Forstår du bokens betydning?"},{"vNo":"22 ","txt":"Og jeg sa til ham: Nei, det gjør jeg ikke."},{"vNo":"23 ","txt":"Og han sa: Se, den går ut av en jødes munn. Og jeg, Nephi, så den, og han sa til meg: Boken som du ser, er en opptegnelse fra jødene og inneholder Herrens pakter som han har inngått med Israels hus. Den inneholder også mange av de hellige profeters profetier og er en opptegnelse lik de graveringer som er på messingplatene, men ikke så mange. Likevel inneholder de Herrens pakter som han har inngått med Israels hus, derfor er de av stor verdi for hedningefolkene."},{"vNo":"24 ","txt":"Og Herrens engel sa til meg: Du har sett at boken gikk ut av en jødes munn, og da den gikk ut av en jødes munn, inneholdt den fylden av Herrens evangelium, den Herre som de tolv apostler bærer vitnesbyrd om, og deres vitnesbyrd er i overensstemmelse med sannheten som er i Guds Lam."},{"vNo":"25 ","txt":"Derfor går disse ting ut fra jødene i renhet til hedningefolkene i overensstemmelse med sannheten som er i Gud."},{"vNo":"26 ","txt":"Og etter at de går ut ved Lammets tolv apostler fra jødene til hedningefolkene, ser du dannelsen av den store og avskyelige kirke, som er mer avskyelig enn alle andre kirker, for se, de har tatt ut av Lammets evangelium mange deler som er klare og meget verdifulle, og mange av Herrens pakter har de også tatt ut."},{"vNo":"27 ","txt":"Og alt dette har de gjort for å kunne forvrenge Herrens rette veier, forblinde menneskenes barns øyne og forherde deres hjerter."},{"vNo":"28 ","txt":"Derfor ser du at etter at boken har gått igjennom den store og avskyelige kirkes hender, er mange klare og verdifulle ting blitt tatt ut av den boken som er Guds Lams bok."},{"vNo":"29 ","txt":"Og etter at disse klare og verdifulle ting ble tatt ut, går den ut til alle hedningefolkenes nasjoner, og etter at den går ut til alle hedningefolkenes nasjoner — ja, også med hedningefolkene som har dratt ut av fangenskap over de mange vann som du har sett — ser du at på grunn av de mange klare og verdifulle ting som er tatt ut av boken — som var lett å forstå for menneskenes barn og som Guds Lam ønsket skulle være lett å forstå — på grunn av disse ting som er tatt ut av Lammets evangelium, vil overmåte mange snuble — derfor har Satan stor makt over dem."},{"vNo":"30 ","txt":"Likevel ser du at hedningefolkene som er gått ut av fangenskap, og som ved Guds kraft er gjort sterkere enn alle andre nasjoner i det land som er utvalgt fremfor alle andre land, som er det land som Gud Herren i en pakt han inngikk med din far, ga hans ætt til arveland — derfor ser du at Gud Herren ikke vil tillate at hedningefolkene utrydder fullstendig den blanding av din ætt som er blant dine brødre."},{"vNo":"31 ","txt":"Heller ikke vil han tillate at hedningefolkene utrydder dine brødres ætt."},{"vNo":"32 ","txt":"Heller ikke vil Gud Herren tillate at hedningefolkene for alltid forblir i denne fryktelige tilstand av blindhet, som du ser de er i på grunn av de klare og meget verdifulle deler av Lammets evangelium som er blitt holdt tilbake av den avskyelige kirke, som du så ble dannet."},{"vNo":"33 ","txt":"Derfor sier Guds Lam: Jeg vil være barmhjertig mot hedningefolkene ved å hjemsøke levningen av Israels hus med store straffedommer."},{"vNo":"34 ","txt":"Og det skjedde at Herrens engel talte til meg og sa: Se, sier Guds Lam, etter at jeg har hjemsøkt levningen av Israels hus — og den levning jeg taler om, er din fars ætt — etter at jeg har hjemsøkt dem med straffedommer og har slått dem ved hedningefolkenes hånd, og etter at hedningefolkene snubler kraftig på grunn av de meget klare og verdifulle deler av Lammets evangelium som er blitt holdt tilbake av den avskyelige kirke, som er skjøgers mor, sier Lammet — vil jeg på den dag være barmhjertig mot hedningefolkene og vil ved min egen kraft bringe frem for dem mye av mitt evangelium, og det skal være klart og verdifullt, sier Lammet."},{"vNo":"35 ","txt":"For se, sier Lammet: Jeg vil åpenbare meg for din ætt for at de skal skrive mange ting som jeg skal lære dem, som skal være klare og verdifulle. Og etter at din ætt blir drept, etter at de og også dine brødres ætt synker ned i vantro, se, da skal disse ting skjules for å komme frem til hedningefolkene ved Lammets gave og kraft."},{"vNo":"36 ","txt":"Og i dem skal mitt evangelium bli skrevet, sier Lammet, min klippe og min frelse."},{"vNo":"37 ","txt":"Og velsignet er de som søker å frembringe mitt Sion på den dag, for de skal ha Den Hellige Ånds gave og kraft, og hvis de holder ut til enden, skal de bli løftet opp på den siste dag og bli frelst i Lammets evige rike, og hvor fagre på fjellene skal ikke de være som forkynner fred, ja, budskap om stor glede."},{"vNo":"38 ","txt":"Og det skjedde at jeg så levningen av mine brødres ætt, og også Guds Lams bok som hadde gått ut av jødens munn, at den kom frem fra hedningefolkene til levningen av mine brødres ætt."},{"vNo":"39 ","txt":"Og etter at den hadde kommet til dem, så jeg andre bøker som ved Lammets kraft kom frem fra hedningefolkene til dem for å overbevise hedningefolkene og levningen av mine brødres ætt, og også jødene som var adspredt over hele jorden, om at profetenes opptegnelser og Lammets tolv apostlers opptegnelser er sanne."},{"vNo":"40 ","txt":"Og engelen talte til meg og sa: Disse siste opptegnelser som du har sett blant hedningefolkene, skal stadfeste sannheten av de første som er fra Lammets tolv apostler, og skal gjøre kjent de klare og verdifulle ting som er blitt tatt ut av dem, og skal gjøre kjent for alle slekter, tungemål og folk at Guds Lam er sønn av den evige Fader og er verdens Frelser, og at alle mennesker må komme til ham, ellers kan de ikke bli frelst."},{"vNo":"41 ","txt":"Og de må komme i overensstemmelse med de ord som skal stadfestes ved Lammets munn, og Lammets ord skal gjøres kjent i din ætts opptegnelser såvel som i Lammets tolv apostlers opptegnelser. Derfor skal de begge føyes sammen til ett, for det er én Gud og én hyrde over hele jorden."},{"vNo":"42 ","txt":"Og tiden kommer da han skal åpenbare seg for alle nasjoner, både for jødene og hedningefolkene. Og etter at han har åpenbart seg for jødene og hedningefolkene, skal han åpenbare seg for hedningefolkene og for jødene, og de siste skal bli de første, og de første skal bli de siste."}]}