{"heading":"En engel forteller Nephi hvordan hedningefolkene vil bli velsignet og forbannet — Det er bare to kirker: Guds Lams Kirke og djevelens kirke — Guds hellige i alle nasjoner blir forfulgt av den store og avskyelige kirke — Apostelen Johannes vil skrive om verdens ende. Ca. 600–592 f.Kr.","prevAbbr":"1-ne","prevNo":13,"nextAbbr":"1-ne","nextNo":15,"chapterTitle":"Nephis første bok 14","verses":[{"vNo":"1 ","txt":"Og det skal skje at hvis hedningefolkene lytter til Guds Lam på den dag han skal åpenbare seg for dem i ord og kraft, og virkelig fjerner sine snublestener —"},{"vNo":"2 ","txt":"og ikke forherder sine hjerter mot Guds Lam, skal de regnes blant din fars ætt, ja, de skal regnes blant Israels hus, og de skal være et velsignet folk i det lovede land for evig. De skal aldri mer føres i fangenskap, og Israels hus skal aldri mer bli adspredt."},{"vNo":"3 ","txt":"Og den store grav som er blitt gravd for dem av den store og avskyelige kirke, som ble grunnlagt av djevelen og hans barn så han kunne lede menneskenes sjeler ned til helvete, ja, den store grav som er blitt gravd til menneskenes undergang, skal fylles med dem som gravde den, til deres fullstendige ødeleggelse, sier Guds Lam, men ikke sjelens ødeleggelse med mindre den kastes i det helvete som ikke har noen ende."},{"vNo":"4 ","txt":"For se, det er slik djevelen tar til fange, og slik er det også Gud er rettferdig mot alle som utøver ugudelighet og avskyelighet for ham."},{"vNo":"5 ","txt":"Og det skjedde at engelen talte til meg, Nephi, og sa: Du har sett at hvis hedningefolkene omvender seg, skal det bli vel med dem, og du kjenner også de pakter Herren har inngått med Israels hus, og du har også hørt at den som ikke omvender seg, må gå til grunne."},{"vNo":"6 ","txt":"Derfor, ve hedningefolkene hvis de forherder sine hjerter mot Guds Lam."},{"vNo":"7 ","txt":"For den tid kommer, sier Guds Lam, da jeg vil utføre et stort og strålende verk blant menneskenes barn, et verk som enten på den ene eller den andre måten skal vare evindelig, enten for å overbevise dem om fred og evig liv eller for å overgi dem til sine hårde hjerter og forblindede tanker, så de blir ført ned i fangenskap og også blir ødelagt både timelig og åndelig i overensstemmelse med djevelens fangenskap som jeg har omtalt."},{"vNo":"8 ","txt":"Og det skjedde at da engelen hadde talt disse ord, sa han til meg: Husker du Faderens pakter med Israels hus? Og jeg svarte ham: Ja."},{"vNo":"9 ","txt":"Og det skjedde at han sa til meg: Se og betrakt den store og avskyelige kirke som er avskyelighetenes mor og som djevelen har grunnlagt."},{"vNo":"10 ","txt":"Og han sa til meg: Se, det er bare to kirker. Den ene er Guds Lams kirke, og den andre er djevelens kirke. Den som ikke tilhører Guds Lams kirke, tilhører derfor den store kirke som er avskyelighetenes mor, og hun er hele jordens skjøge."},{"vNo":"11 ","txt":"Og det skjedde at jeg så og fikk se hele jordens skjøge, og hun satt på mange vann, og hun hadde herredømme over hele jorden blant alle nasjoner, slekter, tungemål og folk."},{"vNo":"12 ","txt":"Og det skjedde at jeg så Guds Lams kirke, og dens antall var få på grunn av skjøgens ugudelighet og avskyeligheter, hun som satt på de mange vann. Ikke desto mindre så jeg at Guds Lams kirke som besto av Guds hellige, også var over hele jorden, og deres herredømme på jorden var lite på grunn av ugudeligheten til den store skjøge som jeg så."},{"vNo":"13 ","txt":"Og det skjedde at jeg så at avskyelighetenes store mor samlet sammen store skarer overalt på jorden blant alle hedningefolkenes nasjoner for å kjempe mot Guds Lam."},{"vNo":"14 ","txt":"Og det skjedde at jeg, Nephi, så at Guds Lams kraft falt på de hellige i Lammets kirke og på Herrens pakts folk som var adspredt over hele jordens overflate, og de var væpnet med rettskaffenhet og med Guds kraft i stor herlighet."},{"vNo":"15 ","txt":"Og det skjedde at jeg så at Guds vrede ble utøst over den store og avskyelige kirke, så det ble kriger og rykter om kriger blant alle nasjoner og slekter på jorden."},{"vNo":"16 ","txt":"Og da det begynte å bli kriger og rykter om kriger blant alle nasjoner som tilhørte avskyelighetenes mor, talte engelen til meg og sa: Se, Guds vrede er over skjøgers mor, og du ser alt dette."},{"vNo":"17 ","txt":"Og når den dag kommer at Guds vrede blir utøst over skjøgers mor — som er hele jordens store og avskyelige kirke som djevelen har grunnlagt — på den dag skal Faderens verk begynne, og han vil berede veien for å oppfylle de pakter han har inngått med sitt folk som er av Israels hus."},{"vNo":"18 ","txt":"Og det skjedde at engelen talte til meg og sa: Se!"},{"vNo":"19 ","txt":"Og jeg så og fikk se en mann, og han var kledd i en hvit kjortel."},{"vNo":"20 ","txt":"Og engelen sa til meg: Se, en av Lammets tolv apostler."},{"vNo":"21 ","txt":"Se, han skal se og skrive resten av dette, ja, også mange ting som har hendt."},{"vNo":"22 ","txt":"Og han skal også skrive om verdens ende."},{"vNo":"23 ","txt":"Derfor er de ting han skal skrive, rettferdige og sanne, og se, de er skrevet i den boken du så komme ut av jødens munn. Og på den tid de kom ut av jødens munn — eller på den tid da boken kom ut av jødens munn — var de ting som ble skrevet, klare og rene og var meget verdifulle og lette å forstå for alle mennesker."},{"vNo":"24 ","txt":"Og se, av det som denne Lammets apostel skal skrive, er det mange ting som du har sett, og se, resten skal du se."},{"vNo":"25 ","txt":"Men det du heretter skal se, skal du ikke skrive, for Gud Herren har bestemt at Guds Lams apostel skal skrive det."},{"vNo":"26 ","txt":"Til andre som har levd, har han også vist alle ting, og de har skrevet dem, og det er forseglet for å komme frem i sin renhet til Israels hus i Herrens egen beleilige tid i overensstemmelse med sannheten som er i Lammet."},{"vNo":"27 ","txt":"Og jeg, Nephi, hørte og bærer vitnesbyrd om at navnet på Lammets apostel var Johannes, ifølge engelens ord."},{"vNo":"28 ","txt":"Og se, jeg, Nephi, forbys å skrive resten av det jeg så og hørte, derfor nøyer jeg meg med å skrive det jeg har skrevet, men jeg har bare skrevet en liten del av det jeg så."},{"vNo":"29 ","txt":"Og jeg bærer vitnesbyrd om at jeg så det som min far så, og Herrens engel gjorde det kjent for meg."},{"vNo":"30 ","txt":"Og nå slutter jeg å tale om det jeg så da jeg ble ført bort i Ånden, og selv om alt jeg så ikke er skrevet, er i hvert fall det jeg har skrevet, sant. Og slik er det. Amen."}]}