{"heading":"Lehi tar sin familie med seg ut i villmarken ved Rødehavet — De etterlater seg sine eiendeler — Lehi ofrer et offer til Herren og lærer sine sønner å holde budene — Laman og Lemuel knurrer mot sin far — Nephi er lydig og ber i tro — Herren taler til ham, og han blir utvalgt til å bestemme over sine brødre. Ca. 600 f.Kr.","prevAbbr":"1-ne","nextAbbr":"1-ne","prevNo":1,"nextNo":3,"chapterTitle":"Nephis første bok 2","prevTitle":"Nephis første bok 1","nextTitle":"Nephis første bok 3","verses":[{"vNo":1,"txt":"               For se, det skjedde at Herren talte til min far i en drøm og sa til ham: Velsignet er du, Lehi, på grunn av det du har gjort. Og fordi du har vært trofast og har forkynt for dette folk det som jeg befalte deg, se, derfor forsøker de å ta ditt liv."},{"vNo":2,"txt":" Og det skjedde at Herren befalte min far i en drøm at han skulle ta med seg sin familie og dra ut i villmarken."},{"vNo":3,"txt":" Og det skjedde at han var lydig mot Herrens ord og gjorde som Herren befalte ham."},{"vNo":4,"txt":" Og det skjedde at han dro ut i villmarken, og han forlot sitt hus og sitt arveland, sitt gull og sølv og sine kostelige ting, og han tok ikke noe med seg, unntatt sin familie, proviant og telt, og dro ut i villmarken."},{"vNo":5,"txt":" Og han kom ned til området ved bredden av Rødehavet og reiste i villmarken i de områder som grenser til Rødehavet, og han reiste i villmarken med sin familie, som besto av min mor, Sariah, og mine eldre brødre, Laman, Lemuel og Sam."},{"vNo":6,"txt":" Og det skjedde at da han hadde reist tre dager i villmarken, slo han opp teltet i en dal ved bredden av en elv med vann."},{"vNo":7,"txt":" Og det skjedde at han bygget et alter av stener, ofret til Herren og takket Herren vår Gud."},{"vNo":8,"txt":" Og det skjedde at han kalte elven Laman, den rant ut i Rødehavet, og dalen lå like ved elvemunningen."},{"vNo":9,"txt":" Og da min far så at elvevannet rant ut i Rødehavets kilde, talte han til Laman og sa: Måtte du være som denne elv, alltid i bevegelse mot kilden til all rettferdighet."},{"vNo":10,"txt":" Og han talte også til Lemuel: Måtte du være som denne dal, fast og standhaftig og urokkelig i å holde Herrens befalinger."},{"vNo":11,"txt":" Dette sa han på grunn av Lamans og Lemuels hårdnakkethet, for se, de knurret mot sin far over mange ting fordi han var en mann som sa han hadde syner og hadde ført dem ut av Jerusalems land, så de hadde forlatt sitt arveland, sitt gull og sølv og sine kostelige ting for å omkomme i villmarken. Og dette sa de han hadde gjort på grunn av sitt hjertes tåpelige innbildninger."},{"vNo":12,"txt":" Slik knurret Laman og Lemuel, som var de eldste, mot sin far. Og de knurret fordi de ikke forsto Guds handlemåte — han som hadde skapt dem."},{"vNo":13,"txt":" Heller ikke trodde de at den store byen Jerusalem kunne ødelegges slik profetene hadde sagt. Og de var likesom jødene i Jerusalem som forsøkte å ta min fars liv."},{"vNo":14,"txt":" Og det skjedde at min far talte til dem med kraft i dalen Lemuel, for han var fylt av Ånden, inntil deres legemer skalv for ham. Og han bragte dem til taushet så de ikke våget å si ham imot, derfor gjorde de som han befalte dem."},{"vNo":15,"txt":" Og min far bodde i et telt."},{"vNo":16,"txt":" Og det skjedde at jeg, Nephi, som var meget ung, men likevel stor av vekst, også hadde et inderlig ønske om å kjenne Guds mysterier, derfor ropte jeg til Herren. Og se, han så til meg og bløtgjorde mitt hjerte så jeg trodde alle de ord min far hadde sagt, derfor satte jeg meg ikke opp mot ham likesom mine brødre."},{"vNo":17,"txt":" Og jeg talte til Sam og fortalte ham hva Herren hadde åpenbart til meg ved sin Hellige Ånd, og det skjedde at han trodde mine ord."},{"vNo":18,"txt":" Men se, Laman og Lemuel ville ikke lytte til mine ord, og fordi jeg var bedrøvet på grunn av deres hårde hjerter, ropte jeg til Herren for dem."},{"vNo":19,"txt":" Og det skjedde at Herren talte til meg og sa: Velsignet er du, Nephi, på grunn av din tro, for du har søkt meg flittig i hjertets ydmykhet."},{"vNo":20,"txt":" Og i den grad dere holder mine bud, skal det gå dere vel, og dere skal bli ledet til et lovet land, ja, til et land som jeg har beredt for dere, ja, et land som er utvalgt fremfor alle andre land."},{"vNo":21,"txt":" Og i den grad dine brødre setter seg opp mot deg, skal de utelukkes fra Herrens nærhet."},{"vNo":22,"txt":" Og i den grad du holder mine bud, skal du bli satt til å råde over dine brødre og til å undervise dem."},{"vNo":23,"txt":" For se, på den dag de setter seg opp mot meg, vil jeg forbanne dem med en svær forbannelse, og de skal ikke ha noen makt over din ætt uten at de også setter seg opp mot meg."},{"vNo":24,"txt":" Og i den grad de setter seg opp mot meg, skal de bli en svøpe for din ætt for å vekke dem til ettertanke."}]}