{"heading":"Herren åpenbarer sine hensikter for Israel — Israel er blitt utvalgt i lidelsens smelteovn og skal dra ut av Babylon — Sammenlign med Jesaja kapittel 48. Ca. 588–570 f.Kr.","prevAbbr":"1-ne","nextAbbr":"1-ne","prevNo":19,"nextNo":21,"chapterTitle":"Nephis første bok 20","prevTitle":"Nephis første bok 19","nextTitle":"Nephis første bok 21","verses":[{"vNo":1,"txt":"               Lytt og hør dette, Jakobs hus, dere som kalles ved Israels navn og er kommet ut av Judas vann, eller ut av dåpens vann, dere som sverger i Herrens navn og taler om Israels Gud, men de sverger hverken i sannhet eller rettskaffenhet."},{"vNo":2,"txt":" Likevel kaller de seg etter den hellige by, men de stoler ikke på Israels Gud som er Hærskarenes Herre, ja, Hærskarenes Herre er hans navn."},{"vNo":3,"txt":" Se, jeg har kunngjort de forrige ting fra begynnelsen, og de gikk ut av min munn, og jeg viste dem, brått viste jeg dem."},{"vNo":4,"txt":" Og jeg gjorde det fordi jeg visste at du er gjenstridig, og din nakke er en jernsene, og din panne messing."},{"vNo":5,"txt":" Og helt fra begynnelsen har jeg kunngjort det for deg. Før det skjedde, viste jeg det for deg, og jeg gjorde det for at du ikke skulle si: Mitt gudebilde har gjort det, og mitt utskårne bilde og mitt støpte bilde har befalt dem."},{"vNo":6,"txt":" Du har sett og hørt alt dette, og du vil ikke kunngjøre det, og jeg har vist deg nye ting fra denne tid av, ja, skjulte ting, og du kjente dem ikke."},{"vNo":7,"txt":" De er skapt nå og ikke fra begynnelsen, endog før den dag du ikke hørte dem, ble de kunngjort for deg, for at du ikke skulle si: Se, jeg kjente dem."},{"vNo":8,"txt":" Ja, og du hørte ikke, og du visste ikke, ja, fra den tid av var ikke ditt øre åpent. For jeg visste at du ville handle meget troløst og ble kalt en overtreder fra mors liv av."},{"vNo":9,"txt":" Likevel vil jeg for mitt navns skyld holde min vrede tilbake, og for min æres skyld legger jeg bånd på meg og skåner deg, så du ikke skal bli avskåret."},{"vNo":10,"txt":" For se, jeg har renset deg, jeg har utvalgt deg i lidelsens smelteovn."},{"vNo":11,"txt":" For min egen skyld, ja, for min egen skyld vil jeg gjøre dette, for jeg vil ikke tillate at mitt navn blir tilsmusset, og jeg vil ikke gi min herlighet til en annen."},{"vNo":12,"txt":" Lytt til meg, du Jakob, og Israel som jeg har kalt, for jeg er han, jeg er den første, og jeg er også den siste."},{"vNo":13,"txt":" Min hånd har også grunnfestet jorden, og min høyre hånd har utspent himlene. Jeg kaller på dem, og de reiser seg sammen."},{"vNo":14,"txt":" Samle dere alle sammen og hør: Hvem iblant dem har kunngjort disse ting for dem? Herren har elsket ham, ja, og han vil oppfylle sitt ord som han har kunngjort ved dem, og han vil gjøre som han behager med Babylon, og hans arm skal falle på kaldeerne."},{"vNo":15,"txt":" Herren sier også: Jeg, Herren, jeg har talt. Ja, jeg har kalt ham til å kunngjøre det. Jeg har ledet ham, og han skal lykkes på sin ferd."},{"vNo":16,"txt":" Kom nær til meg, jeg har ikke talt i det skjulte. Fra begynnelsen av, fra den tid det ble kunngjort, har jeg talt, og Gud Herren og hans Ånd har sendt meg."},{"vNo":17,"txt":" Og så sier Herren, din Forløser, Israels Hellige: Jeg har sendt ham, Herren din Gud som lærer deg å gjøre det som er deg til gavn, som leder deg på den vei du skulle gå, han har gjort det."},{"vNo":18,"txt":" Å, om du hadde lyttet til mine bud! Da hadde din fred vært som en elv og din rettferdighet som havets bølger."},{"vNo":19,"txt":" Da hadde også din ætt vært som sanden, og ditt livs avkom som sandkornene i den, hans navn skulle hverken bli avskåret eller ødelagt for mitt åsyn."},{"vNo":20,"txt":"               Dra ut av Babylon, flykt fra kaldeerne! Kunngjør dette, fortell det med jubelrøst, utbre det til jordens ende og si: Herren har forløst sin tjener Jakob."},{"vNo":21,"txt":" Og de tørstet ikke, han ledet dem gjennom ørkener, han fikk vannet til å strømme ut av klippen for dem, han kløvde også klippen, og vannet fosset ut."},{"vNo":22,"txt":" Og selv om han har gjort alt dette, og større ting også, er det ingen fred for de ugudelige, sier Herren."}]}