{"heading":"Messias vil være et lys for hedningefolkene og vil sette fangene fri — Israel vil bli samlet med kraft i de siste dager — Konger vil være deres fosterfedre — Sammenlign med Jesaja kapittel 49. Ca. 588–570 f.Kr.","prevAbbr":"1-ne","prevNo":20,"nextAbbr":"1-ne","nextNo":22,"chapterTitle":"Nephis første bok 21","verses":[{"vNo":"1 ","txt":"Og videre, hør, O Israels hus, alle dere som er brukket av og drevet ut på grunn av mitt folks presters ugudelighet, ja, alle dere som er brukket av som er adspredt viden om, som er av mitt folk, Israels hus. Hør på meg, øyer, og gi akt, dere folk i det fjerne. Herren har kalt meg fra mors liv av, fra min mors skjød har han nevnt mitt navn."},{"vNo":"2 ","txt":"Og han har gjort min munn til et skarpt sverd og skjult meg i sin hånds skygge. Han har gjort meg til en blank pil og gjemt meg i sitt kogger."},{"vNo":"3 ","txt":"Og han sa til meg: Du er min tjener, O Israel, i deg vil jeg bli forherliget."},{"vNo":"4 ","txt":"Men jeg sa: Forgjeves har jeg arbeidet meg trett, og til ingen nytte har jeg fortært min kraft. Men min dom er hos Herren, og min gjerning for min Gud."},{"vNo":"5 ","txt":"Og nå sier Herren, som fra mors liv dannet meg så jeg skulle være hans tjener, for å føre Jakob tilbake til ham. Selv om Israel ikke er samlet, skal jeg likevel være høyt aktet i Herrens øyne, og min Gud skal være min styrke."},{"vNo":"6 ","txt":"Og han sa: Det er lett for deg å være min tjener til å gjenreise Jakobs stammer og føre tilbake de av Israel som er blitt spart. Jeg vil også gjøre deg til et lys for hedningefolkene for at du kan være min frelse til jordens ender."},{"vNo":"7 ","txt":"Så sier Herren, Israels Forløser, hans Hellige, til ham som er foraktet av hver sjel, til ham som er avskydd av folkene, til ham som er herskeres tjener: Konger skal se det og reise seg, fyrster skal også tilbe på grunn av Herren som er trofast."},{"vNo":"8 ","txt":"Så sier Herren: På den tid som har behaget meg, har jeg bønnhørt dere, havets øyer, og på frelsens dag har jeg hjulpet dere, og jeg vil bevare dere og gi dere min tjener til en pakt for folket, for at dere skal gjenreise landet og utskifte de øde arvedeler,"},{"vNo":"9 ","txt":"så du kan si til fangene: Gå ut — til dem som sitter i mørket: Kom frem. På veiene skal de beite, og på alle de høye steder skal det være beitemark for dem."},{"vNo":"10 ","txt":"De skal ikke sulte og ikke tørste. Hverken heten eller solen skal skade dem. For han som forbarmer seg over dem, skal føre dem og lede dem til kildevell."},{"vNo":"11 ","txt":"Og jeg vil gjøre alle mine fjell til en allfarvei, og mine ryddede veier skal bygges opp."},{"vNo":"12 ","txt":"Og da, O Israels hus, se, de kommer langt borte fra, noen fra nord og noen fra vest og noen fra Sinims land."},{"vNo":"13 ","txt":"Syng, dere himler, og fryd deg, du jord, for deres føtter som er i øst, skal ikke vandre mer. Dere fjell, bryt ut i frydesang, for de skal aldri mer bli slått, for Herren har trøstet sitt folk og vil forbarme seg over sine som er plaget."},{"vNo":"14 ","txt":"Men se, Sion har sagt: Herren har forlatt meg, og min Herre har glemt meg, men han vil vise at det har han ikke gjort."},{"vNo":"15 ","txt":"For glemmer vel en kvinne sitt diende barn så hun ikke forbarmer seg over sitt livs sønn? Ja, om de måtte glemme, så glemmer ikke jeg deg, O Israels hus."},{"vNo":"16 ","txt":"Se, i begge mine hender har jeg gravert deg, dine murer står alltid for meg."},{"vNo":"17 ","txt":"Dine barn kommer i hast mot dine ødeleggere, og de som la deg øde, skal dra bort fra deg."},{"vNo":"18 ","txt":"Løft dine øyne og se deg omkring, alle disse samler seg, og de skal komme til deg. Og like sikkert som jeg lever, sier Herren, skal du visselig iføre deg dem alle som et smykke og binde dem om deg som bruden."},{"vNo":"19 ","txt":"For dine ruiner og dine øde steder og ditt herjede land skal nå være for trangt for innbyggerne, og de som oppslukte deg, skal være langt borte."},{"vNo":"20 ","txt":"De barn du skal få etter at du har mistet de første, skal igjen si i dine ører: Plassen er for trang for meg, gi meg plass så jeg kan få bo her."},{"vNo":"21 ","txt":"Da skal du si i ditt hjerte: Hvem har født meg disse og har sett at jeg har mistet mine barn, var ufruktbar og en fange som streifer omkring? Og hvem har fostret disse? Se, jeg ble forlatt. Hvor har disse vært?"},{"vNo":"22 ","txt":"Så sier Gud Herren: Se, jeg vil løfte min hånd for hedningefolkene og heve mitt banner for folket, og de skal komme med dine sønner i sine armer, og dine døtre skal de bære på sine skuldre."},{"vNo":"23 ","txt":"Og konger skal være dine fosterfedre og deres dronninger dine ammer. De skal kaste seg på sitt ansikt til jorden for deg, og dine føtters støv skal de slikke. Og du skal vite at jeg er Herren, for de som venter på meg, skal ikke bli til skamme."},{"vNo":"24 ","txt":"For skal byttet bli tatt fra den mektige eller fangene slippe bort fra dem de med rette tilhører?"},{"vNo":"25 ","txt":"Men så sier Herren: Selv den mektiges fanger skal bli tatt bort, og voldsmannens bytte skal slippe unna, for jeg vil kjempe mot den som kjemper mot deg, og dine barn vil jeg frelse."},{"vNo":"26 ","txt":"Og jeg vil la dine undertrykkere ete sitt eget kjøtt, og de skal bli drukne av sitt eget blod som av søt vin, og alt kjød skal vite at jeg, Herren, er din Frelser og din Forløser, Jakobs Mektige."}]}