{"heading":"Israel vil bli adspredt over hele jorden — I de siste dager vil hedningefolkene amme og nære Israel med evangeliet — Israel vil bli samlet og reddet, og de ugudelige vil brenne som halm — Djevelens rike vil bli ødelagt, og Satan vil bli bundet. Ca. 588–570 f.Kr.","prevAbbr":"1-ne","nextAbbr":"2-ne","prevNo":21,"nextNo":1,"chapterTitle":"Nephis første bok 22","prevTitle":"Nephis første bok 21","nextTitle":"Nephis andre bok 1","verses":[{"vNo":1,"txt":"               Og nå skjedde det at etter at jeg, Nephi, hadde lest det som var gravert på messingplatene, kom mine brødre og sa til meg: Hva betyr det du har lest? Skal det forstås slik at dette er åndelige begivenheter — noe som skal skje åndelig og ikke fysisk?"},{"vNo":2,"txt":" Og jeg, Nephi, sa til dem: Se, det ble åpenbart til profeten ved Åndens røst, for ved Ånden blir alle ting som skal skje menneskenes barn i kjødet, gjort kjent for profetene."},{"vNo":3,"txt":" Derfor er det jeg har lest, noe som er både timelig og åndelig, for det ser ut til at Israels hus før eller senere vil bli adspredt over hele jordens overflate, ja, også blant alle nasjoner."},{"vNo":4,"txt":" Og se, det finnes allerede mange som Jerusalems innbyggere ikke vet noe om. Ja, størstedelen av alle stammene er blitt ført bort, og de er adspredt hist og her på øyene i havet, og hvor de er, vet ingen av oss, vi vet bare at de er ført bort."},{"vNo":5,"txt":" Og etter at de er blitt ført bort, er disse ting blitt profetert om dem, og også om alle som heretter skal adspredes og forvirres på grunn av Israels Hellige, for mot ham vil de forherde sine hjerter. Derfor skal de bli adspredt blant alle nasjoner og skal hates av alle mennesker."},{"vNo":6,"txt":" Ikke desto mindre, etter at de er blitt ammet av hedningefolkene og Herren har løftet sin hånd for hedningefolkene og oppreist dem til et banner, og deres barn er blitt båret i deres armer og deres døtre på deres skuldre — se, det som er omtalt, er timelig, for slik er Herrens pakter med våre fedre, og det sikter til oss i dagene som kommer, og også til alle våre brødre som er av Israels hus."},{"vNo":7,"txt":" Og det betyr at etter at hele Israels hus er blitt adspredt og forvirret, kommer tiden da Gud Herren vil oppreise en mektig nasjon blant hedningefolkene, ja, i dette land, og ved dem skal vår ætt bli adspredt."},{"vNo":8,"txt":" Og etter at vår ætt er adspredt, vil Gud Herren begynne å utføre et forunderlig verk blant hedningefolkene, og det skal være av stor verdi for vår ætt. Derfor sammenlignes det med at de blir næret av hedningefolkene og blir båret i deres armer og på deres skuldre."},{"vNo":9,"txt":" Og det skal også være av verdi for hedningefolkene, og ikke bare for hedningefolkene, men for hele Israels hus, for å gjøre dem kjent med de pakter himmelens Fader inngikk med Abraham, og som lød slik: I din ætt skal alle jordens slekter velsignes."},{"vNo":10,"txt":" Og jeg vil dere skal vite, mine brødre, at alle jordens slekter ikke kan velsignes uten at han blotter sin arm for nasjonenes øyne."},{"vNo":11,"txt":" Derfor vil Gud Herren begynne å blotte sin arm for alle nasjoners øyne ved å tilveiebringe sine pakter og sitt evangelium til dem som er av Israels hus."},{"vNo":12,"txt":" Derfor vil han igjen føre dem ut av fangenskap, de skal samles i sine arveland og skal bringes ut av mulm og ut av mørke, og de skal vite at Herren er deres Frelser og deres Forløser, Israels Mektige."},{"vNo":13,"txt":" Og blodet fra den store og avskyelige kirke, som er hele jordens skjøge, skal komme over deres egne hoder, for de skal krige mot hverandre innbyrdes — og sverdet i deres egne hender skal falle på deres egne hoder, og de skal bli drukne av sitt eget blod."},{"vNo":14,"txt":" Og alle nasjoner som kriger mot deg, O Israels hus, skal vendes mot hverandre og falle i den grav de gravde for å fange Herrens folk. Og alle som kjemper mot Sion, skal ødelegges, og den store skjøge som har fordreid Herrens rette veier — ja, den store og avskyelige kirke — skal falle i støvet, og stort skal dens fall være."},{"vNo":15,"txt":" For se, sier profeten, tiden kommer hastig da Satan ikke lenger skal ha makt over menneskenes barns hjerter, for dagen kommer snart da alle som er stolte og de som er ugudelige, skal være som halm, og dagen kommer da de må brennes."},{"vNo":16,"txt":" For tiden kommer snart da fylden av Guds vrede skal utøses over alle menneskenes barn, for han vil ikke tillate at de ugudelige dreper de rettferdige."},{"vNo":17,"txt":" Derfor vil han beskytte de rettferdige ved sin makt, selv om fylden av hans vrede må komme og de rettferdige bli beskyttet, ja, selv ved at deres fiender ødelegges ved ild. Derfor behøver de rettferdige ikke frykte, for så sier profeten: De skal reddes, selv om det skjer som ved ild."},{"vNo":18,"txt":" Se, mine brødre, jeg sier til dere at disse ting snart må komme, ja, blod, ild og røkskyer må komme. Og det må nødvendigvis skje på denne jord, og det kommer til menneskene i kjødet hvis de forherder sine hjerter mot Israels Hellige."},{"vNo":19,"txt":" For se, de rettferdige skal ikke gå til grunne, for den tid må visselig komme da alle som kjemper mot Sion, vil bli avskåret."},{"vNo":20,"txt":" Og Herren vil visselig berede en vei for sitt folk for å oppfylle de ord Moses talte da han sa: En profet likesom meg skal Herren deres Gud oppreise dere, ham skal dere høre på i alt han sier dere, og det skal skje at alle som ikke vil høre denne profet, skal bli avskåret fra folket."},{"vNo":21,"txt":" Og nå forkynner jeg, Nephi, dere at den profet Moses talte om, var Israels Hellige, derfor skal han dømme i rettferdighet."},{"vNo":22,"txt":" Og de rettferdige behøver ikke frykte, for de er de som ikke skal forvirres. Men djevelens rike skal bygges opp blant menneskenes barn, og dette rike er opprettet blant dem som er i kjødet."},{"vNo":23,"txt":" For tiden kommer hastig da alle kirker som er bygget opp for vinnings skyld, og alle som er bygget opp for å få makt over menneskene, og alle som er bygget opp for å bli populære i verdens øyne og de som søker kjødets lyster og det som er av verden, og å gjøre alle slags misgjerninger — ja, kort sagt, alle som tilhører djevelens rike, er de som trenger å frykte og skjelve og beve, det er de som må bringes ned i støvet, og det er de som må fortæres som halm — og dette er ifølge profetens ord."},{"vNo":24,"txt":" Og tiden kommer hastig da de rettferdige skal føres inn som kalver på båsen og Israels Hellige skal regjere med herredømme og makt, med kraft og stor herlighet."},{"vNo":25,"txt":" Og han samler sine barn fra jordens fire hjørner, han teller sine får, og de kjenner ham, og det skal bli én hjord og én hyrde. Og han skal fø sine får, og hos ham skal de finne føde."},{"vNo":26,"txt":" Og på grunn av hans folks rettferdighet har ikke Satan noen makt, derfor kan han ikke løses på mange år, for han har ingen makt over folkets hjerter, for de lever rettferdig, og Israels Hellige regjerer."},{"vNo":27,"txt":" Og se, jeg, Nephi, sier dere at alt dette må skje i kjødet."},{"vNo":28,"txt":" Men se, alle nasjoner, slekter, tungemål og folk skal bo trygt hos Israels Hellige, hvis de vil omvende seg."},{"vNo":29,"txt":" Og nå slutter jeg, Nephi, for i øyeblikket våger jeg ikke tale videre om disse ting."},{"vNo":30,"txt":" Derfor, mine brødre, vil jeg dere skal vite at det som er skrevet på messingplatene, er sant, og de vitner om at alle mennesker må være lydige mot Guds bud."},{"vNo":31,"txt":" Derfor behøver dere ikke tro at jeg og min far er de eneste som har vitnet og også undervist om det. Hvis dere derfor er lydige mot budene og holder ut til enden, skal dere bli frelst på den siste dag. Og slik er det. Amen."}]}