{"heading":"Lehis sønner vender tilbake til Jerusalem for å hente messingplatene — Laban nekter å utlevere dem — Nephi formaner og oppmuntrer sine brødre — Laban stjeler deres eiendeler og forsøker å slå dem ihjel — Laman og Lemuel slår Nephi og Sam og blir irettesatt av en engel. Ca. 600–592 f.Kr.","prevAbbr":"1-ne","prevNo":2,"nextAbbr":"1-ne","nextNo":4,"chapterTitle":"Nephis første bok 3","verses":[{"vNo":"1 ","txt":"Og det skjedde at jeg, Nephi, etter å ha talt med Herren, gikk tilbake til min fars telt."},{"vNo":"2 ","txt":"Og det skjedde at han talte til meg og sa: Se, jeg har drømt en drøm, og i den har Herren befalt meg at du og dine brødre skal vende tilbake til Jerusalem."},{"vNo":"3 ","txt":"For se, Laban har jødenes opptegnelse og en slektshistorie over mine forfedre, og de er gravert på messingplater."},{"vNo":"4 ","txt":"Derfor har Herren befalt meg at du og dine brødre skal gå til Labans hus, søke etter opptegnelsene og bringe dem tilbake hit i villmarken."},{"vNo":"5 ","txt":"Og se, dine brødre knurrer og sier at det er vanskelig det jeg har forlangt av dem, men se, jeg har ikke forlangt det av dem, men det er en befaling fra Herren."},{"vNo":"6 ","txt":"Gå derfor, min sønn, og du skal bli begunstiget av Herren fordi du ikke har knurret."},{"vNo":"7 ","txt":"Og det skjedde at jeg, Nephi, sa til min far: Jeg vil gå og gjøre det som Herren har befalt, for jeg vet at Herren ikke gir menneskenes barn noen befaling uten at han bereder en vei for dem, så de kan utføre det han befaler dem."},{"vNo":"8 ","txt":"Og det skjedde at min far ble meget glad da han hørte disse ord, for han visste at jeg var blitt velsignet av Herren."},{"vNo":"9 ","txt":"Og jeg, Nephi, og mine brødre la ut på reisen i villmarken, tok med oss våre telt og dro opp til Jerusalems land."},{"vNo":"10 ","txt":"Og det skjedde da vi var kommet opp til Jerusalems land, at jeg og mine brødre rådførte oss med hverandre."},{"vNo":"11 ","txt":"Og vi kastet lodd om hvem av oss som skulle gå inn i Labans hus. Og det skjedde at loddet falt på Laman, og Laman gikk inn i Labans hus og talte med ham mens han satt i hans hus."},{"vNo":"12 ","txt":"Og han spurte Laban om han kunne få opptegnelsene som var gravert på de messingplatene som inneholdt min fars slektshistorie."},{"vNo":"13 ","txt":"Og det skjedde at Laban ble sint, kastet ham ut og ville ikke la ham få opptegnelsene. Derfor sa han til ham: Se, du er en røver, og jeg vil slå deg ihjel."},{"vNo":"14 ","txt":"Men Laman flyktet fra ham og fortalte oss hva Laban hadde gjort. Og vi begynte å bli meget bedrøvet, og mine brødre var nær ved å vende tilbake til min far i villmarken."},{"vNo":"15 ","txt":"Men se, jeg sa til dem: Så sant Herren lever, og så sant vi lever, vil vi ikke gå tilbake til vår far i villmarken før vi har utført det som Herren har befalt oss."},{"vNo":"16 ","txt":"La oss derfor være trofaste i å holde Herrens befalinger, og la oss dra ned til vår fars arveland, for se, han etterlot seg gull og sølv og alle slags rikdommer, og alt dette har han gjort på grunn av Herrens befalinger."},{"vNo":"17 ","txt":"For han visste at Jerusalem måtte ødelegges på grunn av folkets ugudelighet."},{"vNo":"18 ","txt":"For se, de har forkastet profetenes ord. Hvis min far derfor ble boende i landet etter at han er blitt befalt å flykte ut av det, se, da ville han også omkomme. Derfor er det nødvendig at han flykter ut av landet."},{"vNo":"19 ","txt":"Og se, Gud har en vis hensikt med at vi skulle få tak i disse opptegnelsene, for at vi kan bevare våre fedres språk for våre barn,"},{"vNo":"20 ","txt":"men også for at vi kan bevare de ord for dem som er blitt talt ved alle de hellige profeters munn, og som helt fra verdens begynnelse og like ned til denne tid er gitt dem ved Guds Ånd og kraft."},{"vNo":"21 ","txt":"Og det skjedde at jeg ved å tale på denne måten overtalte mine brødre til å være trofaste i å holde Guds bud."},{"vNo":"22 ","txt":"Og det skjedde at vi dro ned til vårt arveland og samlet vårt gull og sølv og våre kostelige ting."},{"vNo":"23 ","txt":"Og da vi hadde samlet disse ting, dro vi opp igjen til Labans hus."},{"vNo":"24 ","txt":"Og det skjedde at vi gikk inn til Laban og ba ham gi oss de opptegnelsene som var gravert på messingplatene, så skulle han få vårt gull og sølv og alle våre kostelige ting."},{"vNo":"25 ","txt":"Og det skjedde at da Laban så våre rikdommer og at de var overmåte store, fikk han slik lyst på dem at han kastet oss ut og sendte sine tjenere etter oss for å slå oss ihjel, så han kunne få tak i våre rikdommer."},{"vNo":"26 ","txt":"Og det skjedde at vi flyktet for Labans tjenere og ble nødt til å etterlate oss våre rikdommer så de falt i Labans hender."},{"vNo":"27 ","txt":"Og det skjedde at vi flyktet ut i villmarken, men Labans tjenere innhentet oss ikke, og vi gjemte oss i en hule i fjellet."},{"vNo":"28 ","txt":"Og det skjedde at Laman var sint på meg, og på min far også. Og det samme var Lemuel, for han lyttet til Lamans ord. Derfor talte Laman og Lemuel mange hårde ord til oss som var deres yngre brødre, ja, de slo oss også med en stokk."},{"vNo":"29 ","txt":"Og det skjedde at da de slo oss med en stokk, se, da kom en Herrens engel og sto foran dem, og han talte til dem og sa: Hvorfor slår dere deres yngre bror med en stokk? Vet dere ikke at Herren har utvalgt ham til å råde over dere på grunn av deres misgjerninger? Se, dere skal dra opp til Jerusalem igjen, og Herren vil overgi Laban i deres hender."},{"vNo":"30 ","txt":"Og da engelen hadde talt til oss, forlot han oss."},{"vNo":"31 ","txt":"Men da engelen hadde forlatt oss, begynte Laman og Lemuel å knurre igjen og sa: Hvordan er det mulig for Herren å overgi Laban i våre hender? Se, han er en mektig mann og kan befale over femti, ja, han kan også slå ihjel femti, så hvorfor ikke oss?"}]}