{"heading":"Sariah beklager seg overfor Lehi — Begge er glade for at deres sønner er kommet tilbake — De ofrer til Herren — Messingplatene inneholder det Moses og profetene har skrevet — Av platene fremgår det at Lehi er en etterkommer av Josef — Lehi profeterer om sin ætt og hvordan platene vil bli bevart. Ca. 600–592 f.Kr.","prevAbbr":"1-ne","prevNo":4,"nextAbbr":"1-ne","nextNo":6,"chapterTitle":"Nephis første bok 5","verses":[{"vNo":"1 ","txt":"Og det skjedde da vi kom ned i villmarken til vår far, se, da ble han fylt med glede, og min mor, Sariah, ble også meget glad, for hun hadde virkelig sørget over oss."},{"vNo":"2 ","txt":"For hun trodde vi hadde omkommet i villmarken, og hadde også beklaget seg overfor min far og fortalt ham at han var en mann som hevdet han hadde syner, og hun sa: Se, du har ført oss ut av vårt arveland, mine sønner er ikke mer, og vi omkommer i villmarken."},{"vNo":"3 ","txt":"Og i slike ordelag hadde min mor beklaget seg overfor min far."},{"vNo":"4 ","txt":"Og det skjedde at min far talte til henne og sa: Jeg vet at jeg er en mann som har syner, for hvis jeg ikke hadde sett i et syn det som er av Gud, ville jeg ikke ha kjent Guds godhet, men ville ha blitt i Jerusalem og hadde omkommet sammen med mine brødre."},{"vNo":"5 ","txt":"Men se, jeg er blitt gitt et lovet land, det gleder jeg meg over, og jeg vet at Herren vil fri mine sønner ut av Labans hender og føre dem ned i villmarken til oss igjen."},{"vNo":"6 ","txt":"Og i slike ordelag trøstet min far, Lehi, min mor, Sariah, angående oss mens vi reiste i villmarken opp til Jerusalems land for å få tak i jødenes opptegnelse."},{"vNo":"7 ","txt":"Og da vi var kommet tilbake til min fars telt, se, da ble de fylt av glede, og min mor ble trøstet."},{"vNo":"8 ","txt":"Og hun talte og sa: Nå vet jeg med sikkerhet at Herren har befalt min mann å flykte ut i villmarken, ja, jeg vet også med sikkerhet at Herren har beskyttet mine sønner, har fridd dem ut av Labans hender og har gitt dem kraft til å utføre det som Herren har befalt dem. På denne måten talte hun."},{"vNo":"9 ","txt":"Og det skjedde at de frydet seg storlig, ofret slaktoffer og brennoffer til Herren og takket Israels Gud."},{"vNo":"10 ","txt":"Og da de hadde takket Israels Gud, tok min far, Lehi, opptegnelsene som var gravert på messingplatene, og studerte dem fra begynnelsen av."},{"vNo":"11 ","txt":"Og han fant ut at de inneholdt de fem Mosebøker, som ga en beretning om verdens skapelse og om våre første foreldre, Adam og Eva,"},{"vNo":"12 ","txt":"likeledes en opptegnelse om jødene, fra begynnelsen av og frem til Sidkias, Juda konges første regjeringsår,"},{"vNo":"13 ","txt":"likeledes de hellige profeters profetier, fra begynnelsen av og frem til Sidkias første regjeringsår, og også mange profetier som var uttalt av Jeremia."},{"vNo":"14 ","txt":"Og det skjedde at min far, Lehi, også fant en slektshistorie over sine forfedre på messingplatene. Derfor visste han at han var en etterkommer av Josef, ja, av den Josef som var sønn av Jakob og som ble solgt til Egypt, og som ble bevart ved Herrens hånd så han kunne forhindre at hans far, Jakob, og hele hans hus omkom av sult."},{"vNo":"15 ","txt":"De ble også ført ut av fangenskap og ut av landet Egypt av den samme Gud som hadde bevart dem."},{"vNo":"16 ","txt":"På denne måten oppdaget min far, Lehi, sine forfedres slektshistorie. Laban var også en etterkommer av Josef, derfor hadde han og hans fedre ført opptegnelsene."},{"vNo":"17 ","txt":"Da min far så alt dette, ble han fylt av Ånden og begynte å profetere om sin ætt,"},{"vNo":"18 ","txt":"at disse messingplatene skulle gå ut til alle nasjoner, slekter, tungemål og folk som var av hans ætt."},{"vNo":"19 ","txt":"Derfor sa han at disse messingplatene aldri skulle gå tapt, heller ikke skulle de bli fordunklet med tiden. Og han profeterte mange ting om sin ætt."},{"vNo":"20 ","txt":"Og det skjedde at inntil nå hadde min far og jeg fulgt de befalinger som Herren hadde befalt oss."},{"vNo":"21 ","txt":"Og vi hadde hentet opptegnelsene slik Herren hadde befalt oss, og vi hadde gransket dem og funnet ut at de var verdifulle, ja, de var av stor verdi for oss da vi kunne bevare Herrens bud for våre barn."},{"vNo":"22 ","txt":"Derfor hadde Herren en vis hensikt med at vi skulle ha dem med oss på vår reise i villmarken til det lovede land."}]}