{"heading":"Lehi ser et syn om livets tre — Han spiser av dets frukt og ønsker at hans familie skal gjøre det samme — Han ser en jernstang, en snever og smal sti og en mørk tåke som innhyller menneskene — Sariah, Nephi og Sam spiser av frukten, men Laman og Lemuel avslår. Ca. 600–592 f.Kr.","prevAbbr":"1-ne","nextAbbr":"1-ne","prevNo":7,"nextNo":9,"chapterTitle":"Nephis første bok 8","prevTitle":"Nephis første bok 7","nextTitle":"Nephis første bok 9","verses":[{"vNo":1,"txt":"               Og det skjedde at vi hadde samlet alle sorter frø, ja, allslags frø, både av alle slags kornsorter og også frø av allslags frukt."},{"vNo":2,"txt":" Og det skjedde at mens min far oppholdt seg i villmarken, talte han til oss og sa: Se, jeg har drømt en drøm, eller med andre ord, jeg har sett et syn."},{"vNo":3,"txt":" Og se, på grunn av det jeg har sett, har jeg grunn til å fryde meg i Herren over Nephi og også over Sam, for jeg har grunn til å tro at de og også mange av deres ætt vil bli frelst."},{"vNo":4,"txt":" Men se, Laman og Lemuel, jeg er meget engstelig for dere, for se, jeg syntes at jeg i min drøm så en mørk og dyster villmark."},{"vNo":5,"txt":" Og det skjedde at jeg så en mann, og han var kledd i en hvit kjortel, og han kom og sto foran meg."},{"vNo":6,"txt":" Og det skjedde at han talte til meg og bød meg at jeg skulle følge ham."},{"vNo":7,"txt":" Og det skjedde at da jeg fulgte med ham, oppdaget jeg at jeg befant meg i en mørk og dyster ødemark."},{"vNo":8,"txt":" Og etter at jeg hadde vandret i mørke i mange timer, begynte jeg å be til Herren — at han måtte ha barmhjertighet med meg ifølge sin store og milde barmhjertighet."},{"vNo":9,"txt":" Og det skjedde at da jeg hadde bedt til Herren, så jeg en stor og vidstrakt mark."},{"vNo":10,"txt":" Og det skjedde at jeg så et tre hvis frukt var ønskelig fordi den gjorde en lykkelig."},{"vNo":11,"txt":" Og det skjedde at jeg gikk frem og spiste av frukten, og jeg oppdaget at den var meget søt, søtere enn alt jeg før hadde smakt. Ja, og jeg så at frukten var hvit og overgikk all hvithet jeg noen gang hadde sett."},{"vNo":12,"txt":" Og da jeg spiste av frukten, fylte den min sjel med overmåte stor glede. Derfor begynte jeg å ønske at min familie også skulle spise av den, for jeg visste at den var mer ønskelig enn all annen frukt."},{"vNo":13,"txt":" Og da jeg så meg omkring for kanskje å få øye på min familie også, så jeg en elv med vann, og den rant like forbi treet jeg tok frukt fra."},{"vNo":14,"txt":" Da jeg så meg omkring for å finne ut hvor den kom fra, så jeg dens utspring et lite stykke borte, og ved dens utspring så jeg deres mor Sariah, Sam og Nephi, og de sto som om de ikke visste hvor de skulle gå."},{"vNo":15,"txt":" Og det skjedde at jeg vinket til dem og sa også til dem med høy røst at de skulle komme til meg og spise av den frukt som var mer ønskelig enn all annen frukt."},{"vNo":16,"txt":" Og det skjedde at de kom til meg og spiste av frukten de også."},{"vNo":17,"txt":" Og det skjedde at jeg gjerne ville at Laman og Lemuel også skulle komme og spise av frukten, derfor kastet jeg et blikk mot elvens utspring for kanskje å få øye på dem."},{"vNo":18,"txt":" Og det skjedde at jeg så dem, men de ville ikke komme til meg og spise av frukten."},{"vNo":19,"txt":" Og jeg så en jernstang, og den fulgte elvebredden frem til treet der jeg sto."},{"vNo":20,"txt":" Og jeg så også en snever og smal sti som gikk langs jernstangen frem til treet der jeg sto, og den gikk også forbi kildens utspring frem til en stor og vidstrakt mark, stor og vidstrakt som en verden."},{"vNo":21,"txt":" Og jeg så utallige folkeskarer, hvorav mange strebet fremover for å komme inn på stien som førte til treet jeg sto ved."},{"vNo":22,"txt":" Og det skjedde at de gikk frem og begynte på stien som førte til treet."},{"vNo":23,"txt":" Og det skjedde at det la seg en mørk tåke, ja, en meget mørk tåke, slik at de som hadde begynt på stien, gikk seg vill, tok feil av retningen og ble borte."},{"vNo":24,"txt":" Og det skjedde at jeg så andre som trengte seg frem, og de kom og grep fatt i enden av jernstangen, og trengte seg frem gjennom den mørke tåken mens de klamret seg til jernstangen helt til de kom frem og spiste av treets frukt."},{"vNo":25,"txt":" Og da de hadde spist av treets frukt, så de seg omkring som om de var skamfulle."},{"vNo":26,"txt":" Og jeg så meg også omkring, og på den andre siden av elven med vann fikk jeg øye på en stor og rommelig bygning som liksom sto i luften høyt over jorden."},{"vNo":27,"txt":" Og den var full av folk, både gamle og unge, både menn og kvinner. De var meget fint kledd, og de hånte og pekte fingre mot dem som hadde kommet og som spiste av frukten."},{"vNo":28,"txt":" Og da de hadde spist av frukten, skammet de seg på grunn av dem som spottet dem, og de falt fra, gikk inn på forbudte stier og ble borte."},{"vNo":29,"txt":" Og nå gjengir ikke jeg, Nephi, alle min fars ord."},{"vNo":30,"txt":" Men se, for å skrive i korthet, han så andre skarer som trengte seg frem, og de kom og grep fatt i enden av jernstangen og trengte seg frem mens de hele tiden holdt fast i jernstangen til de kom frem, falt ned og spiste av treets frukt."},{"vNo":31,"txt":" Og han så også andre skarer som famlet seg frem mot den store og rommelige bygningen."},{"vNo":32,"txt":" Og det skjedde at mange druknet i elvens dyp, og han tapte mange av syne som vandret inn på fremmede veier."},{"vNo":33,"txt":" Og stor var folkemengden som gikk inn i den merkelige bygningen. Og etter at de var kommet inn i denne bygningen, pekte de på meg i forakt og også på dem som spiste av frukten, men vi brydde oss ikke om dem."},{"vNo":34,"txt":" Dette er min fars ord: For de som brydde seg om dem, hadde falt fra."},{"vNo":35,"txt":"               Laman og Lemuel spiste ikke av frukten, sa min far."},{"vNo":36,"txt":" Og det skjedde at da min far hadde talt alle ordene om drømmen eller synet, som var mange, sa han til oss at han på grunn av det han så i synet, var meget engstelig for Laman og Lemuel, ja, han var redd for at de skulle bli vist bort fra Herrens nærhet."},{"vNo":37,"txt":" Og han formante dem med en øm fars kjærlighet og ba dem lytte til hans ord, så ville Herren kanskje være barmhjertig mot dem og ikke vise dem bort, ja, min far talte innstendig til dem."},{"vNo":38,"txt":" Og etter at han hadde talt innstendig til dem og også hadde profetert for dem om mange ting, bød han dem å holde Herrens bud, og han sluttet sin tale til dem."}]}