{"heading":"Ada keheningan di negeri itu selama berjam-jam—Suara Kristus berjanji untuk mengumpulkan umat-Nya bagaikan induk ayam mengumpulkan anak-anaknya—Bagian yang lebih saleh dari orang-orang telah dilindungi. Kira-kira tahun 34–35 M.","prevAbbr":"3-ne","nextAbbr":"3-ne","prevNo":9,"nextNo":11,"chapterTitle":"3 Nefi 10","prevTitle":"3 Nefi 9","nextTitle":"3 Nefi 11","verses":[{"vNo":1,"txt":"Dan sekarang, lihatlah, terjadilah bahwa semua orang di negeri itu mendengar perkataan ini, dan bersaksi tentangnya. Dan setelah perkataan ini ada keheningan di negeri itu untuk kurun waktu berjam-jam;"},{"vNo":2,"txt":"Karena sedemikian besarnya ketercengangan orang-orang sehingga mereka berhenti meratap dan meraung karena kehilangan kerabat mereka yang telah terbunuh; oleh karena itu ada keheningan di seluruh negeri selama berjam-jam."},{"vNo":3,"txt":"Dan terjadilah bahwa datang lagi suatu suara kepada orang-orang, dan semua orang mendengar, dan bersaksi tentangnya, mengatakan:"},{"vNo":4,"txt":"Hai kamu orang-orang dari kota-kota besar ini yang telah jatuh, yang adalah keturunan Yakub, ya, yang adalah dari bani Israel, betapa seringnya telah Aku kumpulkan kamu bagaikan induk ayam mengumpulkan anak-anaknya di bawah sayapnya, dan telah memeliharamu."},{"vNo":5,"txt":"Dan lagi, betapa seringnya hendak Aku kumpulkan kamu bagaikan induk ayam mengumpulkan anak-anaknya di bawah sayapnya, ya, hai kamu orang-orang dari bani Israel, yang telah jatuh; ya, hai kamu orang-orang dari bani Israel, kamu yang berdiam di Yerusalem, seperti kamu yang telah jatuh; ya, betapa seringnya hendak Aku kumpulkan kamu bagaikan induk ayam mengumpulkan anak-anaknya, dan kamu tidak mau."},{"vNo":6,"txt":"Hai kamu bani Israel yang telah Aku biarkan hidup, betapa seringnya hendak Aku kumpulkan kamu bagaikan induk ayam mengumpulkan anak-anaknya di bawah sayapnya, jika kamu mau bertobat dan kembali kepada-Ku dengan maksud hati yang sepenuhnya."},{"vNo":7,"txt":"Tetapi jika tidak, hai bani Israel, tempat-tempat kediamanmu akan menjadi telantar sampai waktu digenapinya perjanjian dengan leluhurmu."},{"vNo":8,"txt":"Dan sekarang, terjadilah bahwa setelah orang-orang mendengar perkataan ini, lihatlah, mereka mulai menangis dan meraung-raung lagi karena kehilangan kerabat dan teman-teman mereka."},{"vNo":9,"txt":"Dan terjadilah bahwa demikianlah tiga hari itu berlalu. Dan itu pada pagi hari, dan kegelapan terserak dari permukaan negeri, dan tanah berhenti bergetar, dan batu-batu karang berhenti terkoyak, dan rintihan yang mengerikan berhenti, dan semua bunyi yang gaduh berlalu."},{"vNo":10,"txt":"Dan tanah menyatu bersama kembali, sehingga bertahan; dan duka nestapa, dan tangisan, dan ratapan orang-orang yang dibiarkan hidup berhenti; dan duka nestapa mereka berbalik menjadi sukacita, dan ratapan mereka menjadi pujian dan ungkapan terima kasih kepada Tuhan Yesus Kristus, Penebus mereka."},{"vNo":11,"txt":"Dan sejauh inilah tulisan suci digenapi yang telah diucapkan oleh para nabi."},{"vNo":12,"txt":"Dan adalah bagian orang yang lebih saleh yang diselamatkan, dan adalah mereka yang menerima para nabi dan tidak merajam mereka; dan adalah mereka yang tidak menumpahkan darah para orang suci, yang dibiarkan hidup—"},{"vNo":13,"txt":"Dan mereka dibiarkan hidup dan tidak tenggelam dan terkubur di dalam tanah; dan mereka tidak terbenam di kedalaman laut; dan mereka tidak terbakar oleh api, tidak juga mereka roboh dan terlumat sampai mati; dan mereka tidak terbawa pergi dalam angin puyuh; tidak juga mereka dikuasai oleh tabir asap dan kegelapan."},{"vNo":14,"txt":"Dan sekarang, barang siapa membaca, biarlah dia mengerti; dia yang memiliki tulisan suci, biarlah dia menyelidikinya, dan menyaksikan dan melihat apakah semua kematian dan kehancuran ini oleh api, dan oleh asap, dan oleh angin ribut, dan oleh angin puyuh, dan oleh terbukanya tanah untuk menerima mereka, dan segala hal ini bukanlah untuk digenapinya nubuat-nubuat dari banyak nabi kudus."},{"vNo":15,"txt":"Lihatlah, aku berkata kepadamu, Ya, banyak yang telah bersaksi tentang hal-hal ini pada kedatangan Kristus, dan dibunuh karena mereka bersaksi tentang hal-hal ini."},{"vNo":16,"txt":"Ya, Nabi Zenos bersaksi tentang hal-hal ini, dan juga Zenok berbicara mengenai hal-hal ini, karena mereka bersaksi secara khusus mengenai kami, yang adalah sisa benih keturunan mereka."},{"vNo":17,"txt":"Lihatlah, bapa kami Yakub juga bersaksi mengenai sisa benih keturunan Yusuf. Dan lihatlah, bukankah kami adalah sisa benih keturunan Yusuf? Dan hal-hal ini yang bersaksi tentang kami, apakah itu tidak tertulis di atas lempengan-lempengan dari kuningan yang bapa kami Lehi bawa dari Yerusalem?"},{"vNo":18,"txt":"Dan terjadilah bahwa pada akhir tahun ketiga puluh dan empat, lihatlah, aku akan memperlihatkan kepadamu bahwa orang-orang Nefi yang dibiarkan hidup, dan juga mereka yang telah disebut orang-orang Laman, yang telah dibiarkan hidup, memiliki kemurahan yang besar diperlihatkan kepada mereka, dan berkat-berkat yang besar dicurahkan ke atas kepala mereka, sedemikian rupa sehingga segera setelah kenaikan Kristus ke surga Dia benar-benar menyatakan diri-Nya kepada mereka—"},{"vNo":19,"txt":"               Memperlihatkan tubuh-Nya kepada mereka, dan melayani mereka; dan sebuah laporan tentang pelayanan-Nya akan diberikan setelah ini. Oleh karena itu untuk waktu ini aku mengakhiri perkataanku."}]}