{"heading":"Bapa bersaksi tentang Putra Terkasih-Nya—Kristus menampakkan diri dan mempermaklumkan pendamaian-Nya—Orang-orang meraba tanda luka di tangan dan kaki dan sisi-Nya—Mereka berseru Hosana—Dia menyatakan aturan dan cara baptisan—Semangat perselisihan adalah dari iblis—Ajaran Kristus adalah bahwa manusia hendaknya percaya dan dibaptis dan menerima Roh Kudus. Kira-kira tahun 34 M.","sectionHeading":"Yesus Kristus memperlihatkan diri-Nya kepada orang-orang Nefi, sewaktu khalayak ramai berkumpul bersama di tanah Kelimpahan, dan melayani mereka; dan dengan cara inilah Dia memperlihatkan diri-Nya kepada mereka.","prevAbbr":"3-ne","prevNo":10,"nextAbbr":"3-ne","nextNo":12,"chapterTitle":"3 Nefi 11","verses":[{"vNo":"1 ","txt":"Dan sekarang, terjadilah bahwa ada khalayak ramai berkumpul bersama, dari orang-orang Nefi, di sekitar bait suci yang berada di tanah Kelimpahan; dan mereka takjub dan terpukau satu sama lain, dan memperlihatkan satu sama lain perubahan yang besar dan menakjubkan yang telah terjadi."},{"vNo":"2 ","txt":"Dan mereka juga bercakap-cakap tentang Yesus Kristus ini, tentang siapa tanda telah diberikan mengenai kematian-Nya."},{"vNo":"3 ","txt":"Dan terjadilah bahwa saat mereka sedang bercakap-cakap demikian satu sama lain, mereka mendengar suara yang seolah-olah datang dari langit; dan mereka mengarahkan mata mereka ke sekitarnya, karena mereka tidak mengerti suara yang mereka dengar; dan itu bukanlah suara yang keras, tidak juga suara yang nyaring; walaupun demikian, dan sekalipun itu adalah suara yang kecil itu menusuk mereka yang mendengar ke lubuk hati, sedemikian rupa sehingga tidak ada sebagian pun dari raga mereka yang tidak disebabkannya untuk berguncang; ya, itu menusuk mereka bahkan ke dalam jiwa, dan menyebabkan hati mereka membara."},{"vNo":"4 ","txt":"Dan terjadilah bahwa kembali mereka mendengar suara itu, dan mereka tidak memahaminya."},{"vNo":"5 ","txt":"Dan lagi ketiga kalinya mereka mendengar suara itu, dan membuka telinga mereka untuk mendengarnya; dan mata mereka terarah pada suaranya; dan mereka memandang dengan mantap ke arah langit, dari mana suara itu datang."},{"vNo":"6 ","txt":"Dan lihatlah, yang ketiga kali mereka mengerti suara yang mereka dengar; dan itu berkata kepada mereka:"},{"vNo":"7 ","txt":"Lihatlah Putra Terkasih-Ku, di dalam siapa Aku sangat berkenan, di dalam siapa Aku telah memuliakan nama-Ku—dengarlah Dia."},{"vNo":"8 ","txt":"Dan terjadilah, sewaktu mereka mengerti mereka mengarahkan mata mereka ke atas lagi ke arah langit; dan lihatlah, mereka melihat seorang Pria turun dari langit; dan Dia berbalutkan jubah putih; dan Dia turun dan berdiri di tengah mereka; dan mata seluruh khalayak ramai dipalingkan kepada-Nya, dan mereka tidak berani membuka mulut mereka, bahkan satu sama lain, dan tidak mengetahui apa artinya itu, karena mereka berpikir seorang malaikatlah yang telah menampakkan diri kepada mereka."},{"vNo":"9 ","txt":"Dan terjadilah bahwa Dia mengulurkan tangan-Nya dan berfirman kepada orang-orang, memfirmankan:"},{"vNo":"10 ","txt":"Lihatlah, Aku adalah Yesus Kristus, yang para nabi persaksikan akan datang ke dunia."},{"vNo":"11 ","txt":"Dan lihatlah, Aku adalah terang dan kehidupan dunia; dan Aku telah minum dari cawan pahit yang telah Bapa berikan kepada-Ku, dan telah memuliakan Bapa dengan mengambil ke atas diri-Ku dosa-dosa dunia, yang di dalamnya Aku telah membiarkan kehendak Bapa dalam segala sesuatu sejak awal."},{"vNo":"12 ","txt":"Dan terjadilah bahwa ketika Yesus telah memfirmankan firman ini seluruh khalayak ramai jatuh ke tanah; karena mereka ingat bahwa telah dinubuatkan di antara mereka bahwa Kristus akan memperlihatkan diri-Nya kepada mereka setelah kenaikan-Nya ke surga."},{"vNo":"13 ","txt":"Dan terjadilah bahwa Tuhan berfirman kepada mereka memfirmankan:"},{"vNo":"14 ","txt":"Bangkit dan majulah kepada-Ku, agar kamu boleh mencucukkan tanganmu ke sisi-Ku, dan juga agar kamu boleh meraba tanda paku di tangan-Ku dan di kaki-Ku, agar kamu boleh tahu bahwa Aku adalah Allah Israel, dan Allah seluruh bumi, dan telah dibunuh untuk dosa-dosa dunia."},{"vNo":"15 ","txt":"Dan terjadilah bahwa khalayak ramai maju, dan mencucukkan tangan mereka ke sisi-Nya dan merasakan tanda paku di tangan-Nya dan di kaki-Nya; dan ini mereka lakukan, maju satu demi satu sampai mereka semua telah maju, dan melihat dengan mata mereka dan merasakan dengan tangan mereka, dan mengetahui dengan suatu kepastian dan memberikan kesaksian, bahwa itu adalah Dia, tentang siapa ditulis oleh para nabi, yang akan datang."},{"vNo":"16 ","txt":"Dan ketika mereka semua telah maju dan telah menyaksikan bagi diri mereka sendiri, mereka berseru dengan serentak, mengatakan:"},{"vNo":"17 ","txt":"Hosana! Terpujilah nama Allah Yang Mahatinggi! Dan mereka menjatuhkan diri di kaki Yesus, dan menyembah-Nya."},{"vNo":"18 ","txt":"Dan terjadilah bahwa Dia berbicara kepada Nefi (karena Nefi berada di antara khalayak ramai) dan Dia memerintahkannya agar dia hendaknya maju."},{"vNo":"19 ","txt":"Dan Nefi bangkit dan maju, dan membungkukkan dirinya di hadapan Tuhan dan mencium kaki-Nya."},{"vNo":"20 ","txt":"Dan Tuhan memerintahkannya agar dia hendaknya bangkit. Dan dia bangkit dan berdiri di hadapan-Nya."},{"vNo":"21 ","txt":"Dan Tuhan berfirman kepadanya: Aku memberi kepadamu kuasa agar kamu akan membaptis orang-orang ini ketika Aku kembali naik ke surga."},{"vNo":"22 ","txt":"Dan lagi Tuhan memanggil yang lain, dan berfirman kepada mereka demikian juga; dan Dia memberi kepada mereka kuasa untuk membaptis. Dan Dia berfirman kepada mereka: Dengan cara ini akanlah kamu membaptis, dan tidak akan ada perbantahan di antara kamu."},{"vNo":"23 ","txt":"Sesungguhnya Aku berfirman kepadamu, bahwa barang siapa bertobat dari dosa-dosanya melalui perkataanmu, dan berhasrat untuk dibaptis dalam nama-Ku, dengan cara ini akanlah kamu membaptis mereka—Lihatlah, kamu akan turun dan berdiri di dalam air, dan dalam nama-Ku akanlah kamu membaptis mereka."},{"vNo":"24 ","txt":"Dan sekarang, lihatlah, inilah perkataan yang akan kamu katakan, memanggil mereka dengan nama, mengatakan:"},{"vNo":"25 ","txt":"Dengan wewenang yang diberikan kepadaku oleh Yesus Kristus, aku membaptismu dalam nama Bapa, dan Putra, dan Roh Kudus. Amin."},{"vNo":"26 ","txt":"Dan kemudian akanlah kamu mencelupkan mereka ke dalam air, dan tampil kembali keluar dari air."},{"vNo":"27 ","txt":"Dan menurut cara ini akanlah kamu membaptis dalam nama-Ku; karena lihatlah, sesungguhnya Aku berfirman kepadamu, bahwa Bapa, dan Putra, dan Roh Kudus adalah satu; dan Aku berada di dalam Bapa, dan Bapa di dalam Aku, dan Bapa dan Aku adalah satu."},{"vNo":"28 ","txt":"Dan menurut seperti yang telah Aku perintahkan kepadamu demikianlah kamu akan membaptis. Dan tidak akan ada perbantahan di antara kamu, seperti yang telah ada hingga kini; tidak juga akan ada perbantahan di antara kamu mengenai pokok-pokok ajaran-Ku, seperti yang telah ada hingga kini."},{"vNo":"29 ","txt":"Karena sesungguhnya, sesungguhnya Aku berfirman kepadamu, dia yang memiliki semangat perselisihan bukanlah dari-Ku, tetapi dari iblis, yang adalah bapa perselisihan, dan dia menghasut hati manusia untuk berselisih dengan amarah, satu sama lain."},{"vNo":"30 ","txt":"Lihatlah, ini bukanlah ajaran-Ku, untuk menghasut hati manusia dengan amarah, satu terhadap yang lain; tetapi inilah ajaran-Ku, bahwa hal-hal seperti itu hendaknya diakhiri."},{"vNo":"31 ","txt":"Lihatlah, sesungguhnya, sesungguhnya, Aku berfirman kepadamu, Aku akan memaklumkan kepadamu ajaran-Ku."},{"vNo":"32 ","txt":"Dan inilah ajaran-Ku, dan adalah ajaran yang telah Bapa berikan kepada-Ku; dan Aku memberikan kesaksian tentang Bapa, dan Bapa memberikan kesaksian tentang Aku, dan Roh Kudus memberikan kesaksian tentang Bapa dan Aku; dan Aku memberikan kesaksian bahwa Bapa memerintahkan semua orang, di mana pun, untuk bertobat dan percaya kepada-Ku."},{"vNo":"33 ","txt":"Dan barang siapa percaya kepada-Ku, dan dibaptis, orang yang sama akan diselamatkan; dan mereka adalah mereka yang akan mewarisi kerajaan Allah."},{"vNo":"34 ","txt":"Dan barang siapa tidak percaya kepada-Ku, dan tidak dibaptis, akan dilaknat."},{"vNo":"35 ","txt":"Sesungguhnya, sesungguhnya, Aku berfirman kepadamu, bahwa ini adalah ajaran-Ku, dan Aku memberikan kesaksian tentangnya dari Bapa; dan barang siapa percaya kepada-Ku percaya kepada Bapa juga; dan kepadanya akanlah Bapa memberikan kesaksian tentang Aku, karena Dia akan mengunjunginya dengan api dan dengan Roh Kudus."},{"vNo":"36 ","txt":"Dan demikianlah Bapa akan memberikan kesaksian tentang Aku, dan Roh Kudus akan memberikan kesaksian kepadanya tentang Bapa dan Aku; karena Bapa, dan Aku, dan Roh Kudus adalah satu."},{"vNo":"37 ","txt":"Dan lagi Aku berkata kepadamu, kamu mesti bertobat, dan menjadi seperti anak kecil, dan dibaptis dalam nama-Ku, atau kamu sekali-kali tidak dapat menerima hal-hal ini."},{"vNo":"38 ","txt":"Dan lagi Aku berfirman kepadamu, kamu mesti bertobat, dan dibaptis dalam nama-Ku, dan menjadi seperti anak kecil, atau kamu sekali-kali tidak dapat mewarisi kerajaan Allah."},{"vNo":"39 ","txt":"Sesungguhnya, sesungguhnya, Aku berfirman kepadamu, bahwa ini adalah ajaran-Ku, dan barang siapa membangun di atas ini membangun di atas batu karang-Ku, dan gerbang-gerbang neraka tidak akan berjaya melawan mereka."},{"vNo":"40 ","txt":"Dan barang siapa akan memaklumkan lebih atau kurang daripada ini, dan menegakkannya sebagai ajaran-Ku, orang yang sama berasal dari iblis, dan tidak dibangun di atas batu karang-Ku; tetapi dia membangun di atas landasan berpasir, dan gerbang-gerbang neraka bergeming terbuka untuk menerima yang demikian ketika air bah datang dan angin menerjang mereka."},{"vNo":"41 ","txt":"Oleh karena itu, pergilah kepada orang-orang ini, dan maklumkanlah firman yang telah Aku firmankan, ke ujung-ujung bumi."}]}