{"heading":"Yesus mengumumkan bahwa hukum Musa digenapi di dalam Dia—Orang-orang Nefi adalah domba lain tentang siapa Dia berfirman di Yerusalem—Oleh karena kedurhakaan, umat Tuhan di Yerusalem tidak tahu tentang domba-domba Israel yang tercerai-berai. Kira-kira tahun 34 M.","prevAbbr":"3-ne","nextAbbr":"3-ne","prevNo":14,"nextNo":16,"chapterTitle":"3 Nefi 15","prevTitle":"3 Nefi 14","nextTitle":"3 Nefi 16","verses":[{"vNo":1,"txt":"Dan sekarang, terjadilah bahwa setelah Yesus mengakhiri firman ini Dia mengarahkan mata-Nya ke sekitarnya kepada khalayak ramai, dan berfirman kepada mereka: Lihatlah, kamu telah mendengar apa yang Aku ajarkan sebelum Aku naik kepada Bapa-Ku; oleh karena itu, barang siapa mengingat firman dari-Ku ini dan melakukannya, dia akan Aku bangkitkan pada hari terakhir."},{"vNo":2,"txt":"Dan terjadilah bahwa ketika Yesus telah memfirmankan firman ini Dia merasakan bahwa ada sebagian di antara mereka yang takjub, dan bertanya-bertanya apa yang Dia kehendaki mengenai hukum Musa; karena mereka tidak mengerti firman itu bahwa apa yang lama telah berlalu, dan bahwa segala sesuatu telah menjadi baru."},{"vNo":3,"txt":"Dan Dia berfirman kepada mereka: Janganlah takjub bahwa Aku berfirman kepadamu bahwa apa yang lama telah berlalu, dan bahwa segala sesuatu telah menjadi baru."},{"vNo":4,"txt":"Lihatlah, Aku berfirman kepadamu bahwa hukum digenapi yang diberikan kepada Musa."},{"vNo":5,"txt":"Lihatlah, Aku adalah Dia yang memberi hukum itu, dan Aku adalah Dia yang membuat perjanjian dengan umat-Ku Israel; oleh karena itu, hukum itu di dalam Aku digenapi, karena Aku telah datang untuk menggenapi hukum; oleh karena itu, itu memiliki akhir."},{"vNo":6,"txt":"Lihatlah, Aku tidak menghancurkan para nabi, karena sebanyak yang belum digenapi di dalam Aku, sesungguhnya Aku berfirman kepadamu, akanlah semuanya digenapi."},{"vNo":7,"txt":"Dan karena Aku telah berfirman kepadamu bahwa apa yang lama telah berlalu, Aku tidak menghancurkan apa yang telah dibicarakan mengenai apa yang akan datang."},{"vNo":8,"txt":"Karena lihatlah, perjanjian yang telah Aku buat dengan umat-Ku belum semuanya digenapi; tetapi hukum yang diberikan kepada Musa memiliki akhir di dalam Aku."},{"vNo":9,"txt":"Lihatlah, Aku adalah hukum, dan terang. Pandanglah kepada-Ku, dan bertahanlah sampai akhir, dan kamu akan hidup; karena kepada dia yang bertahan sampai akhir akan Aku berikan kehidupan kekal."},{"vNo":10,"txt":"Lihatlah, Aku telah memberi kepadamu perintah-perintah; oleh karena itu taatilah perintah-perintah-Ku. Dan inilah hukum dan para nabi, karena mereka benar-benar bersaksi tentang Aku."},{"vNo":11,"txt":"Dan sekarang, terjadilah bahwa ketika Yesus telah memfirmankan firman ini, Dia berfirman kepada dua belas itu yang telah Dia pilih:"},{"vNo":12,"txt":"Kamu adalah para murid-Ku; dan kamu adalah terang bagi orang-orang ini, yang adalah sisa dari bani Yusuf."},{"vNo":13,"txt":"Dan lihatlah, inilah tanah warisanmu; dan Bapa telah memberikannya kepadamu."},{"vNo":14,"txt":"Dan tidak pada waktu kapan pun telah Bapa berikan kepada-Ku perintah bahwa Aku hendaknya memberitahukannya kepada saudara-saudaramu di Yerusalem."},{"vNo":15,"txt":"Tidak juga pada waktu kapan pun telah Bapa berikan kepada-Ku perintah bahwa Aku hendaknya memberi tahu kepada mereka mengenai suku-suku bani Israel yang lain, yang telah Bapa tuntun keluar dari tanah itu."},{"vNo":16,"txt":"Sebanyak ini telah Bapa perintahkan kepada-Ku, bahwa Aku hendaknya memberi tahu kepada mereka:"},{"vNo":17,"txt":"Bahwa domba-domba lain Aku miliki yang bukan dari kawanan ini; mereka juga mesti Aku bawa, dan mereka akan mendengar suara-Ku; dan akan ada satu kawanan, dan satu gembala."},{"vNo":18,"txt":"Dan sekarang, karena kedegilan dan ketidakpercayaan mereka tidak mengerti firman-Ku; oleh karena itu Aku diperintahkan untuk tidak lagi berfirman oleh Bapa mengenai hal ini kepada mereka."},{"vNo":19,"txt":"Tetapi, sesungguhnya, Aku berfirman kepadamu bahwa Bapa telah memerintahkan-Ku, dan Aku memberitahukannya kepadamu, bahwa kamu dipisahkan dari antara mereka karena kedurhakaan mereka; oleh karena itu adalah karena kedurhakaan mereka sehingga mereka tidak tahu tentang kamu."},{"vNo":20,"txt":"Dan sesungguhnya, Aku berfirman kepadamu lagi bahwa suku-suku lain telah Bapa pisahkan dari mereka; dan adalah karena kedurhakaan mereka sehingga mereka tidak tahu tentang mereka."},{"vNo":21,"txt":"Dan sesungguhnya Aku berfirman kepadamu, bahwa kamu adalah mereka tentang siapa Aku berfirman: Domba-domba lain Aku miliki yang bukan dari kawanan ini; mereka juga mesti Aku bawa, dan mereka akan mendengar suara-Ku; dan akan ada satu kawanan, dan satu gembala."},{"vNo":22,"txt":"Dan mereka tidak memahami-Ku, karena mereka mengira itu adalah orang-orang bukan Israel; karena mereka tidak mengerti bahwa orang-orang bukan Israel akan diinsafkan melalui pengkhotbahan mereka."},{"vNo":23,"txt":"Dan mereka tidak memahami-Ku bahwa Aku berfirman mereka akan mendengar suara-Ku; dan mereka tidak memahami-Ku bahwa orang-orang bukan Israel tidak akan pada waktu kapan pun mendengar suara-Ku—bahwa Aku tidak akan menyatakan diri-Ku kepada mereka kecuali melalui Roh Kudus."},{"vNo":24,"txt":"Tetapi lihatlah, kamu telah mendengar suara-Ku, maupun juga melihat-Ku; dan kamu adalah domba-domba-Ku, dan kamu terbilang di antara mereka yang telah Bapa berikan kepada-Ku."}]}