{"heading":"Yesus akan mengunjungi domba-domba lain yang hilang dari Israel—Pada zaman akhir Injil akan pergi kepada orang-orang bukan Israel dan kemudian kepada bani Israel—Umat Tuhan akan melihat dengan mata kepala sendiri ketika Dia membawa kembali Sion. Kira-kira tahun 34 M.","prevAbbr":"3-ne","prevNo":15,"nextAbbr":"3-ne","nextNo":17,"chapterTitle":"3 Nefi 16","verses":[{"vNo":"1 ","txt":"Dan sesungguhnya, sesungguhnya, Aku berfirman kepadamu bahwa Aku memiliki domba-domba lain, yang bukan di negeri ini, bukan juga di tanah Yerusalem, bukan juga di bagian-bagian lain mana pun dari tanah sekitarnya itu di mana Aku telah berada untuk melayani."},{"vNo":"2 ","txt":"Karena mereka tentang siapa Aku berfirman adalah mereka yang sampai saat ini belum mendengar suara-Ku; belum juga Aku pada waktu kapan pun menyatakan diri-Ku kepada mereka."},{"vNo":"3 ","txt":"Tetapi Aku telah menerima perintah dari Bapa bahwa Aku hendaknya pergi kepada mereka, dan bahwa mereka akan mendengar suara-Ku, dan akan terbilang di antara domba-domba-Ku, agar boleh ada satu kawanan dan satu gembala; oleh karena itu Aku pergi untuk memperlihatkan diri-Ku kepada mereka."},{"vNo":"4 ","txt":"Dan Aku memerintahkanmu bahwa kamu hendaknya menuliskan firman ini setelah Aku pergi, agar jika demikian halnya bahwa umat-Ku di Yerusalem, mereka yang telah melihat-Ku dan berada bersama-Ku dalam pelayanan-Ku, tidak meminta kepada Bapa dalam nama-Ku, agar mereka boleh menerima suatu pengetahuan tentang kamu melalui Roh Kudus, dan juga tentang suku-suku lain yang tentangnya tidak mereka ketahui, agar firman ini yang akan kamu tuliskan akan disimpan dan akan dinyatakan kepada orang-orang bukan Israel, agar melalui kegenapan orang-orang bukan Israel, sisa benih keturunan mereka, yang akan tercerai-berai di atas muka bumi karena ketidakpercayaan mereka, boleh dibawa masuk, atau boleh dibawa pada suatu pengetahuan tentang Aku, Penebus mereka."},{"vNo":"5 ","txt":"Dan pada waktu itu akanlah Aku kumpulkan mereka dari keempat penjuru bumi; dan pada waktu itu akanlah Aku genapi perjanjian yang telah Bapa buat kepada semua orang dari bani Israel."},{"vNo":"6 ","txt":"Dan diberkatilah orang-orang bukan Israel, karena kepercayaan mereka kepada-Ku, kepada dan melalui Roh Kudus, yang bersaksi kepada mereka tentang Aku dan tentang Bapa."},{"vNo":"7 ","txt":"Lihatlah, karena kepercayaan mereka kepada-Ku, firman Bapa, dan karena ketidakpercayaan kamu, hai bani Israel, pada zaman akhir akanlah kebenaran datang kepada orang-orang bukan Israel, sehingga kegenapan dari hal-hal ini akan disingkapkan kepada mereka."},{"vNo":"8 ","txt":"Tetapi celakalah, firman Bapa, bagi orang-orang bukan Israel yang tidak percaya—karena sekalipun mereka telah datang ke atas permukaan negeri ini, dan telah mencerai-beraikan umat-Ku yang adalah dari bani Israel; dan umat-Ku yang adalah dari bani Israel telah diusir dari antara mereka, dan telah diinjak-injak di bawah kaki oleh mereka;"},{"vNo":"9 ","txt":"Dan karena belas kasihan Bapa kepada orang-orang bukan Israel, dan juga penghakiman Bapa atas umat-Ku yang adalah dari bani Israel, sesungguhnya, sesungguhnya, Aku berfirman kepadamu, bahwa setelah semuanya ini, dan Aku telah menyuruh umat-Ku yang adalah dari bani Israel untuk dihantam, dan untuk disengsarakan, dan untuk dibunuh, dan untuk diusir dari antara mereka, dan untuk menjadi dibenci oleh mereka, dan untuk menjadi sindiran dan olokan di antara mereka—"},{"vNo":"10 ","txt":"Dan demikianlah perintah Bapa bahwa Aku hendaknya berfirman kepadamu: Pada masa itu ketika orang-orang bukan Israel akan berdosa menentang Injil-Ku, dan akan menolak kegenapan Injil-Ku, dan akan terangkat-angkat dalam kesombongan hati mereka melebihi segala bangsa, dan melebihi segala khalayak di seluruh bumi, dan akan dipenuhi dengan segala macam dusta, dan tipuan, dan kejahilan, dan segala macam kemunafikan, dan pembunuhan, dan penipuan imam, dan pelacuran, dan kekejian rahasia; dan jika mereka akan melakukan semua hal itu, dan akan menolak kegenapan Injil-Ku, lihatlah, firman Bapa, Aku akan membawa kegenapan Injil-Ku dari antara mereka."},{"vNo":"11 ","txt":"Dan pada waktu itu akanlah Aku mengingat perjanjian-Ku yang telah Aku buat kepada umat-Ku, hai bani Israel, dan Aku akan membawa Injil-Ku kepada mereka."},{"vNo":"12 ","txt":"Dan Aku akan memperlihatkan kepadamu, hai bani Israel, bahwa orang-orang bukan Israel tidak akan memiliki kuasa atas dirimu; tetapi Aku akan mengingat perjanjian-Ku kepadamu, hai bani Israel, dan kamu akan sampai pada pengetahuan tentang kegenapan Injil-Ku."},{"vNo":"13 ","txt":"Tetapi jika orang-orang bukan Israel akan bertobat dan kembali kepada-Ku, firman Bapa, lihatlah mereka akan terbilang di antara umat-Ku, hai bani Israel."},{"vNo":"14 ","txt":"Dan Aku tidak akan membiarkan umat-Ku, yang adalah dari bani Israel, pergi ke antara mereka, dan menginjak-injak mereka, firman Bapa."},{"vNo":"15 ","txt":"Tetapi jika mereka tidak akan berpaling kepada-Ku, dan menyimak suara-Ku, Aku akan membiarkan mereka, ya, Aku akan membiarkan umat-Ku, hai bani Israel, agar mereka akan pergi ke antara mereka, dan akan menginjak-injak mereka, dan mereka akan menjadi bagaikan garam yang telah kehilangan rasanya, yang sejak itu tak berguna untuk apa pun selain untuk dibuang, dan diinjak-injak di bawah kaki umat-Ku, hai bani Israel."},{"vNo":"16 ","txt":"Sesungguhnya, sesungguhnya, Aku berfirman kepadamu, demikianlah Bapa telah memerintahkan-Ku—bahwa Aku hendaknya memberi kepada orang-orang ini tanah ini untuk warisan mereka."},{"vNo":"17 ","txt":"Dan pada waktu itu perkataan Nabi Yesaya akan digenapi, yang berkata:"},{"vNo":"18 ","txt":"Para penjagamu akan mengangkat suara; dengan suara bersama mereka akan bernyanyi, karena mereka akan melihat dengan mata kepala sendiri ketika Tuhan akan membawa kembali Sion."},{"vNo":"19 ","txt":"Bersorak-sorailah dalam sukacita, bernyanyilah bersama, kamu tempat-tempat tandus Yerusalem; karena Tuhan telah menghibur umat-Nya, Dia telah menebus Yerusalem."},{"vNo":"20 ","txt":"Tuhan telah menyingkapkan lengan-Nya yang kudus di mata segala bangsa; dan segenap ujung bumi akan melihat keselamatan dari Allah."}]}