{"heading":"Yesus memberlakukan sakramen di antara orang-orang Nefi—Mereka diperintahkan untuk berdoa selalu dalam nama-Nya—Mereka yang makan daging-Nya dan minum darah-Nya dengan tidak layak dilaknat—Para murid diberi kuasa untuk menganugerahkan Roh Kudus. Kira-kira tahun 34 M.","prevAbbr":"3-ne","nextAbbr":"3-ne","prevNo":17,"nextNo":19,"chapterTitle":"3 Nefi 18","prevTitle":"3 Nefi 17","nextTitle":"3 Nefi 19","verses":[{"vNo":1,"txt":"Dan terjadilah bahwa Yesus memerintahkan para murid-Nya agar mereka hendaknya membawa sejumlah roti dan air anggur kepada-Nya."},{"vNo":2,"txt":"Dan sementara mereka pergi mendapatkan roti dan air anggur, Dia memerintahkan khalayak ramai agar mereka hendaknya duduk di atas tanah."},{"vNo":3,"txt":"Dan ketika para murid telah datang dengan roti dan air anggur, Dia mengambil roti dan memecah-mecahkan dan memberkatinya; dan Dia memberi kepada para murid dan memerintahkan agar mereka hendaknya makan."},{"vNo":4,"txt":"Dan ketika mereka telah makan dan kenyang, Dia memerintahkan agar mereka hendaknya memberi kepada khalayak ramai."},{"vNo":5,"txt":"Dan ketika khalayak ramai telah makan dan kenyang, Dia berfirman kepada para murid: Lihatlah akan ada satu ditahbiskan di antara kamu, dan kepadanya akan Aku berikan kuasa agar dia akan memecah-mecahkan roti dan memberkatinya dan memberikannya kepada umat gereja-Ku, kepada mereka semua yang akan percaya dan dibaptis dalam nama-Ku."},{"vNo":6,"txt":"Dan ini akanlah selalu kamu usahakan dengan keras untuk lakukan, bahkan seperti yang telah Aku lakukan, bahkan seperti Aku telah memecah-mecahkan roti dan memberkatinya dan memberikannya kepadamu."},{"vNo":7,"txt":"Dan ini akan kamu lakukan dalam ingatan akan tubuh-Ku, yang telah Aku perlihatkan kepadamu. Dan itu akan menjadi kesaksian kepada Bapa bahwa kamu selalu mengingat-Ku. Dan jika kamu selalu mengingat-Ku kamu akan memiliki Roh-Ku untuk berada bersamamu."},{"vNo":8,"txt":"Dan terjadilah bahwa ketika Dia memfirmankan firman ini, Dia memerintahkan para murid-Nya agar mereka hendaknya mengambil air anggur dari cawan dan minum darinya, dan agar mereka hendaknya juga memberi kepada khalayak ramai agar mereka boleh minum darinya."},{"vNo":9,"txt":"Dan terjadilah bahwa mereka melakukan demikian, dan minum darinya dan kenyang; dan mereka memberi kepada khalayak ramai, dan mereka minum, dan mereka kenyang."},{"vNo":10,"txt":"Dan ketika para murid telah melakukan ini, Yesus berfirman kepada mereka: Diberkatilah kamu untuk hal ini yang telah kamu lakukan, karena ini menggenapi perintah-perintah-Ku, dan ini bersaksi kepada Bapa bahwa kamu bersedia melakukan apa yang telah Aku perintahkan kepadamu."},{"vNo":11,"txt":"Dan ini akan selalu kamu lakukan terhadap mereka yang bertobat dan dibaptis dalam nama-Ku; dan kamu akan melakukannya sebagai ingatan akan darah-Ku, yang telah Aku tumpahkan bagimu, agar kamu boleh bersaksi kepada Bapa bahwa kamu selalu mengingat-Ku. Dan jika kamu selalu mengingat-Ku kamu akan memiliki Roh-Ku bersamamu."},{"vNo":12,"txt":"Dan Aku memberi kepadamu sebuah perintah bahwa kamu hendaknya melakukan hal-hal ini. Dan jika kamu akan selalu melakukan hal-hal ini diberkatilah kamu, karena kamu dibangun di atas batu karang-Ku."},{"vNo":13,"txt":"Tetapi barang siapa di antara kamu akan melakukan yang lebih atau kurang daripada ini tidaklah dibangun di atas batu karang-Ku, tetapi dibangun di atas landasan berpasir; dan ketika hujan turun, dan air bah datang, dan angin bertiup, dan menerjang mereka, mereka akan roboh, dan gerbang-gerbang neraka siap terbuka untuk menerima mereka."},{"vNo":14,"txt":"Oleh karena itu diberkatilah kamu jika kamu akan menaati perintah-perintah-Ku, yang telah Bapa perintahkan kepada-Ku agar hendaknya Aku berikan kepadamu."},{"vNo":15,"txt":"Sesungguhnya, sesungguhnya, Aku berfirman kepadamu, kamu mesti berjaga dan berdoa selalu, agar jangan kamu digoda oleh si iblis, dan kamu dituntun tertawan olehnya."},{"vNo":16,"txt":"Dan sebagaimana Aku telah berdoa di antara kamu demikian pula kamu hendaknya berdoa di dalam gereja-Ku, di antara umat-Ku yang bertobat dan dibaptis dalam nama-Ku. Lihatlah Aku adalah terang; Aku telah menunjukkan teladan bagimu."},{"vNo":17,"txt":"Dan terjadilah bahwa ketika Yesus telah memfirmankan firman ini kepada para murid-Nya, Dia berbalik kembali kepada khalayak ramai dan berfirman kepada mereka:"},{"vNo":18,"txt":"Lihatlah, sesungguhnya, sesungguhnya, Aku berfirman kepadamu, kamu mesti berjaga dan berdoa selalu agar jangan kamu masuk ke dalam godaan; karena Setan berhasrat untuk memilikimu, agar dia boleh mengayakmu bagaikan gandum."},{"vNo":19,"txt":"Oleh karena itu kamu mesti selalu berdoa kepada Bapa dalam nama-Ku;"},{"vNo":20,"txt":"Dan apa pun yang akan kamu minta kepada Bapa dalam nama-Ku, yang adalah benar, memercayai bahwa kamu akan menerima, lihatlah itu akan diberikan kepadamu."},{"vNo":21,"txt":"                 Berdoalah dalam keluargamu kepada Bapa, selalu dalam nama-Ku, agar istrimu dan anakmu boleh diberkati."},{"vNo":22,"txt":"Dan lihatlah, kamu hendaknya sering bertemu bersama; dan kamu janganlah melarang siapa pun dari datang kepadamu bilamana kamu akan bertemu bersama, tetapi biarkanlah mereka agar mereka boleh datang kepadamu dan janganlah melarang mereka;"},{"vNo":23,"txt":"Tetapi kamu hendaknya berdoa bagi mereka, dan janganlah mengusir mereka; dan jika demikian halnya bahwa mereka sering datang kepadamu kamu hendaknya berdoa bagi mereka kepada Bapa, dalam nama-Ku."},{"vNo":24,"txt":"Oleh karena itu, tegakkanlah terangmu agar itu boleh bersinar bagi dunia. Lihatlah Aku adalah terang yang hendaknya kamu tegakkan—apa yang telah kamu lihat Aku lakukan. Lihatlah kamu melihat bahwa Aku telah berdoa kepada Bapa, dan kamu semua telah menyaksikan."},{"vNo":25,"txt":"Dan kamu melihat bahwa Aku telah memerintahkan agar tak seorang pun dari kamu hendaknya pergi, tetapi sebaliknya telah memerintahkan bahwa kamu hendaknya datang kepada-Ku, agar kamu boleh merasakan dan melihat; demikian pula akanlah kamu lakukan kepada dunia; dan barang siapa melanggar perintah ini membiarkan dirinya dituntun ke dalam godaan."},{"vNo":26,"txt":"Dan sekarang, terjadilah bahwa ketika Yesus telah memfirmankan firman ini, Dia memalingkan matanya kembali kepada para murid yang telah Dia pilih, dan berfirman kepada mereka:"},{"vNo":27,"txt":"Lihatlah sesungguhnya, sesungguhnya, Aku berfirman kepadamu, Aku memberikan kepadamu perintah yang lain, dan kemudian Aku mesti pergi kepada Bapa-Ku agar Aku boleh memenuhi perintah-perintah lain yang telah Dia berikan kepada-Ku."},{"vNo":28,"txt":"Dan sekarang, lihatlah, inilah perintah yang Aku berikan kepadamu, bahwa janganlah kamu membiarkan siapa pun dengan sadar mengambil daging dan darah-Ku dengan tidak layak, bilamana kamu akan memberkatinya;"},{"vNo":29,"txt":"Karena barang siapa makan dan minum, daging dan darah-Ku dengan tidak layak makan dan minum laknat bagi jiwanya; oleh karena itu jika kamu tahu bahwa seseorang tidak layak untuk makan dan minum, daging dan darah-Ku kamu hendaknya melarangnya."},{"vNo":30,"txt":"Walaupun demikian, janganlah kamu mengusirnya dari antara kamu, tetapi kamu hendaknya melayaninya dan berdoa baginya kepada Bapa, dalam nama-Ku; dan jika demikian halnya bahwa dia bertobat dan dibaptis dalam nama-Ku, maka hendaknya kamu menerimanya, dan hendaknya memberkati baginya daging dan darah-Ku."},{"vNo":31,"txt":"Tetapi jika dia tidak bertobat dia tidak akan terbilang di antara umat-Ku, agar dia boleh tidak menghancurkan umat-Ku, karena lihatlah Aku mengenali domba-domba-Ku, dan mereka terbilang."},{"vNo":32,"txt":"Walaupun demikian, janganlah kamu mengusirnya dari sinagogemu, atau tempat ibadatmu, karena bagi yang demikianlah hendaknya kamu terus melayani; karena kamu tidak tahu bahwa mungkin mereka akan kembali dan bertobat, dan datang kepada-Ku dengan maksud hati yang sepenuhnya, dan Aku akan menyembuhkan mereka; dan kamu akan menjadi sarana dalam membawa keselamatan bagi mereka."},{"vNo":33,"txt":"Oleh karena itu, taatilah firman ini yang telah Aku perintahkan kepadamu agar kamu tidak berada di bawah penghukuman; karena celakalah dia yang Bapa hukum."},{"vNo":34,"txt":"Dan Aku memberimu perintah-perintah ini karena perbantahan yang telah ada di antara kamu. Dan diberkatilah kamu jika kamu tidak memiliki perbantahan di antara kamu."},{"vNo":35,"txt":"Dan sekarang, Aku pergi kepada Bapa, karena adalah perlu bahwa Aku hendaknya pergi kepada Bapa demi kepentinganmu."},{"vNo":36,"txt":"Dan terjadilah bahwa ketika Yesus telah mengakhiri firman ini, Dia menyentuh dengan tangan-Nya para murid yang telah Dia pilih, satu demi satu, bahkan sampai Dia telah menyentuh mereka semua, dan berfirman kepada mereka sewaktu Dia menyentuh mereka."},{"vNo":37,"txt":"Dan khalayak ramai tidak mendengar firman yang Dia firmankan, oleh karena itu mereka tidak memberikan kesaksian; tetapi para murid memberikan kesaksian bahwa Dia memberi mereka kuasa untuk memberikan Roh Kudus. Dan aku akan memperlihatkan kepadamu setelah ini bahwa kesaksian ini benar."},{"vNo":38,"txt":"Dan terjadilah bahwa ketika Yesus telah menyentuh mereka semua, datanglah awan dan menaungi khalayak ramai sehingga mereka tidak dapat melihat Yesus."},{"vNo":39,"txt":"Dan sementara mereka dinaungi Dia pergi dari mereka, dan naik ke surga. Dan para murid melihat dan memberikan kesaksian bahwa Dia naik kembali ke surga."}]}