{"heading":"Yesus menyediakan roti dan air anggur secara ajaib dan kembali memberkati sakramen bagi orang-orang—Sisa bani Yakub akan sampai pada pengetahuan tentang Tuhan Allah mereka dan akan mewarisi Benua Amerika—Yesus adalah nabi seperti Musa, dan orang-orang Nefi adalah anak-anak para nabi—Umat Tuhan yang lain akan dikumpulkan ke Yerusalem. Kira-kira tahun 34 M.","prevAbbr":"3-ne","prevNo":19,"nextAbbr":"3-ne","nextNo":21,"chapterTitle":"3 Nefi 20","verses":[{"vNo":"1 ","txt":"Dan terjadilah bahwa Dia memerintahkan khalayak ramai agar mereka hendaknya berhenti berdoa, dan juga para murid-Nya. Dan Dia memerintahkan mereka agar mereka hendaknya tidak berhenti berdoa dalam hati mereka."},{"vNo":"2 ","txt":"Dan Dia memerintahkan mereka agar mereka hendaknya bangkit dan berdiri pada kaki mereka. Dan mereka pun bangkit dan berdiri pada kaki mereka."},{"vNo":"3 ","txt":"Dan terjadilah bahwa Dia kembali memecah-mecahkan roti dan memberkatinya, dan memberikan kepada para murid untuk dimakan."},{"vNo":"4 ","txt":"Dan ketika mereka telah makan Dia memerintahkan mereka agar mereka hendaknya memecah-mecahkan roti, dan memberi kepada khalayak ramai."},{"vNo":"5 ","txt":"Dan ketika mereka telah memberi kepada khalayak ramai Dia juga memberikan mereka air anggur untuk diminum, dan memerintahkan mereka agar mereka hendaknya memberikan kepada khalayak ramai."},{"vNo":"6 ","txt":"Sekarang, tidak ada roti, tidak juga air anggur, yang dibawa oleh para murid, tidak juga oleh khalayak ramai;"},{"vNo":"7 ","txt":"Tetapi Dia benar-benar memberikan kepada mereka roti untuk dimakan, dan juga air anggur untuk diminum."},{"vNo":"8 ","txt":"Dan Dia berfirman kepada mereka: Dia yang makan roti ini makan dari tubuh-Ku untuk jiwanya; dan dia yang minum dari air anggur ini minum dari darah-Ku untuk jiwanya; dan jiwanya tidak akan pernah lapar tidak juga haus, tetapi akan kenyang."},{"vNo":"9 ","txt":"Sekarang, ketika khalayak ramai semuanya telah makan dan minum, lihatlah, mereka dipenuhi dengan Roh; dan mereka berseru dengan satu suara, dan memberikan kemuliaan kepada Yesus, yang telah mereka lihat maupun juga dengar."},{"vNo":"10 ","txt":"Dan terjadilah bahwa ketika mereka semua telah memberikan kemuliaan kepada Yesus, Dia berfirman kepada mereka: Lihatlah sekarang, Aku menyelesaikan perintah yang telah Bapa perintahkan kepada-Ku mengenai orang-orang ini, yang adalah sisa bani Israel."},{"vNo":"11 ","txt":"Kamu ingat bahwa Aku berfirman kepadamu, dan berfirman bahwa ketika perkataan Yesaya akan digenapi—lihatlah itu tertulis, kamu memilikinya di hadapanmu, oleh karena itu selidikilah itu—"},{"vNo":"12 ","txt":"Dan sesungguhnya, sesungguhnya, Aku berfirman kepadamu, bahwa ketika itu akan digenapi pada waktu itulah digenapinya perjanjian yang telah Bapa buat kepada umat-Nya, hai bani Israel."},{"vNo":"13 ","txt":"Dan pada waktu itu akanlah sisanya, yang akan tercerai-berai secara luas di atas muka bumi, dikumpulkan dari timur dan dari barat, dan dari selatan dan dari utara; dan mereka akan dibawa pada pengetahuan tentang Tuhan Allah mereka, yang telah menebus mereka."},{"vNo":"14 ","txt":"Dan Bapa telah memerintahkan-Ku agar Aku hendaknya memberikan kepadamu tanah ini, untuk warisanmu."},{"vNo":"15 ","txt":"Dan Aku berfirman kepadamu, bahwa jika orang-orang bukan Israel tidak bertobat setelah berkat yang akan mereka terima, setelah mereka mencerai-beraikan umat-Ku—"},{"vNo":"16 ","txt":"Pada waktu itu akanlah kamu, yang adalah sisa bani Yakub, pergi ke antara mereka; dan kamu akan berada di tengah mereka yang akan ada banyak; dan kamu akan berada di antara mereka bagaikan seekor singa di antara binatang-binatang hutan, dan bagaikan seekor singa muda di antara kawanan domba, yang, jika dia pergi ke antaranya baik menginjak-injak maupun mencabik berkeping-keping, dan tidak satu pun yang dapat membebaskan."},{"vNo":"17 ","txt":"Tanganmu akan terangkat ke atas lawanmu, dan semua musuhmu akan disingkirkan."},{"vNo":"18 ","txt":"Dan Aku akan mengumpulkan umat-Ku bersama seperti seorang pria yang mengumpulkan berkas-berkasnya ke atas lantai."},{"vNo":"19 ","txt":"Karena Aku akan menjadikan umat-Ku dengan siapa Bapa telah membuat perjanjian, ya, Aku akan menjadikan tandukmu besi, dan Aku akan menjadikan kukumu kuningan. Dan engkau akan memukul berkeping-keping banyak orang; dan Aku akan mempersucikan keuntungan mereka kepada Tuhan, dan harta kekayaan mereka kepada Tuhan seluruh bumi. Dan lihatlah, Aku adalah Dia yang melakukannya."},{"vNo":"20 ","txt":"Dan akan terjadi, firman Bapa, bahwa pedang keadilan-Ku akan bergantung di atas diri mereka pada hari itu; dan kecuali mereka bertobat akan jatuh ke atas diri mereka, firman Bapa, ya, bahkan ke atas segala bangsa bukan Israel."},{"vNo":"21 ","txt":"Dan akan terjadi bahwa Aku akan menegakkan umat-Ku, hai bani Israel."},{"vNo":"22 ","txt":"Dan lihatlah, umat ini akan Aku tegakkan di tanah ini, untuk digenapinya perjanjian yang telah Aku buat dengan leluhurmu Yakub; dan itu akan menjadi Yerusalem Baru. Dan kuasa surga akan berada di tengah umat ini; ya, bahkan Aku akan berada di tengahmu."},{"vNo":"23 ","txt":"Lihatlah, Aku adalah Dia tentang siapa Musa berbicara, mengatakan: Seorang nabi akan Tuhan Allahmu angkat bagimu dari antara saudara-saudaramu, seperti aku; Dia akan kamu dengar dalam segala apa pun yang akan Dia firmankan kepadamu. Dan akan terjadi bahwa setiap jiwa yang tidak mau mendengar nabi itu akan disingkirkan dari antara orang-orang."},{"vNo":"24 ","txt":"Sesungguhnya Aku berfirman kepadamu, ya, dan semua nabi dari Samuel dan mereka yang mengikuti setelahnya, sebanyak yang telah berbicara, telah bersaksi tentang Aku."},{"vNo":"25 ","txt":"Dan lihatlah, kamu adalah anak-anak para nabi; dan kamu adalah dari bani Israel; dan kamu adalah dari perjanjian yang telah Bapa buat dengan leluhurmu, berfirman kepada Abraham: Dan dalam benih keturunanmu akanlah semua kaum di bumi diberkati."},{"vNo":"26 ","txt":"Bapa setelah membangkitkan-Ku bagimu lebih dahulu, dan mengutus-Ku untuk memberkatimu dalam memalingkan setiap orang darimu dari kedurhakaannya; dan ini karena kamu adalah anak-anak perjanjian—"},{"vNo":"27 ","txt":"Dan setelah kamu diberkati pada waktu itu digenapilah oleh Bapa perjanjian yang telah Dia buat dengan Abraham, memfirmankan: Dalam benih keturunanmu akanlah semua kaum di bumi diberkati—sampai pada pencurahan Roh Kudus melalui Aku ke atas orang-orang bukan Israel, yang berkat atas orang-orang bukan Israel itu akan menjadikan mereka perkasa melebihi semuanya, sampai dicerai-beraikannya umat-Ku, hai bani Israel."},{"vNo":"28 ","txt":"Dan mereka akan menjadi cambuk bagi orang-orang di tanah ini. Walaupun demikian, ketika mereka akan telah menerima kegenapan Injil-Ku, pada waktu itu jika mereka akan mengeraskan hati mereka terhadap-Ku Aku akan mengembalikan kedurhakaan mereka ke atas kepala mereka sendiri, firman Bapa."},{"vNo":"29 ","txt":"Dan Aku akan mengingat perjanjian yang telah Aku buat dengan umat-Ku; dan Aku telah membuat perjanjian dengan mereka bahwa Aku akan mengumpulkan mereka bersama pada waktu-Ku sendiri yang tepat, bahwa Aku akan memberi kepada mereka kembali tanah leluhur mereka untuk warisan mereka, yang adalah tanah Yerusalem, yang adalah tanah terjanjikan bagi mereka selamanya, firman Bapa."},{"vNo":"30 ","txt":"Dan akan terjadi bahwa waktunya tiba, ketika kegenapan Injil-Ku akan dikhotbahkan kepada mereka;"},{"vNo":"31 ","txt":"Dan mereka akan percaya kepada-Ku, bahwa Aku adalah Yesus Kristus, Putra Allah, dan akan berdoa kepada Bapa dalam nama-Ku."},{"vNo":"32 ","txt":"Pada waktu itu akanlah para penjaga mereka mengangkat suara mereka, dan dengan suara bersama akanlah mereka bernyanyi; karena mereka akan melihat dengan mata kepala sendiri."},{"vNo":"33 ","txt":"Pada waktu itu akanlah Bapa mengumpulkan mereka bersama lagi, dan memberi kepada mereka Yerusalem untuk tanah warisan mereka."},{"vNo":"34 ","txt":"Pada waktu itu akanlah mereka bersorak-sorai dalam sukacita—Bernyanyilah bersama, kamu tempat-tempat tandus di Yerusalem; karena Bapa telah menghibur umat-Nya, Dia telah menebus Yerusalem."},{"vNo":"35 ","txt":"Bapa telah menyingkapkan lengan kudus-Nya di mata segala bangsa; dan segenap ujung bumi akan melihat keselamatan dari Bapa; dan Bapa dan Aku adalah satu."},{"vNo":"36 ","txt":"Dan pada waktu itu akanlah digenapi apa yang tertulis: Bangunlah, bangunlah lagi, dan kenakanlah kekuatanmu, hai Sion; kenakanlah pakaianmu yang indah, hai Yerusalem, kota yang kudus, karena mulai sekarang tidak akan ada lagi datang ke dalam dirimu yang tak bersunat dan yang tidak bersih."},{"vNo":"37 ","txt":"Kibaskanlah dirimu dari debu; bangkitlah, duduklah, hai Yerusalem; lepaskanlah dirimu dari ikatan lehermu, hai putri Sion yang tertawan."},{"vNo":"38 ","txt":"Karena demikianlah firman Tuhan: Kamu telah menjual dirimu untuk yang tak berarti apa pun, dan kamu akan ditebus tanpa uang."},{"vNo":"39 ","txt":"Sesungguhnya, sesungguhnya, Aku berfirman kepadamu, bahwa umat-Ku akan tahu namaKu; ya, pada hari itu mereka akan tahu bahwa Aku adalah Dia yang berfirman."},{"vNo":"40 ","txt":"Dan pada waktu itu akanlah mereka berkata: Betapa indahnya di atas gunung-gunung kaki dari dia yang membawa kabar baik bagi mereka; yang memberitakan kedamaian; yang membawa kabar baik kepada mereka tentang kebaikan; yang memberitakan keselamatan; yang berkata kepada Sion: Allahmu memerintah!"},{"vNo":"41 ","txt":"Dan pada waktu itu akanlah suatu seruan keluar: Berangkatlah kamu, berangkatlah kamu, pergilah kamu dari sana, janganlah menyentuh apa yang tidak bersih; keluarlah kamu dari tengah-tengahnya; jadilah kamu bersih yang menyandang bejana Tuhan."},{"vNo":"42 ","txt":"Karena kamu tidak akan keluar dengan bergegas tidak juga pergi dengan terburu-buru; karena Tuhan akan pergi di hadapanmu, dan Allah Israel akan menjadi barisan belakangmu."},{"vNo":"43 ","txt":"Lihatlah, hamba-Ku akan berurusan dengan bijaksana; dia akan dipermuliakan dan disanjung dan menjadi sangat tinggi."},{"vNo":"44 ","txt":"Sebanyak yang tercengang terhadapmu—roman mukanya begitu rusak, lebih daripada siapa pun, dan bentuknya lebih daripada para putra manusia—"},{"vNo":"45 ","txt":"Demikianlah Dia akan memercik banyak bangsa; para raja akan menutup mulut mereka terhadap-Nya, karena apa yang belum diberitahukan kepada mereka akanlah mereka lihat; dan apa yang belum mereka dengar akanlah mereka pertimbangkan."},{"vNo":"46 ","txt":"Sesungguhnya, sesungguhnya, Aku berfirman kepadamu, segala hal ini pastilah akan datang, bahkan seperti Bapa telah memerintahkan-Ku. Pada waktu itu akanlah perjanjian ini yang telah Bapa buat perjanjiannya dengan umat-Nya digenapi; dan pada waktu itu akanlah Yerusalem dihuni kembali oleh umat-Ku, dan itu akan menjadi tanah warisan mereka."}]}