{"heading":"Israel akan dikumpulkan ketika Kitab Mormon tampil—Orang-orang bukan Israel akan ditegakkan sebagai suatu bangsa yang bebas di Amerika—Mereka akan diselamatkan jika mereka percaya dan patuh; jika tidak, mereka akan disingkirkan dan dihancurkan—Israel akan membangun Yerusalem Baru, dan suku-suku yang hilang akan kembali. Kira-kira tahun 34 M.","prevAbbr":"3-ne","nextAbbr":"3-ne","prevNo":20,"nextNo":22,"chapterTitle":"3 Nefi 21","prevTitle":"3 Nefi 20","nextTitle":"3 Nefi 22","verses":[{"vNo":1,"txt":"Dan sesungguhnya Aku berfirman kepadamu, Aku memberi kepadamu suatu tanda, agar kamu boleh mengetahui waktunya ketika hal-hal ini hampir terjadi—bahwa Aku akan mengumpulkan, dari penyerakan mereka yang lama, umat-Ku, hai bani Israel, dan akan menegakkan kembali di antara mereka Sion-Ku;"},{"vNo":2,"txt":"Dan lihatlah, inilah apa yang akan Aku berikan kepadamu untuk suatu tanda—karena sesungguhnya Aku berfirman kepadamu bahwa ketika hal-hal ini yang Aku maklumkan kepadamu, dan yang akan Aku maklumkan kepadamu setelah ini tentang diri-Ku, dan melalui kuasa Roh Kudus yang akan diberikan kepadamu oleh Bapa, akan disingkapkan kepada orang-orang bukan Israel agar mereka boleh tahu mengenai umat ini yang adalah sisa bani Yakub, dan mengenai umat-Ku ini yang akan dicerai-beraikan oleh mereka;"},{"vNo":3,"txt":"Sesungguhnya, sesungguhnya, Aku berfirman kepadamu, ketika hal-hal ini akan disingkapkan kepada mereka oleh Bapa, dan akan tampil dari Bapa, dari mereka kepadamu;"},{"vNo":4,"txt":"Karena adalah kebijaksanaan di dalam Bapa bahwa mereka akan ditegakkan di tanah ini, dan ditegakkan sebagai suatu bangsa yang bebas oleh kuasa Bapa, agar hal-hal ini boleh tampil dari mereka kepada sisa benih keturunanmu, agar perjanjian Bapa boleh digenapi yang telah Dia buat perjanjiannya dengan umat-Nya, hai bani Israel;"},{"vNo":5,"txt":"Oleh karena itu, ketika pekerjaan ini dan pekerjaan yang akan dikerjakan di antara kamu setelah ini akan tampil dari orang-orang bukan Israel, kepada benih keturunanmu yang akan merosot dalam ketidakpercayaan karena kedurhakaan;"},{"vNo":6,"txt":"Karena demikianlah adalah patut menurut Bapa bahwa itu akan tampil dari orang-orang bukan Israel, agar Dia boleh memperlihatkan kuasa-Nya kepada orang-orang bukan Israel, untuk alasan ini bahwa orang-orang bukan Israel, jika mereka tidak mengeraskan hati mereka, agar mereka boleh bertobat dan datang kepada-Ku dan dibaptis dalam nama-Ku dan tahu tentang pokok-pokok ajaran-Ku yang benar, agar mereka boleh terbilang di antara umat-Ku, hai bani Israel;"},{"vNo":7,"txt":"Dan ketika hal-hal ini terjadi bahwa benih keturunanmu akan mulai mengetahui hal-hal ini—ini akan menjadi suatu tanda bagi mereka, agar mereka boleh tahu bahwa pekerjaan Bapa telah dimulai hingga digenapinya perjanjian yang telah Dia buat kepada orang-orang yang adalah dari bani Israel."},{"vNo":8,"txt":"Dan ketika masa itu akan tiba, akan terjadi bahwa para raja akan menutup mulut mereka; karena apa yang belum diberitahukan kepada mereka akanlah mereka lihat; dan apa yang belum mereka dengar akanlah mereka pertimbangkan."},{"vNo":9,"txt":"Karena pada masa itu, demi kepentingan-Ku Bapa akan mengerjakan suatu pekerjaan, yang akan menjadi suatu pekerjaan yang besar dan yang menakjubkan di antara mereka; dan akan ada di antara mereka, mereka yang tidak akan memercayainya, walaupun seorang pria akan memaklumkannya kepada mereka."},{"vNo":10,"txt":"Tetapi lihatlah, kehidupan hamba-Ku akan berada dalam tangan-Ku; oleh karena itu mereka tidak akan menyakitinya, walaupun dia akan rusak karena mereka. Namun Aku akan menyembuhkannya, karena Aku akan memperlihatkan kepada mereka bahwa kebijaksanaan-Ku lebih besar daripada kelicikan iblis."},{"vNo":11,"txt":"Oleh karena itu akan terjadi bahwa barang siapa tidak mau percaya pada firman-Ku, yang adalah Yesus Kristus, yang akan Bapa suruh untuk dia tampilkan kepada orang-orang bukan Israel, dan akan memberikan kepadanya kuasa agar dia akan menampilkannya kepada orang-orang bukan Israel, (itu akan terjadi bahkan seperti yang Musa katakan) mereka akan disingkirkan dari antara umat-Ku yang adalah dari perjanjian."},{"vNo":12,"txt":"Dan umat-Ku yang adalah sisa bani Yakub akan berada di antara orang-orang bukan Israel, ya, di tengah mereka bagaikan seekor singa di antara binatang-binatang hutan, bagaikan seekor singa muda di antara kawanan domba, yang, jika dia pergi ke antaranya baik menginjak-injak maupun mencabik berkeping-keping, dan tidak satu pun yang dapat membebaskan."},{"vNo":13,"txt":"Tangan mereka akan terangkat ke atas lawan mereka, dan semua musuh mereka akan disingkirkan."},{"vNo":14,"txt":"Ya, celakalah orang-orang bukan Israel kecuali mereka bertobat; karena akan terjadi pada masa itu, firman Bapa, bahwa Aku akan menyingkirkan kuda-kudamu dari tengah-tengahmu, dan Aku akan menghancurkan kereta kudamu."},{"vNo":15,"txt":"Dan Aku akan menyingkirkan kota-kota di negerimu, dan meruntuhkan semua kubu pertahananmu;"},{"vNo":16,"txt":"Dan Aku akan menyingkirkan ilmu sihir dari negerimu, dan engkau tidak akan memiliki lagi ahli nujum;"},{"vNo":17,"txt":"Segala patung pahatan juga akan Aku singkirkan, dan patung-patungmu yang berdiri dari tengah-tengahmu, dan engkau tidak akan lagi menyembah pekerjaan dari tanganmu;"},{"vNo":18,"txt":"Dan Aku akan mencabut hutan-hutan kecilmu dari tengah-tengahmu; demikian juga akan Aku hancurkan kota-kotamu."},{"vNo":19,"txt":"Dan akan terjadi bahwa segala dusta, dan tipuan, dan keirihatian, dan pertikaian, dan penipuan imam, dan pelacuran, akan diakhiri."},{"vNo":20,"txt":"Karena akan terjadi, firman Bapa, bahwa pada masa itu barang siapa tidak akan bertobat dan datang kepada Putra Terkasih-Ku, mereka akan Aku singkirkan dari antara umat-Ku, hai bani Israel;"},{"vNo":21,"txt":"Dan Aku akan melaksanakan pembalasan dan kegeraman ke atas diri mereka, bahkan seperti ke atas orang kafir, seperti yang belum pernah mereka dengar."},{"vNo":22,"txt":"Tetapi jika mereka akan bertobat dan menyimak firman-Ku, dan tidak mengeraskan hati mereka, Aku akan menegakkan gereja-Ku di antara mereka, dan mereka akan masuk ke dalam perjanjian dan terbilang di antara sisa bani Yakub ini, kepada siapa telah Aku berikan tanah ini untuk warisan mereka;"},{"vNo":23,"txt":"Dan mereka akan membantu umat-Ku, sisa bani Yakub, dan juga sebanyak dari bani Israel yang akan datang, agar mereka boleh membangun sebuah kota, yang akan disebut Yerusalem Baru."},{"vNo":24,"txt":"Dan pada waktu itu akanlah mereka membantu umat-Ku agar mereka boleh dikumpulkan, yang tercerai-berai di seluruh permukaan tanah ini, masuk ke Yerusalem Baru."},{"vNo":25,"txt":"Dan pada waktu itu akanlah kuasa dari surga turun ke antara mereka; dan Aku juga akan berada di tengahnya."},{"vNo":26,"txt":"Dan pada waktu itu akanlah pekerjaan Bapa dimulai pada masa itu, bahkan ketika Injil ini akan dikhotbahkan ke antara sisa orang-orang ini. Sesungguhnya Aku berfirman kepadamu, pada masa itu akanlah pekerjaan Bapa dimulai di antara semua yang terserak dari umat-Ku, ya, bahkan suku-suku yang telah hilang, yang telah Bapa tuntun pergi dari Yerusalem."},{"vNo":27,"txt":"Ya, pekerjaan itu akan dimulai di antara semua yang terserak dari umat-Ku, bersama Bapa untuk mempersiapkan jalan yang melaluinya mereka boleh datang kepada-Ku, agar mereka boleh memanggil Bapa dalam nama-Ku."},{"vNo":28,"txt":"Ya, dan pada waktu itu akanlah pekerjaan itu dimulai, bersama Bapa di antara segala bangsa dalam mempersiapkan jalan yang melaluinya umat-Nya boleh dikumpulkan pulang ke tanah warisan mereka."},{"vNo":29,"txt":"Dan mereka akan keluar dari segala bangsa; dan mereka tidak akan keluar dengan bergegas, tidak juga dengan terburu-buru, karena Aku akan pergi di hadapan mereka, firman Bapa, dan Aku akan menjadi barisan belakang mereka."}]}