{"heading":"Pada zaman terakhir, Sion dan pasak-pasaknya akan ditegakkan, dan Israel akan dikumpulkan dalam belas kasihan dan kelembutan—Mereka akan menang—Bandingkan dengan Yesaya 54. Kira-kira tahun 34 M.","prevAbbr":"3-ne","nextAbbr":"3-ne","prevNo":21,"nextNo":23,"chapterTitle":"3 Nefi 22","prevTitle":"3 Nefi 21","nextTitle":"3 Nefi 23","verses":[{"vNo":1,"txt":"Dan pada waktu itu akanlah apa yang tertulis terjadi: Bernyanyilah, hai si mandul, engkau yang tidak melahirkan; bersorak-sorailah dalam nyanyian, dan berserulah dengan nyaring, engkau yang tidak menderita bersalin; karena lebih banyaklah anak dari yang mandul daripada anak-anak dari istri yang bersuami, firman Tuhan."},{"vNo":2,"txt":"Perluaslah tempat tendamu, dan biarlah mereka merentangkan tirai hunianmu; janganlah menahan, panjangkanlah tali-talimu dan perkuatlah pasak-pasakmu;"},{"vNo":3,"txt":"Karena engkau akan menerobos ke sisi kanan dan ke kiri, dan benih keturunanmu akan mewarisi orang-orang bukan Israel dan menjadikan kota-kota yang telantar dihuni."},{"vNo":4,"txt":"Janganlah takut, karena engkau tidak akan malu; tidak juga engkau akan dibinasakan, karena engkau tidak akan dipermalukan; karena engkau akan melupakan rasa malu masa mudamu, dan tidak akan mengingat aib masa mudamu, dan tidak akan mengingat lagi aib masa jandamu."},{"vNo":5,"txt":"Karena pembuatmu, suamimu, Tuhan Semesta Alam adalah nama-Nya; dan Penebusmu, Yang Kudus dari Israel—Allah seluruh bumi akanlah Dia disebut."},{"vNo":6,"txt":"Karena Tuhan telah memanggil engkau seperti wanita yang ditinggalkan dan dipilukan di dalam roh, dan istri yang belia, ketika engkau ditolak, firman Allahmu."},{"vNo":7,"txt":"Untuk sesaat telah Aku tinggalkan engkau, tetapi dengan belas kasihan yang besar akan Aku kumpulkan engkau."},{"vNo":8,"txt":"Dalam sedikit kemurkaan Aku sembunyikan muka-Ku darimu untuk sesaat, tetapi dengan kebaikan hati yang abadi akanlah Aku berbelaskasihan kepadamu, firman Tuhan Penebusmu."},{"vNo":9,"txt":"Karena ini, air bah Nuh bagi-Ku, karena seperti Aku telah bersumpah bahwa air bah Nuh tidak akan lagi menutupi bumi, demikianlah Aku telah bersumpah bahwa Aku tidak akan geram terhadap engkau."},{"vNo":10,"txt":"Karena gunung-gunung akan beranjak dan bukit-bukit bergeser, tetapi kebaikan hati-Ku tidak akan beranjak darimu, tidak juga akanlah perjanjian damai-Ku disingkirkan, firman Tuhan yang berbelaskasihan kepadamu."},{"vNo":11,"txt":"Hai engkau yang sengsara, diombang-ambingkan oleh angin ribut, dan tidak terhibur! Lihatlah, Aku akan meletakkan batu-batumu dengan warna yang cemerlang, dan meletakkan landasanmu dengan batu nilam."},{"vNo":12,"txt":"Dan Aku akan menjadikan jendela-jendelamu dari batu baiduri, dan gerbang-gerbangmu dari manikam, dan semua perbatasanmu dari batu permata."},{"vNo":13,"txt":"Dan semua anakmu akan diajar oleh Tuhan; dan akan besarlah jadinya kedamaian anak-anakmu."},{"vNo":14,"txt":"Dalam kebenaran akanlah engkau ditegakkan; engkau akan jauh dari penindasan karena engkau tidak akan takut, dan dari kengerian karena itu tidak akan datang mendekati engkau."},{"vNo":15,"txt":"Lihatlah, mereka pastilah akan berkumpul bersama melawan engkau, bukan oleh-Ku; barang siapa akan berkumpul bersama melawan engkau akan roboh demi kepentinganmu."},{"vNo":16,"txt":"Lihatlah, Aku telah menciptakan pandai besi yang meniup bara dalam api, dan yang menghasilkan alat untuk pekerjaannya; dan Aku telah menciptakan pemusnah untuk menghancurkan."},{"vNo":17,"txt":"Tidak ada senjata yang dibentuk melawan engkau yang akan berjaya; dan setiap lidah yang akan mencaci maki engkau dalam penghakiman akan engkau hukum. Ini adalah pusaka para hamba Tuhan, dan kesalehan mereka adalah dari-Ku, firman Tuhan."}]}