{"heading":"Utusan Tuhan akan mempersiapkan jalan untuk Kedatangan Kedua—Kristus akan duduk dalam penghakiman—Israel diperintahkan untuk membayar persepuluhan dan persembahan—Sebuah kitab kenangan disimpan—Bandingkan dengan Maleakhi 3. Kira-kira tahun 34 M.","prevAbbr":"3-ne","nextAbbr":"3-ne","prevNo":23,"nextNo":25,"chapterTitle":"3 Nefi 24","prevTitle":"3 Nefi 23","nextTitle":"3 Nefi 25","verses":[{"vNo":1,"txt":"Dan terjadilah bahwa Dia memerintahkan mereka agar mereka hendaknya menuliskan firman yang telah Bapa berikan kepada Maleakhi, yang akan Dia beritahukan kepada mereka. Dan terjadilah bahwa setelah itu dituliskan Dia memaparkannya. Dan inilah firman yang Dia beritahukan kepada mereka, memfirmankan: Demikianlah firman Bapa kepada Maleakhi—Lihatlah, Aku akan mengutus utusan-Ku, dan dia akan mempersiapkan jalan di hadapan-Ku, dan Tuhan yang kamu cari akan dengan tiba-tiba datang ke bait suci-Nya, bahkan utusan perjanjian, yang kepadanya kamu senang; lihatlah, Dia akan datang, firman Tuhan Semesta Alam."},{"vNo":2,"txt":"Tetapi siapa yang bisa menanggung hari kedatangan-Nya, dan siapa yang akan bertahan ketika Dia menampakkan diri? Karena Dia seperti api perajin, dan seperti sabun penatu."},{"vNo":3,"txt":"Dan Dia akan duduk bagaikan seorang perajin dan pemurni perak; dan Dia akan memurnikan para putra Lewi, dan menahirkan mereka bagaikan emas dan perak, agar mereka boleh mempersembahkan kepada Tuhan suatu persembahan dalam kesalehan."},{"vNo":4,"txt":"Pada waktu itu akanlah persembahan Yehuda dan Yerusalem menyenangkan bagi Tuhan, seperti pada zaman dahulu, dan seperti pada tahun-tahun terdahulu."},{"vNo":5,"txt":"Dan Aku akan datang dekat kepadamu untuk penghakiman; dan Aku akan menjadi saksi yang cekatan menentang tukang sihir, dan menentang pezina, dan menentang penyumpah palsu, dan menentang mereka yang menindas orang sewaan dalam upahnya, janda dan anak yatim, dan yang berpaling dari orang asing, dan tidak takut kepada-Ku, firman Tuhan Semesta Alam."},{"vNo":6,"txt":"Karena Aku adalah Tuhan, Aku tidak berubah; oleh karena itu kamu para putra Yakub tidak dibasmi."},{"vNo":7,"txt":"Bahkan sejak masa leluhurmu kamu pergi menjauh dari tata cara-Ku, dan tidak menaatinya. Kembalilah kepada-Ku dan Aku akan kembali kepadamu, firman Tuhan Semesta Alam. Tetapi kamu berkata: Dalam hal apa kami akan kembali?"},{"vNo":8,"txt":"Akankah manusia merampok Allah? Namun kamu telah merampok-Ku. Tetapi kamu berkata: Dalam hal apakah kami telah merampok Engkau? Dalam persepuluhan dan persembahan."},{"vNo":9,"txt":"Kamu dikutuk dengan sebuah kutukan, karena kamu telah merampok-Ku, bahkan seluruh bangsa ini."},{"vNo":10,"txt":"Bawalah kamu seluruh persepuluhan ke dalam gudang penyimpanan, agar boleh ada makanan di dalam rumah-Ku; dan ujilah Aku sekarang dengan ini, firman Tuhan Semesta Alam, apakah Aku tidak akan membukakan bagimu tingkap-tingkap surga, dan mencurahkan kepadamu suatu berkat sehingga tidak akan ada cukup ruang untuk menerimanya."},{"vNo":11,"txt":"Dan Aku akan menghardik pelahap demi kepentinganmu, dan dia tidak akan menghancurkan buah dari tanahmu; tidak juga akanlah pokok anggurmu merontokkan buahnya sebelum waktunya di ladang, firman Tuhan Semesta Alam."},{"vNo":12,"txt":"Dan segala bangsa akan menyebutmu diberkati, karena kamu akan menjadi negeri yang menyenangkan, firman Tuhan Semesta Alam."},{"vNo":13,"txt":"Perkataanmu telah keras menentang-Ku, firman Tuhan. Namun kamu berkata: Apa yang telah kami ucapkan menentang-Mu?"},{"vNo":14,"txt":"Kamu telah berkata: Adalah sia-sia melayani Allah, dan apakah menguntungkan bahwa kita telah menaati tata cara-tata cara-Nya dan bahwa kita telah berjalan dengan penuh duka nestapa di hadapan Tuhan Semesta Alam?"},{"vNo":15,"txt":"Dan sekarang, kita menyebut yang sombong bahagia; ya, mereka yang mengerjakan kejahatan ditegakkan; ya, mereka yang mencobai Allah bahkan dibebaskan."},{"vNo":16,"txt":"Pada waktu itu mereka yang takut kepada Tuhan sering berbicara satu sama lain, dan Tuhan menyimak dan mendengar; dan sebuah kitab kenangan dituliskan di hadapan-Nya bagi mereka yang takut kepada Tuhan, dan yang memikirkan nama-Nya."},{"vNo":17,"txt":"Dan mereka akan menjadi milik-Ku, firman Tuhan Semesta Alam, pada masa itu ketika Aku menghimpun permata-permata-Ku; dan Aku akan membiarkan mereka hidup seperti seorang pria yang membiarkan hidup putranya sendiri yang melayaninya."},{"vNo":18,"txt":"Pada waktu itu kamu akan kembali dan mengenali antara yang saleh dan yang jahat, antara dia yang melayani Allah dan dia yang tidak melayani-Nya."}]}