{"heading":"Yesus memaparkan segala hal dari awal hingga akhir—Bayi dan anak kecil menuturkan apa yang menakjubkan yang tidak dapat dituliskan—Mereka yang di dalam Gereja Kristus memiliki segala sesuatu secara bersama di antara mereka. Kira-kira tahun 34 M.","prevAbbr":"3-ne","nextAbbr":"3-ne","prevNo":25,"nextNo":27,"chapterTitle":"3 Nefi 26","prevTitle":"3 Nefi 25","nextTitle":"3 Nefi 27","verses":[{"vNo":1,"txt":"Dan sekarang, terjadilah bahwa ketika Yesus telah memberitahukan hal-hal ini Dia memaparkannya kepada khalayak ramai; dan Dia memaparkan segala hal kepada mereka, baik yang besar maupun yang kecil."},{"vNo":2,"txt":"Dan Dia berfirman: Tulisan suci ini, yang tidak kamu miliki bersamamu, Bapa perintahkan agar Aku hendaknya berikan kepadamu; karena adalah kebijaksanaan di dalam Dia bahwa itu hendaknya diberikan kepada angkatan-angkatan mendatang."},{"vNo":3,"txt":"Dan Dia memaparkan segala sesuatu, bahkan dari awal sampai waktu ketika Dia akan datang dalam kemuliaan-Nya—ya, bahkan segala sesuatu yang akan datang ke atas muka bumi, bahkan sampai unsur-unsur akan meleleh dengan panas yang tinggi, dan bumi akan tergulung bagaikan sebuah gulungan perkamen, dan langit dan bumi akan berlalu;"},{"vNo":4,"txt":"Dan bahkan sampai hari yang besar dan terakhir, ketika segala khalayak, dan segala kaum, dan segala bangsa dan bahasa akan berdiri di hadapan Allah, untuk dihakimi atas pekerjaan mereka, apakah itu baik atau apakah itu jahat—"},{"vNo":5,"txt":"Jika baik, pada kebangkitan kehidupan abadi; dan jika jahat, pada kebangkitan laknat; berada dalam kesejajaran, yang satu pada satu sisi dan yang lain pada sisi yang lain, menurut belas kasihan, dan keadilan, dan kekudusan yang ada di dalam Kristus, yang ada sebelum dunia dimulai."},{"vNo":6,"txt":"Dan sekarang, tidak dapat dituliskan dalam kitab ini bahkan seperseratus bagian dari apa yang Yesus benar-benar ajarkan kepada orang-orang;"},{"vNo":7,"txt":"Tetapi lihatlah lempengan-lempengan Nefi memuat bagian yang lebih banyak dari apa yang Dia ajarkan kepada orang-orang."},{"vNo":8,"txt":"Dan hal-hal ini telah aku tuliskan, yang adalah bagian yang lebih kecil dari apa yang Dia ajarkan kepada orang-orang; dan aku telah menuliskannya dengan maksud agar itu boleh dibawa kembali kepada orang-orang ini, dari orang-orang bukan Israel, menurut firman yang telah Yesus firmankan."},{"vNo":9,"txt":"Dan ketika mereka akan menerima ini, yang adalah perlu bahwa mereka hendaknya peroleh lebih dahulu, untuk menguji iman mereka, dan jika akan demikian halnya bahwa mereka akan memercayai hal-hal ini maka akanlah apa yang lebih besar dinyatakan kepada mereka."},{"vNo":10,"txt":"Dan jika demikian halnya bahwa mereka tidak mau memercayai hal-hal ini, maka akanlah apa yang lebih besar ditahan dari mereka, untuk penghukuman mereka."},{"vNo":11,"txt":"Lihatlah, aku hampir menuliskannya, semuanya yang diukir di atas lempengan-lempengan Nefi, tetapi Tuhan melarangnya, memfirmankan: Aku akan menguji iman umat-Ku."},{"vNo":12,"txt":"Oleh karena itu aku, Mormon, menuliskan apa yang telah diperintahkan kepadaku oleh Tuhan. Dan sekarang aku, Mormon, mengakhiri perkataanku, dan meneruskan untuk menulis apa yang telah diperintahkan kepadaku."},{"vNo":13,"txt":"Oleh karena itu, aku menghendaki agar kamu hendaknya melihat bahwa Tuhan benar-benar mengajar orang-orang, untuk kurun waktu tiga hari; dan setelah itu Dia sering memperlihatkan diri-Nya kepada mereka, dan sering memecah-mecahkan roti, dan memberkatinya, dan memberikannya kepada mereka."},{"vNo":14,"txt":"Dan terjadilah bahwa Dia mengajar dan melayani anak-anak dari khalayak ramai tentang siapa telah dibicarakan, dan Dia melenturkan lidah mereka, dan mereka berbicara kepada bapa mereka hal-hal yang besar dan menakjubkan, bahkan yang lebih besar daripada yang telah Dia ungkapkan kepada orang-orang; dan Dia melenturkan lidah mereka sehingga mereka dapat bertutur."},{"vNo":15,"txt":"Dan terjadilah bahwa setelah Dia naik ke surga—kedua kalinya ketika Dia memperlihatkan diri-Nya kepada mereka, dan telah pergi kepada Bapa, setelah menyembuhkan semua orang sakit mereka, dan orang lumpuh mereka, dan membuka mata orang buta mereka dan menyembuhkan telinga orang yang tuli, dan bahkan telah melakukan segala macam penyembuhan di antara mereka, dan menghidupkan kembali seorang pria dari yang mati, dan telah memperlihatkan kuasa-Nya kepada mereka, dan telah naik kepada Bapa—"},{"vNo":16,"txt":"Lihatlah, terjadilah pada keesokan harinya bahwa khalayak ramai berkumpul bersama, dan mereka melihat maupun juga mendengar anak-anak ini; ya, bahkan bayi-bayi membuka mulut mereka dan menuturkan apa yang menakjubkan; dan apa yang mereka tuturkan dilarang agar hendaknya tidak ada siapa pun yang menuliskannya."},{"vNo":17,"txt":"Dan terjadilah bahwa para murid yang telah Yesus pilih mulai sejak waktu itu membaptis dan mengajar sebanyak yang datang kepada mereka; dan sebanyak yang dibaptis dalam nama Yesus dipenuhi dengan Roh Kudus."},{"vNo":18,"txt":"Dan banyak dari mereka melihat dan mendengar apa yang tak terucapkan, yang tidak diperkenankan untuk dituliskan."},{"vNo":19,"txt":"Dan mereka mengajar, dan melayani satu sama lain; dan mereka memiliki segala sesuatu secara bersama di antara mereka, setiap orang berurusan dengan adil, satu sama lain."},{"vNo":20,"txt":"Dan terjadilah bahwa mereka melakukan segala sesuatu bahkan seperti yang Yesus perintahkan kepada mereka."},{"vNo":21,"txt":"Dan mereka yang dibaptis dalam nama Yesus disebut gereja Kristus."}]}