{"heading":"Sembilan dari Dua Belas menghasratkan dan dijanjikan warisan di dalam kerajaan Kristus ketika mereka mati—Tiga Orang Nefi menghasratkan dan diberi kuasa atas kematian sehingga tetap tinggal di atas bumi sampai Yesus datang kembali—Mereka diubah dan melihat apa yang tidak diperkenankan untuk dituturkan, dan mereka sekarang melayani di antara manusia. Kira-kira tahun 34–35 M.","prevAbbr":"3-ne","nextAbbr":"3-ne","prevNo":27,"nextNo":29,"chapterTitle":"3 Nefi 28","prevTitle":"3 Nefi 27","nextTitle":"3 Nefi 29","verses":[{"vNo":1,"txt":"Dan terjadilah bahwa ketika Yesus telah memfirmankan firman ini, Dia berfirman kepada para murid-Nya, satu demi satu, memfirmankan kepada mereka: Apakah yang kamu hasratkan dari-Ku, setelah Aku pergi kepada Bapa?"},{"vNo":2,"txt":"Dan mereka semua berbicara, kecuali tiga orang, mengatakan: Kami berhasrat bahwa setelah kami hidup sampai usia manusia, bahwa pelayanan kami, dalam hal apa Engkau telah memanggil kami, boleh memiliki akhir, agar kami boleh selekasnya datang kepada-Mu di dalam kerajaan-Mu."},{"vNo":3,"txt":"Dan Dia berfirman kepada mereka: Diberkatilah kamu karena kamu menghasratkan hal ini dari-Ku; oleh karena itu, setelah kamu berumur tujuh puluh dan dua tahun kamu akan datang kepada-Ku di dalam kerajaan-Ku; dan bersama-Ku kamu akan menemukan peristirahatan."},{"vNo":4,"txt":"Dan ketika Dia telah berfirman kepada mereka, Dia membalikkan diri-Nya kepada yang tiga orang, dan berfirman kepada mereka: Apakah yang kamu kehendaki agar Aku hendaknya lakukan bagimu, ketika Aku pergi kepada Bapa?"},{"vNo":5,"txt":"Dan mereka berdukacita dalam hati mereka, karena mereka tidak berani mengatakan kepada-Nya apa yang mereka hasratkan."},{"vNo":6,"txt":"Dan Dia berfirman kepada mereka: Lihatlah, Aku mengetahui pikiranmu, dan kamu telah menghasratkan apa yang Yohanes, yang terkasih-Ku, yang berada bersama-Ku dalam pelayanan-Ku, sebelum Aku diangkat oleh orang-orang Yahudi, hasratkan dari-Ku."},{"vNo":7,"txt":"Oleh karena itu, lebih diberkatilah kamu, karena kamu tidak akan pernah mengenyam kematian; tetapi kamu akan hidup untuk melihat segala perbuatan Bapa kepada anak-anak manusia, bahkan sampai segala sesuatu akan digenapi menurut kehendak Bapa, ketika Aku akan datang dalam kemuliaan-Ku dengan kuasa surga."},{"vNo":8,"txt":"Dan kamu tidak akan pernah menanggung rasa sakit kematian; tetapi ketika Aku akan datang dalam kemuliaan-Ku kamu akan diubah dalam sekejap mata dari kefanaan ke kebakaan; dan kemudian akanlah kamu diberkati di dalam kerajaan Bapa-Ku."},{"vNo":9,"txt":"Dan lagi, kamu tidak akan merasakan rasa sakit saat kamu akan berdiam dalam daging, tidak juga dukacita kecuali karena dosa-dosa dunia; dan semua ini akan Aku lakukan karena apa yang telah kamu hasratkan dari-Ku, karena kamu telah berhasrat agar kamu boleh membawa jiwa-jiwa manusia kepada-Ku, saat dunia masih ada."},{"vNo":10,"txt":"Dan karena alasan ini kamu akan merasakan kegenapan sukacita; dan kamu akan duduk di dalam kerajaan Bapa-Ku; ya, sukacitamu akan penuh, bahkan seperti Bapa telah memberi-Ku kegenapan sukacita; dan kamu akan menjadi bahkan seperti Aku, dan Aku bahkan seperti Bapa; dan Bapa dan Aku adalah satu;"},{"vNo":11,"txt":"Dan Roh Kudus memberikan kesaksian tentang Bapa dan Aku; dan Bapa memberikan Roh Kudus kepada anak-anak manusia, karena Aku."},{"vNo":12,"txt":"Dan terjadilah bahwa ketika Yesus telah memfirmankan firman ini, Dia menyentuh setiap orang dari mereka dengan jari-Nya kecuali ketiga orang yang akan tinggal, dan kemudian Dia pergi."},{"vNo":13,"txt":"Dan lihatlah, langit terbuka, dan mereka diangkat ke dalam surga, dan melihat dan mendengar apa yang tak terucapkan."},{"vNo":14,"txt":"Dan dilaranglah mereka untuk mereka tuturkan; tidak juga diberikan kepada mereka kuasa bahwa mereka dapat menuturkan apa yang mereka lihat dan dengar;"},{"vNo":15,"txt":"Dan apakah mereka berada dalam tubuh atau di luar tubuh, tidak dapat mereka katakan; karena itu tampak bagi mereka seperti perubahan rupa atas diri mereka, bahwa mereka diubah dari tubuh daging ini ke suatu keadaan baka, sehingga mereka dapat melihat apa yang dari Allah."},{"vNo":16,"txt":"Tetapi terjadilah bahwa mereka kembali melayani di atas muka bumi; walaupun demikian mereka tidak mengajarkan apa yang telah mereka dengar dan lihat, karena perintah yang diberikan kepada mereka di surga."},{"vNo":17,"txt":"Dan sekarang, apakah mereka fana atau baka, sejak hari perubahan rupa mereka, aku tidaklah tahu;"},{"vNo":18,"txt":"Tetapi sebanyak ini aku ketahui, menurut catatan yang telah diberikan—mereka pergi ke atas permukaan negeri, dan melayani semua orang, mempersatukan sebanyak orang pada gereja yang mau percaya pada pengkhotbahan mereka; membaptiskan mereka, dan sebanyak yang dibaptis menerima Roh Kudus."},{"vNo":19,"txt":"Dan mereka dilemparkan ke dalam tahanan oleh mereka yang tidak termasuk dalam gereja. Dan tahanan tidak dapat menahan mereka, karena terkoyak menjadi dua."},{"vNo":20,"txt":"Dan mereka dilemparkan ke tanah; tetapi mereka menghantam tanah dengan firman Allah, sedemikian rupa sehingga melalui kuasa-Nya mereka dibebaskan keluar dari kedalaman tanah; dan oleh karena itu mereka tidak dapat menggali lubang galian yang cukup untuk menahan mereka."},{"vNo":21,"txt":"Dan tiga kali mereka dilemparkan ke dalam tungku dan tidak mengalami cedera."},{"vNo":22,"txt":"Dan dua kali mereka dilemparkan ke dalam liang binatang buas; dan lihatlah mereka bermain dengan binatang buas itu seperti seorang anak dengan anak domba yang menyusu, dan tidak mengalami cedera."},{"vNo":23,"txt":"Dan terjadilah bahwa demikianlah mereka pergi ke antara seluruh orang Nefi, dan mengkhotbahkan Injil Kristus kepada semua orang di atas permukaan negeri; dan mereka diinsafkan kepada Tuhan, dan dipersatukan pada Gereja Kristus, dan demikianlah orang-orang dari angkatan itu diberkati, menurut firman Yesus."},{"vNo":24,"txt":"Dan sekarang, aku, Mormon, mengakhiri pembicaraan mengenai hal-hal ini untuk suatu masa."},{"vNo":25,"txt":"Lihatlah, aku hampir menuliskan nama dari mereka yang tidak pernah mengenyam kematian, tetapi Tuhan melarang; oleh karena itu aku tidak menuliskannya, karena mereka disembunyikan dari dunia."},{"vNo":26,"txt":"Tetapi lihatlah, aku telah melihat mereka, dan mereka telah melayaniku."},{"vNo":27,"txt":"Dan lihatlah mereka akan berada di antara orang-orang bukan Israel, dan orang-orang bukan Israel tidak akan tahu mereka."},{"vNo":28,"txt":"Mereka juga akan berada di antara orang-orang Yahudi, dan orang-orang Yahudi tidak akan tahu mereka."},{"vNo":29,"txt":"Dan akan terjadi, ketika Tuhan menganggap patut dalam kebijaksanaan-Nya bahwa mereka akan melayani semua suku Israel yang tercerai-berai, dan segala bangsa, kaum, bahasa dan khalayak, dan akan membawa keluar dari mereka kepada Yesus banyak jiwa, agar hasrat mereka boleh dipenuhi, dan juga karena kuasa untuk meyakinkan dari Allah yang ada dalam diri mereka."},{"vNo":30,"txt":"Dan mereka adalah seperti malaikat Allah, dan jika mereka akan berdoa kepada Bapa dalam nama Yesus mereka dapat memperlihatkan diri mereka kepada orang mana pun yang tampaknya baik bagi mereka."},{"vNo":31,"txt":"Oleh karena itu, pekerjaan yang besar dan menakjubkan akan dikerjakan oleh mereka, sebelum hari yang besar dan mendatang itu ketika semua orang mestilah pasti berdiri di hadapan kursi penghakiman Kristus;"},{"vNo":32,"txt":"Ya bahkan di antara orang-orang bukan Israel akan ada suatu pekerjaan yang besar dan menakjubkan dikerjakan oleh mereka, sebelum hari penghakiman itu."},{"vNo":33,"txt":"Dan jika kamu memiliki semua tulisan suci yang memberikan laporan tentang semua pekerjaan Kristus yang menakjubkan, kamu akan, menurut firman Kristus, tahu bahwa hal-hal ini mestilah pasti datang."},{"vNo":34,"txt":"Dan celakalah dia yang tidak mau menyimak firman Yesus, dan juga mereka yang telah Dia pilih dan utus ke antara mereka; karena barang siapa tidak menerima firman Yesus dan perkataan dari mereka yang telah Dia utus tidak menerima-Nya; dan oleh karena itu Dia tidak akan menerima mereka pada hari terakhir;"},{"vNo":35,"txt":"Dan akan lebih baik bagi mereka jika mereka tidak pernah dilahirkan. Karena apakah kamu mengira bahwa kamu dapat terhindar dari keadilan seorang Allah yang tersinggung, yang telah dipijak-pijak di bawah kaki manusia, agar dengan demikian keselamatan boleh datang?"},{"vNo":36,"txt":"Dan sekarang, lihatlah, sewaktu aku berbicara mengenai mereka yang telah Tuhan pilih, ya, bahkan ketiga orang yang diangkat ke surga, bahwa aku tidak tahu apakah mereka dibersihkan dari kefanaan ke kebakaan—"},{"vNo":37,"txt":"Tetapi lihatlah, sejak aku menulis, aku telah bertanya kepada Tuhan, dan Dia telah menyatakannya kepadaku bahwa mestilah perlu ada perubahan yang dikerjakan atas tubuh mereka, bila tidak perlulah bahwa mereka mesti mengenyam kematian;"},{"vNo":38,"txt":"Oleh karena itu, agar mereka boleh tidak mengenyam kematian ada perubahan yang dikerjakan atas tubuh mereka, agar mereka boleh tidak menderita rasa sakit tidak juga dukacita kecuali karena dosa-dosa dunia."},{"vNo":39,"txt":"Sekarang, perubahan ini tidaklah setara dengan apa yang akan terjadi pada hari terakhir; tetapi ada perubahan yang dikerjakan atas diri mereka, sedemikian rupa sehingga Setan tidak dapat memiliki kuasa atas diri mereka, sehingga dia tidak dapat menggoda mereka; dan mereka dikuduskan dalam daging, sehingga mereka kudus, dan sehingga kuasa bumi tidak dapat menahan mereka."},{"vNo":40,"txt":"Dan dalam keadaan ini mereka akan tetap tinggal sampai hari penghakiman Kristus; dan pada hari itu mereka akan menerima perubahan yang lebih besar, dan diterima ke dalam kerajaan Bapa untuk tidak lagi keluar, tetapi berdiam bersama Allah secara kekal di dalam surga."}]}