{"heading":"Tampilnya Kitab Mormon adalah suatu tanda bahwa Tuhan telah mulai mengumpulkan Israel dan memenuhi perjanjian-Nya—Mereka yang menolak wahyu dan karunia zaman akhir-Nya akan dikutuk. Kira-kira tahun 34–35 M.","prevAbbr":"3-ne","prevNo":28,"nextAbbr":"3-ne","nextNo":30,"chapterTitle":"3 Nefi 29","verses":[{"vNo":"1 ","txt":"Dan sekarang, lihatlah, aku berkata kepadamu bahwa ketika Tuhan akan menganggap patut, dalam kebijaksanaan-Nya, bahwa perkataan ini akan datang kepada orang-orang bukan Israel menurut firman-Nya, pada waktu itu kamu boleh mengetahui bahwa perjanjian yang telah Bapa buat dengan anak-anak Israel, mengenai pemulihan mereka ke tanah warisan mereka, telah mulai digenapi."},{"vNo":"2 ","txt":"Dan kamu boleh mengetahui bahwa firman Tuhan, yang telah diucapkan oleh para nabi kudus, akanlah semuanya digenapi; dan kamu tidak perlu berkata bahwa Tuhan menunda kedatangan-Nya kepada anak-anak Israel."},{"vNo":"3 ","txt":"Dan kamu tidak perlu membayangkan dalam hatimu bahwa perkataan yang telah diucapkan adalah sia-sia, karena lihatlah, Tuhan akan mengingat perjanjian-Nya yang telah Dia buat kepada umat-Nya dari bani Israel."},{"vNo":"4 ","txt":"Dan ketika kamu akan melihat perkataan ini tampil di antara kamu, pada waktu itu kamu tidak perlu lagi mencerca perbuatan Tuhan, karena pedang keadilan-Nya berada di tangan kanan-Nya; dan lihatlah, pada masa itu, jika kamu mencerca perbuatan-Nya Dia akan menyebabkan agar itu akan segera mendatangimu."},{"vNo":"5 ","txt":"Celakalah dia yang mencerca perbuatan Tuhan; ya, celakalah dia yang akan menyangkal Kristus dan pekerjaan-Nya!"},{"vNo":"6 ","txt":"Ya, celakalah dia yang akan menyangkal wahyu-wahyu Tuhan, dan yang akan berkata Tuhan tidak lagi bekerja melalui wahyu, atau melalui nubuat, atau melalui karunia, atau melalui bahasa, atau melalui penyembuhan, atau melalui kuasa Roh Kudus!"},{"vNo":"7 ","txt":"Ya, dan celakalah dia yang akan berkata pada masa itu, untuk memperoleh keuntungan, bahwa tidak dapat ada mukjizat yang dikerjakan oleh Yesus Kristus; karena dia yang melakukan ini akan menjadi seperti putra kebinasaan, yang baginya tidak ada belas kasihan, menurut firman Kristus!"},{"vNo":"8 ","txt":"Ya, dan kamu tidak perlu lagi menyindir, tidak juga mencerca, tidak juga mempermainkan orang-orang Yahudi, tidak juga siapapun dari sisa bani Israel; karena lihatlah, Tuhan mengingat perjanjian-Nya kepada mereka, dan Dia akan melakukan kepada mereka menurut apa yang telah Dia sumpahkan."},{"vNo":"9 ","txt":"Oleh karena itu kamu tidak perlu mengira bahwa kamu dapat mengubah tangan kanan Tuhan ke kiri, agar Dia boleh tidak melaksanakan penghakiman hingga digenapinya perjanjian yang telah Dia buat kepada bani Israel."}]}