{"heading":"Gidianhi, pemimpin Gadianton, menuntut agar Lakoneus dan orang-orang Nefi menyerahkan diri mereka dan tanah mereka—Lakoneus menetapkan Gidgidoni sebagai panglima utama atas pasukan—Orang-orang Nefi berhimpun di Zarahemla dan Kelimpahan untuk mempertahankan diri mereka. Kira-kira tahun 16–18 M.","prevAbbr":"3-ne","nextAbbr":"3-ne","prevNo":2,"nextNo":4,"chapterTitle":"3 Nefi 3","prevTitle":"3 Nefi 2","nextTitle":"3 Nefi 4","verses":[{"vNo":1,"txt":"Dan sekarang, terjadilah bahwa pada tahun keenam belas sejak kedatangan Kristus, Lakoneus, pembesar negeri itu, menerima sepucuk surat dari pemimpin dan penguasa gerombolan perampok ini; dan inilah kata-kata yang dituliskan, mengatakan:"},{"vNo":2,"txt":"Lakoneus, yang mulia dan pembesar utama negeri ini, lihatlah, aku menulis surat ini kepadamu, dan memberi kepadamu pujian yang amat besar karena keteguhanmu, dan juga keteguhan rakyatmu, dalam mempertahankan apa yang kamu kira menjadi hak dan kemerdekaanmu; ya, kamu bertahan dengan baik, seolah-olah kamu didukung oleh tangan seorang allah, dalam pemertahanan kemerdekaanmu, dan harta milikmu, dan negerimu, atau apa yang kamu sebut demikian."},{"vNo":3,"txt":"Dan tampaknya suatu yang disayangkan bagiku, Lakoneus yang mulia, bahwa kamu akan sedemikian bodoh dan pongahnya sehingga mengira bahwa kamu dapat berdiri melawan sedemikian banyaknya orang berani yang berada di bawah komandoku, yang sekarang pada waktu ini berdiri dengan senjata mereka, dan menunggu dengan kegelisahan yang besar untuk perkataan—Pergilah kepada orang-orang Nefi dan hancurkanlah mereka."},{"vNo":4,"txt":"Dan aku, mengetahui tentang semangat mereka yang tak tertaklukkan, setelah membuktikan diri mereka di medan pertempuran, dan mengetahui tentang kebencian abadi mereka terhadapmu karena banyaknya ketidakadilan yang telah kamu lakukan terhadap mereka, oleh karena itu jika mereka akan datang melawanmu mereka akan mengunjungimu dengan kehancuran sepenuhnya."},{"vNo":5,"txt":"Oleh karena itu aku telah menulis surat ini, memeteraikannya dengan tanganku sendiri, ikut merasa akan kesejahteraanmu, karena keteguhanmu pada apa yang kamu percayai adalah benar, dan roh muliamu di medan pertempuran."},{"vNo":6,"txt":"Oleh karena itu aku menulis kepadamu, berhasrat agar kamu akan menyerahkan kepada orang-orangku ini, kota-kotamu, tanah-tanahmu, dan kepemilikanmu, daripada mereka akan mengunjungimu dengan pedang dan bahwa kehancuran akan datang ke atas dirimu."},{"vNo":7,"txt":"Atau dengan perkataan lain, serahkanlah dirimu kepada kami, dan bersatulah dengan kami dan menjadilah kenal dengan pekerjaan rahasia kami, dan menjadilah saudara-saudara kami agar kamu boleh seperti kami—bukan budak kami, tetapi saudara dan rekan kami atas segala harta kekayaan kami."},{"vNo":8,"txt":"Dan lihatlah, aku bersumpah kepadamu, jika kamu akan melakukan ini, dengan sebuah sumpah, kamu tidak akan dihancurkan; tetapi jika kamu tidak akan melakukan ini, aku bersumpah kepadamu dengan sebuah sumpah, bahwa pada bulan depan aku akan memerintahkan agar pasukanku akan datang melawanmu, dan mereka tidak akan menahan tangan mereka dan tidak akan membiarkan hidup, tetapi akan membunuhmu, dan akan membiarkan jatuh pedang ke atas dirimu bahkan sampai kamu akan menjadi punah."},{"vNo":9,"txt":"Dan lihatlah, aku adalah Gidianhi; dan aku adalah penguasa dari perkumpulan rahasia Gadianton ini; yang perkumpulan dan pekerjaannya aku tahu adalah baik; dan itu adalah dari zaman kuno dan telah diturunkan kepada kami."},{"vNo":10,"txt":"Dan aku menulis surat ini kepadamu, Lakoneus, dan aku berharap bahwa kamu akan menyerahkan tanah-tanahmu dan kepemilikanmu, tanpa pertumpahan darah, agar orang-orangku ini boleh mendapatkan kembali hak-hak dan pemerintahan mereka, yang telah membelot darimu karena kejahatanmu dalam menahan dari mereka hak-hak atas pemerintahan mereka, dan kecuali kamu melakukan ini, aku akan membalas ketidakadilan atas diri mereka. Aku adalah Gidianhi."},{"vNo":11,"txt":"Dan sekarang, terjadilah ketika Lakoneus menerima surat ini dia amat tercengang, karena keberanian Gidianhi menuntut kepemilikan dari tanah orang-orang Nefi, dan juga mengancam rakyat dan membalas ketidakadilan atas diri mereka yang tidak pernah menerima ketidakadilan, kecuali mereka telah berbuat ketidakadilan atas diri sendiri dengan membelot kepada para perampok yang jahat dan keji itu."},{"vNo":12,"txt":"Sekarang, lihatlah, Lakoneus ini, sang pembesar, adalah seorang pria yang saleh, dan tidak dapat ditakut-takuti oleh tuntutan dan ancaman dari seorang perampok; oleh karena itu dia tidak menyimak surat Gidianhi, penguasa para perampok, tetapi dia menyuruh agar rakyatnya hendaknya berseru kepada Tuhan untuk kekuatan menyongsong waktu ketika para perampok akan datang melawan mereka."},{"vNo":13,"txt":"Ya, dia mengirimkan suatu maklumat ke antara semua orang, agar mereka hendaknya mengumpulkan bersama wanita mereka, dan anak mereka, kawanan domba mereka dan kawanan ternak mereka, dan seluruh harta kekayaan mereka, kecuali tanah mereka, ke satu tempat."},{"vNo":14,"txt":"Dan dia menyuruh agar benteng pertahanan hendaknya dibangun mengitari mereka, dan kekuatannya hendaknya amat kuat. Dan dia menyuruh agar pasukan, baik dari orang-orang Nefi maupun dari orang-orang Laman, atau mereka semua yang terbilang di antara orang-orang Nefi, hendaknya ditempatkan sebagai penjaga di sekitarnya untuk mengawasi mereka, dan untuk menjaga mereka dari para perampok siang dan malam."},{"vNo":15,"txt":"Ya, dia berkata kepada mereka: Sebagaimana Tuhan hidup, kecuali kamu bertobat dari segala kedurhakaanmu, dan berseru kepada Tuhan, kamu sekali-kali tidak akan dibebaskan dari tangan para perampok Gadianton itu."},{"vNo":16,"txt":"Dan sedemikian besar dan menakjubkannya perkataan dan nubuat Lakoneus sehingga itu menyebabkan rasa takut datang ke atas semua orang; dan mereka mengerahkan diri dengan daya mereka untuk melakukan menurut perkataan Lakoneus."},{"vNo":17,"txt":"Dan terjadilah bahwa Lakoneus menetapkan panglima-panglima utama atas seluruh pasukan orang Nefi, untuk mengomando mereka pada waktu ketika para perampok akan datang keluar dari padang belantara melawan mereka."},{"vNo":18,"txt":"Sekarang, yang paling tinggi dari antara semua panglima utama dan komandan tertinggi atas seluruh pasukan orang Nefi ditetapkan, dan namanya adalah Gidgidoni."},{"vNo":19,"txt":"Sekarang, adalah kebiasaan di antara seluruh orang Nefi untuk menetapkan sebagai para panglima utama mereka, (kecuali pada masa kejahatan mereka), orang yang memiliki roh wahyu dan juga nubuat; oleh karena itu, Gidgidoni ini adalah seorang nabi besar di antara mereka, sebagaimana juga adalah hakim kepala."},{"vNo":20,"txt":"Sekarang, orang-orang berkata kepada Gidgidoni: Berdoalah kepada Tuhan, dan marilah kita pergi ke atas gunung-gunung dan ke padang belantara, agar kita boleh menyerang para perampok dan menghancurkan mereka di negeri mereka sendiri."},{"vNo":21,"txt":"Tetapi Gidgidoni berkata kepada mereka: Tuhan melarang; karena jika kita akan pergi melawan mereka Tuhan akan menyerahkan kita ke dalam tangan mereka; oleh karena itu kita akan mempersiapkan diri di pusat negeri kita, dan kita akan mengumpulkan seluruh pasukan kita, dan kita tidak akan pergi melawan mereka, tetapi kita akan menunggu sampai mereka akan datang melawan kita; oleh karena itu sebagaimana Tuhan hidup, jika kita melakukan ini Dia akan menyerahkan mereka ke dalam tangan kita."},{"vNo":22,"txt":"Dan terjadilah pada tahun ketujuh belas, di penghujung tahun itu, maklumat Lakoneus telah disebarluaskan ke seluruh permukaan negeri, dan mereka telah membawa kuda mereka, dan kereta kuda mereka, dan ternak mereka, dan semua kawanan domba mereka, dan kawanan ternak mereka, dan biji-bijian mereka, dan seluruh harta kekayaan mereka, dan berbaris maju dalam beribu-ribu dan dalam berlaksa-laksa, sampai mereka telah semuanya pergi ke tempat yang telah ditetapkan di mana mereka hendaknya berkumpul bersama, untuk mempertahankan diri melawan musuh mereka."},{"vNo":23,"txt":"Dan tanah yang ditetapkan adalah tanah Zarahemla, dan tanah yang berada di antara tanah Zarahemla dan tanah Kelimpahan, ya, pada garis yang berada di antara tanah Kelimpahan dan tanah Kemusnahan."},{"vNo":24,"txt":"Dan ada ribuan orang yang amat banyak yang disebut orang-orang Nefi, yang berkumpul bersama di tanah ini. Sekarang, Lakoneus menyuruh agar hendaknya mereka berkumpul bersama di tanah sebelah selatan, karena kutukan besar yang berada di atas tanah sebelah utara."},{"vNo":25,"txt":"Dan mereka membentengi diri mereka melawan musuh mereka; dan mereka berdiam di satu tanah, dan dalam satu kelompok, dan mereka merasa takut akan perkataan yang telah diucapkan oleh Lakoneus, sedemikian rupa sehingga mereka bertobat dari segala dosa mereka; dan mereka memanjatkan doa-doa mereka kepada Tuhan Allah mereka, agar Dia akan membebaskan mereka pada waktu ketika musuh mereka akan datang melawan mereka untuk bertempur."},{"vNo":26,"txt":"Dan mereka amat penuh dukacita karena musuh mereka. Dan Gidgidoni menyuruh agar mereka hendaknya membuat senjata perang dari setiap jenis, dan mereka akan menjadi kuat dengan baju zirah, dan dengan perisai, dan dengan tameng, menurut cara petunjuknya."}]}