{"heading":"Pasukan orang Nefi mengalahkan para perampok Gadianton—Gidianhi dibunuh, dan penggantinya, Zemnariha, digantung—Orang-orang Nefi memuji Tuhan untuk kemenangan mereka. Kira-kira tahun 19–22 M.","prevAbbr":"3-ne","prevNo":3,"nextAbbr":"3-ne","nextNo":5,"chapterTitle":"3 Nefi 4","verses":[{"vNo":"1 ","txt":"Dan terjadilah bahwa pada penghujung tahun kedelapan belas pasukan perampok itu telah bersiap untuk pertempuran, dan mulai turun dan menyerang dengan tiba-tiba dari bukit-bukit, dan keluar dari gunung-gunung, dan padang belantara, dan kubu-kubu pertahanan mereka, dan tempat-tempat rahasia mereka, dan mulai mengambil kepemilikan atas tanah-tanah, baik yang berada di negeri selatan maupun yang berada di negeri utara, dan mulai mengambil kepemilikan atas seluruh tanah yang telah diabaikan oleh orang-orang Nefi, dan kota-kota yang telah ditinggalkan telantar."},{"vNo":"2 ","txt":"Tetapi lihatlah, tidak ada binatang liar tidak juga buruan di tanah-tanah itu yang telah diabaikan oleh orang-orang Nefi, dan tidak ada binatang buruan bagi para perampok kecuali di padang belantara."},{"vNo":"3 ","txt":"Dan para perampok tidak dapat hidup kecuali di padang belantara, karena kekurangan makanan; karena orang-orang Nefi telah meninggalkan tanah mereka telantar, dan telah mengumpulkan kawanan domba mereka dan kawanan ternak mereka dan seluruh harta kekayaan mereka, dan mereka berada dalam satu kelompok."},{"vNo":"4 ","txt":"Oleh karena itu, tidak ada peluang bagi para perampok untuk menjarah dan untuk mendapatkan makanan, kecuali pergi dalam pertempuran terbuka melawan orang-orang Nefi; dan orang-orang Nefi berada dalam satu kelompok, dan memiliki jumlah yang demikian besar, dan telah mencadangkan bagi diri mereka perbekalan, dan kuda dan ternak, dan kawanan ternak dari setiap jenis, agar mereka boleh bertahan hidup untuk kurun waktu tujuh tahun, yang dalam waktu itu mereka berharap untuk menghancurkan para perampok dari permukaan negeri; dan demikianlah tahun kedelapan belas berlalu."},{"vNo":"5 ","txt":"Dan terjadilah bahwa pada tahun kesembilan belas Gidianhi mendapati bahwa adalah perlu bahwa dia hendaknya pergi untuk bertempur melawan orang-orang Nefi, karena tidak ada cara agar mereka dapat bertahan hidup kecuali dengan menjarah dan merampok dan membunuh."},{"vNo":"6 ","txt":"Dan mereka tidak berani menyebar diri di atas permukaan negeri sedemikian rupa sehingga mereka dapat menumbuhkan biji-bijian, agar jangan orang-orang Nefi akan datang ke atas diri mereka dan membunuh mereka; oleh karena itu Gidianhi memberi perintah kepada pasukannya agar pada tahun ini mereka hendaknya pergi untuk bertempur melawan orang-orang Nefi."},{"vNo":"7 ","txt":"Dan terjadilah bahwa mereka pergi untuk bertempur; dan itu adalah pada bulan keenam; dan lihatlah, hebat dan menakutkanlah hari ketika mereka datang untuk bertempur; dan mereka berpakaian menurut cara para perampok; dan mereka mengenakan kulit domba sekeliling aurat mereka, dan mereka dicat dengan darah, dan kepala mereka dicukur, dan mereka mengenakan ketopong besi pada diri mereka; dan besar dan menakutkanlah penampilan pasukan Gidianhi, karena baju zirah mereka, dan karena dicatnya mereka dengan darah."},{"vNo":"8 ","txt":"Dan terjadilah bahwa pasukan orang Nefi, ketika mereka melihat penampilan pasukan Gidianhi, semuanya telah jatuh ke tanah, dan mengangkat seruan mereka kepada Tuhan Allah mereka, agar Dia akan membiarkan mereka hidup dan membebaskan mereka dari tangan musuh mereka."},{"vNo":"9 ","txt":"Dan terjadilah bahwa ketika pasukan Gidianhi melihat ini mereka mulai bersorak dengan suara nyaring, karena sukacita mereka, karena mereka telah mengira bahwa orang-orang Nefi telah jatuh oleh rasa takut karena kengerian pasukan mereka."},{"vNo":"10 ","txt":"Tetapi dalam hal ini mereka kecewa, karena orang-orang Nefi tidak takut kepada mereka; tetapi mereka takut kepada Allah mereka dan memohon kepada-Nya untuk perlindungan; oleh karena itu, ketika pasukan Gidianhi menerjang mereka, mereka siap untuk menghadapi mereka; ya, dalam kekuatan Tuhan mereka menyambut mereka."},{"vNo":"11 ","txt":"Dan pertempuran dimulai pada bulan keenam ini; dan besar dan menakutkanlah pertempurannya, ya, besar dan menakutkanlah pembantaiannya, sedemikian rupa sehingga tidak pernah dikenal suatu pembantaian yang sedemikian besarnya di antara semua orang Lehi sejak dia meninggalkan Yerusalem."},{"vNo":"12 ","txt":"Dan terlepas dari ancaman dan sumpah yang telah Gidianhi buat, lihatlah, orang-orang Nefi mengalahkan mereka, sedemikian rupa sehingga mereka mundur dari hadapan mereka."},{"vNo":"13 ","txt":"Dan terjadilah bahwa Gidgidoni memerintahkan agar pasukannya hendaknya mengejar mereka sejauh perbatasan padang belantara, dan agar mereka hendaknya tidak membiarkan hidup seorang pun yang akan jatuh ke dalam tangan mereka sepanjang jalan; dan demikianlah mereka mengejar mereka dan membunuh mereka, hingga perbatasan padang belantara, bahkan sampai mereka telah memenuhi perintah Gidgidoni."},{"vNo":"14 ","txt":"Dan terjadilah bahwa Gidianhi, yang telah berdiri dan berperang dengan keberanian, dikejar sewaktu dia melarikan diri; dan lelah karena banyaknya berperang dia tersusul dan dibunuh. Dan demikianlah akhir dari Gidianhi si perampok."},{"vNo":"15 ","txt":"Dan terjadilah bahwa pasukan orang Nefi kembali lagi ke tempat perlindungan mereka. Dan terjadilah bahwa tahun kesembilan belas ini berlalu, dan para perampok tidak datang lagi untuk bertempur; tidak juga mereka datang lagi pada tahun kedua puluh."},{"vNo":"16 ","txt":"Dan pada tahun kedua puluh dan satu mereka tidak datang untuk bertempur, tetapi mereka datang di segala sisi untuk mengepung sekeliling orang-orang Nefi; karena mereka mengira bahwa jika mereka akan memutus orang-orang Nefi dari tanah mereka, dan akan mengurung mereka pada setiap sisi, dan jika mereka akan memutus mereka dari segala hak istimewa mereka dari sebelah luar, maka mereka dapat menyuruh mereka untuk menyerahkan diri menurut keinginan mereka."},{"vNo":"17 ","txt":"Sekarang, mereka telah menetapkan bagi mereka seorang pemimpin lain, yang namanya adalah Zemnariha; oleh karena itu Zemnarihalah yang menyuruh agar pengepungan ini hendaknya terjadi."},{"vNo":"18 ","txt":"Tetapi lihatlah, ini adalah suatu keuntungan bagi orang-orang Nefi; karena tidaklah mungkin bagi para perampok untuk mengepung dengan cukup lama untuk memiliki dampak apa pun atas orang-orang Nefi, karena banyaknya perbekalan mereka yang telah mereka simpan dalam persediaan,"},{"vNo":"19 ","txt":"Dan karena kelangkaan perbekalan di antara para perampok; karena lihatlah, mereka tidak memiliki apa pun kecuali daging untuk pertahanan hidup mereka, yang daging itu mereka dapatkan di padang belantara;"},{"vNo":"20 ","txt":"Dan terjadilah bahwa buruan liar menjadi langka di padang belantara sedemikian rupa sehingga para perampok hampir binasa oleh kelaparan."},{"vNo":"21 ","txt":"Dan orang-orang Nefi secara berkelanjutan berbaris keluar pada siang hari dan pada malam hari, dan menyerang pasukan mereka, dan menyingkirkan mereka dalam beribu-ribu dan dalam berlaksa-laksa."},{"vNo":"22 ","txt":"Dan demikianlah menjadi hasrat dari orang-orangnya Zemnariha untuk menarik diri dari rancangan mereka, karena kehancuran hebat yang datang ke atas diri mereka pada malam hari dan pada siang hari."},{"vNo":"23 ","txt":"Dan terjadilah bahwa Zemnariha memberi perintah kepada orang-orangnya agar mereka hendaknya menarik diri dari pengepungan itu, dan berbaris ke bagian paling jauh dari tanah sebelah utara."},{"vNo":"24 ","txt":"Dan sekarang, Gidgidoni menyadari tentang rancangan mereka, dan mengetahui kelemahan mereka karena kekurangan makanan, dan pembantaian hebat yang telah dibuat di antara mereka, oleh karena itu dia mengirim pasukannya pada waktu malam, dan memotong jalan penarikan mundur mereka, dan menempatkan pasukannya di jalan penarikan mundur mereka."},{"vNo":"25 ","txt":"Dan ini mereka lakukan pada malam hari, dan membuat gerakan barisan mereka melampaui para perampok, sehingga pada keesokan harinya, ketika para perampok memulai gerakan barisan mereka, mereka ditemui oleh pasukan orang Nefi baik di depan mereka maupun di belakang mereka."},{"vNo":"26 ","txt":"Dan para perampok yang berada di selatan juga dipotong di tempat-tempat pertahanan mereka. Dan semua hal ini dilakukan atas perintah Gidgidoni."},{"vNo":"27 ","txt":"Dan ada ribuan yang menyerahkan diri mereka sebagai tahanan kepada orang-orang Nefi, dan sisa dari mereka terbunuh."},{"vNo":"28 ","txt":"Dan pemimpin mereka, Zemnariha, ditangkap dan digantung pada sebatang pohon, ya, bahkan pada puncaknya sampai dia mati. Dan ketika mereka telah menggantungnya sampai dia mati mereka merobohkan pohon itu ke tanah, dan berseru dengan suara nyaring, mengatakan:"},{"vNo":"29 ","txt":"Semoga Tuhan melindungi umat-Nya dalam kesalehan dan dalam kekudusan hati, agar mereka boleh menyebabkan jatuh ke tanah semua yang akan berupaya untuk membunuh mereka karena kekuasaan dan komplotan rahasia, bahkan seperti pria ini telah dijatuhkan ke tanah."},{"vNo":"30 ","txt":"Dan mereka bersukacita dan berseru lagi dengan satu suara, mengatakan: Semoga Allah Abraham, dan Allah Ishak, dan Allah Yakub, melindungi orang-orang ini dalam kesalehan, selama mereka akan memanggil nama Allah mereka untuk perlindungan."},{"vNo":"31 ","txt":"Dan terjadilah bahwa mereka bersorak-sorai, semuanya bagaikan satu, dalam menyanyi, dan memuji Allah mereka untuk hal besar yang telah Dia lakukan bagi mereka, dalam melindungi mereka dari jatuh ke dalam tangan musuh mereka."},{"vNo":"32 ","txt":"Ya, mereka berseru: Hosana bagi Allah Yang Mahatinggi. Dan mereka berseru: Terpujilah nama Tuhan Allah Yang Mahakuasa, Allah Yang Mahatinggi."},{"vNo":"33 ","txt":"Dan hati mereka dipenuhi dengan sukacita, hingga bercucurannya banyak air mata, karena kebaikan Allah yang besar dalam membebaskan mereka dari tangan musuh mereka; dan mereka tahu bahwa adalah karena pertobatan mereka dan kerendahan hati mereka sehingga mereka telah dibebaskan dari kehancuran abadi."}]}