{"heading":"Orang-orang Nefi makmur—Kesombongan, kekayaan, dan perbedaan golongan timbul—Gereja terkoyak oleh pertengkaran—Setan memimpin orang-orang dalam pemberontakan terbuka—Banyak nabi menyerukan pertobatan dan dibunuh—Para pembunuh mereka bersekongkol untuk mengambil alih pemerintahan. Kira-kira tahun 26–30 M.","prevAbbr":"3-ne","prevNo":5,"nextAbbr":"3-ne","nextNo":7,"chapterTitle":"3 Nefi 6","verses":[{"vNo":"1 ","txt":"Dan sekarang, terjadilah bahwa orang-orang Nefi semuanya kembali ke negeri mereka sendiri pada tahun kedua puluh dan enam, setiap pria, bersama keluarganya, kawanan dombanya dan kawanan ternaknya, kudanya dan ternaknya, dan segala sesuatu apa pun kepunyaan mereka."},{"vNo":"2 ","txt":"Dan terjadilah bahwa mereka tidak melahap seluruh perbekalan mereka; oleh karena itu mereka membawa bersama mereka segala yang tidak mereka lahap, dari segala biji-bijian mereka dari setiap jenis, dan emas mereka, dan perak mereka, dan segala benda berharga mereka, dan mereka kembali ke negeri mereka sendiri dan kepemilikan mereka, baik di utara maupun di selatan, baik di tanah sebelah utara maupun di tanah sebelah selatan."},{"vNo":"3 ","txt":"Dan mereka memberikan kepada para perampok itu yang telah masuk ke dalam perjanjian untuk memelihara kedamaian negeri, yang berhasrat untuk tetap menjadi orang-orang Laman, tanah, menurut jumlah mereka, agar mereka boleh memiliki, dengan kerja mereka, dengan apa untuk bertahan hidup; dan demikianlah mereka menegakkan kedamaian di seluruh negeri."},{"vNo":"4 ","txt":"Dan mereka mulai kembali menjadi makmur dan bertambah kuat; dan tahun kedua puluh dan enam dan tujuh berlalu, dan ada ketertiban besar di negeri itu; dan mereka telah membentuk hukum-hukum mereka menurut kesetaraan dan keadilan."},{"vNo":"5 ","txt":"Dan sekarang, tidak ada apa pun di seluruh negeri yang merintangi orang-orang dari menjadi makmur secara berkelanjutan, kecuali mereka akan jatuh ke dalam pelanggaran."},{"vNo":"6 ","txt":"Dan sekarang, adalah Gidgidoni, dan hakim, Lakoneus, dan mereka yang telah ditetapkan sebagai pemimpin, yang telah menegakkan kedamaian besar ini di negeri itu."},{"vNo":"7 ","txt":"Dan terjadilah bahwa ada banyak kota yang dibangun sekali lagi, dan ada banyak kota tua yang diperbaiki."},{"vNo":"8 ","txt":"Dan ada banyak jalan raya yang dibangun, dan banyak jalan yang dibuat, yang menghubungkan dari kota ke kota, dan dari negeri ke negeri, dan dari tempat ke tempat."},{"vNo":"9 ","txt":"Dan demikianlah berlalu tahun kedua puluh dan delapan, dan orang-orang mengalami kedamaian yang berkelanjutan."},{"vNo":"10 ","txt":"Tetapi terjadilah pada tahun kedua puluh dan sembilan mulai ada beberapa perbantahan di antara orang-orang; dan sebagian yang terangkat-angkat dalam kesombongan dan sesumbar disebabkan kekayaan mereka yang amat besar, ya, bahkan sampai penganiayaan yang hebat;"},{"vNo":"11 ","txt":"Karena ada banyak saudagar di negeri itu, dan juga banyak ahli hukum, dan banyak pejabat."},{"vNo":"12 ","txt":"Dan orang-orang mulai dibedakan menurut tingkatan, menurut kekayaan mereka dan peluang mereka untuk pembelajaran; ya, sebagian tidak berpengetahuan karena kemiskinan mereka, dan yang lain menerima pembelajaran yang besar karena kekayaan mereka."},{"vNo":"13 ","txt":"Sebagian terangkat-angkat dalam kesombongan, dan yang lain amat rendah hati; sebagian membalas cercaan dengan cercaan, sementara yang lain mau menerima cercaan dan penganiayaan dan segala macam kesengsaraan, dan tidak mau membalas dan mencaci maki kembali, tetapi rendah hati dan menyesal di hadapan Allah."},{"vNo":"14 ","txt":"Dan demikianlah ada terjadi ketidaksetaraan yang besar di seluruh negeri, sedemikian rupa sehingga gereja mulai terpecah-pecah; ya, sedemikian rupa sehingga pada tahun ketigapuluh gereja terpecah-pecah di seluruh negeri kecuali di antara sedikit orang Laman yang diinsafkan pada kepercayaan yang sejati; dan mereka tidak akan meninggalkannya, karena mereka teguh, dan tabah, dan tak tergoyahkan, bersedia dengan segenap ketekunan untuk menaati perintah-perintah Tuhan."},{"vNo":"15 ","txt":"Sekarang, penyebab kedurhakaan orang-orang ini adalah ini—Setan memiliki kuasa yang besar, pada dihasutnya orang-orang untuk melakukan segala macam kedurhakaan, dan pada dicongkakkannya mereka dengan kesombongan, menggoda mereka untuk mencari kekuasaan, dan wewenang, dan kekayaan, dan apa yang sia-sia dari dunia."},{"vNo":"16 ","txt":"Dan demikianlah Setan menyesatkan hati orang-orang untuk melakukan segala macam kedurhakaan; oleh karena itu mereka telah menikmati kedamaian hanya selama beberapa tahun."},{"vNo":"17 ","txt":"Dan demikianlah, pada permulaan tahun ketigapuluh—orang-orang telah diserahkan untuk kurun waktu yang lama untuk dibawa oleh godaan iblis ke mana pun dia berhasrat untuk membawa mereka, dan untuk melakukan kedurhakaan apa pun yang dia hasratkan mereka hendaknya lakukan—dan demikianlah pada permulaan dari ini, tahun ketiga puluh, mereka berada dalam keadaan kejahatan yang menyeramkan."},{"vNo":"18 ","txt":"Sekarang, mereka tidak berdosa secara tidak sadar, karena mereka tahu kehendak Allah mengenai mereka, karena itu telah diajarkan kepada mereka; oleh karena itu mereka dengan sengaja memberontak melawan Allah."},{"vNo":"19 ","txt":"Dan sekarang, itu adalah pada masa Lakoneus, putra Lakoneus, karena Lakoneus mengisi kursi ayahnya dan memerintah orang-orang tahun itu."},{"vNo":"20 ","txt":"Dan mulai ada pria-pria yang diilhami dari surga dan diutus, berdiri di antara orang-orang di seluruh negeri, berkhotbah dan bersaksi dengan berani tentang dosa dan kedurhakaan orang-orang, dan bersaksi kepada mereka mengenai penebusan yang akan Tuhan buat bagi umat-Nya, atau dengan perkataan lain, kebangkitan Kristus; dan mereka bersaksi dengan berani tentang kematian dan penderitaan-Nya."},{"vNo":"21 ","txt":"Sekarang, ada banyak dari orang-orang yang amat marah karena mereka yang bersaksi tentang hal-hal ini; dan mereka yang marah terutama adalah para hakim kepala, dan mereka yang telah menjadi imam tinggi dan ahli hukum; ya, mereka semua yang adalah ahli hukum marah terhadap mereka yang bersaksi tentang hal-hal ini."},{"vNo":"22 ","txt":"Sekarang, tidak ada ahli hukum tidak juga hakim tidak juga imam tinggi yang dapat memiliki kuasa untuk menghukum mati siapa pun kecuali penghukuman mereka ditandatangani oleh penguasa negeri."},{"vNo":"23 ","txt":"Sekarang, ada banyak dari mereka yang bersaksi tentang apa yang berkaitan dengan Kristus yang bersaksi dengan berani, yang ditangkap dan dihukum mati secara rahasia oleh para hakim, sehingga pengetahuan tentang kematian mereka tidak sampai kepada penguasa negeri sampai setelah kematian mereka."},{"vNo":"24 ","txt":"Sekarang, lihatlah, ini bertentangan dengan hukum negara, bahwa siapa pun akan dihukum mati kecuali mereka memiliki kuasa dari penguasa negeri—"},{"vNo":"25 ","txt":"Oleh karena itu keluhan sampai ke tanah Zarahemla, kepada penguasa negeri, menentang para hakim ini yang telah menghukum mati para nabi Tuhan, tidak menurut hukum."},{"vNo":"26 ","txt":"Sekarang, terjadilah bahwa mereka ditangkap dan dibawa ke hadapan hakim, untuk dihakimi atas tindak kejahatan yang telah mereka lakukan, menurut hukum yang telah diberikan oleh orang-orang."},{"vNo":"27 ","txt":"Sekarang, terjadilah bahwa para hakim itu memiliki banyak teman dan kerabat; dan sisanya, ya, bahkan hampir semua ahli hukum dan imam tinggi, berkumpul bersama, dan bersatu dengan kerabat para hakim itu yang akan diadili menurut hukum."},{"vNo":"28 ","txt":"Dan mereka masuk ke dalam perjanjian satu sama lain, ya, bahkan ke dalam perjanjian yang diberikan oleh mereka dahulu kala, yang perjanjian itu diberikan dan dilaksanakan oleh iblis, untuk bergabung melawan segala kesalehan."},{"vNo":"29 ","txt":"Oleh karena itu mereka bergabung melawan umat Tuhan, dan masuk ke dalam perjanjian untuk menghancurkan mereka, dan untuk membebaskan mereka yang bersalah atas pembunuhan dari cengkeraman keadilan, yang hampir dilaksanakan menurut hukum."},{"vNo":"30 ","txt":"Dan mereka menantang hukum dan hak-hak negeri mereka; dan mereka membuat perjanjian satu sama lain untuk menghancurkan penguasa, dan untuk menetapkan seorang raja atas negeri itu, agar negeri itu hendaknya tidak lagi berada dalam kemerdekaan tetapi hendaknya tunduk kepada raja."}]}