{"heading":"Dalam kegelapan, suara Kristus mempermaklumkan kehancuran banyak orang dan kota karena kejahatan mereka—Dia juga mempermaklumkan keilahian-Nya, mengumumkan bahwa hukum Musa digenapi, dan mengajak orang-orang untuk datang kepada-Nya dan diselamatkan. Kira-kira tahun 34 M.","prevAbbr":"3-ne","nextAbbr":"3-ne","prevNo":8,"nextNo":10,"chapterTitle":"3 Nefi 9","prevTitle":"3 Nefi 8","nextTitle":"3 Nefi 10","verses":[{"vNo":1,"txt":"Dan terjadilah bahwa ada suara yang terdengar di antara seluruh penghuni bumi, di atas seluruh permukaan negeri, menyerukan:"},{"vNo":2,"txt":"Celakalah, celakalah, celakalah orang-orang ini; celakalah penghuni seluruh bumi kecuali mereka akan bertobat; karena iblis tertawa, dan para malaikatnya bersukacita, karena terbunuhnya para putra dan putri umat-Ku yang rupawan; dan adalah karena kedurhakaan dan kekejian mereka sehingga mereka roboh!"},{"vNo":3,"txt":"Lihatlah, Kota Zarahemla yang besar itu telah Aku bakar dengan api, dan penghuninya."},{"vNo":4,"txt":"Dan lihatlah, Kota Moroni yang besar itu telah Aku sebabkan untuk ditenggelamkan ke kedalaman laut, dan penghuninya untuk dibenamkan."},{"vNo":5,"txt":"Dan lihatlah, Kota Moroniha yang besar itu telah Aku tutupi dengan tanah, dan penghuninya, untuk menyembunyikan kedurhakaan mereka dan kekejian mereka dari hadapan muka-Ku, agar darah para nabi dan orang suci tidak akan datang lagi kepada-Ku menentang mereka."},{"vNo":6,"txt":"Dan lihatlah, Kota Gilgal telah Aku sebabkan untuk ditenggelamkan, dan penghuninya untuk dikubur di kedalaman tanah;"},{"vNo":7,"txt":"Ya, dan Kota Oniha dan penghuninya, dan Kota Mokum, dan penghuninya, dan Kota Yerusalem dan penghuninya; dan air telah Aku sebabkan untuk datang sebagai penggantinya, untuk menyembunyikan kejahatan dan kekejian mereka dari hadapan muka-Ku, agar darah para nabi dan orang suci tidak akan datang lagi kepada-Ku menentang mereka."},{"vNo":8,"txt":"Dan lihatlah, Kota Gadiandi, dan Kota Gadiomna, dan Kota Yakub, dan Kota Gimgimno, semua ini telah Aku sebabkan untuk ditenggelamkan, dan membuat bukit dan lembah di tempatnya; dan penghuninya telah Aku kubur di kedalaman tanah, untuk menyembunyikan kejahatan dan kekejian mereka dari hadapan muka-Ku, agar darah para nabi dan orang suci tidak akan datang lagi kepada-Ku menentang mereka."},{"vNo":9,"txt":"Dan lihatlah, Kota Yakobugat yang besar itu, yang dihuni oleh rakyat dari Raja Yakub, telah Aku sebabkan untuk dibakar dengan api karena dosa-dosa mereka dan kejahatan mereka, yang melebihi segala kejahatan seluruh bumi, karena pembunuhan dan komplotan rahasia mereka; karena merekalah yang menghancurkan kedamaian umat-Ku dan pemerintahan negeri; oleh karena itu Aku sebabkan itu untuk dibakar, untuk menghancurkan mereka dari hadapan muka-Ku, agar darah para nabi dan orang suci tidak akan datang lagi kepada-Ku menentang mereka."},{"vNo":10,"txt":"Dan lihatlah, Kota Laman, dan Kota Yos, dan Kota Gad, dan Kota Kiskumen, telah Aku sebabkan untuk dibakar dengan api, dan penghuninya, karena kejahatan mereka dalam mengusir para nabi, dan merajam mereka yang Aku utus untuk memaklumkan kepada mereka mengenai kejahatan mereka dan kekejian mereka."},{"vNo":11,"txt":"Dan karena mereka mengusir mereka semua, sehingga tak ada seorang pun yang saleh di antara mereka, Aku menurunkan api dan menghancurkan mereka, agar kejahatan dan kekejian mereka boleh disembunyikan dari hadapan muka-Ku, agar darah para nabi dan orang suci yang Aku utus ke antara mereka boleh tidak berseru kepada-Ku dari tanah menentang mereka."},{"vNo":12,"txt":"Dan banyak kehancuran hebat telah Aku sebabkan untuk datang ke atas negeri ini, dan ke atas orang-orang ini, karena kejahatan mereka dan kekejian mereka."},{"vNo":13,"txt":"Hai kamu semua yang dibiarkan hidup karena kamu lebih saleh daripada mereka, apakah kamu tidak akan sekarang kembali kepada-Ku, dan bertobat dari dosa-dosamu, dan diinsafkan, agar Aku boleh menyembuhkanmu?"},{"vNo":14,"txt":"Ya, sesungguhnya Aku berkata kepadamu, jika kamu akan datang kepada-Ku kamu akan memperoleh kehidupan kekal. Lihatlah, lengan belas kasihan-Ku terulur ke arahmu, dan barang siapa akan datang, dia akan Aku terima; dan diberkatilah mereka yang datang kepada-Ku."},{"vNo":15,"txt":"Lihatlah, Aku adalah Yesus Kristus Putra Allah. Aku menciptakan langit dan bumi, dan segala sesuatu yang ada di dalamnya. Aku berada bersama Bapa sejak awal. Aku berada di dalam Bapa, dan Bapa di dalam Aku; dan di dalam Aku Bapa telah memuliakan nama-Nya."},{"vNo":16,"txt":"Aku datang kepada umat milik-Ku, dan umat milik-Ku tidak menerima-Ku. Dan tulisan suci mengenai kedatangan-Ku digenapi."},{"vNo":17,"txt":"Dan sebanyak yang telah menerima-Ku, kepada mereka telah Aku berikan untuk menjadi putra Allah; dan bahkan demikianlah akan Aku berikan kepada sebanyak yang akan percaya pada nama-Ku, karena lihatlah, melalui Aku penebusan datang, dan di dalam Aku hukum Musa digenapi."},{"vNo":18,"txt":"Aku adalah terang dan kehidupan dunia. Aku adalah Alfa dan Omega, yang awal dan yang akhir."},{"vNo":19,"txt":"Dan kamu akan mempersembahkan kepada-Ku bukan lagi penumpahan darah; ya, kurbanmu dan persembahan bakaranmu akan diakhiri, karena Aku tidak akan menerima kurbanmu dan persembahan bakaranmu."},{"vNo":20,"txt":"Dan kamu akan mempersembahkan sebagai kurban kepada-Ku hati yang hancur dan roh yang menyesal. Dan barang siapa datang kepadaKu dengan hati yang hancur dan roh yang menyesal, dia akan Aku baptis dengan api dan dengan Roh Kudus, bahkan seperti orang-orang Laman, karena iman mereka kepada-Ku pada waktu keinsafan mereka, dibaptis dengan api dan dengan Roh Kudus, dan mereka tidak mengetahuinya."},{"vNo":21,"txt":"Lihatlah, Aku telah datang ke dunia untuk membawa penebusan bagi dunia, untuk menyelamatkan dunia dari dosa."},{"vNo":22,"txt":"Oleh karena itu, barang siapa bertobat dan datang kepada-Ku seperti seorang anak kecil, dia akan Aku terima, karena untuk yang demikianlah kerajaan Allah. Lihatlah, untuk yang demikianlah telah Aku serahkan nyawa-Ku, dan telah mengambilnya kembali; oleh karena itu bertobatlah, dan datanglah kepada-Ku kamu ujung-ujung bumi, dan diselamatkanlah."}]}