{"heading":"","prevAbbr":"bofm-title","nextAbbr":"explanation","prevNo":1,"nextNo":1,"chapterTitle":"Pakauna ","prevTitle":"Panid ti paulo ti Libro ni Mormon ","nextTitle":"Ababa a Panangilawlawag maipapan iti Libro ni Mormon ","verses":[{"vNo":1,"txt":"Ti Libro ni Mormon ti napagtitipon a nasantuan a kasuratan a mayasping iti Biblia.  Isu ti kasuratan ti pannakilanglangen ti Dios kadagiti umili iti America idi ugma ket linaonna ti pakabuklan ti agnanayon nga ebanghelio.","hideNumber":true},{"vNo":2,"txt":"Insurat ti adu a propeta ti libro idi ugma babaen ti espiritu ti pammadto ken panangipaltiing.  Naisurat dagiti balikasda iti balitok a pinanid, inadaw ken inyababa ni Mormon a propeta ken mannurat.  Itden ti kasuratan ti napaspasamak iti dua a naindaklan a sibilisasion.  Naggapu ti maysa iti Jerusalem idi 600 s.c., sa nagbalin a dua a pagilian, nga ammo iti nagan a Nephite ken Lamanite.  Dimteng ti sabali a nasapsapa idi pinagduduma ti Apo ti pagsasao idiay Torre ti Babel.  Daytoy a grupo ti maaw-awagan iti Jaredite.  Kalpasan ti rinibu a tawen, nadadaelda amin malaksid dagiti Lamanite a kangrunaan a nagtaudan dagiti Indian nga Amerikano.","hideNumber":true},{"vNo":3,"txt":"Ti panagministro ni Apo Jesucristo kadagiti Nephite kalpasan ti panagungarna ti kangrunaan a pasamak a naisurat iti Libro ni Mormon.  Iparangarangna ti doktrina ti ebanghelio, ipalawagna ti plano ti pannakaisalakan, ken ibagana ti aramiden dagiti tao tapno magun-odda ti talna iti daytoy a biag ken agnanayon a pannakaisalakan iti sumuno a biag.","hideNumber":true},{"vNo":4,"txt":"Idi nalpas ni Mormon dagiti sinuratna, inyawatna iti anakna a ni Moroni, a nanginayon iti sumagmamano a balikas sana inlemmeng iti turod ti Cumorah.  Idi Septiembre 21, 1823, nagparang ni sigud a Moroni, ti naigloria, nagungar a tao, ken ni Propeta Joseph Smith ket insurona ti maipapan iti kadaanan a kasuratan ken ti naikari a pannakaipatarusna iti Ingles.","hideNumber":true},{"vNo":5,"txt":"Iti naikeddeng a panawen, nayawat dagiti pinanid ken ni Joseph Smith, a nangipatarus kadagitoy babaen ti sagut ken pannakabalin ti Dios.  Ita, naipablaaken iti adu a pagsasao a kas baro ken mainayon a pammaneknek a ni Jesucristo, Anak ti sibibiag a Dios ket iti dayta, amin nga umay kenkuana ken agtulnog kadagiti bilin ken linteg ti ebangheliona mabalin a maisalakan.","hideNumber":true},{"vNo":6,"txt":"Maipapan iti daytoy a kasuratan ni Propeta Joseph Smith, kinunana:  \"Imbagak kadagiti kakabsat a ti Libro ni Mormon ti kalintegan a libro ditoy daga ket isu ti pagbatayan ti pammatitayo, ket as-asideg ti tao iti Dios babaen ti panangsurotna kadagiti linaonna, ngem ti sabali a libro.\"","hideNumber":true},{"vNo":7,"txt":"Nangisagana ti Apo iti sabali pay a sangapulo-ket-maysa a tattao a mainayon ken ni Joseph Smith a mangkita kadagiti balitok a pinanid ket agbalinda a kangrunaan a saksi iti kinapudno ken kinasagrado ti Libro ni Mormon.  Nainayon ditoy dagiti naisurat a pammaneknekda a kas \"Ti Pammaneknek dagiti Tallo a Saksi\" ken \"Ti Pammaneknek dagiti Walo a Saksi.\"","hideNumber":true},{"vNo":8,"txt":"Awisenmi ti amin a tao iti uray sadino man a mangbasa iti Libro ni Mormon, a mangusig iti kaungganda ti mensahe a linaonna, ket kalpasanna agsaludsodda iti Dios, ti Agnanayon nga Ama, iti nagan ni Cristo no pudno met la ti libro.  Kadakuada a mangsursurot iti daytoy a wagas ken agdawat a napnuan pammati, magun-odda ti pammaneknek ti kinapudnona ken kinasagradona babaen ti pannakabalin ti Espiritu Santo.  (Kitaen ti Moroni 10:3–5.)","hideNumber":true},{"vNo":9,"txt":"Kadakuada a makagun-od iti daytoy nailangitan a pammaneknek manipud iti Nasantuan nga Espiritu maammuanda babaen ti sigud a pannakabalin a ni Jesucristo ti Mangisalakan iti lubong, a ni Joseph Smith ti agipaltiing ken propeta kadagitoy nga aldaw, ket ti Simbaan ni Jesucristo dagiti Santo iti Ud-udina nga Aldaw ti Pagarian ti Apo a naipatakder manen iti daga, a maisagsagana iti maikadua a yaay ti Mesias.","hideNumber":true},{"vNo":10,"txt":"TI PAMMANEKNEK DAGITI TALLO A SAKSI","isHeader":true,"hideNumber":true},{"vNo":11,"txt":"Maipakaammo iti amin a pagilian, kakabsat, pagsasao, ken tattao, a pakaidanonanto daytoy nga aramid:  A dakami, a gapu iti parabur ti Dios Ama, ken ti Apotayo a ni Jesucristo, nakitami dagiti pinanid a naglaon kadagitoy a kasuratan, nga isu ti kasuratan dagiti tao ni Nephi, ken kasta met dagiti Lamanite, dagiti kakabsatda, ken kasta met dagiti tao ni Jared, a naggapu iti nasao a torre.  Ken kasta met nga ammomi a dagitoy ti naipatarus babaen ti sagut ken pannakabalin ti Dios, ta ti timekna ti nangipalawag kadakami; isu nga ammomi a sitatalged a pudno ti naaramid.  Kasta met a paneknekanmi a nakitami dagiti naikitikit iti pinanid; ken dagitoy ti naipakita kadakami babaen ti pannakabalin ti Dios, a saan a ti tao.  Ket ipalawagmi iti nasimbeng a sao, a bimmaba ti anghel ti Dios manipud iti langit, ket intugotna ken impakitana kadakami, a naiggamanmi ken nakitami dagiti pinanid, ken dagiti naikitikit; ket ammomi a gapu iti parabur ti Dios Ama, ken ti Apotayo a ni Jesucristo, a nakitami ket saksianmi a pudno dagitoy a banag.  Ken nakaskasdaaw iti imatangmi.  Nupay kasta, imbilin kadakami ti timek ti Apo a masapul a dakami ti mangisurat iti daytoy; ket, tapno agtungpalkami iti bilin ti Dios, paneknekanmi dagitoy a banag.  Ket ammomi a no napudnokami ken ni Cristo, maikkat kadagiti kawesmi ti dara ti amin a tao, ket sumarangkaminto nga awan mulitna iti pangukoman ni Cristo, ket makipagnaedkaminto kenkuana iti agnanayon idiay langit.  Ket agpaay ti dayaw iti Ama, ken iti Anak, ken iti Espiritu Santo, a maysa a Dios.  Amen.","hideNumber":true},{"vNo":12,"txt":"Oliver Cowdery","hideNumber":true},{"vNo":13,"txt":"David Whitmer","hideNumber":true},{"vNo":14,"txt":"Martin Harris","hideNumber":true},{"vNo":15,"txt":"TI PAMMANEKNEK DAGITI WALO A SAKSI","isHeader":true,"hideNumber":true},{"vNo":16,"txt":"Maipakaammo iti amin a pagilian, kakabsat, pagsasao, ken tattao, a pakaidanonanto daytoy nga aramid: Nga impakita kadakami ni Joseph Smith, Jun., ti nangipatarus itoy nga aramid, dagiti nasao a pinanid a kasla balitok; ket kas iti kaadu ti binulong nga impatarus ti nasao a Smith naiggaman; ken nakitami dagiti naikitikit, nga aglanglanga a kadaanan, ken naisangsangayan ti pannakaaramidna.  Ket paneknekanmi ti kasuratan a sipapasnek, a ti nasao a Smith ti nangipakita kadakami, ta nakitami ken binagkatmi, ket ammomi a sitatalged nga adda iti nasao a Smith dagiti pinanid a nasaomin.  Ket itedmi ti nagnaganmi, a mangpaneknek iti lubong iti nakitami.  Ket saankami nga agulbod, paneknekan ti Dios daytoy.","hideNumber":true},{"vNo":17,"txt":"Christian Whitmer","hideNumber":true},{"vNo":18,"txt":"Jacob Whitmer","hideNumber":true},{"vNo":19,"txt":"Peter Whitmer, Jun.","hideNumber":true},{"vNo":20,"txt":"John Whitmer","hideNumber":true},{"vNo":21,"txt":"Hiram Page","hideNumber":true},{"vNo":22,"txt":"Joseph Smith, Sen.","hideNumber":true},{"vNo":23,"txt":"Hyrum Smith","hideNumber":true},{"vNo":24,"txt":"Samuel H. Smith","hideNumber":true},{"vNo":25,"txt":"TI PAMMANEKNEK NI PROPETA JOSEPH SMITH","isHeader":true,"hideNumber":true},{"vNo":26,"txt":"\"Iti rabii ti...maikaduapulo-ket-maysa ti Septiembre [1823]...nagkararagak a sipapakumbaba iti Mannakabalin a Dios...","hideNumber":true},{"vNo":27,"txt":"\"Bayat ti yaawagko iti Dios, natakuatak ti lawag nga agan-anaraar iti siledko, a nagtultuloy a rimmaniag agingga a nalawlawagen ti siled ngem iti tengnga ti aldaw, sa kellaat a nagparang ti maysa a kinatao iti abay ti katrek, a nakatakder iti angin, gapu ta saan a nasagid dagiti dapanna ti basar.","hideNumber":true},{"vNo":28,"txt":"\"Nagkawes iti nalawa a roba a naisangsangayan ti kinapurawna.  Kinapuraw nga awan ti umartap iti nakitakon ditoy daga; wenno patiek koma nga adda naaramid iti daga a kas iti kinapuraw ken kinaraniagna.  Awan ti abbong dagiti dakulapna, kasta met dagiti takiagna, iti ngatuen ti pungupunguanna; kasta met dagiti dapanna, a kas kadagiti gurongna, iti ngatuen ti palaypalayna.  Agpaparang met ti ulo ken ti tengngedna.  Natakuatak nga awan ti sabali nga aruatenna malaksid ti roba, gapu ta silulukat, ket makitak ti barukongna.","hideNumber":true},{"vNo":29,"txt":"\"Saan la a ti robana ti naisangsangayan ti kinapurawna, ngem nailangitan ti pakabuklan ti kinataona nga awan ti makailadawan, ket pudno a kasla iti kimat ti langana.  Nalabes ti kinalawag ti siled, ngem saan a kas iti nangbalkot iti kinataona.  Iti umuna a panangkitak kenkuana, nagbutengak; ngem in-inut a napukaw ti butengko.","hideNumber":true},{"vNo":30,"txt":"\"Inawagannak iti naganko, ket kinunana nga isu ti mensahero nga imbaon kaniak ti Dios, ket Moroni ti naganna; nga adda paaramid ti Dios kaniak; a masapul nga agpaay ti naganko kadagiti naimbag ken dakes iti amin a pagilian, kakabsat ken pagsasao, wenno agpadanto a naimbag ken dakes ti sawen ti amin a tao.","hideNumber":true},{"vNo":31,"txt":"\"Kinunana nga adda libro a naidulin, a naisurat iti balitok a pinanid, a nakaisuratan ti napasamak dagiti immuna a nagindeg iti daytoy a kontinente, ken ti puon a naggapuanda.  Kinunana pay a linaonna ti pakabuklan ti agnanayon nga Ebanghelio, kas inyawat ti Mangisalakan kadagiti nagkauna a nagindeg;","hideNumber":true},{"vNo":32,"txt":"\"Kasta met, nga adda dua a bato iti pirak a bai—ket dagitoy a bato, a naimuntar iti kalasag, ti mangbukel iti maaw-awagan iti Urim ken Tumim—a nairaman kadagiti pinanid a naidulin; ket naited ken naaramat dagitoy a bato dagiti nabukel a Mammadto iti nagkauna wenno immuna a panawen; ken insagana ida ti Dios nga agpaay iti pannakaipatarus ti libro.","hideNumber":true},{"vNo":33,"txt":"*   *   *   *   *   *   *","hideNumber":true},{"vNo":34,"txt":"\"Ket imbagana manen kaniak, nga inton maalak dagiti pinanid a nasaona—ta saan pay a dimteng ti panawen a pannakaalada—diakto ipakita dagitoy iti uray siasino; kasta met ti kalasag a kadua ti Urim ken Tumim; kadagitinto laeng maibilin a pangipakitaak; ket madadaelakto no diak agtungpal.  Bayat ti pannakisasaona kaniak maipanggep kadagiti pinanid, nalukatan ti parmatak ket nakitak ti lugar a nakaidulinan dagiti pinanid, ket nakalawlawag ken naisalsalumina isu nga ammok manen ti lugar idi sarungkarak.","hideNumber":true},{"vNo":35,"txt":"\"Kalpasan daytoy a pannakisao, nakitak ti lawag iti siled a napardas a nangbalkot iti tao a nakisao kaniak, ket nagtultuloy a kasta agingga a simmipnget manen ti siled, malaksid ti nangbalkot kenkuana, idi, kellaat a nakitak, arigna, a naglukat ti dana a kumamang iti langit, ket nagpangato agingga a namimpinsan a nagpukaw, ket nabati ti siled a kas met laeng iti sigud sakbay a nagparang daytoy nailangitan a lawag.","hideNumber":true},{"vNo":36,"txt":"\"Nagiddaak a nangpampanunot iti naisalsalumina a buya, ken masmasdaaw iti imbaga kaniak daytoy karkarna a mensahero; idi, iti kairut ti panagpampanunotko, kellaat a naduktalak a mangrugi manen nga aglawag ti siledko, ket iti apagdarikmat, a kasla iti sigud, adda manen ti nailangitan a mensahero iti abay ti iddak.","hideNumber":true},{"vNo":37,"txt":"\"Inrugina, ket inulitna manen dagiti imbagana iti immuna nga isasarungkarna, nga awan ti uray bassit a nagdumaanda; sa kalpasanna, imbagana kaniak ti naindaklan a panangukom a mapasamakto ditoy daga, ti nakaam-amak a panagsaknap ti bisin, ranget, ken angol; ket mapasamakto ditoy daga iti daytoy a kaputotan ti naladingit a pannakaukom.  Kalpasan ti panangisalaysayna kadagitoy a banag, nagpangato manen a kas iti immuna.","hideNumber":true},{"vNo":38,"txt":"\"Iti daytoy a kanito, nadagsen dagiti panangipapan nga immapay kaniak, ket awan ti umapay a turog, ket nagiddaak a masmasdaaw kadagiti agpadpada a nakita ken nangngegak.  Ngem anian a siddaawko idi makitak ti sigud a mensahero iti abay ti iddak, ket inulitna manen dagiti naibaganan; ket innayonna nga agannadak, ta padasennakto kano a sulisogen ni Satanas (a gapu iti napanglaw a kasasaad ti kaamaan ti amak), a mangala kadagiti pinanid iti gagem a bumaknang.  Imparitna kaniak daytoy, a kinunana a masapul nga awan ti sabali a gandatko iti panangalak kadagiti pinanid no di ti pakaidayawan ti Dios, ken masapul a saanak a maawis iti sabali a gagem malaksid ti panangipasdek iti pagarianna; no saan diak ida maala.","hideNumber":true},{"vNo":39,"txt":"\"Kalpasan daytoy maikatlo nga isasarungkar, nagpangato manen iti langit a kas idi, ket nabatiak manen a mangub-ubog iti kinakarkarna ti napadasak; idi kalpasan ti maikatlo a panagpangato ti nailangitan a mensahero manipud iti yanko, dandani naigiddan ti panagtaraok ti kawitan a nakaammuak a parbangonen, a kaipapananna a nagpatnagkami a nagsarsarita.","hideNumber":true},{"vNo":40,"txt":"\"Bimmangonak iti iddak kalpasanna, ket, kas iti nakairuamak, sinangok dagiti nasken nga aramidek iti dayta nga aldaw; ngem, iti panangpadasko nga agtrabaho a kas iti napalpalabas, naduktalak a naugotanak iti pigsa ket saanak a makapagtrabaho.  Nadlaw ti amak, nga agtartrabaho iti sibayko, nga adda di nasayaat a mapaspasamak kaniak, ket pinagawidnak.  Rinugiak ti nagna nga agawid; ngem, iti iruruarko iti alad ti talon a yanmi, napukaw a namimpinsan ti pigsak, ket nadalupoak iti daga, ket naawananak iti puot.","hideNumber":true},{"vNo":41,"txt":"\"Immuna a nalagipko ti timek a nakisao kaniak, nga aw-awagannak iti naganko.  Timmangadak, ket nakitak ti sigud a mensahero a nakatakder iti ngatuen ti ulok, a nalikmut iti lawag a kas idi damo.  Inulitna manen kaniak ti amin nga imbagana iti napalabas a rabii, ket imbilinna a mapanak iti amak ket ibagak kenkuana ti parmata ken dagiti bilin a naawatko.","hideNumber":true},{"vNo":42,"txt":"\"Nagtungpalak; nagsubliak iti amak iti talon, ket inulitko kenkuana ti amin a banag.  Imbagana kaniak a naggapu daytoy iti Dios, ket imbagana a mapanak ken aramidek ti imbilin kaniak ti mensahero.  Pimmanawak iti talon, ket napanak iti lugar nga imbaga ti mensahero a nakaidulinan dagiti pinanid; ket gapu iti kinalawag ti parmata a naited kaniak maipapan itoy, nailasinko a dagus ti lugar apaman a nakadanonak idiay.","hideNumber":true},{"vNo":43,"txt":"\"Mainugot ti purok ti Manchester, probinsia ti Ontario, Nueva York, a yan ti turod a kalalainganna iti kadakkel, ken katayagan iti sangakaarrubaan.  Iti akinlaud a paset daytoy a turod, iti saan nga adayo iti tuktok, iti pandag ti panakkelen a bato, adda dagiti pinanid, a naidulin iti kahon a bato.  Napuskol daytoy a bato ken nagtimbukel a nagtimburog iti tengnga, ken naginduyas iti igidna, isu a makita ti akintengnga a pasetna a pimmissuol iti daga, ngem nagaburan iti daga ti aglawlaw nga igidna.","hideNumber":true},{"vNo":44,"txt":"\"Idi naikkatkon ti daga, nagsapulak iti barreta, nga insengngatko iti sirok ti igid ti bato, ket binasuelko babaen ti bassit a pigsak.  Kimmitaak iti uneg, ket nakitak sadiay dagiti pinanid, ti Urim ken Tumim, ken ti kalasag, a kas nasao ti mensahero.  Naaramid ti kahon a nagyanan dagitoy iti napidipid a batbato a kasla semento.  Adda iti lansad ti kahon ti dua a bato a naisunggangat iti kahon, ket naiparabaw kadagitoy dagiti pinanid ken dadduma pay a banag.","hideNumber":true},{"vNo":45,"txt":"\"Pinadasko nga iruar ida, ngem imparit ti mensahero, ket naibaga manen a di pay dimteng ti panawen a pannakairuarda, ket di pay mabalin, agingga a mapalabas ti uppat a tawen manipud iti dayta a panawen; ngem imbagana a rumbeng a mapanak iti dayta a lugar iti apagisu a makatawen manipud iti dayta a kanito, ket agkitakami, ket rumbeng nga itultuloyko ti umay agingga iti panawen a mabalinen nga iruar dagiti pinanid.","hideNumber":true},{"vNo":46,"txt":"\"Ngarud, kas iti naibilin kaniak, tinawen a napanak, ket nasarakak sadiay iti tunggal isasarungkarko ti isu met laeng a mensahero, ken immawatak iti panangiwanwan ken pannakaammo manipud kenkuana iti tunggal panagsaritami, a sidadayaw iti kayat ti Apo nga aramiden, ken no kasano ken no ania a wagas ti pannakaimaton ti pagarianna iti ud-udina nga aldaw.","hideNumber":true},{"vNo":47,"txt":"*   *   *   *   *   *   *","hideNumber":true},{"vNo":48,"txt":"\"Dimteng ti panawen a pannakaala dagiti pinanid, ti Urim ken Tumim, ken ti kalasag.  Iti maika-duapulo-ket-dua nga aldaw ti Septiembre, sangaribu-walo-gasut-ken-duapulo-ket-pito, nga ipapanko manen iti lugar a nakaidulinanda iti gibus ti sabali a tawen, inyawat ti sigud a nailangitan a mensahero babaen daytoy a paganetget: A siak ti rumbeng a mangaywan kadagitoy; a no baybay-ak ida, wenno gapu iti pannakaliwayko, maisinaak; ngem no usarek ti amin a kabaelak a mangaywan kadagitoy, agingga nga alaen ida ti mensahero, masapul a masalaknibanda.","hideNumber":true},{"vNo":49,"txt":"\"Naammuak ti gapuna idi agangay no apay a naipaganetget ti panangitalimengko kadakuada, ken no apay a kinuna ti mensahero a no naaramidkon ti nasken nga aramidek, alaennanto ida.  Ta apaman laeng a naammuan ti kaaddada kaniak, adun ti napinget a mangagaw.  Adu a panglakagan ti naaramat para iti dayta a gagem.  Limmanlan ti pannakaparparigatko, ket nagtultuloy ti adu a nagpanggep a mangala kadagitoy manipud kaniak agingga iti mabalin.  Ngem babaen ti sirib ti Dios, nagtalinaedda a natalged kadagiti imak, agingga a natungpalko ti naikeddeng nga aramidek.  Ket, babaen ti tulag, innala ida ti mensahero, inyawatko ida kenkuana; ket addada iti aywanna agingga ita, iti maikadua nga aldaw ti Mayo, sangaribu-walo-gasut-ken-tallopulo-ket-walo.\"","hideNumber":true},{"vNo":50,"txt":"Para iti naan-anay a kasuratan, kitaen ti Joseph Smith—Pakasaritaan, iti Perlas a Kapatgan, ken History of the Church of Jesus Christ of Latter-day Saints, napagtitipon 1, dagiti kapitulo 1–6.","hideNumber":true},{"vNo":51,"txt":"Immuna a naipablaak iti Ingles idi tawen 1830 a kas iti The Book of Mormon, ti kadaanan a kasuratan a nayeg ditoy daga, a kas timek dagiti tao nga agsasao manipud iti tapok, ken naipatarus iti agdama a pagsasao babaen ti sagut ken pannakabalin ti Dios kas ti panangsaksi babaen ti nailangitan a pammalubos.","hideNumber":true}]}