{"heading":"Lehi profeterer om et frihetens land — Hans ætt vil bli adspredt og slått hvis de forkaster Israels Hellige — Han formaner sine sønner og ber dem ta rettferdighetens rustning på. Ca. 588–570 f.Kr.","sectionHeading":"En beretning om Lehis død. Nephis brødre gjør opprør mot ham. Herren advarer Nephi og ber ham dra ut i villmarken. Hans reiser i villmarken og så videre.","prevAbbr":"1-ne","nextAbbr":"2-ne","prevNo":22,"nextNo":2,"chapterTitle":"Nephis andre bok 1","prevTitle":"Nephis første bok 22","nextTitle":"Nephis andre bok 2","verses":[{"vNo":1,"txt":" OG nå skjedde det at etter at jeg, Nephi, hadde sluttet å undervise mine brødre, sa vår far, Lehi, også meget til dem og minnet dem om hvor store ting Herren hadde gjort for dem ved å føre dem ut av Jerusalems land."},{"vNo":2,"txt":" Og han talte til dem om deres opprør på havet og om hvor barmhjertig Gud hadde vært som sparte deres liv, så de ikke ble oppslukt av havet."},{"vNo":3,"txt":" Og han talte også til dem om det lovede land som de hadde fått, og hvor barmhjertig Herren hadde vært ved å advare oss, så vi kunne flykte ut av Jerusalems land."},{"vNo":4,"txt":" For se, sa han, jeg har sett et syn, og derfor vet jeg at Jerusalem er ødelagt, og hadde vi blitt igjen i Jerusalem, ville vi også ha omkommet."},{"vNo":5,"txt":" Men, sa han, til tross for våre plager har vi fått et lovet land, et land som er utvalgt fremfor alle andre land, et land som Gud Herren ved en pakt har lovet meg skulle være et arveland for min ætt. Ja, Herren har ved en pakt gitt dette landet til meg og til mine barn for evig, og også til alle dem som skulle føres ut av andre land ved Herrens hånd."},{"vNo":6,"txt":" Derfor profeterer jeg, Lehi, slik jeg blir påvirket av den Ånd som er i meg, at ingen skal komme inn i dette landet uten at de ledes ved Herrens hånd."},{"vNo":7,"txt":" Derfor er dette landet innviet til dem som han skal lede hit. Og hvis de tjener ham ifølge de bud han har gitt, skal det være et frihetsland for dem. Derfor skal de aldri føres ned i fangenskap. Om det skjer, skal det være på grunn av synd, for hvis synden griper om seg, skal landet forbannes for deres skyld, men for de rettferdige skal det velsignes for evig."},{"vNo":8,"txt":" Og se, det er visdom i at andre nasjoner ennå ikke kjenner til dette landet, for se, mange nasjoner ville oversvømme landet så det ikke ble plass til noen arv."},{"vNo":9,"txt":" Derfor har jeg, Lehi, fått et løfte, at hvis de som Gud Herren skal føre ut av Jerusalems land, holder hans bud, skal det gå dem vel i dette landet, og de skal holdes adskilt fra alle andre nasjoner så de selv kan ta landet i besittelse. Og hvis de holder hans bud, skal de bli velsignet i dette landet, og ingen skal forulempe dem, og heller ikke ta bort deres arveland, og de skal bo trygt for evig."},{"vNo":10,"txt":" Men se, når den tid kommer at de synker ned i vantro, etter at de har mottatt så store velsignelser fra Herrens hånd og har kunnskap om jordens og alle menneskers skapelse, kjenner Herrens store og forunderlige gjerninger fra verdens skapelse av, og får kraft til å gjøre alle ting ved tro, har alle budene fra begynnelsen av og ved hans grenseløse godhet er blitt ført inn i dette dyrebare, lovede land — se, jeg sier at hvis den dag kommer at de forkaster Israels Hellige, den sanne Messias, sin Forløser og sin Gud, se, da vil straffedommer fra ham som er rettferdig, komme over dem."},{"vNo":11,"txt":" Ja, han vil føre andre nasjoner til dem, og han vil gi dem makt, og han vil ta fra dem deres eiendomsland, og han vil la dem bli adspredt og slått."},{"vNo":12,"txt":" Ja, fra generasjon til generasjon skal det være blodsutgytelse og store hjemsøkelser blant dem. Derfor vil jeg, mine sønner, at dere skal huske, ja, jeg vil at dere skal lytte til mine ord."},{"vNo":13,"txt":" Om dere bare ville våkne opp, våkne opp av en dyp søvn, ja, av helvetes søvn og ryste av de redselsfulle lenker dere er bundet med, som er de lenker som binder menneskenes barn, så de blir tatt til fange og ført ned til elendighetens og smertens evige svelg."},{"vNo":14,"txt":" Våkn opp, stå opp fra støvet og hør ordene til en skjelvende far, hvis lemmer dere snart må legge ned i den kalde og tause grav som ingen vandringsmann kan vende tilbake fra. Noen få dager til, og jeg går all kjødets gang."},{"vNo":15,"txt":" Men se, Herren har forløst min sjel fra helvete, jeg har skuet hans herlighet, og jeg er for evig omfavnet i hans kjærlighetsarmer."},{"vNo":16,"txt":" Og jeg ber dere om å huske å etterleve Herrens lover og bud. Se, helt fra begynnelsen av har min sjel vært engstelig for dette."},{"vNo":17,"txt":" Fra tid til annen har mitt hjerte vært nedtynget av sorg, for jeg har fryktet for at Herren deres Gud på grunn av deres hårde hjerter skulle la sin vredes fylde komme over dere, så dere blir avskåret og ødelagt for evig,"},{"vNo":18,"txt":" eller at en forbannelse skulle komme over dere gjennom mange generasjoner, og dere blir hjemsøkt av sverd og av hungersnød og blir hatet og ledet ifølge djevelens vilje og fangenskap."},{"vNo":19,"txt":" Mine sønner, måtte disse ting ikke komme over dere, men måtte dere bli et utvalgt og et av Herren begunstiget folk. Men se, hans vilje skje, for hans veier er rettferdighet for evig."},{"vNo":20,"txt":" Og han har sagt: Hvis dere holder mine bud, skal det gå dere vel i landet, men hvis dere ikke holder mine bud, skal dere bli avskåret fra min nærhet."},{"vNo":21,"txt":" Og for at min sjel kan glede seg over dere, og mitt hjerte kan forlate denne verden med glede på grunn av dere, og for at jeg ikke skal legges ned i graven med sorg og bedrøvelse, stå opp fra støvet, mine sønner, og vær menn, og vær fast bestemt, med ett hjerte og ett sinn, og vær forenet i alle ting, så dere ikke føres i fangenskap,"},{"vNo":22,"txt":" så dere ikke blir slått med en svær forbannelse, og også så dere ikke pådrar dere en rettferdig Guds mishag til fortapelse, ja, så både sjel og legeme evig går fortapt."},{"vNo":23,"txt":" Våkn opp, mine sønner, ta rettferdighetens rustning på. Ryst av de lenker dere er bundet med, og kom frem ut av mørket, og stå opp fra støvet."},{"vNo":24,"txt":" Gjør ikke mer opprør mot deres bror som har hatt herlige syner, og som har holdt budene helt fra den tid vi forlot Jerusalem, og som har vært et redskap i Guds hender til å bringe oss frem til det lovede land, for var det ikke for ham, måtte vi ha omkommet av sult i villmarken. Ikke desto mindre forsøkte dere å ta hans liv, ja, og han har hatt stor sorg på grunn av dere."},{"vNo":25,"txt":" Jeg frykter og bever sterkt for at han på grunn av dere skal lide igjen. For se, dere har anklaget ham for å ha forsøkt å få makt og myndighet over dere. Men jeg vet at han ikke har forsøkt å få makt og heller ikke myndighet over dere, men han har søkt Guds herlighet og deres egen evige velferd."},{"vNo":26,"txt":" Og dere har knurret fordi han har talt tydelig til dere. Dere sier at han har vært streng, dere sier at han har vært vred på dere, men se, hans strenghet var strengheten ved Guds ords kraft som var i ham, og det som dere kaller vrede, var sannheten ifølge det som er i Gud, og som han ikke kunne holde tilbake, og som uten omsvøp tilkjennega deres synder."},{"vNo":27,"txt":" Og det måtte nødvendigvis være slik at Guds kraft måtte være med ham, slik at han befalte dere så dere måtte adlyde. Men se, det var ikke han, men det var Herrens Ånd som var i ham, som åpnet hans munn til å tale så han ikke kunne lukke den."},{"vNo":28,"txt":" Og nå, min sønn Laman, og også Lemuel og Sam, og også mine sønner som er Ismaels sønner, se, hvis dere vil lytte til Nephis røst, skal dere ikke gå til grunne. Og hvis dere vil lytte til ham, gir jeg dere en velsignelse, ja, min første velsignelse."},{"vNo":29,"txt":" Men hvis dere ikke vil lytte til ham, tar jeg bort min første velsignelse, ja, min velsignelse, og den skal bli gitt til ham."},{"vNo":30,"txt":" Og nå, Zoram, taler jeg til deg: Se, du er Labans tjener. Ikke desto mindre har du blitt ført ut av Jerusalems land, og jeg vet at du for evig er en sann venn for min sønn Nephi."},{"vNo":31,"txt":" Derfor, fordi du har vært trofast, skal din ætt bli velsignet med hans ætt, så de lenge har fremgang i dette landet, og intet annet enn misgjerninger blant dem skal skade eller forstyrre deres fremgang i dette landet for evig."},{"vNo":32,"txt":" Derfor, hvis dere holder Herrens bud, har Herren innviet dette landet for å trygge din ætt sammen med min sønns ætt."}]}