{"heading":"Jakob så sin Forløser — Moseloven er et forbilde på Kristus og beviser at han vil komme. Ca. 559–545 f.Kr.","prevAbbr":"2-ne","nextAbbr":"2-ne","prevNo":10,"nextNo":12,"chapterTitle":"Nephis andre bok 11","prevTitle":"Nephis andre bok 10","nextTitle":"Nephis andre bok 12","verses":[{"vNo":1,"txt":"               Og nå, Jakob talte meget mer til mitt folk dengang, likevel har jeg bare latt disse ting bli skrevet, for det jeg har skrevet, synes jeg er tilstrekkelig."},{"vNo":2,"txt":" Og nå skriver jeg, Nephi, flere av Jesajas ord, for min sjel fryder seg over hans ord. For jeg vil anvende hans ord på mitt folk, og jeg vil sende dem ut til alle mine barn. For han så sannelig min Forløser, likesom jeg også har sett ham."},{"vNo":3,"txt":" Og min bror, Jakob, har også sett ham likesom jeg har sett ham, derfor vil jeg sende deres ord ut til mine barn for å bevise for dem at mine ord er sanne. Derfor har Gud sagt: Ved tre vitner vil jeg stadfeste mitt ord. Likevel sender Gud flere vitner, og han beviser alle sine ord."},{"vNo":4,"txt":" Se, min sjel fryder seg over å bevise sannheten om Kristi komme for mitt folk, for i denne hensikt ble Moseloven gitt, og alle ting som fra verdens begynnelse av er gitt til mennesket av Gud, er forbilder på ham."},{"vNo":5,"txt":" Og min sjel fryder seg også over Herrens pakter som han har inngått med våre fedre. Ja, min sjel fryder seg ved hans nåde og ved hans rettferdighet og makt og ved hans barmhjertighet i den store og evige plan til befrielse fra døden."},{"vNo":6,"txt":" Og min sjel fryder seg over å bevise for mitt folk at hvis Kristus ikke skulle komme, måtte alle mennesker gå til grunne."},{"vNo":7,"txt":" For hvis det ikke er noen Kristus, er det ingen Gud, og hvis det ikke er noen Gud, er vi ikke til, for da kunne det ikke ha vært noen skapelse. Men det finnes en Gud, og han er Kristus, og han kommer i sin egen tids fylde."},{"vNo":8,"txt":" Og nå skriver jeg noen av Jesajas ord, så de av mitt folk som får se disse ord, kan oppløfte sine hjerter og fryde seg for alle mennesker. Dette er ordene, og dere kan anvende dem på dere selv og på alle mennesker."}]}