{"heading":"Herrens vingård (Israel) vil bli forlatt, og hans folk vil bli adspredt — Ve-rop vil komme over dem i deres frafalne og adspredte tilstand — Herren vil løfte et banner og samle Israel — Sammenlign med Jesaja 5. Ca. 559–545 f.Kr.","prevAbbr":"2-ne","prevNo":14,"nextAbbr":"2-ne","nextNo":16,"chapterTitle":"Nephis andre bok 15","verses":[{"vNo":"1 ","txt":"Og da vil jeg synge for min høyt elskede en sang om min elskede, om hans vingård. Min høyt elskede har en vingård på en meget fruktbar høyde."},{"vNo":"2 ","txt":"Og han gjerdet den inn og renset den for sten og beplantet den med de edleste vinranker og bygget et tårn i midten og laget også en vinpresse i den, og han ventet at den skulle bære druer, og den bar ville druer."},{"vNo":"3 ","txt":"Og nå ber jeg dere, O Jerusalems innbyggere og Judas menn: Døm mellom meg og min vingård!"},{"vNo":"4 ","txt":"Hva mer kunne gjøres med min vingård som jeg ikke allerede hadde gjort med den? Derfor, når jeg ventet at den skulle bære druer, bar den ville druer."},{"vNo":"5 ","txt":"Og nå vil jeg fortelle dere hva jeg vil gjøre med min vingård — jeg vil ta ned gjerdet omkring den, og den skal spises opp, og jeg vil rive ned muren omkring den, og den skal tråkkes ned."},{"vNo":"6 ","txt":"Og jeg vil legge den øde, den skal ikke beskjæres eller hakkes, men torner og tistler skal skyte opp, jeg vil også befale skyene så de ikke skal la regn falle på den."},{"vNo":"7 ","txt":"For Hærskarenes Herres vingård er Israels hus, og Judas menn er hans kjæreste beplantning. Han ventet rettferdighet og men se, der er undertrykkelse, han ventet rettskaffenhet, men se, der er skrik."},{"vNo":"8 ","txt":"Ve dem som føyer hus til hus til det ikke er mer plass, så de kan bo alene midt i landet."},{"vNo":"9 ","txt":"I mine ører sa Hærskarenes Herre: Mange hus skal i sannhet bli tomme, og store og vakre byer være uten innbyggere."},{"vNo":"10 ","txt":"Ja, en vingård på førti mål skal gi én bat, og en homer såkorn skal gi én efa."},{"vNo":"11 ","txt":"Ve dem som står tidlig opp om morgenen for å jage etter sterk drikk, som fortsetter langt utover kvelden og blir glødende av vin!"},{"vNo":"12 ","txt":"Og harpen og bratsjen og tamburinen og fløyten og vinen er på deres fester, men Herrens verk enser de ikke, heller ikke har de øye for hans henders gjerning."},{"vNo":"13 ","txt":"Derfor er mitt folk ført i fangenskap, fordi de mangler kunnskap, og deres hederlige mennesker er utsultet, og mengden brenner av tørst."},{"vNo":"14 ","txt":"Derfor har helvetet utvidet seg og åpnet sin munn på vidt gap. Og deres herlighet og deres mengde og deres prakt og den som fryder seg, skal fare ned i den."},{"vNo":"15 ","txt":"Og den menige mann skal bøyes, og den mektige mann skal ydmykes, og de hovmodiges øyne skal ydmykes."},{"vNo":"16 ","txt":"Men Hærskarenes Herre skal opphøyes ved dommen, og Gud som er hellig, skal helliggjøres i rettferdighet."},{"vNo":"17 ","txt":"Da skal lammene beite som før, og fremmede skal fortære de rikes fjerne steder."},{"vNo":"18 ","txt":"Ve dem som drar på misgjerning med forfengelighetens snorer og på synd som med et vognrep,"},{"vNo":"19 ","txt":"som sier: La ham skynde seg, påskynd hans gjerning så vi kan se den, og la Israels Helliges råd nærme seg og komme, så vi kan lære det å kjenne!"},{"vNo":"20 ","txt":"Ve dem som kaller det onde godt og det gode ondt, som gjør mørke til lys og lys til mørke, som gjør bittert til søtt og søtt til bittert!"},{"vNo":"21 ","txt":"Ve dem som er vise i egne øyne og forstandige i egne tanker!"},{"vNo":"22 ","txt":"Ve dem som er veldige til å drikke vin og dyktige til å blande sterk drikk,"},{"vNo":"23 ","txt":"som rettferdiggjør den ugudelige mot betaling og tar retten fra de rettferdige!"},{"vNo":"24 ","txt":"Derfor, likesom ilden fortærer halmen og flammene brenner opp agnene, skal deres rot råtne og deres blomster gå opp i støv fordi de har forkastet Hærskarenes Herres lov og har foraktet Israels Helliges ord."},{"vNo":"25 ","txt":"Derfor er Herrens vrede opptent mot hans folk, og han har rakt ut sin hånd mot dem og har slått dem, og fjellene skalv, og deres lik ble revet i stykker midt i gatene. Til tross for alt dette er hans vrede ikke vendt bort, men hans hånd er fremdeles rakt ut."},{"vNo":"26 ","txt":"Og han vil løfte et banner for nasjonene langt borte og hvisler til dem fra jordens ende, og se, hastig og lett kommer de, ingen skal være trette, og heller ingen av dem skal snuble."},{"vNo":"27 ","txt":"Ingen skal blunde eller sove, heller ikke skal beltet om deres hofter løses eller noen skorem rives i stykker."},{"vNo":"28 ","txt":"Deres piler skal være skarpe og alle deres buer spente, og deres hesters hover skal være som flintesten og deres vognhjul som en hvirvelvind, deres brøl som en løves."},{"vNo":"29 ","txt":"De skal brøle som unge løver, ja, de skal brøle og gripe byttet og føre det bort i sikkerhet, og ingen skal redde det."},{"vNo":"30 ","txt":"Og på den dag skal de brøle mot dem likesom havet brøler, og hvis de ser ut over landet, ser de mørke og sorg, og lyset på himmelen er formørket."}]}