{"heading":"Jesaja ser Herren — Jesajas synder blir tilgitt — Han blir kalt til å profetere — Han profeterer om at jødene vil forkaste Kristi lære — En levning skal vende tilbake — Sammenlign med Jesaja 6. Ca. 559–545 f.Kr.","prevAbbr":"2-ne","nextAbbr":"2-ne","prevNo":15,"nextNo":17,"chapterTitle":"Nephis andre bok 16","prevTitle":"Nephis andre bok 15","nextTitle":"Nephis andre bok 17","verses":[{"vNo":1,"txt":"               I det               år kong Ussia døde, så jeg også Herren sitte på en høy, opphøyet trone, og slepet fylte templet."},{"vNo":2,"txt":" Over den sto serafene. Hver hadde seks vinger. Med to dekket han sitt ansikt, og med to dekket han sine føtter, og med to fløy han."},{"vNo":3,"txt":" Og den ene ropte til en annen og sa: Hellig, hellig, hellig er Hærskarenes Herre, hele jorden er full av hans herlighet."},{"vNo":4,"txt":" Og dørstolpene bevet ved røsten av ham som ropte, og huset ble fylt med røk."},{"vNo":5,"txt":" Da sa jeg: Ve meg! Det er ute med meg, for jeg er en mann med urene lepper, og jeg bor midt iblant et folk med urene lepper, for mine øyne har sett kongen, Hærskarenes Herre."},{"vNo":6,"txt":" Da fløy en av serafene bort til meg. I hånden hadde han et stykke glødende kull som han hadde tatt fra alteret med en tang."},{"vNo":7,"txt":" Og han la det på min munn og sa: Se, dette har rørt ved dine lepper, og din misgjerning er tatt bort, og din synd er renset ut."},{"vNo":8,"txt":" Jeg hørte også Herrens røst som sa: Hvem skal jeg sende, og hvem vil gå for oss? Da sa jeg: Her er jeg, send meg!"},{"vNo":9,"txt":" Og han sa: Gå og si til dette folk: Hør og hør, men de forsto ikke, og se og se, men de oppfattet ikke."},{"vNo":10,"txt":" Gjør dette folks hjerte sløvt, og gjør deres ører tunge, og lukk deres øyne for at de ikke skal se med sine øyne og høre med sine ører og forstå med sitt hjerte og bli omvendt og bli helbredet."},{"vNo":11,"txt":" Da sa jeg: Herre, hvor lenge? Og han sa: Til byene er tomme uten innbyggere og husene er uten mennesker og landet er helt forlatt,"},{"vNo":12,"txt":" og Herren har drevet menneskene langt bort, for tomheten skal bli stor i landet."},{"vNo":13,"txt":" Men likevel skal det være en tiendedel, og de skal vende tilbake og bli fortært likesom lindetreet, og som eiken som bevarer sin kraft når de mister bladene, skal den hellige ætt være dens kraft."}]}