{"heading":"Jesaja taler om Messias — Folket i mørke vil se et stort lys — Et barn er oss født — Han vil være en Fredsfyrste og vil regjere på Davids trone — Sammenlign med Jesaja 9. Ca. 559–545 f.Kr.","prevAbbr":"2-ne","nextAbbr":"2-ne","prevNo":18,"nextNo":20,"chapterTitle":"Nephis andre bok 19","prevTitle":"Nephis andre bok 18","nextTitle":"Nephis andre bok 20","verses":[{"vNo":1,"txt":"               Likevel skal mørket ikke være slik som det var i hennes trengsel da han først straffet Sebulons og Naftalis land ganske lett og siden straffet alvorligere ved Rødehavet og på den andre siden av Jordan i nasjonenes Galilea."},{"vNo":2,"txt":" Det folk som vandret i mørke, har sett et stort lys, de som bor i dødsskyggens land, over dem har lyset strålt."},{"vNo":3,"txt":" Du har mangfoldiggjort nasjonen og gjort gleden større — de gleder seg for deg som man gleder seg ved innhøstningen og som menneskene jubler når de deler byttet."},{"vNo":4,"txt":" For du har brutt hans byrdes åk og hans skulders tre, hans undertrykkers stokk."},{"vNo":5,"txt":" For alle krigerens slag utkjempes med forvirret larm og klær rullet i blod, men de skal brennes opp og bli til føde for ilden."},{"vNo":6,"txt":" For et barn er oss født, en sønn er oss gitt, og herredømmet skal være på hans skulder, og hans navn skal kalles Vidunderlig, Rådgiver, Veldig Gud, Evig Fader, Fredsfyrste."},{"vNo":7,"txt":"               Det er ingen ende på herredømmets og på fredens vekst på Davids trone, og til å grunnfeste hans rike og oppholde det med rett og rettferdighet fra nå av og til evig tid. Hærskarenes Herres nidkjærhet vil gjøre dette."},{"vNo":8,"txt":" Herren sendte sitt ord til Jakob, og det har kastet lys over Israel."},{"vNo":9,"txt":" Og hele folket skal vite det, ja, Efra’ims og Samarias innbyggere som sier i sitt hjertes stolthet og hovmod:"},{"vNo":10,"txt":" Murstenene er falt ned, men vi vil bygge opp igjen med uthuggede stener, morbærtrærne er hugget ned, men vi vil erstatte dem med sedertrær."},{"vNo":11,"txt":" Derfor skal Herren føre Resins motstandere over ham og forene hans fiender,"},{"vNo":12,"txt":" syrerne forfra og filistrene bakfra, og de skal sluke Israel med åpen munn. Til tross for alt dette er hans vrede ikke vendt bort, men hans hånd er fremdeles rakt ut."},{"vNo":13,"txt":" For folket vender ikke om til ham som slår det, heller ikke søker de Hærskarenes Herre."},{"vNo":14,"txt":" Derfor vil Herren hugge av Israel hode og hale, palmegren og siv på én dag."},{"vNo":15,"txt":" Den gamle, han er hodet, og profeten som lærer løgner, han er halen."},{"vNo":16,"txt":" For dette folks ledere får dem til å feile, og de som lar seg lede av dem, blir ødelagt."},{"vNo":17,"txt":" Derfor skal ikke Herren ha noen glede av deres unge menn, heller ikke skal han ha noen barmhjertighet med deres farløse og enker. For hver især er en hykler og en som gjør ondt, og hver munn taler dårskap. Til tross for alt dette er hans vrede ikke vendt bort, men hans hånd er fremdeles rakt ut."},{"vNo":18,"txt":" For ugudelighet brenner som ilden som fortærer torner og tistler og setter fyr på den tetteste skog så den går opp i røk."},{"vNo":19,"txt":" Ved Hærskarenes Herres vrede legges landet i mørke, og folket skal bli til føde for ilden, ingen skal spare sin bror."},{"vNo":20,"txt":" Og han skal grafse til høyre og likevel være sulten, han skal ete til venstre, men de skal ikke bli mette, de skal alle ete kjøttet av sin egen arm —"},{"vNo":21,"txt":"               Manasse, Efra’im, og Efra’im, Manasse, begge skal være mot Juda. Til tross for alt dette er hans vrede ikke vendt bort, men hans hånd er fremdeles rakt ut."}]}