{"heading":"Ødeleggelsen av Assur er et forbilde på ødeleggelsen av de ugudelige ved det annet komme — Få mennesker vil bli tilbake når Herren kommer igjen — Levningen av Jakob vil på den dag vende tilbake — Sammenlign med Jesaja 10. Ca. 559–545 f.Kr.","prevAbbr":"2-ne","nextAbbr":"2-ne","prevNo":19,"nextNo":21,"chapterTitle":"Nephis andre bok 20","prevTitle":"Nephis andre bok 19","nextTitle":"Nephis andre bok 21","verses":[{"vNo":1,"txt":"               Ve dem som påbyr urettferdige lover og som utsteder fordervelige skrivelser,"},{"vNo":2,"txt":" for å vise de trengende bort fra rettferdighet og for å rane retten fra de fattige av mitt folk, så enker kan bli deres bytte og så de kan plyndre de farløse."},{"vNo":3,"txt":" Hva vil dere gjøre på hjemsøkelsens dag og i den ødeleggelse som kommer fra det fjerne? Hvem vil dere flykte til for å få hjelp? Og hvor vil dere gjøre av deres skatter?"},{"vNo":4,"txt":" Uten meg skal de synke i kne blant fangene, og de skal falle blant de drepte. Til tross for alt dette er hans vrede ikke vendt bort, men hans hånd er fremdeles rakt ut."},{"vNo":5,"txt":" Ve Assur, min vredes ris, og staven i deres hånd er deres harme."},{"vNo":6,"txt":" Jeg vil sende ham mot en hyklersk nasjon, og mot det folk jeg er vred på, byr jeg ham å fare for å røve og plyndre og tråkke det ned som avfall i gatene."},{"vNo":7,"txt":" Men han mener det ikke slik, og i sitt hjerte tenker han ikke slik, men i sitt hjerte har han lyst til å ødelegge og utrydde nasjoner, ikke bare noen få."},{"vNo":8,"txt":" For han sier: Er ikke mine fyrster konger alle sammen?"},{"vNo":9,"txt":" Er ikke Kalno som Karkemis? Er ikke Hamat som Arpad? Er ikke Samaria som Damaskus?"},{"vNo":10,"txt":" Når min hånd har nådd avgudenes riker, og deres utskårne bilder overgikk Jerusalems og Samarias —"},{"vNo":11,"txt":" skulle jeg så ikke gjøre det samme med Jerusalem og hennes avguder som jeg har gjort med Samaria og hennes avguder?"},{"vNo":12,"txt":" Derfor skal det skje at når Herren har fullført hele sin gjerning på Sions berg og i Jerusalem, da vil jeg straffe Assurs konge for fruktene av hans stolte hjerte og for hans hovmodige mine."},{"vNo":13,"txt":" For han sier: Ved min hånds kraft og ved min visdom har jeg gjort disse ting, for jeg er forstandig, og jeg har flyttet folkenes grenser og har røvet deres skatter, og jeg har beseiret innbyggerne som en tapper mann."},{"vNo":14,"txt":" Og min hånd har funnet folkets rikdommer som et rede, og som man samler forlatte egg, har jeg samlet hele landet, og det var ingen som rørte vingen eller åpnet munnen eller pep."},{"vNo":15,"txt":"               Skal               øksen rose seg mot den som hugger med den? Skal sagen gjøre seg stor mot den som drar den? Som om staven skulle svinge seg mot den som løfter den, eller som om kjeppen skulle løfte seg som om den ikke var av tre!"},{"vNo":16,"txt":" Derfor skal Herren, Hærskarenes Herre, sende magerhet blant hans fete, og i hans indre skal han tenne et bål som en luende ild."},{"vNo":17,"txt":" Og Israels lys skal bli til en ild, og hans Hellige til en flamme, og den skal brenne og skal fortære hans torner og hans tistler på én dag,"},{"vNo":18,"txt":" og skal fortære herligheten i hans skog og på hans fruktbare mark, både sjel og legeme, og de skal være som når en fanebærer visner bort."},{"vNo":19,"txt":" Og resten av trærne i hans skog skal være så få at et barn kan skrive dem opp."},{"vNo":20,"txt":" Og det skal skje på den dag at levningen av Israel og de av Jakobs hus som er sluppet unna, ikke mer skal stole på ham som slo dem, men skal i sannhet stole på Herren, Israels Hellige."},{"vNo":21,"txt":"               Levningen, ja, levningen av Jakob, skal vende om til den mektige Gud."},{"vNo":22,"txt":" For om ditt folk, Israel, er som havets sand, skal likevel en levning av dem vende tilbake, den fastsatte tilintetgjørelse skal flyte over med rettferdighet."},{"vNo":23,"txt":" For Herren, Hærskarenes Gud, skal gjennomføre en fast besluttet tilintetgjørelse i hele landet."},{"vNo":24,"txt":" Derfor, så sier Herren, Hærskarenes Gud: Mitt folk som bor i Sion, vær ikke redd for Assur. Han skal slå deg med en kjepp og skal løfte sin stav imot deg på samme måte som i Egypt."},{"vNo":25,"txt":" Bare en liten stund til, og harmen skal opphøre og min vrede til deres ødeleggelse."},{"vNo":26,"txt":" Og Hærskarenes Herre skal svinge en svøpe over ham som da han slaktet ned Midian ved Orebs klippe, og som hans stav var rakt ut over havet, slik skal han løfte den opp på samme måte som i Egypt."},{"vNo":27,"txt":" Og det skal skje på den dag at hans byrde skal bli tatt bort fra din skulder og hans åk fra din hals, og åket skal ødelegges på grunn av salvingen."},{"vNo":28,"txt":"               Han er kommet til Ajat, han har dratt frem til Migron, i Mikmas har han latt sine vogner bli igjen."},{"vNo":29,"txt":" De har dratt gjennom skaret, de har fått herberge i Geba. Ramat er redd, Sauls Gibea har flyktet."},{"vNo":30,"txt":" Rop med høy røst, O Gallims datter. La den høres til Laisa, arme Anatot!"},{"vNo":31,"txt":" Madmena har flyktet, Gebims innbyggere samler seg til flukt."},{"vNo":32,"txt":" Alt samme dag står han i Nob, han skal løfte sin hånd mot Sions datters berg, mot Jerusalems høyde."},{"vNo":33,"txt":" Se, Herren, Hærskarenes Herre, skal hugge grenen av med skremmende kraft, og de høyreiste skal hugges ned og de hovmodige ydmykes."},{"vNo":34,"txt":" Og han skal hugge ned den tette skogen med øks, og Libanon skal falle ved en mektig."}]}