{"heading":"Isais stubb (Kristus) vil dømme i rettferdighet — Kunnskapen om Gud skal dekke jorden i tusenårsriket — Herren vil løfte et banner og samle Israel — Sammenlign med Jesaja 11. Ca. 559–545 f.Kr.","prevAbbr":"2-ne","prevNo":20,"nextAbbr":"2-ne","nextNo":22,"chapterTitle":"Nephis andre bok 21","verses":[{"vNo":"1 ","txt":"Og en kvist skal skyte frem fra Isaisstubb, og et skudd skal gro opp fra hans røtter."},{"vNo":"2 ","txt":"Og Herrens Ånd skal hvile over ham — visdoms og forstands ånd, råds og styrkes ånd, den ånd som gir kunnskap om Herren og ærefrykt for ham,"},{"vNo":"3 ","txt":"og skal gi ham en klar forståelse av Herrens frykt, og han skal ikke dømme etter det hans øyne ser og ikke skifte rett etter det hans ører hører,"},{"vNo":"4 ","txt":"men med rettferdighet skal han dømme de fattige og skifte rett med rettvishet for de saktmodige på jorden. Og han skal slå jorden med sin munns ris og drepe den ugudelige med pusten fra sine lepper."},{"vNo":"5 ","txt":"Og rettferdighet skal være beltet han har om livet, og trofasthet beltet om hans hofter."},{"vNo":"6 ","txt":"Ulven skal også bo hos lammet, og leoparden skal legge seg hos kjeet, og kalven og den unge løven og gjøfeet skal gå sammen, og et lite barn skal lede dem."},{"vNo":"7 ","txt":"Og ku og bjørn skal beite sammen, ungene deres skal ligge sammen, og løven skal ete halm som oksen."},{"vNo":"8 ","txt":"Og diebarnet skal leke ved huggormens hule, og det avvente barn skal legge sin hånd over basiliskens hull."},{"vNo":"9 ","txt":"Ingen skal gjøre noe ondt og ingen ødelegge noe på hele mitt hellige berg, for jorden skal være full av Herrens kunnskap likesom vannet dekker havet."},{"vNo":"10 ","txt":"Og på den dag skal det være et Isais rotskudd som skal stå som et banner for folket. Dit skal hedningefolkene søke, og hans hvilested skal være herlig."},{"vNo":"11 ","txt":"Og det skal skje at på den dag skal Herren for annen gang rekke ut sin hånd for å vinne tilbake levningen av sitt folk, de som er blitt berget fra Assur og fra Egypt og fra Patros og fra Kus og fra Elam og fra Sinear og fra Hamat og fra øyene i havet."},{"vNo":"12 ","txt":"Og han skal løfte et banner for nasjonene og skal samle de fordrevne av Israel og sanke de adspredte av Juda fra jordens fire hjørner."},{"vNo":"13 ","txt":"Efra’ims misunnelse skal også vike, og Judas motstandere skal utryddes. Efra’im skal ikke misunneJuda, og Juda skal ikke plage Efra’im."},{"vNo":"14 ","txt":"Men de skal slå ned på filistrenes skuldre mot vest, de skal plyndre dem som bor i øst, de skal legge sin hånd på Edom og Moab, og Ammons barn skal adlyde dem."},{"vNo":"15 ","txt":"Og Herren skal helt ødelegge bukten i Egypts hav og svinge sin hånd over elven med sin sterke storm. Han skal kløve den til syv bekker og la mennesket gå tørrskodd over."},{"vNo":"16 ","txt":"Og det skal være en alfarvei for levningen av hans folk, de som er reddet fra Assur, likesom det var for Israel den dag de dro opp fra landet Egypt."}]}