{"heading":"Ødeleggelsen av Babylon er et forbilde på ødeleggelsen ved det annet komme — Det vil bli en vredens og hevnens dag — Babylon (verden) vil falle for evig — Sammenlign med Jesaja 13. Ca. 559–545 f.Kr.","prevAbbr":"2-ne","prevNo":22,"nextAbbr":"2-ne","nextNo":24,"chapterTitle":"Nephis andre bok 23","verses":[{"vNo":"1 ","txt":"Babylons byrde som Jesaja, sønn av Amos, fikk se."},{"vNo":"2 ","txt":"Reis et banner på et høyt fjell. Rop høyt til dem, vink med hånden så de kan dra inn gjennom storfolkets porter."},{"vNo":"3 ","txt":"Jeg har befalt mine helliggjorte, og jeg har også kalt mine sterke, for min vrede er ikke over dem som gleder seg over min overhøyhet."},{"vNo":"4 ","txt":"Mengdens larm i fjellene som av et stort folk, en buldrende larm av riker, av nasjoner som samler seg. Hærskarenes Herre mønstrer sin krigshær."},{"vNo":"5 ","txt":"De kommer fra et land langt borte, fra himmelens ende, ja, Herren og hans vredes våpen, for å ødelegge hele landet."},{"vNo":"6 ","txt":"Rop høyt, for Herrens dag er nær. Den skal komme som en ødeleggelse fra Den Allmektige."},{"vNo":"7 ","txt":"Derfor skal alle hender bli slappe, og hvert menneskes hjerte skal smelte."},{"vNo":"8 ","txt":"Og de skal bli redde, stikkende smerter og sorg skal komme over dem, de skal forundre seg over hverandre, ansiktene deres skal bli som flammer."},{"vNo":"9 ","txt":"Se, Herrens dag kommer — grusom, full av harme og brennende vrede — for å legge landet øde, og han skal utrydde synderne som er der."},{"vNo":"10 ","txt":"For himmelens stjerner og dens stjernebilder skal ikke gi sitt lys. Solen skal formørkes i sin bane, og månen skal ikke la sitt lys skinne."},{"vNo":"11 ","txt":"Og jeg vil straffe verden for ondskap og de ugudelige for deres misgjerninger, jeg vil gjøre ende på de overmodiges stolthet og kue voldsmenns tross."},{"vNo":"12 ","txt":"Jeg vil gjøre et menneske mer dyrebart enn fint gull, ja, mer dyrebart enn gullbarren fra Ofir."},{"vNo":"13 ","txt":"Derfor vil jeg ryste himlene, og jorden skal flyttes ut av sin bane ved Hærskarenes Herres harme og på hans brennende vredes dag."},{"vNo":"14 ","txt":"Og det skal være som når et rådyr jages, som når ingen tar opp et får, og hver og en skal vende tilbake til sitt eget folk og enhver flykte til sitt eget land."},{"vNo":"15 ","txt":"Enhver som er stolt, skal bli gjennomboret, ja, og enhver som står sammen med de ugudelige, skal falle for sverdet."},{"vNo":"16 ","txt":"Deres barn skal også bli knust for deres øyne, deres hus skal bli plyndret og deres hustruer skjendet."},{"vNo":"17 ","txt":"Se, jeg vil opphisse mederne mot dem, og de skal ikke akte sølv og gull, heller ikke skal de fryde seg ved det."},{"vNo":"18 ","txt":"Buene deres skal også knuse de unge menn, og de skal ikke ha medlidenhet med morlivets frukt, deres øyne skal ikke spare barn."},{"vNo":"19 ","txt":"Og med Babylon, rikenes smykke, kaldeernes skjønne pryd, skal det gå som da Gud omstyrtet Sodoma og Gomorra."},{"vNo":"20 ","txt":"Aldri mer skal den befolkes, ingen skal bo der fra generasjon til generasjon, ingen araber skal slå opp sitt telt der og ingen gjeter la sin hjord hvile der."},{"vNo":"21 ","txt":"Men ørkenens ville dyr skal hvile der, og husene deres skal være fulle av hylende skapninger, og ugler skal bo der, og satyrer skal danse der."},{"vNo":"22 ","txt":"Og øyenes ville dyr skal tute i deres forlatte hus og drager i deres prektige slott, og snart kommer hennes tid, og hennes dager skal ikke forlenges. For jeg vil tilintetgjøre henne hurtig, ja, for jeg vil være barmhjertig mot mitt folk, men de ugudelige skal gå til grunne."}]}