{"heading":"Israel vil bli samlet og vil få del i en tusenårig hvile — Lucifer ble utstøtt fra himmelen på grunn av opprør — Israel vil seire over Babylon (verden) — Sammenlign med Jesaja 14. Ca. 559–545 f.Kr.","prevAbbr":"2-ne","nextAbbr":"2-ne","prevNo":23,"nextNo":25,"chapterTitle":"Nephis andre bok 24","prevTitle":"Nephis andre bok 23","nextTitle":"Nephis andre bok 25","verses":[{"vNo":1,"txt":"               For Herren vil forbarme seg over Jakob og igjen utvelge Israel og bosette dem i deres eget land. Og de fremmede skal slutte seg til dem, og de skal holde seg til Jakobs hus."},{"vNo":2,"txt":" Og folket skal ta dem og føre dem til deres sted, ja, fra det fjerne like fra jordens ender, og de skal vende tilbake til sine lovede land. Og Israels hus skal eie dem, og Herrens land skal være for tjenere og tjenerinner, og de skal ta dem til fange som holdt dem i fangenskap, og de skal herske over sine undertrykkere."},{"vNo":3,"txt":" Og på den dag skal det skje at Herren skal gi deg hvile fra din sorg og fra din frykt og fra den hårde trelldom du ble tvunget inn i."},{"vNo":4,"txt":" Og på den dag skal det skje at du skal gjenta dette ordspråk for Babylons konge og si: Se, hvordan undertrykkeren og den gyldne by har fått en ende!"},{"vNo":5,"txt":" Herren har brutt i stykker de ugudeliges stav, herskernes septre,"},{"vNo":6,"txt":" han som i harme slo folket slag på slag. Han som i vrede hersket over nasjoner, blir forfulgt, og ingen hindrer det."},{"vNo":7,"txt":" Hele jorden har fått hvile og ro, de bryter ut i frydesang."},{"vNo":8,"txt":" Ja, grantrærne gleder seg over deg, det samme gjør Libanons sedrer, og sier: Etter at du falt, har ingen kommet for å felle oss."},{"vNo":9,"txt":"               Helvete nedenunder gjør seg rede for å møte deg når du kommer, det vekker de døde for deg, ja, alle jordens store, det får alle nasjoners konger til å stå opp fra sine troner."},{"vNo":10,"txt":" De skal alle tale til deg og si: Er du også blitt svak som oss? Er du blitt lik oss?"},{"vNo":11,"txt":" Din prakt er lagt i grav, dine harpers klang høres ikke, ormer er spredt ut under deg, og larver dekker deg."},{"vNo":12,"txt":"               Hvordan er du falt fra himmelen, Lucifer, du morgenrødens sønn? Er du styrtet ned til jorden, du som svekket nasjonene?"},{"vNo":13,"txt":" For du har sagt i ditt hjerte: Til himmelen vil jeg stige opp, høyt over Guds stjerner vil jeg reise min trone. Jeg vil også ta sete på forsamlingens fjell i det ytterste nord."},{"vNo":14,"txt":" Jeg vil stige opp over skyenes topper. Jeg vil være lik Den Høyeste."},{"vNo":15,"txt":" Likevel skal du støtes ned til helvete, til avgrunnens dyp."},{"vNo":16,"txt":" De som ser deg, skal stirre på deg og skal mønstre deg og si: Er dette den mannen som fikk jorden til å beve og riker til å skjelve,"},{"vNo":17,"txt":" og gjorde verden til en villmark og ødela dens byer og ikke åpnet fengslet for sine fanger?"},{"vNo":18,"txt":" Alle nasjonenes konger, ja, alle sammen, ligger med ære, alle som en i sitt eget hus."},{"vNo":19,"txt":" Men du er kastet ut av din grav som en avskyelig gren — og levningen av dem som er slått ihjel, stukket ned med et sverd — som går ned til avgrunnens stener som et åtsel tråkket under fot."},{"vNo":20,"txt":" Du skal ikke bli gravlagt som dem, for du har ødelagt ditt land og slått ditt folk ihjel. Ugjerningsmennsavkom skal aldri mer nevnes."},{"vNo":21,"txt":" Gjør klar til et blodbad på hans barn for deres fedres synder, så de ikke reiser seg hverken for å ta landet i besittelse eller fylle all verden med byer."},{"vNo":22,"txt":" For jeg vil reise meg mot dem, sier Hærskarenes Herre, og utrydde av Babylon navn og levning og sønn og nevø, sier Herren."},{"vNo":23,"txt":" Jeg vil også gjøre det til et tilholdssted for hegren, fylle det med vannpytter, og jeg vil feie det bort med ødeleggelsens kost, sier Hærskarenes Herre."},{"vNo":24,"txt":" Hærskarenes Herre har sverget og sagt: Sannelig, som jeg har tenkt, slik skal det skje, og det jeg har besluttet, det skal stå fast."},{"vNo":25,"txt":" Og jeg vil føre assyreren inn i mitt land og tråkke ham under fot på mine fjell. Da skal hans åk tas av dem og hans byrde løftes fra deres skuldre."},{"vNo":26,"txt":" Dette er den beslutning som er besluttet om all jorden, og dette er den hånd som er rakt ut over alle nasjoner."},{"vNo":27,"txt":" For Hærskarenes Herre har besluttet det, og hvem gjør det til intet? Og hans hånd er utrakt, og hvem kan vende den bort?"},{"vNo":28,"txt":" I kong Akas’ dødsår kom denne byrde:"},{"vNo":29,"txt":" Gled deg ikke, hele Filisterland, om hans stav som slo deg, er brutt i stykker! For av ormens rot skal en basilisk komme frem, og dens frukt skal være en brennende, flyvende slange."},{"vNo":30,"txt":" Og den fattiges førstefødte skal finne føde, og de trengende skal hvile i trygghet, og jeg vil drepe din rot med sult, og din levning skal han slå ihjel."},{"vNo":31,"txt":" Hyl, du port, skrik, du by. Hele Filisterland er gått i oppløsning, for fra nord skal det komme en røk, og ingen skal være alene i hans bestemte tid."},{"vNo":32,"txt":" Hvilket svar skal gis til nasjonenes sendebud? At Herren har grunnfestet Sion, og de fattige blant hans folk skal ha tillit til den."}]}