{"heading":"Kristus vil betjene nephittene — Nephi forutser at hans folk vil bli utryddet — De vil tale fra støvet — Hedningefolkene vil bygge opp falske kirker og hemmelige forbund — Herren forbyr menneskene å bruke prestelist. Ca. 559–545 f.Kr.","prevAbbr":"2-ne","nextAbbr":"2-ne","prevNo":25,"nextNo":27,"chapterTitle":"Nephis andre bok 26","prevTitle":"Nephis andre bok 25","nextTitle":"Nephis andre bok 27","verses":[{"vNo":1,"txt":"               Og etter at Kristus er oppstått fra de døde, skal han vise seg for dere, mine barn og mine elskede brødre, og de ord han skal tale til dere, skal være loven dere skal adlyde."},{"vNo":2,"txt":" For se, jeg sier til dere at jeg har sett at mange generasjoner skal gå bort, og det skal bli store kriger og stridigheter blant mitt folk."},{"vNo":3,"txt":" Og etter at Messias er kommet, skal mitt folk få se tegn på hans fødsel og også på hans død og oppstandelse, og stor og forferdelig skal den dagen bli for de ugudelige, for de skal omkomme. Og de omkommer fordi de forkaster profetene og de hellige og stener dem og slår dem ihjel. Derfor skal ropet fra de helliges blod stige opp til Gud fra jorden mot dem."},{"vNo":4,"txt":" Derfor, alle som er stolte og ugudelige, dagen som kommer, skal brenne dem opp, sier Hærskarenes Herre, for de skal være som halm."},{"vNo":5,"txt":" Og de som dreper profetene og de hellige, skal bli oppslukt i jordens dyp, sier Hærskarenes Herre. Og fjellene skal skjule dem, og hvirvelvinder skal føre dem bort, og bygninger skal falle over dem og knuse dem og male dem til støv."},{"vNo":6,"txt":" Og de skal hjemsøkes av torden, lyn og jordskjelv og alle slags ødeleggelser, for Herrens vredes ild skal bli opptent mot dem, og de skal være som halm, og dagen som kommer skal fortære dem, sier Hærskarenes Herre."},{"vNo":7,"txt":" Hvilke smerter og kvaler lider ikke min sjel over tapet av dem av mitt folk som er slått ihjel! For jeg, Nephi, har sett det, og det fortærer meg nesten i Herrens nærhet. Men jeg må rope til min Gud: Dine veier er rettferdige."},{"vNo":8,"txt":" Men se, de rettferdige som lytter til profetenes ord og ikke dreper dem, men ser fremover til Kristus med standhaftighet og venter på de tegn som er gitt, til tross for all forfølgelse, se, det er de som ikke skal omkomme."},{"vNo":9,"txt":" Men Rettferdighetens Sønn skal vise seg for dem, han skal helbrede dem, og de skal ha fred med ham til tre generasjoner er gått bort og mange av den fjerde generasjon er gått bort i rettferdighet."},{"vNo":10,"txt":" Og når disse ting har funnet sted, kommer en hastig ødeleggelse over mitt folk. For til tross for min sjels smerter har jeg sett det. Derfor vet jeg at det skal skje, og de selger seg for intet. For som belønning for sin stolthet og sin tåpelighet skal de høste ødeleggelse. Og fordi de gir etter for djevelen og velger mørkets gjerninger fremfor lysets, derfor må de gå ned til helvete."},{"vNo":11,"txt":" For Herrens Ånd vil ikke alltid streve med menneskene. Og når Ånden slutter å streve med menneskene, kommer hurtig ødeleggelse, og dette bedrøver min sjel."},{"vNo":12,"txt":" Og som jeg talte om å overbevisejødene om at Jesus virkelig er Kristus, må hedningefolkene også nødvendigvis bli overbevist om at Jesus er Kristus, den evige Gud,"},{"vNo":13,"txt":" og at han åpenbarer seg ved Den Hellige Ånds kraft for alle dem som tror på ham, ja, for alle nasjoner, slekter, tungemål og folk, og utfører mektige mirakler, tegn og undere blant menneskenes barn i forhold til deres tro."},{"vNo":14,"txt":" Men se, jeg profeterer til dere om de siste dager, om de dager da Gud Herren skal bringe disse ting frem for menneskenes barn."},{"vNo":15,"txt":" Etter at min ætt og mine brødres ætt er sunket ned i vantro og er blitt slått av hedningefolkene, ja, etter at Gud Herren har slått leir omkring dem og har kringsatt dem med bolverk og bygget voller mot dem, og etter at de er blitt ydmyket i støvet så de ikke mer er til, skal likevel de rettferdiges ord bli skrevet, og de trofastes bønner skal bli hørt, og alle de som er sunket ned i vantro, skal ikke bli glemt."},{"vNo":16,"txt":" For de som skal bli drept, skal tale til dem ut av jorden, og dypt fra støvet skal deres ord komme, og deres røst skal være likesom en dødningemaner, for Gud Herren vil gi ham kraft så han kan hviske om dem som om det kom ut av jorden, og fra støvet skal deres tale hviske frem."},{"vNo":17,"txt":" For så sier Gud Herren: De skal skrive de ting som skal skje blant dem, og dette skal skrives og forsegles i en bok, og de som har sunket ned i vantro, skal ikke få dette, for de forsøker å ødelegge det som er av Gud."},{"vNo":18,"txt":" Derfor, likesom de som er blitt drept, er blitt drept raskt, skal voldsmennenes flokk være som fykende agner. Ja, så sier Gud Herren: Det skal skje i et øyeblikk, plutselig."},{"vNo":19,"txt":" Og det skal skje at de som har sunket ned i vantro, skal bli slått ved hedningefolkenes hånd."},{"vNo":20,"txt":" Og hedningefolkene er oppblåste av stolthet i egne øyne og har snublet fordi deres snublesten var så stor så de har bygget opp mange kirker. Likevel håner de Guds kraft og mirakler og roser seg i høye toner av sin egen visdom og sin egen lærdom, så de kan oppnå vinning og knuse de fattiges ansikter."},{"vNo":21,"txt":" Og mange kirker er bygget opp som forårsaker misunnelse, strid og ondskap."},{"vNo":22,"txt":" Og det finnes også hemmelige forbund slik som i fordums tid, lik djevelens forbund, for han har grunnlagt alle disse ting. Ja, han er opphavet til mord og mørkets gjerninger, ja, og han leder dem i en linsnor om halsen inntil han binder dem for evig med sine sterke rep."},{"vNo":23,"txt":" For se, jeg sier dere, mine elskede brødre, at Gud Herren arbeider ikke i mørket."},{"vNo":24,"txt":" Han gjør ikke noe uten at det er til gavn for verden, for han elsker verden, slik at han endog nedlegger sitt eget liv så han kan trekke alle mennesker til seg. Derfor befaler han ingen at de ikke skal ta del i hans frelse."},{"vNo":25,"txt":" Se, roper han vel til noen og sier: Vik bort fra meg? Se, jeg sier dere, nei. Men han sier: Kom til meg, alle jordens ender, kjøp melk og honning uten penger og uten betaling."},{"vNo":26,"txt":" Se, har han befalt noen at de skal gå ut av synagogene eller ut av bedehusene? Se, jeg sier dere, nei."},{"vNo":27,"txt":" Har han befalt noen at de ikke skal ta del i hans frelse? Se, jeg sier dere, nei. Men han har gitt den vederlagsfritt til alle mennesker, og han har befalt sitt folk at de skulle overtale alle mennesker til å omvende seg."},{"vNo":28,"txt":" Se, har Herren befalt noen at de ikke skal ta del i hans godhet? Se, jeg sier dere, nei. Men alle mennesker har dette privilegium, den ene såvel som den andre, og ingen forbys den."},{"vNo":29,"txt":" Han befaler at det ikke skal være noen prestelist, for se, prestelist betyr at menneskene forkynner og fremstiller seg som et lys for verden så de kan få verdens vinning og ros, men de søker ikke Sions velferd."},{"vNo":30,"txt":" Se, Herren har forbudt dette. Derfor har Gud Herren gitt et bud om at alle mennesker skal ha kjærlighet, og denne kjærlighet er nestekjærlighet. Og hvis de ikke har denne kjærlighet, er de intet. Hvis de derfor har kjærlighet, vil de ikke la den som arbeider i Sion, gå til grunne."},{"vNo":31,"txt":" Men den som arbeider i Sion, skal arbeide for Sion, for hvis de arbeider for penger, skal de gå til grunne."},{"vNo":32,"txt":" Og videre har Gud Herren befalt at menneskene ikke skal slå ihjel, at de ikke skal lyve, at de ikke skal stjele, at de ikke skal misbruke Herren sin Guds navn, at de ikke skal være misunnelige, at de ikke skal bære nag, at de ikke skal stride mot hverandre, at de ikke skal drive hor, og at de ikke skal gjøre noe av dette. For den som gjør dette, skal gå til grunne."},{"vNo":33,"txt":" For ingen av disse misgjerninger kommer fra Herren, for han gjør det som er godt blant menneskenes barn, og han gjør ikke noe uten at det er klart og tydelig for menneskenes barn. Og han innbyr dem alle til å komme til ham og ta del i hans godhet. Og han viser ingen bort som kommer til ham, hverken sort eller hvit, trell eller fri, mann eller kvinne. Og han husker hedningene, og alle er like for Gud, både jøde og hedning."}]}