{"heading":"Mange falske kirker vil bli bygget opp i de siste dager — De vil undervise i falske, nytteløse og tåpelige læresetninger — Frafall vil gripe om seg på grunn av falske lærere — Djevelen vil rase i menneskenes hjerter — Han vil undervise i alle slags falske læresetninger. Ca. 559–545 f.Kr.","prevAbbr":"2-ne","prevNo":27,"nextAbbr":"2-ne","nextNo":29,"chapterTitle":"Nephis andre bok 28","verses":[{"vNo":"1 ","txt":"Og nå, se, mine brødre, jeg har talt til dere slik Ånden har drevet meg til å gjøre. Derfor vet jeg at det med sikkerhet vil skje."},{"vNo":"2 ","txt":"Og det som skal skrives av boken, skal være av stor verdi for menneskenes barn, og særlig for vår ætt, som er en levning av Israels hus."},{"vNo":"3 ","txt":"For det skal skje på den dag at kirkene som bygges opp, og ikke for Herren, skal si til hverandre: Se, jeg er Herrens. Og de andre skal si: Jeg, jeg er Herrens. Og slik skal alle si som har bygget opp kirker, og ikke for Herren."},{"vNo":"4 ","txt":"Og de skal trette med hverandre, og prestene deres skal trette med hverandre, og de skal undervise i sin egen lærdom og fornekte Den Hellige Ånd som gir å tale."},{"vNo":"5 ","txt":"Og de fornekter Guds, Israels Helliges makt og sier til folket: Lytt til oss og hør vår lære. For se, det er ingen Gud i dag, for Herren og Forløseren har utført sitt verk, og han har gitt sin makt til menneskene."},{"vNo":"6 ","txt":"Se, lytt til min lære, og hvis noen sier at et mirakel er utført ved Herrens hånd, så tro det ikke, for i denne tid er han ikke en Gud som gjør mirakler, han har utført sitt verk."},{"vNo":"7 ","txt":"Ja, og det skal være mange som skal si: Spis, drikk og vær glad, for imorgen dør vi, og det skal bli vel med oss."},{"vNo":"8 ","txt":"Og det skal også være mange som skal si: Spis, drikk og vær glad, men frykt Gud likevel, han vil rettferdiggjøre deg om du begår en liten synd. Ja, lyv litt, dra fordel av en annen for hans ords skyld, grav en grav for din neste, det er ikke noe galt i det. Ja, gjør alt dette, for imorgen dør vi, og hvis vi skulle være skyldige, vil Gud gi oss noen få slag, og til slutt blir vi frelst i Guds rike."},{"vNo":"9 ","txt":"Ja, og det skal være mange som på denne måte skal undervise i falske, nytteløse og tåpeligelæresetninger, og skal være oppblåste i sine hjerter og skal tenke dypt for å skjule sine hensikter for Herren. Og deres gjerninger skal foregå i mørket."},{"vNo":"10 ","txt":"Og de helliges blod skal rope fra jorden mot dem."},{"vNo":"11 ","txt":"Ja, de er alle kommet på avveie, de er blitt fordervet."},{"vNo":"12 ","txt":"På grunn av stolthet og på grunn av falske lærere og falske læresetninger er deres kirker blitt fordervet, og deres kirker er hovmodige. På grunn av stolthet er de oppblåste."},{"vNo":"13 ","txt":"De røver de fattige på grunn av sine fine helligdommer, de røver de fattige på grunn av sine fine klær, og de forfølger de saktmodige og de fattige av hjertet fordi de er oppblåste i sin stolthet."},{"vNo":"14 ","txt":"De kneiser med nakken og bærer hodet høyt, ja, på grunn av stolthet og ugudelighet, avskyeligheter og horeri har de alle faret vill, unntatt noen få som er Kristi ydmyke etterfølgere. Likevel blir de ledet så de i mange tilfeller feiler, fordi de blir undervist i menneskebud."},{"vNo":"15 ","txt":"De vise og de lærde og de rike som er oppblåste i sine hjerters stolthet, og alle dem som forkynner falske læresetninger, og alle som bedriver hor og forvrenger Herrens rette vei. Ve, ve, ve dem, sier Den Allmektige Herre Gud, for de skal styrtes ned til helvete!"},{"vNo":"16 ","txt":"Ve dem som skyver de rettferdige til side som om de ingenting er og håner det som er godt, og sier at det er verdiløst! For dagen kommer da Gud Herren i hast vil hjemsøke jordens innbyggere. Og på den dag de er helt modne i synd, skal de omkomme."},{"vNo":"17 ","txt":"Men se, hvis jordens innbyggere omvender seg fra sin ugudelighet og sine avskyeligheter, skal de ikke bli ødelagt, sier Hærskarenes Herre."},{"vNo":"18 ","txt":"Men se, den store og avskyelige kirke, hele jordens skjøge, må falle til jorden, og stort må dens fall bli."},{"vNo":"19 ","txt":"For djevelens rike må ryste, og de som tilhører det, må nødvendigvis vekkes til omvendelse, ellers vil djevelen fange dem i sine evige lenker, så de oppegges til vrede og omkommer."},{"vNo":"20 ","txt":"For se, på den dag skal han rase i menneskenes barns hjerter og oppegge dem til vrede mot det som er godt."},{"vNo":"21 ","txt":"Og andre vil han berolige og lulle dem inn i en verdslig trygghet, så de sier: Alt er vel i Sion, ja, Sion trives, alt er vel. Og på denne måten bedrar djevelen deres sjeler og leder dem forsiktig ned til helvete."},{"vNo":"22 ","txt":"Og se, andre lokker han bort og forteller dem at det ikke er noe helvete, og han sier til dem: Jeg er ingen djevel, for det er ingen. Og slik hvisker han i ørene deres inntil han fanger dem i sine redselsfulle lenker, som det ikke er noen befrielse fra."},{"vNo":"23 ","txt":"Ja, de fanges til døden og helvete. Og døden, helvete, djevelen og alle som er blitt fanget, må stå for Guds trone og bli dømt etter sine gjerninger. Og deretter må de gå til det sted som er beredt for dem, til en sjø av ild og svovel, som er uendelig pine."},{"vNo":"24 ","txt":"Derfor, ve den som er likegyldig i Sion!"},{"vNo":"25 ","txt":"Ve den som roper: Alt er vel!"},{"vNo":"26 ","txt":"Ja, ve den som lytter til menneskebud og fornekter Guds kraft og Den Hellige Ånds gave!"},{"vNo":"27 ","txt":"Ja, ve den som sier: Vi har mottatt nok, og vi trenger ikke mer!"},{"vNo":"28 ","txt":"Og til slutt, ve alle dem som skjelver og er vrede på grunn av Guds sannhet! For se, den som er bygget på klippen, mottar den med glede, og den som er bygget på sandgrunn, skjelver av frykt for å falle."},{"vNo":"29 ","txt":"Ve den som sier: Vi har mottatt Guds ord, og vi trengerikke mer av Guds ord, for vi har nok!"},{"vNo":"30 ","txt":"For se, så sier Gud Herren: Jeg vil gi menneskenes barn linje på linje og bud på bud, litt nå og litt da, og velsignet er de som lytter til mine bud og låner øre til mitt råd, for de skal lære visdom. For til den som mottar, vil jeg gi mer, og de som sier: Vi har nok, skal også fratas det de har."},{"vNo":"31 ","txt":"Forbannet er den som setter sin lit til mennesker eller holder kjød for sin arm eller lytter til menneskebud, hvis ikke deres bud gis ved Den Hellige Ånds kraft."},{"vNo":"32 ","txt":"Ve hedningefolkene, sier Herren, Hærskarenes Gud! For selv om jeg rekker ut min arm etter dem fra dag til dag, fornekter de meg. Likevel vil jeg være barmhjertig mot dem, sier Gud Herren, hvis de vil omvende seg og komme til meg, for min arm er rakt ut hele dagen lang, sier Herren, Hærskarenes Gud."}]}