{"heading":"Mange av hedningefolkene vil forkaste Mormons bok — De vil si: Vi trenger ingen annen bibel — Herren taler til mange nasjoner — Han vil dømme verden ut fra de bøker som skal skrives. Ca. 559–545 f.Kr.","prevAbbr":"2-ne","nextAbbr":"2-ne","prevNo":28,"nextNo":30,"chapterTitle":"Nephis andre bok 29","prevTitle":"Nephis andre bok 28","nextTitle":"Nephis andre bok 30","verses":[{"vNo":1,"txt":"               Men se, det skal være mange — på den dag når jeg skal begynne å utføre et forunderlig verk blant dem, så jeg kan huske mine pakter som jeg har inngått med menneskenes barn, så jeg for annen gang kan rekke ut min hånd igjen for å gjenvinne mitt folk, som er av Israels hus,"},{"vNo":2,"txt":" og så jeg også kan huske de løfter som jeg har gitt til deg, Nephi, og også til din far, at jeg ville huske deres ætt og at deres ætts ord skulle gå ut av min munn til deres ætt, og mine ord skal hvisle frem til jordens ender og være et banner for mitt folk, som er av Israels hus —"},{"vNo":3,"txt":" og fordi mine ord skal hvisle frem, skal mange av hedningefolkene si: En bibel, en bibel! Vi har en bibel, og det kan ikke være noen annen bibel."},{"vNo":4,"txt":" Men så sier Gud Herren: Dårer, de skal ha en bibel, og den skal gå ut fra jødene, min pakts folk i fordums tid. Og hvordan takker de jødene for den bibel som de får fra dem? Ja, hva mener hedningefolkene? Husker de jødenes anstrengelser, strev og smerte og deres flid for meg i å bringe frelse til hedningefolkene?"},{"vNo":5,"txt":" Dere hedningefolk, har dere husket jødene, min pakts folk i fordums tid? Nei, men dere har forbannet dem og har hatet dem og har ikke forsøkt å gjenreise dem. Men se, jeg vil la alt dette komme over deres egne hoder, for jeg, Herren, har ikke glemt mitt folk."},{"vNo":6,"txt":" Du dåre som sier: En bibel, vi har en bibel, og vi trenger ingen annen bibel. Hadde dere fått noen bibel om den ikke hadde kommet gjennom jødene?"},{"vNo":7,"txt":" Vet dere ikke at det finnes mer enn én nasjon? Vet dere ikke at jeg, Herren deres Gud, har skapt alle mennesker, og at jeg husker dem som er på øyene i havet og at jeg hersker i himlene oventil og på jorden nedentil, og jeg frembringer mitt ord til menneskenes barn, ja, til alle jordens nasjoner?"},{"vNo":8,"txt":" Hvorfor knurrer dere fordi dere skal motta mer av mitt ord? Vet dere ikke at to nasjoners vitnesbyrd stadfester for dere at jeg er Gud og at jeg husker én nasjon såvel som en annen? Derfor taler jeg de samme ord til én nasjon som til en annen. Og når de to nasjoner kommer sammen, skal de to nasjoners vitnesbyrd også komme sammen."},{"vNo":9,"txt":" Og jeg gjør dette for å bevise for mange at jeg er den samme i går, i dag og for evig, og at jeg taler mine ord etter mitt eget behag. Og fordi jeg har talt ett ord, behøver dere ikke tro at jeg ikke kan tale et annet. For mitt verk er ennå ikke avsluttet og skal heller ikke bli det, hverken så lenge menneskene lever eller siden, i all evighet."},{"vNo":10,"txt":" Derfor, fordi dere har Bibelen, behøver dere ikke tro at den inneholder alle mine ord, heller ikke behøver dere tro at jeg ikke har latt mer bli skrevet."},{"vNo":11,"txt":" For jeg befaler alle mennesker, både i øst og i vest og i nord og i syd og på øyene i havet, at de skal skrive de ord som jeg taler til dem. For ut av bøkene som skal skrives, vil jeg dømme verden, enhver etter sine gjerninger, i overensstemmelse med det som er skrevet."},{"vNo":12,"txt":" For se, jeg skal tale til jødene, og de skal skrive det, og jeg skal også tale til nephittene, og de skal skrive det. Og jeg skal også tale til de andre stammene av Israels hus, som jeg har ført bort, og de skal skrive det. Og jeg skal også tale til alle jordens nasjoner, og de skal skrive det."},{"vNo":13,"txt":" Og det skal skje at jødene skal ha nephittenes ord, og nephittene skal ha jødenes ord, og nephittene og jødene skal ha Israels tapte stammers ord, og Israels tapte stammer skal ha nephittenes og jødenes ord."},{"vNo":14,"txt":" Og det skal skje at mitt folk som er av Israels hus, skal samles hjem til sine arveland, og mitt ord skal også samles til ett. Og jeg vil vise dem som kjemper mot mitt ord og mot mitt folk som er av Israels hus, at jeg er Gud, og at jeg sluttet en pakt med Abraham om at jeg ville huske hans ættfor evig."}]}