{"heading":"Josef i Egypt så nephittene i et syn — Han profeterte om Joseph Smith, seeren i de siste dager, om Moses som skulle befri Israel, og om Mormons bok som skulle komme frem. Ca. 588–570 f.Kr.","prevAbbr":"2-ne","prevNo":2,"nextAbbr":"2-ne","nextNo":4,"chapterTitle":"Nephis andre bok 3","verses":[{"vNo":"1 ","txt":"Og nå taler jeg til deg, Josef, min sist-fødte. Du ble født i mine lidelsers villmark, ja, i min største sorgs dager fødte din mor deg."},{"vNo":"2 ","txt":"Og måtte Herren også hellige og gi deg dette land, som er et meget dyrebart land, til arv for deg og til arv for din ætt med dine brødre og til din sikkerhet for evig, hvis dere holder Israels Helliges bud."},{"vNo":"3 ","txt":"Og nå, Josef, min sist-fødte som jeg har ført ut av mine lidelsers villmark, måtte Herren velsigne deg for evig, for din ætt skal ikke bli fullstendig ødelagt."},{"vNo":"4 ","txt":"For se, du er mine lenders frukt, og jeg er en etterkommer av Josef som ble ført som fange til Egypt. Og store var de pakter Herren inngikk med Josef."},{"vNo":"5 ","txt":"Derfor så Josef virkelig vår tid. Og han fikk et løfte av Herren, at av hans lenders frukt ville Gud Herren oppreise en rettferdiggren til Israels hus, ikke Messias, men en gren som skulle brekkes av, men likevel bli husket i Herrens pakter ved at Messias skulle åpenbares for dem i de siste dager i kraftens ånd for å føre dem ut av mørke og til lys, ja, ut av skjult mørke og ut av fangenskap til frihet."},{"vNo":"6 ","txt":"For Josef bevitnet sannelig: En seer skal Herren min Gud oppreise som skal være en utvalgt seer for mine lenders frukt."},{"vNo":"7 ","txt":"Ja, Josef sa sannelig: Så sier Herren til meg: En utvalgt seer vil jeg oppreise av dine lenders frukt, og han skal være høyt aktet blant dine lenders frukt. Og til ham vil jeg gi den befaling at han skal utføre et verk for dine lenders frukt, sine brødre, som skal være av stor verdi for dem og også gi dem kunnskap om de pakter jeg har inngått med dine fedre."},{"vNo":"8 ","txt":"Og jeg vil gi ham en befaling, at han ikke skal gjøre noe annet arbeide enn det jeg befaler ham. Og jeg vil gjøre ham stor i mine øyne, for han skal utføre mitt arbeide."},{"vNo":"9 ","txt":"Og han skal være stor som Moses, som jeg har sagt jeg vil oppreise for dere for å befri mitt folk, O Israels hus."},{"vNo":"10 ","txt":"Og Moses vil jeg oppreise for å fri ditt folk ut av landet Egypt."},{"vNo":"11 ","txt":"Men en seer vil jeg oppreise av dine lenders frukt, og ham vil jeg gi makt til å frembringe mitt ord til dine lenders ætt, og ikke bare for å frembringe mitt ord, sier Herren, men for å overbevise dem om mitt ord som allerede skal ha gått ut blant dem."},{"vNo":"12 ","txt":"Derfor skal dine lenders frukt skrive, og Judas lenders frukt skal skrive, og det som skal skrives av dine lenders frukt, og også det som skal skrives av Judas lenders frukt, skal vokse sammen for å tilbakevise falske læresetninger og avskaffe strid og opprette fred blant dine lenders frukt, og føre dem til kunnskap om sine fedre i de siste dager og likeså til kunnskap om mine pakter, sier Herren."},{"vNo":"13 ","txt":"Og av svakhet skal han gjøres sterk på den dag da mitt verk skal begynne blant hele mitt folk så du blir gjenopprettet, O Israels hus, sier Herren."},{"vNo":"14 ","txt":"Og slik profeterte Josef og sa: Se, denne seer vil Herren velsigne, og de som forsøker å ødelegge ham, skal bli nedkjempet, for dette løfte som jeg har fått av Herren om mine lenders frukt, skal bli oppfylt. Se, jeg er sikker på at dette løfte vil bli oppfylt."},{"vNo":"15 ","txt":"Og han skal kalles etter mitt navn, og det skal være etter hans fars navn. Og han skal være lik meg, for det som Herren skal frembringe ved hans hånd, skal ved Herrens kraft bringe mitt folk frelse."},{"vNo":"16 ","txt":"Ja, slik profeterte Josef: Jeg er sikker på dette, slik jeg også er sikker på løftet om Moses, for Herren har sagt til meg: Jeg vil bevare din ætt for evig."},{"vNo":"17 ","txt":"Og Herren har sagt: Jeg vil oppreise en Moses, og jeg vil gi ham kraft i en stav, og jeg vil gi ham evne til å skrive. Men jeg vil ikke løse hans tunge så han skal tale mye, for jeg vil ikke gjøre ham mektig i tale. Men jeg vil skrive min lov for ham ved min egen hånds finger, og jeg vil gi ham en talsmann."},{"vNo":"18 ","txt":"Og Herren sa også til meg: Jeg vil oppreise for dine lenders frukt, og jeg vil gi ham en talsmann. Og se, jeg vil gi ham makt til å skrive — det dine lenders frukt har skrevet — til dine lenders frukt, og talsmannen av dine lender skal kunngjøre det."},{"vNo":"19 ","txt":"Og de ord som han skal skrive, skal være de ord som det i min visdom er tjenlig å la gå ut til dine lenders frukt. Og det skal være som om dine lenders frukt hadde ropt til dem fra støvet, for jeg kjenner deres tro."},{"vNo":"20 ","txt":"Og de skal rope fra støvet, ja, rope omvendelse til sine brødre, selv etter at mange generasjoner er gått bort. Og det skal skje at deres rop skal høres, ja, ifølge deres ords enkelhet."},{"vNo":"21 ","txt":"På grunn av deres tro skal deres ord gå ut av min munn til deres brødre som er dine lenders frukt, og svakheten i deres ord vil jeg gjøre sterk i deres tro, så de husker min pakt som jeg inngikk med dine fedre."},{"vNo":"22 ","txt":"Og nå, se, min sønn Josef, på denne måte profeterte min far i fordums tid."},{"vNo":"23 ","txt":"Derfor er du velsignet på grunn av denne pakt, for ditt avkom skal ikke bli utryddet, for de skal lytte til bokens ord."},{"vNo":"24 ","txt":"Og en mektig skal stå frem iblant dem som skal gjøre mye godt både i ord og i gjerning, og skal være et redskap i Guds hender til med overmåte stor tro å gjøre mektige undere og gjøre det som er stort i Guds øyne, for å tilveiebringe stor gjenopprettelse til Israels hus og til dine brødres ætt."},{"vNo":"25 ","txt":"Og nå, velsignet er du, Josef. Se, du er liten, lytt derfor til din bror Nephis ord, og det skal gjøres med deg ifølge de ord som jeg har talt. Husk din døende fars ord. Amen."}]}