{"heading":"De som omvender seg av hedningefolkene, vil bli regnet til paktens folk — Mange lamanitter og jøder vil tro ordet og bli et tiltalende folk — Israel vil bli gjenopprettet og de ugudelige ødelagt. Ca. 559–545 f.Kr.","prevAbbr":"2-ne","nextAbbr":"2-ne","prevNo":29,"nextNo":31,"chapterTitle":"Nephis andre bok 30","prevTitle":"Nephis andre bok 29","nextTitle":"Nephis andre bok 31","verses":[{"vNo":1,"txt":"               Og nå, se, mine elskede brødre, jeg vil tale til dere, for jeg, Nephi, vil ikke la dere tro at dere er mer rettferdige enn hedningefolkene skal bli. For se, hvis dere ikke holder Guds bud, skal dere alle omkomme på samme måte, og på grunn av de ord som er uttalt, behøver dere ikke tro at hedningefolkene vil bli fullstendig ødelagt."},{"vNo":2,"txt":" For se, jeg sier dere at så mange av hedningefolkene som vil omvende seg, er Herrens pakts folk, og så mange av jødene som ikke vil omvende seg, skal bli vist bort, for Herren inngår ikke pakter med andre enn dem som omvender seg og tror på hans Sønn, som er Israels Hellige."},{"vNo":3,"txt":" Og nå vil jeg profetere noe mer om jødene og hedningefolkene. For etter at boken som jeg har omtalt, skal komme frem og bli skrevet til hedningefolkene og bli forseglet igjen for Herren, skal mange tro de ord som er skrevet, og de skal bringe dem ut til levningen av vår ætt."},{"vNo":4,"txt":" Og da skal levningen av vår ætt få vite om oss, hvordan vi kom ut fra Jerusalem, og at de er etterkommere av jødene."},{"vNo":5,"txt":" For Jesu Kristi evangelium skal forkynnes blant dem. Derfor skal de igjen komme til kunnskap om sine fedre og også til den kunnskap om Jesus Kristus som fantes blant deres fedre."},{"vNo":6,"txt":" Og da skal de fryde seg, for de skal vite at det er en velsignelse til dem fra Guds hånd, og dunkelhetens skjell skal begynne å falle fra deres øyne, og mange generasjoner skal ikke gå bort blant dem før de skal bli et rent og tiltalende folk."},{"vNo":7,"txt":" Og det skal skje at jødene som er adspredt, også skal begynne å tro på Kristus, og de skal begynne å samles inn i landet. Og så mange som skal tro på Kristus, skal også bli et tiltalende folk."},{"vNo":8,"txt":" Og det skal skje at Gud Herren skal begynne sitt verk blant alle nasjoner, slekter, tungemål og folk for å tilveiebringe sitt folks gjenopprettelse på jorden."},{"vNo":9,"txt":" Og Gud Herren skal dømme de små i samfunnet med rettferdighet og skifte rett med rettvishet for de saktmodige på jorden. Han skal slå jorden med sin munns ris, og med pust fra sine lepper skal han drepe den ugudelige."},{"vNo":10,"txt":" For tiden kommer hurtig da Gud Herren skal forårsake en stor adskillelse blant folket, og de ugudelige vil han ødelegge, og han vil spare sitt folk, ja, selv om han må ødelegge de ugudelige ved ild."},{"vNo":11,"txt":" Og rettferdighet skal være beltet han har om livet, og trofasthet beltet om hans hofter."},{"vNo":12,"txt":" Og da skal ulven bo sammen med lammet, og leoparden legge seg hos kjeet. Kalven og den unge løven og gjøfeet skal holde seg sammen, og et lite barn skal gjete dem."},{"vNo":13,"txt":" Og ku og bjørn skal beite sammen, og deres unger legger seg ned sammen, og løven skal ete halm som oksen."},{"vNo":14,"txt":" Og diebarnet skal leke ved huggormens hule, og det avvente barn skal rekke sin hånd ut over basiliskens hull."},{"vNo":15,"txt":" Ingen skal gjøre noe ondt og ingen ødelegge noe på hele mitt hellige berg. For jorden skal være full av Herrens kunnskap, likesom vannet dekker havets bunn."},{"vNo":16,"txt":" Derfor skal det som angår alle nasjoner, gjøres kjent, ja, alt skal gjøres kjent for menneskenes barn."},{"vNo":17,"txt":" Det er intet som er skjult, som ikke skal bli åpenbart, det er ingen mørkets gjerning som ikke skal komme frem i lyset, og det er intet som er bundet på jorden, som ikke skal løses."},{"vNo":18,"txt":" Derfor skal alt som er blitt åpenbart for menneskenes barn, åpenbares på den dag, og Satan skal en lang stund ikke mer ha makt over menneskenes barns hjerter. Og nå, mine elskede brødre, avslutter jeg mine uttalelser."}]}