{"heading":"Engler taler ved Den Hellige Ånds kraft — Menneskene må be og selv få kunnskap fra Den Hellige Ånd. Ca. 559–545 f.Kr.","prevAbbr":"2-ne","prevNo":31,"nextAbbr":"2-ne","nextNo":33,"chapterTitle":"Nephis andre bok 32","verses":[{"vNo":"1 ","txt":"Og se nå, mine elskede brødre, jeg antar at dere i deres hjerter undrer dere litt over hva dere burde gjøre etter at dere er gått inn på veien. Men se, hvorfor grunner dere på disse ting i deres hjerter?"},{"vNo":"2 ","txt":"Husker dere ikke jeg sa til dere at etter at dere hadde mottatt Den Hellige Ånd, kunne dere tale med englers tunge? Og nå, hvordan kunne dere tale med englers tunge hvis det ikke var ved Den Hellige Ånd?"},{"vNo":"3 ","txt":"Engler taler ved Den Hellige Ånds kraft, derfor taler de Kristi ord. Derfor sa jeg til dere: Nyt Kristi ord, for se, Kristi ord vil fortelle dere alt dere skal gjøre."},{"vNo":"4 ","txt":"Og nå, etter at jeg har talt disse ord, hvis dere ikke kan forstå dem, er det fordi dere ikke ber og heller ikke banker på. Derfor blir dere ikke ført inn i lyset, men må omkomme i mørket."},{"vNo":"5 ","txt":"For se, igjen sier jeg dere at hvis dere vil gå inn på veien og motta Den Hellige Ånd, vil den vise dere alt dere skal gjøre."},{"vNo":"6 ","txt":"Se, dette er Kristi lære, og det vil ikke bli gitt noen annen lære før etter at han åpenbarer seg for dere i kjødet. Og når han åpenbarer seg for dere i kjødet, skal dere passe på å gjøre alt han sier til dere."},{"vNo":"7 ","txt":"Og nå kan ikke jeg, Nephi, si mer. Ånden stanser mine uttalelser, og jeg må sørge på grunn av menneskenes vantro og ugudelighet og uvitenhet og hårdnakkethet. For de vil ikke søke kunnskap eller forstå stor kunnskap når den gis klart og tydelig til dem, ja, så tydelig som ord kan være."},{"vNo":"8 ","txt":"Og nå, mine elskede brødre, jeg merker at dere fortsatt grunner i deres hjerter, og det bedrøver meg at jeg må tale om dette. For hvis dere ville lytte til Ånden som lærer menneskene å be, ville dere forstå at dere må be, for den onde ånd lærer ikke menneskene å be, men lærer dem at de ikke må be."},{"vNo":"9 ","txt":"Men se, jeg sier dere at dere alltid må be og ikke bli motløse, og at dere ikke må gjøre noe for Herren uten at dere først ber til Faderen i Kristi navn om at han vil hellige deres gjerning for dere, så deres gjerning kan bli til gavn for deres sjel."}]}