{"heading":"Nephis ord er sanne — De vitner om Kristus — De som tror på Kristus, vil tro Nephis ord, som skal stå som et vitne ved dommens skranke. Ca. 559–545 f.Kr.","prevAbbr":"2-ne","prevNo":32,"nextAbbr":"jacob","nextNo":1,"chapterTitle":"Nephis andre bok 33","verses":[{"vNo":"1 ","txt":"Og nå, jeg Nephi, kan ikke skrive alle de ting det ble undervist om blant mitt folk, heller ikke er jeg så mektig i skrift som i tale. For når et menneske taler ved Den Hellige Ånds kraft, fører Den Hellige Ånds kraft det inn i menneskenes barns hjerter."},{"vNo":"2 ","txt":"Men se, det er mange som forherder sine hjerter mot Den Hellige Ånd så den ikke har noen plass i dem. Derfor forkaster de mange ting som er skrevet og anser det for å være uten betydning."},{"vNo":"3 ","txt":"Men jeg, Nephi, har skrevet det jeg har skrevet, og jeg anser det for å være av stor verdi, og spesielt for mitt folk. For jeg ber uopphørlig for dem om dagen, og mine øyne væter min pute om natten på grunn av dem. Jeg roper til min Gud i tro, og jeg vet at han vil høre mitt rop."},{"vNo":"4 ","txt":"Og jeg vet at Gud Herren vil hellige mine bønner til mitt folks gavn. Og de ord jeg har skrevet i min svakhet, vil bli gjort sterke for dem. For de overtaler dem til å gjøre godt, de forteller dem om deres fedre, og de taler om Jesus og overtaler dem til å tro på ham og til å holde ut til enden, som er evig liv."},{"vNo":"5 ","txt":"Og de taler strengt mot synd i overensstemmelse med sannhetens klarhet. Derfor vil ingen bli vred på grunn av de ord jeg har skrevet, hvis han ikke er av djevelens ånd."},{"vNo":"6 ","txt":"Jeg fryder meg over klarhet, jeg fryder meg over sannhet, jeg fryder meg i min Jesus, for han har forløst min sjel fra helvete."},{"vNo":"7 ","txt":"Jeg har kjærlighet til mitt folk og stor tro på Kristus, slik at jeg skal møte mange sjeler ubesmittet for hans domstol."},{"vNo":"8 ","txt":"Jeg har kjærlighet til jødene, jeg sier jødene, for jeg mener dem jeg nedstammer fra."},{"vNo":"9 ","txt":"Jeg har også kjærlighet til hedningefolkene. Men se, jeg kan ikke håpe for noen av disse hvis de ikke blir forsonet med Kristus, går inn gjennom den trange port, vandrer på den smale sti som fører til livet, og fortsetter på stien inntil prøvelsens dag er omme."},{"vNo":"10 ","txt":"Og nå, mine elskede brødre, og også jøder og alle som bor på jorden, lytt til disse ord og tro på Kristus. Og hvis dere ikke tror disse ord, tro på Kristus. Og hvis dere tror på Kristus, vil dere tro disse ord, for de er Kristi ord, og han har gitt dem til meg, og de lærer alle mennesker at de skulle gjøre godt."},{"vNo":"11 ","txt":"Og hvis de ikke er Kristi ord, døm selv, for Kristus vil vise dere med kraft og stor herlighet på den siste dag at det er hans ord. Og dere og jeg skal stå ansikt til ansikt for hans domstol, og dere skal vite at jeg har fått befaling fra ham om å skrive disse ting, til tross for min svakhet."},{"vNo":"12 ","txt":"Og jeg ber Faderen i Kristi navn om at mange av oss, om ikke alle, må bli frelst i hans rike på denne store og siste dag."},{"vNo":"13 ","txt":"Og nå, mine elskede brødre, alle dere som er av Israels hus, og alle dere jordens ender, jeg taler til dere som en hvis røst roper fra støvet: Farvel inntil denne store dag skal komme."},{"vNo":"14 ","txt":"Og dere som ikke vil ta del i Guds godhet og gi akt på jødenes ord, og også mine ord og de ord som skal gå ut av Guds Lams munn, se, jeg byr dere et evig farvel, for disse ord skal fordømme dere på den siste dag."},{"vNo":"15 ","txt":"For det jeg forsegler på jorden, skal føres mot dere ved dommens skranke, for slik har Herren befalt meg, og jeg må adlyde. Amen."}]}