{"heading":"Jesaja taler om Messias — Messias vil ha de lærdes tunge — Han vil vende sin rygg til dem som slår — Han vil ikke gjøres til skamme — Sammenlign med Jesaja 50. Ca. 559–545 f.Kr.","prevAbbr":"2-ne","prevNo":6,"nextAbbr":"2-ne","nextNo":8,"chapterTitle":"Nephis andre bok 7","verses":[{"vNo":"1 ","txt":"Ja, for så sier Herren: Har jeg skilt meg fra dere, eller har jeg vist dere bort for evig? For så sier Herren: Hvor er deres mors skilsmissebrev? Til hvem har jeg gitt dere, eller til hvem av mine skyldnere har jeg solgt dere? Ja, til hvem har jeg solgt dere? Se, for deres synders skyld har dere solgt dere selv, og for deres overtredelsers skyld er deres mor vist bort."},{"vNo":"2 ","txt":"Derfor, da jeg kom, var det ingen der, da jeg ropte, var det ingen som svarte. O Israels hus, er min hånd for kort til å forløse, eller er det ingen kraft hos meg til å befri? Se, når jeg irettesetter, tørker jeg havet ut, jeg gjør deres elver til en ørken, og fiskene der stinker fordi vannet er tørket ut, og de dør av tørst."},{"vNo":"3 ","txt":"Jeg kler himlene i sort og innhyller dem i sørgedrakt."},{"vNo":"4 ","txt":"Gud Herren har gitt meg de lærdes tunge, så jeg kunne vite hvordan jeg skulle tale et ord i rette tid til deg, O Israels hus. Når dere er trette, vekker han morgen etter morgen. Han vekker mitt øre til å høre som de lærde."},{"vNo":"5 ","txt":"Gud Herren har åpnet mitt øre, og jeg var ikke gjenstridig, heller ikke vendte jeg meg bort."},{"vNo":"6 ","txt":"Min rygg vendte jeg til dem som slo, og mine kinn til dem som rykket håret av meg. Jeg skjulte ikke mitt ansikt for hån og spytt."},{"vNo":"7 ","txt":"For Gud Herren vil hjelpe meg, derfor skal jeg ikke gjøres til skamme. Derfor har jeg gjort mitt ansikt hårdt som flint, og jeg vet at jeg ikke skal skjemmes."},{"vNo":"8 ","txt":"Og Herren er nær, og han rettferdiggjør meg. Hvem vil stride med meg? La oss stå sammen. Hvem er min motstander? La ham komme hit til meg, og jeg vil slå ham med min munns kraft."},{"vNo":"9 ","txt":"For Gud Herren vil hjelpe meg. Og alle som fordømmer meg, se, de skal alle bli gamle som et klesplagg, og møllen skal spise dem opp."},{"vNo":"10 ","txt":"Hvem blant dere som frykter Herren og adlyder hans tjeners røst, vandrer i mørke og er uten lys?"},{"vNo":"11 ","txt":"Se, alle dere som tenner ild og omgir dere med gnistregn, vandre i lyset av deres ild og i det gnistregn som dere har tent. Dette skal dere få fra min hånd: Dere skal være nedbøyet i sorg."}]}