{"heading":"I de siste dager vil Herren trøste Sion og samle Israel — De forløste vil komme til Sion under stor glede — Sammenlign med Jesaja 51 og 52:1–2. Ca. 559–545 f.Kr.","prevAbbr":"2-ne","nextAbbr":"2-ne","prevNo":7,"nextNo":9,"chapterTitle":"Nephis andre bok 8","prevTitle":"Nephis andre bok 7","nextTitle":"Nephis andre bok 9","verses":[{"vNo":1,"txt":"               Lytt til meg, dere som jager etter rettferdighet. Se hen til den klippe dere er hugget ut av, og det stenbrudd dere er gravd ut av."},{"vNo":2,"txt":" Se hen til Abraham, deres far, og til Sara, hun som fødte dere, for ham alene kalte jeg og velsignet."},{"vNo":3,"txt":" For Herren skal trøste Sion, han vil trøste alle hennes øde steder, og han vil gjøre hennes villmark lik Eden og hennes ørken lik Herrens have. Fryd og glede skal finnes der, takksigelse og lovsang."},{"vNo":4,"txt":" Lytt til meg, mitt folk, og lån meg øre, min nasjon, for lov skal utgå fra meg, og min rett vil jeg sette til et lys for folket."},{"vNo":5,"txt":" Min rettferdighet er nær, min frelse er gått ut, og min arm skal dømme folket. Øyene skal se hen til meg, og til min arm skal de sette sin lit."},{"vNo":6,"txt":" Løft deres øyne mot himlene, og se på jorden her nede, for himlene skal forsvinne som røk, og jorden skal bli gammel som et klesplagg, og de som bor på den, skal dø på samme måte. Men min frelse skal vare evindelig, og min rettferdighet skal ikke avskaffes."},{"vNo":7,"txt":" Lytt til meg, dere som kjenner rettferdighet, du folk som har min lov skrevet i ditt hjerte. Frykt ikke for menneskers hån, og vær heller ikke redd for deres spottende ord."},{"vNo":8,"txt":" For møllen skal spise dem opp som et klesplagg, og larven skal fortære dem som ull. Men min rettferdighet skal vare evindelig, og min frelse fra generasjon til generasjon."},{"vNo":9,"txt":" Våkn opp, våkn opp, kle deg i styrke, O Herrens arm! Våkn opp som i gamle dager. Var det ikke du som felte Rahab og såret dragen?"},{"vNo":10,"txt":" Er det ikke du som har tørket ut havet, vannet i det store dyp, som har gjort havets bunn til en vei, så de som ble reddet, kunne gå over?"},{"vNo":11,"txt":" Derfor skal Herrens forløste vende tilbake og komme syngende til Sion, og evig glede og hellighet skal være over deres hoder, og de skal oppnå fryd og glede. Sorg og sukk skal flykte."},{"vNo":12,"txt":"               Jeg er den, ja, jeg er den som trøster dere. Se, hvem er du at du skulle frykte for mennesket som skal dø, og for menneskebarn som skal bli lik gress,"},{"vNo":13,"txt":" og du glemmer Herren, din skaper, som har utspent himlene og lagt jordens grunnvoll, og hver eneste dag har engstet deg for undertrykkerens vrede som om han var rede til å ødelegge? Og hvor er undertrykkerens vrede?"},{"vNo":14,"txt":" Snart skal den landflyktige som ligger i lenker, bli løst, og han skal ikke dø i fangehullet, heller ikke skal han mangle sitt brød."},{"vNo":15,"txt":" Men jeg er Herren din Gud, som får bølgene til å bruse, Hærskarenes Herre er mitt navn."},{"vNo":16,"txt":" Og jeg har lagt mine ord i din munn og har gjemt deg i min hånds skygge, så jeg kunne plante himlene og legge jordens grunnvoll og si til Sion: Se, du er mitt folk."},{"vNo":17,"txt":" Våkn opp, våkn opp, stå opp, O Jerusalem, som av Herrens hånd har fått hans vredesbeger å drikke. Det store tumlebegeret har du drukket ut til siste dråpe."},{"vNo":18,"txt":" Og av alle de sønner hun har født, har hun ingen som leder henne, heller ingen som tar henne ved hånden av alle de sønner hun har fostret."},{"vNo":19,"txt":" Disse to sønner er kommet til deg og viser medynk med deg, med din ødeleggelse og undergang og sult og sverd, og ved hvem skal jeg trøste deg?"},{"vNo":20,"txt":" Dine sønner ligger avmektige på alle gatehjørner, unntatt disse to. Som en hjort i garnet er de fylt av Herrens vrede, av din Guds irettesettelse."},{"vNo":21,"txt":" Derfor hør dette, du som er plaget, du som er drukken, og ikke av vin:"},{"vNo":22,"txt":" Så sier din Herre, Herren og din Gud fører sitt folks sak: Se, jeg har tatt tumlebegeret ut av din hånd, bunnfallet i mitt vredes beger. Aldri mer skal du drikke av det igjen."},{"vNo":23,"txt":" Men jeg vil gi det i deres hånd som plager deg, som har sagt til din sjel: Bøy deg ned, så vi kan gå over. Og du la deg ned på marken til en gate for dem som gikk over deg."},{"vNo":24,"txt":"               Våkn opp, våkn opp og kle deg i din styrke, O Sion. Ta på deg dine skjønne klær, O Jerusalem den hellige by, for heretter skal aldri mer de uomskårne og de urene komme inn i deg."},{"vNo":25,"txt":" Ryst støvet av deg, stå opp, ta plass, O Jerusalem! Frigjør deg fra båndene om din hals, O fangne Sions datter."}]}