{"heading":"Jødene vil samles i alle sine lovede land — Forsoningen forløser mennesket fra fallet — De dødes legemer vil komme frem fra graven, og deres ånder fra helvete og fra paradis — De vil bli dømt — Forsoningen frelser fra død, helvete, djevelen og uendelig pine — De rettferdige vil frelses i Guds rike — Straff for synder beskrevet — Israels Hellige er portens vokter. Ca. 559–545 f.Kr.","prevAbbr":"2-ne","nextAbbr":"2-ne","prevNo":8,"nextNo":10,"chapterTitle":"Nephis andre bok 9","prevTitle":"Nephis andre bok 8","nextTitle":"Nephis andre bok 10","verses":[{"vNo":1,"txt":"               Og nå, mine elskede brødre, jeg har lest dette så dere kan kjenne til de Herrens pakter som han har inngått med hele Israels hus,"},{"vNo":2,"txt":" og at han har talt til jødene ved sine hellige profeters munn helt fra begynnelsen og nedover fra generasjon til generasjon, inntil den tid kommer da de skal føres tilbake til Guds sanne kirke og hjord, når de skal samles hjem til sine arveland og skal slå seg ned i alle sine lovede land."},{"vNo":3,"txt":" Se, mine elskede brødre, jeg taler disse ting til dere så dere kan fryde dere og løfte deres hoder for evig på grunn av de velsignelser som Gud Herren skal gi til deres barn."},{"vNo":4,"txt":" For jeg vet at mange av dere har gransket mye for å få vite om ting som skal skje. Derfor vet jeg at dere vet at vårt kjød må tæres bort og dø. Likevel skal vi i våre legemer se Gud."},{"vNo":5,"txt":" Ja, jeg vet at dere vet at han i legemet skal vise seg for dem som bor i Jerusalem hvor vi kom fra, for det er nødvendig at det skjer blant dem. For det tilkommer den store Skaper å bli underlagt mennesket i kjødet og dø for alle mennesker, så alle mennesker kan bli underlagt ham."},{"vNo":6,"txt":" For likesom døden er kommet til alle mennesker for å oppfylle den store Skapers barmhjertige plan, må det nødvendigvis være en kraft til oppstandelse, og oppstandelsen må nødvendigvis komme til mennesket på grunn av fallet, og fallet kom på grunn av overtredelse. Og fordi menneskene falt, ble de avskåret fra Herrens nærhet."},{"vNo":7,"txt":" Derfor må det nødvendigvis være en altomfattendeforsoning, for hvis det ikke skulle være en altomfattende forsoning, kunne ikke denne forkrenkelighet iklé seg uforkrenkelighet. Den første dom som kom over mennesket, måtte derfor nødvendigvis ha bestått og vart evindelig, og hvis så var, måtte dette kjød ha blitt lagt ned for å råtne og smuldre til sin moder jord for aldri mer å oppstå."},{"vNo":8,"txt":" O, Guds visdom, barmhjertighet og nåde! For se, hvis kjødet aldri mer skulle oppstå, måtte våre ånder bli underlagt den engel som falt fra den evige Guds nærhet og ble djevelen, for aldri mer å oppstå."},{"vNo":9,"txt":" Og våre ånder måtte ha blitt lik ham, og vi ville ha blitt djevler, en djevels engler, for å bli avskåret fra vår Guds nærhet og for å bo hos løgnens far, ulykkelige som han selv, ja, hos det vesen som dåret våre første foreldre, som forvandler seg til nesten en lysets engel og oppegger menneskenes barn til hemmelige mordsammensvergelser og alle slags hemmelige mørkets gjerninger."},{"vNo":10,"txt":" Hvor stor er ikke vår Guds godhet, han som bereder en vei så vi kan slippe bort fra dette grufulle uhyres favntak, ja, det uhyre, død og helvete som jeg kaller legemets død og også åndens død."},{"vNo":11,"txt":" Og på grunn av vår Guds, Israels Helliges, vei til befrielse skal den død jeg har omtalt som er den timelige eller gravens død, frigi sine døde."},{"vNo":12,"txt":" Og den død som jeg har omtalt som er den åndelige død, en åndelig død som er helvete, skal frigi sine døde. Derfor må død og helvete frigi sine døde. Helvete må frigi sine fangne ånder, og graven må frigi sine fangne legemer, og menneskenes legemer og ånder vil bli gjenforenet med hverandre, og dette skjer ved Israels Helliges kraft til oppstandelse."},{"vNo":13,"txt":" Hvor stor er ikke vår Guds plan! For på den annen side må Guds paradis frigi de rettferdiges ånder, og graven frigi de rettferdiges legemer. Ånd og legeme er igjen føyet sammen, og alle mennesker blir uforkrenkelige og udødelige, og de er levende sjeler som har en fullkommenkunnskap likesom oss i kjødet, bortsett fra at vår kunnskap skal være fullkommen."},{"vNo":14,"txt":" Derfor skal vi ha en fullkommen kunnskap om all vår skyld og vår urenhet og vår nakenhet, og de rettferdige skal ha en fullkommen kunnskap om sin glede og sin rettferdighet og være ikleddrenhet, ja, rettferdighetens kappe."},{"vNo":15,"txt":" Og det skal skje at når alle mennesker har gått over fra denne første død til liv, ettersom de er blitt udødelige, må de stå for Israels Helliges domstol, og så kommer dommen, og så må de dømmes ifølge Guds hellige dom."},{"vNo":16,"txt":" Og visselig, så sant Herren lever, for Gud Herren har sagt det, og det er hans evige ord som ikke kan forgå, skal de som er rettferdige, fremdeles være rettferdige, og de som er urene, skal fremdeles være urene. De som er urene, er derfor djevelen og hans engler, og de skal gå bort til den evige ild som er beredt for dem. Og deres pine er som en sjø av ild og svovel, hvis flamme stiger opp evindelig og alltid og aldri tar slutt."},{"vNo":17,"txt":" O vår Guds storhet og rettferdighet! For han virkeliggjør alle sine ord, og de har gått ut av hans munn, og hans lov må oppfylles."},{"vNo":18,"txt":" Men se, de rettferdige, de hellige som tilhører Israels Hellige, de som har trodd på Israels Hellige, de som har båret verdens mange kors og har foraktet dens skam, de skal arveGuds rike, som var beredt for dem fra verdens grunnvoll ble lagt, og deres glede skal for evig være fullkommen."},{"vNo":19,"txt":" O vår Guds, Israels Helliges, store barmhjertighet! For han befrir sine hellige fra det grufulle uhyre djevelen og døden og helvete og ildsjøen som brenner med svovel, som er uendelig pine."},{"vNo":20,"txt":" Hvor stor er ikke vår Guds hellighet! For han vet alle ting, og det er ikke noe som han ikke vet."},{"vNo":21,"txt":" Og han kommer til verden for å frelse alle mennesker hvis de vil lytte til hans røst. For se, han lider alle menneskers smerter, ja, hver levende skapnings smerter, både menns, kvinners og barns som tilhører Adams familie."},{"vNo":22,"txt":" Og han lider dette så oppstandelsen kan få virkning for alle mennesker, så alle kan stå for ham på den store dommens dag."},{"vNo":23,"txt":" Og han befaler alle mennesker at de må omvende seg og bli døpt i hans navn og ha fullkommen tro på Israels Hellige, ellers kan de ikke bli frelst i Guds rike."},{"vNo":24,"txt":" Og hvis de ikke vil omvende seg og tro på hans navn og bli døpt i hans navn og holde ut til enden, må de bli fordømt. For Gud Herren, Israels Hellige, har sagt det."},{"vNo":25,"txt":" Derfor har han gitt en lov, og hvor ingen lov er gitt, er det ingen straff, og hvor ingen straff er, er det ingen fordømmelse. Og hvor ingen fordømmelse er, har Israels Helliges barmhjertighet krav på dem på grunn av forsoningen, for de er befridd ved hans kraft."},{"vNo":26,"txt":" For forsoningen oppfyller hans rettferdighets krav på alle dem som ikke ble gitt loven, så de blir befridd fra det grufulle uhyre, døden og helvete og djevelen og sjøen av ild og svovel, som er uendelig pine. Og de føres tilbake til den Gud som ga dem livsånde og som er Israels Hellige."},{"vNo":27,"txt":" Men ve den som har fått loven, ja, som har alle Guds bud likesom oss, og som overtrer dem og sløser bort sin prøvetids dager, for hans tilstand er forferdelig!"},{"vNo":28,"txt":" Hvor listig er ikke den ondes plan! Hvor selvgode, skrøpelige og tåpelige er ikke menneskene. Når de er lærde, tror de at de er vise og lytter ikke til Guds råd, for de setter det til side og innbiller seg at de vet alt best selv. Derfor er deres visdom tåpelighet, og den gavner dem ikke, og de skal forgå."},{"vNo":29,"txt":" Men det er godt å være lærd hvis man lytter til Guds råd."},{"vNo":30,"txt":" Men ve de rike som er rike på det som er av verden. For ettersom de er rike, forakter de de fattige og forfølger de saktmodige, og deres hjerter dveler ved deres skatter. Derfor er deres skatt deres gud, og se, deres skatt skal gå til grunne sammen med dem selv."},{"vNo":31,"txt":" Og ve de døve som ikke vil høre, for de skal gå til grunne."},{"vNo":32,"txt":" Ve de blinde som ikke vil se, for de skal også gå til grunne."},{"vNo":33,"txt":" Ve de uomskårne av hjertet, for kunnskapen om deres misgjerninger skal slå dem på den siste dag."},{"vNo":34,"txt":" Ve løgneren, for han skal styrtes ned til helvete."},{"vNo":35,"txt":" Ve morderen som dreper med overlegg, for han skal dø."},{"vNo":36,"txt":" Ve dem som bedriver hor, for de skal styrtes ned til helvete."},{"vNo":37,"txt":" Ja, ve dem som tilber avguder, for djevelen over alle djevler fryder seg over dem."},{"vNo":38,"txt":" Og endelig, ve alle dem som dør i sine synder, for de skal vende tilbake til Gud og se hans ansikt og forbli i sine synder."},{"vNo":39,"txt":" Mine elskede brødre, husk hvor forferdelig det er å begå en overtredelse mot Den Hellige Gud og også hvor forferdelig det er å gi etter for den listiges forlokkelser. Husk at å være kjødeligsinnet er død, og å være åndeligsinnet er evigliv."},{"vNo":40,"txt":" Mine elskede brødre, lån øre til mine ord. Husk Israels Helliges storhet. Si ikke at jeg har talt strengt til dere. Gjør dere det, vil dere håne sannheten, for jeg har talt deres Skapers ord. Jeg vet at sannhetens ord er strenge mot all urenhet, men de rettferdige frykter dem ikke, for de elsker sannheten og skjelver ikke."},{"vNo":41,"txt":" Mine elskede brødre, kom til Herren, Den Hellige. Husk at hans stier er rettferdige. Se, veien for menneskene er smal, men den ligger i rett kurs foran dem, og portens vokter er Israels Hellige, og han holder ingen tjener der. Og det finnes ingen annen vei enn gjennom porten, for han kan ikke bedras, for Gud Herren er hans navn."},{"vNo":42,"txt":" Og for den som banker på, vil han lukke opp. Og de vise og de lærde og de som er rike og som er oppblåste på grunn av sin lærdom og sin visdom og sine rikdommer, ja, dem er det han forakter. Og hvis de ikke legger disse ting bort og betrakter seg som tåper for Gud og bøyer seg i dyp ydmykhet, vil han ikke åpne for dem."},{"vNo":43,"txt":" Men det som hører de vise og forstandige til, ja, den lykke som er beredt for de hellige, skal skjules for dem for evig."},{"vNo":44,"txt":" Mine elskede brødre, husk mine ord. Se, jeg tar av meg mine klær, og jeg ryster dem foran dere. Jeg ber min frelses Gud om at han gransker meg med sitt altseende blikk. Derfor skal dere vite på den siste dag, når alle mennesker skal dømmes for sine gjerninger, at Israels Gud var vitne til at jeg rystet deres misgjerninger fra min sjel, og at jeg står og skinner for ham og er fri for deres blod."},{"vNo":45,"txt":" Mine elskede brødre, vend bort fra deres synder, ryst av hans lenker som vil binde dere fast, og kom til den Gud som er deres frelses klippe."},{"vNo":46,"txt":" Bered deres sjeler for den herlige dag, ja, dommens dag, når rettferdighet skal tildeles de rettferdige, så dere kan slippe å trekke dere tilbake i en grusom angst, så dere kan slippe å ha en fullkommen erindring om deres grusomme skyld og bli tvunget til å utbryte: Hellig, hellig er dine dommer, du Herre allmektige Gud, men jeg kjenner min skyld. Jeg overtrådte din lov, og mine overtredelser er mine, og djevelen har fått makt over meg, og jeg er et bytte for hans grusomme elendighet."},{"vNo":47,"txt":" Men se, mine brødre, er det nødvendig for meg å vekke dere til en grufull erkjennelse av disse ting? Ville jeg opprøre deres sjeler hvis deres sinn var rent? Ville jeg tale klart for dere ifølge sannhetens klarhet hvis dere var fri for synd?"},{"vNo":48,"txt":" Se, hvis dere var hellige, ville jeg tale til dere om hellighet, men fordi dere ikke er hellige og dere betrakter meg som en lærer, må jeg nødvendigvis undervise dere om følgene av synd."},{"vNo":49,"txt":" Se, min sjel avskyr synd, og mitt hjerte fryder seg ved rettferdighet, og jeg vil prise min Guds hellige navn."},{"vNo":50,"txt":" Kom, mine brødre, alle som tørster, kom til vannene. Og den som ingen penger har, kom og kjøp og spis, ja, kom og kjøp vin og melk uten penger og uten å betale."},{"vNo":51,"txt":" Bruk derfor ikke penger på det som er uten verdi, eller deres arbeide på det som ikke tilfredsstiller. Lytt oppmerksomt til meg, og husk de ord som jeg har talt, og kom til Israels Hellige og nyt det som ikke forgår og heller ikke kan forderves, og la deres sjel fryde seg i rikt monn."},{"vNo":52,"txt":" Se, mine elskede brødre, husk deres Guds ord. Be stadig til ham om dagen, og gi takk til hans hellige navn om natten. La deres hjerter fryde seg."},{"vNo":53,"txt":" Og se, hvor store er ikke Herrens pakter, og hvor stor er ikke hans nedlatenhet mot menneskenes barn. Og på grunn av sin storhet og sin nåde og barmhjertighet har han lovet oss at vår ætt ikke skal bli fullstendig ødelagt i kjødet, men at han vil bevare den. Og i fremtidige generasjoner skal den bli en rettferdig gren av Israels hus."},{"vNo":54,"txt":" Og nå, mine brødre, jeg har mer å si dere, men i morgen vil jeg fortelle dere resten av mine ord. Amen."}]}