{"heading":"Moronai i katim sot ol raitin bilong Ita—Lain famili bilong Ita i bin raitim—Tok ples bilong ol lain bilong Jaret i no bin paul long Taua bilong Babel—Bikpela i promisim ol long kisim ol i go long wanpela nambawan graun tru na mekim ol kamap wanpela nambawan nesen.","prevAbbr":"morm","prevNo":9,"nextAbbr":"ether","nextNo":2,"chapterTitle":"Ita 1","verses":[{"vNo":"1 ","txt":"Na nau, mi, Moronai, i stat long raitim stori bilong dispela ol pipol bilong taim bipo, em han bilong Bikpela i bin bagarapim ol long pes bilong dispela kantri long not."},{"vNo":"2 ","txt":"Na mi kisim stori bilong mi long ol tupela ten foa plet em ol pipol bilong Limhai i bin painim we ol i kolim Buk bilong Ita."},{"vNo":"3 ","txt":"Na bikos mi ting olsem nambawan haptok bilong dispela rekot, em i tok long kriesen bilong graun, na tu long Adam, na stori long dispela taim i go inap long bikpela taua, na long wanem samting i bin kamap namel long ol lain pikinini bilong ol man i go inap long dispela taim, i gat namel long ol lain bilong Juda—"},{"vNo":"4 ","txt":"Olsem na, mi no raitim ol dispela samting ol i bin kamap long ol de bilong Adam i go inap long dispela taim, tasol ol i stap long ol plet, na husat man i painim ol, dispela man yet bai gat pawa olsem em bai kisim olgeta stori."},{"vNo":"5 ","txt":"Tasol, lukim, mi no givim olgeta stori, tasol mi givim wanpela haptok, long taua i bin kamdaun long taim ol i bin bagarapim."},{"vNo":"6 ","txt":"Na mi givim dispela stori olsem. Man em i raitim dispela rekot em i Ita, na em i bin wanpela tumbuna pikinini bilong Korianta."},{"vNo":"7 ","txt":"Korianta i pikinini bilong Moron."},{"vNo":"8 ","txt":"Na Moron i pikinini bilong Item."},{"vNo":"9 ","txt":"Na Item i pikinini bilong Aha."},{"vNo":"10 ","txt":"Na Aha i pikinini bilong Set."},{"vNo":"11 ","txt":"Na Set i pikinini bilong Siblon."},{"vNo":"12 ","txt":"Na Siblon i pikinini bilong Kom."},{"vNo":"13 ","txt":"Na Kom i pikinini bilong Koriantum."},{"vNo":"14 ","txt":"Na Koriantum i pikinini bilong Amnigada."},{"vNo":"15 ","txt":"Na Amnigada i pikinini bilong Eron."},{"vNo":"16 ","txt":"Na Eron i wanpela tumbuna pikinini bilong Het, em i pikinini bilong Hiatom."},{"vNo":"17 ","txt":"Na Hiatom i pikinini bilong Lip."},{"vNo":"18 ","txt":"Na Lip i pikinini bilong Kis."},{"vNo":"19 ","txt":"Na Kis i pikinini bilong Korom."},{"vNo":"20 ","txt":"Na Korom i pikinini bilong Livai."},{"vNo":"21 ","txt":"Na Livai i pikinini bilong Kim."},{"vNo":"22 ","txt":"Na Kim i pikinini bilong Morianton."},{"vNo":"23 ","txt":"Na Morianton i tumbuna pikinini bilong Riplakis."},{"vNo":"24 ","txt":"Na Riplakis i pikinini bilong Ses."},{"vNo":"25 ","txt":"Na Ses i pikinini bilong Het."},{"vNo":"26 ","txt":"Na Het i pikinini bilong Kom."},{"vNo":"27 ","txt":"Na Kom i pikinini bilong Koriantum."},{"vNo":"28 ","txt":"Na Koriantum i pikinini bilong Ima."},{"vNo":"29 ","txt":"Na Ima i pikinini bilong Oma."},{"vNo":"30 ","txt":"Na Oma i pikinini bilong Sul."},{"vNo":"31 ","txt":"Na Sul i pikinini bilong Kip."},{"vNo":"32 ","txt":"Na Kip i pikinini bilong Oriha, em i pikinini bilong Jaret,"},{"vNo":"33 ","txt":"Em Jaret i bin kam long dispela graun wantaim brata bilong em, famili bilong ol, na ol narapela pipol wantaim famili bilong ol, long bikpela taua tru, long taim Bikpela i bin paulim tok ples bilong ol pipol, na tok tru antap long belhat bilong em olsem ol bai go nabaut long olgeta pes bilong graun, na ol pipol ol i bin go nabaut olsem Bikpela i bin tok."},{"vNo":"34 ","txt":"Na brata bilong Jaret, bikos em i wanpela bikpela na traipela man tru, na wanpela man em Bikpela laikim tumas, olsem na, Jaret, brata bilong em, tokim em: Singaut long Bikpela, olsem em bai i no inap paulim mipela, olsem mipela bai i no inap paul long tok ples bilong mipela."},{"vNo":"35 ","txt":"Na em i kamap we brata bilong Jaret i bin singaut long Bikpela, na Bikpela i bin sore long Jaret, olsem na, em i no paulim tok ples bilong Jaret, na Jaret wantaim brata bilong em i no bin paul."},{"vNo":"36 ","txt":"Bihain long dispela, Jaret tokim brata bilong em: Singaut gen long Bikpela, na sapos olsem em bai tanim belhat bilong em go awe long ol lain ol pren bilong mipela, na em bai i no inap paulim tok ples bilong ol."},{"vNo":"37 ","txt":"Na em i kamap we brata bilong Jaret i bin singaut long Bikpela, na Bikpela i bin sore long ol pren bilong ol wantaim famili bilong ol tu, olsem na ol i no bin paulim ol."},{"vNo":"38 ","txt":"Na em i kamap we Jaret i bin tokaut gen long brata bilong em, olsem: Go na askim long Bikpela sapos em bai rausim mipela long graun, na sapos em bai rausim mipela long graun, singaut long em long we mipela bai go. Na husat save tasol Bikpela bai kisim mipela go long wanpela graun em i nambawan tru long olgeta graun? Na sapos olsem, yumi mas bilip long Bikpela, inap long mipela bai kisim dispela graun bilong mipela yet."},{"vNo":"39 ","txt":"Na em i kamap we brata bilong Jaret i bin singaut long Bikpela olsem Jaret i bin toktok wantaim maus bilong em."},{"vNo":"40 ","txt":"Na em i kamap we Bikpela i bin harim brata bilong Jaret, na sore long em, na tokim em:"},{"vNo":"41 ","txt":"Go na bungim wantaim ol sipsip bilong yu, man wantaim meri, bilong olgeta kain, na tu pikinini kaikai bilong graun bilong olgeta kain wantaim ol famili bilong yu, na tu Jaret brata bilong yu wantaim famili bilong em, ol pren bilong yu wantaim famili bilong ol, na ol pren bilong Jaret wantaim famili bilong ol."},{"vNo":"42 ","txt":"Na bihain yu wokim dispela, yu bai lidim ol i go daun long ples daun i stap long hap bilong not. Na mi bai bungim yu long dispela hap, na mi bai lidim yu go long wanpela graun em i nambawan tru long olgeta graun long graun."},{"vNo":"43 ","txt":"Na mi bai blesim yu wantaim ol pikinini bilong yu long dispela hap, na kirapim wanpela bikpela nesen tru bilong mi, long lain pikinini bilong yu, lain pikinini bilong brata bilong yu, na long ol lain ol bai go wantaim yu. Na nogat wanpela nesen bai kamap nambawan tru long olgeta pes bilong graun olsem mi bai kirapim long ol lain pikinini bilong yu long mi. Na mi bai wokim olsem long yu, bikos yu bin singaut long mi long longpela taim."}]}