{"heading":"Wanpela king i kisim ples bilong narapela king—Sampela king i stretpela, ol narapela king i nogut—Bikpela i blesim na mekim sindaun bilong ol pipol kamap gutpela, taim stretpela pasin i kamap bikpela.","prevAbbr":"ether","prevNo":9,"nextAbbr":"ether","nextNo":11,"chapterTitle":"Ita 10","verses":[{"vNo":"1 ","txt":"Na em i kamap we Ses, em i tumbuna pikinini bilong Het—long wanem, Het wantaim olgeta famili bilong em i bin idai long taim, bilong hangre i bin kam, tasol Ses i no idai—olsem na, Ses i stat long kirapim gen wanpela pipol ol i bin bagarap."},{"vNo":"2 ","txt":"Na em i kamap we Ses i bin tingim bagarap bilong ol lain bilong papa bilong em, olsem na em i bin kirapim wanpela stretpela kingdom, long wanem, em i bin tingim wanem Bikpela i bin wokim long bringim Jaret wantaim brata bilong em long brukim bikpela solwara tru long kam, na em i bin wokabaut long ol rot bilong Bikpela, na em i bin gat planti pikinini man na meri."},{"vNo":"3 ","txt":"Na nambawan pikinini bilong em, nem bilong em i Ses i bin sakim tok long em, tasol wanpela stilman i bin kilim Ses, bikos em i bin gat planti moni samting, na dispela idai bilong Ses i bin kirapim bel isi gen long papa bilong em."},{"vNo":"4 ","txt":"Na em i kamap we papa bilong em i bin wokim planti siti long pes bilong graun, na ol pipol i stat gen long karamapim olgeta pes bilong graun. Na Ses i bin i stap long kamap lapun stret, na em i bin gat Riplakis. Na em idai, na Riplakis i bin rul long ples bilong em."},{"vNo":"5 ","txt":"Na em i kamap we Riplakis i no wokim gutpela pasin long ai bilong Bikpela, bikos em i bin gat planti meri na konkubain, na putim hevi long solda bilong ol man, ye, em i bin putim bikpela takis tru long ol, na em i bin wokim planti traipela haus tru wantaim takis em kisim."},{"vNo":"6 ","txt":"Na em i bin wokim wanpela naispela sia tru bilong king bilong em yet, na wokim planti haus kalabus, na em i kalabusim ol man ol i no baim takis, na em i bin mekim ol long wok long sapotim ol yet olgeta taim, na em i kilim idai ol man i les long wok."},{"vNo":"7 ","txt":"Olsem na em i bin kisim olgeta gutpela samting tru bilong em long dispela hap, ye, tru tumas, em i bin tokim ol kalabus lain long kukim na wokim gutpela gol tru bilong em insait long kalabus, na em i bin tokim ol long mekim olgeta kainkain gutpela samting tru insait long kalabus. Na em i kamap we em i bin givim pen long ol pipol wantaim ol pasin pamuk na pasin les nogut tru bilong em."},{"vNo":"8 ","txt":"Na taim em i bin rul long fopela ten tu krismas, ol pipol i kirap long sakim tok bilong em, na bikpela pait i stat long kamap gen long graun, na Riplakis ol i bin kilim em, na ol i bin ronim ol pikinini bilong em i go aut long graun."},{"vNo":"9 ","txt":"Na em i kamap we bihain long planti krismas, Morianton (bikos em i wanpela tumbuna pikinini bilong Riplakis) i bin bungim wantaim wanpela ami long ol lain ol i bin ronim ol i go ausait, na ol i go het na pait wantaim ol pipol, na em i winim planti siti, na pait i bin kamap nogut tru, na i stap long planti krismas, na em i bin winim olgeta graun, na kamap king em yet long olgeta graun."},{"vNo":"10 ","txt":"Na bihain em i kamap king em yet, em i bin mekim hevi bilong ol pipol kamap isi, we em i bin winim bel bilong ol pipol, na ol i anointim em long kamap king bilong ol."},{"vNo":"11 ","txt":"Na em i bin wok stret wantaim ol pipol, tasol em i no stretim em yet bikos long planti pasin pamuk bilong em, olsem na, em i bin lus long pes bilong Bikpela."},{"vNo":"12 ","txt":"Na em i kamap we Morianton i bin wokim planti siti, na ol pipol i bin kamap ol manmeri bilong planti moni samting aninit long rul bilong em, long ol haus, na long gol, silva, planim rais samting, lukautim ol sipsip na bulmakau, na kain samting em i bin givim bek long ol."},{"vNo":"13 ","txt":"Na Morianton i bin i stap inap long em i kamap lapun stret, na em i bin gat Kim, na Kim i bin rul long ples bilong papa bilong em, na em i rul long eitpela krismas, na papa bilong em idai. Na em i kamap we Kim i no rul wantaim stretpela pasin, olsem na Bikpela i no blesim em."},{"vNo":"14 ","txt":"Na brata bilong em i kirap na sakim tok bilong em, we em i bin kalabusim kim, na em i bin i stap long kalabus olgeta de bilong em, na em i bin gat ol pikinini man na meri taim em i stap long kalabus, na em i bin gat Livai taim em kamap lapun, na em idai."},{"vNo":"15 ","txt":"Na em i kamap we Livai i bin i stap long kalabus bihain papa bilong em idai long fopela ten tu krismas. Na em i bin pait wantaim king bilong graun, we em i bin kisim kingdom long em yet."},{"vNo":"16 ","txt":"Na bihain em kisim kingdom long em yet, em i bin wokim gutpela pasin long ai bilong Bikpela, na sindaun bilong ol pipol i kamap gutpela long graun, na em i bin i stap long kamap lapun stret, na em i bin gat planti pikinini man wantaim meri, na em i bin gat Korom tu, em i bin anointim em long kamap king long ples bilong em."},{"vNo":"17 ","txt":"Na em i kamap we Korom i bin wokim gutpela pasin long ai bilong Bikpela olgeta de bilong em, na em i bin gat planti pikinini man na meri, na em idai wankain olsem ol narapela pipol bilong graun, bihain em i stap longpela taim, na Kis i bin rul long ples bilong em."},{"vNo":"18 ","txt":"Na em i kamap we Kis idai tu, na Lip i bin rul long ples bilong em."},{"vNo":"19 ","txt":"Na em i kamap we Lip tu i bin wokim gutpela pasin long ai bilong Bikpela. Na long de bilong Lip ol poisen snek i bin bagarap na pinis. Olsem na, ol i bin go long graun long hap bilong saut, long painim kaikai bilong ol pipol long graun, bikos ol graun i bin pulap wantaim ol animal bilong bus. Na Lip em yet i bin kamap wanpela smatpela man long painim abus tu."},{"vNo":"20 ","txt":"Na ol i bin wokim wanpela bikpela siti tru long liklik nek bilong graun, long ples we solwara i brukim tupela hap graun."},{"vNo":"21 ","txt":"Na ol i bin lukautim graun long hap bilong saut olsem wanpela ples we nogat man i stap, long painim animal. Na olgeta pes bilong graun long hap bilong not i bin pulap wantaim ol pipol."},{"vNo":"22 ","txt":"Na ol i bin wok hat nogut tru, na ol i baim na salim, na wokim bisnis namel long ol yet, long kisim moa moni."},{"vNo":"23 ","txt":"Na ol i bin wok wantaim olgeta kainkain ston ain, na ol i bin wokim gol, silva, ain, bras wantaim olgeta kainkain ain, na ol i bin dikim graun long painim ston ain, olsem na ol i bin bungim planti traipela graun long kisim ston ain, bilong gol, silva, ain, na kopa. Na ol i bin wokim olgeta kainkain gutpela samting tru."},{"vNo":"24 ","txt":"Na ol i bin gat slika, na gutpela ol klos tru ol i bin samapim, na ol i bin wokim olgeta kainkain klos, olsem ol bai pasim as nating bilong ol wantaim klos."},{"vNo":"25 ","txt":"Na ol i bin wokim olgeta kainkain samting bilong wok, long dikim na long planim, long kamautim na long hapapim, na tu long boinim."},{"vNo":"26 ","txt":"Na ol i bin wokim olgeta kainkain samting bilong wok, em ol i yusim wantaim ol animal bilong wok bilong ol."},{"vNo":"27 ","txt":"Na ol i bin wokim olgeta kainkain samting bilong pait. Na ol i bin wokim olgeta kainkain samting bilong narapela kain stret."},{"vNo":"28 ","txt":"Na nogat wanpela nesen i bin gat moa blesin na han bilong Bikpela i bin mekim sindaun bilong ol kamap gutpela tru moa yet long bipo, wankain olsem ol. Na ol i bin i stap long graun em i nambawan tru long olgeta graun, long wanem, Bikpela i bin tok olsem."},{"vNo":"29 ","txt":"Na em i kamap we Lip i bin i stap longpela taim, na em i gat planti pikinini man wantaim meri, na em gat Hiatom tu."},{"vNo":"30 ","txt":"Na em i kamap we Hiatom i bin rul long ples bilong papa bilong em. Na taim Hiatom i bin rul long tupela ten foa krismas, lukim, kingdom ol i bin rausim long em. Na em i bin i stap long kalabus long planti krismas, ye, tru tumas, long olgeta hap long ol de bilong em."},{"vNo":"31 ","txt":"Na em i bin gat Het, na Het i bin i stap long kalabus long olgeta de bilong em. Na Het i bin gat Eron, na Eron i bin i stap long kalabus long olgeta de bilong em, na em i bin gat Amnigada, na Amnigada tu i bin i stap long kalabus long olgeta de bilong em, na em i bin gat Koriantum, na Koriantum i bin i stap long kalabus long olgeta de bilong em, na em i bin gat Kom."},{"vNo":"32 ","txt":"Na em i kamap we Kom i bin pulim wanpela hap bilong kingdom i go long em. Na em i bin rul long wanpela hap bilong kingdom long fopela ten tu krismas, na em i bin go long pait wantaim king, Amgid, na ol i bin pait long planti krismas, we Kom i bin winim Amgid, na kisim pawa long bosim narapela hap bilong kingdom."},{"vNo":"33 ","txt":"Na ol stil lain i stat long kamap long graun long ol de bilong Kom, na ol i bin yusim ol plen bilong bipo taim, na mekim tok tru antap wankain olsem ol pipol bilong bipo taim, na ol i traim gen long bagarapim kingdom."},{"vNo":"34 ","txt":"Nau Kom i bin pait wantaim ol planti taim, tasol em i no winim ol."}]}