{"heading":"Ita i tokaut olsem ol tumbuna pikinini bilong Josep bai kirapim Niupela Jerusalem long Amerika—Em profesai, ol i bin tromoi i go ausait, raitim histri bilong ol lain bilong Jaret, na profesai long bagarap bilong ol lain bilong Jaret—Bikpela pait i karamapim olgeta graun.","prevAbbr":"ether","prevNo":12,"nextAbbr":"ether","nextNo":14,"chapterTitle":"Ita 13","verses":[{"vNo":"1 ","txt":"Na nau mi, Moronai, i go het long pinisim ol rekot bilong mi long bagarap bilong ol pipol long we mi bin save raitim."},{"vNo":"2 ","txt":"Long wanem, lukim, ol i bin les long olgeta toktok bilong Ita, long wanem, em i bin tok trutru long ol long olgeta samting, long i stat tru bilong man, na em i tokim ol olsem bihain ol wara i bin surik i go bek long pes bilong dispela graun, em kamap wanpela nambawan graun tru long olgeta narapela graun, wanpela graun Bikpela i bin makim, olsem na Bikpela i laikim olsem olgeta man ol i stap long dispela graun mas sevim em,"},{"vNo":"3 ","txt":"Na em i bin tokim ol olsem dispela graun i ples bilong Niupela Jerusalem, em bai kamdaun long heven, na em i holi ples bilong Bikpela."},{"vNo":"4 ","txt":"Lukim, Ita i bin lukim taim Krais bai kam long graun, na em i bin toktok long Niupela Jerusalem, olsem em bai kamap long dispela graun."},{"vNo":"5 ","txt":"Na em tu i bin toktok long haus bilong Israel, na long Jerusalem we Lihai bai kam—olsem bihain birua bilong ol bai bagarapim Jerusalem, ol bai wokim na sanapim gen, long kamap holi siti bilong Bikpela, olsem na, em i no bai kamap niupela Jerusalem, bikos em i bin i stap long bipo taim, tasol em bai ol i wokim gen, na kamap wanpela holi siti bilong Bikpela, na em bai ol i wokim long kamap holi siti bilong haus bilong Israel—"},{"vNo":"6 ","txt":"Na olsem Niupela Jerusalem bai ol i wokim long dispela graun, long wanwan ol lain long tumbuna pikinini bilong Josep, na wanpela piksa i bin kamap long soim dispela samting."},{"vNo":"7 ","txt":"Long wanem, wankain olsem Josep i bin bringim papa bilong em long graun bilong Isip, na em i bin idai long dispela hap, long wanem, Bikpela i bin kisim i go aut long graun bilong Jerusalem wanwan lain long ol tumbuna pikinini bilong Josep, olsem em bai marimari long ol tumbuna pikinini bilong Josep na ol bai i no inap idai, wankain olsem em i bin marimari long papa bilong Josep olsem em bai i no inap idai."},{"vNo":"8 ","txt":"Olsem na, wanwan lain long haus bilong Josep ol bai sindaun long dispela graun, na em bai kamap graun bilong ol, na ol bai wokim wanpela holi siti bilong Bikpela, wankain olsem long Jerusalem bilong bipo taim, na ol bai i no inap moa daunim, i go inap long arere bai kam, taim graun bai pinis olgeta."},{"vNo":"9 ","txt":"Na niupela heven wantaim niupela graun bai kam, na ol bai kamap wankain olsem long bipo taim, tasol olpela heven wantaim graun bai pinis olgeta, na olgeta samting bai kamap niupela."},{"vNo":"10 ","txt":"Na Niupela Jerusalem bai kam bihain long dispela, na Bikpela bai blesim ol lain ol bai i stap long dispela siti, long wanem, em ol lain ol klos i bin kamap waitpela insait long blut bilong Pikinini Sipsip, na em ol lain ol i bin kaunim wantaim wanwan lain long tumbuna pikinini bilong Josep, em i long haus bilong Israel."},{"vNo":"11 ","txt":"Na Jerusalem long bipo taim tu bai kam bihain long dispela, na blesim olgeta, ol lain ol i stap insait long em, long wanem, blut bilong Pikinini Sipsip i bin wasim ol, na em ol lain ol i bin go nabaut na kam bung wantaim gen long fopela hap bilong graun, na long ol kantri long hap bilong not, na ol i kisim blesin taim promis we God i bin mekim wantaim papa bilong ol, Abraham, i kamap tru."},{"vNo":"12 ","txt":"Na taim ol dispela samting i kam, em bai mekim kamap tru skripsa em i tok, ol lain ol i bin kamap nambawan bai ol i kamap las, na ol lain bin kamap las bai ol i kamap nambawan."},{"vNo":"13 ","txt":"Na mi klostu i laik raitim moa, tasol i bin tambu, tasol ol profesi bilong Ita, ol i bin bikpela na naispela tru, tasol ol pipol ol i bin kisim em olsem samting nating, na rausim em i go aut, na em i bin hait long hul bilong wanpela ston long de, na go aut long nait na lukim ol samting we i bin kamap long ol pipol."},{"vNo":"14 ","txt":"Na em i bin pinisim dispela rekot taim em i hait i stap insait long hul bilong ston, na lukim ol bagarap i bin kamap long ol pipol, long nait."},{"vNo":"15 ","txt":"Na em i kamap we insait long dispela krismas yet we em ol i bin rausim em i go ausait namel long ol pipol, wanpela bikpela pait i stat long kamap namel long ol pipol, long wanem, planti traipela man ol i bin kirap na traim long bagarapim Koriantuma wantaim ol tokhait plen bilong pasin nogut, we ol i bin tokaut."},{"vNo":"16 ","txt":"Na nau Koriantuma, bikos em i bin skulim em yet long olgeta save bilong pait na olgeta smatpela pasin bilong graun, olsem na em i bin pait wantaim ol lain ol i bin traim long bagarapim em."},{"vNo":"17 ","txt":"Tasol em wantaim ol gutpela pikinini man na meri bilong em ol i no tanim bel, na tu ol gutpela pikinini man wantaim meri bilong Koho, ol gutpela pikinini man wantaim meri bilong Koriho, na long katim sot, nogat wanpela bilong ol gutpela pikinini man wantaim meri long pes bilong olgeta graun ol i bin tanim bel long sin bilong ol."},{"vNo":"18 ","txt":"Olsem na, em i kamap we long nambawan krismas we Ita i bin i stap insait long hul bilong wanpela ston, planti pipol ol i bin kilim ol wantaim naip bilong pait bilong ol dispela lain bilong wokim kainkain pasin nogut long hait, na ol i bin pait wantaim Koriantuma olsem ol bai kisim kingdom."},{"vNo":"19 ","txt":"Na em i kamap we ol pikinini man bilong Koriantuma ol i bin pait tumas na lusim tumas blut."},{"vNo":"20 ","txt":"Na long namba tu krismas, toktok bilong Bikpela i bin kam long Ita, olsem em mas go na profesai long Koriantuma olsem, Bikpela bai givim long em kingdom bilong em na larim ol pipol, sapos em i tanim bel wantaim olgeta famili bilong em—"},{"vNo":"21 ","txt":"Nogut, Bikpela bai bagarapim ol wantaim olgeta famili bilong em, tasol em yet bai i no inap kisim bagarap. Na em bai i stap laip long lukim tasol ol profesi long kamap tru em i bin tokaut olsem ol narapela pipol bai kisim dispela graun bilong ol yet, na ol bai planim Koriantuma, na olgeta wanwan sol bai bagarap tasol Koriantuma bai nogat."},{"vNo":"22 ","txt":"Na em i kamap we Koriantuma wantaim olgeta famili bilong em na ol pipol i no tanim bel, na ol pait i no pinis, na ol i traim long kilim Ita, tasol em i ronawe long pes bilong ol na hait gen long hul bilong ston."},{"vNo":"23 ","txt":"Na em i kamap we Saret i bin kirap na em tu i bin pait wantaim Koriantuma, na em i winim em, na em i bin bringim em long kalabusim em insait long namba tri krismas."},{"vNo":"24 ","txt":"Na insait long namba foa krismas, ol pikinini bilong Koriantuma ol i bin winim Saret, na kisim kingdom gen bilong papa bilong ol."},{"vNo":"25 ","txt":"Nau bikpela pait i stat long kamap long olgeta pes bilong graun, wanwan man wantaim lain bilong em pait long dispela samting em ol ol i laikim."},{"vNo":"26 ","txt":"Na ol stil lain ol i bin i stap, na long katim sot, olgeta kainkain pasin nogut i bin kamap long olgeta pes bilong graun."},{"vNo":"27 ","txt":"Na em i kamap we Koriantuma i bin belhat nogut tru wantaim Saret, na em i go long pait wantaim em wantaim ol ami bilong em, na ol i bung wantaim bikpela belhat tru, na ol i bin bung long ples daun bilong Gilgal, na pait i bin kamap nogut tru."},{"vNo":"28 ","txt":"Na em i kamap we Saret i bin pait wantaim em long tripela de. Na em i kamap we Koriantuma winim em, na ronim em i go inap long em i bin kam long ol ples daun bilong Heslon."},{"vNo":"29 ","txt":"Na em i kamap we Saret i bin pait wantaim em gen long ol ples daun, na lukim em i bin winim Koriantuma, na ronim em i go bek long ples daun bilong Gilgal."},{"vNo":"30 ","txt":"Na Koriantuma i bin pait wantaim Saret gen long ples daun bilong Gilgal, we em i bin winim Saret na kilim em."},{"vNo":"31 ","txt":"Na Saret i bin givim sua long Koriantuma long sagana, olsem na em i no bin i go long pait gen long tupela krismas, na long dispela taim olgeta pipol long pes bilong graun ol i bin kapsaitim blut, na nogat wanpela man inap long pasim ol."}]}