{"heading":"Moronai i bin tokim long silim ol raitin bilong brata bilong Jaret—Ol bai i no inap soim i go inap long ol man mas gat bilip wankain olsem brata bilong Jaret—Krais i tokim ol man long bilip long ol toktok bilong em wantaim ol disaipel bilong em—Ol man ol i bin tokim ol long tanim bel, bilip long gutnius na kisim selvesen.","prevAbbr":"ether","prevNo":3,"nextAbbr":"ether","nextNo":5,"chapterTitle":"Ita 4","verses":[{"vNo":"1 ","txt":"Na Bikpela i bin tokim brata bilong Jaret long go daun na go aut long maunten long pes bilong Bikpela, na raitim ol samting we em i bin lukim, na ol samting i bin tambuim long kam long lain pikinini bilong ol man i go inap long bihain ol i bin putim antap long diwai kros, na bikos long dispela, king Mosaia i bin tambuim olsem ol rekot mas i no inap go aut long graun i go inap long bihain Krais i bin soim em yet long dispela pipol."},{"vNo":"2 ","txt":"Na bihain Krais trutru soim em yet long ol pipol bilong em, em i tokim ol olsem ol rekot mas kamap klia long ol pipol."},{"vNo":"3 ","txt":"Na nau, bihain Krais soim em yet long ol pipol, bilip bilong ol i paul isi isi i go olgeta, na nogat wanpela man tasol ol lain bilong Leman i bin i stap, na ol les long gutnius bilong Krais, olsem na Bikpela i bin tokim mi long haitim ol gen long graun."},{"vNo":"4 ","txt":"Lukim, mi bin raitim long ol dispela plet trutru ol samting em brata bilong Jaret i bin lukim, na nogat bikpela ol samting tru i bin soim bipo wankain olsem dispela em i bin soim long brata bilong Jaret."},{"vNo":"5 ","txt":"Olsem na Bikpela i bin tokim mi long raitim ol samting na mi bin raitim ol. Na em i bin tokim mi olsem mi mas silim ol wantaim tanim tok bilong ol, olsem na mi bin silim ol samting bilong tanim tok, olsem Bikpela i bin tok."},{"vNo":"6 ","txt":"Na Bikpela tokim mi: Ol samting bai i no inap go long ol lain bilong Jentail i go inap long de we ol bai tanim bel long sin bilong ol, na kamap klin long ai bilong Bikpela."},{"vNo":"7 ","txt":"Na long dispela de we ol bai bilip long mi, Bikpela i tok, wankain olsem brata bilong Jaret i bin bilip, olsem ol bai kamap holi long mi, na bihain long dispela, mi bai soim long ol lain bilong Jentail ol samting em brata bilong Jaret i bin lukim, inap long soim long ol olgeta revelesen bilong mi, Jisas Krais, Pikinini bilong God, Papa bilong ol heven na graun wantaim olgeta samting em i stap long ol, i tok."},{"vNo":"8 ","txt":"Na kes bai kam long man em i pait long toktok bilong Bikpela, na kes bai kam long man em i tok nogat long ol dispela samting, long wanem, mi bai i no inap soim ol bikpela samting tru long ol, Jisas Krais i tok, long wanem mi em man em mi toktok."},{"vNo":"9 ","txt":"Na ol heven save op na pas long toktok bilong mi, na graun save sakim long toktok bilong mi, na ol pipol bilong graun bai pinis olgeta long toktok bilong mi, tru tumas, wantaim paia."},{"vNo":"10 ","txt":"Na man em i no bilip long ol toktok bilong mi i no bilip long ol disaipel bilong mi, na yu mas tingim sapos em i mi trutru em i bin tokaut o nogat, long wanem, yupela bai save olsem em i mi em i bin toktok, long las de."},{"vNo":"11 ","txt":"Tasol, mi bai visitim long soim Spirit bilong mi wantaim man em bai bilip long ol samting mi bin tokaut, na em bai save na witnesim. Long wanem, em bai save olsem ol dispela samting i tru, bikos long Spirit bilong mi, bikos ol dispela samting i grisim ol man long wokim gutpela pasin."},{"vNo":"12 ","txt":"Na wanem samting i grisim ol man long wokim gutpela pasin i kam long mi, bikos gutpela pasin i no kam long narapela man tasol long mi. Mi em tasol em mi bin lidim ol man long wokim olgeta gutpela pasin, man em bai i no inap bilip long ol toktok bilong mi bai i no inap bilip long mi—olsem mi i stap, na man em bai i no inap bilip long mi bai i no inap bilip long Papa em i salim mi. Long wanem, mi Papa, mi lait, laip na trupela toktok bilong graun."},{"vNo":"13 ","txt":"Kam long mi, O yupela ol lain bilong Jentail, na mi bai soim long yupela ol bikpela samting tru na, save em i bin haitim bikos long pegen pasin."},{"vNo":"14 ","txt":"Kam long mi, O yupela haus bilong Israel, na Papa bai soim long yu wanem ol bikpela samting tru em bin redim long yupela, long taim graun i bin kamap, na ol i no bin kam long yu, bikos long pegen pasin."},{"vNo":"15 ","txt":"Lukim, taim yu rausim dispela samting bilong pasim bilong pegen pasin em i mekim yu long i stap yet insait long laip nogut tru bilong pasin nogut bilong yu, na mekim yu long kamapim belhat bilong yu na mekim het bilong yu long pas, ol bikpela na naispela tru ol samting em i bin redim long yupela long taim graun i bin kamap—ye, taim yu bai singaut long Papa long nem bilong mi, wantaim bel bruk na spirit bilong lainim, yu bai save olsem Papa i bin tingim promis we em i bin wokim wantaim ol lain tumbuna papa bilong yupela, O haus bilong Israel."},{"vNo":"16 ","txt":"Na bihain long dispela, mi bai tokim ol revelesen bilong mi em wokman bilong mi Jon bin raitim bai soim long ol ai bilong olgeta pipol. Tingim, taim yupela lukim ol dispela samting, yupela bai save olsem taim i kam klostu, olsem ol bai soim trutru."},{"vNo":"17 ","txt":"Olsem na, taim yupela kisim dispela rekot, yupela bai save olsem wok bilong Papa i stat pinis long olgeta pes bilong graun."},{"vNo":"18 ","txt":"Olsem na, tanim bel yupela long olgeta arere bilong graun, na kam long mi, na bilip long gutnius bilong mi, na baptais long nem bilong mi, long wanem, man em i bilip na baptais bai kisim selvesen, tasol man em i no bilip bai kisim bagarap, na ol mak bai bihainim ol lain ol i bilip long nem bilong mi."},{"vNo":"19 ","txt":"Na bles yu, man em bai painim long bilip long nem bilong mi long las de, long wanem, em bai go antap long i stap insait long kingdom i bin redim long em long taim graun i bin kamap. Na lukim em i mi em mi bin toktok long dispela. Amen."}]}