{"heading":"Ol win i karim ol baj bilong ol lain bilong Jaret i go long graun bilong promis—Ol pipol i amamasim Bikpela long gutpela pasin bilong em—Oriha ol i bin makim em king long bosim ol—Jaret wantaim brata bilong em idai.","prevAbbr":"ether","prevNo":5,"nextAbbr":"ether","nextNo":7,"chapterTitle":"Ita 6","verses":[{"vNo":"1 ","txt":"Na nau mi, Moronai, i stat long raitim rekot bilong Jaret wantaim ol brata bilong em."},{"vNo":"2 ","txt":"Long wanem, em i kamap we bihain Bikpela i bin redim ol ston em brata bilong Jaret i bin karim i go antap long maunten, brata bilong Jaret i bin kamdaun aut long maunten, na em putim ol ston insait long ol baj em i bin redim, wanwan ston long wanwan arere bilong wanwan baj, na lukim, ol i bin givim lait long ol baj."},{"vNo":"3 ","txt":"Olsem na, Bikpela i bin mekim ol ston long givim lait long tudak, long givim lait long ol man, meri na pikinini, olsem ol bai i no inap brukim bikpela solwara tru i go long tudak."},{"vNo":"4 ","txt":"Na em i kamap we bihain ol redim olgeta kainkain kaikai, olsem ol bai kaikai taim ol brukim solwara i go, na tu kaikai long ol sipsip, bulmakau na wanem animal o pisin ol i bin kisim long karim i go wantaim ol—na em i kamap we bihain ol wokim olgeta long ol dispela samting, ol go insait long ol baj bilong ol, na go long solwara, na givim ol yet long Bikpela God bilong ol."},{"vNo":"5 ","txt":"Na em i kamap we God Bikpela i bin salim wanpela strongpela win tru kamap long pes bilong solwara, na i go long hap bilong graun bilong promis, na na tait bilong solwara i bin tromoi ol i go kam long ai bilong win."},{"vNo":"6 ","txt":"Na em i kamap we planti taim ol i bin go aninit long solwara, bikos long ol traipela tait tru bilong solwara em i bin bruk long ol, na tu strongpela win tru i bin mekim planti bikpela tait tru."},{"vNo":"7 ","txt":"Na em i kamap we wara i no bagarapim ol taim ol i bin go aninit long solwara, bikos ol baj bilong ol i bin pasim wankain olsem wanpela dis, na tu ol i bin pasim wankain olsem sip bilong Noa, olsem na, taim planti wara i raunim ol, ol singaut long Bikpela, na em i bringim ol antap gen long solwara."},{"vNo":"8 ","txt":"Na em i kamap we win i no isi long winim ol i go long hap bilong graun bilong promis taim ol bin i stap antap long solwara, na ol i bin draiv i go long pes bilong win."},{"vNo":"9 ","txt":"Na ol i bin singim song long amamasim Bikpela, ye, brata bilong Jaret i bin singim song long amamasim Bikpela, na em i bin tok tenkyu na amamasim Bikpela long olgeta taim, na ol i no pinis long amamasim Bikpela taim nait i kam."},{"vNo":"10 ","txt":"Na ol i bin draiv i go olsem, na nogat wanpela nogut animal tru long solwara i bin brukim ol, na tu bikpela pis i no inap bagarapim ol, na ol i bin gat lait olgeta taim, sapos ol i bin i stap antap long wara o aninit long wara."},{"vNo":"11 ","txt":"Na ol i bin draiv i go long antap long wara long tri handret na fopela ten foa de olsem."},{"vNo":"12 ","txt":"Na ol i bin kamap long nambis bilong graun bilong promis. Na taim ol i putim lek bilong ol long nambis bilong graun bilong promis, ol baut daun ol yet long pes bilong graun, na daunim ol yet long ai bilong Bikpela, na kapsaitim planti ai wara bilong amamas long ai bilong Bikpela, bikos long planti gutpela marimari tru bilong em long ol."},{"vNo":"13 ","txt":"Na em i kamap we ol i bin go long pes bilong graun, na i stat long dikim graun."},{"vNo":"14 ","txt":"Na Jaret i bin gat fopela pikinini man, na nem bilong ol i Jakom, Gilga, Maha na Oriha."},{"vNo":"15 ","txt":"Na brata bilong Jaret tu i bin gat ol pikinini man na meri."},{"vNo":"16 ","txt":"Na namba bilong ol pren bilong Jaret wantaim brata bilong em i klostu tupela ten tu sol, na ol tu i bin gat ol pikinini man na meri bipo ol i bin kam long graun bilong promis, olsem na ol i stat long kamap planti."},{"vNo":"17 ","txt":"Na ol i bin lainim long daunim ol yet long wokabaut long ai bilong Bikpela, na Bikpela long antap i bin lainim ol tu."},{"vNo":"18 ","txt":"Na em i kamap we ol i stat long karamapim pes bilong graun, na kamap planti, na dikim graun, na ol kamap strongpela long graun."},{"vNo":"19 ","txt":"Na brata bilong Jaret i stat long kamap lapun, na lukim olsem em mas klostu i go daun long matmat, olsem na em tokim Jaret: Yumi bungim wantaim ol pipol bilong mipela inap long yumi bai kaunim ol, olsem yumi bai save long ol wanem ol bai laikim long yumi bipo yumi go daun long ol matmat bilong yumi."},{"vNo":"20 ","txt":"Na ol pipol i bin bung wantaim olsem ol i bin laikim. Nau namba bilong ol pikinini man na meri bilong brata bilong Jaret i tupela ten tu sol, na namba bilong ol pikinini man na meri bilong Jaret i wanpela ten tu sol, na em i bin gat fopela pikinini man."},{"vNo":"21 ","txt":"Na em i kamap we ol i bin kaunim ol pipol bilong ol, na bihain ol i kaunim ol, ol i laikim long ol wanem ol bai laikim ol long wokim bipo ol go daun long matmat bilong ol."},{"vNo":"22 ","txt":"Na em i kamap we ol pipol laikim long ol olsem ol i mas anointim wanpela pikinini man bilong ol long kamap king bilong ol."},{"vNo":"23 ","txt":"Na nau lukim, ol i bin sore bikos long dispela. Na brata bilong Jaret tokim ol: Tru tumas, dispela samting bai lidim ol i go long kalabus."},{"vNo":"24 ","txt":"Tasol Jaret tokim brata bilong em: Larim ol olsem ol bai kisim king. Olsem na, em tokim ol: Yupela makim namel long ol pikinini man bilong mitupela husat yu laikim long kamap king."},{"vNo":"25 ","txt":"Na em i kamap we ol i bin makim nambawan pikinini man tru long brata bilong Jaret, nem bilong em Pagag. Na em i kamap we em i les long kamap king bilong ol. Na ol pipol laikim olsem Papa bilong em bai strongim em, tasol papa bilong em i bin les long strongim em, na em tokim ol pipol olsem ol i no ken strongim wanpela man long kamap king bilong ol."},{"vNo":"26 ","txt":"Na em i kamap we ol i bin makim olgeta brata bilong Pagag, na ol i no laik."},{"vNo":"27 ","txt":"Na em i kamap we olgeta pikinini man bilong Jaret tu i no laik, tasol wanpela i laikim, na Oriha ol i bin anointim em long kamap king bilong ol pipol."},{"vNo":"28 ","txt":"Na em i stat long rul, na sindaun bilong ol pipol i stat long kamap gutpela, na ol i bin kamap ol pipol bilong planti dispela samting tru."},{"vNo":"29 ","txt":"Na em i kamap we Jaret wantaim brata bilong em idai."},{"vNo":"30 ","txt":"Na em i kamap we Oriha i bin daunim em yet long wokabaut long ai bilong Bikpela, na em tingim wanem bikpela ol samting tru Bikpela i bin wokim long papa bilong em, na tu em i bin lainim ol pipol bilong em wanem bikpela ol samting tru Bikpela i bin wokim long ol papa bilong ol."}]}