{"heading":"Oriha i rul wantaim stretpela pasin—Ol tupela birua kingdom bilong Sul na Koho i bin kirap namel na ol i pait na trabel long kisim pawa—Ol profet i kotim pasin nogut na pasin bilong lotuim god-giaman bilong ol pipol, ol i bin tanim bel bipo.","prevAbbr":"ether","prevNo":6,"nextAbbr":"ether","nextNo":8,"chapterTitle":"Ita 7","verses":[{"vNo":"1 ","txt":"Na em i kamap we Oriha i bin jasim wantaim stretpela pasin long graun long olgeta de bilong em, na ol de bilong em i planti tru."},{"vNo":"2 ","txt":"Na em i bin gat planti pikinini man na meri, ye, em i bin gat tripela ten wan pikinini, namel long ol i tupela ten tri pikinini man."},{"vNo":"3 ","txt":"Na em i kamap we em i bin gat Kip tu taim em i kamap lapun. Na em i kamap we Kip i bin kisim ples bilong em long rul, na Kip i bin gat Koriho."},{"vNo":"4 ","txt":"Na taim Koriho i kamap tripela ten tu krismas, em sakim tok bilong papa bilong em, na i bin go i stap long graun bilong Neho, na em i bin gat planti pikinini man na meri, na ol i kamap naispela tru, olsem na, Koriho i bin pulim planti pipol long bihainim em."},{"vNo":"5 ","txt":"Na taim em i bung wantaim wanpela ami, em kamap long graun bilong Moron we king i stap, na kisim em long kalabus, em i mekim kamap tru toktok bilong brata bilong Jaret olsem ol bai bringim ol i kam insait long kalabus."},{"vNo":"6 ","txt":"Nau graun bilong Moron, we king i bin i stap, i klostu long graun em ol lain bilong Nifai i bin kolim Bagarap."},{"vNo":"7 ","txt":"Na em i kamap we Kip wantaim ol pipol bilong em i bin i stap long kalabus aninit long Koriho pikinini bilong em i go inap long em kamap lapun tru, tasol, Kip i bin gat Sul taim em i kamap lapun long kalabus."},{"vNo":"8 ","txt":"Na em i kamap we Sul bin belhat wantaim brata bilong em, na Sul i bin kamap strong, na em i bin gat traipela strong tru olsem long strong bilong man, na tu em kamap man bilong traipela save tru long jasmen."},{"vNo":"9 ","txt":"Olsem na, em i bin kam long liklik maunten Efraim, na kisim mama ain long liklik maunten na kukim, na wokim ol naip bilong pait wantaim ain bilong ol lain ol i bin pulim i go wantaim em, na bihain em i givim ol samting bilong pait wantaim ol naip bilong pait, em i go bek long siti Neho, na pait wantaim brata bilong em Koriho we em i kisim kingdom na givim bek long papa bilong em Kip."},{"vNo":"10 ","txt":"Na nau bikos long dispela samting em Sul i bin wokim, papa bilong em i bin givim kingdom long em, olsem na, em i stat long rul long ples bilong papa bilong em."},{"vNo":"11 ","txt":"Na em i kamap we em i bin jasim wantaim stretpela pasin, na em karamapim olgeta pes bilong graun wantaim kingdom bilong em, long wanem, ol pipol i bin kamap planti tru stret."},{"vNo":"12 ","txt":"Na em i kamap we Sul tu bin gat planti pikinini man na meri."},{"vNo":"13 ","txt":"Na Koriho i bin tanim bel long planti pasin nogut bilong em yet, olsem na Sul i bin givim em pawa insait long kingdom bilong em."},{"vNo":"14 ","txt":"Na em i kamap we Koriho i bin gat planti pikinini man na meri. Na namel long ol pikinini man bilong Koriho em wanpela nem bilong em i Noa."},{"vNo":"15 ","txt":"Na em i kamap we Noa i bin sakim tok bilong king Sul wantaim papa bilong em Koriho, na pulim Koho brata bilong em, na tu olgeta brata bilong em wantaim planti pipol."},{"vNo":"16 ","txt":"Na em i bin pait wantaim king Sul, we em i kisim nambawan graun bilong ol yet, na em kamap king long dispela hap bilong graun."},{"vNo":"17 ","txt":"Na em i kamap we em i bin pait gen wantaim king Sul, na em i kisim king Sul, na karim em go long Moron na kalabusim em."},{"vNo":"18 ","txt":"Na em i kamap we taim em i klostu kilim em idai, ol pikinini bilong Sul hait na go insait long haus bilong Noa long nait na kilim em, na brukim dua bilong haus kalabus i go daun na kisim papa bilong ol go aut, na putim em long sia bilong king bilong em insait long kingdom bilong em yet."},{"vNo":"19 ","txt":"Olsem na, pikinini bilong Noa i bin wokim kingdom bilong em long ples bilong em, tasol ol i no moa kisim pawa long bosim king Sul, na ol pipol ol i bin i stap aninit long rul bilong king Sul i bin kamap planti na sindaun bilong ol i kamap gutpela tru."},{"vNo":"20 ","txt":"Na kantri i bin bruk, na tupela kingdom i bin i stap, kingdom bilong Sul, na kingdom bilong Koho, pikinini bilong Noa."},{"vNo":"21 ","txt":"Na Koho, pikinini bilong Noa tokim ol pipol bilong em long pait wantaim Sul, we Sul winim ol na kilim Koho."},{"vNo":"22 ","txt":"Na nau Koho i bin gat wanpela pikinini man, nem bilong em Nimrot, na Nimrot i bin givap long kingdom bilong Koho long Sul, na em i winim bel bilong Sul, olsem na Sul i bin givim bikpela pawa long em, na em i bin wokim wanem samting em laikim insait long kingdom bilong Sul."},{"vNo":"23 ","txt":"Na tu ol profet i bin kam namel long ol pipol taim Sul i bin rul, em Bikpela i bin salim, na ol profesai olsem pasin nogut na pasin bilong lotuim god-giaman bilong ol pipol i bin bringim kes long graun, na ol profesai olsem ol pipol bai kisim bagarap, sapos ol i no tanim bel."},{"vNo":"24 ","txt":"Na em i kamap we ol pipol ol i bin tok nogut long ol profet, na tok bilas long ol. Na em i kamap we king Sul i bin jasim olgeta lain ol i tok nogut long ol profet."},{"vNo":"25 ","txt":"Na em i bin kirapim wanpela lo long olgeta hap bilong graun, na givim pawa long ol profet olsem ol bai go long wanem hap ol i laikim, na ol pipol ol i bin kam long tanim bel bikos long dispela."},{"vNo":"26 ","txt":"Na bikos ol pipol ol i bin tanim bel long pasin nogut na pasin bilong lotuim god-giaman bilong ol, Bikpela i bin larim ol, na sindaun bilong ol i stat long kamap gutpela gen long graun. Na em i kamap we Sul bin i gat planti pikinini man na meri taim em i kamap lapun."},{"vNo":"27 ","txt":"Na no gat moa bikpela pait i bin kamap long ol de bilong Sul, na em i bin tingim planti bikpela samting tru em Bikpela i bin wokim long ol tumbuna papa bilong em long bringim ol long brukim bikpela solwara tru i kam long graun bilong promis, olsem na em i bin jasim wantaim stretpela pasin long olgeta de bilong em."}]}