{"heading":"Inōs ej jar ilo ikdeelel im bōk jeorļo̧k in jero̧wiwi ko an—Ainikien Irooj ej itok ilo koļmānļo̧kijeņ eo an, im kallim̧ur kōn lo̧mo̧o̧r n̄an riLeman ro ilo juon raan tok ālik—RiNipai ro rej pukot n̄an kōro̧o̧ltok riLeman ro—Inōs ej lan̄lōn̄ ilo an Ripinmuur. Iturinļo̧k 420 M.K.","prevAbbr":"jacob","prevNo":7,"nextAbbr":"jarom","nextNo":1,"chapterTitle":"Inōs 1","verses":[{"vNo":"1 ","txt":"Lo, ālikin men kein, n̄a, Inōs, kōn jeļā in bwe jema eaar juon armej ejim̧we—bwe eaar katakin eō ilo kajin eo an, im barāinwōt ilo kōkaajriri im katak ko an Irooj—im en jeraam̧m̧an etan aō Anij kōn menin—"},{"vNo":"2 ","txt":"Im inaaj jiron̄ eok kōn likarōk eo iaar kōm̧m̧an im̧aan Anij, m̧okta jān aō bōk jeorļo̧k in jero̧wiwi ko aō."},{"vNo":"3 ","txt":"Lo, iaar ilo̧k n̄an kakidudu ilo bukun wōjke ko; im naan ko ekkutkut aō kar ron̄ an jema kōnono kōn mour indeeo, im kōn lan̄lōn̄ an ro doon, raar deļo̧n̄ ilo m̧wilaļ in buruō."},{"vNo":"4 ","txt":"Im aō eaar ean̄den; im iaar bukwelōlō im̧aan aō Rikōm̧anm̧an, im iaar kūr n̄an e ilo jar ekajoor im akweļap n̄an jetōb eo aō; im aolepān raan eo iaar kūr n̄an e; aaet, im ke bon̄ōn eo eaar itok iaar kotak wōt ainikiō bwe en tōpar lan̄ ko."},{"vNo":"5 ","txt":"Im eaar itok juon ainikien n̄an eō, im ba: Inōs, jero̧wiwi ko am̧ rejako jān eok, im kwōnaaj jeraam̧m̧an."},{"vNo":"6 ","txt":"Im n̄a, Inōs, iaar jeļā bwe Anij ejamin riab; kōn menin, aō bōd kar bōkļo̧k."},{"vNo":"7 ","txt":"Im iaar ba: Irooj, ekōjkan an men in kōm̧m̧an?"},{"vNo":"8 ","txt":"Im Eaar ba n̄an eō: Kōnke tōmak eo am̧ ilo Kraist, eo kwōj jan̄in kar m̧oktaļo̧k ron̄ ak lo. Im elōn̄ iiō ko raar eļļā m̧okta jān An naaj kwaļo̧k E ilo kanniōk; kōn menin, kwōn ilo̧k, am̧ tōmak eaar kōmour eok."},{"vNo":"9 ","txt":"Kiiō, ālikin men kein, ke iaar ron̄ naan kein iaar jino en̄jake juon ikdeelel n̄an jeraam̧m̧an eo an ro jeiū im jatū, riNipai ro; kōn menin, iaar lutōkleplep aolepān aō n̄an Anij kōn er."},{"vNo":"10 ","txt":"Im ke iaar en̄taan ilo jetōb, lo, ainikien Irooj eaar bar itok ilo koļmānļo̧kijeņ eo aō, im ba: Inaaj loļo̧k ro jeiūm̧ im jatūm̧ ekkar n̄an niknik eo aer ilo kōjparok kien ko Aō. Iaar leļo̧k n̄an er āniin, im ej āneo ekwōjarjar; im I jamin kaliaiki ijello̧kun wōt n̄e ej kōn jero̧wiwi; kōn menin, Inaaj loļo̧k ro jeiūm̧ im jatūm̧ ekkar n̄an āinwōt Iaar ba; im bōd ko aer Inaaj bōk laļļo̧k kōn būrom̧ōj ioon bōraer."},{"vNo":"11 ","txt":"Im ālikin aō, Inōs, kar ron̄ naan kein, tōmak eo aō ilo Irooj eaar jino jamin em̧m̧akūt; im iaar jar n̄an e kōn elōn̄ en̄taan ko reaetok kōn ro jeiū im jatū, riLeman ro."},{"vNo":"12 ","txt":"Im ālikin men kein, ke iaar jar im jerbal kōn aolep kijejeto, Irooj Eaar ba n̄an eō: Inaaj lewōj n̄an eok ekkar n̄an kōņaan ko am̧, kōnke tōmak eo am̧."},{"vNo":"13 ","txt":"Im kiiō lo, en̄in kōņaan eo iaar kōņaan jān E—bwe n̄e enaaj āindein, bwe armej ro aō, riNipai ro, ren wōtlo̧k ilo jero̧wiwi, im jān jabdewōt wāween ko̧kkure im riLeman ro jamin naaj ko̧kkure er, bwe Irooj Anij Enaaj kōjparok ļo̧o̧k eo kōn armej ro aō, riNipai ro; em̧ool enaaj kōn kajoor in Pein ekwōjarjar, bwe en maron̄ waļo̧k tok ilo juon raan tok ālik n̄an riLeman ro, bwe, maron̄ naaj bōktok er n̄an lo̧mo̧o̧r—"},{"vNo":"14 ","txt":"Bwe ilo iien in en̄taan ko am raar waan ilo kōro̧o̧l tok er n̄an tōmak eo em̧ool. Im raar kanejnej ilo aer illu bwe, eļan̄n̄e en kar maron̄, ren kar ko̧kkuri ļo̧o̧k ko am im kōm, im barāinwōt aolep m̧anit ko an ro jemām."},{"vNo":"15 ","txt":"Kōn menin, kōn aō jeļā bwe Irooj Anij Eaar maron̄ kōjparok ļo̧o̧k ko am, iaar kūr n̄an E iien otemjej, bwe Eaar jiron̄ eō: Jabdewōt men kwōnaaj kajjitōk ilo tōmak, im lōke bwe kwōnaaj bōk ilo etan Kraist, kwōnaaj bōk."},{"vNo":"16 ","txt":"Im eaar wōr aō tōmak, im iaar kūr n̄an Anij bwe En kōjparok ļo̧o̧k ko; im Eaar kōm̧m̧an bujen ippa bwe Enaaj kwaļo̧ki tok n̄an riLeman ro ilo iien eo An make."},{"vNo":"17 ","txt":"Im n̄a, Inōs, iaar jeļā enaaj ekkar n̄an bujen eo iaar kōm̧m̧ane; kōn menin aō eaar kakkije."},{"vNo":"18 ","txt":"Im Irooj eaar ba n̄an eō: Ro jemām raar barāinwōt aikuji jān Eō men in; im enaaj kōm̧m̧an n̄an er ekkar n̄an tōmak eo aer; bwe aer tōmak eaar āinwōt eo am."},{"vNo":"19 ","txt":"Im kiiō, ālikin men kein, n̄a, Inōs, iaar ilo̧k ilubwiljin armej in Nipai, im kanaan kōn men ko rej itok, im kam̧ool kōn men ko iaar ron̄jaki im loi."},{"vNo":"20 ","txt":"Im iaar jeje kam̧ool bwe armej in Nipai ro raar niknik pukot n̄an kōro̧o̧l riLeman ro n̄an tōmak eo em̧ool ilo Anij. A jerbal ko am raar waan; aer dike eaar pen, im kar tōl er jān nana eo aer bwe ren erom ro rawiia, im rōkaammijak, im juon armej remaro bōtōktōk, obrak kōn kabun̄-jar n̄an ekjab im ettoonon; kan̄i kidu awiia in m̧anm̧an ko; jokwe ilo im̧ōn kōppād ko, im ito-itak ilo āne jem̧aden kōn kan̄ōrn̄ōr kilin kidu ekadu ilo ipier im bōraer reāl; im raar kapeel ilo lippo̧ņ, im ilo jāje eip, im ūlūl eo. Im elōn̄ iaer raar jab m̧ōn̄ā ijello̧kun wōt n̄e ejjab kanniōk ikood; im eaar jab bōjrak aer pukot n̄an ko̧kkure kōm."},{"vNo":"21 ","txt":"Im ālikin men kein, armej in Nipai raar kōpooj āneo, im katōk aolep ine otemjeļo̧k, in leen ko, im bwijin in mennin mour ko, im bwijin in kau otemjeļo̧k, im got ko, im barāinwōt o̧o̧j ko."},{"vNo":"22 ","txt":"Im eaar wōr elōn̄ rikanaan ro ilubwiljim. Im armej ro raar kijn̄en̄e kōnwaer, epen aer meļeļe."},{"vNo":"23 ","txt":"Im eaar ejjeļo̧k men epen ijello̧kun wōt lukkuun apan̄ eo, ilo kwaļo̧k im kanaan kōn pata ko, im ko̧kkure ko, im iien otemjeļo̧k kakememej er kōn mej, im kōn jetn̄akin indeeo, im ekajet ko im kajoor in Anij, im aolep men kein—poktak er iien otemjej n̄an dāpij er ilo mijak Irooj. Ij ba ejjeļo̧k bar ijello̧kun men kein, im kanooj alikkar in ekkōnono, en kar dāpij er jān innitōt laļļo̧k n̄an jorrāān. Im ālikin wāween in ij jeje kūr er."},{"vNo":"24 ","txt":"Im iaar lo pata ko ikōtaan riNipai ro im riLeman ro ilo raan in mour ko aō."},{"vNo":"25 ","txt":"Im ālikin men kein, iaar jino bwijwoļā, im jibukwi im jiljilimjuonn̄oul im ruwatimjuon iiō ko raar eļļā jān iien eo jemām Liai eaar likūt Jerusalem."},{"vNo":"26 ","txt":"Im iaar lo epaak iaikuj wanlaļļo̧k n̄an lōb eo aō, im kar kōm̧akūt eō kōn kajoor in Anij bwe in aikuj kwaļo̧k im kanaan n̄an armej rein, im kajeeded naan eo ekkar n̄an m̧ool eo ej ilo Kraist. Im iaar kwaļo̧ke ilo aolep raan ko aō, im iaar m̧ōņōņō ilo e ilōn̄in men otemjej an laļ."},{"vNo":"27 ","txt":"Im epaak aō ilo̧k n̄an jikin aō kakkije, eo ej ippān aō Ripinmuur; bwe ijeļā bwe ilo E inaaj kakkije. Im ij m̧ōņōņō ilo raan eo n̄e ānbwinnū enaaj kōņak jab wabanban, im naaj jutak im̧aan mejān; innām inaaj lo turin mejān kōn m̧ōņōņō, im Enaaj ba n̄an eō: Itok n̄an Ippa, kwo jeraam̧m̧an, ewōr juon jikin kar kōpooj n̄an eok ilo im̧ōn Jema. Amen."}]}