{"heading":"Kuningas Benjamin õpetab oma poegadele nende isade keelt ja prohvetlikke kuulutusi. Nende usk ja ühiskondlik kord on säilinud tänu mitmetel plaatidel säilitatud ülestähendustele. Moosia valitakse kuningaks ja tema hoida antakse ülestähendused ja teised asjad. Ligikaudu 130–124 eKr.","prevAbbr":"w-of-m","prevNo":1,"nextAbbr":"mosiah","nextNo":2,"chapterTitle":"Moosia 1","verses":[{"vNo":"1 ","txt":"Ja nüüd, ei olnud enam tülisid kogu Sarahemla maal kõigi inimeste hulgas, kes kuulusid kuningas Benjaminile, nii et kuningas Benjaminil oli pidev rahu kõigi tema ülejäänud päevade jooksul."},{"vNo":"2 ","txt":"Ja sündis, et tal oli kolm poega ja ta pani neile nimeks Moosia, Helorum ja Heelaman. Ja ta lasi neile õpetada kõike oma esiisade keelest, et neist seeläbi võiksid saada mõistjad mehed ja et nad võiksid tunda prohvetlikke kuulutusi, mida räägiti nende esiisade suuga, mis loovutati neile Issanda käega."},{"vNo":"3 ","txt":"Ja samuti õpetas ta neile ülestähendustest, mis on uurendatud vaskplaatidele, öeldes: Mu pojad, ma tahan, et te peaksite meeles, et kui ei oleks neid plaate, mis sisaldavad neid ülestähendusi ja neid käske, oleksime me olnud nüüdki, käesoleval ajal, teadmatuses, mitte teades Jumala saladusi."},{"vNo":"4 ","txt":"Sest meie isa Lehhi ei oleks saanud kõiki neid asju meeles pidada, et õpetada neid oma lastele muidu kui nende plaatide abil; sest kuna temale oli õpetatud egiptlaste keelt, seepärast oskas ta lugeda neid uurendusi ja õpetada neid oma lastele, et nad seeläbi saaksid õpetada neid oma lastele, täites niiviisi Jumala käske kuni praeguse ajani välja."},{"vNo":"5 ","txt":"Ma ütlen teile, mu pojad, et kui ei oleks neid asju, mida on pidanud ja hoidnud Jumala käsi, et me võiksime lugeda ja mõista tema saladusi ja hoida tema käske alati oma silme ees, siis oleksid juba meie esiisad kaldunud uskmatusse ja me oleksime olnud nagu me vennad laamanlased, kes ei tea nendest asjadest midagi ega usu neid koguni siis, kui neile neid õpetatakse, nende isade pärimuste pärast, mis ei ole õiged."},{"vNo":"6 ","txt":"Oo mu pojad, ma tahan, et te peaksite meeles, et need sõnad on õiged, ja samuti, et need ülestähendused on õiged. Ja vaata, ka Nefi plaadid, mis sisaldavad meie isade ülestähendusi ja sõnu ajast, mil nad lahkusid Jeruusalemmast, kuni praeguseni, ja needki on õiged; ja me võime teada nende paikapidavusest, sest need on meie silme ees."},{"vNo":"7 ","txt":"Ja nüüd, mu pojad, ma tahan, et teil oleks meeles neid usinalt uurida, et teile sellest kasu tõuseks; ja ma tahan, et te peaksite kinni Jumala käskudest, et teid saadaks maal edu vastavalt Issanda lubadustele, mis ta andis meie esiisadele."},{"vNo":"8 ","txt":"Ja kuningas Benjamin õpetas oma poegadele palju muid asju, mida ei ole kirjutatud selles raamatus."},{"vNo":"9 ","txt":"Ja sündis, et kui kuningas Benjamin oli lõpetanud oma poegade õpetamise, jäi ta vanaks ja ta nägi, et tal tuleb peagi minna kõige maailma teed; seepärast, ta pidas otstarbekaks anda kuningriik ühele oma poegadest."},{"vNo":"10 ","txt":"Seepärast, ta lasi Moosia enda ette tuua ja need on need sõnad, mis ta rääkis temale, öeldes: Mu poeg, ma tahan, et sa saadaksid läkituse üle kogu selle maa kõikidele nendele inimestele ehk Sarahemla rahvale ja Moosia rahvale, kes elavad sellel maal, et neid saaks seeläbi kokku koguda; sest homme ma kuulutan sellele oma rahvale omaenda suuga, et sina oled selle rahva kuningas ja valitseja, kelle Issand, meie Jumal, on meile andnud."},{"vNo":"11 ","txt":"Ja pealegi annan ma sellele rahvale nime, millega neid võib eristada kõikidest teistest rahvastest, keda Issand Jumal on Jeruusalemma maalt välja toonud; ja seda ma teen seepärast, et nad on olnud usin rahvas Issanda käskudest kinnipidamisel."},{"vNo":"12 ","txt":"Ja ma annan neile nime, mida kunagi ei kustutata muidu kui üleastumise pärast."},{"vNo":"13 ","txt":"Jah, ja pealegi ma ütlen sulle, et kui see Issanda kõrgelt soositud rahvas peaks langema üleastumiste küüsi ja muutuma paheliseks ja abielurikkujaks rahvaks, siis Issand loovutab nad, nii et seetõttu nad jäävad nõrgaks nagu nende vennadki ja ta ei hoia neid enam oma võrratu ja imepärase jõuga, nagu ta on siiani hoidnud meie isasid."},{"vNo":"14 ","txt":"Sest ma ütlen sulle, et kui ta ei oleks sirutanud oma kätt meie isade hoidmiseks, siis nad oleksid langenud laamanlaste kätte ja langenud nende viha ohvriks."},{"vNo":"15 ","txt":"Ja sündis, et pärast seda, kui kuningas Benjamin oli teinud lõpu nendele oma pojale öeldud sõnadele, andis ta temale kohustuse kõigi riigiasjade suhtes."},{"vNo":"16 ","txt":"Ja pealegi andis ta talle ka kohustuse ülestähenduste suhtes, mis on uurendatud vaskplaatidele; ja ka Nefi plaatide suhtes; ning samuti Laabani mõõga ja kera ehk suunanäitaja suhtes, mis juhtis meie esiisasid läbi kõnnumaa, mis oli valmistatud Issanda käega, et see neid juhiks, igaühte vastavalt tähelepanule ja usinusele, mis nad selle suhtes osutasid."},{"vNo":"17 ","txt":"Seepärast, kui nad ei olnud ustavad, siis ei saatnud neid edu ega jõudnud nad ka oma teel edasi, vaid aeti tagasi ja nad tõmbasid endile Jumala meelepaha; ja seepärast löödi neid näljaga ning raskete kannatustega, et ärgitada neid oma kohust meeles pidama."},{"vNo":"18 ","txt":"Ja nüüd, sündis, et Moosia läks ja tegi, nagu ta isa oli teda käskinud, ja kuulutas kõigile inimestele, kes olid Sarahemla maal, et nad võiksid end kokku koguda, et minna üles templi juurde, et kuulata sõnu, mis tema isa neile räägib."}]}