{"heading":"Kuningas Laaman sureb. Ta rahvas on metsik ja julm ning usub valedesse pärimustesse. Seenif ja tema rahvas saavutavad nende üle võidu. Ligikaudu 187–160 eKr.","prevAbbr":"mosiah","nextAbbr":"mosiah","prevNo":9,"nextNo":11,"chapterTitle":"Moosia 10","prevTitle":"Moosia 9","nextTitle":"Moosia 11","verses":[{"vNo":1,"txt":"Ja sündis, et me hakkasime taas kuningriiki rajama ja hakkasime taas rahus maad valdama. Ja ma lasin valmistada kõiksugu sõjariistu, et seeläbi oleks mul mu rahva jaoks relvi, kui laamanlased peaksid taas minu rahva vastu sõdima tulema."},{"vNo":2,"txt":"Ja ma panin valvurid ümber maa, et laamanlased ei tuleks taas ootamatult meile kallale ega hävitaks meid; ja nõnda kaitsesin ma oma rahvast ja oma karjasid ja hoidsin neid langemast meie vaenlaste kätte."},{"vNo":3,"txt":"Ja sündis, et meie isade maa oli meie valduses mitu aastat; jah, kakskümmend ja kaks aastat."},{"vNo":4,"txt":"Ja ma lasin meestel maad viljeleda ja kasvatada kõiksugu teravilja ning kõiksugu erinevaid vilju."},{"vNo":5,"txt":"Ja ma lasin naistel kedrata ja vaeva näha ja töötada ja valmistada kõiksugu peent linast riiet; jah, ja igasugust riiet, et me võiksime riietada oma paljast ihu; ja nõnda saatis meid maal edu – nõnda oli meil maal kestev rahu kakskümmend ja kaks aastat."},{"vNo":6,"txt":"Ja sündis, et kuningas Laaman suri ja tema poeg hakkas tema asemel valitsema. Ja ta hakkas ärgitama oma rahvast minu rahvale vastu hakkama; seepärast nad hakkasid sõjaks valmistuma ja tulema võitlema minu rahva vastu."},{"vNo":7,"txt":"Aga ma olin saatnud oma salakuulajad välja ümber Semloni maa, et ma võiksin avastada nende ettevalmistused, et ma oleksin valvel nende vastu, nii et nad ei ründaks minu rahvast ega hävitaks neid."},{"vNo":8,"txt":"Ja sündis, et nad tulid põhja poolt Siilomi maad oma arvukate hulkadega, mehed relvastatud vibudega ja nooltega ja mõõkadega ja saablitega ja kividega ja lingudega; ja nende pead olid paljaks pöetud ja nad olid vöötatud nahkvööga nende niuete ümber."},{"vNo":9,"txt":"Ja sündis, et ma lasin peita oma rahva naised ja lapsed kõnnumaale; ja ma lasin ka kõigil oma vanadel meestel, kes suutsid relvi kanda, ja ka kõigil oma noortel meestel, kes olid võimelised relvi kandma, kokku koguneda, et laamanlaste vastu lahingusse minna; ja ma rivistasin nad, iga mehe tema vanuse järgi."},{"vNo":10,"txt":"Ja sündis, et me läksime võitlema laamanlaste vastu; ja mina, tõepoolest mina oma vanas eas, läksin võitlema laamanlaste vastu. Ja sündis, et me läksime võitlema Issanda jõul."},{"vNo":11,"txt":"Nüüd, laamanlased ei teadnud midagi Issandast ega Issanda jõust; seepärast nad sõltusid nende oma jõust. Ometi olid nad tugev rahvas, mis inimese jõusse puutub."},{"vNo":12,"txt":"Nad olid metsik ja julm ja verejanuline rahvas, uskudes oma isade pärimustesse, mis on see – nad uskusid, et neid oli Jeruusalemma maalt välja aetud nende esiisade süütegude pärast ja et nende vennad olid neid kõnnumaal ebaõiglaselt kohelnud ja et neid koheldi ka merd ületades ebaõiglaselt."},{"vNo":13,"txt":"Ja taas, et neid koheldi ebaõiglaselt nende esimesel pärandmaal pärast seda, kui nad olid mere ületanud, ja kõike seda seepärast, et Nefi oli Issanda käskudest kinnipidamisel ustavam – seepärast oli ta Issanda soosingus, sest Issand kuulis ta palveid ja vastas nendele, ja ta võttis kõnnumaal teekonna juhtimise enda peale."},{"vNo":14,"txt":"Ja ta vennad olid tema peale vihased, sest nad ei mõistnud Issanda tegemisi; nad olid ka vete peal tema peale vihased, sest nad tegid oma südame Issanda vastu kõvaks."},{"vNo":15,"txt":"Ja taas, nad olid tema peale vihased, kui nad olid saabunud tõotatud maale, sest nad ütlesid, et ta võttis rahva valitsemise nende käest ära; ja nad püüdsid teda tappa."},{"vNo":16,"txt":"Ja taas, nad olid tema peale vihased, sest ta lahkus kõnnumaale, nagu Issand oli teda käskinud, ja võttis kaasa ülestähendused, mis on uurendatud vaskplaatidele, sest nad ütlesid, et ta röövis neid."},{"vNo":17,"txt":"Ja nõnda on nad õpetanud oma lapsi, et nad vihkaksid neid ja tapaksid neid ja et nad rööviksid ja rüüstaksid neid ja teeksid kõik, mis nad võivad, et neid hävitada; seepärast on neil igavene vihavaen Nefi laste vastu."},{"vNo":18,"txt":"Selsamal põhjusel on kuningas Laaman mind petnud oma kavala ja valeliku osavusega ja oma ilusate lubadustega, nii et ma olen selle oma rahva toonud sellele maale, et nad võiksid nad hävitada; jah, ja need mitmed aastad oleme me sel maal kannatanud."},{"vNo":19,"txt":"Ja nüüd, kui mina, Seenif, olin jutustanud kõik need asjad laamanlastest oma rahvale, ergutasin ma neid sõdima kõigest jõust, pannes oma usalduse Issandale; seepärast, me võitlesime nendega mees mehe vastu."},{"vNo":20,"txt":"Ja sündis, et me ajasime nad taas meie maalt välja; ja me tapsime neid suurtes tapatalgutes koguni nii palju, et me ei lugenud neid kokku."},{"vNo":21,"txt":"Ja sündis, et me pöördusime taas tagasi oma maale ja mu rahvas hakkas taas oma karju valvama ja oma maad viljelema."},{"vNo":22,"txt":"Ja nüüd, mina andsin vanas eas kuningriigi üle ühele oma poegadest, seepärast, ma ei ütle enam midagi. Ja Issand õnnistagu mu rahvast! Aamen."}]}