{"heading":"Abinadit kaitstakse jumaliku väega. Ta õpetab kümmet käsku. Pääste ei tule üksi Moosese seaduse kaudu. Jumal ise teeb lepituse ja lunastab oma rahva. Ligikaudu 148 eKr.","prevAbbr":"mosiah","prevNo":12,"nextAbbr":"mosiah","nextNo":14,"chapterTitle":"Moosia 13","verses":[{"vNo":"1 ","txt":"Ja nüüd, kui kuningas oli neid sõnu kuulnud, ta ütles oma preestritele: Ära see mees siit ja tapke ta; sest mis on meil temaga tegemist, sest ta on hull!"},{"vNo":"2 ","txt":"Ja nad astusid ette ja püüdsid panna oma käed tema külge, aga ta seisis neile vastu ja ütles neile:"},{"vNo":"3 ","txt":"Ärge puutuge mind, sest Jumal nuhtleb teid, kui te panete oma käe minu külge, sest ma ei ole veel edasi andnud sõnumit, mida Issand saatis mind edasi andma; ega ole ma rääkinud sellest, mida te käskisite minul rääkida; seepärast, Jumal ei luba, et mind sel hetkel hävitatakse,"},{"vNo":"4 ","txt":"aga ma pean täitma käsud, mida Jumal on mul käskinud, ja kuna ma olen teile tõde rääkinud, olete te minu peale vihased. Ja taas, kuna ma olen rääkinud Jumala sõna, te olete langetanud otsuse, et ma olen hull."},{"vNo":"5 ","txt":"Nüüd, sündis, et pärast seda, kui Abinadi oli öelnud need sõnad, ei julgenud kuningas Noa mehed oma kätt tema külge panna, sest tema peal oli Issanda Vaim ja tema nägu hiilgas ülimalt säravalt otsekui Moosesel, kui too rääkis Issandaga Siinai mäel."},{"vNo":"6 ","txt":"Ja ta rääkis Jumala väe ja volitusega ning ta jätkas oma sõnadega, öeldes:"},{"vNo":"7 ","txt":"Te näete, et teil ei ole väge mind tappa, seepärast ma lõpetan oma sõnumi. Jah, ja ma tajun, et see läbistab teie südant, sest ma räägin teile tõtt teie süütegudest."},{"vNo":"8 ","txt":"Jah, ja mu sõnad täidavad teid imestuse ja hämmastuse ning vihaga."},{"vNo":"9 ","txt":"Aga ma lõpetan oma sõnumi ja siis ei ole enam tähtis, kuhu ma lähen, kui on nõnda, et ma olen päästetud."},{"vNo":"10 ","txt":"Aga niipalju ma teile räägin, et mida iganes te minuga pärast seda ka ei tee, on see kui võrdkuju ja kujutis asjadest, mis on tulemas."},{"vNo":"11 ","txt":"Ja nüüd, ma loen teile Jumala ülejäänud käsud, sest ma tajun, et need ei ole kirjutatud teie südametesse; ma tajun, et te olete õppinud ja õpetanud süütegusid suurima osa oma elust."},{"vNo":"12 ","txt":"Ja nüüd, teil on meeles, et ma ütlesin teile: Sa ei tohi enesele teha nikerdatud kuju ega mingisugust pilti nendest, mis on ülal taevas või mis on all maa peal või mis on maa all vees!"},{"vNo":"13 ","txt":"Ja taas: Sa ei tohi neid kummardada ega neid teenida, sest mina, Issand, sinu Jumal, olen valvas Jumal, kes vanemate süüteod nuhtleb laste kätte kuni nende kolmanda ja neljanda põlveni, kes mind vihkavad;"},{"vNo":"14 ","txt":"ja osutab halastust neile tuhandeile, kes mind armastavad ja minu käskudest kinni peavad."},{"vNo":"15 ","txt":"Sa ei tohi Issanda, oma Jumala nime asjata suhu võtta, sest Issand ei pea süütuks seda, kes tema nime asjata suhu võtab."},{"vNo":"16 ","txt":"Pea meeles hingamispäeva, et pidada seda pühana!"},{"vNo":"17 ","txt":"Kuus päeva näe vaeva ja tee ära kogu oma töö;"},{"vNo":"18 ","txt":"aga seitsmendal päeval, Issanda, sinu Jumala hingamispäeval ei tohi sa teha ühtegi tööd, ei sina ega su poeg ega su tütar, su sulane ega su teenijatüdruk ega su lojus ega su võõras, kes on su väravais."},{"vNo":"19 ","txt":"Sest kuue päevaga tegi Issand taeva ja maa ning mere ja kõik, mis neis on; mispärast Issand õnnistas hingamispäeva ja pühitses selle."},{"vNo":"20 ","txt":"Austa oma isa ja oma ema, et su elupäevi pikendataks maal, mille Issand, sinu Jumal, sulle annab!"},{"vNo":"21 ","txt":"Sa ei tohi tappa!"},{"vNo":"22 ","txt":"Sa ei tohi abielu rikkuda! Sa ei tohi varastada!"},{"vNo":"23 ","txt":"Sa ei tohi valet tunnistada oma ligimese vastu!"},{"vNo":"24 ","txt":"Sa ei tohi himustada oma ligimese koda, sa ei tohi himustada oma ligimese naist ega tema sulast ega tema teenijatüdrukut ega tema härga ega tema eeslit ega midagi, mis on sinu ligimese oma!"},{"vNo":"25 ","txt":"Ja sündis, et pärast seda, kui Abinadi oli nendele sõnadele lõpu teinud, ta ütles neile: Kas te olete õpetanud sellele rahvale, et neil tuleb teha tähelepanelikult kõiki neid asju, et pidada kinni nendest käskudest?"},{"vNo":"26 ","txt":"Ma ütlen teile: Ei, sest kui te oleksite, ei oleks Issand lasknud tulla minul ja kuulutada prohvetlikult sellele rahvale halba."},{"vNo":"27 ","txt":"Ja nüüd, te olete ütelnud, et pääste tuleb Moosese seaduse kaudu. Ma ütlen teile, et teil on otstarbekas Moosese seadusest veel kinni pidada; aga ma ütlen teile, et tuleb aeg, mil Moosese seadusest kinnipidamine ei ole enam otstarbekas."},{"vNo":"28 ","txt":"Ja pealegi ma ütlen teile, et pääste ei tule üksnes seaduse kaudu; sest kui ei oleks lepitust, mida Jumal ise teeb oma rahva pattude ja süütegude pärast, siis peaksid nad möödapääsmatult hukkuma hoolimata Moosese seadusest."},{"vNo":"29 ","txt":"Ja nüüd, ma ütlen teile, et oli otstarbekas, et Iisraeli lastele antakse seadus; jah, koguni väga range seadus, sest nad olid kangekaelne rahvas, kiired toime panema süütegusid ja pikaldased meeles pidama Issandat, oma Jumalat;"},{"vNo":"30 ","txt":"seepärast neile anti seadus, jah, toimingute ja talituste seadus, seadus, millest nad pidid päevast päeva rangelt kinni pidama, et nad mäletaksid Jumalat ja oma kohust tema ees."},{"vNo":"31 ","txt":"Aga vaata, ma ütlen teile, et kõik need asjad olid selle võrdkuju, mis on tulemas."},{"vNo":"32 ","txt":"Ja nüüd, kas nad mõistsid seadust? Ma ütlen teile: Ei, nad kõik ei mõistnud seadust ja seda nende kõvasüdamelisuse pärast; sest nad ei saanud aru, et ükski inimene ei või saada päästetud muidu kui Jumala lunastuse kaudu."},{"vNo":"33 ","txt":"Sest vaata, kas ei kuulutanud Mooses neile prohvetlikult Messia tulemisest ja et Jumal lunastab oma rahva? Jah, ja tõepoolest, kõik prohvetid, kes maailma algusest peale on kunagi prohvetlikult kuulutanud – kas nad ei ole rääkinud rohkem või vähem kõigist nendest asjadest?"},{"vNo":"34 ","txt":"Kas nad ei ole öelnud, et Jumal ise tuleb alla inimlaste hulka ja võtab endale inimese kuju ning kõnnib võimsa väega maa pinnal?"},{"vNo":"35 ","txt":"Jah, ja kas nad ei ole ka öelnud, et ta teeb teoks surnute ülestõusmise ja et teda ennast rõhutakse ja vaevatakse?"}]}