{"heading":"Mil viisil on Kristus nii Isa kui ka Poeg. Ta kostab oma rahva eest ja võtab enda kanda nende üleastumised. Nemad ja kõik pühad prohvetid on tema seeme. Ta teeb teoks ülestõusmise. Väikestel lastel on igavene elu. Ligikaudu 148 eKr.","prevAbbr":"mosiah","prevNo":14,"nextAbbr":"mosiah","nextNo":16,"chapterTitle":"Moosia 15","verses":[{"vNo":"1 ","txt":"Ja nüüd, Abinadi ütles neile: Ma tahan, et te mõistaksite, et Jumal ise tuleb alla inimlaste sekka ja lunastab oma rahva."},{"vNo":"2 ","txt":"Ja kuna ta elab lihas, kutsutakse teda Jumala Pojaks, ja allutanud liha Isa tahtele, on ta Isa ja Poeg –"},{"vNo":"3 ","txt":"Isa seepärast, et ta eostati Jumala väest, ja Poeg liha pärast; nõnda saades Isaks ja Pojaks –"},{"vNo":"4 ","txt":"ja nad on üks Jumal, jah, tõeline taeva ja maa Igavene Isa."},{"vNo":"5 ","txt":"Ja nõnda liha, saades alluvaks Vaimule ehk Poeg Isale, olles üks Jumal, kannatab kiusatust ja ei anna kiusatusele järele, vaid laseb oma rahval end pilgata ja endale rooska anda ja end välja ajada ja ära salata."},{"vNo":"6 ","txt":"Ja pärast kõike seda, pärast paljude vägevate imede tegemist inimlaste seas viiakse teda, jah, tõepoolest, nagu Jesaja ütles, nagu lammas niitja ees on tumm, nõnda ta ei avanud oma suud."},{"vNo":"7 ","txt":"Jah, koguni nõnda teda viiakse, lüüakse risti ja tapetakse; nii et liha allub koguni surmale, Poja tahe neeldub Isa tahtesse."},{"vNo":"8 ","txt":"Ja nõnda murrab Jumal surma köidikud, saanud surmast võitu, andes Pojale väe kosta inimlaste eest –"},{"vNo":"9 ","txt":"olles tõusnud taevasse halastuse sülemiga; olles täis kaastunnet inimlaste vastu; seistes nende ja õigluse vahel; olles murdnud surma köidikud, võtnud endale nende süü ja nende üleastumised, olles nad lunastanud ja rahuldanud õigluse nõuded."},{"vNo":"10 ","txt":"Ja nüüd, ma ütlen teile: kes kuulutab tema põlvkonda? Vaata, ma ütlen teile, et kui ta hing on tehtud patuohvriks, näeb ta oma seemet. Ja nüüd, mida ütlete teie? Ja kes on tema seeme?"},{"vNo":"11 ","txt":"Vaata, ma ütlen teile, et kes iganes on kuulnud prohvetite sõnu, jah, kõikide pühade prohvetite, kes on prohvetlikult kuulutanud Issanda tulemisest – ma ütlen teile, et kõik need, kes on võtnud kuulda nende sõnu ja uskunud, et Issand lunastab oma rahva, ja on oodanud seda päeva, et saada andeks oma patud; ma ütlen teile, et need on tema seeme ehk need on Jumala kuningriigi pärijad."},{"vNo":"12 ","txt":"Sest nemad on need, kelle patud ta on kandnud; nemad on need, kelle eest ta on surnud, et lunastada neid nende üleastumistest. Ja nüüd, kas nad ei ole mitte tema seeme?"},{"vNo":"13 ","txt":"Jah, ja kas ei ole mitte prohvetid, igaüks, kes on avanud oma suu prohvetlikuks kuulutamiseks, kes ei ole langenud üleastumiste küüsi – ma mõtlen kõiki pühasid prohveteid maailma algusest peale? Ma ütlen teile, et nemad on tema seeme."},{"vNo":"14 ","txt":"Ja nemad on need, kes on kuulutanud rahu; kes on toonud häid sõnumeid heast; kes on kuulutanud päästet ja ütelnud Siionile: Sinu Jumal valitseb!"},{"vNo":"15 ","txt":"Ja oo, kui armsad olid mägede peal nende sammud!"},{"vNo":"16 ","txt":"Ja taas, kui armsad on mägede peal nende sammud, kes kuulutavad ikka veel rahu!"},{"vNo":"17 ","txt":"Ja taas, kui armsad on mägede peal nende sammud, kes kuulutavad rahu edaspidi, jah, nüüdsest ajast peale ja igavesti!"},{"vNo":"18 ","txt":"Ja vaata, ma ütlen teile, see ei ole kõik. Sest oo, kui armsad on mägede peal tema sammud, kes toob häid sõnumeid, kes on rahu asutaja, jah, nimelt Issand, kes on lunastanud oma rahva; jah, tema, kes on andnud oma rahvale pääste;"},{"vNo":"19 ","txt":"sest kui see ei oleks selle lunastuse pärast, mida ta on teinud oma rahva eest ja mis oli valmistatud maailma rajamisest peale, ma ütlen teile, kui ei oleks seda, terve inimkond oleks pidanud hukkuma."},{"vNo":"20 ","txt":"Aga vaata, surma köidikud murtakse ja Poeg valitseb ning tal on vägi surnute üle; seepärast, ta teeb teoks surnute ülestõusmise."},{"vNo":"21 ","txt":"Ja tuleb ülestõusmine, nimelt esimene ülestõusmine; jah, nimelt nende ülestõusmine, kes on olnud ja kes on ja kes saavad olema kuni Kristuse ülestõusmiseni välja – sest nii teda kutsutakse."},{"vNo":"22 ","txt":"Ja nüüd, kõikide prohvetite ja kõikide nende ülestõusmine, kes uskusid nende sõnadesse, ehk kõik need, kes on pidanud kinni Jumala käskudest, tulevad esile esimesel ülestõusmisel, seepärast, nemad on esimene ülestõusmine."},{"vNo":"23 ","txt":"Nad äratatakse üles, et elada koos Jumalaga, kes on nad lunastanud; nõnda on neil igavene elu Kristuse kaudu, kes on murdnud surma köidikud."},{"vNo":"24 ","txt":"Ja nemad on need, kellel on osa esimeses ülestõusmises, ja nemad on need, kes on surnud oma teadmatuses enne seda, kui Kristus tuli, ilma et neile oleks kuulutatud päästet. Ja nõnda viib Issand täide nende ülestõusmise ja neil on osa esimeses ülestõusmises ehk neil on igavene elu, kuna Issand on nad lunastanud."},{"vNo":"25 ","txt":"Ja ka väikestel lastel on igavene elu."},{"vNo":"26 ","txt":"Ent vaadake ja kartke ning värisege Jumala ees, sest te peaksite värisema; sest Issand ei lunasta kedagi, kes talle vastu hakkab ja sureb oma pattudes; jah, tõepoolest, kõik need, kes on hukkunud oma pattudes maailma algusest peale, kes on tahtlikult Jumalale vastu hakanud, kes on teadnud Jumala käske ja pole tahtnud neist kinni pidada; nemad on need, kel ei ole mingit osa esimeses ülestõusmises."},{"vNo":"27 ","txt":"Seepärast, kas te ei peaks siis värisema? Sest pääste ei tule ühelegi sellisele, sest Issand ei ole lunastanud kedagi sellist, jah, ega saa Issand lunastada selliseid, sest ta ei saa eitada iseennast; ta ei saa eitada õiglust, kui sellel on oma nõudmine."},{"vNo":"28 ","txt":"Ja nüüd, ma ütlen teile, et tuleb aeg, mil Issanda päästet kuulutatakse igale rahvusele, hõimule, keelele ja rahvale."},{"vNo":"29 ","txt":"Jah, Issand, sinu valvurid tõstavad oma häält, ühel häälel nad laulavad, sest nad näevad silmast silma, kui Issand toob tagasi Siioni."},{"vNo":"30 ","txt":"Rõõmustage, laulge üheskoos, te Jeruusalemma varemed, sest Issand on trööstinud oma rahvast, ta on lunastanud Jeruusalemma!"},{"vNo":"31 ","txt":"Issand on paljastanud oma püha käsivarre kõigi rahvaste silme all ja kõik maa ääred saavad näha meie Jumala päästet."}]}