{"heading":"Jumal lunastab inimesed nende kadunud ja langenud seisukorrast. Need, kes on lihalikud, jäävad nii, nagu ei olekski lunastust. Kristus viib täide ülestõusmise lõputuks eluks või lõputuks needuseks. Ligikaudu 148 eKr.","prevAbbr":"mosiah","prevNo":15,"nextAbbr":"mosiah","nextNo":17,"chapterTitle":"Moosia 16","verses":[{"vNo":"1 ","txt":"Ja nüüd, sündis, et kui Abinadi oli rääkinud need sõnad, ta sirutas välja oma käe ja ütles: Tuleb aeg, mil kõik näevad Issanda päästet; mil iga rahvus, hõim, keel ja rahvas näeb silmast silma ja tunnistab Jumala ees, et tema kohtuotsused on õiglased."},{"vNo":"2 ","txt":"Ja siis heidetakse pahelised välja ning neil on põhjust ulumiseks ja nutmiseks ja kaeblemiseks ning hammaste kiristamiseks ja seda seepärast, et nad ei tahtnud kuulda võtta Issanda häält; seepärast Issand ei lunasta neid."},{"vNo":"3 ","txt":"Sest nad on lihalikud ja kuratlikud ja kuradil on nende üle võim; jah, nimelt see vana madu, kes pettis meie esimesi vanemaid, mis oli nende langemise põhjuseks; mis on põhjuseks sellele, et kogu inimkond muutus lihalikuks, iharaks, kuratlikuks, eristades halba heast ning alistades ennast kuradile."},{"vNo":"4 ","txt":"Nii oli kogu inimkond kadunud ja vaata, nad oleks olnud lõpmatuseni kadunud, kui mitte Jumal ei oleks lunastanud oma rahvast nende kadunud ja langenud olukorrast."},{"vNo":"5 ","txt":"Aga pea meeles, et see, kes püsib oma lihalikus loomuses ja jätkab patu ja Jumalale vastuhakkamise teedel, jääb oma langenud olukorda ja kuradil on kõik võim tema üle. Seepärast ta on nõnda, nagu ei olekski lunastust tehtud, olles Jumala vaenlane ja ka kurat on Jumala vaenlane."},{"vNo":"6 ","txt":"Ja nüüd, kui Kristus ei oleks tulnud maailma, rääkides tulevastest asjadest nõnda, nagu oleksid need juba sündinud, siis ei oleks saanud olla lunastust."},{"vNo":"7 ","txt":"Ja kui Kristus ei oleks tõusnud surnuist või murdnud surma köidikuid, et haual ei oleks võitu ja surmal ei oleks astelt, siis ei oleks saanud olla ülestõusmist."},{"vNo":"8 ","txt":"Aga ülestõusmine on olemas, seepärast haual ei ole võitu ja surma astel on alla neelatud Kristuses."},{"vNo":"9 ","txt":"Tema on maailma valgus ja elu; jah, valgus, mis on lõputu, mida ei saa kunagi pimendada; jah, ja ka elu, mis on lõputu, nii et surma ei saa enam olla."},{"vNo":"10 ","txt":"Nimelt see surelikkus riietub surematusesse ja see rikutus riietub rikkumatusesse ning viiakse seisma Jumala kohtulaua ette, et ta neile kohut mõistaks nende tegude järgi, on need siis head või on need halvad –"},{"vNo":"11 ","txt":"kui need on head, siis ülestõusmisesse lõputusse ellu ja õnne, ja kui need on halvad, siis ülestõusmisesse lõputusse needusesse, olles üle antud kuradile, kes on nad allutanud, mis on needus –"},{"vNo":"12 ","txt":"nad on kõndinud omaenda lihalike tahtmiste ja soovide järel; nad pole kunagi hüüdnud Issanda poole, samas kui halastuse käsivarred olid nende poole välja sirutatud; sest halastuse käsivarred olid sirutatud nende poole ja nad ei tahtnud; neid hoiatati nende süütegude pärast ja ikkagi ei tahtnud nad neist taganeda; ja neil kästi meelt parandada ja ikkagi ei tahtnud nad meelt parandada."},{"vNo":"13 ","txt":"Ja nüüd, kas te ei peaks värisema ja parandama meelt oma pattudest ning meeles pidama, et ainult Kristuses ja Kristuse kaudu võite te saada päästetud?"},{"vNo":"14 ","txt":"Seepärast, kui te õpetate Moosese seadust, õpetage samuti, et see on kujutis nendest asjadest, mis on tulemas –"},{"vNo":"15 ","txt":"õpetage neile, et lunastus tuleb Issanda Kristuse kaudu, kes on tõeline Igavene Isa. Aamen."}]}