{"heading":"Alma jutlustab salaja. Ta selgitab ristimise lepingut ja ristib Mormoni vetes. Ta organiseerib Kristuse kiriku ja pühitseb ametisse preestrid. Nad peavad end ise ülal ja õpetavad rahvast. Alma ja tema rahvas põgenevad kuningas Noa eest kõnnumaale. Ligikaudu 147–145 eKr.","prevAbbr":"mosiah","nextAbbr":"mosiah","prevNo":17,"nextNo":19,"chapterTitle":"Moosia 18","prevTitle":"Moosia 17","nextTitle":"Moosia 19","verses":[{"vNo":1,"txt":"Ja nüüd, sündis, et Alma, kes oli põgenenud kuningas Noa teenijate eest, parandas meelt oma pattudest ja süütegudest ja käis salaja inimeste hulgas ringi ning hakkas õpetama Abinadi sõnu –"},{"vNo":2,"txt":"jah, sellest, mis oli tulemas, ja ka surnute ülestõusmisest ja inimeste lunastusest, mis tehakse teoks läbi Kristuse väe ja kannatuste ja surma ja tema ülestõusmise ja taevaminemise."},{"vNo":3,"txt":"Ja ta õpetas kõiki, kes tahtsid kuulata tema sõnu. Ja ta õpetas neid salaja, et see ei saaks teatavaks kuningale. Ja paljud uskusid tema sõnu."},{"vNo":4,"txt":"Ja sündis, et kõik, kes teda uskusid, läksid paika, mida kutsuti Mormoniks, mis oli saanud oma nime kuningalt, mis asus maa piiri ääres ning mis erinevatel aegadel kubises metsloomadest."},{"vNo":5,"txt":"Nüüd, Mormonis oli puhta vee allikas ja Alma otsis sealt kaitset, kuna seal oli vee lähedal väikestest puudest tihnik, kus ta peitis end päeva ajal kuninga otsijate eest."},{"vNo":6,"txt":"Ja sündis, et kõik, kes teda uskusid, läksid sinna kuulama tema sõnu."},{"vNo":7,"txt":"Ja sündis, et pärast mitmeid päevi oli Mormonisse kogunenud päris suur hulk inimesi, et kuulata Alma sõnu. Jah, kõik olid kogunenud, kes uskusid tema sõnu, et teda kuulata. Ja ta õpetas neid ja jutlustas neile meeleparandusest ja lunastusest ja usust Issandasse."},{"vNo":8,"txt":"Ja sündis, et ta ütles neile: Vaata, siin on Mormoni veed (sest nii neid kutsuti), ja nüüd, kuna te soovite tulla Jumala lambatarasse ja olla kutsutud tema rahvaks ja olete nõus kandma üksteise koormaid, et need oleksid kerged;"},{"vNo":9,"txt":"jah, ja olete nõus leinama koos nendega, kes leinavad; jah, ja trööstima neid, kes vajavad tröösti, ja seisma kui Jumala tunnistajad igal ajal ja kõiges ja kõikjal, kus te ka ei ole, kuni surmani välja, et Jumal saaks teid lunastada ja teid arvataks nende hulka, kes on esimeses ülestõusmises, et teil võiks olla igavene elu –"},{"vNo":10,"txt":"nüüd, ma ütlen teile, kui see on teie südame soov, siis mis on teil selle vastu, et teid ristitakse Issanda nimel tunnistusena tema ees, et te olete sõlminud temaga lepingu, et te teenite teda ja peate kinni tema käskudest, et ta võiks valada oma Vaimu veel rikkalikumalt teie peale?"},{"vNo":11,"txt":"Ja nüüd, kui inimesed olid kuulnud neid sõnu, plaksutasid nad rõõmu pärast oma käsi ja hüüdsid: See on meie südamesoov!"},{"vNo":12,"txt":"Ja nüüd, sündis, et Alma võttis Heelami, kuna ta oli üks esimestest, ja läks ning seisis vees ja hüüdis, öeldes: Oo Issand, vala oma Vaim oma teenija peale, et ta võiks teha seda tööd südame pühadusega!"},{"vNo":13,"txt":"Ja kui ta oli öelnud need sõnad, Issanda Vaim oli tema peal ja ta ütles: Heelam, ma ristin sind, saanud volituse Kõikvõimsalt Jumalalt, tunnistusena sellest, et sa oled sõlminud lepingu teenida teda seni, kuni su surelik keha on surnud, ja saagu Issanda Vaim sinu peale välja valatud ja andku ta sulle igavene elu Kristuse lunastuse kaudu, kelle ta on ette valmistanud maailma rajamisest peale."},{"vNo":14,"txt":"Ja kui Alma oli öelnud need sõnad, mõlemad, nii Alma kui ka Heelam maeti vette ja nad tõusid ja tulid veest välja rõõmustades, olles täis Vaimu."},{"vNo":15,"txt":"Ja taas, Alma võttis teise ja läks teist korda vette ja ristis teda nagu esimestki, ainult selle vahega, et ta ise ei matnud ennast enam vette."},{"vNo":16,"txt":"Ja niiviisi ta ristis igaühe, kes läks Mormonisse; ja neid oli umbes kakssada ja neli hinge; jah, ja nad ristiti Mormoni vetes ning täideti Jumala armuga."},{"vNo":17,"txt":"Ja sellest ajast peale kutsuti neid Jumala kirikuks ehk Kristuse kirikuks. Ja sündis, et kes iganes ristiti Jumala väe ja volitusega, lisati tema kirikusse."},{"vNo":18,"txt":"Ja sündis, et kuna Almal oli Jumala volitus, pühitses ta ametisse preestrid; nimelt ühe preestri iga viiekümne kohta pühitses ta ametisse neile jutlustama ja õpetama neid sellest, mis puutub Jumala kuningriiki."},{"vNo":19,"txt":"Ja ta käskis neid, et nad ei õpetaks midagi muud kui vaid seda, mida tema oli õpetanud ja mida oli räägitud pühade prohvetite suuga."},{"vNo":20,"txt":"Jah, nimelt ta käskis neid, et nad ei jutlustaks midagi muud kui meeleparandust ja usku Issandasse, kes oli lunastanud oma rahva."},{"vNo":21,"txt":"Ja ta käskis neid, et neil ei tohi olla mingeid tülisid üksteisega, vaid et nad oleksid üksmeelsed, omades ühte usku ja ühte ristimist ning et nende südamed oleksid kokku põimitud ühtsuses ja armastuses üksteise vastu."},{"vNo":22,"txt":"Ja nõnda ta käskis neil jutlustada. Ja nõnda said neist Jumala lapsed."},{"vNo":23,"txt":"Ja ta käskis neid, et nad peaksid hingamispäeva pidama ja seda pühana hoidma ja samuti, et iga päev nad peaksid Issandat, oma Jumalat, tänama."},{"vNo":24,"txt":"Ja samuti käskis ta neid, et preestritel, keda ta oli ametisse pühitsenud, tuleb enda ülalpidamiseks näha vaeva omaenda kätega."},{"vNo":25,"txt":"Ja iga nädal oli määratud üks päev, et nad koguneksid kokku, et õpetada rahvast ja kummardada Issandat, oma Jumalat, ja samuti koguneda kokku nii tihti kui nende võimuses."},{"vNo":26,"txt":"Ja preestrid ei tohtinud sõltuda enda ülalpidamisel rahvast, vaid oma vaevanägemise eest pidid nad saama Jumala armu, et nad kasvaksid tugevaks Vaimus, omades teadmist Jumalast, et nad võiksid õpetada Jumala väe ja volitusega."},{"vNo":27,"txt":"Ja taas, Alma käskis, et kiriku rahvas peaks jagama oma vara, igaüks vastavalt sellele, mis tal oli; kui tal on rikkalikumalt, siis ta peaks jagama rikkalikumalt, ja sellelt, kel on vaid vähe, peaks nõutama vähe, ja sellele, kel ei ole midagi, tuleks anda."},{"vNo":28,"txt":"Ja nõnda peaksid nad jagama oma vara oma vabal tahtel ja heade soovidega Jumala vastu ning nendele preestritele, kes vajasid abi, jah, ja igale abivajavale alasti hingele."},{"vNo":29,"txt":"Ja seda ta ütles neile Jumala käsul ja nad kõndisid laitmatult Jumala ees, jagades üksteisega nii ajalikult kui ka vaimselt vastavalt nende vajadustele ja nende puudusele."},{"vNo":30,"txt":"Ja nüüd, sündis, et kõike seda tehti Mormonis, jah, Mormoni vete juures metsas, mis asus Mormoni vete ligidal; jah, Mormon, Mormoni veed, Mormoni mets – kui kaunid on need nende silmis, kes tulid seal teadmisele oma Lunastajast; jah, ja kui õnnistatud nad on, sest nad laulavad tema ülistuseks igavesti."},{"vNo":31,"txt":"Ja see toimus maa piiril, et kuningas sellest teada ei saaks."},{"vNo":32,"txt":"Aga vaata, sündis, et kuningas, avastanud rahva seas liikumise, saatis oma teenijad neid jälgima. Seepärast päeval, mil nad kogunesid Issanda sõna kuulama, sai kuningas neist teada."},{"vNo":33,"txt":"Ja nüüd, kuningas ütles, et Alma ärgitas rahvast üles talle vastu hakkama; seepärast saatis ta oma sõjaväe neid hävitama."},{"vNo":34,"txt":"Ja sündis, et Almat ja Issanda rahvast hoiatati kuninga sõjaväe tuleku eest; seepärast nad võtsid oma telgid ja oma perekonnad ning lahkusid kõnnumaale."},{"vNo":35,"txt":"Ja neid oli umbes nelisada ja viiskümmend hinge."}]}