{"heading":"Giideon püüab tappa kuningas Noad. Laamanlased tungivad maale. Kuningas Noa sureb tulesurma. Limhi valitseb kui maksualune ainuvalitseja. Ligikaudu 145–121 eKr.","prevAbbr":"mosiah","prevNo":18,"nextAbbr":"mosiah","nextNo":20,"chapterTitle":"Moosia 19","verses":[{"vNo":"1 ","txt":"Ja sündis, et kuninga sõjavägi pöördus tagasi, olles asjata otsinud Issanda rahvast."},{"vNo":"2 ","txt":"Ja nüüd, vaata, kuninga sõjavägi oli väike, kuna neid oli vähendatud, ja ülejäänud rahva hulgas hakkas tekkima jagunemine."},{"vNo":"3 ","txt":"Ja väiksem osa hakkas rääkima ähvardusi kuninga vastu, ja nende hulgas algas suur tüli."},{"vNo":"4 ","txt":"Ja nüüd, nende seas oli mees, kelle nimi oli Giideon, ja kuna ta oli tugev mees ja kuninga vaenlane, seepärast tõmbas ta välja oma mõõga ja vandus oma vihas, et ta tapab kuninga."},{"vNo":"5 ","txt":"Ja sündis, et ta võitles kuningaga, ja kui kuningas nägi, et ta vastane oli temast võitu saamas, ta põgenes ja jooksis ja jõudis üles torni, mis oli templi lähedal."},{"vNo":"6 ","txt":"Ja Giideon ajas teda taga ja oli üles torni jõudmas, et kuningat tappa, ja kuningas pööras oma silmad Semloni maa poole ja vaata, laamanlaste sõjavägi oli maa piirides."},{"vNo":"7 ","txt":"Ja nüüd, kuningas hüüdis oma hinge ahastuses, öeldes: Giideon, heida mulle armu, sest laamanlased on meie kallal ja nad hävitavad meid; jah, nad hävitavad mu rahva."},{"vNo":"8 ","txt":"Ja nüüd, kuningas ei muretsenud niivõrd oma rahva kui omaenda elu pärast; ometi Giideon jättis ta ellu."},{"vNo":"9 ","txt":"Ja kuningas käskis oma rahvast, et nad põgeneksid laamanlaste eest, ja ta ise läks nende ees ning nad põgenesid kõnnumaale oma naiste ja oma lastega."},{"vNo":"10 ","txt":"Ja sündis, et laamanlased ajasid neid taga ja jõudsid neile järele ning hakkasid neid tapma."},{"vNo":"11 ","txt":"Nüüd, sündis, et kuningas käskis neid, et kõik mehed jätaksid oma naised ja oma lapsed maha ning põgeneksid laamanlaste eest."},{"vNo":"12 ","txt":"Nüüd, seal oli palju mehi, kes ei tahtnud neid maha jätta, vaid eelistasid pigem jääda ja hukkuda koos nendega. Ja ülejäänud jätsid oma naised ja lapsed ning põgenesid."},{"vNo":"13 ","txt":"Ja sündis, et need, kes jäid oma naiste ja oma laste juurde, lasid oma kenadel tütardel astuda ette ja paluda laamanlasi, et nad ei surmaks neid."},{"vNo":"14 ","txt":"Ja sündis, et laamanlased halastasid nende peale, sest nad olid kütkestatud nende naiste ilust."},{"vNo":"15 ","txt":"Seepärast laamanlased jätsid nad ellu ja võtsid nad vangi ning viisid nad tagasi Nefi maale ja andsid neile õiguse omada maad tingimusel, et nad annavad kuningas Noa laamanlaste kätte ja annavad neile oma vara, koguni poole kõigest, mis neil on, poole oma kullast ja hõbedast ning kõigist oma hinnalistest asjadest, ja nõnda tuleb neil maksta makse laamanlaste kuningale aastast aastasse."},{"vNo":"16 ","txt":"Ja nüüd, üks kuninga poegadest oli nende seas, kes vangi võeti, kelle nimi oli Limhi."},{"vNo":"17 ","txt":"Ja nüüd, Limhi soovis, et ta isa ei hukkuks; ometi ei olnud Limhile teadmata tema isa süüteod, kuna ta ise oli õiglane mees."},{"vNo":"18 ","txt":"Ja sündis, et Giideon saatis salaja mehed kõnnumaale, et otsida kuningat ja neid, kes temaga koos olid. Ja sündis, et nad kohtasid rahvast kõnnumaal, kõiki peale kuninga ja tema preestrite."},{"vNo":"19 ","txt":"Nüüd, nad olid tõotanud oma südames, et nad pöörduvad tagasi Nefi maale, ja kui nende naised ja lapsed on tapetud ja ka need, kes olid jäänud koos nendega, et siis nad otsivad kättemaksu ja hukkuvad samuti koos nendega."},{"vNo":"20 ","txt":"Ja kuningas keelas neil tagasi minna, ja nad olid kuninga peale vihased ning panid ta kannatama koguni tulesurmani välja."},{"vNo":"21 ","txt":"Ja nad olid valmis võtma ka preestrid ja surmama nad, kuid nad põgenesid nende eest."},{"vNo":"22 ","txt":"Ja sündis, et nad olid valmis Nefi maale tagasi pöörduma, ja nad kohtasid Giideoni mehi. Ja Giideoni mehed jutustasid neile kõigest, mis oli juhtunud nende naiste ja nende lastega; ja et laamanlased olid lubanud neil maa endale saada, makstes laamanlastele makse, poole kõigest, mis neil oli."},{"vNo":"23 ","txt":"Ja rahvas jutustas Giideoni meestele, et nad olid tapnud kuninga ja ta preestrid olid põgenenud nende eest kaugemale kõnnumaale."},{"vNo":"24 ","txt":"Ja sündis, et kui nad olid lõpetanud oma nõupidamise, pöördusid nad Nefi maale tagasi, rõõmustades, et nende naised ja nende lapsed polnud tapetud, ja nad jutustasid Giideonile, mida nad olid teinud kuningale."},{"vNo":"25 ","txt":"Ja sündis, et laamanlaste kuningas andis neile vande, et tema rahvas ei surma neid."},{"vNo":"26 ","txt":"Ja ka Limhi, kes oli kuninga poeg, kellele rahvas oli kuningriigi üle andnud, andis laamanlaste kuningale vande, et ta rahvas maksab temale maksu, koguni poole kõigest, mis neil on."},{"vNo":"27 ","txt":"Ja sündis, et Limhi hakkas rajama kuningriiki ja kehtestama rahu oma rahva seas."},{"vNo":"28 ","txt":"Ja laamanlaste kuningas pani vahid ümber maa, et ta võiks hoida Limhi rahvast maal kinni, et nad ei saaks lahkuda kõnnumaale, ja ta pidas oma vahte üleval sellest maksust, mida ta sai nefilastelt."},{"vNo":"29 ","txt":"Ja nüüd, kuningas Limhil oli püsiv rahu tema kuningriigis kaks aastat, mil laamanlased neid ei tülitanud ega püüdnud neid hävitada."}]}