{"heading":"Kuningas Benjamin kõneleb oma rahvale. Ta jutustab oma valitsemise võrdõiguslikkusest, erapooletusest ja vaimsusest. Ta annab nendele nõu teenida oma Taevast Kuningat. Need, kes hakkavad Jumalale vastu, kannatavad hingepiina nagu kustutamatut tuld. Ligikaudu 124 eKr.","prevAbbr":"mosiah","nextAbbr":"mosiah","prevNo":1,"nextNo":3,"chapterTitle":"Moosia 2","prevTitle":"Moosia 1","nextTitle":"Moosia 3","verses":[{"vNo":1,"txt":"Ja sündis, et pärast seda, kui Moosia oli teinud, nagu ta isa oli teda käskinud, ja oli saatnud läkituse üle kogu maa, kogunes kõik rahvas üle kogu maa kokku, et minna üles templi juurde kuulama sõnu, mida kuningas Benjamin neile räägib."},{"vNo":2,"txt":"Ja rahvast oli ääretult palju kuni selleni välja, et neid ei loetud kokku; sest neid oli saanud ülimalt palju ja nad olid kasvanud sellel maal rohkearvuliseks."},{"vNo":3,"txt":"Ja nad tõid kaasa ka oma kariloomade esmasündinuid, et nad võiksid tuua ohvrit ja põletusohvreid vastavalt Moosese seadusele."},{"vNo":4,"txt":"Ja et nad võiksid ka tänada Issandat, oma Jumalat, kes oli neid toonud välja Jeruusalemma maalt ja kes oli neid päästnud nende vaenlaste käest ja oli määranud õiglased mehed nende õpetajateks ja ka õiglase mehe nende kuningaks, kes oli kehtestanud rahu Sarahemla maal ja kes oli õpetanud neid Jumala käskudest kinni pidama, et nad võiksid rõõmustada ja olla täidetud armastusega Jumala ja kõikide inimeste vastu."},{"vNo":5,"txt":"Ja sündis, et kui nad jõudsid üles templi juurde, püstitasid nad selle ümber oma telgid, iga mees oma perekonnaga, kuhu kuulusid tema naine ja tema pojad ja tema tütred ja nende pojad ja nende tütred kõige vanemast kuni kõige nooremani, iga perekond omaette."},{"vNo":6,"txt":"Ja nad püstitasid oma telgid templi ümber; igal mehel oli telgiava templi poole, et nad võiksid seega jääda telki ja kuulata sõnu, mida kuningas Benjamin neile räägib."},{"vNo":7,"txt":"Kuna rahvahulk oli nii suur, et kuningas Benjamin ei saanud neid kõiki õpetada templi seinte vahel, seepärast lasi ta püstitada torni, et seeläbi tema rahvas võiks kuulda sõnu, mida ta neile räägib."},{"vNo":8,"txt":"Ja sündis, et ta hakkas rääkima oma rahvale tornist ja nad ei saanud kõik kuulda tema sõnu rahvahulga suuruse tõttu; seepärast ta lasi sõnad, mis ta rääkis, üles kirjutada ja saatis need edasi nendele, kes ei olnud tema hääle ulatuses, et ka nemad võisid saada tema sõnad."},{"vNo":9,"txt":"Ja need on sõnad, mis ta rääkis ja lasi üles kirjutada, öeldes: Mu vennad, kõik teie, kes te olete kokku kogunenud; teie, kes võite kuulda mu sõnu, mida ma räägin teile tänasel päeval, sest ma ei ole käskinud teil siia tulla, et suhtuda hoolimatult sõnadesse, mida ma räägin, vaid et te võtaksite mind kuulda ja avaksite oma kõrvad, et te võiksite kuulda, ja oma südamed, et te võiksite mõista, ja oma meeled, et Jumala saladused avaneksid teile nähtavaks."},{"vNo":10,"txt":"Ma ei ole käskinud teil siia tulla, et te kardaksite mind või et te mõtleksite, et mina ise olen enam kui surelik inimene."},{"vNo":11,"txt":"Aga ma olen nagu teiegi aldis kõiksugu jõuetusele kehas ja meeles; ometi on see rahvas mind valinud ja mu isa on mind pühitsenud ja Issanda käsi on mul lasknud olla selle rahva valitseja ja kuningas; ja tema võrratu vägi on mind üleval pidanud ja hoidnud, et teenida teid kõigest väest, meelest ja jõust, mis Issand on mulle andnud."},{"vNo":12,"txt":"Ma ütlen teile, et kuna mul on lastud veeta oma päevad teie teenistuses koguni kuni selle ajani välja ja ma ei ole teilt palunud kulda ega hõbedat ega mingit muud rikkust;"},{"vNo":13,"txt":"ka ei ole ma lasknud sündida, et te oleksite aheldatud vangikodadesse või et te paneksite üksteist orjusesse või et te peaksite tapma või röövima või varastama või rikkuma abielu; ja ma ei ole tõepoolest lubanud teil teha midagi pahelist, vaid olen õpetanud teid, et te peate kinni pidama Issanda käskudest kõiges selles, milles ta on teid käskinud –"},{"vNo":14,"txt":"ja ma ise olen tõepoolest teinud tööd omaenda kätega, et ma võiksin teid teenida ja et te ei oleks koormatud maksudega ja et teile ei saaks osaks midagi, mis oleks raske kanda – ja kõikide nende asjade kohta, mis ma olen rääkinud, olete te ise tunnistajad tänasel päeval."},{"vNo":15,"txt":"Siiski, mu vennad, ma ei ole teinud neid asju, et hoobelda, ja ei räägi ma seda, et teid seeläbi süüdistada; vaid ma jutustan teile neid asju, et te võiksite teada, et ma võin tänasel päeval anda vastust Jumala ees puhta südametunnistusega."},{"vNo":16,"txt":"Vaata, ma ütlen teile, et kuigi ma ütlesin, et olen veetnud oma päevad teie teenistuses, ma ei taha hoobelda, sest ma olen ainult olnud Jumala teenistuses."},{"vNo":17,"txt":"Ja vaata, ma räägin teile neid asju, et te võiksite õppida tarkust; et te võiksite õppida, et kui te olete oma kaasinimeste teenistuses, te olete ainult oma Jumala teenistuses."},{"vNo":18,"txt":"Vaata, te olete nimetanud mind oma kuningaks ja kui mina, keda te nimetate oma kuningaks, näen vaeva, et teid teenida, kas siis teiegi ei peaks nägema vaeva, et teenida üksteist?"},{"vNo":19,"txt":"Ja samuti, vaata, kui mina, keda te nimetate oma kuningaks, kes on veetnud oma elupäevad teie teenistuses ja on ometi olnud Jumala teenistuses, väärin teilt mingit tänu, oo, kuidas te peaksite siis tänama oma taevast Kuningat!"},{"vNo":20,"txt":"Ma ütlen teile, mu vennad, et kui te peaksite andma kogu tänu ja ülistuse, milleks te olete kogu oma hingest võimelised, sellele Jumalale, kes on teid loonud ja teid üleval pidanud ja hoidnud ning pannud teid rõõmustama ja lasknud teil elada üksteisega rahus –"},{"vNo":21,"txt":"ma ütlen teile, et kui te teeniksite teda, kes on loonud teid algusest peale ja kaitseb teid päevast päeva, andes teile õhku hingamiseks, et te võiksite elada ja liikuda ja tegutseda oma tahtmist mööda; ja koguni toetades teid ühest hetkest teise – ma ütlen, kui te teeniksite teda kogu hingest, oleksite te ometi tühised teenijad."},{"vNo":22,"txt":"Ja vaata, kõik, mis ta teilt nõuab, on see, et peate kinni tema käskudest; ja ta on lubanud teile, et kui te peate tema käskudest kinni, saadab teid sellel maal edu; ja ta ei muuda kunagi seda, mida ta on öelnud; seepärast, kui te peate kinni tema käskudest, õnnistab ta teid ja annab teile edu."},{"vNo":23,"txt":"Ja nüüd, esiteks on ta loonud teid ja andnud teile teie elu, mille eest te olete tema võlglased."},{"vNo":24,"txt":"Ja teiseks ta nõuab, et te teeksite, nagu ta on teid käskinud; kui te nii teete, ta kohe õnnistab teid ja seepärast on ta teile tasunud. Ja te olete ikka veel tema võlglased, ja te olete ja jääte tema võlglasteks igavesest ajast igavesti; seepärast, mille üle on teil siis hoobelda?"},{"vNo":25,"txt":"Ja nüüd, ma küsin: on teil midagi enda kohta kosta? Ma vastan teile: Ei. Te ei saa öelda, et te olete väärt niigi palju kui maa põrm; ometi olete te loodud maa põrmust; aga vaata, see kuulub temale, kes teid lõi."},{"vNo":26,"txt":"Ja mina, tõepoolest mina, keda te nimetate oma kuningaks, ei ole sugugi parem kui teie ise, sest ka mina olen põrmust. Ja te näete, et ma olen vana ja olen valmis loovutama seda surelikku keha tema emakesele maale."},{"vNo":27,"txt":"Seepärast, nagu ma teile ütlesin, et ma olen teid teeninud, kõndides puhta südametunnistusega Jumala ees, just nõnda olen ma lasknud teil seegi kord kokku koguneda, et mind võiks leida süüta ja et teie veri ei tuleks minu peale, kui ma astun Jumala ette, et ta mõistaks minu üle kohut selle põhjal, mis ta on käskinud mul teie suhtes teha."},{"vNo":28,"txt":"Ma ütlen teile, et ma olen lasknud teil koguneda, et ma võiksin puhastada oma riided teie verest nüüd, praegusel ajal, kui ma olen hauda minemise äärel, et ma võiksin minna rahus ja mu surematu vaim võiks ühineda kooridega ülal ja laulda ülistuslaule õiglasest Jumalast."},{"vNo":29,"txt":"Ja pealegi ma ütlen teile, et ma olen lasknud teil koguneda, et teile teatada, et ma ei saa enam olla teie õpetaja ega teie kuningas;"},{"vNo":30,"txt":"sest praegugi, püüdes teile rääkida, tudiseb kogu mu keha üliväga; ent Issand Jumal toetab mind ja laseb mul teile rääkida ja on mind käskinud, et ma teataksin teile tänasel päeval, et teie kuningaks ja valitsejaks on minu poeg Moosia."},{"vNo":31,"txt":"Ja nüüd, mu vennad, ma soovin, et te teeksite, nagu te olete siiani teinud. Nagu te olete kinni pidanud minu käskudest ja ka mu isa käskudest ning teid on saatnud edu ja teid on hoitud langemast teie vaenlaste kätte, just samamoodi, kui te peate kinni mu poja käskudest ehk Jumala käskudest, mis antakse teile mu poja kaudu, saadab teid sel maal edu ja teie vaenlased ei saa teie üle võimust."},{"vNo":32,"txt":"Aga oo, mu rahvas, hoiduge, et teie hulgas ei tõuseks tülisid ja te ei otsustaks kuuletuda halvale vaimule, millest rääkis mu isa Moosia."},{"vNo":33,"txt":"Sest vaata, häda on kuulutatud sellele, kes otsustab kuuletuda sellele vaimule; sest kui ta otsustab teda järgida ja jääb oma pattudesse ja sureb neis, joob ta omaenda hingele needust; sest ta saab oma palgaks igavikulise karistuse, olles üle astunud Jumala seadusest vastuoksa omaenese teadmisele."},{"vNo":34,"txt":"Ma ütlen teile, et teie seas ei ole mitte ühtegi peale teie väikeste laste, kes ei ole saanud õpetust neis asjus, kes ei tea, et te olete igaveseks oma taevase Isa võlglased, et anda talle kõik, mis teil on ja mis te olete; ja on ka õpetatud ülestähendustest, mis sisaldavad prohvetlikke kuulutusi, mida pühad prohvetid on rääkinud koguni selle ajani välja, mil meie isa Lehhi lahkus Jeruusalemmast;"},{"vNo":35,"txt":"ja samuti kõike, mida meie isad on siiani rääkinud. Ja samuti vaata, nad rääkisid seda, mida Issand oli neil käskinud; seepärast, see on õige ja tõde."},{"vNo":36,"txt":"Ja nüüd, ma ütlen teile, mu vennad, et kui pärast seda, kui te teate ja teile on õpetatud kõiki neid asju, te peaksite üle astuma ja minema vastu sellele, mis on räägitud, et te eemaldate ennast Issanda Vaimust, nii et tal ei ole teis kohta, et juhtida teid tarkuse radadel, et te võiksite olla õnnistatud, edukad ja hoitud –"},{"vNo":37,"txt":"ma ütlen teile, et inimene, kes seda teeb, hakkab avalikult vastu Jumalale; seepärast ta soovib kuuletuda halvale vaimule ja saab vaenlaseks kõigele õigemeelsusele; seepärast, Issandal ei ole temas kohta, sest tema ei ela templites, mis ei ole pühad."},{"vNo":38,"txt":"Seepärast, kui see inimene ei paranda meelt ja jääb ning sureb Jumala vaenlasena, siis äratavad jumaliku õigluse nõuded tema surematus hinges selge tunde ta enda süüst, mis paneb teda Issanda ees tagasi kohkuma ja täidab ta rinna süü ja valu ja ahastusega, mis on nagu kustutamatu tuli, mille leek tõuseb igavesest ajast igavesti."},{"vNo":39,"txt":"Ja nüüd, ma ütlen teile, et halastusel ei ole mingit nõuet selle inimese suhtes; seepärast on tema lõplik saatus kannatada lõpmatut piina."},{"vNo":40,"txt":"Oo, kõik te vanad mehed, ja ka teie, noored mehed, ja teie, väikesed lapsed, kes võivad mõista mu sõnu, sest ma olen rääkinud teile selgelt, et te võiksite aru saada; ma palun, et te ärkaksite ja tuletaksite meelde nende hirmsat olukorda, kes on langenud üleastumiste küüsi."},{"vNo":41,"txt":"Ja pealegi ma soovin, et te mõtleksite nende õnnistatud ja rõõmsa olukorra peale, kes peavad kinni Jumala käskudest. Sest vaata, nad on õnnistatud kõiges, nii ajalikes kui ka vaimsetes asjades, ja kui nad peavad ustavalt vastu kuni lõpuni, võetakse nad vastu taevasse, et nad seeläbi elaksid koos Jumalaga lõputus õnnes. Oo, pidage meeles, pidage meeles, et need asjad on õiged; sest seda on rääkinud Issand Jumal!"}]}