{"heading":"Laamanlased ründavad ja võidavad Limhi rahva. Limhi rahvas kohtab Ammonit ja nad pööratakse usule. Nad jutustavad Ammonile kahekümne neljast jeredlaste plaadist. Ligikaudu 122–121 eKr.","prevAbbr":"mosiah","prevNo":20,"nextAbbr":"mosiah","nextNo":22,"chapterTitle":"Moosia 21","verses":[{"vNo":"1 ","txt":"Ja sündis, et Limhi ja tema rahvas pöördusid tagasi Nefi linna ja hakkasid taas maal rahus elama."},{"vNo":"2 ","txt":"Ja sündis, et pärast mitmeid päevi hakkasid laamanlased taas nefilaste vastu viha ärgitama ja nad hakkasid ilmuma ümberringi maa piirile."},{"vNo":"3 ","txt":"Nüüd, nad ei julgenud neid tappa vande pärast, mille nende kuningas oli andnud Limhile; aga nad lõid neid põsele ja kasutasid oma võimu nende üle; ja hakkasid panema nende õlgadele raskeid koormaid ja ajama neid kui tummi eesleid –"},{"vNo":"4 ","txt":"jah, kõik see sündis, et Issanda sõna võiks täide minna."},{"vNo":"5 ","txt":"Ja nüüd, nefilaste kannatused olid suured ja neil ei olnud mingit võimalust end nende käest vabastada, sest laamanlased olid nad ümber piiranud igast küljest."},{"vNo":"6 ","txt":"Ja sündis, et rahvas hakkas nurisema kuningaga oma kannatuste üle ja nad soovisid minna nende vastu lahingusse. Ja nad vaevasid kuningat oma kaebustega üliväga, seepärast ta lubas neil teha nii, nagu nad soovisid."},{"vNo":"7 ","txt":"Ja nad kogunesid taas kokku ja panid endale selga kaitserüü ning läksid laamanlaste vastu, et ajada nad oma maalt välja."},{"vNo":"8 ","txt":"Ja sündis, et laamanlased said neist võitu ja ajasid nad tagasi ning surmasid neist paljud."},{"vNo":"9 ","txt":"Ja nüüd, Limhi rahva seas oli suur lein ja kurtmine; lesk leinas oma abikaasat, poeg ja tütar leinasid oma isa ja vennad oma vendi."},{"vNo":"10 ","txt":"Nüüd, maal oli väga palju leski ja nad kaeblesid vägevalt päevast päeva, sest neid oli vallanud suur hirm laamanlaste ees."},{"vNo":"11 ","txt":"Ja sündis, et nende pidev kaeblemine ärgitas ülejäänud Limhi rahva laamanlaste vastu vihale ja nad läksid taas võitlema; aga nad löödi taas tagasi, kannatades suuri kaotusi."},{"vNo":"12 ","txt":"Jah, nad läksid taas, nimelt kolmandat korda, ja kannatasid samal moel; ja need, kes ei langenud, pöördusid taas tagasi Nefi linna."},{"vNo":"13 ","txt":"Ja nad alandasid end kuni põrmuni välja, alistudes orjaikkele, alistudes löökidele ja sinna-tänna ajamisele ning koormamisele vastavalt nende vaenlaste soovidele."},{"vNo":"14 ","txt":"Ja nad alandasid end koguni alandlikkuse sügavustesse ning hüüdsid vägevalt Jumala poole; jah, koguni päev läbi hüüdsid nad oma Jumala poole, et ta päästaks nad nende kannatustest."},{"vNo":"15 ","txt":"Ja nüüd, Issand oli aeglane kuulma nende hüüdu nende süütegude pärast; ometi kuulis Issand nende hüüde ja hakkas pehmendama laamanlaste südant, nii et nad hakkasid kergendama nende koormaid; siiski ei pidanud Issand kohaseks vabastada neid orjusest."},{"vNo":"16 ","txt":"Ja sündis, et tasapisi hakkas neid maal saatma edu ja nad hakkasid kasvatama rohkem teravilja ning pudulojuste ja veisekarju, nii et nad ei kannatanud nälga."},{"vNo":"17 ","txt":"Nüüd, seal oli suur arv naisi, rohkem kui oli mehi; seepärast käskis kuningas Limhi, et iga mees peab andma toetust leskede ja nende laste ülalpidamiseks, et nad ei sureks nälga; ja seda nad tegid suure arvu langenute pärast."},{"vNo":"18 ","txt":"Nüüd, Limhi rahvas hoidis kokku nii üksteise lähedusse kui võimalik ja kaitses oma teravilja ja karjasid."},{"vNo":"19 ","txt":"Ja kuningas ise ei söandanud minna linnamüüride vahelt välja, ilma et ta oleks võtnud oma valvurid endaga kaasa, kartes, et ta võib ühel või teisel viisil langeda laamanlaste kätte."},{"vNo":"20 ","txt":"Ja ta lasi oma rahval ümberringi maad valvata, et nad saaksid mingil moel kätte need preestrid, kes põgenesid kõnnumaale, kes olid röövinud laamanlaste tütred ja kes olid lasknud nende peale tulla nii suurel hävitusel."},{"vNo":"21 ","txt":"Sest nad tahtsid nad kinni võtta, et neid karistada; sest nad olid tulnud ööpimeduses Nefi maale ja viinud ära nende teravilja ja palju nende hinnalisi asju; seepärast nad varitsesid neid."},{"vNo":"22 ","txt":"Ja sündis, et laamanlaste ja Limhi rahva vahel ei olnud enam rahutusi kuni selle ajani välja, kui Ammon ja tema vennad maale tulid."},{"vNo":"23 ","txt":"Ja kuna kuningas oli oma valvuritega linnaväravaist väljas, avastas ta Ammoni ja tema vennad; ja arvates, et nad on Noa preestrid, seepärast lasi ta nad kinni võtta ja siduda ning vanglasse heita. Ja kui nad oleksid olnud Noa preestrid, oleks ta lasknud nad surmata."},{"vNo":"24 ","txt":"Aga kui ta avastas, et nad ei ole, vaid et nad on tema vennad ja on tulnud Sarahemla maalt, täitus ta ülimalt suure rõõmuga."},{"vNo":"25 ","txt":"Nüüd, kuningas Limhi oli saatnud enne Ammoni tulekut väikese rühma mehi Sarahemla maad otsima; aga nad ei leidnud seda ja nad eksisid kõnnumaal."},{"vNo":"26 ","txt":"Ometi nad leidsid maa, mis oli olnud asustatud; jah, maa, mis oli kaetud kuivade luudega; jah, maa, mis oli olnud asustatud ja mis oli olnud hävitatud ja nad, oletades, et see maa oli Sarahemla, pöördusid tagasi Nefi maale, saabudes maa piiridesse mitte väga palju päevi enne Ammoni tulekut."},{"vNo":"27 ","txt":"Ja nad tõid endaga kaasa ülestähenduse; nimelt selle rahva ülestähenduse, kelle luud nad olid leidnud; ja see oli uurendatud metallplaatidele."},{"vNo":"28 ","txt":"Ja nüüd, Limhi täitus taas rõõmuga, kui ta kuulis Ammoni suust, et kuningas Moosial on Jumala and, mille abil ta võib tõlkida selliseid uurendusi; jah, ja samuti Ammon rõõmustas."},{"vNo":"29 ","txt":"Siiski, Ammon ja ta vennad olid kurvad, et nii palju nende vendi oli tapetud."},{"vNo":"30 ","txt":"Ja samuti, et kuningas Noa ja tema preestrid olid pannud inimesi tegema nii palju patte ja süütegusid Jumala vastu; ja nad samuti leinasid Abinadi surma pärast ja ka Alma lahkumise ning nende inimeste pärast, kes koos temaga läksid, kes olid moodustanud Jumala kiriku Jumala jõu ja väega ning usuga sõnadesse, mida Abinadi oli rääkinud."},{"vNo":"31 ","txt":"Jah, nad leinasid nende lahkumise pärast, sest nad ei teadnud, kuhu nad olid põgenenud. Nüüd, nad oleksid rõõmuga nendega ühinenud, sest ka nemad ise olid sõlminud Jumalaga lepingu, et nad teenivad teda ja peavad kinni tema käskudest."},{"vNo":"32 ","txt":"Ja nüüd, Ammoni tulekust peale oli ka kuningas Limhi Jumalaga lepingu sõlminud ja ka paljud tema rahva seast, et nad teenivad teda ja peavad kinni tema käskudest."},{"vNo":"33 ","txt":"Ja sündis, et kuningas Limhi ja paljud tema rahva seast soovisid saada ristitud; aga kogu maal ei olnud kedagi, kellel oleks olnud Jumala volitus. Ja Ammon keeldus seda tegemast, pidades end väärituks teenijaks."},{"vNo":"34 ","txt":"Seepärast nad ei moodustanud sel ajal endi seas kirikut, oodates Issanda Vaimu. Nüüd, nad soovisid saada Alma ja tema vendade sarnaseks, kes olid põgenenud kõnnumaale."},{"vNo":"35 ","txt":"Nad soovisid saada ristitud tõenduseks ja tunnistuseks, et tahavad teenida Jumalat kogu südamest; ometi lükkasid nad selle aja edasi; ja aruanne nende ristimisest antakse hiljem."},{"vNo":"36 ","txt":"Ja nüüd, Ammoni ja tema rahva ning kuningas Limhi ja tema rahva ainus mõte oli päästa end laamanlaste käest ja orjusest."}]}