{"heading":"Amulon kiusab taga Almat ja tema rahvast. Nad tuleb surmata, kui nad palvetavad. Issand paneb nende koormad tunduma kergetena. Ta vabastab nad orjusest ja nad pöörduvad tagasi Sarahemlasse. Ligikaudu 145–120 eKr.","prevAbbr":"mosiah","prevNo":23,"nextAbbr":"mosiah","nextNo":25,"chapterTitle":"Moosia 24","verses":[{"vNo":"1 ","txt":"Ja sündis, et Amulon võitis laamanlaste kuninga silmis poolehoiu; seepärast, laamanlaste kuningas lubas temale ja tema vendadele, et nad määratakse tema rahvale õpetajateks, jah, nimelt rahvale, kes olid Semloni maal ja Siilomi maal ja Amuloni maal."},{"vNo":"2 ","txt":"Sest laamanlased olid võtnud oma valdusesse kõik need maad; seepärast, laamanlaste kuningas oli määranud kuningad kõikidele nendele maadele."},{"vNo":"3 ","txt":"Ja nüüd, laamanlaste kuninga nimi oli Laaman, olles saanud oma nime oma isa nime järgi; ja seepärast kutsuti teda kuningas Laamaniks. Ja ta oli rohkearvulise rahva kuningas."},{"vNo":"4 ","txt":"Ja ta määras Amuloni vendade seast õpetajad igale maale, mis oli tema rahva valduses; ja nõnda hakati nefi keelt õpetama kogu laamanlaste rahva hulgas."},{"vNo":"5 ","txt":"Ja nad olid üksteisesse sõbralikult suhtuv rahvas; ometi ei tundnud nad Jumalat, ka ei õpetanud Amuloni vennad neile midagi Issandast, nende Jumalast ega Moosese seadusest ega õpetanud nad neile Abinadi sõnu."},{"vNo":"6 ","txt":"Aga nad õpetasid neile, et nad peavad kirjutama oma ülestähendust ja et nad võiksid üksteisele kirjutada."},{"vNo":"7 ","txt":"Ja nõnda hakkasid laamanlased rikkust juurde saama; ja nad hakkasid üksteisega kaupu vahetama ja kasvasid suureks ja muutusid kavalaks ja targaks rahvaks, mis puutub maailma tarkusesse; jah, väga kavalaks rahvaks, kes tundis heameelt kõiksugu pahelisusest ja rüüstamisest muidu kui nende oma vendade seas."},{"vNo":"8 ","txt":"Ja nüüd, sündis, et Amulon hakkas kasutama oma võimu Alma ja tema vendade üle ja hakkas teda taga kiusama ja lasi oma lastel nende lapsi taga kiusata."},{"vNo":"9 ","txt":"Sest Amulon tundis Almat, et ta oli olnud üks kuninga preestritest ja et see oli tema, kes uskus Abinadi sõnu ja oli kuninga juurest minema aetud ja seepärast oli ta tema peale vihane; sest ta oli kuningas Laamani alam, siiski kasutas ta võimu nende üle ja koormas neid töödega ning pani sundijad nende üle."},{"vNo":"10 ","txt":"Ja sündis, et nende kannatused olid nii suured, et nad hakkasid hüüdma vägevalt Jumala poole."},{"vNo":"11 ","txt":"Ja Amulon käskis neil lõpetada oma hüüded ja ta pani vahid neid valvama, et kes iganes leitakse hüüdmast Jumala poole, see surmatakse."},{"vNo":"12 ","txt":"Ja Alma ja tema rahvas ei tõstnud oma häält Issanda, oma Jumala poole, vaid valasid välja oma südamed temale; ja tema teadis nende südamete mõtteid."},{"vNo":"13 ","txt":"Ja sündis, et nende kannatustes tuli neile Issanda hääl, öeldes: Tõstke pea püsti ja olge täis tröösti, sest ma tean seda lepingut, mille te olete minuga teinud; ja ma teen oma rahvaga lepingu ja vabastan nad orjusest."},{"vNo":"14 ","txt":"Ja ma kergendan samuti koormaid, mis on asetatud teie õlgadele, kuni selleni välja, et te ei tunne neid oma seljal, nimelt nii kaua, kui te olete orjuses; ja seda ma teen, et te võiksite seista edaspidi kui minu tunnistajad; ja et te võiksite kindlalt teada, et mina, Issand Jumal, toetan oma rahvast nende kannatustes."},{"vNo":"15 ","txt":"Ja nüüd, sündis, et koormad, mis olid asetatud Alma ja tema vendade peale, tehti kergeks; jah, Issand andis neile jõudu, nii et nad jaksasid vaevata kanda oma koormaid ja nad alistusid kõiges rõõmsameelselt ja kannatlikkusega Issanda tahtele."},{"vNo":"16 ","txt":"Ja sündis, et nii suur oli nende usk ja nende kannatlikkus, et Issanda hääl tuli neile taas, öeldes: Olge täis tröösti, sest homme ma vabastan teid orjusest!"},{"vNo":"17 ","txt":"Ja ta ütles Almale: Sa mine selle rahva ees ja ma tulen sinuga ja vabastan selle rahva orjusest!"},{"vNo":"18 ","txt":"Nüüd, sündis, et Alma ja tema rahvas kogusid öö jooksul kokku oma karjad ja samuti oma teravilja; jah, nad kogusid oma karju kokku koguni terve öö."},{"vNo":"19 ","txt":"Ja hommikul lasi Issand sügava une tulla laamanlaste peale, jah, kõik nende sundijad olid sügavas unes."},{"vNo":"20 ","txt":"Ja Alma ja tema rahvas lahkusid kõnnumaale ja kui nad olid päev läbi rännanud, püstitasid nad oma telgid orgu ja nad panid orule nimeks Alma, kuna tema juhtis neid teel kõnnumaal."},{"vNo":"21 ","txt":"Jah, ja Alma orus valasid nad välja oma tänu Jumalale, kuna ta oli olnud nende vastu halastav ja oli kergendanud nende koormaid ja oli vabastanud nad orjusest; sest nad olid orjuses ja keegi ei saanud neid vabastada muidu kui Issand, nende Jumal."},{"vNo":"22 ","txt":"Ja nad tänasid Jumalat, jah, kõik nende mehed ja kõik nende naised ja kõik nende lapsed, kes oskasid rääkida, tõstsid oma hääled oma Jumala ülistamises."},{"vNo":"23 ","txt":"Ja nüüd, Issand ütles Almale: Kiirusta ja vii ennast ja see rahvas sellelt maalt välja, sest laamanlased on ärganud ja järgnevad sulle; seepärast lahku sellelt maalt ja ma peatan laamanlased selles orus, nii et nad ei pääse siit kaugemale seda rahvast taga ajades."},{"vNo":"24 ","txt":"Ja sündis, et nad lahkusid orust ja läksid oma teekonnale kõnnumaale."},{"vNo":"25 ","txt":"Ja pärast seda, kui nad olid olnud kõnnumaal kaksteist päeva, saabusid nad Sarahemla maale; ja kuningas Moosia võttis nad samuti rõõmuga vastu."}]}