{"heading":"Uskmatud juhivad paljud Kiriku liikmed pattu. Almale lubatakse igavene elu. Need, kes parandavad meelt ja ristitakse, saavad andeks. Kiriku patustele liikmetele, kes parandavad meelt ja tunnistavad üles Almale ja Issandale, antakse andeks; muidu ei loeta neid Kiriku rahva hulka. Ligikaudu 120–100 eKr.","prevAbbr":"mosiah","prevNo":25,"nextAbbr":"mosiah","nextNo":27,"chapterTitle":"Moosia 26","verses":[{"vNo":"1 ","txt":"Nüüd, sündis, et pealekasvavas põlvkonnas olid paljud, kes ei mõistnud kuningas Benjamini sõnu, sest sel ajal, kui ta oma rahvale rääkis, olid nad väikesed lapsed; ja nad ei uskunud oma isade pärimustesse."},{"vNo":"2 ","txt":"Nad ei uskunud, mis oli öeldud surnute ülestõusmise kohta ega uskunud nad ka Kristuse tulekusse."},{"vNo":"3 ","txt":"Ja nüüd, nende uskmatuse pärast nad ei võinud mõista Jumala sõna ja nende südamed olid muutunud kõvaks."},{"vNo":"4 ","txt":"Ja nad ei tahtnud saada ristitud ega liituda kirikuga. Ja nad olid usu poolest erinev rahvas ja jäid nii alatiseks, nimelt oma lihalikku ja patusesse olukorda, sest nad ei tahtnud hüüda Issanda, oma Jumala poole."},{"vNo":"5 ","txt":"Ja nüüd, Moosia valitsemise ajal nad ei olnud pooltki nii arvukad, kui Jumala rahvas, aga vendade vaheliste lahkhelide pärast nende arv suurenes."},{"vNo":"6 ","txt":"Sest sündis, et nad petsid paljusid, kes olid kirikust, oma meelitavate sõnadega ja panid neid tegema palju pattu; seepärast oli otstarbekas, et kirik neid kirikusolijaid, kes patustasid, manitseks."},{"vNo":"7 ","txt":"Ja sündis, et õpetajad viisid nad preestrite ette ja andsid nad üle preestritele; ja preestrid viisid nad Alma ette, kes oli ülempreester."},{"vNo":"8 ","txt":"Nüüd, kuningas Moosia oli andnud Almale volituse kiriku üle."},{"vNo":"9 ","txt":"Ja sündis, et Alma ei teadnud nende kohta; kuid nende vastu oli palju tunnistajaid; jah, inimesed seisid ja tunnistasid väga palju nende süütegude kohta."},{"vNo":"10 ","txt":"Nüüd, midagi sellist polnud kirikus varem juhtunud; seepärast oli Alma oma hinges rahutu ja ta lasi nad viia kuninga ette."},{"vNo":"11 ","txt":"Ja ta ütles kuningale: Vaata, me oleme toonud sinu ette palju neid, keda nende vennad süüdistavad; jah, ja neid on tabatud kõiksugu süütegudelt. Ja nad ei paranda meelt oma süütegudest; seepärast me oleme toonud nad sinu ette, et sina mõistaksid nende üle kohut vastavalt nende kuritegudele."},{"vNo":"12 ","txt":"Aga kuningas Moosia ütles Almale: Vaata, mina ei mõista nende üle kohut; seepärast ma annan nad sinu kätte kohtumõistmiseks."},{"vNo":"13 ","txt":"Ja nüüd, Alma vaim oli taas rahutu ja ta läks ja küsis Issandalt, mida ta peaks tegema selle asjaga, sest ta kartis, et ta toimib valesti Jumala silmis."},{"vNo":"14 ","txt":"Ja sündis, et kui ta oli Jumalale kogu oma hinge välja valanud, tuli temale Issanda hääl, öeldes:"},{"vNo":"15 ","txt":"Õnnistatud oled sina, Alma, ja õnnistatud on need, kes ristiti Mormoni vetes. Sina oled õnnistatud oma ülimalt suure usu pärast juba üksnes minu teenija Abinadi sõnadesse."},{"vNo":"16 ","txt":"Ja õnnistatud on nemad, kuna neil on ülimalt suur usk juba üksnes nendesse sõnadesse, mis sina oled neile rääkinud."},{"vNo":"17 ","txt":"Ja õnnistatud oled sina, kuna sa oled rajanud selle rahva sekka kiriku, ja neid kinnitatakse ja nad saavad olema minu rahvas."},{"vNo":"18 ","txt":"Jah, õnnistatud on see rahvas, kes on valmis kandma minu nime; sest minu nime järgi neid kutsutakse ja nad on minu."},{"vNo":"19 ","txt":"Ja kuna sa oled küsinud minult üleastujate kohta, oled sa õnnistatud."},{"vNo":"20 ","txt":"Sa oled minu teenija ja ma teen sinuga lepingu, et sa saad igavese elu; ja sa teeni mind ja mine edasi minu nimel ja kogu kokku minu lambad."},{"vNo":"21 ","txt":"Ja see, kes tahab kuulda minu häält, on minu lammas ja tema võtke kirikusse vastu ja ka mina võtan tema vastu."},{"vNo":"22 ","txt":"Sest vaata, see on minu kirik; kes iganes on ristitud, saab ristitud meeleparanduseks. Ja keda te iganes vastu võtate, usub minu nimesse ja temale andestan ma vabalt."},{"vNo":"23 ","txt":"Sest see olen mina, kes võtab enda peale maailma patud; sest see olen mina, kes on loonud inimesed; ja see olen mina, kes annab sellele, kes usub kuni lõpuni, koha oma paremal käel."},{"vNo":"24 ","txt":"Sest vaata, minu nime järgi neid kutsutakse ja kui nad tunnevad mind, siis astuvad nad ette ja neil on igaveseks koht minu paremal käel."},{"vNo":"25 ","txt":"Ja sünnib, et kui kõlab teine pasun, siis astuvad ette need, kes mind mitte kunagi ei tundnud, ja seisavad minu ette."},{"vNo":"26 ","txt":"Ja siis nad saavad teada, et mina olen Issand, nende Jumal, et mina olen nende Lunastaja, ent nad ei tahtnud saada lunastatud."},{"vNo":"27 ","txt":"Ja siis ma tunnistan neile, et ma ei ole kunagi neid tundnud; ja nad lahkuvad igavikulisse tulle, mis on valmistatud kuradile ja tema inglitele."},{"vNo":"28 ","txt":"Seepärast ma ütlen sulle, et sedasama, kes ei taha minu häält kuulda, ära võta vastu minu kirikusse, sest teda ei võta mina vastu viimsel päeval."},{"vNo":"29 ","txt":"Seepärast ma ütlen sulle: Mine; ja kes iganes paneb minu vastu toime üleastumise, tema üle mõista kohut vastavalt pattudele, mis ta on teinud; ja kui ta tunnistab üles oma patud sinu ja minu ees ning parandab meelt siira südamega, sellele sa andesta ja mina andestan talle samuti."},{"vNo":"30 ","txt":"Jah, ja nii sageli, kui minu rahvas meelt parandab, andestan ma neile nende eksimused minu vastu."},{"vNo":"31 ","txt":"Ja ka teie andestage oma eksimused üksteisele, sest tõesti, ma ütlen sulle: See, kes ei andesta oma ligimese eksimusi, kui ta ütleb, et ta meelt parandab, seesama on toonud ennast süüdimõistmise alla."},{"vNo":"32 ","txt":"Nüüd, ma ütlen sulle: Mine, ja kes iganes ei paranda meelt oma pattudest, seda ei saa minu rahva hulka arvata, ja nüüdsest peale peetagu sellest kinni."},{"vNo":"33 ","txt":"Ja sündis, et kui Alma oli kuulnud neid sõnu, kirjutas ta need üles, et tal oleksid need ja et ta võiks kiriku rahva üle kohut mõista vastavalt Jumala käskudele."},{"vNo":"34 ","txt":"Ja sündis, et Alma läks ja mõistis kohut nende üle, keda oli tabatud süütegudelt, vastavalt Issanda sõnale."},{"vNo":"35 ","txt":"Ja kes iganes parandasid meelt oma pattudest ja neid tunnistasid, need ta luges kiriku rahva hulka."},{"vNo":"36 ","txt":"Ja need, kes ei tahtnud tunnistada oma patte ega parandada meelt oma süütegudest, neid ei arvatud kiriku rahva hulka, vaid nende nimed kustutati."},{"vNo":"37 ","txt":"Ja sündis, et Alma korrastas kõik kiriku asjad ja neil oli taas rahu ning neid saatis ülim edu kiriku asjades; ja nad kõndisid Jumala ees ettevaatlikult, paljusid vastu võttes ja paljusid ristides."},{"vNo":"38 ","txt":"Ja nüüd, kõike seda tegid Alma ja tema kaastöölised, kes olid kiriku üle, kõndides täie usinusega, õpetades kõiges Jumala sõna, kannatades kõiksugu kannatusi, olles kõikide nende tagakiusamise all, kes ei kuulunud Jumala kirikusse."},{"vNo":"39 ","txt":"Ja nad manitsesid oma vendi; ja ka neid manitseti, igaühte Jumala sõnaga tema pattude ehk nende pattude järgi, mis ta oli teinud, olles saanud Jumalalt käsu lakkamatult palvetada ja tänada kõige eest."}]}