{"heading":"Moosia teeb ettepaneku, et kohtunikud valitaks kuninga asemel. Ebaõiglased kuningad juhivad oma rahva pattu. Alma noorem valitakse rahva hääletusel ülemkohtunikuks. Ta on ka ülempreester Kiriku üle. Alma vanem ja Moosia surevad. Ligikaudu 92–91 eKr.","prevAbbr":"mosiah","prevNo":28,"nextAbbr":"alma","nextNo":1,"chapterTitle":"Moosia 29","verses":[{"vNo":"1 ","txt":"Nüüd, kui Moosia oli teinud seda, läkitas ta üle kogu maa kõikide inimeste sekka, soovides teada nende tahet, kes peaks olema nende kuningas."},{"vNo":"2 ","txt":"Ja sündis, et rahva hääl tuli, öeldes: Me soovime, et sinu poeg Aaron oleks meie kuningas ja meie valitseja."},{"vNo":"3 ","txt":"Nüüd, Aaron oli läinud üles Nefi maale, seepärast ei saanud kuningas temale kuningriiki üle anda; ka ei oleks Aaron endale kuningriiki võtnud; samuti ei olnud ükski Moosia poegadest nõus võtma endale kuningriiki."},{"vNo":"4 ","txt":"Seepärast saatis kuningas Moosia taas rahvale; jah, ta saatis rahvale nimelt kirjaliku sõna. Ja need olid sõnad, mis olid kirjutatud, öeldes:"},{"vNo":"5 ","txt":"Vaadake, oo teie minu rahvas ehk minu vennad, sest nendeks ma teid pean, ma soovin, et te arutaksite asja, mida te olete kutsutud arutama – sest te soovite saada kuningat."},{"vNo":"6 ","txt":"Nüüd, ma teatan teile, et see, kellele kuningriik õigustatult kuulub, on keeldunud ega võta kuningriiki vastu."},{"vNo":"7 ","txt":"Ja nüüd, kui keegi teine määratakse tema asemele, vaata, ma kardan, et teie keskel tõusevad tülid. Ja kes teab, kas mitte mu poeg, kellele kuningriik kuulub, ei saa vihaseks ega tõmba endaga kaasa osa sellest rahvast, mis põhjustaks sõdasid ja tülisid teie keskel, mis annaks põhjust suureks verevalamiseks ja Issanda teede moonutamiseks, jah, ja hävitaks paljude inimeste hinged."},{"vNo":"8 ","txt":"Nüüd, ma ütlen teile, olgem targad ja kaalutlegem neid asju, sest meil ei ole õigust hävitada minu poega; ka ei ole meil õigust hävitada kedagi teist, kui ta määrataks tema asemele."},{"vNo":"9 ","txt":"Ja kui mu poeg pöörduks taas oma uhkuse ja tühiste asjade juurde, ta tühistaks, mis ta on öelnud, ja nõuaks oma õigust kuningriigile, mis paneks teda ja ka seda rahvast tegema palju pattu."},{"vNo":"10 ","txt":"Ja nüüd, olgem targad ja vaadakem tulevikku nendes asjades ja tehkem seda, mis kindlustab rahu sellele rahvale."},{"vNo":"11 ","txt":"Seepärast ma olen oma ülejäänud päevad teie kuningas; ometi, määrakem kohtunikud mõistma kohut selle rahva üle vastavalt meie seadusele ja me korraldame ümber selle rahva asjad, sest me määrame targad mehed kohtunikeks, kes mõistavad kohut selle rahva üle vastavalt Jumala käskudele."},{"vNo":"12 ","txt":"Nüüd, on parem, kui inimese üle mõistab kohut Jumal, mitte inimene, sest Jumala kohtumõistmised on alati õiglased, aga inimese kohtumõistmised ei ole alati õiglased."},{"vNo":"13 ","txt":"Seepärast, kui oleks võimalik, et te saaksite kuningateks õiglased mehed, kes paneksid maksma Jumala seadused ja mõistaksid sellele rahvale kohut vastavalt tema käskudele; jah, kui teil oleksid kuningateks mehed, kes teeksid koguni nii, nagu tegi minu isa Benjamin sellele rahvale – ma ütlen teile, kui see oleks alati nii, siis oleks otstarbekas, et teil oleksid alati kuningad teie üle valitsemas."},{"vNo":"14 ","txt":"Ja koguni mina ise olen teinud tööd kogu oma jõu ja võimetega, mis mul on, et õpetada teile Jumala käske ja kehtestada rahu kogu maal, et ei oleks sõdu ega tülisid ega varastamist ega röövimist ega mõrvamist ega mingisuguseid süütegusid;"},{"vNo":"15 ","txt":"ja kes iganes on toime pannud süütegusid, teda ma olen karistanud vastavalt kuriteole, mis ta on teinud, seaduse järgi, mille andsid meile meie isad."},{"vNo":"16 ","txt":"Nüüd, ma ütlen teile, et kuna kõik inimesed ei ole õiglased, siis ei ole otstarbekas, et teil oleks kuningas või kuningad teie üle valitsemas."},{"vNo":"17 ","txt":"Sest vaata, kui palju süütegusid võib üks paheline kuningas põhjustada, jah, ja kui suurt hävitust!"},{"vNo":"18 ","txt":"Jah, pidage meeles kuningas Noad, tema pahelisust ja tema jäledusi ja samuti tema rahva pahelisust ja jäledusi. Vaata, milline suur hävitus tuli nende peale; ja oma süütegude pärast viidi nad ka orjusesse."},{"vNo":"19 ","txt":"Ja kui ei oleks olnud nende kõiketeadva Looja vaheleastumist ja seda nende siira meeleparanduse pärast, oleksid nad jäänud vältimatult siiani orjusesse."},{"vNo":"20 ","txt":"Aga vaata, ta vabastas nad, sest et nad alandasid end tema ees; ja kuna nad hüüdsid vägevalt tema poole, ta vabastas nad orjusest; ja nõnda tegutseb Issand oma väega kõikidel juhtudel inimlaste seas, sirutades oma halastava käsivarre nende poole, kes panevad oma lootuse temale."},{"vNo":"21 ","txt":"Ja vaata, nüüd, ma ütlen teile, et te ei saa ülekohtust kuningat troonilt tõugata muidu kui suure tüli ja palju verevalamisega."},{"vNo":"22 ","txt":"Sest vaata, tal on ta sõbrad süütegudes ja ta hoiab oma valvurid enda ümber; ja ta kisub maha nende seadused, kes on enne teda valitsenud õigemeelsuses, ja trambib oma jalge alla Jumala käsud."},{"vNo":"23 ","txt":"Ja ta jõustab seaduseid ja saadab neid oma rahva hulka; jah, seaduseid, mis on tema enda pahelisuse järgi; ja need, kes tema seadustele ei kuuletu, laseb ta hävitada; ja kes iganes talle vastu hakkab, ta saadab oma sõjaväe nende vastu sõdima; ja kui ta saab, siis ta hävitab nad; ja nõnda moonutab ebaõiglane kuningas kõige õigemeelsuse teid."},{"vNo":"24 ","txt":"Ja nüüd, vaata, ma ütlen teile, ei ole otstarbekas, et sellised jäledused teie peale tuleksid."},{"vNo":"25 ","txt":"Seepärast, valige selle rahva hääletusega kohtunikud, et teile mõistetaks kohut vastavalt seadustele, mis on antud teile meie isade kaudu, mis on õiged ja mis anti neile Issanda käega."},{"vNo":"26 ","txt":"Nüüd, ei ole tavaline, et rahva hääl soovib midagi, mis on vastand sellele, mis on õige, vaid on tavaline, et väiksem osa rahvast soovib seda, mis ei ole õige; seepärast te peate seda jälgima ja tegema sellest oma seaduse – ajada oma asju rahva hääle kaudu."},{"vNo":"27 ","txt":"Ja kui tuleb aeg, et rahva hääl valib süüteod, siis on aeg, et Jumala kohtumõistmised tulevad teie peale; jah, siis on aeg, et ta nuhtleb teid suure hävitusega, just nagu ta siiani seda maad nuhelnud on."},{"vNo":"28 ","txt":"Ja nüüd, kui teil on kohtunikud ja nad ei mõista teie üle kohut vastavalt seadusele, mis on antud, siis te võite lasta kõrgemal kohtunikul neile kohut mõista."},{"vNo":"29 ","txt":"Kui teie kõrgemad kohtunikud ei tee õigemeelseid kohtuotsuseid, siis laske koguneda väiksel rühmal oma alamatest kohtunikest ja nemad mõistku kohut teie kõrgemate kohtunike üle vastavalt rahva häälele."},{"vNo":"30 ","txt":"Ja ma käsin teil teha neid asju Issanda kartuses ja ma käsin teil teha neid asju ja et teil ei oleks kuningat, et kui need inimesed teevad pattu ja süütegusid, siis vastutus oleks nende endi peade peal."},{"vNo":"31 ","txt":"Sest vaata, ma ütlen teile, et paljude inimeste patud on põhjustatud nende kuningate süütegudest; seepärast nende kuningad on vastutavad nende süütegude eest."},{"vNo":"32 ","txt":"Ja nüüd, ma soovin, et seda ebavõrdsust ei oleks enam sellel maal, eriti mitte minu rahva hulgas; vaid ma soovin, et see maa oleks vabaduse maa ja iga inimene võiks nautida oma õigusi ja eesõigusi ühteviisi nii kaua, kui Issand arvab heaks meil elada ja maad pärida, jah, nimelt nii kaua, kuni keegi meie järglastest jääb maa palgele."},{"vNo":"33 ","txt":"Ja palju muud kirjutas kuningas Moosia neile, avaldades neile kõik õigemeelse kuninga katsumused ja mured; jah, kõik oma hingevalud oma rahva pärast ja kõik rahva nurinad oma kuninga vastu; ja ta selgitas seda kõike neile."},{"vNo":"34 ","txt":"Ja ta rääkis neile, et see ei peaks nii olema, vaid et kogu rahvas peaks jagama koormat, nii et iga inimene võiks kanda oma osa."},{"vNo":"35 ","txt":"Ja ta avaldas neile ka kõik ebasoodsad olud, millega nad peavad vaeva nägema, kui neid valitseb ebaõiglane kuningas;"},{"vNo":"36 ","txt":"jah, kõik tema süüteod ja jäledused ja kõik sõjad ja tülid ja verevalamised ja varastamine ja röövimine ja hooramine ja kõiksugu süüteod, mida ei saa siin kokku lugeda – öeldes neile, et neid asju ei peaks olema, et need on Jumala käskudega eriti vastuolus."},{"vNo":"37 ","txt":"Ja nüüd, sündis, et pärast seda, kui kuningas Moosia oli saatnud need asjad edasi rahva hulka, veendusid nad tema sõnade tõesuses."},{"vNo":"38 ","txt":"Seepärast loobusid nad soovist saada kuningat ja nad läksid ülimalt elevile selle üle, et igal inimesel kogu maal võivad olla võrdsed võimalused; jah, ja kõik inimesed väljendasid tahet vastutada omaenda pattude eest."},{"vNo":"39 ","txt":"Seepärast, sündis, et nad kogunesid üle kogu maa rühmadesse, et hääletada selle kohta, kes peaksid olema nende kohtunikeks, et mõista neile kohut vastavalt seadusele, mis oli neile antud, ja nad rõõmustasid üliväga vabaduse üle, mis neile antud oli."},{"vNo":"40 ","txt":"Ja nende armastus Moosia vastu kasvas tugevaks, jah, nad pidasid temast rohkem lugu kui ühestki teisest inimesest, sest nad ei näinud temas hirmuvalitsejat, kes otsib omakasu, jah, seda kasu, mis rikub hinge; sest ta ei olnud neilt sisse nõudnud rikkust; ka ei olnud ta tundnud heameelt verevalamisest, vaid ta oli kehtestanud maal rahu ja lasknud oma rahval vabaneda kõiksugu orjusest; seepärast nad austasid teda väga, jah, ülimal määral."},{"vNo":"41 ","txt":"Ja sündis, et nad määrasid kohtunikud end valitsema ehk enda üle kohut mõistma vastavalt seadusele, ja seda nad tegid üle kogu maa."},{"vNo":"42 ","txt":"Ja sündis, et Alma määrati esimeseks ülemkohtunikuks, olles ka ülempreester, kuna tema isa oli selle ameti temale üle andnud ja andnud tema hooleks kõik kiriku asjad."},{"vNo":"43 ","txt":"Ja nüüd, sündis, et Alma kõndis Issanda teid mööda ja ta pidas kinni tema käskudest ja tegi õigemeelseid kohtuotsuseid ning kogu maal valitses pidev rahu."},{"vNo":"44 ","txt":"Ja nõnda algas kohtunike valitsemine kogu Sarahemla maal, kõikide inimeste hulgas, keda kutsuti nefilasteks, ja Alma oli esimene ja ülemkohtunik."},{"vNo":"45 ","txt":"Ja nüüd, sündis, et tema isa suri kaheksakümne kahe aasta vanuselt, olles elanud selleks, et täita Jumala käske."},{"vNo":"46 ","txt":"Ja sündis, et ka Moosia suri oma valitsemise kolmekümne ja kolmandal aastal, olles kuuskümmend ja kolm aastat vana; kõik kokku viissada ja üheksa aastat ajast, kui Lehhi lahkus Jeruusalemmast."},{"vNo":"47 ","txt":"Ja nõnda lõppes kuningate valitsemine Nefi rahva üle ja nõnda lõppesid Alma päevad, kes oli nende kiriku asutaja."}]}