{"heading":"Kuningas Benjamin jätkab oma kõnet. Kõigeväeline Issand teenib inimeste seas savielamus. Veri tuleb igast poorist, kui ta teeb lepituse maailma pattude eest. Tema nimi on ainus nimi, mille kaudu tuleb pääste. Inimesed võivad maha jätta maise inimese ja saada pühaks lepituse kaudu. Paheliste piin on kui tule- ja väävlijärv. Ligikaudu 124 eKr.","prevAbbr":"mosiah","prevNo":2,"nextAbbr":"mosiah","nextNo":4,"chapterTitle":"Moosia 3","verses":[{"vNo":"1 ","txt":"Ja taas, mu vennad, ma paluksin teie tähelepanu, sest mul on teile veel mõnevõrra kõneleda, sest vaata, mul tuleb rääkida teile asjadest, mis on tulemas."},{"vNo":"2 ","txt":"Ja asjad, millest ma teile räägin, on mulle teada antud Jumala ingli kaudu. Ja ta ütles mulle: Ärka; ja ma ärkasin, ja vaata, ta seisis mu ees."},{"vNo":"3 ","txt":"Ja ta ütles mulle: Ärka ja kuula sõnu, mis ma sulle räägin; sest vaata, ma olen tulnud, et kuulutada sulle rõõmusõnumeid suurest rõõmust."},{"vNo":"4 ","txt":"Sest Issand on kuulnud sinu palveid ja on hinnanud sinu õigemeelsust ja on saatnud mind sulle kuulutama, et sa võiksid rõõmustada ja et sa võiksid kuulutada oma rahvale, et ka nemad võiksid täituda rõõmuga."},{"vNo":"5 ","txt":"Sest vaata, tuleb aeg, ja see ei ole kaugel, mil Issand, Kõigeväeline, kes valitseb, kes oli ja on kogu igavikust kogu igavikuni, tuleb väega taevast alla inimlaste sekka ja elab savielamus ning käib ringi inimeste seas, tehes vägevaid imesid nagu haigete tervekstegemine, surnute ülesäratamine, jalutute kõndimapanemine, pimedate nägijakstegemine ning kurtide kuulmapanemine ja kõiksugu tõbede ravimine."},{"vNo":"6 ","txt":"Ja ta ajab välja kuradeid ehk halbu vaime, kes elavad inimlaste südameis."},{"vNo":"7 ","txt":"Ja ennäe, ta kannatab kiusatusi ja kehalist valu, nälga, janu ja kurnatust koguni rohkem, kui inimene suudab kannatada ilma, et ta sureb; sest vaata, verd tuleb igast poorist, nii suur on tema ahastus tema rahva pahelisuse ja jäleduste pärast."},{"vNo":"8 ","txt":"Ja tema nimi on Jeesus Kristus, Jumala Poeg, taeva ja maa Isa, kõige Looja algusest peale; ja tema ema nimi on Maarja."},{"vNo":"9 ","txt":"Ja vaata, ta tuleb omade juurde, et pääste võiks tulla inimlastele nimelt usu läbi tema nimesse; ja koguni pärast kõike seda nad peavad teda inimeseks ja ütlevad, et temas on kurat, ja annavad talle rooska ning löövad ta risti."},{"vNo":"10 ","txt":"Ja kolmandal päeval ta tõuseb surnuist ja vaata, ta seisab, et maailma üle kohut mõista; ja vaata, kõik see sünnib, et inimlastele saaks osaks õigemeelne kohtumõistmine."},{"vNo":"11 ","txt":"Sest vaata, ja samuti tema veri lepitab nende patud, kes on langenud Aadama üleastumise tõttu, kes on surnud, teadmata Jumala tahet nende suhtes, ehk kes on teadmatult patustanud."},{"vNo":"12 ","txt":"Aga häda, häda sellele, kes teab, et ta hakkab vastu Jumalale! Sest päästet ei tule mitte ühelegi sellisele muidu, kui vaid meeleparanduse ja usu läbi Issandasse Jeesusesse Kristusesse."},{"vNo":"13 ","txt":"Ja Issand Jumal on saatnud oma pühad prohvetid kõikide inimlaste sekka, et kuulutada neid asju kõikidele hõimudele, rahvustele ja keeltele, et seeläbi igaüks, kes usub, et Kristus tuleb, seesama võiks saada oma patud andeks ja võiks rõõmustada ülisuure rõõmuga, otsekui oleks ta nende keskele juba tulnud."},{"vNo":"14 ","txt":"Ometi Issand Jumal nägi, et tema rahvas on kangekaelne rahvas, ja ta määras neile seaduse, nimelt Moosese seaduse."},{"vNo":"15 ","txt":"Ja ta näitas neile oma tulekust palju tunnustähti ja imetegusid ja võrdkujusid ja tähendusi; ja ka pühad prohvetid rääkisid neile tema tulekust; ja ometi tegid nad oma südame kõvaks ega mõistnud, et Moosese seadusest pole mingit kasu muidu, kui tema vere lepituse kaudu."},{"vNo":"16 ","txt":"Ja kui oleks koguni võimalik, et väikesed lapsed võiksid teha pattu, siis neid ei saaks päästa; aga ma ütlen teile, et nad on õnnistatud; sest vaata, nagu nad Aadamas ehk loomu poolest langevad, just samamoodi lepitab Kristuse veri nende patud."},{"vNo":"17 ","txt":"Ja pealegi ma ütlen teile, et ei ole antud ühtegi teist nime ega ühtegi teist teed ega moodust, mille kaudu võib pääste inimlastele osaks saada, kui ainult Kristuse, Kõigeväelise Issanda nimes ja selle kaudu."},{"vNo":"18 ","txt":"Sest vaata, ta mõistab kohut ja ta kohtumõistmine on õiglane; ja imik, kes sureb oma imikupõlves, ei hävi; aga inimesed joovad needust oma hingedele muidu, kui siis, kui nad alandavad end ja saavad väikeste laste sarnasteks ning usuvad, et pääste oli ja on ja tuleb Kristuse, Kõigeväelise Issanda lepitavas veres ja selle kaudu."},{"vNo":"19 ","txt":"Sest loomupärane inimene on Jumala vaenlane ja on seda olnud Aadama langemisest saadik ning saab olema igavesest ajast igavesti, kui ta ei alistu Püha Vaimu kutsele ega jäta maha loomupärast inimest ja ei saa pühaks Issanda Kristuse lepituse kaudu ning ei saa lapse sarnaseks – alistuvaks, tasaseks, alandlikuks, kannatlikuks, täis armastust, tahtlikuks alluda kõigile asjadele, mida Issand näeb sobivaks talle määrata, just nagu laps allub oma isale."},{"vNo":"20 ","txt":"Ja pealegi, ma ütlen teile, et tuleb aeg, mil teadmine Päästjast levib kõikide rahvuste, hõimude, keelte ja rahvaste seas."},{"vNo":"21 ","txt":"Ja vaata, kui see aeg kätte jõuab, ei leita peale väikeste laste mitte kedagi Jumala ees süüta muidu, kui vaid meeleparanduse ja usu läbi Issanda, Kõigeväelise Jumala nimesse."},{"vNo":"22 ","txt":"Ja koguni praegusel ajal, mil sa oled õpetanud oma rahvale asju, mida Issand, sinu Jumal, on sind käskinud, koguni siis ei leita neid Jumala silmis enam süüta muidu, kui vastavalt sõnadele, mis ma olen sulle rääkinud."},{"vNo":"23 ","txt":"Ja nüüd, ma olen rääkinud sõnu, mida Issand Jumal on mul käskinud."},{"vNo":"24 ","txt":"Ja nõnda ütleb Issand: Need seisavad kohtupäeval selge tunnistusena selle rahva vastu; mistõttu neile mõistetakse kohut, igale inimesele tema tegude järgi, olgu need head või olgu need halvad."},{"vNo":"25 ","txt":"Ja kui need on halvad, siis seatakse nad silmitsi hirmsa pildiga nende oma süüst ja jäledustest, mis paneb neid tagasi kohkuma Issanda juurest viletsusse ja lõputusse piina, kust nad ei saa enam tagasi pöörduda; seepärast on nad joonud needust omaenda hingedele."},{"vNo":"26 ","txt":"Seepärast, nad on joonud Jumala viha karikast, mida õiglus võis neile keelata sama vähe, kui see võis takistada Aadamat langemast, kuna ta sõi keelatud vilja; seepärast, halastus ei saa neid enam kunagi endale nõuda."},{"vNo":"27 ","txt":"Ja nende piin on kui tule- ja väävlijärv, mille leegid on kustutamatud ja mille suits tõuseb ülespoole igavesest ajast igavesti. Nii on Issand käskinud mul rääkida. Aamen."}]}