{"heading":"Kuningas Benjamin jätkab oma kõnet. Pääste tuleb Lepituse pärast. Uskuge Jumalasse, et saada päästetud. Olge ustavad, et teie pattude andekssaamine jääks kestma. Jagage oma varandust vaestega. Tehke kõik asjad tarkuses ja vastavalt korrale. Ligikaudu 124 eKr.","prevAbbr":"mosiah","nextAbbr":"mosiah","prevNo":3,"nextNo":5,"chapterTitle":"Moosia 4","prevTitle":"Moosia 3","nextTitle":"Moosia 5","verses":[{"vNo":1,"txt":"Ja nüüd, sündis, et kui kuningas Benjamin oli lakanud rääkimast neid sõnu, mis Issanda ingel oli temale andnud, heitis ta oma pilgu üle rahvahulga ja vaata, nad olid maha langenud, sest neid oli vallanud Issanda kartus."},{"vNo":2,"txt":"Ja nad olid näinud end oma lihalikus olukorras koguni maa põrmust tühisemana. Ja nad kõik hüüdsid valju häälega kui ühest suust, öeldes: Oo, halasta ja kasuta Kristuse lepitavat verd, et me võiksime saada andeks oma patud ja et meie südamed võiksid saada puhastatud, sest me usume Jeesusesse Kristusesse, Jumala Pojasse, kes lõi taeva ja maa ja kõik asjad, kes tuleb alla inimlaste keskele."},{"vNo":3,"txt":"Ja sündis, et kui nad olid rääkinud need sõnad, tuli nende peale Issanda Vaim ja nad täitusid rõõmuga, saades andeks oma patud ja saades meelerahu oma ülimalt suure usu pärast, mis neil oli Jeesusesse Kristusesse, kes pidi tulema vastavalt sõnadele, mis kuningas Benjamin oli neile rääkinud."},{"vNo":4,"txt":"Ja kuningas Benjamin avas taas oma suu ja hakkas neile rääkima, öeldes: Mu sõbrad ja vennad, mu sugulased ja mu rahvas, ma paluksin taas teie tähelepanu, et te võiksite kuulda ja mõista mu ülejäänud sõnu, mis ma teile räägin."},{"vNo":5,"txt":"Sest vaata, kui teadmine Jumala headusest on sel hetkel äratanud teis arusaamise teie tühisusest ja teie väärtusetust ja langenud olukorrast –"},{"vNo":6,"txt":"ma ütlen teile, et kui te olete tulnud teadmisele Jumala headusest ja ta võrratust väest ja tema tarkusest ja ta kannatlikkusest ja ta pikameelsusest inimlaste vastu ning samuti lepitusest, mis on olnud valmistatud maailma rajamisest peale, et seeläbi võiks tulla pääste sellele, kes paneb oma lootuse Issandale ja on usin kinni pidama tema käskudest ning jätkab usus koguni oma elu lõpuni välja, ma mõtlen sureliku keha elu –"},{"vNo":7,"txt":"ma ütlen, et see on inimene, kellele saab osaks pääste lepituse kaudu, mis on valmistatud maailma rajamisest peale kogu inimkonnale, kes Aadama langemisest saadik kunagi olid või kes praegu on või kes iganes saavad olema koguni maailma lõpuni välja."},{"vNo":8,"txt":"Ja see on moodus, mille kaudu pääste tuleb. Ja ei ole muud päästet kui see, millest on räägitud; ka ei ole teisi tingimusi, mille varal inimene võib saada päästetud, peale nende tingimuste, millest ma olen teile rääkinud."},{"vNo":9,"txt":"Uskuge Jumalasse; uskuge, et ta on ja et ta lõi kõik asjad nii taevas kui ka maa peal; uskuge, et tal on kõik tarkus ja kõik vägi nii taevas kui ka maa peal; uskuge, et inimene ei mõista kõiki asju, mida Issand võib mõista!"},{"vNo":10,"txt":"Ja taas uskuge, et te peate parandama meelt oma pattudest ja need maha jätma ning alandama end Jumala ees; ja paluge siira südamega, et ta andestaks teile; ja nüüd, kui te usute kõike seda, siis vaadake, et te seda teete."},{"vNo":11,"txt":"Ja taas ma ütlen teile, nagu ma olen varemgi öelnud, et kui te olete tulnud teadmisele Jumala hiilgusest ehk kui te olete tundnud tema headust ja olete maitsnud tema armastust ja olete saanud andeks oma patud, mis toob teie hinge sellist ülisuurt rõõmu, just samuti ma tahan, et te mäletaksite ja peaksite alati meeles Jumala suurust ja oma tühisust ning tema headust ja pikameelsust teie, vääritute olevuste vastu, ja alandage ennast koguni alandlikkuse sügavustesse, hüüdes Issanda nime iga päev ja seistes kindlana usus sellesse, mis peab tulema, millest on räägitud ingli suuga."},{"vNo":12,"txt":"Ja vaata, ma ütlen teile, et kui te teete seda, rõõmustate te alati ja täitute Jumala armastusega ning saate alati oma patud andeks; ja te kasvate teadmises tema hiilgusest, kes teid lõi, ehk teadmises sellest, mis on õige ja tõde."},{"vNo":13,"txt":"Ja te ei ole seda meelt, et üksteisele kahju teha, vaid et elada rahus ja anda igale inimesele nii, nagu tema puhul õiglane."},{"vNo":14,"txt":"Ja te ei lase oma lastel nälgida või olla alasti ja ei lase neil üle astuda Jumala seadustest ja kakelda ja riielda üksteisega ning teenida kuradit, kes on patu peremees ehk kes on see halb vaim, kellest meie isad on rääkinud ja kes on kõige õigemeelsuse vaenlane."},{"vNo":15,"txt":"Vaid te õpetate neid kõndima tõe ja arukuse teid mööda; te õpetate neid üksteist armastama ja üksteist teenima."},{"vNo":16,"txt":"Ja ka teie ise aitate neid, kes vajavad teie abi; te jagate oma vara sellega, kes abi vajab, ja te ei lase kerjusel teid asjata paluda ega saada teda ära hukkuma."},{"vNo":17,"txt":"Võib-olla te ütlete: See inimene on ise tõmmanud enda peale oma viletsuse, seepärast ma peatan oma käe ega anna temale oma toitu ega jaga temaga oma vara, nõnda et ta ei peaks kannatama, sest tema karistused on õiglased –"},{"vNo":18,"txt":"aga ma ütlen sulle, oo inimene, kes iganes seda teeb, sel on suur põhjus meelt parandada; ja kui ta ei paranda meelt sellest, mis ta on teinud, hukkub ta igaveseks ja tal ei ole mingit osa Jumala kuningriigis."},{"vNo":19,"txt":"Sest vaata, kas me pole mitte kõik kerjused? Kas me mitte kõik ei sõltu samast Isikust, nimelt Jumalast, kõige selle vara poolest, mis meil on, nii toidu kui ka riiete ja kulla ja hõbeda ja kõiksugu oma rikkuse poolest?"},{"vNo":20,"txt":"Ja vaata, nüüdki, praegusel ajal, olete te hüüdnud tema nime ja anunud, et saada andeks oma patud. Ja kas ta on lasknud teil anuda asjata? Ei, ta on valanud oma Vaimu teie peale ja on lasknud teie südametel täituda rõõmuga ning pannud lukku teie suud, nii et te ei võinud leida sõnu – nii ülimalt suur oli teie rõõm."},{"vNo":21,"txt":"Ja nüüd, kui Jumal, kes on teid loonud, kellest te sõltute oma elus ja kõiges, mis teil on ja mis te olete, annab teile kõik, mis on õige, mida te palute usus, uskudes, et te seda saate, oo, siis kui väga te peaksite jagama oma vara, mis teil on, üksteisega!"},{"vNo":22,"txt":"Ja kui te mõistate kohut inimese üle, kes palub teilt teie vara, et mitte hukkuda, ja te mõistate ta süüdi – kui palju õiglasem on teie endi süüdimõistmine, kui te keeldute jagamast oma varandust, mis ei kuulu teile, vaid Jumalale, kellele kuulub ka teie elu; ja ometi te ei palu ega paranda meelt sellest, mida te olete teinud."},{"vNo":23,"txt":"Ma ütlen teile – häda sellele inimesele, sest ta varandus hävib koos temaga; ja nüüd, ma ütlen neid asju neile, kes on rikkad selles, mis puutub sellesse maailma."},{"vNo":24,"txt":"Ja taas ma ütlen vaestele, teile, kellel ei ole ja ometi on piisavalt, et tulla toime päevast päeva; ma mõtlen kõiki teid, kes ütlevad ära kerjusele, kuna teil ei ole; ma tahaksin, et te ütlete oma südames: Ma ei anna seepärast, et mul ei ole, aga kui mul oleks, ma annaksin."},{"vNo":25,"txt":"Ja nüüd, kui te ütlete seda oma südames, te jääte süütuks, aga muidu te olete süüdi mõistetud ja teie süüdimõistmine on õiglane, sest te himustate seda, mida te ei ole saanud."},{"vNo":26,"txt":"Ja nüüd, kõigi nende asjade pärast, millest ma olen teile rääkinud – see tähendab, et teie patud oleksid päevast päeva andeks antud, et te võiksite kõndida süütuna Jumala ees – ma tahan, et te jagaksite oma varandust vaestega, iga inimene vastavalt sellele, mis tal on, toites näljaseid, riietades neid, kes on alasti, külastades haigeid ja leevendades nende olukorda nii vaimselt kui ka ajalikult vastavalt nende puudusele."},{"vNo":27,"txt":"Ja vaadake, et kõiki neid asju tehtaks targalt ja korrakohaselt, sest ei ole nõutud, et inimene jookseks kiiremini, kui tal on jõudu. Ja taas – on otstarbekas, et ta oleks usin, et ta seeläbi võiks võita tasu; seepärast, kõik asjad peavad olema tehtud korra kohaselt."},{"vNo":28,"txt":"Ja ma tahan, et te peaksite meeles, et kes iganes teie hulgast laenab oma naabrilt, peab tagastama asja, mis ta on laenanud, nagu ta on kokku leppinud, või muidu sa teed pattu ja sa paned võib-olla ka oma naabri pattu tegema."},{"vNo":29,"txt":"Ja lõpuks, ma ei saa teile üles lugeda kõiki asju, millega te võite pattu teha, sest viise ja mooduseid selleks on mitmesuguseid, koguni selleni välja, et ma ei jõua neid üles lugeda."},{"vNo":30,"txt":"Aga niipalju ma saan teile ütelda, et kui te ei jälgi ennast ja oma mõtteid ja oma sõnu ja oma tegusid ning ei pea kinni Jumala käskudest ega jätka usus sellesse, mida te olete kuulnud meie Issanda tulemisest, koguni oma elu lõpuni välja, peate te hukkuma. Ja nüüd, oo inimene, pea seda meeles ja ära hukku!"}]}