{"heading":"Usu läbi saavad pühad Kristuse poegadeks ja tütardeks. Neid kutsutakse siis Kristuse nime järgi. Kuningas Benjamin õhutab neid olema vankumatud ja kõrvalekaldumatud heades tegudes. Ligikaudu 124 eKr.","prevAbbr":"mosiah","nextAbbr":"mosiah","prevNo":4,"nextNo":6,"chapterTitle":"Moosia 5","prevTitle":"Moosia 4","nextTitle":"Moosia 6","verses":[{"vNo":1,"txt":"Ja nüüd, sündis, et kui kuningas Benjamin oli nii rääkinud oma rahvale, saatis ta sõnumi nende hulka, soovides saada teada oma rahvalt, kas nad uskusid sõnu, mida ta oli neile rääkinud."},{"vNo":2,"txt":"Ja nad kõik hüüdsid ühel häälel, öeldes: Jah, me usume kõiki sõnu, mida sa oled meile rääkinud, ja samuti me teame nende kindlust ja tõesust tänu kõigeväelise Issanda Vaimule, mis on põhjustanud meis ehk meie südametes vägeva muutuse, nii et meil ei ole enam mingit tahet teha halba, vaid teha pidevalt head."},{"vNo":3,"txt":"Ja ka meie ise oleme Jumala lõpmatu headuse ja tema Vaimu ilmsikstegemiste kaudu saanud suuri nägemusi sellest, mis on tulemas, ja kui oleks otstarbekas, võiksime me kõigist asjadest prohvetlikult kuulutada."},{"vNo":4,"txt":"Ja see on usk, mis meil on olnud sellesse, mida meie kuningas on meile rääkinud, mis on toonud meid sellele suurele teadmisele, mille üle me rõõmustame nii ülimalt suure rõõmuga."},{"vNo":5,"txt":"Ja me tahame sõlmida lepingu oma Jumalaga, et teeme tema tahtmist ja oleme sõnakuulelikud tema käskudele kõigis asjades, mida ta meil käsib, kõik meie ülejäänud päevad, et me ei tõmbaks enda peale lõputut piina, nii nagu ingel on rääkinud, et me ei jooks Jumala vihakarikast."},{"vNo":6,"txt":"Ja nüüd, need on sõnad, mida kuningas Benjamin soovis nendelt kuulda, ja seepärast ta ütles neile: Te olete rääkinud sõnu, mida ma soovisin, ja leping, mille te olete teinud, on õigemeelne leping."},{"vNo":7,"txt":"Ja nüüd, selle lepingu tõttu, mille te olete teinud, kutsutakse teid Kristuse lasteks, tema poegadeks ja tema tütardeks; sest vaata, sel päeval on ta teid vaimselt sünnitanud, sest te ütlete, et teie südamed on muutunud usu läbi tema nimesse; seepärast, te olete sündinud temast ja olete saanud tema poegadeks ja tema tütardeks."},{"vNo":8,"txt":"Ja selle nimetuse all te olete tehtud vabaks ja ei ole ühtegi teist nimetust, mille kaudu te võite vabaks saada. Ei ole ühtegi teist nime antud, mille kaudu tuleb pääste; seepärast, ma tahan, et te võtaksite enda peale Kristuse nime, kõik teie, kes te olete teinud lepingu Jumalaga, et te oleksite sõnakuulelikud kuni oma elu lõpuni."},{"vNo":9,"txt":"Ja sünnib, et kes iganes seda teeb, leitakse Jumala paremalt käelt, sest ta teab nime, mille järgi teda kutsutakse, sest teda kutsutakse Kristuse nime järgi."},{"vNo":10,"txt":"Ja nüüd, sünnib, et kes iganes ei võta enda peale Kristuse nime, peab olema kutsutud mõne teise nimega; seepärast, ta leiab end Jumala vasakult käelt."},{"vNo":11,"txt":"Ja ma tahan, et te peaksite samuti meeles, et see on nimi, mille ma ütlesin, et ma annan teile, mida ei kustutata mitte iialgi muidu kui üleastumise pärast; seepärast, pange tähele, et te üle ei astu, et seda nime teie südametest ei kustutataks."},{"vNo":12,"txt":"Ma ütlen teile: ma tahan, et teil oleks meeles tema nime alati oma südames kirjas hoida, et teid ei leitaks Jumala vasakult käelt, vaid et te kuuleksite ja tunneksite häält, millega teid kutsutakse, ja samuti nime, millega ta teid kutsub."},{"vNo":13,"txt":"Sest kuidas võib inimene tunda isandat, keda ta ei ole teeninud ja kes on talle võõras ja on kaugel ta südame mõtetest ja kavatsustest?"},{"vNo":14,"txt":"Ja taas – kas inimene võtab eesli, kes kuulub ta naabrile, ja hoiab seda? Ma ütlen teile: Ei; ta koguni ei kannata seda, et ta sööb ta karja hulgas, vaid ajab ta minema ning heidab ta välja. Ma ütlen teile, et just samuti on teie olukord, kui te ei tunne nime, mille järgi teid kutsutakse."},{"vNo":15,"txt":"Seepärast, ma tahan, et te oleksite vankumatud ja kõrvalekaldumatud, alati tulvil häid tegusid, et Kristus, Issand Kõigeväeline Jumal, võiks teid endale pitseerida, et teid võidaks viia taevasse, et te võiksite saada igavikulise pääste ja igavese elu tema tarkuse ja väe ja õigluse ja halastuse läbi, kes on loonud kõik asjad taevas ja maa peal, kes on Jumal üle kõige. Aamen."}]}