{"heading":"Ammon õpetab Limhi rahvast. Ta saab teada jeredlaste kahekümne neljast plaadist. Nägijad suudavad tõlkida muistse aja ülestähendusi. Ükski anne ei ole vägevam nägijaks olemisest. Ligikaudu 121 eKr.","prevAbbr":"mosiah","nextAbbr":"mosiah","prevNo":7,"nextNo":9,"chapterTitle":"Moosia 8","prevTitle":"Moosia 7","nextTitle":"Moosia 9","verses":[{"vNo":1,"txt":"Ja sündis, et pärast seda, kui kuningas Limhi lõpetas oma rahvale kõnelemise, sest ta kõneles nendele palju asju ja ainult mõned neist olen ma kirjutanud sellesse raamatusse, ta jutustas oma rahvale kõigest, mis puudutas nende vendi, kes olid Sarahemla maal."},{"vNo":2,"txt":"Ja ta lasi Ammonil rahvahulga ees püsti tõusta ja jutustada neile kõik, mis oli juhtunud nende vendadele sellest ajast, kui Seenif läks maalt välja, kuni selle ajani välja, mil ta ise maalt lahkus."},{"vNo":3,"txt":"Ja ta jutustas neile ka viimased sõnad, mida kuningas Benjamin oli neile õpetanud, ja selgitas neid kuningas Limhi rahvale, nii et nad mõistaksid kõiki sõnu, mis ta rääkis."},{"vNo":4,"txt":"Ja sündis, et pärast seda, kui ta oli kõike seda teinud, saatis kuningas Limhi rahvahulga ära ja lasi igaühel koju tagasi minna."},{"vNo":5,"txt":"Ja sündis, et ta lasi tuua plaadid, mis sisaldasid tema rahva ülestähendust sellest ajast, mil nad lahkusid Sarahemla maalt, Ammoni ette, et ta võiks neid lugeda."},{"vNo":6,"txt":"Nüüd, niipea kui Ammon oli ülestähendust lugenud, küsis kuningas temalt, kas ta oskab tõlkida keeli, ja Ammon vastas, et ei oska."},{"vNo":7,"txt":"Ja kuningas ütles temale: Kurvastades oma rahva kannatuste pärast, lasin ma neljakümnel ja kolmel minu rahva seast võtta ette teekond kõnnumaale, et seeläbi nad võiksid leida Sarahemla maa, et me võiksime paluda, et meie vennad vabastaksid meid orjusest."},{"vNo":8,"txt":"Ja nad olid kõnnumaal mitmeid päevi ära eksinud, kuid olid ometi usinad ja ei leidnud Sarahemla maad, vaid pöördusid tagasi sellele maale, rännanud maal, mis asus paljude vete keskel, avastades maa, mis oli kaetud inimeste ja loomade luudega ja kaetud ka kõiksugu hoonete varemetega, avastades maa, mida oli rahvastanud rahvas, mis oli sama arvukas kui Iisraeli väed."},{"vNo":9,"txt":"Ja tunnistuseks, et need asjad, millest nad rääkisid, on õiged, on nad kaasa toonud kakskümmend neli plaati, mis on täidetud uurendustega, ja need on puhtast kullast."},{"vNo":10,"txt":"Ja vaata, samuti on nad kaasa toonud rinnakilpe, mis on suured, ning need on pronksist ja vasest ning on täiesti korralikud."},{"vNo":11,"txt":"Ja taas, nad on kaasa toonud mõõku, mille käepidemed on hävinud ja mille terad on paksult kaetud roostega, ja maal ei leidu kedagi, kes oleks võimeline tõlkima seda keelt ehk uurendusi, mis on plaatidel. Seepärast ma ütlesin sulle: Kas sa oskad tõlkida?"},{"vNo":12,"txt":"Ja ma ütlen sulle taas: Kas sa tunned kedagi, kes oskab tõlkida? Sest ma soovin, et need ülestähendused tõlgitaks meie keelde; sest ehk annavad need meile teadmist rahva jäägist, kes on hävitatud, kellelt need ülestähendused saadi; või ehk annavad need meile teadmist sestsamast rahvast, kes on hävitatud, ja ma soovin teada saada nende hävitamise põhjust."},{"vNo":13,"txt":"Nüüd, Ammon ütles temale: Ma võin kindlasti rääkida sinule, oo kuningas, mehest, kes oskab need ülestähendused tõlkida; sest temal on, millega ta saab vaadata ja tõlkida kõiki ülestähendusi, mis on pärit muistsest ajast; ja see on Jumalalt saadud and. Ja neid asju nimetatakse tõlkijateks ja ükski inimene ei tohi vaadata nendesse, ilma et teda kästaks – et ta ei vaataks seda, mida ta ei tohi näha, ja ei hukkuks. Ja keda iganes kästakse neisse vaadata, seda kutsutakse nägijaks."},{"vNo":14,"txt":"Ja vaata, nende inimeste kuningas, kes elavad Sarahemla maal, on mees, kes on saanud käsu seda teha ja kellel on see suur and Jumalalt."},{"vNo":15,"txt":"Ja kuningas ütles, et nägija on suurem kui prohvet."},{"vNo":16,"txt":"Ja Ammon ütles, et nägija on ilmutaja ja ka prohvet; ja ühelgi inimesel ei saa olla suuremat andi muidu kui juhul, kui tal on Jumala vägi, mida ei saa olla ühelgi inimesel; kuid inimesel võib olla Jumalalt antud suur vägi."},{"vNo":17,"txt":"Aga nägija võib teada asjust, mis on möödunud, ja ka asjust, mis on tulemas, ja nende kaudu ilmutatakse kõik asjad või õigemini – nende kaudu tehakse ilmsiks salajased asjad ja tulevad päevavalgele peidetud asjad ja tehakse teatavaks tundmatud asjad ning ka asjad, mida muidu ei teataks, tehakse nende kaudu teatavaks."},{"vNo":18,"txt":"Nii on Jumal valmistanud vahendid, et inimene usu läbi võiks teha vägevaid imesid; seepärast saab ta suureks kasuks oma kaasinimestele."},{"vNo":19,"txt":"Ja nüüd, kui Ammon oli rääkimise lõpetanud, rõõmustas kuningas üliväga ja tänas Jumalat, öeldes: Kahtlemata on nendel plaatidel üks suur saladus ja need tõlkijad on kahtlemata valmistatud eesmärgil, et avaldada kõik niisugused saladused inimlastele."},{"vNo":20,"txt":"Oo, kui imepärased on Issanda tööd ja kui kaua jätkub tal kannatust oma rahvaga; jah, ja kui pime ja läbitungimatu on inimlaste mõistmine, sest nad ei taha otsida tarkust ega soovi, et see neid valitseks!"},{"vNo":21,"txt":"Jah, nad on kui metsik lambakari, kes põgeneb karjuse eest ja jookseb laiali, ja metsloomad ajavad taga ja õgivad neid."}]}