{"heading":"ʻOku foaki ʻe he ʻEikí kia Nīfai ʻa e mālohi ke fakamaʻú—ʻOkú ne maʻu ai ʻa e mālohi ke fakamaʻu mo vete ʻi he māmaní pea ʻi he langí foki—ʻOkú ne fekau ki he kakaí ke nau fakatomala pe ko ʻenau ʻauha—ʻOku ʻave ia ʻe he Laumālié mei he haʻofanga kakai ki he haʻofanga kakai. Taʻu 21–20 K.M. nai.","prevAbbr":"hel","prevNo":9,"nextAbbr":"hel","nextNo":11,"chapterTitle":"Hilamani 10","verses":[{"vNo":"1 ","txt":"Pea naʻe hoko ʻo pehē naʻe tupu hake ha fakakikihi ʻi he kakaí, ʻo tupu ai haʻanau movetevete holo ʻo taki taha ʻalu ʻi hono hala, ʻo tuku toko taha pē ʻa Nīfai, lolotonga ʻene tuʻu ʻi honau lotolotongá."},{"vNo":"2 ","txt":"Pea naʻe hoko ʻo pehē naʻe ʻalu atu ʻa Nīfai ʻi hono hala ki hono fale ʻoʻoná, ʻo ne fakalaulauloto ki he ngaahi meʻa ʻa ia kuo fakahā mai ʻe he ʻEikí kiate iá."},{"vNo":"3 ","txt":"Pea naʻe hoko ʻo pehē ʻi he lolotonga ʻene fifili peheé—naʻe fuʻu mafasia lahi hono lotó koeʻuhi ko e fai angahala ʻa e kakai ʻo e kau Nīfaí, ko ʻenau ngaahi ngāue fufū ʻo e fakapoʻulí, mo ʻenau ngaahi fakapoó, mo ʻenau ngaahi vete koloá, mo e faʻahinga kotoa ʻo e angahalá—pea naʻe hoko ʻo pehē ʻi he lolotonga ʻene fifili pehē ʻi hono lotó, vakai, naʻe ongo mai ha leʻo kiate ia ʻo pehē:"},{"vNo":"4 ","txt":"ʻOkú ke monūʻia koe, ʻe Nīfai, koeʻuhi ko e ngaahi meʻa kuó ke faí; he kuó u vakai ki he anga hoʻo vilitaki taʻetuku hono fakahā ʻa e folofola, kuó u tuku kiate koé, ki he kakaí ni. Pea kuo ʻikai te ke manavahē kiate kinautolu, pea kuo ʻikai te ke kalofaki hoʻo moʻui ʻaʻaú, ka kuó ke feinga pe ke fai hoku lotó, pea tauhi ʻeku ngaahi fekaú."},{"vNo":"5 ","txt":"Pea ko ʻeni, koeʻuhi ko hoʻo fai ʻeni ʻi he vilitaki taʻetukú, vakai, te u tāpuakiʻi koe ʻo taʻengata; pea te u ngaohi koe ke ke mālohi ʻi hoʻo ngaahi leá mo e ngaahi meʻa te ke faí, ʻi he tuí mo e ngaahi ngāué; ʻio, pea ʻe fai ʻa e meʻa kotoa pē kiate koe ʻo fakatatau mo hoʻo leá, koeʻuhi ʻe ʻikai te ke kole ha meʻa ʻoku taʻehoa mo hoku lotó."},{"vNo":"6 ","txt":"Vakai, ko Nīfai koe, pea ko e ʻOtuá au. Vakai, ʻoku ou fakahā kiate koe ʻi he ʻao ʻo ʻeku kau ʻāngeló, te ke maʻu ʻa e mālohi ki he kakaí ni, pea te ke taaʻi ʻa e fonuá ʻaki ʻa e honge, mo e mahaki fakaʻauha, mo e fakaʻauha, ʻo fakatatau mo e fai angahala ʻa e kakaí ni."},{"vNo":"7 ","txt":"Vakai, ʻoku ou tuku kiate koe ʻa e mālohi, ke ʻilonga ʻa e meʻa te ke fakamaʻu ʻi māmaní, ʻe fakamaʻu ia ʻi he langí; pea ʻilonga ʻa e meʻa te ke veteki ʻi he māmaní, ʻe veteki ia ʻi he langí; pea ʻe pehē hoʻo maʻu ʻa e mālohi ki he kakai ní."},{"vNo":"8 ","txt":"Pea ko ia, kapau te ke pehē ki he temipalé ni, ʻe mafahi ua ia, ʻe hoko ia."},{"vNo":"9 ","txt":"Pea kapau te ke pehē ki he moʻungá ni, Ke ke holo hifo, pea toka lelei, ʻe hoko ia."},{"vNo":"10 ","txt":"Pea vakai, kapau te ke pehē ʻe teʻia ʻe he ʻOtuá ʻa e kakaí ni, ʻe hoko ia."},{"vNo":"11 ","txt":"Pea ko ʻeni vakai, ʻoku ou fekau kiate koe, ke ke ʻalu ʻo fakahā ki he kakaí ni, ʻoku folofola peheni ʻe he ʻEiki koe ʻOtuá, ʻa ia ko e Māfimafí: Kapau ʻe ʻikai te mou fakatomala, ʻe teʻia ʻa kimoutolu ke mou ʻauha."},{"vNo":"12 ","txt":"Pea vakai, ko ʻeni naʻe hoko ʻo pehē ʻi he hili ʻa e folofola ʻaki ʻe he ʻEikí kia Nīfai ʻa e ngaahi folofola ní, naʻá ne tuʻu ʻo ʻikai te ne hū ki hono fale ʻoʻoná, ka ne foki ki he ngaahi haʻofanga kakai ʻa ia kuo nau movetevete ʻi he funga ʻo e fonuá, ʻo ne kamata fakahā kiate kinautolu ʻa e folofola ʻa e ʻEikí ʻa ia kuo folofola ʻaki kiate ia, ʻo kau ki honau fakaʻauhá ʻo ka ʻikai te nau fakatomala."},{"vNo":"13 ","txt":"Ko ʻeni vakai, neongo ʻa e mana lahi kuo fai ʻe Nīfai ʻi hono fakahā kiate kinautolu ʻa e meʻa ʻa ia naʻe kau ki he pekia ʻa e fakamaau lahí, naʻa nau fakafefeka pē honau lotó ʻo ʻikai te nau tokanga ki he ngaahi folofola ʻa e ʻEikí."},{"vNo":"14 ","txt":"Ko ia naʻe fakahā ʻe Nīfai kiate kinautolu ʻa e folofola ʻa e ʻEikí, ʻo ne pehē: Kapau ʻe ʻikai te mou fakatomala ʻoku folofola peheni ʻe he ʻEikí, ʻe teʻia ʻa kimoutolu ke mou ʻauha."},{"vNo":"15 ","txt":"Pea naʻe hoko ʻo pehē ʻi he hili hono fakahā ʻe Nīfai kiate kinautolu ʻa e folofolá, vakai, naʻa nau kei fakafefeka pē honau lotó ʻo ʻikai te nau fie tokanga ki heʻene ngaahi leá; ko ia naʻa nau lauʻikoviʻi ia, ʻo nau feinga ke puke ia ʻaki honau nimá ke nau lī ia ki he fale fakapōpulá."},{"vNo":"16 ","txt":"Kae vakai, naʻe ʻiate ia ʻa e māfimafi ʻo e ʻOtuá, pea naʻe ʻikai te nau faʻa puke ia ke lī ki he fale fakapōpulá, he naʻe ʻave ia ʻe he Laumālié mei honau lotolotongá."},{"vNo":"17 ","txt":"Pea naʻe hoko ʻo pehē naʻe pehē ʻene ʻalu atu ʻi he Laumālié, mei he haʻofanga kakai ki he haʻofanga kakai, ʻo ne fakahā ʻa e folofola ʻa e ʻOtuá, kae ʻoua kuó ne fakahā ia kiate kinautolu kotoa, pe kuó ne ʻoatu ia ki he kakai kotoa pē."},{"vNo":"18 ","txt":"Pea naʻe hoko ʻo pehē naʻe ʻikai te nau fie tokanga ki heʻene ngaahi leá; pea naʻe kamata ke tupu ʻa e ngaahi fakakikihi, ʻo aʻu ki he ʻi ai ha mavahevahe ʻiate kinautolu ʻo kamata ke nau fetāmateʻaki ʻaki ʻa e heletā."},{"vNo":"19 ","txt":"Pea naʻe ʻosi pehē hono fitungofulu mā taha taʻu ʻo e pule ʻa e kau fakamāú ki he kakai ʻo Nīfaí."}]}