{"heading":"ʻOku taʻe-angatonu mo vale pea vave ʻa e faʻahinga ʻo e tangatá ke fai kovi—ʻOku tauteaʻi ʻe he ʻEikí ʻa hono kakaí—Ko e taʻeʻaonga ʻa e mālohi ʻo e tangatá ʻi hono fakatatau ki he māfimafi ʻo e ʻOtuá—ʻI he ʻaho ʻo e fakamāú, ʻe maʻu ʻe he tangatá ʻa e moʻui taʻengatá pe ko e malaʻia taʻengatá. Taʻu 6 K.M. nai.","prevAbbr":"hel","prevNo":11,"nextAbbr":"hel","nextNo":13,"chapterTitle":"Hilamani 12","verses":[{"vNo":"1 ","txt":"Pea ko ia ʻoku tau lava ʻo vakai ki he kākā, mo e taʻe-angatonu ʻa e loto ʻo e fānau ʻa e tangatá; ʻio, ʻoku tau vakai ai ki he ʻEikí ʻi heʻene fuʻu angalelei taʻe-fakangatangatá ʻokú ne tāpuakiʻi mo ngaohi ke tuʻumālie ʻa kinautolu ʻoku nau falala kiate iá."},{"vNo":"2 ","txt":"ʻIo, pea ʻoku tau lava ʻo ʻilo ʻi he taimi pē ko ia ʻokú ne ngaohi ke tuʻumālie ʻa hono kakaí, ʻio, ʻi hono fakatupulaki ʻa e fua ʻo ʻenau ngoué, mo ʻenau ngaahi takanga monumanu īkí mo ʻenau ngaahi takanga monumanu lalahí, mo e koulá, mo e silivá, mo e ngaahi meʻa mahuʻinga kehekehe kotoa pē ʻo e faʻahinga kotoa pē mo e ngāue tufunga lelei kotoa pē; ʻo ne fakahaofi ʻenau moʻuí, ʻo ne fakahaofi ʻa kinautolu mei he nima ʻo honau ngaahi filí; ʻo ne fakamolū ʻa e loto ʻo honau ngaahi filí koeʻuhi ke ʻoua naʻa nau tala tau kiate kinautolu; ʻio, ko hono fakakātoá, ʻo ne fai ʻa e meʻa kotoa pē koeʻuhi ko e tuʻumālie mo e fiefia ʻa hono kakaí; ʻio, ko e taimi ia ʻoku nau fakafefeka ai honau lotó, ʻo nau fakangaloʻi ʻa e ʻEiki ko honau ʻOtuá, pea nau molomoloki hifo ʻi honau lalo vaʻé ʻa e Tokotaha Māʻoniʻoní—ʻio, pea ʻoku peheé koeʻuhi ko e fiemālie ʻenau moʻuí, mo ʻenau fuʻu tuʻumālie lahi ʻaupitó."},{"vNo":"3 ","txt":"Pea ko ia ʻoku tau ʻiloʻi kapau ʻoku ʻikai ke tauteaʻi ʻe he ʻEikí ʻa hono kakaí ʻaki ʻa e ngaahi mamahi lahí, ʻio, kapau ʻoku ʻikai te ne tauteaʻi ʻa kinautolu ʻaki ʻa e mate mo e ilifia, pea mo e honge mo e faʻahinga mahaki fakaʻauha kotoa pē, he ʻikai te nau manatuʻi ia."},{"vNo":"4 ","txt":"ʻOiauē hono ʻikai ke vale, mo fielahi, mo kovi, mo anga-fakatēvolo, mo vave ke fai angahala, pea hono ʻikai fakatuotuai ke failelei ʻa e fānau ʻa e tangatá; ʻio, hono ʻikai vave ke tokanga ki he ngaahi lea ʻa e tokotaha angakoví, pea tuku honau lotó ki he ngaahi meʻa taʻeʻaonga ʻo e māmaní!"},{"vNo":"5 ","txt":"ʻIo, hono ʻikai vave ke fielahi ʻi he hīkisiá; ʻio, hono ʻikai vave ke pōlepole, pea fai ʻa e faʻahinga kotoa pē ʻo e meʻa ʻoku koví; pea hono ʻikai tuai ke nau manatuʻi ʻa e ʻEiki ko honau ʻOtuá, ʻo fakatokanga honau telingá ki heʻene ngaahi akonakí, ʻio, hono ʻikai tuai ke ʻaʻeva ʻi he ngaahi hala ʻo e potó!"},{"vNo":"6 ","txt":"Vakai, ʻoku ʻikai te nau loto ke hanga ʻe he ʻEiki ko honau ʻOtua, ʻa ia kuó ne fakatupu ʻa kinautolú, ʻo angi mo puleʻi ʻa kinautolu; neongo ʻene fuʻu angaleleí mo ʻene ʻaloʻofa kiate kinautolú, ka ʻoku nau lau ʻoku ʻikai mahuʻinga ʻene ngaahi akonakí, pea ʻoku ʻikai te nau loto ke ne hoko ko honau fakahinohino."},{"vNo":"7 ","txt":"ʻOiauē hono ʻikai lahi ʻa e taʻeʻaonga ʻo e fānau ʻa e tangatá; ʻio, ʻoku nau siʻi hifo foki ʻa kinautolu ʻi he efu ʻo e kelekelé."},{"vNo":"8 ","txt":"He vakai, ʻoku hiki ki hē mo ē ʻa e efu ʻo e kelekelé, ʻo aʻu ki hono vaeua, ʻi he fekau ʻa hotau ʻOtua lahi mo taʻengatá."},{"vNo":"9 ","txt":"ʻIo, vakai, ʻoku tetetete mo ngalulululu ʻa e ngaahi tafungofungá mo e ngaahi moʻungá ʻi hono leʻó."},{"vNo":"10 ","txt":"Pea ʻi he mālohi ʻo hono leʻó ʻoku mafahifahi ia, ʻo hoko ʻo tokalelei, ʻio, ʻo hangē ko ha teleʻá."},{"vNo":"11 ","txt":"ʻIo, ʻi he māfimafi ʻo hono leʻó ʻoku lulululuʻi ʻa e māmaní kotoa;"},{"vNo":"12 ","txt":"ʻIo, ʻi he māfimafi ʻo hono leʻó, ʻoku ngaueue ʻa e ngaahi maka tuʻungá, ʻo aʻu ki hono loto mālié."},{"vNo":"13 ","txt":"ʻIo, pea kapau ʻokú ne folofola ki he māmaní—Ke ke hiki atu—ʻoku hiki ia."},{"vNo":"14 ","txt":"ʻIo, kapau ʻokú ne folofola ki he māmaní—Ke ke holomui, ke fakalōloa ʻa e ʻahó ʻi he ngaahi houa lahi—ʻoku hoko ia;"},{"vNo":"15 ","txt":"Pea ko ia, ʻoku holomui ʻa e māmaní ʻo hangē ko ʻene folofolá, pea ʻoku hā ki he tangatá ʻo hangē ʻoku tuʻu maʻu ʻa e laʻaá; ʻio, pea vakai, ʻoku moʻoni ia; he ko e moʻoni ko e māmaní ia ʻoku ʻalu takai ʻi he laʻaá, pea ʻoku ʻikai ko e laʻaá."},{"vNo":"16 ","txt":"Pea vakai, ko e tahá foki, kapau te ne folofola ki he ngaahi vai ʻo e moana lolotó—Ke ke mōmoa—ʻoku hoko ia."},{"vNo":"17 ","txt":"Vakai, kapau te ne folofola ki he moʻungá ni—Ke ke tuʻu hake, ʻo haʻu ʻo holo hifo ki he kolo ko eé, ke ʻufiʻufi ia—vakai ʻoku hoko ia."},{"vNo":"18 ","txt":"Pea vakai, kapau ʻe fufuuʻi ʻe ha tangata ha koloa ʻi he kelekelé, pea ʻe folofola ʻa e ʻEikí—Tuku ke malaʻia ia, koeʻuhi ko e angahala ʻa e tokotaha kuó ne fufuuʻi iá—vakai, ʻe malaʻia ia."},{"vNo":"19 ","txt":"Pea kapau ʻe folofola ʻe he ʻEikí—Ke ke malaʻia, ke ʻoua naʻa ʻiloʻi koe ʻe ha tangata ʻo fai atu mei he ʻahó ni ʻo taʻengata—vakai ʻe ʻikai maʻu ia ʻe ha tangata ʻo fai atu mei ai ʻo taʻengata."},{"vNo":"20 ","txt":"Pea vakai, kapau ʻe folofola ʻe he ʻEikí ki ha tangata—Ko e meʻa ʻi hoʻo ngaahi angahalá, te ke malaʻia koe ʻo taʻengata—ʻe fai ia."},{"vNo":"21 ","txt":"Pea kapau ʻe folofola ʻa e ʻEikí—Ko e meʻa ʻi hoʻo ngaahi angahalá ʻe motuhi atu koe mei hoku ʻaó—kuo pau te ne fakahoko ia."},{"vNo":"22 ","txt":"Pea ʻe malaʻia ia te ne folofola ʻaki ʻeni ki aí, he ʻe hoko ia ki he tokotaha ʻe fai angahalá, pea ʻe ʻikai lava ke fakamoʻui ia; ko ia, ko hono ʻuhinga ʻeni kuo fakahā ai ʻa e fakatomalá, koeʻuhi ke lava ʻo fakamoʻui ʻa e tangatá."},{"vNo":"23 ","txt":"Ko ia, ʻoku monūʻia ʻa kinautolu te nau fakatomala pea tokanga ki he leʻo ʻo e ʻEiki ko honau ʻOtuá; he ko e faʻahinga ʻeni ʻe fakamoʻuí."},{"vNo":"24 ","txt":"Pea ʻofa ke tuku ʻe he ʻOtuá, koeʻuhi ko ʻene fuʻu māʻoniʻoní, ke fakatafoki ʻa e tangatá ki he fakatomalá mo e ngaahi ngāue leleí, koeʻuhi ke lava ʻo fakafoki ʻa kinautolu ki he ʻaloʻofa koeʻuhi ko e ʻaloʻofa, ʻo fakatatau mo ʻenau ngaahi ngāué."},{"vNo":"25 ","txt":"Pea ʻoku ou fakaʻamu ke fakamoʻui ʻa e kakai fulipē. Ka ʻoku tau lau ʻe ʻi ai ʻa e niʻihi ʻi he fuʻu ʻaho lahi mo fakaʻosí ʻe kapusi ki tuʻa, ʻio, ʻe kapusi atu mei he ʻao ʻo e ʻEikí;"},{"vNo":"26 ","txt":"ʻIo, ʻa ia ʻe vaheʻi ki he nofoʻanga ʻo e mamahi taʻengatá, ko hono fakahoko ʻo e ngaahi folofola ʻa ia ʻoku pehē: Ko kinautolu kuo faileleí te nau maʻu ʻa e moʻui taʻengatá; pea ko kinautolu kuo faikoví ʻe maʻu ʻa e malaʻia taʻengata. Pea ʻoku pehē pē. ʻĒmeni."}]}