{"heading":"ʻOku tauteaʻi ʻe he ʻEikí ʻa e kau Nīfaí koeʻuhi ko ʻene ʻofa ʻiate kinautolú—ʻOku tuʻu maʻu mo tuʻu ʻaliʻakiaki ʻa e kau ului Leimaná ʻi he tuí—ʻE ʻaloʻofa ʻa e ʻEikí ki he kau Leimaná ʻi he ngaahi ʻaho fakaʻosí. Taʻu 6 K.M. nai.","prevAbbr":"hel","nextAbbr":"hel","prevNo":14,"nextNo":16,"chapterTitle":"Hilamani 15","prevTitle":"Hilamani 14","nextTitle":"Hilamani 16","verses":[{"vNo":1,"txt":"                   Pea ko ʻeni, ʻe hoku kāinga ʻofeina, vakai, ʻoku ou fakahā kiate kimoutolu kapau ʻe ʻikai te mou fakatomala ʻe liʻaki ʻa homou ngaahi falé kiate kimoutolu ke lala."},{"vNo":2,"txt":" ʻIo, kapau ʻe ʻikai te mou fakatomala, ʻe ʻi ai ʻa e fuʻu ʻuhinga lahi ke tangi ʻa homou kakai fefiné ʻi he ʻaho te nau fakahuhu aí; he te mou feinga ke hola ka ʻe ʻikai ke ʻi ai ha potu hūfanga; ʻio, pea ʻe malaʻia ʻa kinautolu ʻoku feitamá, he te nau mamafa ʻo ʻikai lava ke hola; ko ia, ʻe molomoloki hifo ʻa kinautolu pea liʻaki ke nau mate."},{"vNo":3,"txt":" ʻIo, ʻe malaʻia ʻa e kakaí ni ʻa ia ʻoku ui ko e kakai ʻo Nīfaí ʻo kapau ʻe ʻikai te nau fakatomala, ʻo ka nau ka mamata ki he ngaahi fakaʻilongá ni kotoa pē mo e ngaahi meʻa fakaofo ʻa ia ʻe fakahā kiate kinautolú; he vakai, kuo nau hoko ko ha kakai fili ʻo e ʻEikí; ʻio, kuó ne ʻofaʻi ʻa e kakai ʻo Nīfaí, pea kuó ne tauteaʻi foki ʻa kinautolu; ʻio, kuó ne tauteaʻi ʻa kinautolu ʻi he ngaahi ʻaho ʻo ʻenau fai angahalá koeʻuhi he ʻokú ne ʻofa ʻiate kinautolu."},{"vNo":4,"txt":" Kae vakai ʻe hoku kāinga, kuó ne fehiʻa ki he kau Leimaná koeʻuhi kuo kovi maʻu ai pē ʻa ʻenau ngaahi ngāué, pea ʻoku tupu ʻeni ʻi hono kovi ʻo e talatukufakaholo ʻa ʻenau ngaahi tamaí. Kae vakai, kuo hoko kiate kinautolu ʻa e fakamoʻuí ʻi he malanga ʻa e kau Nīfaí; pea ko hono ʻuhinga ʻeni kuo fakalōloa ai ʻe he ʻEikí ʻa honau ngaahi ʻahó."},{"vNo":5,"txt":" Pea ʻoku ou fakaʻamu ke mou vakai ko e tokolahi ange ʻo kinautolu ʻoku nau ʻaʻeva ʻi he hala ʻo honau fatongiá, pea ʻoku nau ʻaʻeva fakaʻehiʻehi ʻi he ʻao ʻo e ʻOtuá, pea ʻoku nau tokanga ke tauhi ʻene ngaahi fekaú mo ʻene ngaahi tuʻutuʻuní mo ʻene ngaahi fakamāú ʻo fakatatau mo e fono ʻa Mōsesé."},{"vNo":6,"txt":" ʻIo, ʻoku ou pehē kiate kimoutolu, ko e tokolahi ange ʻo kinautolu ʻoku nau fai ʻeni, pea ʻoku nau ngāue tūkuingata taʻetuku ke nau fakatafoki hono toe ʻo honau kāingá ki he ʻiloʻi ʻo e moʻoní; ko ia ʻoku ʻi ai ʻa e tokolahi ʻoku kau mai kiate kinautolu ʻi he ʻaho kotoa pē."},{"vNo":7,"txt":" Pea vakai, ʻoku mou ʻiloʻi ʻiate kimoutolu pē, he kuo mou fakamoʻoni ki ai, ʻilonga ʻa kinautolu kuo fakatafoki ki he ʻiloʻi ʻo e moʻoní, pea mahino kiate kinautolu ʻa e ngaahi talatukufakaholo kovi mo fakalielia ʻa ʻenau ngaahi tamaí, pea ʻoku tākiekina ke nau tui ki he ngaahi folofola māʻoniʻoní, ʻio, ʻa e ngaahi kikite ʻa e kau palōfita māʻoniʻoní, ʻa ia kuo tohí, ʻa ia ʻoku tākiekina ʻa kinautolu ki he tui ki he ʻEikí, pea ki he fakatomalá, ʻa ia ko e tui mo e fakatomala ʻokú ne fakatupu ha liliu ʻi honau loto ʻiate kinautolu—"},{"vNo":8,"txt":" Ko ia, ʻilonga ʻa kinautolu kuo nau aʻusia ʻa e meʻa ní, ʻoku mou ʻiloʻi ʻe kimoutolu ʻoku nau tuʻu maʻu mo tuʻu ʻaliʻaliaki ʻi he tuí, pea ʻi he meʻa kuo fakatauʻatāina ʻaki ʻa kinautolú."},{"vNo":9,"txt":" Pea ʻoku mou ʻilo foki kuo nau tanu ʻenau ngaahi mahafu taú, pea ʻoku nau manavahē ke toʻo hake ia telia naʻa ʻilo ange ʻoku nau fai angahala ai; ʻio, ʻoku mou lava ʻo ʻiloʻi ʻoku nau manavahē ke fai angahala—he vakai te nau tuku ke molomoloki hifo ʻa kinautolu pea tāmateʻi ʻe honau ngaahi filí, kae ʻikai te nau hiki hake ʻenau ngaahi heletaá ke tau mo kinautolu, pea ʻoku tupu ʻeni koeʻuhi ko ʻenau tui kia Kalaisí."},{"vNo":10,"txt":" Pea ko ʻeni, koeʻuhi ko ʻenau tuʻu maʻu ʻi heʻenau tui ki he meʻa ʻa ia ʻoku nau tui ki aí, he ko e meʻa ʻi heʻenau tuʻu maʻu ʻo ka hili hono fakamāmaʻi ʻa kinautolú, vakai, ʻe tāpuakiʻi ai ʻa kinautolu ʻe he ʻEikí mo fakalōloaʻi honau ngaahi ʻahó, neongo ʻenau angahalá—"},{"vNo":11,"txt":" ʻIo, neongo ʻo kapau te nau fakaʻauʻau hifo ʻi he taʻetuí ka ʻe fakalōloaʻi ʻe he ʻEikí ʻa honau ngaahi ʻahó, kae ʻoua ke hokosia ʻa e taimi kuo lea ki ai ʻa ʻetau ngaahi tamaí, pea mo e palōfita foki ko Seinosí, pea mo e kau palōfita tokolahi kehe, ʻo kau ki hono toe fakafoki ʻo hotau kāinga, ko e kau Leimaná, ki he ʻiloʻi ʻo e moʻoní—"},{"vNo":12,"txt":" ʻIo, ʻoku ou pehē kiate kimoutolu, ʻi he ngaahi kuonga fakaʻosí kuo fakaaʻu atu ʻa e ngaahi talaʻofa ʻa e ʻEikí ki hotau kāinga, ko e kau Leimaná; pea neongo ʻa e ngaahi faingataʻa lahi ʻe hoko kiate kinautolú, pea neongo ʻe tulifano holo ʻa kinautolu ʻi he funga ʻo e fonuá, pea haʻao, pea teʻia mo fakamovetevete holo ʻa kinautolu, ʻo ʻikai te nau maʻu ha potu ke hūfanga ai, ka ʻe ʻaloʻofa ʻa e ʻEikí kiate kinautolu."},{"vNo":13,"txt":" Pea ʻoku fakatatau ʻeni ki he kikite ʻoku pehē, ʻe toe ʻomi ʻa kinautolu ki he ʻilo moʻoni, ʻa ia ko e ʻilo ki honau Huhuʻí, mo honau tauhi-sipi lahi mo moʻoní, pea lau fakataha mo ʻene fanga sipí."},{"vNo":14,"txt":" Ko ia ʻoku ou pehē kiate kimoutolu, ʻe lelei ange kiate kinautolu ʻiate kimoutolu ʻo kapau ʻe ʻikai te mou fakatomala."},{"vNo":15,"txt":" He vakai, ka ne fakahā ʻa e ngaahi fuʻu ngāue lalahí kiate kinautolu ʻa ia kuo fakahā kiate kimoutolú, ʻio, kiate kinautolu kuo nau fakaʻauʻau hifo ʻi he taʻetui koeʻuhi ko e ngaahi talatukufakaholo ʻa ʻenau ngaahi tamaí, pehē te mou lava ke vakai ʻe kimoutolu kuo ʻikai te nau toe fakaʻauʻau hifo ʻi he taʻetui."},{"vNo":16,"txt":" Ko ia, ʻoku folofola ʻe he ʻEikí: ʻE ʻikai te u fakaʻauha ke ʻosiʻosingamālie ʻa kinautolu, ka te u pule ke nau toe foki mai kiate au ʻi he ʻaho ʻoku ou pehē ʻoku fakapotopoto aí, ʻoku folofola ʻe he ʻEikí."},{"vNo":17,"txt":" Pea ko ʻeni vakai, ʻoku folofola ʻe he ʻEikí, ʻo kau ki he kakai ʻo e kau Nīfaí: Kapau ʻe ʻikai te nau fakatomala, pea tokanga ke fai hoku lotó, pehē te u fakaʻauha ke ʻosiʻosingamālie ʻa kinautolu, ʻoku folofola ʻe he ʻEikí, koeʻuhi ko ʻenau taʻetuí, neongo ʻa e ngaahi fuʻu ngāue lalahi kuó u fai ʻi honau lotolotongá; pea ko e moʻoni hangē ʻoku moʻui ʻa e ʻEikí ʻe hoko ʻa e ngaahi meʻá ni, ʻoku folofola ʻe he ʻEikí."}]}