{"heading":"ʻOku papitaiso ʻe Nīfai ʻa e kau Nīfai naʻe tui kia Samuelá—ʻOku ʻikai lava ʻo tāmateʻi ʻa Samuela ʻaki ʻa e ngaahi ngahaú mo e ngaahi maka ʻa e kau Nīfai taʻe-fakatomalá—ʻOku fakafefeka ʻe ha niʻihi ʻa honau lotó, pea mamata ha niʻihi ki ha kau ʻāngelo—ʻOku pehē ʻe he kakai taʻetuí ʻoku ʻikai ʻaonga ke tui kia Kalaisi mo ʻene hāʻele mai ki Selūsalemá. Taʻu 6–1 K.M. nai.","prevAbbr":"hel","nextAbbr":"3-ne","prevNo":15,"nextNo":1,"chapterTitle":"Hilamani 16","prevTitle":"Hilamani 15","nextTitle":"3 Nīfai 1","verses":[{"vNo":1,"txt":"                 Pea ko ʻeni, naʻe hoko ʻo pehē naʻe ʻi ai ʻa e tokolahi naʻa nau fanongo ki he ngaahi lea ʻa Samuela, ko e tangata Leimaná, ʻa ia naʻá ne lea ʻaki mei he funga ʻo e ngaahi ʻā ʻo e koló. Pea ʻilonga ʻa kinautolu ʻa ia naʻa nau tui ki heʻene ngaahi leá naʻa nau ʻalu atu ʻo kumi kia Nīfai; pea kuo nau omi ʻo ʻiloʻi ia pea nau vete kiate ia ʻenau ngaahi angahalá ʻo ʻikai fakaʻikaiʻi ia, ʻo nau kole ke papitaiso ʻa kinautolu ki he ʻEikí."},{"vNo":2,"txt":" Ka ko kinautolu kotoa pē ʻa ia naʻe ʻikai te nau tui ki he ngaahi lea ʻa Samuelá naʻa nau ʻita kiate ia; pea naʻa nau tolongaki ia ʻaki ʻa e ngaahi maka ʻi he funga ʻaá, pea naʻe ʻi ai ʻa e tokolahi naʻa nau fana foki kiate ia ʻaki ʻa e ngaahi ngahau ʻi heʻene tuʻu ʻi he funga ʻaá; ka naʻe ʻiate ia ʻa e Laumālie ʻo e ʻEikí, ʻo ʻikai ai lava ke tau ʻiate ia ʻa ʻenau ngaahi maká pe ko ʻenau ngaahi ngahaú."},{"vNo":3,"txt":" Ko ʻeni ʻi heʻenau ʻiloʻi ʻoku ʻikai lava ke tau ʻiate ia haʻanau meʻá, naʻe toe ʻi ai mo e tokolahi ange naʻa nau tui ki heʻene ngaahi leá, ʻo nau ʻalu ai kia Nīfai ke papitaiso."},{"vNo":4,"txt":" He vakai, naʻe lolotonga fai papitaiso ʻa Nīfai, mo kikite, mo malanga, mo kalanga ʻaki ʻa e fakatomalá ki he kakaí, mo fakahā ʻa e ngaahi fakaʻilonga mo e ngaahi meʻa fakaofo, ʻo fai ʻa e ngaahi meʻa mana ʻi he kakaí, ke nau ʻilo kuo pau ke vave ʻa e ʻaloʻi mai ʻo Kalaisi—"},{"vNo":5,"txt":" Mo fakahā kiate kinautolu ʻa e ngaahi meʻa kuo pau ke vave ʻene hokó, koeʻuhi ke nau ʻiloʻi pea manatuʻi ʻi he taimi ʻe hoko ai iá kuo tomuʻa fakahā ia kiate kinautolu, koeʻuhi ke nau tui; ko ia ʻilonga ʻa kinautolu ʻa ia naʻa nau tui ki he ngaahi lea ʻa Samuelá naʻa nau ʻalu atu kiate ia ke papitaiso, he naʻa nau haʻu ʻo fakatomala mo vete ʻenau ngaahi angahalá."},{"vNo":6,"txt":" Ka ko honau tokolahi ange naʻe ʻikai ke tui ki he ngaahi lea ʻa Samuelá; ko ia ʻi heʻenau vakai ʻoku ʻikai lava ke tau ʻiate ia ʻa ʻenau ngaahi maká mo ʻenau ngaahi ngahaú, naʻa nau kaila ki honau kau ʻeikitaú, ʻo pehē: Puke ʻa e tangatá ni pea haʻi ia, he vakai ʻoku ʻiate ia ha tēvolo; pea koeʻuhi ko e mālohi ʻo e tēvolo ʻa ia ʻoku ʻiate iá ʻoku ʻikai faʻa lava ai ke tau ʻiate ia ʻetau ngaahi maká mo ʻetau ngaahi ngahaú; ko ia puke ia pea haʻi, ʻo ʻave ia ke mamaʻo."},{"vNo":7,"txt":" Pea ʻi heʻenau ʻalu atu ke puke ia ʻaki honau nimá, vakai, naʻá ne hopo hifo mei he funga ʻaá, ʻo ne hola mei honau ngaahi fonuá, ʻio, ʻo aʻu ki hono fonua ʻoʻoná, pea naʻá ne kamata ke malanga mo kikite ʻi he lotolotonga ʻo hono kakai ʻoʻoná."},{"vNo":8,"txt":" Pea vakai, naʻe ʻikai toe fanongo ʻo kau kiate ia ha taha ʻi he kau Nīfaí; pea naʻe pehē ʻa e ngaahi meʻa ʻa e kakaí."},{"vNo":9,"txt":" Pea naʻe ʻosi pehē hono valungofulu mā ono ʻo e taʻu ʻo e pule ʻa e kau fakamāú ki he kakai ʻo Nīfaí."},{"vNo":10,"txt":" Pea naʻe ʻosi pehē foki mo e taʻu hono valungofulu mā fitu ʻo e pule ʻa e kau fakamāú, pea naʻe nofo ʻa e konga lahi ʻo e kakaí ʻi heʻenau loto-hīkisiá mo e fai angahalá, pea ko honau tokosiʻi pē naʻe ʻaʻeva fakaʻehiʻehi ʻo lahi hake ʻi he ʻao ʻo e ʻOtuá."},{"vNo":11,"txt":" Pea ko e ngaahi tuʻunga foki ʻeni, ʻo hono valungofulu mā valu ʻo e taʻu ʻo e pule ʻa e kau fakamāú."},{"vNo":12,"txt":" Pea naʻe siʻi pe ha liliu ʻi he ngaahi meʻa ʻa e kakaí, tuku kehe pē ʻa e kamata ke ʻāsili ange ʻa e mahimango ʻa e kakaí ʻi he fai angahalá, pea naʻe fakautuutu ai pē ʻa ʻenau fai ʻa e ngaahi meʻa ʻa ia ʻoku taʻehoa mo e ngaahi fekau ʻa e ʻOtuá, ʻi he hono valungofulu mā hiva ʻo e taʻu ʻo e pule ʻa e kau fakamāú."},{"vNo":13,"txt":" Ka naʻe hoko ʻo pehē ʻi hono hivangofulu ʻo e taʻu ʻo e pule ʻa e kau fakamāú, naʻe fakahā ha ngaahi fakaʻilonga lalahi ki he kakai, mo e ngaahi meʻa fakaofo; pea naʻe kamata ke fakahoko ʻa e ngaahi lea ʻa e kau palōfitá."},{"vNo":14,"txt":" Pea naʻe hā mai ʻa e kau ʻāngelo ki he kau tangata, ʻa ia ko e kau tangata poto, ʻo fakahā kiate kinautolu ʻa e ngaahi ongoongo fakafiefia ʻo e fiefia lahi; ko ia ʻi he taʻu pē ko iá naʻe kamata ke fakahoko ʻa e ngaahi folofolá."},{"vNo":15,"txt":" Ka neongo iá, naʻe kamata ʻe he kakaí ke fakafefeka honau lotó, tuku kehe pē honau niʻihi naʻe tui lahi taha, ʻi he kau Nīfaí mo e kau Leimaná fakatouʻosi, ʻo nau kamata ke falala ki honau ivi ʻonautolú pea ki honau poto ʻonautolú, ʻo nau pehē:"},{"vNo":16,"txt":" ʻOku ʻi ai ʻa e ngaahi meʻa ʻe niʻihi naʻe totonu ʻenau fakalavelavé, he naʻe lahi ʻaupito; kae vakai, ʻoku mau ʻiloʻi ko e ngaahi ngāue lalahi mo fakaofo ko ʻení ʻe ʻikai lava ʻo hoko hono kotoa, ʻa ia naʻa nau leaʻakí."},{"vNo":17,"txt":" Pea naʻa nau kamata ke fakafekiki mo fekīhiaki ʻiate kinautolu, ʻo pehē:"},{"vNo":18,"txt":" ʻOku ʻikai ha ʻuhinga lelei ke ʻi ai ha taha ʻo hangē ko ha Kalaisí ʻe hāʻele mai; kapau ʻe pehē, pea ko e ʻAlo ia ʻo e ʻOtuá, ko e Tamai ʻo e langí mo e māmaní, ʻo hangē ko ia kuo leaʻakí, ko e hā ʻoku ʻikai te ne fakahā ai ia ʻe ia kiate kitautolu ʻo hangē ko kinautolu te nau ʻi Selūsalemá?"},{"vNo":19,"txt":" ʻIo, ko e hā ʻe ʻikai te ne fakahā ai ia ʻe ia ʻi he fonuá ni ʻo hangē ko e fonua ko Selūsalemá?"},{"vNo":20,"txt":" Kae vakai, ʻoku tau ʻilo ko e talatukufakaholo kovi ʻeni, ʻa ia kuo tukufakaholo mai kiate kitautolu mei heʻetau ngaahi tamaí, koeʻuhí ke ngaohi kitautolu ke tau tui ki ha fuʻu meʻa maʻongoʻonga mo fakaofo ʻa ia ʻe hoko, kae ʻikai ʻi hotau lotolotongá, ka ʻi ha fonua ʻoku mamaʻo ʻaupito, ko ha fonua ʻoku ʻikai te tau ʻilo ki ai; ko ia ʻoku nau lava ai ʻo tuku ʻa kitautolu ʻi he taʻeʻilo, he ʻoku ʻikai te tau faʻa mamata ʻaki hotau mata ʻotautolú pe ʻoku moʻoni ia."},{"vNo":21,"txt":" Pea te nau fokotuʻu, ʻi he olopoto mo e ngaahi faiva fufū ʻo e tokotaha angakoví, ha fuʻu meʻa lilo lahi ʻa ia ʻoku ʻikai faʻa mahino kiate kitautolu, ʻa ia ʻe fakapōpulaʻi ʻa kitautolu ke hoko ko e kau tamaioʻeiki ki heʻenau ngaahi leá, pea mo e kau tamaioʻeiki foki kiate kinautolu, he ʻoku tau falala kiate kinautolu ke nau akoʻi ʻa kitautolu ʻi he folofolá; pea ʻe pehē ʻenau taʻofi ʻa kitautolu ʻi he taʻeʻiló ʻo kapau te tau fakavaivaiʻi ʻa kitautolu kiate kinautolu, ʻi he ngaahi ʻaho kotoa ʻo ʻetau moʻuí."},{"vNo":22,"txt":" Pea naʻe lahi mo e ngaahi meʻa kehe naʻe fakakaukauʻi ʻe he kakaí ʻi honau lotó, ʻa ia naʻe laulaunoa mo taʻeʻaonga; pea naʻa nau fuʻu hohaʻa lahi, he naʻe ueʻi hake ʻe Sētane ʻa kinautolu ke nau fai angahala maʻu ai pē; ʻio, naʻá ne ʻalu fano ʻo fakamafola ʻa e ngaahi ongoongo loi mo e ngaahi fakakikihi ʻi he funga kotoa ʻo e fonuá, koeʻuhi ke ne fakafefeka ʻa e loto ʻo e kakaí ki he meʻa ʻoku leleí pea ki he meʻa ʻa ia ʻe hokó."},{"vNo":23,"txt":" Pea neongo ʻa e ngaahi fakaʻilonga mo e ngaahi meʻa fakaofo ʻa ia naʻe fai ʻi he kakai ʻo e ʻEikí, pea mo e ngaahi mana naʻa nau faí, naʻe kei maʻu ʻe Sētane ʻa e fuʻu mālohi lahi ki he loto ʻo e kakai ʻi he funga hono kotoa ʻo e fonuá."},{"vNo":24,"txt":" Pea naʻe ʻosi pehē ʻa hono hivangofulu ʻo e taʻu ʻo e pule ʻa e kau fakamāú ki he kakai ʻo Nīfaí."},{"vNo":25,"txt":" Pea naʻe ngata pehē ʻa e tohi ʻa Hilamaní, ʻo fakatatau ki he lekooti ʻa Hilamani mo hono ongo fohá."}]}