{"heading":"ʻOku hoko ʻa Hilamani, ko e foha ʻo Hilamani, ko e fakamaau lahí—ʻOku taki ʻe Katianetoni ʻa e kautaha ʻa Kisikumení—ʻOku hanga ʻe he tamaioʻeiki ʻa Hilamani ʻo tāmateʻi ʻa Kisikumeni, pea hola ʻa e kautaha ʻa Katianetoní ki he feituʻu maomaonganoá. Taʻu 50–49 K.M. nai.","prevAbbr":"hel","prevNo":1,"nextAbbr":"hel","nextNo":3,"chapterTitle":"Hilamani 2","verses":[{"vNo":"1 ","txt":"Pea naʻe hoko ʻo pehē ʻi hono fāngofulu mā ua ʻo e taʻu ʻo e pule ʻa e kau fakamāú, hili hono toe fokotuʻu ʻe Molonaihā ʻa e melinó ʻi he vahaʻa ʻo e kau Nīfaí mo e kau Leimaná, vakai naʻe ʻikai ha taha ke ne maʻu ʻa e nofoʻanga fakamāú; ko ia naʻe toe kamata ha fakakikihi ʻi he vahaʻa ʻo e kakaí pe ko hai te ne maʻu ʻa e nofoʻanga fakamāú."},{"vNo":"2 ","txt":"Pea naʻe hoko ʻo pehē ko Hilamani, ʻa ia ko e foha ʻo Hilamaní, naʻe fili ke ne maʻu ʻa e nofoʻanga fakamāú ʻi he leʻo ʻo e kakaí."},{"vNo":"3 ","txt":"Kae vakai, ko Kisikumeni, ʻa ia naʻá ne fakapoongi ʻa Peiholaní, naʻá ne lamalama ke tāmateʻi mo Hilamani foki; pea naʻe poupouʻi ia ʻe heʻene kautahá, ʻa ia kuo nau fai ha fuakava he ʻikai ke ʻiloʻi ʻe ha tokotaha ʻa ʻene fai angahalá."},{"vNo":"4 ","txt":"He naʻe ʻi ai ʻa e tokotaha ko Katianetoni, ʻa ia naʻá ne fuʻu poto ʻi he ngaahi lea lahi, pea ʻi hono faivá foki, ʻa ia ko e fai ʻo e ngāue fufū ʻo e fakapō mo e kaihaʻá; ko ia naʻá ne hoko ko e taki ʻo e kautaha ʻa Kisikumení."},{"vNo":"5 ","txt":"Ko ia naʻá ne fakahekehekeʻi ʻa kinautolu, pea mo Kisikumeni foki, kapau te nau fokotuʻu ia ki he nofoʻanga fakamāú, te ne tuku kiate kinautolu ʻa ia ʻoku kau ki heʻene kautahá ke nau maʻu ʻa e mālohi mo e mafai ki he kakaí; ko ia naʻe feinga ʻa Kisikumeni ke fakaʻauha ʻa Hilamani."},{"vNo":"6 ","txt":"Pea naʻe hoko ʻo pehē ʻi heʻene ʻalu atu ki he nofoʻanga fakamāú ke fakaʻauha ʻa Hilamaní, vakai, naʻe ʻi ai ha taha ʻo e kau tamaioʻeiki ʻa Hilamaní, ʻa ia kuó ne ʻalu poʻuli atu, ʻo ne maʻu ha ʻilo ʻi ha founga fufū, ki he ngaahi fakakaukau ʻa ia kuo fai ʻe he kautahá ni ke fakaʻauha ʻa Hilamaní—"},{"vNo":"7 ","txt":"Pea naʻe hoko ʻo pehē naʻá ne fetaulaki mo Kisikumeni, pea naʻá ne fai atu kiate ia ha fakaʻilonga; ko ia naʻe fakahā ange kiate ia ʻe Kisikumeni ʻa e meʻa naʻá ne feinga ke faí, ʻo ne kole ke ne taki atu ia ki he nofoʻanga fakamāú koeʻuhí ke ne fakapoongi ʻa Hilamani."},{"vNo":"8 ","txt":"Pea ʻi he ʻiloʻi ʻe he tamaioʻeiki ʻa Hilamani ʻa e loto kotoa ʻo Kisikumení, mo e anga ʻo ʻene taumuʻa ke fakapoó, pea ko e taumuʻa foki ʻa kinautolu kotoa pē ʻoku kau ki heʻene kautahá ke nau fakapō, mo kaihaʻa, pea toʻo ʻa e mālohí, (pea ko ʻenau fakakaukau fufuú ʻeni, mo ʻenau aleá) naʻe pehē ange ʻe he tamaioʻeiki ʻa Hilamaní kia Kisikumeni: Ta ō atu ki he nofoʻanga fakamāú."},{"vNo":"9 ","txt":"Ko ʻeni naʻe fuʻu fiefia lahi ai ʻa Kisikumeni, he naʻá ne ʻamanaki te ne lava ʻo fakahoko ʻa ʻene fakakaukaú; kae vakai, ʻi heʻena ʻalu atu ki he nofoʻanga fakamāú, naʻe tuiʻi ʻa Kisikumeni ʻe he tamaioʻeiki ʻa Hilamaní ʻi hono mafú, pea naʻá ne tō ʻo mate, taʻe-ʻi ai-ha-toʻe. Pea naʻá ne lele, ʻo tala kia Hilamani ʻa e meʻa kotoa pē ʻa ia kuó ne mamata, mo fanongo ki ai, mo faí."},{"vNo":"10 ","txt":"Pea naʻe hoko ʻo pehē naʻe fekau atu ʻe Hilamani ke puke ʻa e kautaha ʻo e kau kaihaʻá mo e kau fakapō fufuú ni, koeʻuhi ke tāmateʻi ʻa kinautolu ʻo fakatatau ki he laó."},{"vNo":"11 ","txt":"Kae vakai, ʻi he ʻilo ʻe Katianetoni kuo ʻikai ke foki mai ʻa Kisikumení, naʻá ne manavahē telia naʻa fakaʻauha mo ia; ko ia naʻá ne fekau ke muimui mai ʻiate ia ʻa ʻene kautahá. Pea nau hola mei he fonuá, ʻi ha hala fakapulipuli; ki he feituʻu maomaonganoá; pea ko ia ʻi he fekau atu ʻe Hilamani ke puke ʻa kinautolú naʻe ʻikai ke ʻiloa ʻa kinautolu ʻi ha feituʻu."},{"vNo":"12 ","txt":"Pea ʻe toe fakamatala ʻo kau ki he Katianetoni ko ʻení ʻamui ange. Pea naʻe ʻosi pehē ʻa hono fāngofulu mā ua ʻo e taʻu ʻo e pule ʻa e kau fakamāú ki he kakai ʻo Nīfaí."},{"vNo":"13 ","txt":"Pea vakai, ʻi he ngataʻanga ʻo e tohí ni te mou ʻilo ai naʻe hoko ʻa e Katianetoni ko ʻení ko e ʻauhaʻanga, ʻio, ʻa e meimei fakaʻauha ʻo ʻosiʻosingamālie ʻo e kakai Nīfaí."},{"vNo":"14 ","txt":"Vakai ʻoku ʻikai ko ʻeku ʻuhingá ki he ngataʻanga ʻo e tohi ʻa Hilamaní, ka ko ʻeku ʻuhingá ki he ngataʻanga ʻo e tohi ʻa Nīfaí, ʻa ia kuó u toʻo mai mei ai ʻa e fakamatala kotoa ʻa ia kuó u tohí."}]}