{"heading":"ʻOku kau fakataha ʻa e kau Nīfai angatuʻú mo e kau Leimaná ʻo maʻu ʻa e fonua ko Seilahemalá—ʻOku tupu hono ikunaʻi ʻo e kau Nīfaí mei heʻenau fai angahalá—ʻOku fakaʻauʻau hifo ʻa e Siasí, pea kamata ʻa e kakaí ke vaivai ʻo hangē ko e kau Leimaná. Taʻu 38–30 K.M. nai.","prevAbbr":"hel","prevNo":3,"nextAbbr":"hel","nextNo":5,"chapterTitle":"Hilamani 4","verses":[{"vNo":"1 ","txt":"Pea naʻe hoko ʻo pehē ʻi he taʻu hono nimangofulu mā faá naʻe ʻi ai ʻa e ngaahi fekeʻikeʻi lahi ʻi he siasí, pea naʻe ʻi ai foki mo e fakakikihi ʻi he kakaí, ʻo tupu ai ha lilingi toto lahi."},{"vNo":"2 ","txt":"Pea naʻe tāmateʻi mo tuli mei he fonuá ʻa e konga ʻo e kakai ʻa ia naʻe angatuʻú, pea naʻa nau ʻalu atu ki he tuʻi ʻo e kau Leimaná."},{"vNo":"3 ","txt":"Pea naʻe hoko ʻo pehē naʻa nau feinga ke ueʻi hake ʻa e kau Leimaná ke nau tauʻi ʻa e kau Nīfaí; kae vakai, naʻe fuʻu ilifia ʻaupito ʻa e kau Leimaná, pea naʻe ʻikai ai te nau tokanga ki he ngaahi lea ʻa e kau angatuʻu ko iá."},{"vNo":"4 ","txt":"Ka naʻe hoko ʻo pehē ʻi he taʻu hono nimangofulu mā ono ʻo e pule ʻa e kau fakamāú, naʻe ʻi ai ʻa e kau angatuʻu ʻa ia naʻe ʻalu hake mei he kau Nīfaí ki he kau Leimaná; pea naʻa nau lava fakataha mo e kau angatuʻu kehé ʻo fakatupu ʻenau ʻita ki he kau Nīfaí; pea naʻa nau teuteu ki he tau ʻi hono kotoa ʻo e taʻu ko iá."},{"vNo":"5 ","txt":"Pea ʻi hono nimangofulu mā fitu ʻo e taʻú naʻa nau ō mai ki he kau Nīfaí ke tau, pea naʻa nau kamata ke tāmateʻi ʻa e kakaí; ʻio, ʻo aʻu ki hono nimangofulu mā valu ʻo e taʻu ʻo e pule ʻa e kau fakamāú kuo nau lava ʻo maʻu ʻa e fonua ko Seilahemalá; ʻio, pea mo e ngaahi fonua kotoa pē, ʻo aʻu atu ki he fonua naʻe ofi ki he fonua ko Mahú."},{"vNo":"6 ","txt":"Pea naʻe tekeʻi atu ʻa e kau Nīfai mo e kau tau ʻa Molonaihaá ʻo aʻu ki he fonua ko Mahú;"},{"vNo":"7 ","txt":"Pea naʻa nau keli kolo ai ke taʻofi ʻa e kau Leimaná, mei he tahi hihifó, ʻo aʻu ki he hahaké; pea naʻe feʻunga ia mo ha ʻaho ʻe taha ʻo e fononga ʻa ha Nīfai, ʻi he ʻotu kolotau ʻa ia kuo nau keli mo tuku ki ai ʻenau ngaahi kau taú ke maluʻi honau fonua he tokelaú."},{"vNo":"8 ","txt":"Pea ko ia kuo maʻu ʻe he kau angatuʻu ko ia mei he kau Nīfaí, ʻi he tokoni mei he kau tau tokolahi ʻa e kau Leimaná, ʻa e tofiʻa kotoa ʻo e kau Nīfai ʻa ia naʻe ʻi he fonua ʻi he fakatongá. Pea naʻe fai ʻeni kotoa ʻi hono nimangofulu mā valu mo hono nimangofulu mā hiva taʻu ʻo e pule ʻa e kau fakamāú."},{"vNo":"9 ","txt":"Pea naʻe hoko ʻo pehē ʻi hono onongofulu taʻu ʻo e pule ʻa e kau fakamāú, naʻe lava ʻe Molonaihā mo ʻene kau taú ʻo puke ʻa e ngaahi konga lahi ʻo e fonuá; ʻio, naʻa nau toe maʻu ʻa e ngaahi kolo lahi ʻa ia kuo tō ki he nima ʻo e kau Leimaná."},{"vNo":"10 ","txt":"Pea naʻe hoko ʻo pehē ʻi hono onongofulu mā taha taʻu ʻo e pule ʻa e kau fakamāú naʻa nau lava ʻo toe maʻu hano vaeua ʻo e kotoa honau ngaahi tofiʻá."},{"vNo":"11 ","txt":"Ko ʻeni ko e fuʻu mole lahi ko ʻeni ʻa e kau Nīfaí, mo e fakapō lahi kuo hoko kiate kinautolú, kuo ʻikai mei hoko ia ka ne taʻeʻoua ʻenau fai angahalá mo ʻenau anga-fakalielia ʻiate kinautolú; ʻio, pea naʻe hoko ia ʻiate kinautolu naʻe lau ʻoku nau kau ki he siasi ʻo e ʻOtuá."},{"vNo":"12 ","txt":"Pea naʻe hoko ia ko e tupu mei he hīkisia ʻa honau lotó, koeʻuhi ko ʻenau ngaahi fuʻu koloa lahí, ʻio, naʻe tupu ia ʻi heʻenau ngaohikoviʻi ʻa e masivá, ʻo taʻofi ʻenau meʻakaí mei he fiekaiá, mo taʻofi honau ngaahi kofú mei he telefuá, mo sipiʻi honau kāinga māʻulaló ʻi he kouʻahé, mo manukiʻi ʻa e meʻa ʻoku toputapú, ʻo fakaʻikaiʻi ʻa e laumālie ʻo e kikité mo e fakahaá, mo fakapō, mo vete koloa, mo loi, mo kaihaʻa, mo tono, mo tutuʻu hake ʻi he ngaahi fekeʻikeʻi lalahi, ʻo feholaki ki he fonua ko Nīfaí, ki he lotolotonga ʻo e kau Leimaná—"},{"vNo":"13 ","txt":"Pea ko e meʻa ʻi heʻenau fuʻu fai angahala ní, mo ʻenau ngaahi pōlepole ʻi honau mālohi ʻonautolú, naʻe tuku ai ʻa kinautolu ʻi honau mālohi ʻonautolú; ko ia naʻe ʻikai te nau tuʻumālie, ka naʻe tauteaʻi mo taaʻi, mo tuli ʻa kinautolu ʻi he ʻao ʻo e kau Leimaná, kae ʻoua kuo mole meiate kinautolu hono meimei kotoa ʻo honau ngaahi fonuá."},{"vNo":"14 ","txt":"Kae vakai, naʻe malanga ʻaki ʻe Molonaihā ʻa e ngaahi meʻa lahi ki he kakaí koeʻuhi ko ʻenau angahalá, kae ʻumaʻā foki mo Nīfai mo Līhai, ʻa ia ko e ongo foha ʻo Hilamaní, naʻá na malanga ʻaki ʻa e ngaahi meʻa lahi ki he kakaí, ʻio, pea kikite ʻaki ʻa e ngaahi meʻa lahi kiate kinautolu ʻo kau ki heʻenau ngaahi angahalá, pea mo e ngaahi meʻa ʻe hoko kiate kinautolu ʻo kapau naʻe ʻikai te nau fakatomala mei heʻenau ngaahi angahalá."},{"vNo":"15 ","txt":"Pea naʻe hoko ʻo pehē naʻa nau fakatomala, pea naʻe kamata ke nau tuʻumālie ʻo fakatatau ki heʻenau fakatomalá."},{"vNo":"16 ","txt":"Pea ʻi he vakai ʻe Molonaihā kuo nau fakatomalá naʻá ne ʻahiʻahi ke tataki atu ʻa kinautolu mei he feituʻu ki he feituʻu, pea mei he kolo ki he kolo, kae ʻoua kuo nau toe maʻu hano vaeua ʻo ʻenau ngaahi koloá mo hono vaeua ʻo honau ngaahi fonua kotoa pē."},{"vNo":"17 ","txt":"Pea naʻe ʻosi pehē hono onongofulu mā taha taʻu ʻo e pule ʻa e kau fakamāú."},{"vNo":"18 ","txt":"Pea naʻe hoko ʻo pehē ʻi hono onongofulu mā ua taʻu ʻo e pule ʻa e kau fakamāú, naʻe ʻikai toe lava ʻe Molonaihā ke faʻao ha toe fonua ʻe taha mei he kau Leimaná."},{"vNo":"19 ","txt":"Ko ia naʻa nau tuku ʻenau fakakaukau ke maʻu hono toe ʻo honau ngaahi fonuá, he naʻe pehē fau hono tokolahi ʻo e kau Leimaná ko ia naʻe ʻikai toe lava ai ke maʻu ʻe he kau Nīfaí ha mālohi lahi ange kiate kinautolu; ko ia naʻe ngāue ʻaki ʻe Molonaihā ʻa ʻene ngaahi kau taú kotoa ʻi he leʻohi ʻo e ngaahi potu kuó ne maʻú."},{"vNo":"20 ","txt":"Pea naʻe hoko ʻo pehē, koeʻuhi ko hono fuʻu tokolahi ʻo e kau Leimaná ko ia naʻe fuʻu ilifia lahi ʻa e kau Nīfaí, telia naʻa ikuna mo molomoloki hifo ʻa kinautolu, pea tāmateʻi mo fakaʻauha."},{"vNo":"21 ","txt":"ʻIo, naʻa nau kamata ke manatuʻi ʻa e ngaahi kikite ʻa ʻAlamaá, kae ʻumaʻā foki mo e ngaahi lea ʻa Mōsaiá; pea naʻe mahino kiate kinautolu kuo nau hoko ko ha kakai kia-kekeva, pea kuo nau taʻetokaʻi ʻa e ngaahi fekau ʻa e ʻOtuá;"},{"vNo":"22 ","txt":"Pea kuo nau liliu mo molomoloki ʻi honau lalo vaʻé ʻa e ngaahi lao ʻa Mōsaiá, pe ko ia naʻe fekau ʻe he ʻEikí ke ne ʻoatu ki he kakaí; pea naʻa nau vakai kuo fakakoviʻi ʻenau ngaahi laó, pea kuo nau hoko ko ha kakai fai angahala, ʻo aʻu ki heʻenau fai angahala ʻo tatau mo e kau Leimaná."},{"vNo":"23 ","txt":"Pea koeʻuhi ko ʻenau angahalá kuo kamata ai ke fakaʻauʻauhifo ʻa e siasí; pea kamata ke nau taʻetui ki he laumālie ʻo e kikité pea ki he laumālie ʻo e fakahaá; pea naʻe hanga mai kiate kinautolu ʻa e ngaahi tautea ʻa e ʻOtuá."},{"vNo":"24 ","txt":"Pea naʻa nau vakai kuo nau hoko ʻo vaivai ʻo hangē ko honau kāinga, ko e kau Leimaná, pea kuo ʻikai toe maluʻi ʻa kinautolu ʻe he Laumālie ʻo e ʻEikí; ʻio, kuo mahuʻi ia meiate kinautolu koeʻuhi ʻoku ʻikai ke ʻafio ʻa e Laumālie ʻo e ʻEikí ʻi he ngaahi temipale ʻoku taʻe-māʻoniʻoni—"},{"vNo":"25 ","txt":"Ko ia kuo tuku ʻe he ʻEikí ʻa ʻene maluʻi ʻa kinautolu ʻi hono māfimafi fakaofo mo taʻe-hano-tataú, he kuo nau hinga ki ha tuʻunga ʻo e taʻetui mo e angakovi fakamanavahē; pea naʻa nau vakai kuo fuʻu tokolahi ange ʻaupito ʻa e kau Leimaná ʻiate kinautolu, pea kapau ʻe ʻikai te nau pīkitai ki he ʻEiki ko honau ʻOtuá, kuo pau pē ke nau ʻauha."},{"vNo":"26 ","txt":"He vakai, naʻa nau vakai ʻoku lahi tatau pē ʻa e ivi ʻo e kau Leimaná mo honau iví, ʻio ko e tangata ki he tangata. Pea ko ia kuo nau hinga ki he fuʻu maumau-fonó ni; ʻio, ko ia kuo nau hoko ʻo vaivai, koeʻuhi ko ʻenau maumau-fonó, ʻi he ngaahi taʻu naʻe ʻikai lahi."}]}