{"heading":"ʻOku fakaʻaongaʻi ʻe Nīfai mo Līhai hona taimí kotoa ʻi he malangá—ʻOku hanga ʻe hona hingoá ʻo fakamanatu mai kiate kinaua ke faʻifaʻitaki ʻena moʻuí ki heʻena ngaahi kuí—ʻOku huhuʻi ʻe Kalaisi ʻa kinautolu ʻoku fakatomalá—ʻOku fakaului ʻe Nīfai mo Līhai ha tokolahi pea ʻoku tuku pōpula ʻa kinaua, pea ʻoku takatakai ʻa kinaua ʻe he afi—ʻOku fakamalumalu ʻe ha ʻao fakapoʻuli ʻa e kakai ʻe toko tolungeau—ʻOku ngalulululu ʻa e kelekelé, pea fekauʻi ʻa e kakaí ʻe ha leʻo ke nau fakatomala—ʻOku fetalanoaʻaki ʻa Nīfai mo Līhai mo e kau ʻāngelo, pea ʻoku takatakai ʻa e fuʻu kakaí ʻe he afi. Taʻu 30 K.M. nai.","prevAbbr":"hel","nextAbbr":"hel","prevNo":4,"nextNo":6,"chapterTitle":"Hilamani 5","prevTitle":"Hilamani 4","nextTitle":"Hilamani 6","verses":[{"vNo":1,"txt":"               Pea naʻe hoko ʻo pehē ʻi he taʻu pē ko iá, vakai, naʻe tuku ʻe Nīfai ʻa e nofoʻanga fakamāú ki ha tangata ʻa ia ko hono hingoá ko Sisolami."},{"vNo":2,"txt":" He ko e meʻa ʻi he fokotuʻu ʻenau ngaahi laó mo honau ngaahi puleʻangá ʻi he leʻo ʻo e kakaí, pea ko kinautolu naʻa nau fili ʻa e koví naʻa nau tokolahi ange ʻiate kinautolu naʻe fili ʻa e leleí, ko ia naʻa nau fakaʻau ʻo taau mo e fakaʻauhá, he kuo fakakoviʻi ʻa e ngaahi laó."},{"vNo":3,"txt":" ʻIo, pea naʻe ʻikai ke ngata ai; ka ko ha kakai kia-kekeva ʻa kinautolu, ko ia naʻe ʻikai faʻa puleʻi ai ʻa kinautolu ʻe he laó pe fakamaau totonú, kae ngata pē ʻi honau fakaʻauha."},{"vNo":4,"txt":" Pea naʻe hoko ʻo pehē kuo fakaʻau ke fiu ʻa Nīfai koeʻuhi ko ʻenau angahalá; peá ne tukuange ʻa e nofoʻanga fakamāú, ʻo ne kamata ke malanga ʻaki ʻa e folofola ʻa e ʻOtuá ʻi hono kotoa ʻo e toenga ʻo hono ngaahi ʻahó, pea mo hono tokoua ko Līhaí foki, ʻi hono kotoa ʻo e toenga ʻo hono ngaahi ʻahó;"},{"vNo":5,"txt":" He naʻá na manatuʻi ʻa e ngaahi lea ʻa ia naʻe lea ʻaki kiate kinaua ʻe heʻena tamai ko Hilamaní. Pea ko e ngaahi lea ʻeni naʻá ne leaʻakí:"},{"vNo":6,"txt":" Vakai, ʻe hoku ongo foha, ʻoku ou fakaʻamu ke mo manatu ke tauhi ʻa e ngaahi fekau ʻa e ʻOtuá; pea ʻoku ou loto ke mo fakahā ki he kakaí ʻa e ngaahi leá ni. Vakai, kuó u ʻai kiate kimoua ʻa e ongo hingoa ʻo ʻetau ʻuluaki mātuʻa ʻa ia naʻe haʻu mei he fonua ko Selūsalemá; pea kuó u fai ia koeʻuhí ʻi hoʻomo manatuʻi homo hingoá ke mo manatuʻi ai ʻa kinaua; pea ʻi hoʻomo manatuʻi ʻa kinauá ke mo manatuʻi ai ʻa ʻena ngaahi ngāué; pea ʻi hoʻomo manatuʻi ʻena ngaahi ngāué ke mo ʻilo ai kuo lau mo tohi naʻe lelei ia."},{"vNo":7,"txt":" Ko ia, ʻe hoku ongo foha, ʻoku ou fakaʻamu ke mo fai ʻa e meʻa ko ia ʻoku leleí, koeʻuhí ke lau ʻo kau kiate kimoua, mo tohi foki, ʻo hangē ko ia kuo lau mo tohi ʻo kau kiate kinauá."},{"vNo":8,"txt":" Pea ko ʻeni ʻe hoku ongo foha, vakai ʻoku ʻi ai mo ha ngaahi meʻa ʻe niʻihi ʻoku ou fie maʻu meiate kimoua, pea ko e meʻá ʻeni, ke ʻoua naʻá mo fai ʻa e ngaahi meʻá ni ke mo pōlepole ai, kae kehe ke mo fai ʻa e ngaahi meʻá ni ke mo tokonaki ai maʻamoua ha koloa ʻi he langí, ʻio, ʻa ia ʻoku taʻengatá, pea ʻoku ʻikai mole hono mahuʻingá; ʻio, koeʻuhi ke mo maʻu ʻa e meʻaʻofa mahuʻinga ʻo e moʻui taʻengatá, ʻa ia ʻoku ʻi ai haʻatau ʻuhinga ke mahalo kuo foaki ia ki heʻetau ngaahi tamaí."},{"vNo":9,"txt":" ʻOiauē manatu, manatu, ʻe hoku ongo foha, ki he ngaahi lea ʻa ia naʻe folofola ʻaki ʻe he tuʻi ko Penisimaní ki hono kakaí; ʻio, manatu ʻoku ʻikai mo ha toe hala kehe pe founga ʻe lava ʻo fakamoʻui ai ʻa e tangatá, kā ʻi he taʻataʻa fakalelei pē ʻo Sīsū Kalaisi, ʻa ia ʻe hāʻele maí; ʻio, manatu ʻokú ne hāʻele maí ke huhuʻi ʻa e māmaní."},{"vNo":10,"txt":" Pea manatuʻi foki ʻa e ngaahi lea ʻa ia naʻe lea ʻaki ʻe ʻAmuleki kia Sisolome, ʻi he kolo ko ʻAmonaihaá; he naʻá ne tala kiate ia kuo pau ke hāʻele mai ʻa e ʻEikí ke huhuʻi ʻa hono kakaí, ka ʻe ʻikai te ne hāʻele mai ke huhuʻi ʻa kinautolu ʻi heʻenau ngaahi angahalá, kae huhuʻi ʻa kinautolu mei heʻenau ngaahi angahalá."},{"vNo":11,"txt":" Pea kuo tuku kiate ia ʻa e mālohi ʻe he Tamaí ke huhuʻi ʻa kinautolu mei heʻenau ngaahi angahalá koeʻuhi ko e fakatomalá; ko ia kuó ne fekau mai ʻene kau ʻāngeló ke fakahā ʻa e ngaahi ongoongo ʻo e ngaahi tuʻunga ʻo e fakatomalá, ʻa ia ʻokú ne ʻomi kiate kinautolu ʻa e mālohi ʻo e Huhuʻí, ke fakamoʻui ʻa honau laumālié."},{"vNo":12,"txt":" Pea ko ʻeni, ʻe hoku ongo foha, manatu, manatu ʻoku makatuʻunga ʻi he maka ʻo hotau Huhuʻí, ʻa ia ko Kalaisi, ko e ʻAlo ʻo e ʻOtuá, kuo pau ke mo langa ai homo makatuʻungá; koeʻuhi ka tuku atu ʻe he tēvoló ʻa ʻene ngaahi matangi mālohí, ʻio, ʻa ʻene ngaahi ngahaú ʻi he ʻahiohio, ʻio, ka faʻaki kiate kimoua ʻa hono kotoa ʻo ʻene ʻuha maká mo ʻene fuʻu afā lahí, ʻe ʻikai maʻu ʻe ia ha mālohi kiate kimoua ke fusi hifo ʻa kimoua ki he vanu ʻo e mamahí mo e faingataʻaʻia ʻoku ʻikai hano ngataʻangá, koeʻuhi ko e maka kuo langa ai ʻa kimouá, ʻa ia ko e makatuʻunga mālohi, ʻa ia ko ha makatuʻunga kapau ʻe langa ai ʻa e tangatá ʻe ʻikai lava ke nau hinga."},{"vNo":13,"txt":" Pea naʻe hoko ʻo pehē ko e ngaahi lea ʻeni naʻe akonaki ʻaki ʻe Hilamani ki hono ongo fohá; ʻio, naʻá ne akonaki ʻaki kiate kinaua ʻa e ngaahi meʻa lahi ʻa ia kuo ʻikai ke tohi, kae ʻumaʻā mo e ngaahi meʻa lahi foki ʻa ia kuo tohi."},{"vNo":14,"txt":" Pea naʻá na manatuʻi ʻa ʻene ngaahi leá; pea ko ia naʻá na ʻalu atu, ʻo na tauhi ʻa e ngaahi fekau ʻa e ʻOtuá, ke na akonaki ʻaki ʻa e folofola ʻa e ʻOtuá ʻi he kakai kotoa pē ʻo Nīfaí, ʻo kamata ʻi he kolo ko Mahú;"},{"vNo":15,"txt":" Pea fai atu mei ai ki he kolo ko Kití; pea mei he kolo ko Kití ki he kolo ko Mūlekí;"},{"vNo":16,"txt":" Pea mei he kolo ʻe taha ki he kolo ʻe taha, kae ʻoua kuó na aʻu atu ki he kakai kotoa ʻo Nīfaí, ʻa ia naʻa nau nofo ʻi he fonua ʻi he fakatongá; pea fai atu mei ai ki he fonua ko Seilahemalá, ʻi he kau Leimaná."},{"vNo":17,"txt":" Pea naʻe hoko ʻo pehē naʻá na malanga ʻi he fuʻu mālohi lahi, ʻo aʻu ki heʻena veuveuki ʻa e tokolahi ʻo e kau angatuʻu ʻa ia kuo nau ʻalu atu mei he kau Nīfaí, ʻo aʻu ki heʻenau ō mai ʻo vete ʻenau ngaahi angahalá pea papitaiso ki he fakatomalá, pea nau foki leva ki he kau Nīfaí ʻo feinga ke fakaleleiʻi ʻa e ngaahi hala kuo nau fai kiate kinautolú."},{"vNo":18,"txt":" Pea naʻe hoko ʻo pehē naʻe malanga ʻa Nīfai mo Līhai ki he kau Leimaná ʻi he fuʻu mālohi mo e mafai lahi, he kuo foaki kiate kinaua ʻa e mālohi mo e mafai ke na malanga, pea naʻe fakahā foki kiate kinaua ʻa e meʻa ke na leaʻakí—"},{"vNo":19,"txt":" Ko ia naʻá na lea pea naʻe fuʻu ofo lahi ai ʻa e kau Leimaná, ʻo fakalotoʻi ʻa kinautolu, ko ia naʻe ai ʻa e toko valu afe ʻo e kau Leimaná ʻa ia naʻe nofo ʻi he fonua ko Seilahemalá mo e ngaahi potu ofi ki aí naʻa nau papitaiso ki he fakatomalá, pea naʻe fakamahino kiate kinautolu ʻa e kovi ʻo e ngaahi talatukufakaholo ʻa ʻenau ngaahi tamaí."},{"vNo":20,"txt":" Pea naʻe hoko ʻo pehē naʻe hiki atu ʻa Nīfai mo Līhai ʻo ʻalu mei ai ki he fonua ko Nīfaí."},{"vNo":21,"txt":" Pea naʻe hoko ʻo pehē naʻe puke ʻa kinaua ʻe ha konga tau ʻa e kau Leimaná pea lī ki he fale fakapōpulá; ʻio, ki he fale fakapōpula pē ko ia ʻa ia naʻe lī ki ai ʻa ʻĀmoni mo hono ngaahi tokouá ʻe he kau tamaioʻeiki ʻa Limihaí."},{"vNo":22,"txt":" Pea hili ʻa e hono lī kinaua ki he fale fakapōpulá ʻi ha ngaahi ʻaho lahi taʻe-ha-meʻakai, vakai, naʻa nau ʻalu atu ki he fale fakapōpulá ke ʻave ʻa kinaua ke tāmateʻi."},{"vNo":23,"txt":" Pea naʻe hoko ʻo pehē naʻe takatakai ʻia Nīfai mo Līhai ʻa e meʻa naʻe hangē ko e afí, ʻio ʻo ʻikai ai te nau loto-toʻa ke puke ʻa kinaua ʻaki honau nimá ʻi heʻenau manavahē telia naʻa nau vela. Ka neongo iá, naʻe ʻikai ke vela ʻa Nīfai mo Līhai; pea naʻe hangē ʻokú na tuʻu ʻi he lotolotonga ʻo e afí kae ʻikai te na vela."},{"vNo":24,"txt":" Pea ʻi heʻena vakai ʻoku takatakai ʻiate kinaua ha pou afi, pea naʻe ʻikai te na vela aí, naʻe fakaʻau ʻo toʻa ai ʻa hona lotó."},{"vNo":25,"txt":" He naʻá na vakai ʻoku ilifia ʻa e kau Leimaná ke ala kiate kinaua ʻaki honau nimá; pea naʻa nau ilifia foki ke haʻu ʻo ofi kiate kinaua, ka nau tuʻu ʻo hangē kuo taaʻi ʻa kinautolu ʻo noa ʻi he ʻohovalé."},{"vNo":26,"txt":" Pea naʻe hoko ʻo pehē naʻe tuʻu atu ʻa Nīfai mo Līhai ʻo kamata ke lea kiate kinautolu, ʻo pehē: ʻOua ʻe manavahē, he vakai, ko e ʻOtuá kuó ne fakahā kiate kimoutolu ʻa e meʻa fakaofó ni, ʻa ia ʻoku fakahā ai kiate kimoutolu ʻoku ʻikai te mou lava ke ala ʻaki homou nimá kiate kimaua ke tāmateʻi ʻa kimaua."},{"vNo":27,"txt":" Pea vakai, ʻi he hili ʻena lea ʻaki ʻa e ngaahi lea ní, naʻe fuʻu ngalulululu lahi ʻa e kelekelé, pea naʻe ngalulululu mo e ngaahi holisi ʻo e fale fakapōpulá ʻo hangē ka holo ki he kelekelé; kae vakai, naʻe ʻikai holo ia. Pea vakai, ko kinautolu naʻe ʻi he fale fakapōpulá ko e kau Leimana mo e kau Nīfai ʻa ia naʻe angatuʻú."},{"vNo":28,"txt":" Pea naʻe hoko ʻo pehē naʻe fakamalumalu ʻa kinautolu ʻe ha ʻao fakapoʻuli, pea naʻe hoko kiate kinautolu ha fuʻu ilifia lahi fakamanavahē."},{"vNo":29,"txt":" Pea naʻe hoko ʻo pehē naʻe ongo mai ha leʻo ʻo hangē ʻoku haʻu ia mei ʻolunga hake ʻi he ʻao fakapoʻulí, ʻo pehē: Mou fakatomala, mou fakatomala, pea ʻoua ʻe toe feinga ke fakaʻauha ʻeku ongo tamaioʻeiki ʻa ia kuó u fekau atu kiate kimoutolu ke fakahā ʻa e ngaahi ongoongo leleí."},{"vNo":30,"txt":" Pea naʻe hoko ʻo pehē ʻi heʻenau fanongo ki he leʻó ni, ʻo nau ʻilo ʻoku ʻikai ko ha leʻo ia ʻo e mana, pea naʻe ʻikai foki ko ha leʻo ia ʻo e fuʻu longoaʻa lahi, kae vakai, ko ha kihiʻi leʻo-siʻi ʻoku fuʻu vaivai ʻaupito, ʻo hangē ha fanafaná, pea naʻe mahuhuhuhu ia ʻo ongo ki he laumālié tonu—"},{"vNo":31,"txt":" Pea neongo hono vaivai ʻo e leʻó, vakai naʻe ngalulululu ʻo fuʻu lahi ʻaupito ʻa e kelekelé, pea naʻe toe ngalulululu mo e ngaahi holisi ʻo e fale fakapōpulá, ʻo hangē ka holo ia ki he kelekelé; pea vakai, ko e ʻao fakapoʻuli, ʻa ia kuo fakamalumalu ʻa kinautolú, naʻe ʻikai ke matoʻo atu ia—"},{"vNo":32,"txt":" Pea vakai naʻe toe ongo mai ʻa e leʻó, ʻo pehē: Mou fakatomala, mou fakatomala, he ʻoku ofi mai ʻa e puleʻanga ʻo e langí, pea ʻoua ʻe toe feinga ke fakaʻauha ʻeku ongo tamaioʻeikí. Pea naʻe hoko ʻo pehē naʻe toe ngalulululu ʻa e kelekelé, pea naʻe ngalulululu mo e ngaahi holisí."},{"vNo":33,"txt":" Pea naʻe toe ongo mai ʻa e leʻó ko hono tuʻo tolu, ʻo folofola ʻaki kiate kinautolu ʻa e ngaahi folofola fakaofo ʻa ia ʻoku ʻikai faʻa lava ke lea ʻaki ʻe ha tangata; pea naʻe toe ngalulululu ʻa e ngaahi holisí, pea naʻe ngalulululu ʻa e kelekelé ʻo hangē ka mafahi ua iá."},{"vNo":34,"txt":" Pea naʻe hoko ʻo pehē naʻe ʻikai lava ke feholaki ʻa e kau Leimaná koeʻuhi ko e ʻao fakapoʻuli ʻa ia naʻe fakamalumalu ʻa kinautolú; ʻio, pea naʻe ʻikai foki te nau lava ʻo ngaue koeʻuhi ko e ilifia kuo tō kiate kinautolú."},{"vNo":35,"txt":" Ko ʻeni naʻe ʻi ai ha toko taha ʻiate kinautolu naʻe fanauʻi ko e Nīfai, ʻa ia naʻá ne tomuʻa kau ki he siasi ʻo e ʻOtuá ka kuó ne tafoki mei ai."},{"vNo":36,"txt":" Pea naʻe hoko ʻo pehē naʻá ne tafoki ki mui, pea vakai, naʻá ne sio atu ʻi he ʻao fakapoʻulí ki he fofonga ʻo Nīfai mo Līhaí; pea vakai, naʻe ulo ia ʻo lahi ʻaupito, ʻo hangē nai ko e fofonga ʻo e kau ʻāngeló. Pea naʻá ne mamata atu ʻoku hanga hake hona fofongá ki he langí; pea naʻe hangē ʻokú na lea pe lea leʻo-lahi ki ha tokotaha ʻokú na mamata ki aí."},{"vNo":37,"txt":" Pea naʻe hoko ʻo pehē naʻe kaila ʻa e tangatá ni ki he fuʻu kakaí, ke nau tafoki ʻo mamata ki ai. Pea vakai, naʻe tuku ʻa e mālohi kiate kinautolu ke nau tafoki ʻo mamata; pea naʻa nau mamata ki he fofonga ʻo Nīfai mo Līhaí."},{"vNo":38,"txt":" Pea naʻa nau pehē ange ki he tangatá: Vakai, ko e hā hono ʻuhinga ʻo e ngaahi meʻa kotoa ko ʻeni, pea ko hai ia ʻoku fetalanoaʻaki mo e ongo tangata ní?"},{"vNo":39,"txt":" Ko ʻeni ko e hingoa ʻo e tangatá ko ʻAminatapi. Pea naʻe pehē ange kiate kinautolu ʻe ʻAminatapi: ʻOkú na fetalanoaʻaki mo e kau ʻāngelo ʻa e ʻOtuá."},{"vNo":40,"txt":" Pea naʻe hoko ʻo pehē naʻe pehē ange ʻe he kau Leimaná kiate ia: Ko e hā te mau faí, koeʻuhi ke toʻo atu ʻa e ʻao fakapoʻulí ni mei heʻene fakamalumalu ʻa kimautolú?"},{"vNo":41,"txt":" Pea naʻe pehē ange ʻe ʻAminatapi kiate kinautolu: Kuo pau ke mou fakatomala, pea tangi ki he leʻó, kae ʻoua ke mou maʻu ʻa e tui kia Kalaisi, ʻa ia naʻe akoʻi kiate kimoutolu ʻe ʻAlamā, mo ʻAmuleki, mo Sisolomé; pea ʻo ka mou ka fai ʻeni, ʻe toʻo atu ʻa e ʻao fakapoʻulí mei heʻene fakamalumalu ʻa kimoutolú."},{"vNo":42,"txt":" Pea naʻe hoko ʻo pehē naʻa nau kamata kotoa pē ke tangi ki he leʻo ʻo ia kuó ne lulululuʻi ʻa e kelekelé; ʻio, naʻa nau tangi kae ʻoua kuo toʻo atu ʻa e ʻao fakapoʻulí."},{"vNo":43,"txt":" Pea naʻe hoko ʻo pehē ʻi heʻenau siosio holo honau matá, pea mamata kuo toʻo atu ʻa e ʻao fakapoʻulí mei heʻene fakamalumalu ʻa kinautolú, vakai, naʻa nau mamata kuo takatakai ʻiate kinautolu, ʻio ʻa e tokotaha kotoa pē, ha pou afi."},{"vNo":44,"txt":" Pea kuo ʻi honau lotolotongá ʻa Nīfai mo Līhai; ʻio, kuo takatakaiʻi ʻa kinautolu; ʻio, naʻe hangē ʻoku nau ʻi he lotolotonga ʻo ha afi ʻoku uló, ka naʻe ʻikai te nau vela ai, pea naʻe ʻikai ke vela ai mo e ngaahi holisi ʻo e fale fakapōpulá; pea naʻe fakafonu ʻa kinautolu ʻaki ʻa e fiefia ko ia ʻoku ʻikai faʻa fakamatalaʻi pea ʻoku fonu ʻi he nāunau."},{"vNo":45,"txt":" Pea vakai, naʻe hāʻele hifo ʻa e Laumālie Māʻoniʻoni ʻo e ʻOtuá mei he langí, pea hū ia ki honau lotó, pea naʻe fakafonu ʻa kinautolu ʻaki ha meʻa naʻe hangē ko e afí, pea naʻa nau lea ʻaki ʻa e ngaahi lea fakaofo."},{"vNo":46,"txt":" Pea naʻe hoko ʻo pehē naʻe ongo mai ha leʻo kiate kinautolu, ʻio, ko ha leʻo mālie, ʻo hangē ko ha fanafaná, ʻo pehē:"},{"vNo":47,"txt":"               Fiemālie, fiemālie pē ʻa kimoutolu, koeʻuhi ko hoʻomou tui ki hoku ʻOfaʻangá, ʻa ia kuo ʻi ai talu mei hono ʻai ʻa e tuʻunga ʻo e māmaní."},{"vNo":48,"txt":" Pea ko ʻeni, ʻi heʻenau fanongo ki aí naʻa nau hanga hake honau matá ʻo hangē ko haʻanau vakai pe ko e haʻu mei fē ʻa e leʻó; pea vakai, naʻa nau mamata ki he matangaki ʻa e ngaahi langí; pea naʻe ʻalu hifo ʻa e kau ʻāngelo mei he langí ʻo nau tauhi ʻa kinautolu."},{"vNo":49,"txt":" Pea naʻe toko tolungeau nai ʻa e kakai ʻa ia naʻa nau mamata mo fanongo ki he ngaahi meʻa ní; pea naʻe fekau ke nau ʻalu atu pea ʻoua te nau ofo, pea ke ʻoua foki te nau taʻetui."},{"vNo":50,"txt":" Pea naʻe hoko ʻo pehē naʻa nau ʻalu atu, ʻo tauhi ki he kakaí, ʻo nau fakahā ʻi he ngaahi potu kotoa pē naʻe ofi ki aí ʻa e ngaahi meʻa kotoa ʻa ia kuo nau fanongo mo mamata ki aí, ʻo aʻu ki he tui ki ai ʻa e konga lahi ʻo e kau Leimaná, koeʻuhi ko hono lahi ʻo e ngaahi fakamoʻoni ʻa ia kuo nau maʻú."},{"vNo":51,"txt":" Pea ko kinautolu kotoa pē naʻe tuí naʻa nau tuku hifo ʻenau ngaahi mahafu taú, pea mo ʻenau tāufehiʻá mo e talatukufakaholo ʻa ʻenau ngaahi tamaí."},{"vNo":52,"txt":" Pea naʻe hoko ʻo pehē naʻa nau tuku atu ki he kau Nīfaí ʻa e ngaahi fonua ʻo honau tofiʻá."}]}