{"heading":"ʻOku kapusi ʻa Nīfai mei he tokelaú pea ʻokú ne foki ki Seilahemala—ʻOkú ne lotu ʻi he taua ʻi heʻene ngoué, peá ne kalanga ki he kakaí ke nau fakatomala pe te nau ʻauha. Taʻu 23–21 K.M. nai.","sectionHeading":"Ko e Kikite ʻa Nīfai, Ko e Foha ʻo Hilamaní—ʻOku folofola ʻa e ʻOtuá ki he kakai ʻo Nīfaí te ne ʻaʻahi kiate kinautolu ʻi hono houhaú, ke fakaʻauha ʻa kinautolu ke ʻosiʻosingamālie ʻo kapau ʻe ʻikai te nau fakatomala mei heʻenau fai angahalá. ʻOku taaʻi ʻe he ʻOtuá ʻa e kakai ʻo Nīfaí ʻaki ʻa e mahaki fakaʻauha; ʻoku nau fakatomala mo tafoki kiate ia. ʻOku kikite ʻa Samuela, ko ha tangata Leimana ki he kau Nīfaí.","prevAbbr":"hel","prevNo":6,"nextAbbr":"hel","nextNo":8,"chapterTitle":"Hilamani 7","verses":[{"vNo":"1 ","txt":"Vakai, ko ʻeni naʻe hoko ʻo pehē ʻi hono onongofulu mā hiva ʻo e taʻu ʻo e pule ʻa e kau fakamāú ki he kakai ʻo Nīfaí, naʻe foki mai ʻa Nīfai, ko e foha ʻo Hilamaní, ki he fonua ko Seilahemalá mei he fonua ʻi he fakatokelaú."},{"vNo":"2 ","txt":"He kuó ne ʻalu atu ʻi he kakai ʻa ia naʻa nau nofo ʻi he fonua ʻi he fakatokelaú, ʻo ne malanga ʻaki ʻa e folofola ʻa e ʻOtuá kiate kinautolu, mo kikite ʻaki ʻa e ngaahi meʻa lahi kiate kinautolu;"},{"vNo":"3 ","txt":"Pea naʻe ʻikai te nau tali ʻene ngaahi lea kotoa pē, ʻo aʻu ki he ʻikai te ne lava ʻo toe nofo ʻiate kinautolu, ka naʻá ne toe foki mai ki he fonua ʻo hono tupuʻangá."},{"vNo":"4 ","txt":"Pea ʻi heʻene vakai ki he kakaí ʻoku nau ʻi he tuʻunga fakaʻulia pehē ʻo e fai angahalá, pea mo e maʻu ʻe he kau kaihaʻa ʻa Katianetoní ʻa e ngaahi nofoʻanga ʻo e fakamāú—kuo nau faʻao ʻa e mālohi mo e mafai ʻo e fonuá; ʻo nau leʻei ki he tafaʻakí ʻa e ngaahi fekau ʻa e ʻOtuá, ʻo ʻikai te nau momoʻi faitotonu ʻi hono ʻaó; pea ʻoku ʻikai te nau fai ha meʻa totonu ki he fānau ʻa e tangatá;"},{"vNo":"5 ","txt":"Naʻa nau fakahalaiaʻi ʻa e kau māʻoniʻoní koeʻuhi ko ʻenau māʻoniʻoní; ʻo nau tukuange ʻa e halaiá, mo e fai angahalá ke nau ʻalu taʻe-tauteaʻi koeʻuhi ko ʻenau paʻangá; pea ʻikai ia ko ia pē ka naʻa nau tuku ke nau maʻu ʻa e ngaahi lakanga māʻolunga ʻo e puleʻangá, ke nau pule mo fai ʻo hangē ko honau lotó, koeʻuhi ke nau maʻu ai ha tupu mo e fakamālō ʻa e māmaní, pea, ʻikai ia ko ia pē, ka ke faingofua ai ʻenau tonó, mo e kaihaʻá, mo e fakapoó, pea fai ʻo hangē ko honau loto ʻonautolú—"},{"vNo":"6 ","txt":"Ko ʻeni kuo hoko ʻa e fuʻu angahalá ni ki he kau Nīfaí, ʻi he vahaʻataimi ʻo e ngaahi taʻu siʻi pē; pea ʻi he mamata ki ai ʻa Nīfaí, naʻe fonu ʻa hono lotó ʻi he mamahi; pea naʻá ne kaila ʻi he mamahi ʻa hono laumālié:"},{"vNo":"7 ","txt":"Taumaiā, naʻá ku lava ʻo maʻu hoku ngaahi ʻahó ʻi he ngaahi ʻaho naʻe fua haʻu ai ʻa ʻeku tamai ko Nīfaí mei he fonua ko Selūsalemá, ke u lava nai ke fiefia mo ia ʻi he fonua ʻo e talaʻofá; pea naʻe akoʻingofua ʻa hono kakaí ʻi he taimi ko iá, ʻo nau fai mālohi ʻi he tauhi ʻa e ngaahi fekau ʻa e ʻOtuá, pea tuai ke tohoakiʻi atu ke fai angahala; pea naʻa nau fai vave ʻi he tokanga ki he ngaahi folofola ʻa e ʻEikí—"},{"vNo":"8 ","txt":"ʻIo, ka naʻá ku moʻui ʻi hoku ngaahi ʻahó ʻi he ngaahi ʻaho ko iá, pehē kuo maʻu ʻe hoku laumālié ʻa e fiefia ʻi he māʻoniʻoni ʻa hoku kāingá."},{"vNo":"9 ","txt":"Kae vakai, kuo tuʻutuʻuni ke u moʻui ʻi he ngaahi ʻaho ko ʻení, pea fakafonu ʻa hoku laumālié ʻi he mamahi koeʻuhi ko e fai angahalá ni ʻa hoku kāingá."},{"vNo":"10 ","txt":"Pea vakai, ko ʻeni naʻe hoko ʻo pehē naʻe fai ʻeni ʻi ha taua, ʻa ia naʻe tuʻu ʻi he ngoue ʻa Nīfaí, ʻa ia naʻe ʻi he veʻe hala lahi ki he māketi lahi taha naʻe ʻi he kolo ko Seilahemalá; ko ia, kuo punou hifo ʻa Nīfai ʻi he funga taua ʻa ia naʻe ʻi heʻene ngoué, ʻa ia ko e taua naʻe ofi ki he matapā ʻo e ngoué, ʻa ia naʻe ʻalu atu ofi ai ʻa e hala lahí."},{"vNo":"11 ","txt":"Pea naʻe hoko ʻo pehē naʻe ʻi ai ha kau tangata ʻa ia naʻa nau ʻalu ofi atu ʻo nau mamata kia Nīfai ʻi heʻene fakahā hake hono laumālié ki he ʻOtuá ʻi he funga tauá; pea naʻa nau feleleʻi ʻo fakahā ki he kakaí ʻa e meʻa kuo nau mamata ki aí, pea naʻe lolofi mai ʻa e kakai tokolahi ʻaupito ke nau ʻiloʻi ʻa e ʻuhinga ʻo e fuʻu tangi lahi pehē koeʻuhi ko e fai angahala ʻa e kakaí."},{"vNo":"12 ","txt":"Pea ko ʻeni, ʻi he tuʻu hake ʻa Nīfaí naʻá ne mamata ki he ngaahi haʻofanga kakai tokolahi kuo nau fakataha mai."},{"vNo":"13 ","txt":"Pea naʻe hoko ʻo pehē naʻá ne fakaava hono ngutú ʻo ne pehē kiate kinautolu: Vakai, ko e hā ʻa e ʻuhinga kuo mou fakataha mai ai ʻa kimoutolú? Koeʻuhí ke u fakahā nai kiate kimoutolu ʻa hoʻomou ngaahi angahalá?"},{"vNo":"14 ","txt":"ʻIo, koeʻuhí ko ʻeku ʻalu hake ki hoku funga tauá ke u fakahā hoku laumālié ki hoku ʻOtuá, koeʻuhi ko e fuʻu mamahi lahi ʻa hoku lotó, ʻa ia ʻoku tupunga ʻi hoʻomou ngaahi angahalá!"},{"vNo":"15 ","txt":"Pea ko e meʻa ʻi heʻeku tangí mo e tangilāulaú kuo mou kātoa fakataha mai aí, pea ʻoku mou ofo; ʻio, pea ʻoku ʻaonga lahi ke mou ofo; ʻio, ʻoku totonu ke mou ofo koeʻuhi kuo mou fakavaivaiʻi ʻa kimoutolu pea kuo maʻu ʻe he tēvoló ʻa e fuʻu mālohi lahi ki homou lotó."},{"vNo":"16 ","txt":"ʻIo, naʻa mou lava fēfē ke tukulolo ki he fakatauele ʻa e tokotaha ʻokú ne feinga ke lī hifo homou laumālié ki he mamahi lauikuongá mo e malaʻia ʻoku ʻikai hano ngataʻangá?"},{"vNo":"17 ","txt":"ʻOiauē mou fakatomala, mou fakatomala! Ko e hā ka mou ka fie mate aí? Mou tafoki, mou tafoki ki he ʻEiki ko homou ʻOtuá. Ko e hā kuó ne liʻaki ai ʻa kimoutolú?"},{"vNo":"18 ","txt":"ʻOku tupu ia koeʻuhi ko hoʻomou fakafefeka homou lotó; ʻio, ʻoku ʻikai te mou fie tokanga ki he leʻo ʻo e tauhi-sipi leleí; ʻio, kuo mou fakatupu ʻene houhau kiate kimoutolú."},{"vNo":"19 ","txt":"Pea vakai, kapau ʻe ʻikai te mou fakatomala, ʻe ʻikai te ne tānaki ʻa kimoutolu, kae vakai, te ne fakamovetevete ʻa kimoutolu ke mou hoko ko e meʻakai ki he fanga kulií mo e fanga manu kaivaó."},{"vNo":"20 ","txt":"ʻOiauē, naʻa mou lava fēfē ʻo fakangaloʻi homou ʻOtuá ʻi he ʻaho pē ko ia ʻa ia naʻa ne fakahaofi ai ʻa kimoutolú?"},{"vNo":"21 ","txt":"Kae vakai, ko hono ʻuhingá ke maʻu ha tupu, pea fakamālōʻia ʻe he kakaí, ʻio, pea koeʻuhí ke mou maʻu ai ʻa e koula mo e siliva. Pea kuo mou loto ʻaki ʻa e ngaahi koloa mo e ngaahi meʻa vaʻinga ʻo e māmani ko ʻení, pea ko e meʻa ke maʻu ai iá, kuo mou fai ai ʻa e fakapoó, mo e vete koloá, mo e kaihaʻá, mo fakamoʻoni loi ke tukuakiʻi homou kaungāʻapí, mo fai ʻa e ngaahi faʻahinga angahala kotoa pē."},{"vNo":"22 ","txt":"Pea ʻe hoko kiate kimoutolu ʻa e malaʻia koeʻuhi ko e meʻá ni ʻo kapau ʻe ʻikai te mou fakatomala. He ka ʻikai te mou fakatomala, vakai, ko e fuʻu koló ni, pea mo e ngaahi kolo lalahi ʻoku takatakai ki aí foki, ʻa ia ʻoku ʻi he fonua ʻo hotau tofiʻá, ʻe faʻao pea ʻe ʻikai te mou maʻu ha potu ʻi ai; he vakai, ʻe ʻikai tuku ʻe he ʻEikí kiate kimoutolu ʻa e ivi, ʻo hangē ko ʻene fai ki muʻá, ke mou matuʻuaki homou ngaahi filí."},{"vNo":"23 ","txt":"He vakai, ʻoku folofola peheni ʻe he ʻEikí: ʻE ʻikai te u fakahā ki he kau angahalá ʻa hoku mālohí, pe ki ha toe kakai kehe, kae ngata pē kiate kinautolu ʻoku nau fakatomala mei heʻenau ngaahi angahalá, mo tokanga ki heʻeku ngaahi leá. Ko ia ko ʻeni, ʻoku ou fakaʻamu ke mou ʻiloʻi ʻe hoku kāinga, ʻe lelei ange ʻa e kau Leimaná ʻiate kimoutolu, ʻo kapau ʻe ʻikai te mou fakatomala."},{"vNo":"24 ","txt":"He vakai, ʻoku nau māʻoniʻoni lahi hake ʻiate kimoutolu, he kuo ʻikai te nau angahala ki he fuʻu ʻilo lahi ko ia kuo mou maʻú; ko ia ʻe ʻaloʻofa ʻa e ʻEikí kiate kinautolu; ʻio, te ne fakalōloaʻi honau ngaahi ʻahó ʻo fakatokolahi honau hakó, ʻio ʻo aʻu ki ha hili hono fakaʻauha ʻaupito ʻo kimoutolú ʻo kapau ʻe ʻikai te mou fakatomala."},{"vNo":"25 ","txt":"ʻIo, ʻe malaʻia ʻa kimoutolu koeʻuhi ko e fuʻu fakalielia lahi ʻa ia kuo tupu ʻiate kimoutolú; pea kuo mou kau kotoa ki ai, ʻio, ki he kautaha fufū ʻa ia naʻe fokotuʻu ʻe Katianetoní!"},{"vNo":"26 ","txt":"ʻIo, ʻe hoko kiate kimoutolu ʻa e malaʻia koeʻuhi ko e hīkisia ʻa ia kuo mou tuku ke hū ki homou lotó, ʻa ia kuo hiki hake ʻa kimoutolu ʻo māʻolunga ʻi he meʻa ʻoku leleí ko e tupu mei hoʻomou ngaahi fuʻu koloa lahi ʻaupitó!"},{"vNo":"27 ","txt":"ʻIo, ʻe malaʻia ʻa kimoutolu koeʻuhi ko hoʻomou fai angahalá mo e ngaahi anga-fakalieliá!"},{"vNo":"28 ","txt":"Pea kapau ʻe ʻikai te mou fakatomala te mou ʻauha; ʻio, ʻe toʻo homou ngaahi fonuá meiate kimoutolu, pea ʻe fakaʻauha ʻa kimoutolu mei he funga ʻo e māmaní."},{"vNo":"29 ","txt":"Vakai ko ʻeni, ʻoku ʻikai te u pehē ʻiate au pē ʻe hoko ʻa e ngaahi meʻá ni, he ʻoku ʻikai te u ʻiloʻi ʻiate au pē ʻa e ngaahi meʻá ni; kae vakai, ʻoku ou ʻiloʻi ʻoku moʻoni ʻa e ngaahi meʻá ni koeʻuhi kuo fakahā ia kiate au ʻe he ʻEiki ko e ʻOtuá, ko ia ʻoku ou fakamoʻoni ai ʻe hoko ia."}]}