{"heading":"ʻOku feinga ʻa e kau fakamaau koví ke ueʻi hake ʻa e kakaí ke ʻita kia Nīfai—Naʻe fakamoʻoni kotoa ʻa ʻĒpalahame, Mōsese, Seinosi, Seinoki, ʻĒsaiasi, ʻĪsaia, Selemaia, Līhai, mo Nīfai kia Kalaisi—ʻOku fakahā ʻe Nīfai ʻi hono fakahinohinoʻi ia ʻe he Laumālié ʻa hono fakapoongi ʻo e fakamaau lahí. Taʻu 23–21 K.M. nai.","prevAbbr":"hel","nextAbbr":"hel","prevNo":7,"nextNo":9,"chapterTitle":"Hilamani 8","prevTitle":"Hilamani 7","nextTitle":"Hilamani 9","verses":[{"vNo":1,"txt":"                 Pea ko ʻeni naʻe hoko ʻo pehē ʻi he hili ange ʻa e lea ʻaki ʻe Nīfai ʻa e ngaahi lea ní, vakai, naʻe ʻi ai ʻa e kau tangata ʻa ia ko e kau fakamaau, naʻa nau kau foki ki he kautaha fufū ʻa Katianetoní, pea naʻa nau ʻita, ʻo kaila leʻo-lahi ʻo tukuakiʻi ia, ʻo nau pehē ki he kakaí: Ko e hā ʻoku ʻikai te mou puke ai ʻa e tangatá ni pea ʻomai ia koeʻuhi ke fakamāuʻi ia ʻo fakatatau mo e hia kuó ne faí?"},{"vNo":2,"txt":" Ko e hā ʻoku mou mamata ai ki he tangatá ni, pea fanongo ki heʻene lauʻikoviʻi ʻa e kakaí ni pea mo ʻetau laó?"},{"vNo":3,"txt":" He vakai, kuo lea kiate kinautolu ʻa Nīfai ʻo kau ki hono kovi ʻo ʻenau laó; ʻio, naʻe lea ʻaki ʻe Nīfai ʻa e ngaahi meʻa lahi ʻa ia ʻoku ʻikai faʻa lava ʻo tohi; pea naʻe ʻikai te ne lea ʻaki ha meʻa ʻa ia naʻe fepaki mo e ngaahi fekau ʻa e ʻOtuá."},{"vNo":4,"txt":" Pea naʻe ʻita ʻa e kau fakamaau ko iá kiate ia koeʻuhi ko ʻene lea mahinongofua kiate kinautolu ʻo kau ki heʻenau ngaahi ngāue fufū ʻo e fakapoʻulí; ka neongo iá, naʻe ʻikai te nau loto-toʻa ke puke ia ʻaki honau nima ʻonautolú, he naʻa nau manavahē ki he kakaí telia naʻa nau kaila ʻo talatalaakiʻi kinautolu."},{"vNo":5,"txt":" Ko ia naʻa nau kaila ki he kakaí, ʻo pehē: Ko e hā ʻoku mou tuku ai ke lauʻikoviʻi ʻa kitautolu ʻe he tangatá ni? He vakai ʻokú ne fakamāuʻi ʻa e kakaí ni kotoa pē, ke nau ʻauha; ʻio, pea ko hotau ngaahi fuʻu koló ni ʻe toʻo meiate kitautolu, koeʻuhí ke ʻoua te tau maʻu ha potu ʻi ai."},{"vNo":6,"txt":" Pea ko ʻeni ʻoku tau ʻiloʻi ʻoku ʻikai lava ke hoko ʻeni, he vakai, ʻoku tau mālohi, pea ʻoku lalahi mo hotau ngaahi koló, ko ia ʻe ʻikai lava ke maʻu ʻe hotau ngaahi filí ha mālohi kiate kitautolu."},{"vNo":7,"txt":" Pea naʻe hoko ʻo pehē naʻe pehē ʻenau fakaʻitaʻi ʻa e kakaí kia Nīfai, ʻo nau fakalanga ʻa e ngaahi fakakikihi ʻiate kinautolu; he naʻe ʻi ai ʻa e niʻihi ʻa ia naʻe kalanga: Tuku ai pē ʻa e tangatá ni, he ko ha tangata lelei ia pea kuo pau ke hoko ʻa e ngaahi meʻa ʻa ia kuó ne leaʻakí ʻo kapau ʻe ʻikai te tau fakatomala;"},{"vNo":8,"txt":" ʻIo, vakai, ʻe hoko ʻa e ngaahi tautea kotoa pē ʻa ia kuó ne fakamoʻoniʻi kiate kitautolú; he ʻoku tau ʻilo kuo totonu ʻene fakamoʻoni kiate kitautolu ʻo kau ki heʻetau ngaahi angahalá. Pea vakai ʻoku lahi ia, pea ʻokú ne ʻiloʻi foki ʻa e meʻa kotoa pē ʻe hoko kiate kitautolú ʻo hangē ko ʻene ʻiloʻi ʻa ʻetau ngaahi angahalá;"},{"vNo":9,"txt":" ʻIo, pea vakai, ka ne ʻikai ko ha palōfita ia, pehē kuo ʻikai te ne lava ke fakamoʻoni ki he ngaahi meʻa ko iá."},{"vNo":10,"txt":" Pea naʻe hoko ʻo pehē ko e kakai ʻa ia naʻe feinga ke fakaʻauha ʻa Nīfaí naʻe fakamālohiʻi ʻa kinautolu koeʻuhi ko ʻenau ilifiá, ke ʻoua te nau ala honau nimá kiate ia; ko ia naʻá ne toe kamata ke lea kiate kinautolu, ʻi heʻene vakai kuó ne maʻu ʻa e loto ʻo e niʻihi, ko ia naʻe aʻu ki honau niʻihi naʻe toé naʻa nau manavahē ke fai ha meʻa."},{"vNo":11,"txt":" Ko ia naʻe ueʻi ia ke ne toe lea kiate kinautolu, ʻo pehē: Vakai, ʻe hoku kāinga, ʻikai kuo mou lau naʻe tuku ʻe he ʻOtuá ʻa e mālohi ki ha tangata ʻe taha, ʻa ia ko Mōsese, ke ne taaʻi ʻa e ngaahi vai ʻo e Tahi Kulokulá, pea naʻa nau mavaeua ki hē mo ē, ʻo lava ai ʻa e kakai ʻIsilelí, ʻa ia ko ʻetau ngaahi tamaí, ke nau fononga atu ʻi he kelekele mōmoa, pea naʻe toe ʻoho mai ʻa e ngaahi vaí ki he ngaahi kau tau ʻa e kau ʻIsipité, ʻo fakangalo hifo ʻa kinautolu?"},{"vNo":12,"txt":" Pea ko ʻeni vakai, kapau naʻe tuku ʻe he ʻOtuá ki he tangatá ni ha mālohi pehē, ko e hā ka mou fefakakikihiʻaki ai ʻiate kimoutolu, ʻo pehē kuo ʻikai te ne tuku mai kiate au ʻa e mālohi ke u ʻiloʻi ai ʻa e ngaahi tautea ʻe hoko kiate kimoutolu ʻo ka ʻikai te mou fakatomala."},{"vNo":13,"txt":" Kae vakai, ʻoku ʻikai ngata ʻi hoʻomou fakaʻikaiʻi ʻeku ngaahi leá, ka ʻoku mou fakaʻikaiʻi foki mo e ngaahi lea kotoa ʻa ia kuo lea ʻaki ʻe heʻetau ngaahi tamaí, kae ʻumaʻā foki mo e ngaahi lea ʻa ia naʻe lea ʻaki ʻe he tangata ko ia, ʻa ia ko Mōsesé, ʻa ia naʻe tuku ki ai ʻa e mālohi lahi pehē, ʻio, ʻa e ngaahi lea ʻa ia kuó ne lea ʻaki ʻo kau ki he hāʻele mai ʻa e Mīsaiá."},{"vNo":14,"txt":" ʻIo, ʻikai naʻá ne fakamoʻoniʻi ʻe hāʻele mai ʻa e ʻAlo ʻo e ʻOtuá? Pea hangē ko ʻene hiki hake ʻa e ngata palasa ʻi he feituʻu maomaonganoá, ʻe pehē pē hono hiki hake ʻo ia ʻe hāʻele maí."},{"vNo":15,"txt":" Pea ʻilonga ʻa kinautolu kotoa pē ʻe sio ki he ngata ko iá te nau moʻui, ʻe pehē mo kinautolu kotoa pē te nau sio ki he ʻAlo ʻo e ʻOtuá ʻi he tui, pea maʻu ha laumālie fakatomalá, te nau lava ʻo moʻui, ʻio ʻi he moʻui ko ia ʻoku taʻengatá."},{"vNo":16,"txt":" Pea ko ʻeni vakai, naʻe ʻikai ke ngata hono fakamoʻoniʻi ʻe Mōsese ʻa e ngaahi meʻa ní, ka naʻe pehē foki mo e kau palōfita māʻoniʻoni kotoa pē, mei hono ngaahi ʻahó ʻo aʻu ki he ngaahi ʻaho ʻo ʻĒpalahamé."},{"vNo":17,"txt":" ʻIo, pea vakai, naʻe mamata ʻa ʻĒpalahame ki heʻene hāʻele maí, pea naʻá ne fonu ʻi he fiefia ʻo ne nēkeneka."},{"vNo":18,"txt":" ʻIo, pea vakai ʻoku ou tala kiate kimoutolu, naʻe ʻikai ko ʻĒpalahame pē naʻe ʻilo ki he ngaahi meʻa ní, ka naʻe ʻi ai mo e tokolahi ki muʻa ʻi he ngaahi ʻaho ʻo ʻĒpalahamé ʻa ia naʻe kau ki he lakanga ʻo e ʻOtuá; ʻio, ʻi he lakanga ʻo hono ʻAló; pea naʻe fai iá koeʻuhi ke fakahā ki he kakaí, ʻi he ngaahi taʻu ʻe lau afe ki muʻa ʻi heʻene hāʻele maí, ʻe hoko mai foki kiate kinautolu ʻa e huhuʻí."},{"vNo":19,"txt":" Pea ko ʻeni ʻoku ou fakaʻamu ke mou ʻiloʻi, naʻe talu foki mei he ngaahi ʻaho ʻo ʻĒpalahamé kuo ʻi ai ʻa e kau palōfita tokolahi kuo nau fakamoʻoni ki he ngaahi meʻá ni; ʻio, vakai, naʻe fakamoʻoniʻi loto-toʻa ia ʻe he palōfita ko Seinosí; pea ko e ʻuhinga ia naʻe tāmateʻi ai iá."},{"vNo":20,"txt":" Pea vakai, ko Seinoki foki, kae ʻumaʻā foki mo ʻĒsaiasi, pea mo ʻĪsaia foki, mo Selemaia, (ko Selemaia ʻa e palōfita pē ko ia ʻa ia naʻe fakamoʻoni ki he fakaʻauha ʻo Selūsalemá) pea ko ʻeni ʻoku tau ʻiloʻi naʻe fakaʻauha ʻa Selūsalema ʻo hangē ko e ngaahi lea ʻa Selemaiá. Ko ia ko e hā ʻe ʻikai ke hāʻele mai ai ʻa e ʻAlo ʻo e ʻOtuá, ʻo hangē ko ʻene kikité?"},{"vNo":21,"txt":" Pea ko ʻeni te mou fakaʻikaiʻi koā kuo fakaʻauha ʻa Selūsalema? Te mou pehē koā naʻe ʻikai ke tāmateʻi ʻa e ngaahi foha kotoa ʻo Setikiá, tuku kehe pē ʻa Mūleki? ʻIo, pea ʻikai ʻoku mou ʻilo ʻoku ʻi ai ʻa e hako ʻo Setikia ʻiate kitautolu, pea naʻe kapusi ʻa kinautolu mei he fonua ko Selūsalemá? Kae vakai, ʻoku ʻikai ko ia pē—"},{"vNo":22,"txt":" Naʻe kapusi ʻa ʻetau tamai ko Līhaí mei Selūsalema koeʻuhi ko ʻene fakamoʻoni ki he ngaahi meʻa ko ʻení. Naʻe fakamoʻoni foki mo Nīfai ki he ngaahi meʻa ko ʻení, kae ʻumaʻā foki mo ʻetau ngaahi tamaí meimei kotoa pē, ʻo fai mai ki he taimí ni; ʻio, kuo nau fakamoʻoni ki he hāʻele mai ʻa Kalaisí, pea nau ʻamanaki atu, pea nau fiefia ʻi he ʻaho ʻa ia te ne hāʻele mai aí."},{"vNo":23,"txt":" Pea vakai, ko e ʻOtuá ia, pea ʻokú ne ʻiate kinautolu, pea naʻá ne fakahā ia ʻe ia kiate kinautolu, pea naʻe huhuʻi ʻa kinautolu ʻe ia; pea naʻa nau ʻoatu kiate ia ʻa e fakafetaʻi, koeʻuhi ko e meʻa ko ia ʻe hokó."},{"vNo":24,"txt":" Pea ko ʻeni, ko e meʻa ʻi hoʻomou ʻiloʻi ʻa e ngaahi meʻá ni pea ʻikai te mou lava ʻo fakaʻikaiʻi ia tuku kehe ʻi haʻamou loi pē, ko ia kuo mou fai angahala ʻi he meʻá ni, he kuo mou fakaʻikaiʻi ʻa e ngaahi meʻá ni kotoa pē, neongo hono lahi fau ʻo ngaahi fakamoʻoni kuo mou maʻú; ʻio, kuo mou maʻu foki ʻa e ngaahi meʻa kotoa pē, ʻa e ngaahi meʻa ʻoku ʻi he langí, pea mo e ngaahi meʻa ʻoku ʻi he māmaní fakatouʻosi, ko e fakamoʻoni ʻoku moʻoni ia."},{"vNo":25,"txt":" Kae vakai, kuo mou fakaʻikaiʻi ʻa e moʻoní, pea angatuʻu ki homou ʻOtua māʻoniʻoní; pea naʻa mo e taimí ni, ʻoku ʻikai te mou fokotuʻu maʻamoutolu ʻa e ngaahi koloa ʻi he langí, ʻa ia ʻoku ʻikai fakaʻauha ʻe ha meʻa, pea ʻe ʻikai faʻa hū ki ai ha meʻa ʻoku taʻemaʻá, ka ʻoku mou fakalahi moʻomoutolu ʻa e houhau ki he ʻaho ʻo e fakamāú."},{"vNo":26,"txt":" ʻIo, naʻa mo e taimí ni ʻoku mou lolotonga teuteuʻi ʻa kimoutolu, koeʻuhi ko hoʻomou ngaahi fakapoó mo hoʻomou feʻauakí mo e fai angahalá, ki he fakaʻauha lauikuongá; ʻio, pea kapau ʻe ʻikai te mou fakatomala ʻe vave ʻa ʻene hoko mai kiate kimoutolú."},{"vNo":27,"txt":" ʻIo, vakai ʻoku lolotonga tuʻu ia ʻi hoʻomou ngaahi matapaá; ʻio, mou hū atu ki he fakamaauʻangá, ʻo kumi; pea vakai, kuo fakapoongi homou fakamāú, pea ʻokú ne tokoto ʻi hono totó; pea kuo fakapoongi ia ʻe hono tokouá, ʻa ia ʻoku feinga ke ne maʻu ʻa e nofoʻanga fakamāú."},{"vNo":28,"txt":" Pea vakai, ʻokú na kau fakatouʻosi ʻi hoʻomou kautaha fufuú, ʻa ia naʻe fokotuʻu ʻe Katianetoni mo e tokotaha angakovi ʻa ia ʻokú ne feinga ke fakaʻauha ʻa e laumālie ʻo e faʻahinga ʻo e tangatá."}]}