{"heading":"Enos flytur máttuga bæn og hlýtur fyrirgefningu syndanna—Rödd Drottins kemur í huga hans og lofar Lamanítum sáluhjálp á ókomnum tímum—Nefítar reyndu að endurheimta Lamaníta—Enos fagnar yfir lausnara sínum. Um 420 f.Kr.","prevAbbr":"jacob","nextAbbr":"jarom","prevNo":7,"nextNo":1,"chapterTitle":"Enos ","prevTitle":"Jakob 7","nextTitle":"Jarom ","verses":[{"vNo":1,"txt":"SJÁ, þetta bar við:  Ég, Enos, sem vissi, að faðir minn var réttvís maður, því að hann kenndi mér á tungu sinni og fræddi mig einnig um umhyggju og áminningar Drottins–-og blessað sé nafn Guðs míns fyrir það–-"},{"vNo":2,"txt":"Ég mun segja ykkur frá baráttu minni frammi fyrir Guði, áður en ég öðlaðist fyrirgefningu synda minna."},{"vNo":3,"txt":"Sjá.  Ég hélt til skógar á dýraveiðar.  Og orð föður míns um eilíft líf og gleði heilagra, sem ég hafði oft heyrt, smugu djúpt inn í hjarta mér."},{"vNo":4,"txt":"Sál mína hungraði, og ég kraup niður frammi fyrir skapara mínum og ákallaði hann í máttugri og auðmjúkri bæn fyrir sálu minni, og allan liðlangan daginn ákallaði ég hann.  Já, og þegar kvölda tók, hrópaði ég enn hátt, svo að rödd mín næði himnum."},{"vNo":5,"txt":"Og rödd kom til mín og sagði:  Enos, syndir þínar eru fyrirgefnar, og þú munt blessaður verða."},{"vNo":6,"txt":"Og ég, Enos, vissi, að Guð gat ekki farið með lygi, og því var sekt minni sópað burtu."},{"vNo":7,"txt":"Og ég spurði:  Drottinn, hvernig má það vera"},{"vNo":8,"txt":"Og hann svaraði mér:  Vegna trúar þinnar á Krist, sem þú hefur aldrei fyrr heyrt eða séð.  Og mörg ár munu líða, þar til hann opinberar sig í holdinu.  Far því nú, trú þín hefur gjört þig heilan."},{"vNo":9,"txt":"Nú bar svo við, að þegar ég hafði hlýtt á þessi orð, vaknaði hjá mér heit þrá eftir velfarnaði bræðra minna, Nefíta.  Því opnaði ég alla sál mína í bæn til Guðs fyrir þeim."},{"vNo":10,"txt":"Og á meðan ég átti í þessu andans stríði, sjá, þá kom rödd Drottins aftur í huga minn og sagði:  Ég mun vitja bræðra þinna í samræmi við kostgæfni þeirra við að halda boðorð mín.  Ég hef gefið þeim þetta land, og það er heilagt land.  Og ég legg ekki bölvun yfir það fyrir aðrar sakir en misgjörðir.  Þess vegna mun ég vitja bræðra þinna á þann hátt, sem ég hef skýrt frá, og brot þeirra mun ég láta yfir þá sjálfa koma með harmi."},{"vNo":11,"txt":"Og þegar ég, Enos, hafði heyrt þessi orð, varð trú mín á Drottin óhagganleg.  Og ég bað til hans í langri og strangri baráttu fyrir bræðrum mínum, Lamanítum."},{"vNo":12,"txt":"Og svo bar við, að þegar ég hafði beðið heitt og lagt mig allan fram, sagði Drottinn við mig:  Ég mun uppfylla óskir þínar, vegna trúar þinnar."},{"vNo":13,"txt":"Og sjá nú.  Þetta var það, sem ég bað hann um:  Ef þjóð mín, Nefítar, drýgðu lögmálsbrot, eða þeim yrði tortímt af einhverjum ástæðum, en Lamanítum yrði ekki tortímt, þá skyldi Drottinn Guð varðveita heimildir um þjóð mína, Nefíta, jafnvel þótt hann yrði að beita til þess krafti síns heilaga arms og koma þeim í hendur Lamaníta einhvern tíma á ókomnum tímum, til þess að þeir yrðu ef til vill leiddir til sáluhjálpar—"},{"vNo":14,"txt":"Því að eins og á stóð var barátta okkar fyrir því að leiða þá aftur til hinnar sönnu trúar árangurslaus.  Og þeir strengdu þess heit í reiði sinni að tortíma heimildum okkar, okkur sjálfum og öllum erfikenningum feðra okkar, gæfist þess nokkur kostur."},{"vNo":15,"txt":"Og vegna þess að ég vissi, að það var á færi Drottins Guðs að varðveita heimildir okkar, ákallaði ég hann án afláts, því að hann hafði sagt við mig:  Hvað sem þú biður um í trú og trúir, að þú hljótir, í nafni Jesú Krists, það munt þú hljóta."},{"vNo":16,"txt":"Og trúna hafði ég, og ég ákallaði Guð og bað hann um að varðveita heimildirnar.  Og hann gjörði við mig sáttmála um að hann mundi koma þeim til Lamaníta þegar honum hentaði."},{"vNo":17,"txt":"Og ég, Enos, vissi, að þetta yrði í samræmi við þann sáttmála, sem hann hafði gjört, og því gat sál mín hvílst."},{"vNo":18,"txt":"Og Drottinn sagði við mig:  Feður þínir báðu mig einnig um þetta, og það mun veitast þeim í samræmi við trú þeirra, því að trú þeirra var eins og trú þín."},{"vNo":19,"txt":"Og nú bar svo við, að ég, Enos, ferðaðist um meðal Nefíþjóðarinnar og spáði um óorðna hluti og bar vitni um það, sem ég hafði heyrt og séð."},{"vNo":20,"txt":"Og ég staðfesti hér, að Nefíþjóðin reyndi ötullega að leiða Lamaníta aftur til hinnar sönnu trúar á Guð, en erfiði okkar var til einskis.  Hatur þeirra var óhagganlegt, og þeir létu stjórnast af illu eðli sínu og urðu að villtri, grimmri og blóðþyrstri þjóð, sem dýrkaði skurðgoð, var sóðaleg, nærðist á villibráð, bjó í tjöldum og ferðaðist um í óbyggðunum með skinnræmur um lendar sér og með rakað höfuð.  Og þeim var lagið að fara með boga, sveðju og öxi.  Og margir þeirra lögðu sér einungis til munns hrátt kjöt.  Og þeir leituðust sífellt við að tortíma okkur."},{"vNo":21,"txt":"Og svo bar við, að Nefíþjóðin yrkti jörðina, ræktaði alls konar korntegundir og ávexti, ól upp hjarðir af sauðfé og hjarðir af alls konar öðrum dýrum, geitum, villigeitum og fjölmörgum hestum."},{"vNo":22,"txt":"Og meðal okkar var mikill fjöldi spámanna.  Og þjóðin var þrjóskufull og treg til að skilja."},{"vNo":23,"txt":"Og ekkert dugði nema harka á hörku ofan, prédikanir, spádómar um styrjaldir, deilur og tortímingu, stöðugar áminningar um dauðann, óendanleika eilífðarinnar og dóma og vald Guðs.  Og allt þetta ýtti við þeim án afláts og hélt þeim í ótta við Drottin.  Og ég fullyrði, að ekkert minna en þetta, ásamt afdráttarlausu orðalagi, varnaði þeim frá því að nálgast óðfluga tortímingu.  Og þannig eru skrif mín um þá."},{"vNo":24,"txt":"Og ég sá styrjaldir á milli Nefíta og Lamaníta á ævidögum mínum."},{"vNo":25,"txt":"Og svo bar við, að ég tók að eldast, og eitt hundrað sjötíu og níu ár voru liðin, frá því að faðir okkar, Lehí, yfirgaf Jerúsalem."},{"vNo":26,"txt":"Og ég sá, að brátt mundi ég hverfa niður í gröf mína eftir að hafa fyrir kraft Guðs prédikað og spáð fyrir þessari þjóð og boðað orðið samkvæmt þeim sannleik, sem í Kristi er.  Og ég hef boðað það alla mína ævidaga, og það hefur veitt mér meiri fögnuð en nokkuð annað í heiminum."},{"vNo":27,"txt":"Og brátt mun ég hverfa til hvíldarstaðar míns, sem er hjá lausnara mínum, því að ég veit, að í honum finn ég hvíld.  Og ég fagna þeim degi, þegar dauðlegur líkami minn íklæðist ódauðleika og mun standa frammi fyrir honum.  Þá mun ég með fögnuði líta ásjónu hans, og hann mun segja við mig:  Kom til mín, þú hinn blessaði, þér er fyrirbúinn staður í híbýlum föður míns.  Amen."}]}