{"heading":"O le a faasatauroina e tagata Iutaia lo latou Atua—O le a faataapeapeina i latou seia oo ina amata ona latou talitonu ia te ia—O le a avea Amerika ma se laueleele o le saolotoga e lē pule ai se tupu—Ia outou faalelei outou lava ma le Atua ma maua le olataga e ala i lona alofa tunoa. E tusa o le 559–545 T.L.M.","prevAbbr":"2-ne","nextAbbr":"2-ne","prevNo":9,"nextNo":11,"chapterTitle":"2Nifae 10","prevTitle":"2Nifae 9","nextTitle":"2Nifae 11","verses":[{"vNo":1,"txt":"Ma o lenei, o aʼu, o Iakopo, ou te toe tautala atu ia te outou, oʼu uso pele e, e uiga i lenei lala amiotonu na ou tautala atu ai."},{"vNo":2,"txt":"Aua faauta, o folafolaga ua tatou maua o folafolaga ia ia te i tatou e tusa ai ma la le tino; o le mea lea, e pei ona faaali mai ia te aʼu, e toatele a tatou fanau o le a fano i la le tino ona o le lē talitonu, e ui i lea, o le a alofa mutimutivale le Atua i le toatele o i latou; ma o le a toefuatai mai a tatou fanau, ina ia mafai ona latou o mai i le mea o le a tuu mai ai ia te i latou le malamalama moni e uiga i lo latou Togiola."},{"vNo":3,"txt":"O le mea lea, e pei ona ou fai atu ia te outou, e tatau ia Keriso—ona o le po anapo na fetalai mai ai le agelu ia te aʼu o lona suafa lea—ona afio mai i totonu o tagata Iutaia, i totonu o i latou o e o le vaega sili ona amioleaga o le lalolagi; ma o le a latou faasatauroina o ia—ona ua faapea ona tatau ai i lo tatou Atua, ma ua leai se isi lava atunuu i luga o le lalolagi latou te faasatauroina lo latou Atua."},{"vNo":4,"txt":"Aua a na fai e faia ni vavega tetele i totonu o isi atunuu po ua latou salamo, ma iloa o ia o lo latou Atua."},{"vNo":5,"txt":"Ae ona o faafaitaulaga pepelo ma amioletonu, o le a faamaaa ai e i latou o i Ierusalema o latou ūa e faasaga ia te ia, ina ia faasatauroina o ia."},{"vNo":6,"txt":"O le mea lea, ona o a latou amioletonu, o le a oo mai ai i o latou luga faafanoga, o oge, o faamaʼi, ma le faamaligiina o le toto; ma o i latou o e o le a lē faaumatiaina, o le a faataapeapeina i totonu o atunuu uma."},{"vNo":7,"txt":"Ae faauta, ua faapea ona fetalai mai o le Alii le Atua: A oo mai le aso latou te talitonu ai ia te aʼu, o Aʼu o le Keriso, o le taimi lena na Ou osifeagaiga ai ma o latou tamā o le a toefuatai ai i latou i la le tino, i luga o le lalolagi, i laueleele o o latou tofi."},{"vNo":8,"txt":"Ma o le a oo mai foi o le a faapotopotoina i latou mai lo latou faataapeapega umi, mai motu o le sami, ma mai i itu e fa o le lalolagi; ma o le a silisili atu atunuu o Nuuese i oʼu mata, ua fetalai mai ai le Atua, i le aveina atu o i latou i laueleele o o latou tofi."},{"vNo":9,"txt":"Ioe, o le a avea tupu o Nuuese ma tamā tausitama ia te i latou, ma o o latou masiofo o le a avea ma tinā faafailele; o le mea lea, ua tetele lava folafolaga a le Alii i Nuuese, ona ua fetalai mai ai o ia, ma o ai e mafai ona finau atu i ai?"},{"vNo":10,"txt":"Ae faauta, o le laueleele lenei, ua fetalai mai ai le Atua, o le a avea ma laueleele o lo outou tofi, ma o le a faamanuiaina Nuuese i luga o lenei laueleele."},{"vNo":11,"txt":"Ma o lenei laueleele o le a avea ma laueleele o le saolotoga i Nuuese, ma o le a leai ni tupu i luga o le laueleele, o e e tutulai mai i Nuuese."},{"vNo":12,"txt":"Ma o le a Ou faamalosia lenei laueleele e faasaga i isi atunuu uma."},{"vNo":13,"txt":"Ma o ia o lē e faasagatau ia Siona o le a fano, ua fetalai mai ai le Atua."},{"vNo":14,"txt":"Ona o ia o lē na te faatu mai se tupu e faasaga mai ia te aʼu o le a fano o ia, aua o Aʼu, o le Alii, le tupu o le lagi, o le a avea ma o latou tupu, ma o le a avea Aʼu o se malamalama e faavavau ia te i latou, o e e faalogo mai i aʼu upu."},{"vNo":15,"txt":"O le mea lea, ona o lenei pogai, ina ia mafai ona faataunuuina o aʼu feagaiga na Ou faia i le fanauga a tagata, ia o le a Ou faia ia te i latou aʼo latou i ai i la le tino, e tatau ai ona Ou faaumatia o galuega faalilolilo a le pouliuli, ma fasioti tagata, ma mea inosia."},{"vNo":16,"txt":"O le mea lea, o ia o lē e faasagatau ia Siona, o Iutaia ma Nuuese, o e ua pologa ma e ua saoloto, o tane ma fafine, o le a fano; ona o i latou ia o i latou o e o fafine talitane o le lalolagi uma; ona o i latou o e ua lē mo aʼu, ua tetee ia te au, ua fetalai mai ai lo tatou Atua."},{"vNo":17,"txt":"Ona o le a Ou faataunuuina aʼu folafolaga na Ou faia i le fanauga a tagata, ia o le a Ou faia ia te i latou aʼo latou i ai i la le tino—"},{"vNo":18,"txt":"O le mea lea, oʼu uso pele e, ua faapea ona fetalai mai o lo tatou Atua: O le a Ou faapuapuagatiaina au fanau i le lima o Nuuese; e ui i lea, o le a Ou faamalūlūina loto o Nuuese, ina ia avea i latou e pei o se tamā ia te i latou; o le mea lea, o le a faamanuiaina ma faitauina Nuuese i totonu o le aiga o Isaraelu."},{"vNo":19,"txt":"O le mea lea, o le a Ou faapaiaina le laueleele lenei mo au fanau, ma i latou o le a faitauina i totonu o au fanau, e faavavau, e avea ma laueleele o lo latou tofi; ona o se laueleele ua sili ona lelei, ua fetalai mai ai le Atua ia te aʼu, i luga o isi laueleele uma, o le mea lea Ou te loto ai ia tapuaʼi mai ia te aʼu tagata uma o e e nonofo ai, ua fetalai mai ai le Atua."},{"vNo":20,"txt":"Ma o lenei, oʼu uso pele e, talu ai ona ua tatou vaai ua tuu mai e lo tatou Atua alofa mutimutivale ia te i tatou se malamalama tele naua e uiga i nei mea, ia tatou manatua o ia, ma tuu ese a tatou agasala, ma aua le faatautau i lalo o tatou ulu, ona ua lē lafoaiina ese i tatou; e ui i lea, ua tutuli ese i tatou i fafo mai le laueleele o lo tatou tofi; peitai ua taitai mai i tatou i se laueleele ua sili atu ona lelei, ona ua faia e le Alii le sami mo o tatou ala, ma ua tatou i ai i luga o se motu o le sami."},{"vNo":21,"txt":"Ae ua tetele lava folafolaga a le Alii ia te i latou o e o i luga o motu o le sami; o le mea lea e pei ona fai mai o motu, ua tatau ai ona i ai o ni isi e tele atu nai lo lenei, ma ua ainā foi i latou e o tatou uso."},{"vNo":22,"txt":"Aua faauta, sa taitai ese e le Alii le Atua mai lea taimi i lea taimi ni isi mai le aiga o Isaraelu, e tusa ma lona loto ma lona finagalo. Ma o lenei faauta, e manatua e le Alii i latou uma o e ua faʼi ese, o le mea lea e manatua ai foi e ia i tatou."},{"vNo":23,"txt":"O le mea lea, ia fiafia o outou loto, ma ia manatua ua outou saoloto e fai mo outou lava—e filifili le ala o le oti tumau-faavavau, po o le ala o le ola e faavavau."},{"vNo":24,"txt":"O le mea lea, oʼu uso pele e, ia outou faaleleia outou lava ma le finagalo o le Atua, ae lē ma le loto o le tiapolo faapea ma le tino; ma ia manatua, pe a uma ona outou faalelei ma le Atua, ua nao i le alofa tunoa ma ala i le alofa tunoa o le Atua, e faaolaina ai outou."},{"vNo":25,"txt":"O le mea lea, talosia ia faatutu mai outou e le Atua mai le oti e ala i le mana o le toetu, ma mai le oti foi e faavavau e ala i le mana o le togiola, ina ia mafai ona talia o outou i le malo e faavavau o le Atua, ina ia mafai ona outou viia o ia e ala i le alofa tunoa paia. Amene."}]}