{"heading":"Sa vaai Iakopo i lona Togiola—O le tulafono a Mose o se faatusa o Keriso ma ua faamaonia ai o le a afio mai o ia. E tusa o le 559–545 T.L.M.","prevAbbr":"2-ne","prevNo":10,"nextAbbr":"2-ne","nextNo":12,"chapterTitle":"2Nifae 11","verses":[{"vNo":"1 ","txt":"Ma o lenei, e tele mea sa tautala atu ai Iakopo i loʼu nuu i le taimi lena; e ui i lea ua nao mea nei sa ou faatonuina ia tusia, ona o mea ua ou tusia ua lava ia te aʼu."},{"vNo":"2 ","txt":"Ma o lenei, o aʼu, o Nifae, ou te tusia ni isi upu e tele a Isaia, ona ua fiafia loʼu agaga i ana upu. Ona o le a ou faatatauina ana upu i oʼu tagata, ma o le a ou auina atu ia upu i aʼu fanau uma, ona na vaai moni lava o ia i loʼu Togiola, e pei lava ona ou vaai ia te ia."},{"vNo":"3 ","txt":"Ma o loʼu uso, o Iakopo, sa vaai foi ia te ia e pei ona sa ou vaai ia te ia; o le mea lea, o le a ou auina atu ai a laua upu i aʼu fanau e faamaonia ai ia te i latou ua moni aʼu upu. O le mea lea, o upu a le toatolu, ua fetalai mai ai le Atua, o le a Ou faamautu ai laʼu upu. E ui i lea, e auina mai e le Atua ni isi molimau e toatele, ma e faamaonia e ia ana fetalaiga uma."},{"vNo":"4 ","txt":"Faauta, e fiafia loʼu agaga i le faamaonia atu i oʼu tagata le moni o le afio mai o Keriso; ona, o le faamoemoega lenei na tuu mai ai le tulafono a Mose; ma o mea uma na tuu mai e le Atua mai le amataga o le lalolagi, i le tagata, o ni faatusatusaga o ia."},{"vNo":"5 ","txt":"Ma e fiafia foi loʼu agaga i feagaiga a le Alii na faia e ia i o matou tamā; ioe, e fiafia loʼu agaga i lona alofa tunoa, ma lona faamasinotonu, mo lona mana, ma lona alofa mutimutivale i le fuafuaga tele ma faavavau o le laveaiga mai le oti."},{"vNo":"6 ","txt":"Ma e fiafia loʼu agaga e faamaonia atu i oʼu tagata e fano tagata uma vagana ai ua afio mai Keriso."},{"vNo":"7 ","txt":"Ona afai ua leai se Keriso ua leai se Atua; ma afai ua leai se Atua ua leai i tatou, ma po ua leai se foafoaga. Peitai ua i ai se Atua, ma o ia o Keriso, ma e afio mai o ia i le atoatoaga o lona lava taimi."},{"vNo":"8 ","txt":"Ma o lenei, ou te tusia ni isi o upu a Isaia, ina ia mafai e soo se tasi o loʼu nuu e vaai i nei upu ona ea i luga o latou loto ma olioli mo tagata uma. Ma o upu nei, ma e mafai ona outou faatatauina ia upu ia te outou ma i tagata uma."}]}