{"heading":"Ua vaai Isaia i le malumalu o aso e gata ai, le faapotopotoina o Isaraelu, ma le faamasinoga i le meleniuma ma le filemu—O e faamaualuluga ma e amioleaga o le a ave ifo maualalo i le Afio Mai Faalua—Faatusatusa i le Isaia 2. E tusa o le 559–545 T.L.M.","prevAbbr":"2-ne","nextAbbr":"2-ne","prevNo":11,"nextNo":13,"chapterTitle":"2Nifae 12","prevTitle":"2Nifae 11","nextTitle":"2Nifae 13","verses":[{"vNo":1,"txt":"O le afioga na vaaia e Isaia, le atalii o Amota, e uiga ia Iuta ma Ierusalema."},{"vNo":2,"txt":"Ma o le a oo mai i aso e gata ai, pe a faatuina le mauga o le fale o le Alii i le tumutumu o atu mauga, ma o le a faaeaina i luga o maupuʼepuʼe, ma o le a gasolo ane i ai atunuu uma."},{"vNo":3,"txt":"Ma e toatele tagata o le a o atu ma fai atu, o mai ia, ma sei tatou o aʼe i luga i le mauga o le Alii, i le fale o le Atua o Iakopo; ma o le a ia aoao mai ia te i tatou e uiga i ona ala, ma o le a tatou savavali i ona ala; ona e alu atu le tulafono mai Siona, ma le afioga a le Alii mai Ierusalema."},{"vNo":4,"txt":"Ma o le a faamasino o ia i totonu o atunuu, ma aʼoaʼi tagata e toatele: ma o le a latou tuʼi a latou pelu e fai ma suotosina, ma a latou tao e fai ma polo-teuvine—e lē toe siia le pelu e le tasi atunuu e faasaga i le isi atunuu, pe latou te toe aoao i taua."},{"vNo":5,"txt":"E, le aiga e o Iakopo, ia outou o mai ia ma sei tatou savavali i le malamalama o le Alii; ioe, o mai ia, ona ua outou se ese uma, outou uma taitoatasi i ona lava ala amioleaga."},{"vNo":6,"txt":"O le mea lea, le Alii e, ua e tuulafoaiina ai lou nuu, le aiga o Iakopo, ona ua faatumuina i latou i tu a tagata mai sasae, ma faalogo i vaafaatau e pei o Filisitia, ma ua latou faafiafia ia te i latou i fanau a tagata ese."},{"vNo":7,"txt":"Ua tumu foi lo latou laueleele i le ario ma le auro, pe i ai se mutaaga o o latou oloa; ua tumu foi lo latou laueleele i solofanua, pe i ai se mutaaga o a latou kariota."},{"vNo":8,"txt":"Ua tumu foi lo latou laueleele i tupua; ua latou tapuai i galuega a o latou lava lima, o mea na faia e o latou lava tamatamailima."},{"vNo":9,"txt":"Ma ua lē ifo i lalo le tagata lautele, ma ua lē faamaulalo e le tagata maualuga o ia lava, o lea, aua le faamagaloina o ia."},{"vNo":10,"txt":"E, outou e amioleaga, ulu atu ia i totonu o le papa, ma faalafi oe i le efuefu, ona o le a taia oe i le mataʼu i le Alii ma le mamalu o lona silisiliese."},{"vNo":11,"txt":"Ma o le a oo mai foi o le a faamaualaloina mata faamaualuluga o le tagata, ma o le a faaifo i lalo le faasausili o tagata, ma o le a nao le Alii lava o le a faaeaina i lena aso."},{"vNo":12,"txt":"Ona ua lata ona oo mai o le aso o le Alii o Au i luga o atunuu uma, ioe, i luga o tagata taitoatasi uma; ioe, i luga o e ua mitamita ma faamaualuluga, ma i luga o tagata uma taitoatasi o e ua faafefeteina, ma o le a ave ifo maualalo o ia."},{"vNo":13,"txt":"Ioe, ma o le a oo mai le aso o le Alii i luga o arasi uma o Lepanona, ona ua uumi ma maualuluga; ma i luga o aluna uma o Vasana;"},{"vNo":14,"txt":"Ma i luga o mauga maualuluga uma, ma luga o maupuepue uma, ma i luga o atunuu uma ua faafefeteina, ma luga o tagata uma;"},{"vNo":15,"txt":"Ma i luga o olo maualuluga uma, ma luga o pa puipuia uma;"},{"vNo":16,"txt":"Ma i luga o vaa uma o le sami, ma luga o vaa uma o Tasesa, ma luga o mātaʼiga matagofie uma."},{"vNo":17,"txt":"Ma o le faamaualuga o le tagata o le a faaifo i lalo, ma o le faasausili o tagata o le a faamaualalo; ma o le a nao le Alii lava o le a faaeaina i lena aso."},{"vNo":18,"txt":"Ma o le a soloia atoa e ia tupua."},{"vNo":19,"txt":"Ma o le a latou o atu i totonu o lua o papa, ma totonu o ana o le eleele, ona o le a oo mai i o latou luga le mataʼu i le Alii ma o le a taia i latou i le mamalu o lana afioga, pe a tulai o ia e lulu tetele le lalolagi."},{"vNo":20,"txt":"I lena aso o le a lafo atu ai e le tagata ana tupua ario, ma ana tupua auro, na faia e ia mo ia e tapuai i ai, i afora ma peʼa;"},{"vNo":21,"txt":"Ina ia o atu i totonu o mavaevae o papa, ma i tumutumu o papa vanuvanu, ona o le a oo mai i o latou luga le mataʼu i le Alii, ma o le a taia i latou i le silisiliese o lona mamalu; pe a tulai o ia e matua galulu le lalolagi."},{"vNo":22,"txt":"Ia outou liliu ese ia mai le tagata, o lē o lana mānava ua i ona pogaiisu; aua mo le a ea o le a faitauina ai o ia?"}]}