{"heading":"O le a faasalaina Iuta ma Ierusalema ona o lo laua lē usiusitai—Ua aioi le Alii mo ona tagata ma ia faamasinoina i latou—Ua fetuu ma faamafatia afafine o Siona ona o lo latou faalelalolagi—Faatusatusa i le Isaia 3. E tusa o le 559–545 T.L.M.","prevAbbr":"2-ne","nextAbbr":"2-ne","prevNo":12,"nextNo":14,"chapterTitle":"2Nifae 13","prevTitle":"2Nifae 12","nextTitle":"2Nifae 14","verses":[{"vNo":1,"txt":"Aua faauta, o le Alii, o le Alii o Au, na te aveese mai ia Ierusalema, ma mai ia Iuta, le tootoo ma le mataiʼai, o le mataiʼai atoa o le areto, ma le tootoo atoa o le vai—"},{"vNo":2,"txt":"O le tagata malosi, ma le tagata tau, o le faamasino, ma le perofeta, ma le tagata poto, ma le toeaina;"},{"vNo":3,"txt":"O le kapeteni o le limagafulu, ma le tagata mamalu, ma le faipule, ma le tufuga poto, ma le failauga poto."},{"vNo":4,"txt":"Ma o le a Ou tuu atu tamaiti ia te i latou e fai ma o latou aloalii, ma o le a pule tamameamea i a i latou."},{"vNo":5,"txt":"Ma o le a sauaina le nuu, o tagata taitoatasi e le tasi, ma tagata taitoatasi e lona tuaoi; o le a amio faamaualuga le tamaitiiti e faasaga i le toeaina, ma o lē ua maualalo i lē ua mamalu."},{"vNo":6,"txt":"Pe a tago atu le tagata i lona uso i le aiga o lona tamā, ma fai atu: Ua ia te oe ofu, ia fai oe ma o matou pule, ma aua le tuua lenei malaia ia oo mai i lalo o lou lima—"},{"vNo":7,"txt":"I lena aso o le a tauto ai o ia, fai mai: O le a lē avea aʼu ma se fofō; ona ua lē o i ai i loʼu fale se areto po o ni lavalava; aua le faia aʼu ma se pule o le nuu."},{"vNo":8,"txt":"Ona ua faatafunaina Ierusalema, ma ua paʼū Iuta, ona o o latou laulaufaiva ma a latou mea na fai na tetee faasaga i le Alii, e faaoso fofoga o lona mamalu."},{"vNo":9,"txt":"O le pupula o o latou mata ua molimau faasaga ia te i latou, ma taʼu mai ai o la latou agasala ua pei lava o Sotoma, ma ua lē mafai ona latou natiaina. Oi talofa i o latou agaga, ona ua latou tauia i latou lava i le leaga!"},{"vNo":10,"txt":"Fai atu i e amiotonu ua lelei ia te i latou; ona o le a latou ʼai le fua o a latou mea na fai."},{"vNo":11,"txt":"Oi talofa i e amioleaga, ona o le a fano i latou; ona o le taui a o latou lima o le a i o latou luga!"},{"vNo":12,"txt":"Ma o loʼu nuʼu, o tamaiti o o latou tagata sauā ia, ma ua pule fafine i a i latou. E, loʼu nuu e, o i latou o e ua taitaia oe ua latou faaseseina oe ma faaumatia le ala o ou auala."},{"vNo":13,"txt":"Ua tulai le Alii e aioi, ma tulai e faamasino le nuu."},{"vNo":14,"txt":"O le a ulu mai le Alii i le faamasinoga faatasi ma toeaina o lona nuu ma ona aloalii; ona ua outou ʼaia uma le tovine ma le vete a lē ua mativa i o outou fale."},{"vNo":15,"txt":"O le a lo outou faamoemoe? Ua outou tuʼininii oʼu tagata, ma olo mata o e matitiva, ua fetalai mai ai le Alii le Atua o Au."},{"vNo":16,"txt":"E lē gata i lea, ua fetalai mai le Alii: Ona ua faasausili afafine o Siona, ma ua savavali ma ua sisisi ma mata faalaʼoa, ma savavali ma faatenetene pe a latou o, ma faatagitagi o latou vae."},{"vNo":17,"txt":"O le mea lea o le a taia ai e le Alii le tumuaʼi o le ulu o afafine o Siona i le paʼupaʼua, ma o le a faaalia e le Alii o latou itutino lilo."},{"vNo":18,"txt":"I lena aso o le a aveese ai e le Alii le faaalialia o o latou tauvae tagitagi, ma taoulu faamatāʼupega, ma asoa lapotopoto e pei o le masina;"},{"vNo":19,"txt":"O filifili, ma taulima, ma ufimata;"},{"vNo":20,"txt":"O pulou, ma tauvae, ma fusi-ulu, ma mea faamanogi, ma tautaliga;"},{"vNo":21,"txt":"O mama, atoa ma mama isu maa taua;"},{"vNo":22,"txt":"O suti o lavalava fesuiaʼi, ma ofu tetele, o ufiulu, ma pine viʼo lauulu;"},{"vNo":23,"txt":"O faata, ma ofu lino lelei, ma pulou, atoa ma veli."},{"vNo":24,"txt":"Ma o le a oo mai foi, nai lo le manogi lelei o le a i ai le elo; ma nai lo le fusi puimanava, o le a i ai le masae; ma nai lo le lauulu ua teu lelei, o le ulutula; ma nai lo le fusi teuteu o le fatafata, o le fusi o le ofu talatala; o le mu nai lo le lalelei."},{"vNo":25,"txt":"O le a feoti ou tama tane i le pelu ma ou tagata malolosi i le taua."},{"vNo":26,"txt":"Ma o le a lauē ma faanoanoa ona faitotoa; ma o le a tuufua o ia, ma o le a nofo i luga o le eleele."}]}