{"heading":"E siʼi taua Efaraima ma Suria ia Iuta—O le a fanau mai Keriso i se taupou—Faatusatusa i le Isaia 7. E tusa o le 559–545 T.L.M.","prevAbbr":"2-ne","nextAbbr":"2-ne","prevNo":16,"nextNo":18,"chapterTitle":"2Nifae 17","prevTitle":"2Nifae 16","nextTitle":"2Nifae 18","verses":[{"vNo":1,"txt":"Ma sa oo, i aso o Aasa le atalii o Iotama, le atalii o Usia, le tupu o Iuta, na o aʼe ai agai i Ierusalema o Resina, le tupu o Suria, ma Peka le atalii o Remalia, le tupu o Isaraelu, e tau ai le taua ma Iuta, ʼa ua lē mafai ona manumalo faasaga i ai."},{"vNo":2,"txt":"Ma sa taʼu atu i le aiga o Tavita, ua fai atu: Ua ʼau faatasi Suria ma Efaraima. Ma sa gatete lona loto, ma loto o lona nuu, e pei ona luluina laau o le vao i le matagi."},{"vNo":3,"txt":"Ona fetalai mai lea o le Alii ia Isaia: Alu atu nei e faafetaiaʼi Aasa, o oe ma Sarasopa lou atalii, i le pito alavai o le lepa aupito i luga i le alatele o le fanua o le taʼofu;"},{"vNo":4,"txt":"Ma fai atu ia te ia: Ia e faaeteete, ma filemu; ʼaua e te fefe, pe loto-vaivai ona o ia iʼu ʼaulosoloso pupusa e lua, pe ona o le ita tele o Resina ia Suria, ma le atalii o Remalia."},{"vNo":5,"txt":"ʼAuā ua taupulepule leaga Suria, ma Efaraima, ma le atalii o Remalia, e faasaga ia te oe, fai mai:"},{"vNo":6,"txt":"Ia tatou o aʼe ia e faasaga ia Iuta ma faatiga i ai, ma tatou faia se osofaiga i ona totonu mo i tatou, ma faatu se tupu i ona totonu, ioe, le atalii o Tapala."},{"vNo":7,"txt":"Ua faapea ona fetalai mai o le Alii le Atua: O le a lē tu lava, pe faataunuuina."},{"vNo":8,"txt":"Ona o le ao o Suria o Tamaseko, ma o le ao o Tamaseko, o Resina; ma i totonu o le ono sefulu ma le lima o tausaga o le a lepetia ai Efaraima e lē toe avea o se nuu."},{"vNo":9,"txt":"Ma o le ao o Efaraima o Samaria, ma o le ao o Samaria o le atalii o Remalia. Afai tou te lē talitonu e moni o le a lē faatumauina outou."},{"vNo":10,"txt":"E lē gata i lea, sa toe fetalai mai le Alii ia Aasa, ua fetalai mai:"},{"vNo":11,"txt":"Ia e ole mai i le Alii lou Atua mo se faailoga; ia e ole mai i mea loloto, po o mea maualuluga i lugā."},{"vNo":12,"txt":"ʼA ua fai mai Aasa: ʼOu te lē ole atu, pe ʼou te tofotofoina le Alii."},{"vNo":13,"txt":"Ma sa fai mai o ia: Ia outou faalogo mai nei, le aiga e o Tavita; o se mea itiiti ea ia te outou le faatigaina o tagata, ae tou te faatigaina ea foi i loʼu Atua?"},{"vNo":14,"txt":"O lea, o le a tuu mai ai e le Alii lava ia se faailoga ia te outou—Faauta, o le a to se taupou, ma fanaua mai se tama tane, ma o le a faaigoa lona igoa ia Emanuelu."},{"vNo":15,"txt":"O le pata ma le meli o le a ʼai e ia, ina ia mafai e ia ona iloa tetee le leaga ma filifili le lelei."},{"vNo":16,"txt":"Ona ae lei iloa e le tama tetee le leaga ma filifili le lelei, o le laueleele ua e inoino i ai o le a tuulafoaia mai ona tupu uma e lua."},{"vNo":17,"txt":"O le a aumai e le Alii i ou luga, ma luga o lou nuu, ma luga o le aiga o lou tamā, aso sa lei oo mai talu mai le aso na alu ese ai Efaraima mai ia Iuta, le tupu o Asuria."},{"vNo":18,"txt":"Ma o le a oo mai foi i lena aso o le a faaili atu ai le Alii mo le lago o loo i le itu pito mamao o Aikupito, ma mo le lagomeli o loo i le laueleele o Asuria."},{"vNo":19,"txt":"Ma o le a latou o mai, ma o le a latou malolo uma i vanu tuufua, ma i mavaevae o papa, ma i luga o laau tuitui uma, ma luga o vaovao uma."},{"vNo":20,"txt":"I lea lava aso e tasi o le a tafi ai e le Alii i se tafi ua totogi, e i latou o i tala atu o le vaitafe, e ala i le tupu o Asuria, le ulu, ma fulufulu o vae; ma o le a seleina ai foi le ʼava."},{"vNo":21,"txt":"Ma o le a oo mai i lena aso, o le a fafaga ai e le tagata se povi fafine taanoa e tasi ma ni mamoe se lua."},{"vNo":22,"txt":"Ma o le a oo mai foi, ona o le tele o le susu latou te tuuina mai o le a ʼai ai o ia i le pata; ona o le pata ma le meli o le a ʼai e tagata uma e totoe i le laueleele."},{"vNo":23,"txt":"Ma o le a oo mai foi i lena aso, o le a i ai laau tuitui ma laau talatala, i mea uma sa i ai le afe o vine i le afe o siliva."},{"vNo":24,"txt":"O le a o mai tagata iina ma ufanafana ma aufana, ona o le a avea le laueleele atoa ma laau tuitui ma laau talatala."},{"vNo":25,"txt":"Ma o maupuʼepuʼe uma o le a suaina i le matoka, o le a lē oo mai i ai le mataʼu i laau tuitui ma laau talatala; ae o le a avea ma mea e ave i ai povi, ma lafu manu laiti."}]}