{"heading":"Ua tautala Isaia faaMesia—O le a vaai tagata ua i le pouliuli i se malamalama tele—Ua fanau mai mo i tatou se tama—O le a avea o ia ma Aloalii o le Filemu ma o le a nofotupu i le nofoalii o Tavita—Faatusatusa i le Isaia 9. E tusa o le 559–545 T.L.M.","prevAbbr":"2-ne","nextAbbr":"2-ne","prevNo":18,"nextNo":20,"chapterTitle":"2Nifae 19","prevTitle":"2Nifae 18","nextTitle":"2Nifae 20","verses":[{"vNo":1,"txt":"E ui i lea, o le a lē tusa le nenefu ma lea sa i ai i lona puapuagatia, i le taimi muamua na faapuapuagatia māmā ai e ia le nuu o Sepulona, ma le nuu o Nafatali, ae mulimuli ane ona faapuapuagatiaina tele e ia atunuu i le ala o le Sami Ulaula i tala atu o Ioritana i Kalilaia."},{"vNo":2,"txt":"O tagata sa savavali i le pouliuli ua vaai i se malamalama tele; o i latou o e ua nonofo i le laueleele o le ata o le oti, ua susulu ifo i o latou luga le malamalama."},{"vNo":3,"txt":"Ua e faatoateleina le atunuu, ma faateleina le olioli—ua latou olioli i ou luma e tusa ma le olioli o le seleselega, ma e pei ona olioli tagata pe a latou vaevaeina le vete."},{"vNo":4,"txt":"Ona ua e gauia le amo o lana avega, ma le amo o lona tauau, le tootoo o lē ua sauā ia te ia."},{"vNo":5,"txt":"Ona o taua uma a le tagata-tau ua i ai faatasi ma le vāvāō fenumiaʼi, ma ofu ua taʼai i le toto; ae o lenei taua o le a faia i le susunuina ma fafie o le afi."},{"vNo":6,"txt":"Ona ua fanau mai mo i tatou se tama, ua foaiina mai mo i tatou se atalii; ma o le a i luga o lona tauau le malo; ma o le a taʼua lona igoa, o le Ofoofogia, o le Faipule, O le Atua Malosi Aoao, O le Tamā Tumau-Faavavau, O le Aloalii o le Filemu."},{"vNo":7,"txt":"O le faateleina o le malo ma le filemu ua leai se gataaga, i luga o le nofoalii o Tavita, ma luga o lona malo e faamaopoopo ai, ma faatu ai i le faamasinosaʼo ma le faamasinotonu mai le taimi nei e oo i luma, e faavavau lava. O le malosi o le Alii o Au o le a faia ai lenei mea."},{"vNo":8,"txt":"Na auina mai e le Alii lana afioga ia Iakopo ma ua toʼa i luga o Isaraelu."},{"vNo":9,"txt":"Ma o le a iloa e le nuu uma, e oo ia Efaraima ma e o nonofo i Samaria, o e e fai mai i le faamaualuga ma le maaa o le loto:"},{"vNo":10,"txt":"Ua solo i lalo maaomea, ae o le a matou atiaʼe i maa ta mai; ua tatuu i lalo sukamoru, ae o le a matou suia i arasi."},{"vNo":11,"txt":"O lea o le a faatutu mai ai e le Alii fili o Resina e faasaga ia te ia, ma tuufaatasi ona fili;"},{"vNo":12,"txt":"O Suria i luma ma Filisitia i tua; ma o le a laua ʼaina Isaraelu ma le gutu faamaga. E ui i ia mea uma e lē liliu ese ai lona toasa, ae faaloaloa atu pea lona aao."},{"vNo":13,"txt":"Ona ua lē liliu mai le nuu ia te ia o lē ua taiaina i latou, pe latou te saili i le Alii o Au."},{"vNo":14,"txt":"O lea o le a vavae ese ai e le Alii mai ia Isaraelu le ulu ma le iʼu, o le lala ma le fiso i le aso e tasi."},{"vNo":15,"txt":"O le toeaina, o ia lea o le ulu; ma o le perofeta na te aoao atu pepelo, o ia lea o le iʼu."},{"vNo":16,"txt":"Ona o taitai o lenei nuu ua ala ai ona latou sese; ma o i latou o e ua taitaia e i latou ua faaumatia."},{"vNo":17,"txt":"O lea o le a leai ai se olioli o le Alii i o latou tama talavou, pe o le a i ai sona alofa mutimutivale i luga o i latou ua aumatuā ma fafine ua oti a latou tane; ona o i latou uma taitoatasi o se pepelo ma se fai mea leaga, ma ua tautala gutu uma i mea valea. E ui i ia mea uma ua lē liliu ese ai lava lona toʼasā, ae ua faaloaloa atu pea lona aao."},{"vNo":18,"txt":"Ona e mu le amioleaga e pei o le afi; o le a ʼai e le afi laau tuitui ma laau talatala, ma o le a mumū i laau filifili o le vao, ma o le a latou sasao aʼe i luga e pei o le alu aʼe i luga o le asu."},{"vNo":19,"txt":"O le a faapouliuligia le laueleele i le toasa o le Alii o Au, ma o le a avea tagata e pei o ni fafie o le afi; e leai se tagata e faasao i lona uso."},{"vNo":20,"txt":"Ma o le a seʼi e ia i le lima taumatau ae fia ʼai pea; ma o le a ʼai o ia i le lima tauagavale ae o le a latou lē maoona; o le a ʼai e tagata taitoatasi o i latou le aano o lona lava lima;"},{"vNo":21,"txt":"O Manase, o Efaraima; o Efaraima, o Manase; o le a faasaga i laua uma faatasi ia Iuta. E ui i ia mea uma ua lē liliu ese ai lava lona toasa, ae ua faaloaloa atu pea lona aao."}]}