{"heading":"O le togiolaina e oo mai e ala mai i le Mesia Paia—O le filifiliga saoloto (faitalia) ua taua i le olaga ma le alualu i luma—Na paʼū Atamu ina ia i ai tagata—Ua saoloto tagata e filifili le saolotoga ma le ola e faavavau. E tusa o le 588–570 T.L.M.","prevAbbr":"2-ne","prevNo":1,"nextAbbr":"2-ne","nextNo":3,"chapterTitle":"2Nifae 2","verses":[{"vNo":"1 ","txt":"Ma o lenei, Iakopo, ou te tautala atu ia te oe: O oe o laʼu ulumatua na fanauina i aso o loʼu puapuaga i le vao. Ma faauta, o lou laitiiti lava na e mafatia ai i puapuaga ma le faanoanoa tele, ona o le lē migao o ou uso."},{"vNo":"2 ","txt":"E ui i lea, Iakopo e, laʼu ulumatua na fanauina i le vao, ua e iloa le silisiliese o le Atua; ma o le a ia faapaiaina ou puapuaga mo ou manuia."},{"vNo":"3 ","txt":"O le mea lea, o le a faamanuiaina lou agaga, ma o le a e nofo saogalemu faatasi ma lou uso, o Nifae; ma o le a faaaoga ou aso i le galuega a lou Atua. O le mea lea, ua ou iloa ua togiolaina oe, ona o le amiotonu o lou Togiola; ona ua e vaai e afio mai o ia i le atoatoaga o taimi e aumai le olataga i tagata."},{"vNo":"4 ","txt":"Ma sa e vaai i lona mamalu i lou talavou; o le mea lea, ua faamanuiaina ai oe e pei lava o i latou o le a auauna atu i ai o ia i la le tino; ona ua tutusa le Agaga, o ananafi, i le asō, ma le faavavau. Ma ua saunia le ala mai le paʼū o le tagata, ma ua maua fua le olataga."},{"vNo":"5 ","txt":"Ma ua lava le aoaoina o tagata ua latou iloa ai le lelei mai le leaga. Ma ua tuu mai le tulafono i tagata. Ma e tusa ma le tulafono, e leai se tagata e taʼuamiotonuina; pe, e tusa ma le tulafono, ua vavae ese tagata. Ioe, e tusa ma le tulafono faaletino sa vavae ese i latou; o lenei foi, e tusa ma le tulafono faaleagaga, ua fano i latou mai i mea ua lelei, ma ua pagatia e faavavau."},{"vNo":"6 ","txt":"O le mea lea, o le togiola e oo mai ma ala mai i le Mesia Paia; ona ua tumu o ia i le alofa tunoa ma le upumoni."},{"vNo":"7 ","txt":"Faauta, ua ofo atu e ia o ia lava o se taulaga mo agasala, e tali ai iuga o le tulafono, mo i latou uma o e ua i ai le loto momomo ma le agaga salamo; ma ua leai ni isi e ese mai ai e mafai ona tali ai iuga o le tulafono."},{"vNo":"8 ","txt":"O le mea lea, ua taua tele ai le faailoa atu o nei mea i tagata o le lalolagi, ina ia latou iloa e lē mafai e se tagata ona mau i le afioaga o le Atua, vagana ai ua ala atu i galuega, ma le alofa mutimutivale, ma le alofa tunoa o le Mesia Paia, o lē ua tuuina i lalo lona soifua e tusa ma la le tino, ma toe ave e ala i le mana o le Agaga, ina ia mafai ona ia faataunuuina le toetutu mai o e ua oti, i le avea ai o ia ma lē e muamua toetu mai."},{"vNo":"9 ","txt":"O le mea lea, o ia o le faapolopolo-muamua i le Atua, talu ai ona o le a faia e ia le puluvaga mo le fanauga uma a tagata; ma o i latou o e e talitonu ia te ia o le a faaolaina."},{"vNo":"10 ","txt":"Ma ona o le puluvaga mo tagata uma, e o atu tagata uma i le Atua; o le mea lea, latou te laulaututu ai i ona luma, ia faamasinoina e ia e tusa ma le upumoni ma le paia ua ia te ia. O le mea lea, o iuga o le tulafono ua tuuina mai e le Paia e Toatasi, e oo i le faaoo o le faasalaga ua faatuina, le faasalaga lea ua faatuina e faafeagai ma le fiafia ua faatuina, e tali ai iuga o le togiol—"},{"vNo":"11 ","txt":"Ona e ao lava ina i ai se faafeagai o mea uma. A na lē faapea, laʼu ulumatua-muamua e na fanauina i le vao, e lē mafai ona i ai o le amiotonu, po o le amioleaga, po o le paia po o le pagatia, po o le lelei po o le leaga. O le mea lea, e tatau ai ona tuufaatasi o mea uma o se mea e tasi; o le mea lea, afai e tatau ona tutasi se mea nao ia lava, e tatau ona tumau i le tulaga ua i ai e pei ua mate, ua leai se ola po o se mate, po o se pala po o se lē pala, fiafia po o le pagatia, po o le lagona po o le lē lagona."},{"vNo":"12 ","txt":"O le mea lea, po ua sa tatau ai ona foafoaina o lea mea o se meanoa; a na faapea po ua leai se aoga o le faamoemoe o lona foafoaga. O le mea lea, po ua tatau ai i lenei mea ona faaumatiaina o le poto o le Atua ma ona faamoemoega e faavavau, ma le mana foi, ma le alofa mutimutivale, ma le faamasinotonu o le Atua."},{"vNo":"13 ","txt":"Ma afai tou te fai mai ua leai se tulafono, o le a outou fai mai foi ua leai se agasala. Afai tou te fai mai ua leai se agasala, o le a outou fai mai foi ua leai se amiotonu. Ma afai e leai se amiotonu e leai se fiafia. Ma afai e leai se amiotonu po o se fiafia, ua leai se faasalaga po o se pagatia. Ma afai e leai nei mea, ua leai se Atua. Ma afai ua leai se Atua, ua leai i tatou, po o le lalolagi; ona semanu po ua leai se foafoaga o mea, e leai foi se gaoioi po o le faagaoioi; o le mea lea, semanu po ua mou atu mea uma."},{"vNo":"14 ","txt":"Ma o lenei, oʼu atalii e, ua ou tautala atu ia te outou i nei mea mo lo outou lelei ma aoaoga; ona o loo i ai se Atua, ma sa ia foafoaina mea uma, i le lagi ma le lalolagi, ma mea uma o i ai, o mea uma e gaioi ma mea e faagaioi."},{"vNo":"15 ","txt":"Ma ina ia faataunuuina ona faamoemoega e faavavau i le iuga o le tagata, ina ua uma ona foafoaina e ia o tatou uluai matua, ma manu vaefa o le fanua, ma manu felelei o le ʼea, ma i se aotelega, mea uma ua foafoaina, sa tatau ona i ai o se faafeagai o mea uma; e i ai le fua faasaina e faafeagai ma le laau o le ola; o le tasi e suamalie ma o le tasi e oona."},{"vNo":"16 ","txt":"O le mea lea, na tuuina mai ai e le Alii le Atua i le tagata ia tatau ona ia fai mo ia lava. O le mea lea, e lē mafai e le tagata ona ia fai mo ia lava vagana ai ua faatosina o ia e le tasi po o le isi."},{"vNo":"17 ","txt":"Ma o aʼu, o Liae, e tusa ma mea na ou faitauina, e ao ona ou manatu ai e i ai se agelu a le Atua, e tusa ma mea ua tusia, na paʼū ifo mai i le lagi; o le mea lea, na avea ai o ia o se tiapolo, i lona saili o le mea ua leaga i luma o le Atua."},{"vNo":"18 ","txt":"Ma ona ua paʼū ifo o ia mai le lagi, ma ua pagatia e faavavau, o lea ua saili ai foi e ia le pagatia o tagata uma. O le mea lea, na fai atu ai o ia ia Eva, ioe, le gata tuai lava lena, o lē o le tiapolo lea, o lē o le tamā o pepelo uma, o le mea lea na fai atu ai o ia: ʼAi i le fua o le laau faasaina, ma e te lē oti, ae o le a avea oe e pei o le Atua, i le iloa o le lelei ma le leaga."},{"vNo":"19 ","txt":"Ma ina ua uma ona aai o Atamu ma Eva i le fua o le laau faasaina, sa tutuli ese i laua i fafo o le faatoaga o Etena, e galueaiina le eleele."},{"vNo":"20 ","txt":"Ma ua laua fanauina fanau; ioe, le aiga lava o le lalolagi uma."},{"vNo":"21 ","txt":"Ma sa faalevalevaina aso o le fanauga a tagata, e tusa ma le finagalo o le Atua, ina ia mafai ona latou salamo aʼo i ai i la le tino; o le mea lea, o lo latou tulaga ua avea ma se tulaga vaavaaia, ma sa faaumiumiina lo latou taimi, e tusa ma poloaiga na tuuina mai e le Alii le Atua i le fanauga a tagata. Ona ua tuuina mai e ia le poloaiga e ao i tagata uma ona salamo; ona ua ia faaali mai i tagata uma ua se i latou, ona o le solitulafono a o latou matua."},{"vNo":"22 ","txt":"Ma o lenei, faauta, ana lē solitulafono Atamu e lē paʼū o ia, ma tumau pea o ia i le faatoaga o Etena. Ma e tumau pea mea uma na foafoaina i le tulaga e tasi sa i ai ina ua uma ona foafoaina; ma tumau ai pea e faavavau, ma ua leai se iuga."},{"vNo":"23 ","txt":"Ma ua lē maua e i laua ni fanau; o le mea lea semanū e tumau pea i laua i le tulaga o le lē sala, e aunoa ma se olioli, ona sa laua lē iloa se pagatia; la te lē faia se mea lelei, ona sa laua lē iloa le agasala."},{"vNo":"24 ","txt":"Ae faauta, ua faia mea uma e tusa ma le poto o ia o lē ua silafia mea uma."},{"vNo":"25 ","txt":"Na paʼū Atamu ina ia i ai tagata; ma ua i ai tagata, ina ia latou maua le olioli."},{"vNo":"26 ","txt":"Ma e afio mai le Mesia i le atoatoaga o taimi, ina ia mafai ona ia togiolaina le fanauga a tagata mai le paʼū. Ma ona ua togiolaina i latou mai le paʼū ua latou saoloto ai e faavavau i le iloa o le lelei mai le leaga; e fai mo i latou lava ae lē faamalosia, vagana ai i le faasalaga a le tulafono i le aso tele ma le mulimuli, e tusa ma poloaiga ua tuuina mai e le Atua."},{"vNo":"27 ","txt":"O le mea lea, ua saoloto tagata e tusa ma la le tino; ma ua tuuina mai ia te i latou mea uma e tatau ai mo le tagata. Ma ua latou saoloto e filifili le saolotoga ma le ola e faavavau, e ala i le Puluvaga sili o tagata uma, pe filifili le faatagataotauaina ma le oti, e tusa ma le faatagataotauaina ma le mana o le tiapolo; ona ua saili o ia ʼia pagatia tagata uma e pei o ia lava."},{"vNo":"28 ","txt":"Ma o lenei, oʼu atalii e, ou te manao ia outou tepa taulai i le Puluvaga sili, ma faalogologo i ana poloaiga silisili, ma faamaoni i ana afioga, ma filifili le ola e faavavau, e tusa ma le finagalo o lona Agaga Paia."},{"vNo":"29 ","txt":"Ma aua le filifilia le oti e faavavau, e tusa ma manaoga o le tino ma le leaga o i ai i totonu, lea ua tuu atu ai i le agaga o le tiapolo le mana e faatagataotaua ma aumai ai outou i lalo i seoli, ina ia mafai ona nofotupu o ia i luga o outou i lona lava malo."},{"vNo":"30 ","txt":"Ua ou tautala atu nei upu itiiti ia te outou uma, oʼu atalii e, i aso mulimuli o loʼu vaavaaiga; ma ua ou filifilia le vaega lelei, e tusa ma upu a le perofeta. Ma ua leai se isi lava oʼu faamoemoe vagana ai le manuia tumau-faavavau o o outou agaga. Amene."}]}