{"heading":"O le pogai o Iese (Keriso) o le a faamasino ma le amiotonu—O le malamalama i le Atua o le a ufitia ai le lalolagi i le Meleniuma—O le a sisi i luga e le Alii se tagavai ma faapotopoto Isaraelu—Faatusatusa i le Isaia 11. E tusa o le 559–545 T.L.M.","prevAbbr":"2-ne","prevNo":20,"nextAbbr":"2-ne","nextNo":22,"chapterTitle":"2Nifae 21","verses":[{"vNo":"1 ","txt":"Ma o le a tupu mai se tatupu mai le pogai o Iese, ma o le a tupu aʼe se lala mai ona aʼa."},{"vNo":"2 ","txt":"Ma o le a afio i ona luga le Agaga o le Alii, o le agaga o le atamai ma le malamalama, o le agaga o le faufautua ma le malosi, o le agaga o le poto ma le mataʼu i le Alii;"},{"vNo":"3 ","txt":"Ma o le a vave ona maua ai e ia le malamalama i le mataʼu i le Alii; ma o le a lē faamasino o ia e tusa ma le silasila o ona fofoga, pe aʼoaʼi atu e tusa ma le faafofoga o ona taliga."},{"vNo":"4 ","txt":"Ae o le a faamasino e ia e matitiva ma le amiotonu, ma aʼoaʼi atu o ia ma le tutusa mo e agamalu o le lalolagi; ma o le a taia e ia le lalolagi i le tootoo o lona fofoga, ma o le mānava a ona laufofoga o le a fasioti ai e ia e amioleaga."},{"vNo":"5 ","txt":"Ma o le a avea le amiotonu ma fusi o ona sulugatiti, ma fai le faamaoni ma fusi i ona suilapalapa."},{"vNo":"6 ","txt":"O le a nonofo faatasi foi le luko ma le tamai mamoe, ma o le a taoto le nameri faatasi ma le tamai oti, ma o le a faatasi le tamai povi ma le tamai leona ma povi pepeti; ma o le a taitaiina i latou e le tamaitiiti."},{"vNo":"7 ","txt":"Ma o le a aai faatasi le povi ma le urosa; o le a taooto faatasi a laua tama; ma o le a ʼai e le leona ʼau o saito e pei o le povi."},{"vNo":"8 ","txt":"Ma o le a taalo le tama e lei tea ma le susu i le lua o le asipi, ma o le tama ua tea ma le susu o le a tuu lona lima i le lua o le gata uogo."},{"vNo":"9 ","txt":"O le a latou lē faatiga pe faaumatia i loʼu mauga paia atoa, ona o le a tumu le lalolagi i le malamalama o le Alii, e pei ona ufitia le sami i le vai."},{"vNo":"10 ","txt":"Ma i lena aso o le a i ai se aʼa o Iese, o le a tu mai e fai ma se tagavai o le nuu; o ia o le a saili atu i ai Nuuese; ma o lona malologa o le a matagofie."},{"vNo":"11 ","txt":"Ma o le a oo mai foi i lena aso o le a toe faatu ai e le Alii lona aao i le taimi lona lua e laveai i le toe vaega o lona nuu e totoe, mai Asuria, ma mai Aikupito, ma mai Patoro, ma mai Kusa, ma mai Elama, ma mai Senara, ma mai Amato, ma mai motu o le sami."},{"vNo":"12 ","txt":"Ma o le a faatu e ia se tagavai mo atunuu, ma faapotopoto mai e ua tulia o Isaraelu, ma faapotopoto faatasi mai e ua faataapeapeina o Iuta mai i tulimanu e fa o le lalolagi."},{"vNo":"13 ","txt":"O le a mavae atu foi le matauʼa o Efaraima, ma o le a vavae ese fili o Iuta; o le a lē matauʼa Efaraima ia Iuta, ma o le a lē faatiga Iuta ia Efaraima."},{"vNo":"14 ","txt":"Ae o le a laua felelei atu i luga o tauau o Filisitia agai i sisifo; o le a laua veteina faatasi i latou o sasaʼe; o le a la faaee o laua lima i luga o Etoma ma Moapi; ma o le a usiusitai le fanau a Amoni ia te i laua."},{"vNo":"15 ","txt":"Ma o le a faaumatia atoa e le Alii le faga o le sami o Aikupito; ma o le a ia lulu lona aao i luga o le vaitafe i lana matagi malosi, ma taia i ni magāvai e fitu, ma faaui atu ai tagata i paʼumatu."},{"vNo":"16 ","txt":"Ma o le a i ai se alatele maualuga mo le toe vaega o lona nuu e totoe, mai Asuria, e pei ona faia ia Isaraelu i le aso na alu aʼe ai o ia i fafo mai le laueleele o Aikupito."}]}