{"heading":"O le faaumatiaga o Papelonia o se faatusa o le faaumatiaga i le taimi o le Afio Mai Faalua—O le a avea o se aso o le toasa ma le tauimasui—O Papelonia (le lalolagi) o le a paʼū e faavavau—Faatusatusa i le Isaia 13. E tusa o le 559–545 T.L.M.","prevAbbr":"2-ne","prevNo":22,"nextAbbr":"2-ne","nextNo":24,"chapterTitle":"2Nifae 23","verses":[{"vNo":"1 ","txt":"O le avega a Papelonia na vaaia e Isaia le atalii o Amota."},{"vNo":"2 ","txt":"Inā sisi aʼe ia e outou se tagavai i le mauga maualuga, sii atu le leo ia te i latou, talo atu le lima, ina ia latou o atu i faitotoa o alii mamalu."},{"vNo":"3 ","txt":"Ua Ou poloaiina oʼu tagata faapaiaina, ua Ou valaauina foi oʼu tagata malolosi, ona ua lē i ai loʼu ita i luga o i latou o e ua olioli i loʼu mamalu."},{"vNo":"4 ","txt":"O le vavaō o le vao o tagata i mauga ua peiseai o se nuu tele, o se vavaō tele o malo o atunuu ua faapotopoto faatasi, ua faapotopoto e le Alii o Au, ʼau mo le taua."},{"vNo":"5 ","txt":"Ua latou o mai mai se atunuu mamao, mai le tuluiga o le lagi, ioe, o le Alii, ma auupega o lona toasa, e faaumatia le nuu atoa."},{"vNo":"6 ","txt":"Ia outou uiō, ona ua oo mai le aso o le Alii; o le a oo mai lea aso o se faafanoga mai Le ua Malosi Aoao."},{"vNo":"7 ","txt":"O lea o le a vaivai ai lima uma, o le a liusuavai loto o tagata uma taitoatasi;"},{"vNo":"8 ","txt":"Ma o le a latou matataʼu; o le a maua i latou i tiga ma faanoanoaga; o le a latou taufaiofo o le tasi i le isi; o o latou mata o le a pei o apeafi mumū."},{"vNo":"9 ","txt":"Faauta, ua sau le aso o le Alii, e sauā i le toatamai ma le toasa tele, e faatafuna le laueleele; ma o le a faaumatia ese e ia i fafo tagata agasala e i ai."},{"vNo":"10 ","txt":"Ona o le a lē fepulafi mai fetu o le lagi ma ona faaputuputugafetu; o le a faapouliuligia le la i lona alu, ma o le a lē faasusulu mai e le masina lona malamalama."},{"vNo":"11 ","txt":"Ma o le a Ou faasalaina le lalolagi ona o le leaga, ma e amioleaga ona o lo latou amioletonu; ma o le a Ou faia ia uma le fiasili o e faamaualuluga, ma tuu i lalo le faasausili o lē ua matautia."},{"vNo":"12 ","txt":"O le a Ou faia ia sili ona pele o le tagata nai lo le auro lelei; o se tagata nai lo le tinā auro mai Ofeira."},{"vNo":"13 ","txt":"O lea, o le a Ou luluina le lagi, ma o le a aveesea i fafo le lalolagi mai lona tulaga, i le toatamai o le Alii o Au, ma i le aso o lona toasa tele."},{"vNo":"14 ","txt":"Ma o le a pei o le sevi ua tulia, ma pei o se mamoe ua leai se na te avea, ma o le a taitasi le tagata o i latou ma liliu atu i lona lava nuu, ma sosola tagata taitoatasi i lona lava laueleele."},{"vNo":"15 ","txt":"O i latou uma ua faamaualuluga o le a tutuia; ioe, ma o i latou uma o e e aufaatasi ma e amioleaga o le a pauu i le pelu."},{"vNo":"16 ","txt":"O a latou fanau foi o le a tuʼililiʼiina i luma o o latou mata; o le a veteina o latou fale ma tosoina a latou avā."},{"vNo":"17 ","txt":"Faauta, o le a Ou faaoso Metai e faasaga ia te i latou, o lē o le a lē manatu i le ario ma le auro, pe fiafia i ai."},{"vNo":"18 ","txt":"O le a tuʼililiʼiina foi e a latou aufana tama talavou; ma o le a leai so latou alofa i le fua o le faaʼautama; o le a lē faasaoina e o latou mata fanau."},{"vNo":"19 ","txt":"Ma o Papelonia, le mamalu o malo, le lalelei o le matagofie o Kaletaia, o le a pei o le taimi na faatoilalo ai e le Atua Sotoma ma Komoro."},{"vNo":"20 ","txt":"O le a le toe ainā lava, pe toe mau ai se tasi mai lea tupulaga i lea tupulaga: o le a lē tu ai foi se faleie o se Arapi iina; pe fai ai foi e leoleo mamoe a latou pa manu iina."},{"vNo":"21 ","txt":"Ae o le a taooto ai manu feai o le toafa iina; ma o le a tumu o latou fale i manu faasiasia; ma o le a mau lulu iina, ma o le a sisiva ai ʼoti aivao iina."},{"vNo":"22 ","txt":"Ma o le a tagi manu feai o motu i o latou fale tuufua, ma tarako i o latou maota matagofie; ma ua lata ona oo mai o lona taimi, ma o le a lē tolopoina lona aso. Ona o le a vave ona Ou faaumatia o ia; ioe, ona o le a Ou alofa mutimutivale i loʼu nuu, ae o e amioleaga o le a fano."}]}