{"heading":"O le a auauna atu Keriso ia sa Nifaē—Ua vaai Nifae i le faafanoga o ona tagata—O le a tautatala mai i latou mai le efuefu—O le a faatutu aʼe e Nuuese ekalesia pepelo ma faapotopotoga faalilolilo—Ua faasa e le Alii tagata ona fai faafaitaulaga pepelo. E tusa o le 559–545 T.L.M.","prevAbbr":"2-ne","prevNo":25,"nextAbbr":"2-ne","nextNo":27,"chapterTitle":"2Nifae 26","verses":[{"vNo":"1 ","txt":"Ma a mavae ona tulai mai o Keriso nai le oti o le a faaali mai e ia o ia lava ia te outou, o aʼu fanau, ma oʼu uso pele; ma o afioga o le a fetalai mai ai o ia ia te outou o le a avea ma tulafono ia outou faia."},{"vNo":"2 ","txt":"Aua faauta, ou te fai atu ia te outou, sa ou vaai e tele tupulaga o le a mavae atu, ma o le a i ai taua ma finauga tetele i totonu o oʼu tagata."},{"vNo":"3 ","txt":"Ma a mavae o le a afio mai le Mesia, o le a i ai faailoga e tuu mai i oʼu tagata e uiga i lona fanau mai, ma lona maliu ma lona toetu mai foi; ma o le a tele ma mataʼutia lena aso i e amioleaga, ona o le a fano i latou; ma e fano i latou ona ua latou tutuli i fafo perofeta, ma le au paia, ma fetogi i latou i maa, ma fasioti i latou; o le mea lea o le a alu aʼe mai le eleele i le Atua le tagi a le toto o le au paia e faasaga ia te i latou."},{"vNo":"4 ","txt":"O le mea lea, o i latou uma o e faamaualuluga, ma e e fai amioleaga, o le aso o le a oo mai o le a susunuina ai i latou, ua fetalai mai ai le Alii o Au, ona o le a avea i latou e pei o tagutugutu o saito."},{"vNo":"5 ","txt":"Ma o i latou o e e fasiotia perofeta, ma le au paia, o le a tofatumoanaina i latou i loloto o le lalolagi, ua fetalai mai ai le Alii o Au; ma o le a tanumia i latou i mauga, ma o le a aveeseina i latou e asiosio, ma o le a pauu ifo fale i luga o i latou ma tuʼimomomo i latou ma nutipala i latou i le efuefu."},{"vNo":"6 ","txt":"Ma o le a asiasia i latou i faititili, ma uila, ma mafuie, ma ituaiga uma o faafanoga eseese, ona o le a faamumūina le afi o le toasa o le Alii e faasaga ia te i latou, ma o le a pei i latou o tagutugutu o saito, ma o le aso o le a oo mai o le a susunuina i latou, ua fetalai mai ai le Alii o Au."},{"vNo":"7 ","txt":"E, le tiga e, ma le mafatia o loʼu agaga i le toesea o e e fasiotia o loʼu nuu! Ona o aʼu, o Nifae, ua ou vaai i ai, ma toetoe a ou mu ai i luma o le Alii; ae e ao lava ona ou alaga atu i loʼu Atua: Ua tonu lava ou ala."},{"vNo":"8 ","txt":"Ae faauta, o e amiotonu e faalogo i upu a perofeta, ma latou lē faaumatiaina i latou, ae tetepa taulai i luma ia Keriso ma le tutumau mausali mo faailoga e tuu mai, e ui i sauaga uma—faauta, o i latou ia o i latou o e o le a lē fano."},{"vNo":"9 ","txt":"Ae o le a afio mai ia te i latou le Atalii o le Amiotonu; ma o le a faamalolo e ia i latou, ma o le a latou maua le filemu faatasi ma ia, seia mavae atu tupulaga e tolu, ma e toatele i latou o le tupulaga lona fa o le a mavae atu i le amiotonu."},{"vNo":"10 ","txt":"Ma a mavae atu ia mea ona oo mai ai lea o se faafanoga vave i oʼu tagata; aua, e ui i tiga o loʼu agaga ua ou vaai i ai; o le mea lea, ua ou mautinoa ai o le a oo mai lea faafanoga; ma latou te faatau atu i latou lava mo meanoa; ona, o le a latou selesele le faafanoga o se taui o lo latou faamaualuluga ma lo latou valelea; ona talu ai ona ua latou gauaʼi atu i le tiapolo ma filifili galuega o le pouliuli nai lo le malamalama, o lea o le a latou o ifo ai i lalo i seoli."},{"vNo":"11 ","txt":"Ona e lē taumafai pea le Agaga o le Alii i le tagata. Ma pe a lē toe taumafai le Agaga i le tagata ona vave lea ona oo mai o le faafanoga, ma o lenei mea ua faanoanoa ai loʼu agaga."},{"vNo":"12 ","txt":"Ma e pei ona ou tautala atu e uiga i le faatalitonuina o tagata Iutaia o Iesu o le Keriso moni lava, e tatau foi ona faatalitonu Nuuese o Iesu o le Keriso lea, o le Atua Faavavau;"},{"vNo":"13 ","txt":"Ma e faaali mai e ia o ia lava ia te i latou uma o e e talitonu ia te ia, e ala i le mana o le Agaga Paia; ioe, i atunuu uma, ituaiga, gagana ma nuu, ma faia vavega tetele, faailoga, ma mea ofoofogia, i totonu o le fanauga a tagata e tusa ma lo latou faatuatua."},{"vNo":"14 ","txt":"Ae faauta, ou te vavalo atu ia te outou e uiga i aso e gata ai; e uiga i aso o le a aumai ai e le Alii le Atua ia mea i le fanauga a tagata."},{"vNo":"15 ","txt":"Pe a mavae ona faaitiitia o aʼu fanau ma fanau a oʼu uso i le lē talitonu, ma taia i latou e Nuuese; ioe, a mavae ona toalauapi faataamilo le Alii le Atua e faasaga ia te i latou, ma siʼo i latou i se maupuʼepuʼe, ma faatutu olo e faasaga ia te i latou; ma a mavae ona ave ifo maualalo i latou i lalo i le efuefu, seia oo lava ina latou leai, o le a tusia lava upu a e amiotonu, ma o le a faafofogaina talosaga a e faamaoni, ma o le a le galo i latou uma o e ua faaitiitia i le lē talitonu."},{"vNo":"16 ","txt":"Ona o le a tautatala mai i fafo ia te i latou mai le eleele i latou o le a faaumatiaina, ma o le a maualalo mai i fafo o le efuefu a latou upu, ma o lo latou leo o le a peiseai o se tasi ua i ai se aitu vavalo; ona o le a tuu atu ia te ia e le Alii le Atua le mana, ia mafai ai ona ia musumusu mai e uiga ia te i latou, e peiseai ua alu aʼe i fafo mai le eleele; ma o le a musumusu mai a latou upu i fafo mai i le efuefu."},{"vNo":"17 ","txt":"Ona ua faapea ona fetalai mai o le Alii le Atua: O le a latou tusia mea o le a faia i totonu ia te i latou, ma o le a tusia ia mea ma faamauina i se tusi, ma o le a lē maua ia mea e i latou ua faaitiitia i le lē talitonu, ona ua latou saili e faaumatia mea a le Atua."},{"vNo":"18 ","txt":"O le mea lea, e pei o i latou ua faaumatiaina ua vave faaumatiaina; ma o le motu o o latou tagata matautia o le a pei o aputi e mavae atu—ioe, ua faapea ona fetalai mai o le Alii le Atua: O le a faia vave lava, faafuasei—"},{"vNo":"19 ","txt":"Ma o le a oo mai, o i latou o e ua faaitiitia i le lē talitonu o le a taia i le lima o Nuuese."},{"vNo":"20 ","txt":"Ma ua faafefeteina Nuuese i le faamaualuluga o o latou mata, ma ua tautevateva, ona o le tele o lo latou maa tuʼia, ua latou faatutu aʼe ai ekalesia e tele; e ui i lea, ua latou tuu i lalo le mana ma vavega a le Atua, ma ua latou talai aʼe mo i latou lava lo latou lava poto ma a latou lava aoaoga, ina ia mafai ona latou maua ai oloa ma olopala ai mata o e matitiva."},{"vNo":"21 ","txt":"Ma e tele ekalesia e faatutu aʼe e tutupu mai ai losilosivalega, ma fefinauaiga, ma femisaaʼiga."},{"vNo":"22 ","txt":"Ma ua i ai foi faapotopotoga faalilolilo, e pei o taimi o anamua, e tusa ma faapotopotoga a le tiapolo, ona o ia o le faavae o ia mea uma; ioe, o le faavae o le fasioti tagata, ma galuega o le pouliuli; ioe, ma ua taitai e ia i latou i le ua i se maea vavae, seia oo ina noatia e ia i latou e faavavau i maea malolosi."},{"vNo":"23 ","txt":"Aua faauta, oʼu uso pele e, ou te fai atu i te outou, e lē galue le Alii le Atua i le pouliuli."},{"vNo":"24 ","txt":"E lē faia e ia se mea vagana ai ua mo le manuia o le lalolagi; ona ua alofa o ia i le lalolagi, e oo ina tuu ai lava e ia i lalo lona lava soifua ina ia mafai ona ia aumai o tagata uma ia te ia. O le mea lea, ua lē poloaia ai e ia se tasi ia latou lē taumamafa i lana olataga."},{"vNo":"25 ","txt":"Faauta, po ua fetalai mai ea o ia i se tasi, fai mai: Alu ese atu mai ia te aʼu? Faauta, ou te fai atu ia te outou, E leai; ae ua fetalai mai o ia: O mai ia te aʼu outou tuluiga uma o le lalolagi, faatau le susu ma le meli, e aunoa ma se tupe ma aunoa ma se tau."},{"vNo":"26 ","txt":"Faauta, po ua poloaiina ea e ia se tasi ia latou o ese atu i fafo mai sunako, po o i fafo mai fale tapuaʼi? Faauta, ou te fai atu ia te outou, E leai."},{"vNo":"27 ","txt":"Ua poloaiina ea e ia se tasi ia latou lē taumamafa i lana olataga? Faauta ou te fai atu ia te outou, E leai; ae ua foaifua mai e ia lana olataga mo tagata uma; ma ua poloaiina e ia ona tagata ia latou faatauanau atu i tagata uma ia salamo."},{"vNo":"28 ","txt":"Faauta, ua poloaiina ea e le Alii se tasi ia latou lē taumamafa i lona agalelei? Faauta ou te fai atu ia te outou, E leai; ae ua lauavanoa tagata uma o le tasi e pei o le tasi, ma ua leai se tasi ua faasaina."},{"vNo":"29 ","txt":"Ua poloai mai o ia ia leai ni faafaitaulaga pepelo; aua, faauta, o faafaitaulaga pepelo, o tagata ia latou te talai atu ma faatutu aʼe i latou lava e fai ma malamalama i le lalolagi, ina ia mafai ona latou maua o oloa ma viiga o le lalolagi; a ua latou lē saili le manuia o Siona."},{"vNo":"30 ","txt":"Faauta, ua faasaina e le Alii lenei mea; o le mea lea, ua tuu mai ai e le Alii le Atua se poloaiga ia i ai i tagata uma le alofa mama, o lea alofa mama o le alofa lea. Ma vagana ai ua i ai ia te i latou le alofa mama ua leai so latou aoga. O le mea lea, afai ua i ai ia te i latou le alofa mama, latou te lē tuua lē ua galue i Siona ia fano."},{"vNo":"31 ","txt":"Peitai o lē ua galue i Siona ia galue mo Siona; ona afai latou te galulue mo le tupe o le a fano i latou."},{"vNo":"32 ","txt":"O lenei foi, ua poloaiina tagata e le Alii le Atua e lē tatau ona fasioti tagata; e lē tatau ona latou pepelo; e lē tatau ona latou gaoi; e lē tatau ona latou taʼu fua le suafa o le Alii lo latou Atua; e lē tatau ona latou matauʼa; e lē tatau ona latou femisaaʼi; e lē tatau ona latou fefinauaʼi o le tasi i le tasi; e lē tatau ona latou fai le faitaaga; ma e lē tatau ona latou faia soo se tasi o ia mea; aua ai se e faia ia mea e fano o ia."},{"vNo":"33 ","txt":"Ona ua leai se tasi o nei amioletonu ua sau mai le Alii; ona e faia e ia mea lelei i totonu o le fanauga a tagata; ma e lē faia e ia se mea vagana ai ua manino i le fanauga a tagata; ma ua ia valaauina i latou uma ia o mai ia te ia ma taumamafa i lona agalelei; ma e lē teena e ia se tasi e sau ia te ia, e uliuli pe paʼepaʼe, e pologa pe saoloto, o tane ma fafine; ma e manatua e ia lē ua faapaupau; ma ua tutusa tagata uma i le Atua, o le Iutaia ma le Nuuese."}]}