{"heading":"O le a ufitia le lalolagi i le pogisa ma le liliuese i aso e gata ai—O le a oo mai le Tusi a Mamona—E toatolu molimau o le a molimau i le tusi—O le a fai mai le tagata ua aoaoina e lē mafai ona ia faitauina le tusi ua faamauina—O le a faia e le Alii se galuega ofoofogia ma le mea e ofo ai—Faatusatusa i le Isaia 29. E tusa o le 559–545 T.L.M.","prevAbbr":"2-ne","nextAbbr":"2-ne","prevNo":26,"nextNo":28,"chapterTitle":"2Nifae 27","prevTitle":"2Nifae 26","nextTitle":"2Nifae 28","verses":[{"vNo":1,"txt":"Ae, faauta, i aso e gata ai, po o i aso o Nuuese—ioe, faauta, o atunuu uma o Nuuese ma Iutaia foi, i latou uma ia o e o le a o mai i luga o lenei laueleele ma i latou o e o le a i ai i luga o isi laueleele, ioe, i latou uma lava e i ai i luga o laueleele uma o le lalolagi, faauta, o le a onanā i latou i le amioletonu ma ituaiga uma o mea inosia eseese."},{"vNo":2,"txt":"Ma a oo mai lena aso o le a asiasia i latou e le Alii o Au, i le faititili ma le mafuie, ma le vavaō tele, ma uaga, ma le afā malosi, ma le apeafi o le afi faaumatia."},{"vNo":3,"txt":"Ma o atunuu uma e faasaga tau ia Siona, ma faatiga ia te ia, o le a pei o se miti o se faaaliga vaaia o le po; ioe, o le a oo ia te i latou, e pei o se tagata fia ʼai ua moemiti, ma faauta, e ʼai o ia ae ala aʼe o ia ua gaogao lona agaga; pe pei o se tagata fia inu ua moemiti, ma faauta e inu o ia ae ala aʼe o ia ma faauta ua mole o ia, ma ua galala lona agaga; ioe, e faapea lava motu o tagata o atunuu uma o e e faasaga tau i le Mauga o Siona."},{"vNo":4,"txt":"Aua faauta, o outou uma o e faia le amioletonu, ia outou tutu ma ofo, ona o le a outou alalaga atu, ma lauē; ioe, o le a outou ʼonanā ae lē i le uaina, o le a outou tautevateva ae lē i le ʼava malosi."},{"vNo":5,"txt":"Aua faauta, ua sasaa ifo e le Alii i o outou luga le agaga o le moe gase. Aua faauta, ua outou tapunipuni o outou mata, ma ua outou teena perofeta; ma o o outou pule, ma tagatavāai ua ufi e ia ona o lo outou amioletonu."},{"vNo":6,"txt":"Ma o le a oo mai aumai e le Alii le Atua ia te outou upu o se tusi, ma o upu ia a i latou o e ua momoe."},{"vNo":7,"txt":"Ma faauta o le a faamauina le tusi; ma o le a i ai i totonu o le tusi se faaaliga mai le Atua, mai i le amataga o le lalolagi e oo i lona iuga."},{"vNo":8,"txt":"O le mea lea, ona o mea ua faamauina, o mea ua faamauina o le a lē tuuina mai i le aso o le amioleaga ma mea inosia a tagata. O le mea lea o le a taofia ai le tusi mai ia te i latou."},{"vNo":9,"txt":"Ae o le a tuu atu le tusi i se tagata, ma o le a tuu atu e ia upu o le tusi, o upu ia a i latou o e ua momoe i le efuefu, ma o le tuu atu e ia ia upu i se tasi."},{"vNo":10,"txt":"Ae o upu ua faamauina o le a lē tuuina atu e ia, pe tuuina atu e ia le tusi. Ona o le tusi o le a faamauina i le mana o le Atua, ma o le faaaliga ua faamauina o le a taofia pea i totonu o le tusi seia oo i le taimi e tatau ai o le Alii lava ia, e mafai ona oo mai ai; aua faauta, ua faaali mai ai mea uma mai le faavaega o le lalolagi e oo i lona iuga."},{"vNo":11,"txt":"Ma e oo mai le aso o le a faitau ai mai tumutumu o fale upu o le tusi sa faamauina; ma o le a faitauina i le mana o Keriso; ma o le a faaalia i le fanauga a tagata mea uma sa i ai i totonu o le fanauga a tagata, ma mea uma o le a i ai e oo lava i le iuga o le lalolagi."},{"vNo":12,"txt":"O le mea lea, i lena aso e tuu atu ai le tusi i le tagata ua ou tautala atu ai, o le a natia ai le tusi mai mata o le lalolagi, ina ia lē vaai i ai mata o se tasi vagana ai molimau e toatolu o le a vaai i ai, e ala i le mana a le Atua, e ese mai ia te ia o lē o le a tuu atu i ai le tusi; ma o le a latou molimau i le moni o le tusi ma mea o i ai i totonu."},{"vNo":13,"txt":"Ma e leai se tasi e ese mai ai e vaai i ai, vagana ai ni isi e toaitiiti e tusa ai ma le finagalo o le Atua, e molimau atu lana afioga i le fanauga a tagata; ona ua fetalai mai le Alii le Atua o le a tautatala mai upu a e faatuatua e peiseai ua mai i e ua oti."},{"vNo":14,"txt":"O le mea lea, o le a amata e le Alii le Atua ona aumai o upu o le tusi; ma o fofoga o molimau e tusa le toatele ma lona lava finagalo o le a faamautuina ai e ia lana afioga; ma oi talofa ia te ia o lē na te teena le afioga a le Atua!"},{"vNo":15,"txt":"Ae faauta, e oo mai o le a fetalai atu le Alii le Atua ia te ia o lē o le a tuu atu i ai e ia le tusi: Ia e ave upu ia e lei faamauina ma tuu atu i se tasi, ina ia mafai ona ia faaali atu i lē ua aoaoina, ma fai atu: Ou te aioi atu ia te oe, sei e faitauina nei upu. Ma o le a fai mai lē ua aoaoina: Aumai iinei le tusi, ma o le a ou faitauina."},{"vNo":16,"txt":"Ma o lenei, ona o le mamalu o le lalolagi ma le fia fai oloa latou te fai mai ai ia upu, ae lē mo le mamalu o le Atua."},{"vNo":17,"txt":"Ma o le a fai atu le tagata: E lē mafai ona ou aumai le tusi, ona ua faamauina."},{"vNo":18,"txt":"Ona fai mai lea o lē ua aoaoina: E lē mafai ona ou faitauina."},{"vNo":19,"txt":"O le mea lea e oo mai o le a toe tuu atu e le Alii le Atua le tusi ma upu o i ai i lē e lei aoaoina; ma o le a fai mai le tagata e lei aoaoina: E lei aoaoina aʼu."},{"vNo":20,"txt":"Ona fetalai mai lea o le Alii le Atua ia te ia: O le a lē faitauina i latou e e ua aoaoina, ona ua teena e i latou, ma Ou te mafai ona faia o laʼu lava galuega; o le mea lea ia e faitauina upu o le a ʼOu tuu atu ia te oe."},{"vNo":21,"txt":"Aua e te tago i mea ua faamauina, ona o le a Ou aumaia i latou i loʼu lava taimi e tatau ai; ona o le a Ou faaali atu i le fanauga a tagata Ou te mafai ona faia o laʼu lava galuega."},{"vNo":22,"txt":"O le mea lea, pe a uma ona e faitauina o upu ua Ou poloaiina ai oe, ma maua molimau na Ou folafola atu ia te oe, ona e toe faamauina lea o le tusi, ma natia mau ia te aʼu, ina ia mafai ona Ou faasaoina upu e te lei faitauina, seia oo ina Ou iloa i loʼu lava poto ua tatau ai ona faaali atu o mea uma i le fanauga a tagata."},{"vNo":23,"txt":"Aua faauta, o Aʼu o le Atua; ma o Aʼu o se Atua o vavega; ma o le a Ou faaali atu i le lalolagi e tutusa lava aʼu ananafi, i le asō, ma le faavavau; ma Ou te lē galue i totonu o le fanauga a tagata vagana ua tusa ai ma lo latou faatuatua."},{"vNo":24,"txt":"O lenei foi e oo mai o le a fetalai mai le Alii ia te ia o lē o le a faitauina upu o le a tuu mai ia te ia:"},{"vNo":25,"txt":"Talu ai ona ua faalatalata mai lenei nuu ia te aʼu ma o latou gutu, ma ua latou faamamalu mai ia te aʼu i o latou laugutu, a ua aveese mamao atu o latou loto mai ia te aʼu, ma o lo latou matataʼu mai ia te aʼu ua aoaoina e mataupu a tagata—"},{"vNo":26,"txt":"O lea, o le a Ou faia ai se galuega ofoofogia i totonu o lenei nuu, ioe, o se galuega ofoofogia ma le mea e ofo ai, ona o le a fano le poto o o latou tagata popoto ma aoaoina, ma o le a natia le malamalama o o latou tagata mafaufau."},{"vNo":27,"txt":"Ma oi talofa ia te i latou o e latou te saili loloto e nanā a latou taupulepulega mai le Alii! Ma o a latou galuega ua fai i le pouliuli; ma ua latou fai mai: O ai ua vaai mai ia te i matou, ma o ai ua ia iloaina i matou? Ma latou te fai mai foi: E moni, o lou fuli o mea i luga ma lalo ua faatusa i le omea a le tufuga fai ipu. Ae faauta, o le a Ou faaali atu ia te i latou, ua fetalai mai ai le Alii o Au, ua Ou iloa a latou galuega uma. Ona e fai mai ea le galuega e uiga i lē na faia o ia, na te lei faia aʼu? Pe fai mai le mea ua gaosia e uiga i lē na gaosiaina, ua leai se malamalama o ia te ia?"},{"vNo":28,"txt":"Ae faauta, ua fetalai mai le Alii o Au: O le a Ou faaali atu i le fanauga a tagata ua toe itiiti lava ona liua lea o Lepanona e avea ma fanua uluola; ae o le fanua uluola o le a pei o se vao matua."},{"vNo":29,"txt":"Ma i lena aso o le a faalogo ai e ua tutuli i upu o le tusi, ma o le a pupula mata o e ua tauaso i fafo mai le pouliuli ma fafo mai le pogisa."},{"vNo":30,"txt":"Ma o le a faateteleina foi e agamalu, ma o lo latou olioli o le a i ai i le Alii, ma o e matitiva e i ai i totonu o tagata o le a olioli i le Paia e Toatasi o Isaraelu."},{"vNo":31,"txt":"Aua e moni e pei ona soifua le Alii o le a latou vaai i le faameanoaina o lē ua faasauā, ma le susunuina o lē ua faatauemu, ma o i latou uma e vaavaai mo le amioletonu e vavae ese;"},{"vNo":32,"txt":"Ma i latou o e e faia se tagata ia agasala ona o se upu, ma tatao se mailei mo ia o lē e aʼoaʼi atu i le faitotoa, ma tetee ese le amiotonu e pei o se meanoa."},{"vNo":33,"txt":"O lea, ua faapea ona fetalai mai o le Alii, o lē na togiolaina Aperaamo, e uiga i le aiga o Iakopo: O le a lē maasiasi nei Iakopo, pe o le a solo sesega nei ona mata."},{"vNo":34,"txt":"Ae a vaai atu o ia i lana fanau, o le galuega a oʼu lima, o i totonugalemu o ia, o le a latou faapaiaina loʼu igoa, ma faapaia le Paia e Toatasi o Iakopo, ma o le a matataʼu i le Atua o Isaraelu."},{"vNo":35,"txt":"O i latou foi na sese i la le agaga o le a oo ina malamalama, ma o i latou sa muimui o le a latou aoaoina mataupu faavae."}]}