{"heading":"E tele ekalesia sese o le a ati aʼe i aso e gata ai—O le a latou aoao atu mataupu faavae sese, lē aoga, ma valea—O le a tele le liliuese ona o aoao pepelo—O le a sasao le tiapolo i loto o tagata—O le a aoao atu e ia ituaiga uma o mataupu faavae sese. E tusa o le 559–545 T.L.M.","prevAbbr":"2-ne","nextAbbr":"2-ne","prevNo":27,"nextNo":29,"chapterTitle":"2Nifae 28","prevTitle":"2Nifae 27","nextTitle":"2Nifae 29","verses":[{"vNo":1,"txt":"Ma o lenei, faauta, oʼu uso e, ua ou tautala atu ia te outou e tusa e pei ona uunaia ai aʼu e le Agaga; o le mea lea, ua ou iloa ai o le a oo moni mai lava nei mea."},{"vNo":2,"txt":"Ma o mea o le a tusia i fafo mai le tusi o le a taua tele i le fanauga a tagata, ma aemaise lava ia tatou fanau, o se toe vaega lea o le aiga o Isaraelu."},{"vNo":3,"txt":"Aua o le a oo mai i lena aso e fai ane ai le tasi ekalesia ua ati aʼe a ua lē ati aʼe i le Alii, i le tasi: Faauta mai ia, o aʼu, o aʼu ua a le Alii; ma o le a fai mai isi: o aʼu, o aʼu ua a le Alii; ma o le a faapea ona fai mai o tagata uma taitoatasi o e ua ati aʼe ekalesia, a ua lē ati aʼea i le Alii—"},{"vNo":4,"txt":"Ma o le a latou fefinauaʼi o le tasi ma le isi; ma o le a fefinauai a latou faitaulaga o le tasi ma le isi, ma o le a latou aoao atu e tusa ma lo latou poto, ma teena le Agaga Paia, o lē na te tuuina mai upu e tautala ai."},{"vNo":5,"txt":"Ma ua latou teena le mana o le Atua, le Paia e Toatasi o Isaraelu; ma ua latou fai atu i tagata: Faalogo mai ia te i matou, ma ia outou faalogo mai ia matou mataupu; aua faauta, ua leai se Atua i aso nei, ona ua uma ona faia e le Alii ma le Togiola lana galuega, ma ua ia tuuina mai lona mana i tagata;"},{"vNo":6,"txt":"Faauta, ia outou faalogo mai i laʼu mataupu; afai latou te fai mai ua i ai se vavega ua faia e le aao o le Alii, aua tou te talitonu i ai; aua o aso nei ua lē o ia o se Atua o vavega; ua uma ona faia e ia o lana galuega."},{"vNo":7,"txt":"Ioe, ma e toatele i latou o le a fai mai: Aai, feinu, ma fiafia, aua o taeao tatou feoti, ma o le a tatou lelei."},{"vNo":8,"txt":"Ma e toatele foi i latou o le a fai mai: Aai, feinu, ma fiafia; e ui i lea, matataʼu i le Atua—o le a taʼuamiotonuina e ia le faia o se agasala itiiti; ioe, pepelo laitiiti, faaaoga se tasi i ana upu, eli se lua mo lou tuaoi; ua leai se afaina i lena mea; ma ia fai nei mea uma, ona o taeao tatou feoti; ma afai foi ua tatou agasala, o le a sasa i tatou e le Atua i nai ta itiiti, ae o le a faaolaina lava i tatou i le malo o le Atua mulimuli."},{"vNo":9,"txt":"Ioe, ma e toatele o le a i ai o le a latou aoao atu i lenei ala mataupu faavae sese ma lē aoga ma valea, ma o le a faafefeteina i o latou loto, ma o le a latou saili loloto e nanā mai le Alii a latou taupulepulega; ma o a latou galuega o le a faia i le pouliuli."},{"vNo":10,"txt":"Ma o le a tagi aʼe mai i le eleele le toto o le au paia e faasaga ia te i latou."},{"vNo":11,"txt":"Ioe, ua latou o ese uma atu i fafo mai le ala; ua avea i latou ma tagata leaga."},{"vNo":12,"txt":"Ona o le faamaualuga, ma ona o faiaoga sese, ma mataupu faavae sese, ua leaga ai a latou ekalesia, ma ua faasausili a latou ekalesia; ona o le faamaualuga ua faafefeteina ai i latou."},{"vNo":13,"txt":"Ua latou gaoia mea a e matitiva ona o o latou falesa matagofie; ua latou gaoia mea a e matitiva ona o o latou ofu mananaia; ma ua latou sauaina e agamalu ma e matitiva i le loto, ona ua faafefeteina i latou i lo latou faamaualuluga."},{"vNo":14,"txt":"Ua latou ofu ua malolo ma ulu maualuluga; ioe, ma ona o le faamaualuga, ma le amioleaga, ma mea inosia, ma le faitaaga, ua latou se ese uma ai vagana ai se toaitiiti, o e o soo lotomaualalalo o Keriso; e ui i lea, ua taitaiina i latou, o le tele o taimi ua latou sese ona ua aoaoina i latou i mataupu a tagata."},{"vNo":15,"txt":"E, le au popoto e, ma le ʼau aoaoina, ma le ʼau mauoa, o e ua faafefeteina i le faamaualuluga o o latou loto, ma i latou uma o e ua latou aoao atu mataupu faavae sese, ma i latou uma o e ua faia le faitaaga, ma faapiopio le ala saʼo o le Alii, oi talofa, oi talofa, oi talofa ia te i latou, ua fetalai mai ai le Alii le Atua Malosi Aoao, ona o le a lafo i latou i lalo i seoli!"},{"vNo":16,"txt":"Oi talofa ia i latou o e ua latou tetee ese lē ua amiotonu e pei o se meanoa ma faifai e faasaga i mea lelei, ma fai mai ua leai se aoga! Aua e oo mai le aso o le a faataalise ona asiasi mai ai o le Alii le Atua i tagata o le lalolagi; ma i lena aso latou te matua atoatoa ai i le amioletonu o le a fano ai i latou."},{"vNo":17,"txt":"Ae faauta, afai e salamo e o nonofo i le lalolagi ia latou amioleaga ma mea inosia o le a lē faaumatiaina i latou, ua fetalai mai ai le Alii o Au."},{"vNo":18,"txt":"Ae faauta, o lena ekalesia tele ma le inosia, le fafine talitane lea o le lalolagi uma, o le a paʼū i le eleele, ma o le a matua tele lava lona paʼū."},{"vNo":19,"txt":"Aua o le a luluina lava le malo o le tiapolo, ma o i latou o e ua auai e tatau ona faaoso aʼe ia salamo, pe o le a umia i latou e le tiapolo i ana filifili tumau-faavavau, ma faaoso i latou i le ita, ma fano ai;"},{"vNo":20,"txt":"Aua faauta, i lena aso o le a sasao ai o ia i loto o le fanauga a tagata, ma faaoso i latou ia feita e faasaga i mea lelei."},{"vNo":21,"txt":"Ma o isi o le a faaōleōle e ia, ma faamoemoe malie ese atu i latou i le saogalemu faaletino, o le a latou fai mai: Ua lelei mea uma i Siona; ioe, ua manuia Siona, ua lelei mea uma—ma e faapea ona olegia e le tiapolo o latou agaga, ma taitai lemu ese atu i latou i lalo i seoli."},{"vNo":22,"txt":"Ma faauta, o isi foi e faasee ese e ia ma fai atu ia te i latou, e leai se seoli; ma e fai atu o ia ia te i latou: E lē o aʼu o se tiapolo, ona e leai se tiapolo—ma e faapena ona musumusu o ia i o latou taliga, sei oo ina ia umia i latou i ana filifili leaga mataʼutia, e leai se laveaiina mai ai."},{"vNo":23,"txt":"Ioe, ua umia i latou i le oti, ma seoli; ma o le oti, ma seoli, ma le tiapolo, ma i latou uma ua maua ai, o le a laulaututu i luma o le nofoalii o le Atua, ma faamasinoina e tusa ma a latou galuega, o se mea o le a latou o atu mai ai i le nofoaga ua saunia mo i latou, o le lepa afi lea ma le teiō, o le mafatia lea e lē gata."},{"vNo":24,"txt":"O le mea lea, oi talofa ia te ia e nofonofo filemu i Siona!"},{"vNo":25,"txt":"Oi talofa ia te ia o le e faapea ane: Ua lelei mea uma!"},{"vNo":26,"txt":"Ioe, oi talofa ia te ia o lē e faalogo i mataupu a tagata, ma teena le mana o le Atua, ma le meaalofa a le Agaga Paia!"},{"vNo":27,"txt":"Ioe, oi talofa ia te ia o lē e fai mai: Ua matou mauaina, ma e matou te lē manaomia ni isi mea."},{"vNo":28,"txt":"Ma i se aotelega, oi talofa ia te i latou uma o e e tetete, ma ua feitai ona o le upumoni a le Atua! Aua faauta, o ia o lē ua atiaʼe i luga o le papa, e talia e ia ma le fiafia le upumoni a le Atua; aʼo ia o lē ua atiaʼe i luga o se faavae oneone, e tete neʼi paʼū o ia."},{"vNo":29,"txt":"Oi talofa ia te ia e fai mai: Ua matou mauaina le afioga a le Atua, ma e matou te lē mananaomia ni isi afioga a le Atua, ona ua lava ua matou maua!"},{"vNo":30,"txt":"Aua faauta, ua faapea ona fetalai mai o le Alii le Atua: Ou te tuu atu i le fanauga a tagata lea fuaitau i luga o lea fuaitau, ma lea mataupu i luga o lea mataupu, o sina mea itiiti i i ma sina mea itiiti i o; ma e manuia lava i latou o e e faalogologo i aʼu mataupu, ma uaʼi mai o latou taliga i laʼu fautuaga, ona o le a latou aoaoina le poto; ona o ia o lē na te taliaina o le a Ou tuu atu atili i ai; ae o i latou o e e fai mai, Ua lava mea ua matou maua, o le a aveesea mai ia te i latou e oo lava i mea ua latou maua."},{"vNo":31,"txt":"E fetuuina lava o ia o lē e faalagolago i le tagata, pe na te fai le tagata ma ona lima, pe faalogo i mataupu a tagata, vagana ai o a latou mataupu ua tuuina mai i le mana o le Agaga Paia."},{"vNo":32,"txt":"Oi talofa i Nuuese, ua fetalai mai ai le Alii le Atua o Au! Ona e ui o le a Ou faaloaloa umi atu loʼu lima ia te i latou mai lea aso i lea aso, o le a latou faafitia aʼu; e ui i lea, o le a Ou alofa mutimutivale ia te i latou, ua fetalai mai ai le Alii le Atua, pe afai latou te salamo ma o mai ia te aʼu; ona ua faaloaloa atu pea loʼu lima i le umi o le aso atoa, ua fetalai mai ai le Alii le Atua o Au."}]}