{"heading":"E toatele Nuuese o le a teena le Tusi a Mamona—O le a latou fai mai, Matou te lē manaomia se isi Tusi Paia—E fetalai le Alii i atunuu e tele—O le a faamasino e ia le lalolagi mai tusi o le a tusia. E tusa o le 559–545 T.L.M.","prevAbbr":"2-ne","nextAbbr":"2-ne","prevNo":28,"nextNo":30,"chapterTitle":"2Nifae 29","prevTitle":"2Nifae 28","nextTitle":"2Nifae 30","verses":[{"vNo":1,"txt":"Ae faauta, o le a toatele lava—i lena aso o le a Ou faia ai se galuega ofoofogia i totonu ia te i latou, ina ia Ou manatua ai aʼu feagaiga na Ou faia i le fanauga a tagata, ina ia mafai ona Ou toe faatu atu loʼu lima i le taimi lona lua e laveai loʼu nuu, o e o le aiga o Isaraelu;"},{"vNo":2,"txt":"O lenei foi, ina ia mafai ona Ou manatua folafolaga na Ou faia ia te oe, Nifae, ma lou tamā foi, o le a Ou manatua au fanau; ma o upu a au fanau o le a o atu mai i loʼu gutu i au fanau; ma o le a lologo atu aʼu upu i tuluiga o le lalolagi, e avea ma tagavai i loʼu nuu, o e o le aiga o Isaraelu;"},{"vNo":3,"txt":"Ma talu ai ona o le a lologo atu aʼu upu—e toatele lava Nuuese o le a fai mai: O se Tusi Paia! O se Tusi Paia! Ua matou maua se Tusi Paia, ma e lē mafai ona toe i ai se isi Tusi Paia."},{"vNo":4,"txt":"Peitai ua faapea ona fetalai mai o le Alii le Atua: Vale e, o le a latou maua se Tusi Paia; ma o le a alu atu mai tagata Iutaia, loʼu nuu anamua o le feagaiga. Ma o lea sa latou faafetai ai i tagata Iutaia mo le Tusi Paia ua latou maua mai ia te i latou? Ioe, o le a le uiga o upu a Nuuese? Ua latou manatua ea puapuaga, ma galuega mamafa, ma tiga o tagata Iutaia, ma lo latou filiga mai ia te aʼu, i le aumaia o le olataga i Nuuese?"},{"vNo":5,"txt":"E, outou e Nuuese, po ua outou manatua ea tagata Iutaia, loʼu nuu anamua o le feagaiga? E leai; ae ua outou fetuu i latou, ma outou inosia i latou, ma outou lē saili e toe aumai i latou. Ae faauta, o le a Ou faafoi atu ia mea uma i luga o o outou lava ulu; ona o Aʼu o le Alii Ou te lei faagaloina loʼu nuu."},{"vNo":6,"txt":"Oe le vale e, e fai mai: O se Tusi Paia, ua matou maua se Tusi Paia, ma matou te lē toe manaomia se isi Tusi Paia. Pe tou te maua ea se Tusi Paia pe a na leai tagata Iutaia?"},{"vNo":7,"txt":"Tou te lē iloa ea e tele atu i le tasi atunuu o i ai? Tou te lē iloa ea o Aʼu, o le Alii lo outou Atua, na faia tagata uma, ma Ou te manatua i latou o e o i motu o le sami; ma ua Ou pule i le lagi o i luga ma le lalolagi o i lalo; ma Ou te aumaia laʼu upu i le fanauga a tagata, ioe, e oo lava i luga o atunuu uma o le lalolagi?"},{"vNo":8,"txt":"Aisea ua outou muimui ai, ona o le a outou maua se faaopoopoga o aʼu upu? Tou te lē iloa ea o le mau a atunuu e lua o se molimau lea ia te outou o Aʼu o le Atua, ma Ou te manatua le tasi atunuu e pei o le isi? O le mea lea, Ou te tautala atu upu e tasi i le tasi atunuu e pei o le isi. Ma pe a tuufaatasia atunuu e lua o le a tuufaatasia foi le molimau a ia atunuu uma e lua."},{"vNo":9,"txt":"Ma Ou te faia lenei mea ina ia mafai ona Ou faamaonia atu ai i le toatele ua tutusa lava Aʼu i ananafi, i le asō, ma le faavavau; ma e Ou te tautala atu aʼu upu e tusa ma loʼu lava manao. Ma ona ua Ou tautala atu se tasi upu e lē tatau ona outou manatu ua lē mafai ona Ou toe tautala atu se isi; ona e lei uma laʼu galuega; pe uma foi sei oo i le iuga o le tagata, pe mai lena taimi e oo i le faavavau."},{"vNo":10,"txt":"O le mea lea, ona ua outou maua se Tusi Paia e lē tatau ona outou manatu ua i ai i totonu aʼu upu uma; pe tatau foi ona outou manatu Ou te lei poloaia ia tusia ni isi upu faaopoopo."},{"vNo":11,"txt":"Ona Ou te poloaia tagata uma, o e i sasaʼe ma e i sisifo, ma i matu, ma i saute, ma i motu o le sami, ia latou tusia upu Ou te tautala atu ai ia te i latou; ona o upu mai tusi o le a tusia o le a Ou faamasinoina ai le lalolagi, o tagata taitoatasi e tusa ma a latou galuega, e tusa ma mea ua tusia."},{"vNo":12,"txt":"Aua faauta, o le a Ou tautala atu i tagata Iutaia ma o le a latou tusia; ma o le a Ou tautala atu foi i tagata sa Nifaē ma o le a latou tusia; ma o le a Ou tautala atu foi i isi ituaiga o le aiga o Isaraelu, ia ua Ou taitai ese, ma o le a latou tusia; ma o le a Ou tautala atu foi i atunuu uma o le lalolagi ma o le a latou tusia."},{"vNo":13,"txt":"Ma o le a oo mai foi o le a maua e Iutaia upu a sa Nifaē, ma o le a maua e sa Nifaē upu a Iutaia; ma o le a maua e sa Nifaē ma Iutaia upu a ituaiga o Isaraelu ua leiloloa; ma o le a maua e ituaiga o Isaraelu ua leiloloa upu a sa Nifaē ma Iutaia."},{"vNo":14,"txt":"Ma o le a oo mai foi o loʼu nuu, o e o le aiga o Isaraelu, o le a faapotopoto mai i fanua i laueleele o o latou tofi; ma o le a faapotopoto foi laʼu upu i le tasi. Ma o le a Ou faaali atu ia te i latou o e e faasagatau i laʼu upu ma faasagatau i oʼu tagata, o e o le aiga o Isaraelu, o Aʼu o le Atua, ma na Ou osifeagaiga ma Aperaamo o le a Ou manatuaina ana fanau e faavavau."}]}