{"heading":"Ua faamatala mai e Nifae le pogai na papatiso ai Keriso—E ao i tagata ona mulimuli atu ia Keriso, ma papatiso, maua le Agaga Paia, ma tumau e oo i le iuga ina ia faaolaina—O le salamo ma le papatisoga o le faitotoa lea i le ala lauitiiti ma le vaapiapi—E oo mai le ola e faavavau ia i latou o e e tausia poloaiga pe a uma ona papatiso. E tusa o le 559–545 T.L.M.","prevAbbr":"2-ne","prevNo":30,"nextAbbr":"2-ne","nextNo":32,"chapterTitle":"2Nifae 31","verses":[{"vNo":"1 ","txt":"Ma o lenei, o aʼu, o Nifae, ou te faaiu atu aʼu valoaga ia te outou, oʼu uso pele e. Ma e le mafai ona ou tusia ae nao ni mea itiiti, ua ou mautinoa e moni lava o le a oo mai; pe mafai foi ona ou tusia ae nao ni nai upu itiiti a loʼu uso o Iakopo."},{"vNo":"2 ","txt":"O le mea lea, o mea ua ou tusia ua lava ia te aʼu, vagana ai ni nai upu itiiti e tatau ona ou tautala atu ai e uiga i le mataupu faavae a Keriso; o le mea lea o le a ou tautala manino atu ai ia te outou, e tusa ma le manino o aʼu valoaga."},{"vNo":"3 ","txt":"Aua e fiafia loʼu agaga i le manino; ona o le ala lenei ua galue ai le Alii le Atua i totonu o le fanauga a tagata. Aua e tuu mai e le Alii le Atua le malamalama ia malamalama ai; aua e fetalai mai o ia i tagata e tusa ma la latou gagana, ina ia latou malamalama."},{"vNo":"4 ","txt":"O le mea lea, ou te manao ia outou manatua sa ou tautala atu ia te outou e uiga i lena perofeta na faailoa mai e le Alii ia te aʼu, o le a ia papatisoina le Tamai Mamoe a le Atua, o lē o le a aveesea agasala a le lalolagi."},{"vNo":"5 ","txt":"Ma o lenei, afai na tatau i le Tamai Mamoe a le Atua, o lē ua Paia, ona papatiso i le vai, ina ia faataunuuina mea tonu uma, o lea la, ua lē sili atu ea ona tatau ia te i tatou, ua lē paia, ona papatiso, ioe, i le vai lava!"},{"vNo":"6 ","txt":"Ma o lenei, ou te fesili atu ia te outou, oʼu uso pele e, pe na faapefea ona faataunuuina e le Tamai Mamoe a le Atua mea tonu uma i le papatisoina o ia i le vai?"},{"vNo":"7 ","txt":"Tou te lē iloa ea ua paia o ia? Ae e ui ina paia o ia, ua faaali mai e ia i le fanauga a tagata, ua ia faamaualaloina o ia lava e tusa ma la le tino i luma o le Tamā, ma molimau atu i le Tamā o le a ia usiusitai ia te ia i le tausia o ana poloaiga."},{"vNo":"8 ","txt":"O le mea lea, ina ua uma ona papatisoina o ia i le vai, sa afio ifo le Agaga Paia i ona luga e peiseai o se lupe."},{"vNo":"9 ","txt":"O lenei foi, e faailoa mai ai i le fanauga a tagata le lauitiiti o le ala, ma le vaapiapi o le faitotoa, e tatau ona latou ulu atu ai, ma ua faia e ia le faataitaiga i luma o i latou."},{"vNo":"10 ","txt":"Ma ua fetalai mai o ia i le fanauga a tagata: Ia outou mulimuli mai ia te aʼu. O le mea lea, oʼu uso pele e, e mafai ea ona tatou mulimuli atu ia Iesu vagana ai ua tatou loto e tausi poloaiga a le Tamā?"},{"vNo":"11 ","txt":"Ma ua fetalai mai le Tamā: Ia outou salamo, ia outou salamo, ma papatiso i le suafa o loʼu Atalii Pele."},{"vNo":"12 ","txt":"O lenei foi, sa oo mai le siufofoga o le Alo ia te aʼu, ua fetalai mai: O ia o lē e papatiso i loʼu igoa, o ia o le a tuu atu i ai e le Tamā le Agaga Paia, e pei o aʼu; o le mea lea, ia mulimuli mai ia te aʼu, ma fai mea ua outou vaai ua Ou faia."},{"vNo":"13 ","txt":"O le mea lea, oʼu uso pele e, ua Ou iloa afai tou te mulimuli i le Alo, ma le faamoemoe atoa o le loto, ma lē faia se pepelo ma se faaʼoleʼole i luma o le Atua, ae ma le manatu tonu i ai, ma salamo ia outou agasala, ma molimau atu i le Tamā ua outou loto e ave i o outou luga le suafa o Keriso, i le papatisoga—ioe, i le mulimuli atu lea i lo outou Alii ma lo outou Faaola i lalo i totonu o le vai, e tusa ma lana afioga, faauta, ona outou maua lea o le Agaga Paia; ioe, ona oo mai ai lea o le papatisoga i le afi ma le Agaga Paia; ona mafai ai lea ona outou tautatala i le gagana a agelu, ma alalaga atu viiga i le Paia e Toatasi o Isaraelu."},{"vNo":"14 ","txt":"Ae, faauta, oʼu uso pele e, sa faapea ona oo mai o le siufofoga o le Alo ia te aʼu, ua fetalai mai: Pe a uma ona outou salamo ia outou agasala, ma molimau atu i le Tamā ua outou loto e tausi aʼu poloaiga, e ala i le papatisoga i le vai, ma outou maua le papatisoga i le afi ma le Agaga Paia, ma mafai ona outou tautatala i se gagana fou, ioe, le gagana lava lea a agelu, ma a mavae lea ae outou faafitia aʼu, sa sili ona lelei ia te outou pe a na outou lē iloaina aʼu."},{"vNo":"15 ","txt":"Ma sa ou faalogo i se siufofoga mai le Tamā, ua fetalai mai: Ioe, ua tonu ma faamaoni upu a laʼu Pele. O ia o lē e tumau e oo i le iuga, o ia lava lea o le a faaolaina."},{"vNo":"16 ","txt":"Ma o lenei, oʼu uso pele e, ua ou iloa i lenei mea vagana ai ua tumau le tagata sei oo i le iuga, i le mulimuli lea i le faataitaiga a le Alo o le Atua soifua, e lē mafai ona faaolaina o ia."},{"vNo":"17 ","txt":"O le mea lea, ia outou faia ai mea ua ou fai atu ia te outou na ou vaai o le a faia e lo outou Alii ma lo outou Togiola; aua, o le pogai lenei na faaali mai ai ia mea ia te aʼu, ina ia mafai ona outou iloa ai le faitotoa e tatau ona outou ulu atu ai. Aua o le faitotoa e tatau ona outou ulu atu ai o le salamo ma le papatisoga i le vai; ona oo mai ai lea o se faamagaloga o a outou agasala i le afi ma i le Agaga Paia."},{"vNo":"18 ","txt":"Ma, ona outou i ai lea i lenei ala lauitiiti ma le vaapiapi e tau atu i le ola e faavavau; ioe, ua outou ulu atu i le faitotoa; ua outou faia e tusa ma poloaiga a le Tamā ma le Alo; ma ua outou maua le Agaga Paia, o lē e molimau i le Tamā ma le Alo, i le faataunuuina o le folafolaga na ia faia, e faapea afai tou te ui atu i le ala o le a outou maua."},{"vNo":"19 ","txt":"Ma o lenei, oʼu uso pele e, pe a uma ona outou i ai i lenei ala lauitiiti ma le vaapiapi, ou te fesili atu pe ua uma ona faia o mea uma? Faauta, ou te fai atu ia te outou, E leai; ona tou te lē oo mai iinei pe a na lē seanoa le afioga a Keriso faatasi ma le faatuatua lē mafaagaeetia ia te ia, ma le faalagolago atoa i galuega a ia o lē ua malosi aoao e laveai."},{"vNo":"20 ","txt":"O le mea lea, e tatau ai ona outou fetaomi atu i luma ma le tumau ia Keriso, ma se susulu atoatoa o le faamoemoe, ma le alofa i le Atua ma tagata uma. O le mea lea, afai tou te fetaomi atu i luma, ma taumamafa fiafia i le afioga a Keriso, ma tumau e oo i le iuga, faauta, ua faapea ona fetalai mai o le Tamā: O le a outou maua le ola e faavavau."},{"vNo":"21 ","txt":"Ma o lenei, faauta, oʼu uso pele e, o le ala lenei; ma ua leai se isi lava ala po o se isi suafa ua tuuina mai i lalo ifo o le lagi e mafai ona faaolaina ai o le tagata i le malo o le Atua. Ma o lenei, faauta, o le mataupu faavae lenei a Keriso, ma o le mataupu faavae moni lenei e tasi a le Tamā, ma le Alo, ma le Agaga Paia, o ni Atua ua tasi, ua leai se gataaga. Amene."}]}