{"heading":"Ua moni upu a Nifae—Ua latou molimau ia Keriso—O i latou o e e talitonu ia Keriso o le a talitonu i upu a Nifae, ia o le a tutu e avea ma molimau i luma o le pa faamasino. E tusa o le 559–545 T.L.M.","prevAbbr":"2-ne","nextAbbr":"jacob","prevNo":32,"nextNo":1,"chapterTitle":"2Nifae 33","prevTitle":"2Nifae 32","nextTitle":"Iakopo(TM) 1","verses":[{"vNo":1,"txt":"Ma o lenei, o aʼu o Nifae, e lē mafai ona ou tusia mea uma sa aoaoina i totonu o loʼu nuu; pe ua ou malosi tele foi i le tusitusi, e pei o le tautala; ona pe a tautala se tagata e ala i le mana o le Agaga Paia, e molioo e le mana o le Agaga Paia i loto o le fanauga a tagata."},{"vNo":2,"txt":"Ae faauta, e toatele e ua faamaaa o latou loto e faasaga i le Agaga Paia, ua leai ai sona nofoaga i totonu o i latou; o le mea lea, ua latou lafoai ese ai le tele o mea ua tusia, ma manatu i ai o ni meanoa."},{"vNo":3,"txt":"Peitai o aʼu o Nifae, ua ou tusia mea ua ou tusia, ma ua ou manatu i ai o ni mea ua taua tele, aemaise lava mo oʼu tagata. Ona ou te tatalo e lē aunoa mo i latou i le ao, ma susū loʼu aluga i oʼu loimata i le po, ona o i latou; ma ou te tagi atu i loʼu Atua i le faatuatua, ma ua ou iloa o le a faafofoga mai o ia i laʼu tagi."},{"vNo":4,"txt":"Ma ua ou iloa o le a faapaiaina e le Alii le Atua aʼu tatalo mo le manuia o oʼu tagata. Ma o upu ua ou tusia i le vaivai, o le a faia ia malolosi ia te i latou; ona ua faatauanau atu ia te i latou ia latou faia mea lelei; ua faailoa atu ai ia te i latou e uiga i o latou tamā; ma ua tautatala mai e uiga ia Iesu, ma faatauanau atu ia te i latou ia talitonu ia te ia, ma tutumau e oo i le iuga, o le ola lea e faavavau."},{"vNo":5,"txt":"Ma ua tautatala malosi mai e faasaga i le agasala, e tusa ma le manino o le upumoni; o le mea lea, e leai se tagata e ita i upu ua ou tusia vagana ai ua ia te ia le agaga o le tiapolo."},{"vNo":6,"txt":"Ou te olioli i le manino; ou te olioli i le upumoni; ou te olioli i loʼu Iesu, ona ua togiola e ia loʼu agaga mai seoli."},{"vNo":7,"txt":"Ua ia te aʼu le alofa mama mo oʼu tagata, ma le faatuatua tele ia Keriso o le a ou fetaiaʼi ma agaga e toatele ma le lē pona i lona nofoa-faamasino."},{"vNo":8,"txt":"Ua ia te aʼu le alofa mama mo tagata Iutaia—ua ou fai atu o tagata Iutaia, ona e faatatau laʼu tala ia te i latou na ou sau ai."},{"vNo":9,"txt":"Ua ia te aʼu foi le alofa mama mo Nuuese. Ae faauta, e lē mafai ona ou faamoemoe mo se tasi o i latou vagana ai ua latou faalelei ma Keriso, ma ulu atu i le faitotoa vaapiapi, ma savavali i le ala lauitiiti e tau i le ola, ma o pea i le ala seia oo i le iuga o le aso o le vaavaaiga."},{"vNo":10,"txt":"Ma o lenei, oʼu uso pele e, ma tagata Iutaia foi, ma outou tuluiga uma o le lalolagi, ia outou faalogologo i nei upu ma talitonu ia Keriso; ma afai tou te lē talitonu i nei upu ia outou talitonu ia Keriso. Ma afai tou te talitonu ia Keriso o le a outou talitonu i nei upu, ona o afioga i latou a Keriso, ma sa tuu mai i latou e ia ia te aʼu; ma ua latou aoao mai i tagata uma ia latou faia mea lelei."},{"vNo":11,"txt":"Afai e lē o ni afioga i latou a Keriso, faamasino outou—ona o le a faaali atu e Keriso ia te outou, i le mana ma le mamalu tele, i le aso gataaga, o i latou o ana afioga; ma o oe ma aʼu o le a ta tutu faafesagaʼi i luma o lana pa faamasino; ma o le a outou iloa na poloaiina aʼu e ia ia tusia nei mea, e ui i loʼu vaivai."},{"vNo":12,"txt":"Ma ou te tatalo i le Tamā i le suafa o Keriso, ia faaolaina le toatele o i tatou, pe a lē o i tatou uma, i lona malo, i lena aso tele ma mulimuli."},{"vNo":13,"txt":"Ma o lenei, oʼu uso pele e, outou uma na o e o le aiga o Isaraelu, ma outou tuluiga uma o le lalolagi, ou te tautala atu ia te outou e pei o le leo o se tasi ua alaga mai le efuefu: Tofa ia seia oo ina oo mai lena aso tele."},{"vNo":14,"txt":"Ma o outou o e e lē fia taumamafa i le agalelei o le Atua, ma ava i upu a tagata Iutaia, faapea foi ma aʼu upu, ma afioga o le a tulei mai le fofoga o le Tamai Mamoe a le Atua, faauta, ou te faatofa atu ia te outou i se faatofa tumau-faavavau, ona o upu nei o le a taʼusala ai outou i le aso gataaga."},{"vNo":15,"txt":"Ona o mea ou te faamauina i le lalolagi, o le a aumai e faasaga ia te outou i le pa faamasino; aua ua faapea ona poloaiina ai o aʼu e le Alii, ma e ao ina ou usiusitai. Amene."}]}