{"heading":"Ua fautua ma faamanuia atu Liae i ana fanau—Ua maliu o ia ma ua tanuina—Ua viia e Nifae le agalelei o le Atua—Ua tuu atu e Nifae lona faalagolago i le Alii e faavavau. E tusa o le 588–570 T.L.M.","prevAbbr":"2-ne","prevNo":3,"nextAbbr":"2-ne","nextNo":5,"chapterTitle":"2Nifae 4","verses":[{"vNo":"1 ","txt":"Ma o lenei, o aʼu, o Nifae, ou te tautala atu e uiga i valoaga sa tautala i ai loʼu tamā, e uiga ia Iosefa, o lē na aveina atu i Aikupito."},{"vNo":"2 ","txt":"Aua faauta, sa vavalo moni lava o ia e uiga i ana fanau uma. Ma o valoaga na ia tusia, ua lē tele ni valoaga ua sili atu ai. Ma sa vavalo o ia e uiga ia te i matou, ma a matou tupulaga i le lumanai; ma ua tusia ia valoaga i luga o papatusi apamemea."},{"vNo":"3 ","txt":"O le mea lea, ina ua uma ona tautala mai loʼu tamā e uiga i valoaga a Iosefa, sa ia valaau le fanau a Lamana, o ona atalii, ma ona afafine, ma fai atu ia te i latou: Faauta, oʼu atalii e, ma oʼu afafine e, o e o atalii ma afafine o laʼu ulumatua, ou te manao ia uaʼi mai o outou taliga i aʼu upu."},{"vNo":"4 ","txt":"Ona ua fetalai mai le Alii le Atua e faapea: O le tulaga e oo i ai la outou tausiga o aʼu poloaiga o le a outou manuia i le laueleele; ma afai tou te lē tausi i aʼu poloaiga o le a vavae ese outou mai oʼu luma."},{"vNo":"5 ","txt":"Ae faauta, oʼu atalii ma oʼu afafine e, e lē mafai ona ou alu ifo i loʼu tuugamau vagana ai ua ou tuu atu se faamanuiaga i o outou luga; aua faauta, ua ou iloa a na fai e aoaoina outou i le ala e tatau ona outou savavali ai tou te lē o ese mai ai."},{"vNo":"6 ","txt":"O le mea lea, afai e fetuuina outou, faauta, ou te tuu atu laʼu faamanuiaga i o outou luga, ina ia aveesea le fetuu mai ia te outou ma tali i luga o ulu o o outou matua."},{"vNo":"7 ","txt":"O le mea lea, ona o laʼu faamanuiaga, o le a lē tuuina ai outou e le Alii le Atua ia outou fano; o le mea lea, o le a alofa mutimutivale o ia ia te outou ma a outou fanau e faavavau."},{"vNo":"8 ","txt":"Ma sa oo ina ua uma ona tautala atu o loʼu tamā i atalii ma afafine o Lamana, sa ia faatonu mai ia aumai atalii ma afafine o Lemuelu i ona luma."},{"vNo":"9 ","txt":"Ma sa tautala atu o ia ia te i latou, ua fai atu: Faauta, oʼu atalii ma oʼu afafine e, o e o atalii ma afafine o loʼu atalii lona lua; faauta ou te tuu atu ia te outou le faamanuiaga e tasi na ou tuu atu i atalii ma afafine o Lamana; o le mea lea, o le a lē faaumatiaina atoa oe; ae o le a faamanuiaina au fanau i le iuga."},{"vNo":"10 ","txt":"Ma sa oo ina ua uma ona tautala atu o loʼu tamā ia te i latou, faauta, sa tautala atu o ia i atalii o Isamaeli, ioe, ma e oo lava i lona auaiga atoa."},{"vNo":"11 ","txt":"Ma ina ua uma ona tautala atu o ia ia te i latou, sa tautala atu o ia ia Sama, ua fai atu: Amuia oe, ma au fanau; ona o le a fai ma ou tofi le laueleele e pei o lou uso o Nifae. Ma o le a faitauina au fanau faatasi ma ana fanau; ma o le a avea oe e pei lava o lou uso, ma o lau fanau e pei o lana fanau; ma o le a faamanuiaina oe i ou aso uma."},{"vNo":"12 ","txt":"Ma sa oo ina ua uma ona tautala atu o loʼu tamā, o Liae, i lona auaiga atoa, e tusa ma lagona o lona loto ma le Agaga o le Alii sa i ia te ia, sa faasolo ina matua o ia. Ma sa oo ina oti o ia, ma sa tanuina."},{"vNo":"13 ","txt":"Ma sa oo ina sa lei tele ni aso ina ua mavae lona maliu, ae feitai mai Lamana ma Lemuelu ma atalii o Isamaeli ia te aʼu ona o aʼoaʼiga a le Alii."},{"vNo":"14 ","txt":"Ona sa uunaia aʼu, o Nifae, ou te tautala atu ia te i latou, e tusa ma lana afioga; ona e tele mea sa ou tautala atu ai ia te i latou, ma loʼu tamā foi, ae lei oti o ia; o le tele o ia mea ua tusia i isi aʼu papatusi; ona o le tele o le vaega o le talafaasolopito ua tusia i isi aʼu papatusi."},{"vNo":"15 ","txt":"Ma o luga o papatusi nei ua ou tusia ai mea o loʼu agaga, ma le tele o tusitusiga paia ua togitogia i luga o papatusi apamemea. Ona ua fiafia loʼu agaga i tusitusiga paia, ma ua manatunatu loloto i ai loʼu loto, ma ua ou tusia mo le aoaoga ma le manuia o aʼu fanau."},{"vNo":"16 ","txt":"Faauta, ua fiafia loʼu agaga i mea a le Alii; ma ua manatunatu loloto pea loʼu loto i mea sa ou vaaia ma faalogoina."},{"vNo":"17 ","txt":"E ui i lea, e ui i le agalelei tele o le Alii, i le faaali mai ia te aʼu o ana galuega tetele ma le ofoofogia, ua alaga aʼe pea loʼu loto: E, le tagata leaga e ua i ai aʼu! Ioe, ua faanoanoa loʼu loto ona o loʼu tino; ua faanoanoa loʼu agaga ona o aʼu amioletonu."},{"vNo":"18 ","txt":"Ua siosiomia aʼu, ona o faaosoosoga ma agasala ua faigofie ona lavelavea ai aʼu."},{"vNo":"19 ","txt":"Ma pe a ou fia olioli, e oi loʼu loto ona o aʼu agasala; e ui i lea, ua ou iloa lē ua ou faalagolago i ai."},{"vNo":"20 ","txt":"Sa avea loʼu Atua ma oʼu lagolago; sa ia taitaia aʼu e ala mai i oʼu puapuaga i le vao; ma sa ia faasaoina aʼu i luga o vai o le moana loloto."},{"vNo":"21 ","txt":"Ua ia faatumuina aʼu i lona alofa, ua oo lava ina mu ai loʼu tino."},{"vNo":"22 ","txt":"Sa ia faafememeaiina oʼu fili, e oo i le faagateteina o i latou i oʼu luma."},{"vNo":"23 ","txt":"Faauta, ua ia faafofoga mai i laʼu tagi atu i le ao, ma ia tuu mai ia te aʼu le malamalama e ala i faaaliga i le po."},{"vNo":"24 ","txt":"Ma i le ao, sa solo faalototeleina aʼu i le tatalo malosi atu i ona luma; ioe, ua ou auina atu loʼu leo i lugā; ma sa afifio mai agelu i lalo ma auauna mai ia te aʼu."},{"vNo":"25 ","txt":"Ma o luga o apaau o lona Agaga na aveina ese atu ai loʼu tino i mauga maualuluga lava. Ma ua vaaia e oʼu mata mea tetele, ioe, ua silisili atu ona tetele mo le tagata; o le mea lea na poloaiina ai aʼu ia aua nei ou tusia i latou."},{"vNo":"26 ","txt":"E, o lea, afai ua ou vaai i mea tetele faapea, afai na asiasi mai le Alii i lona faamaualalo i le fanauga a tagata i le alofa mutimutivale tele faapea, aisea ea ua tagi ai loʼu loto ma nofo ai pea loʼu agaga i le vanu o le faanoanoa, ma alu ai loʼu tino, ma faavaivai ai loʼu malosi, ona o oʼu puapuaga?"},{"vNo":"27 ","txt":"Ma aisea ea ou te gauaʼi atu ai i le agasala, ona o loʼu tino? Ioe, aisea ea ou te tuu atu ai i faaosoosoga, ua maua ai e lē ua leaga se nofoaga i totonu o loʼu loto e faaumatia ai loʼu filemu ma faapuapuagatia ai loʼu agaga? Aisea ea ua ou ita ai ona o loʼu fili?"},{"vNo":"28 ","txt":"Ala mai ia, loʼu agaga e! Aua le toe faanounou ifo i le agasala. Olioli ia, loʼu loto e, ma aua le toe faia se nofoaga mo le fili o loʼu agaga."},{"vNo":"29 ","txt":"Aua le toe ita ona o oʼu fili. Aua le faavaivaia loʼu malosi ona o oʼu puapuaga."},{"vNo":"30 ","txt":"Olioli ia, loʼu loto e, ma tagi atu i le Alii, ma fai atu: Le Alii e, o le a ou viia oe e faavavau; ioe, o le a olioli loʼu agaga ia te oe, loʼu Atua e, ma le papa o loʼu olataga."},{"vNo":"31 ","txt":"Le Alii e, pe e te togiolaina ea loʼu agaga? Pe e te laveaiina ea aʼu mai lima o oʼu fili? Pe e te faia ea ia te aʼu ia ou gatete i le tu mai o le agasala?"},{"vNo":"32 ","txt":"Ia tapunia pea faitotoa o seoli i oʼu luma, ona ua momomo loʼu loto ma ua salamo loʼu agaga! Le Alii e, sei aua neʼi e tapunia faitotoa o lau amiotonu i oʼu luma, ina ia mafai ona ou savali i le ala o le vanu maualalo, ina ia mafai ona ou tausisi i le ala laugatasi!"},{"vNo":"33 ","txt":"Le Alii e, sei e siomia faataamilo aʼu i le ofu talaloa o lau amiotonu! Le Alii e, sei e faia se ala mo loʼu sola ese mai luma o oʼu fili! Sei e faasaʼoina loʼu ala i oʼu luma! Sei aua neʼi e tuua se maa tuʼia i loʼu ala—ae ia e faalaolao loʼu ala i oʼu luma, ma aua le punia loʼu ala, ae o ala o loʼu fili."},{"vNo":"34 ","txt":"Le Alii e, ua ou faalagolago ia te oe, ma o le a ou faalagolago pea ia te oe e faavavau. O le a ou lē tuu atu loʼu faalagolago i le lima o le tagata; ona ua ou iloa e fetuuina lē e tuu atu lona faalagolago i le lima o le tagata. Ioe, e fetuuina lava lē e faalagolago i tagata pe fai le tagata mo ona lima."},{"vNo":"35 ","txt":"Ioe, ua ou iloa o le a foai tele mai le Atua i lē e ole atu. Ioe, e foai mai loʼu Atua ia te aʼu, pe afai e lē sese ona ou ole atu; o le mea lea o le a ou sii aʼe ai loʼu leo ia te oe; ioe, o le a ou tagi atu ia te oe, loʼu Atua e, le papa o loʼu amiotonu. Faauta, o le a alu aʼe pea i luga e faavavau loʼu leo ia te oe, loʼu papa ma loʼu Atua tumau-favavau. Amene."}]}