{"heading":"Ua vavae ese e sa Nifaē i latou lava mai ia sa Lamanā, ua latou tausia le tulafono a Mose, ma fausia se malumalu—Ona o lo latou lē talitonu, ua vavae ese ai sa Lamanā mai luma o le Alii, ua fetuuina, ma ua avea ma sasa ia sa Nifaē. E tusa o le 588–559 T.L.M.","prevAbbr":"2-ne","nextAbbr":"2-ne","prevNo":4,"nextNo":6,"chapterTitle":"2Nifae 5","prevTitle":"2Nifae 4","nextTitle":"2Nifae 6","verses":[{"vNo":1,"txt":"Faauta, sa oo ina tagi tele atu aʼu, o Nifae, i le Alii loʼu Atua, ona o le ita o oʼu uso."},{"vNo":2,"txt":"Ae faauta, sa faateteleina lo latou feitai faasaga mai ia te aʼu, sa oo ina latou saili e aveese loʼu ola."},{"vNo":3,"txt":"Ioe, sa latou muimui faasaga mai ia te aʼu, fai mai: Ua manatu lo tatou uso laitiiti ia pule ia ia tatou; ma ua oo mai faalavelave e tele ia te i tatou ona o ia; o le mea lea, ia tatou fasioti nei o ia, ina ia tatou lē toe tigaina ona o ana upu. Aua faauta, tatou te lē avea o ia e fai ma o tatou pule; ona e ā i tatou, o uso matutua, ia pule i luga o lenei nuu."},{"vNo":4,"txt":"O lenei ou te lē tusia i papatusi nei upu uma sa latou muimui faasaga mai ai ia te aʼu. Ae ua lava ona ou fai atu, sa latou saili e aveese loʼu ola."},{"vNo":5,"txt":"Ma sa oo ina lapataiina aʼu e le Alii, e tatau ia te aʼu, o Nifae, ona ou alu ese mai ia te i latou ma ou sola i le vao, faatasi ma i latou uma o e sa fia o faatasi ma aʼu."},{"vNo":6,"txt":"O le mea lea, sa oo ina ave e aʼu, o Nifae, loʼu aiga, ma Sorama foi ma lona aiga, ma Sama, loʼu uso matua ma lona aiga, ma Iakopo ma Iosefa, oʼu uso laiti, ma oʼu tuafafine foi, ma i latou uma o e sa fia o faatasi ma aʼu. Ma o i latou uma sa fia o faatasi ma aʼu o i latou ia o e sa talitonu i lapataiga ma faaaliga a le Atua; o le mea lea, sa latou faalogologo ai i aʼu upu."},{"vNo":7,"txt":"Ma sa matou ave o matou faleie ma mea uma sa mafai ona matou ave, ma malaga i le vao mo le va o aso e tele. Ma ina ua mavae ona matou malaga mo le va o aso e tele sa matou faatutu o matou faleie."},{"vNo":8,"txt":"Ma sa mananao oʼu tagata ia matou faaigoaina le nofoaga ia Nifae; o le mea lea, na matou faaigoaina ai o Nifae."},{"vNo":9,"txt":"Ma o i latou uma o e sa faatasi ma aʼu sa latou ave i o latou lava luga ia taʼua i latou o le nuu o Nifae."},{"vNo":10,"txt":"Ma sa matou taumafai e tausi faamasinoga, ma tulafono, ma poloaiga a le Alii i mea uma, e tusa ma le tulafono a Mose."},{"vNo":11,"txt":"Ma sa faatasi mai le Alii ia te i matou; ma sa matou manuia tele; ona sa matou totoina fatu o laau, ma sa matou toe selesele mai i le mau tele. Ma sa amata ona matou fafaga o lafu, ma fagaga, ma manu o ituaiga eseese uma."},{"vNo":12,"txt":"Ma o aʼu, o Nifae, sa ʼou aumai foi talafaamaumau sa togitogia i luga o papatusi apamemea; ma le polo foi, po o le tapasa, lea na saunia e le aao o le Alii mo loʼu tamā, e tusa ma mea ua tusia."},{"vNo":13,"txt":"Ma sa oo ina amata ona matou manuia tele, ma uluola i le laueleele."},{"vNo":14,"txt":"Ma o aʼu, o Nifae, sa ou ave le pelu a Lapana, ma faia faatusatusa i lona gaosiga ni isi pelu e tele, neʼi o mai i luga o i matou tagata ua taʼua nei o sa Lamanā ma faaumatia i matou, ona sa ou iloa lo latou inoino faasaga mai ia te aʼu ma laʼu fanau ma i latou o e na taʼua o oʼu tagata."},{"vNo":15,"txt":"Ma sa ou aoaoina oʼu tagata e fau fale, ma galulue i ituaiga o laau eseese, ma le uʼamea, ma le kopa, ma le apamemea, ma le sila, ma le auro, ma le ario, ma ʼoa taugata, sa matua tele lava."},{"vNo":16,"txt":"Ma o aʼu, o Nifae, sa ou fauina se malumalu; ma sa ou fauina e pei o le malumalu o Solomona vagana ai sa lei fauina i le tele naʼuā o mea taugata; ona sa le maua ia mea i le laueleele, o le mea lea, sa le mafai ai ona fauina e pei o le malumalu o Solomona. Ae o le ala o le faiga sa pei lava o le malumalu o Solomona; ma o lona fausaga sa matua lelei lava."},{"vNo":17,"txt":"Ma sa oo, ina faia e aʼu o Nifae, ia toaaga oʼu tagata, ma ia galulue i o latou lava lima."},{"vNo":18,"txt":"Ma sa oo ina latou mananao ia avea aʼu ma o latou tupu. Peitai o aʼu, o Nifae, sa ou manao ia lē i ai so latou tupu; e ui i lea, sa ou faia mea mo i latou e tusa ai ma loʼu malosi."},{"vNo":19,"txt":"Ma faauta, sa faataunuuina lava afioga a le Alii i oʼu uso, ia na fetalai mai ai o ia e uiga ia te i latou e faapea, o le a avea aʼu ma o latou pule ma o latou aoao. O le mea lea, sa avea lava aʼu ma o latou pule ma o latou aoao, e tusa ma poloaiga a le Alii, seia oo i le taimi na latou saili ai e aveese loʼu ola."},{"vNo":20,"txt":"O le mea lea, sa faataunuuina lava le afioga a le Alii lea sa ia fetalai mai ia te aʼu, e faapea: O le tulaga e oo i ai le latou lē faalogologo i au upu o le a vavae ese i latou mai luma o le Alii. Ma faauta, sa vavae ese lava i latou mai ona luma."},{"vNo":21,"txt":"Ma sa faia e ia ia oo mai se fetuu i luga o i latou, ioe, o se fetuu tiga lava, ona o lo latou amioletonu. Aua faauta, sa latou faamaaa o latou loto faasaga mai ia te ia, ua avea ai i latou e pei o se maa malō; o le mea lea, ona sa latou papaʼe, ma lalelei lava ma tauagafau, o lea na faia ai e le Alii le Atua ia oo mai i o latou luga se paʼu uliuli, ina ia lē moomia i latou e oʼu tagata."},{"vNo":22,"txt":"Ma ua faapea ona fetalai mai o le Alii le Atua: O le a Ou faia ina ia inosia i latou e ou tagata, vagana ai ua latou salamo ia latou amioletonu."},{"vNo":23,"txt":"Ma o le a fetuuina fanau a ia o lē e fefiloi ma a latou fanau; ona o le a fetuuina i latou i lea lava fetuu e tasi. Ma sa fetalaia e le Alii lenei mea, ma sa faapea lava ona faia."},{"vNo":24,"txt":"Ma ona o lo latou fetuu lea sa i luga o i latou, sa avea lava i latou ma tagata paie, ua tumu i le ulavavale ma le faitogafiti, ma sa latou saili i le vao mo manu ʼai manu."},{"vNo":25,"txt":"Ma sa fetalai mai le Alii le Atua ia te aʼu: O le a fai i latou ma sasa i au fanau, e faaoso ai i latou ia latou manatua aʼu; ma o le tulaga e oo i ai le latou lē manatuaina o aʼu, ma lē faalogologo mai i aʼu upu, o le a latou sasa ia te i latou e oo lava i le faaumatiaina."},{"vNo":26,"txt":"Ma sa oo ina faapaia e aʼu, o Nifae, Iakopo ma Iosefa, e avea ma faitaulaga ma aoao i luga o le laueleele o loʼu nuu."},{"vNo":27,"txt":"Ma sa oo ina matou ola e tusa ma le ala o le fiafia."},{"vNo":28,"txt":"Ma ua mavae atu le tolu sefulu tausaga talu ona matou tuua o Ierusalema."},{"vNo":29,"txt":"Ma o aʼu, o Nifae, sa ou tausia talafaamaumau o oʼu tagata e oo mai i le taimi lea, i luga o aʼu papatusi, ia na ou faia."},{"vNo":30,"txt":"Ma sa oo ina fetalai mai le Alii le Atua ia te aʼu: Ia faia ni isi papatusi; ma ia e togitogia ai i luga o i latou le tele o mea ua lelei i laʼu vaai, mo le manuia o lou nuu."},{"vNo":31,"txt":"O le mea lea, o aʼu, o Nifae, ina ia usiusitai i poloaiga a le Alii, o lea na ou alu atu ai ma faia papatusi nei ua ou togitogia ai i luga nei mea."},{"vNo":32,"txt":"Ma ua ou togitogia mea ua fiafia i ai le Atua. Ma afai e fiafia oʼu tagata i mea a le Atua o le a latou fiafia i aʼu togitogiga ua i luga o papatusi nei."},{"vNo":33,"txt":"Ma afai e fia iloa e oʼu tagata le vaega tele faapitoa o le talafaasolopito o loʼu nuu e ao ina latou suesue i isi aʼu papatusi."},{"vNo":34,"txt":"Ma ua lava ia te aʼu ona fai atu e faapea ua fa sefulu tausaga ua mavae atu, ma ua uma ona matou faia o taua ma finauga ma o matou uso."}]}