{"heading":"Ua toe faamatala mai e Iakopo le talafaasolopito o tagata Iutaia: O le faatagataotauaina i Papelonia ma le toe foi mai; o le auaunaga ma le faasatauroga o le Paia e Toatasi o Isaraelu; o le fesoasoani na maua mai i Nuuese; ma le toefuataiga o tagata Iutaia i aso e gata ai pe a latou talitonu i le Mesia. E tusa o le 559–545 T.L.M.","prevAbbr":"2-ne","nextAbbr":"2-ne","prevNo":5,"nextNo":7,"chapterTitle":"2Nifae 6","prevTitle":"2Nifae 5","nextTitle":"2Nifae 7","verses":[{"vNo":1,"txt":"O upu a Iakopo, le uso o Nifae, sa tautala atu e ia i le nuu o Nifae:"},{"vNo":2,"txt":"Faauta, oʼu uso pele e, o aʼu, o Iakopo, ona ua valaauina aʼu e le Atua, ma ua faauuina e tusa ma lana faatulagaga paia, ma ona ua faauuina aʼu e loʼu uso o Nifae, o lē ua outou vaai i ai o se tupu po o se ua puipui ia te outou, o lē ua outou faalagolago i ai mo le saogalemu, faauta, ua outou iloa ua ou tautala atu ia te outou i mea ua sili atu ona tele."},{"vNo":3,"txt":"E ui i lea, ou te toe tautala atu ia te outou; ona ua ou naunau mo le manuia o o outou agaga. Ioe, ua tele lava loʼu popole mo outou; ma ua outou iloa ua ou faapea lava i taimi uma. Ona sa ou apoapoaia outou ma le filiga atoa; ma sa ou aoao atu ia te outou upu a loʼu tamā; ma sa ou tautala atu ia te outou e uiga i mea uma ua tusia, mai le foafoaga o le lalolagi."},{"vNo":4,"txt":"Ma o lenei, faauta, o le a ou tautala atu ia te outou e uiga i mea o i ai nei, ma mea o le a oo mai; o le mea lea, o le a ou faitau atu ai ia te outou upu a Isaia. Ma o upu ia ua manao loʼu uso ou te tautala atu ai ia te outou. Ma ou te tautala atu ia te outou mo lo outou lelei, ina ia outou iloa ma viia le suafa o lo outou Atua."},{"vNo":5,"txt":"Ma o lenei, o upu o le a ou faitau atu o upu ia na fetalai i ai Isaia e uiga i le aiga uma o Isaraelu; o le mea lea, e mafai ona faatatauina ia upu ia te outou, ona o outou o e o le aiga o Isaraelu. Ma e tele mea na tautalagia e Isaia e mafai ona faatatau ia te outou, ona o outou o e o le aiga o Isaraelu."},{"vNo":6,"txt":"Ma o lenei, o upu nei: Ua faapea ona fetalai mai o le Alii le Atua: Faauta, o le a ou sii atu loʼu lima i Nuuese, ma faatu laʼu tagavai i le nuu; ma o le a latou aumai ou atalii i o latou lima, ma o ou afafine o le a latou tauaveina i luga o o latou tauʼau."},{"vNo":7,"txt":"Ma o le a avea tupu ma ou tamā tausitama, ma o latou masiofo ma ou tinā faafailele; o le a latou ifo ia te oe ma o latou mata e faasaga i le eleele, ma etoeto ese le efuefu o ou vae; ma o le a e iloa o Aʼu o le Alii; ona o le a lē maasiasi i latou o e e faatalitali ia te aʼu."},{"vNo":8,"txt":"Ma o lenei, o aʼu, o Iakopo, ou te fia tautala tele atu e uiga i nei upu. Aua faauta, ua faaali mai e le Alii ia te aʼu e faapea o i latou o e sa i Ierusalema, le mea na tatou o mai ai, ua fasiotia ma ua ave faatagataotaua."},{"vNo":9,"txt":"E ui i lea, ua faaali mai e le Alii ia te aʼu o le a latou toe foi mai. Ma sa faaali mai foi e ia ia te aʼu e faapea o le a faaali mai e le Alii le Atua, le Paia e Toatasi o Isaraelu, o ia lava ia te i latou, i la le tino; ma a mavae ona ia faaali mai o ia lava o le a latou sasa ia te ia ma faasatauro o ia, e tusa ma upu a le agelu o lē na fetalaia mai ia mea ia te aʼu."},{"vNo":10,"txt":"Ma a mavae ona latou faamaaa o latou loto ma faamalolo o latou ūa e faasaga i le Paia e Toatasi o Isaraelu, faauta, o le a oo mai i luga o i latou faamasinoga a le Paia e Toatasi o Isaraelu. Ma e oo mai le aso o le a taia ma faapuapuagatia ai i latou."},{"vNo":11,"txt":"O le mea lea, pe a uma ona fetuliaʼi o i latou i lea mea ma lea mea, ona sa faapea ona fetalai mai ai o le agelu, e toatele o le a puapuagatia i la le tino, ma o le a lē tuua ia fano, ona o talosaga a e faamaoni; o le a faataapeapeina i latou, ma taia, ma inosia; e ui i lea, o le a alofa mutimutivale le Alii ia te i latou, a oo ina latou o mai i le malamalama o lo latou Togiola, o le a toe faapotopoto faatasi i latou i laueleele o o latou tofi."},{"vNo":12,"txt":"Ma amuia lava Nuuese, i latou ia o e ua tusi e uiga i ai le perofeta; aua faauta, afai latou te salamo ma lē tau e faasaga ia Siona, ma lē aufaatasi ma lena ekalesia tele ma le ʼinosia, o le a faaolaina i latou; ona o le a faataunuu e le Alii le Atua ana feagaiga na faia e ia i ana fanau; ma o le pogai lenei na tusia ai e le perofeta ia mea."},{"vNo":13,"txt":"O le mea lea, o i latou o e e tau faasaga ia Siona ma tagata o le feagaiga a le Alii, o le a latou etoeto ese le efuefu o o latou vae; ma o le a lē maasiasi tagata o le Alii. Ona o tagata o le Alii o i latou ia o e e faatalitali ia te ia; ona ua latou faatalitali pea mo le afio mai o le Mesia."},{"vNo":14,"txt":"Ma faauta, e tusa ma upu a le perofeta, o le a toe amata e le Mesia ona ia toe faatulaga o ia lava i le taimi lona lua e toe aumai i latou; o le mea lea, o le a ia faaali mai ai o ia lava ia te i latou i le mana ma le mamalu tele, e ala i le faaumatiaina o o latou fili, pe a oo mai lena aso o le a latou talitonu ai ia te ia; ma e leai se tasi e talitonu ia te ia o le a faaumatiaina e ia."},{"vNo":15,"txt":"Ma o i latou o e e lē talitonu ia te ia o le a faaumatia, i le afi, ma afa, ma i mafuie, ma i le faamaligiina o le toto, ma i faamai, ma i le oge. Ma o le a latou iloa o le Alii o le Atua lea, o le Paia e Toatasi o Isaraelu."},{"vNo":16,"txt":"Ona pe aveesea ea le vete mai lē ua malosi, pe laveaiina lē ua faatagataotauaina tatau i le tulafono?"},{"vNo":17,"txt":"Peitai ua faapea ona fetalai mai o le Alii: E oo i tagata faatagataotauaina a lē ua malosi o le a aveesea, ma o le a laveaiina le vete a lē ua matautia; ona o le a laveaiina e le Atua Malosi Silisili ona tagata o le feagaiga. Ona ua faapea ona fetalai mai o le Alii: O le a Ou finau ma i latou o e e finau ma o—"},{"vNo":18,"txt":"Ma o le a Ou fafaga i latou o e e faasauā ia te oe, i o latou lava aano; ma o le a latou onanā i o latou lava toto e pei o le uaina suamalie; ma o le a iloa e tagata uma o Aʼu o le Alii o lou Faaola ma lou Togiola, o le Malosi Silisili e Toatasi o Iakopo."}]}