{"heading":"O le a faapotopotoina tagata Iutaia i o latou laueleele uma o le folafolaga—O le Togiola e togiola ai tagata mai le Paʼū—O le a o mai tino o e ua oti mai le tuugamau, ma o latou agaga mai seoli ma mai le parataiso—O le a faamasinoina i latou—O le Togiola e laveai ai tagata mai le oti, seoli, le tiapolo, ma le mafatia e lē gata—O le a faaolaina e amiotonu i le malo o le Atua—Ua faatutu mai faasalaga mo agasala—O le Paia e Toatasi o Isaraelu o le leoleo lea o le faitotoa. E tusa o le 559–545 T.L.M.","prevAbbr":"2-ne","nextAbbr":"2-ne","prevNo":8,"nextNo":10,"chapterTitle":"2Nifae 9","prevTitle":"2Nifae 8","nextTitle":"2Nifae 10","verses":[{"vNo":1,"txt":"Ma o lenei, oʼu uso pele e, ua ou faitau atu nei mea ina ia outou iloa e uiga i feagaiga a le Alii na osifeagaiga ai o ia ma le aiga uma o Isaraelu—"},{"vNo":2,"txt":"Ia na fetalai atu e ia i tagata Iutaia, e ala i fofoga o ana perofeta paia, mai lava i le amataga e oo mai i lalo, mai lea tupulaga i lea tupulaga, seia oo i le taimi e toefuatai ai i latou i le ekalesia ma le lafu moni a le Atua; pe a faapotopotoina i latou i laueleele o o latou tofi, ma faatutumauina i o latou laueleele uma o le folafolaga."},{"vNo":3,"txt":"Faauta, oʼu uso pele e, ua ou tautala atu nei mea ia te outou ina ia outou olioli, ma faaea i luga o outou ulu e faavavau, ona o faamanuiaga o le a faaee mai e le Alii le Atua i luga o a outou fanau."},{"vNo":4,"txt":"Ona ua ou iloa ua outou suesue tele, le toatele o outou, ia outou iloa e uiga i mea o le a oo mai; o le mea lea ua ou iloa ai ua outou iloa, e iu ina vaivai o tatou tino ma oti; e ui i lea, o le a tatou vaai i le Atua i o tatou tino."},{"vNo":5,"txt":"Ioe, ua ou iloa ua outou iloa o le a faaali atu e ia o ia lava i le tino i e o i Ierusalema, le mea na tatou o mai ai; ona e tatau ona faia lena mea i totonu o i latou, ona e tatau i le Foafoa Silisiliese ona ia tuuina atu o ia lava ia pule i ai tagata i la le tino, ma maliu mo tagata uma, ina ia mafai ona pule o ia i tagata uma."},{"vNo":6,"txt":"Ona e pei ona oo mai le oti i tagata uma, e faataunuu ai le fuafuaga alofa mutimutivale a le Foafoa Silisiliese, e tatau ona i ai o se mana o le toetutu, ma e tatau ona oo mai le toetu i le tagata ona o le paʼū; ma na oo mai le paʼū ona o le solitulafono; ma talu ai ona ua pauu tagata o lea ua vavae ese ai i latou mai luma o le Alii."},{"vNo":7,"txt":"O le mea lea, e ao ina i ai se togiola aoao lē gata—vagana o se togiola aoao lē gata e lē mafai e lenei tino pala ona ofu i le tino lē pala. O le mea lea, o le faasalaga muamua na oo mai i le tagata o le a tatau ona tumau pea i se umi e lē gata. Ma afai e faapea, po ua taoto i lalo lenei tino ia pala ma nuti i lona tinā o le eleele, e lē toetu mai."},{"vNo":8,"txt":"E, le poto e o le Atua, lona alofa mutimutivale ma lona alofa tunoa! Aua faauta, afai e lē toetu mai le tino, o le a pulea o tatou agaga e lena agelu na paʼū ifo mai luma o le Atua Faavavau, ma avea ma tiapolo, e lē toe tutu mai."},{"vNo":9,"txt":"Ma po ua avea o tatou agaga e pei o ia, ma avea i tatou ma ni tiapolo, o agelu a le tiapolo, ua tapunia i fafo mai luma o lo tatou Atua, ma mau faatasi ma le tamā o pepelo, i le pagatia, e pei o ia lava; ioe, i lena tagata o lē na faaseseina o tatou uluai matua, o lē na liua o ia lava ia foliga mai o se agelu o le malamalama, ma faaoso le fanauga a tagata i faapotopotoga faalilolilo o le fasioti tagata ma galuega faalilolilo eseese uma o le pouliuli."},{"vNo":10,"txt":"E, le silisiliese naʼuā e o le agalelei o lo tatou Atua, o lē ua ia saunia se ala mo lo tatou sosola ese mai le ʼuʼu a lenei sauʼai leaga matautia; ioe, lena sauʼai, o le oti ma seoli, lea ou te taʼua o le oti o le tino, ma le oti foi o le agaga."},{"vNo":11,"txt":"Ma ona o le ala laveai a lo tatou Atua, le Paia e Toatasi o Isaraelu, o lenei oti, lea ua ou tautala atu ai, o le oti faaletino lea, o le a tatala mai e ia ana tagata oti; o le oti lea o le tuugamau."},{"vNo":12,"txt":"Ma o lenei oti ua ou tautala atu ai, o le oti faaleagaga lea, o le a tatala mai e ia ana tagata oti; o le oti faaleagaga lea o seoli; o le mea lea, e ao i le oti ma seoli ona tatala mai a laua tagata oti, ma e ao ia seoli ona tatala mai ana agaga faatagataotauaina, ma e ao i le tuugamau ona tatala mai ana tino faatagataotauaina, ma o tino ma agaga o tagata o le a toefuataia o le tasi i le isi; ma e faia lenei mea i le mana o le toetu mai o le Paia e Toatasi o Isaraelu."},{"vNo":13,"txt":"E, le silisiliese naʼuā o le fuafuaga a lo tatou Atua! Aua i le tasi itu, e ao i le parataiso a le Atua ona tatala mai agaga o e amiotonu, ma tatala mai e le tuugamau tino o e amiotonu; ma toefuatai le agaga ma le tino ia te ia lava, ma avea ai tagata uma ma tagata tinolēpala, ma tino ola pea, ma o i latou o ni tagata ola, ua i ai le malamalama atoatoa e pei o i tatou i la le tino, vagana ai o le a atoatoa lo tatou malamalama."},{"vNo":14,"txt":"O le mea lea, o le a tatou maua se malamalama atoatoa o lo tatou sala atoa, ma lo tatou eleelea, ma lo tatou lē lavalavā; ma o le a maua e e amiotonu se malamalama atoatoa o lo latou olioli, ma lo latou amiotonu, ua faaoofuina i le mamā, ioe, i le ʼofu talaloa lava o le amiotonu."},{"vNo":15,"txt":"Ma o le a oo mai a mavae ona solo atu o tagata uma mai lenei oti muamua i le ola, ona ua avea i latou ma tagata tino ola pea, e ao ina latou o atu i luma o le nofoa-faamasino o le Paia e Toatasi o Isaraelu; ma ona oo mai ai lea o le faamasinoga, ma ona faamasino ai lea o i latou e tusa ma le faamasinoga paia a le Atua."},{"vNo":16,"txt":"Ma e moni lava, e pei ona soifua le Alii, ona oo lea, ua fetalai mai ai le Alii le Atua, ma o lana fetalaiga lea e faavavau, e lē mafai lava ona mavae atu, o i latou o e amiotonu o le a amiotonu pea, ma o i latou o e ua eleelea o le a eleelea pea; o le mea lea, o i latou o e ua eleelea o le tiapolo lea ma ana agelu; ma o le a latou o ese atu i le afi tumau-faavavau, ua saunia mo i latou; ma o lo latou mafatia e pei o se lepa afi ma le teiō, o lona apeafi mumu e alu aʼe pea i luga e faavavau faavavau lava ma ua leai sona iuga."},{"vNo":17,"txt":"E, le silisiliese ma le faamasinotonu o lo tatou Atua! Ona e faataunuu e ia ana fetalaiga uma, ma ua o atu i latou i fafo mai lona fofoga, ma o le a faataunuuina lava lana tulafono."},{"vNo":18,"txt":"Ae, faauta, o e amiotonu, o le au paia lea a le Paia e Toatasi o Isaraelu, o i latou ia o e sa talitonu i le Paia e Toatasi o Isaraelu, i latou ia o e na onosaia satauro o le lalolagi, ma inoino i lona maasiasi, o le a fai mo o latou tofi le malo o le Atua, na saunia mo i latou mai le faavaega o le lalolagi, ma o lo latou olioli o le a atoatoa e faavavau."},{"vNo":19,"txt":"E, le silisiliese o le alofa mutimutivale o lo tatou Atua, le Paia e Toatasi o Isaraelu! Ona e laveai e ia lana au paia mai lena sauʼai leaga mataʼutia o le tiapolo, ma le oti, ma seoli, ma lena lepa afi ma le teio, o le mafatia lea e lē gata."},{"vNo":20,"txt":"E, le silisiliese naʼuā o le paia o lo tatou Atua! Ona ua silafia e ia mea uma, ma ua leai se mea ua lē silafia e ia."},{"vNo":21,"txt":"Ma e afio mai o ia i le lalolagi ina ia mafai ona faaolaina e ia tagata uma pe afai latou te faalogologo i lona siufofoga; aua faauta, e mafatia o ia i tiga o tagata uma, ioe, tiga o tagata ola uma, o tane, o fafine, ma tamaiti, o e ua i ai i le aiga o Atamu."},{"vNo":22,"txt":"Ma e mafatia o ia i lenei mea ina ia mafai ona oo mai le toetu i tagata uma, ina ia mafai e tagata uma ona tutu i ona luma i lena aso tele o le faamasinoga tele."},{"vNo":23,"txt":"Ma ua ia poloaiina tagata uma e ao ina latou salamo, ma papatiso i lona suafa, i le faatuatua atoatoa i le Paia e Toatasi o Isaraelu, po o le a lē mafai ona faaolaina i latou i le malo o le Atua."},{"vNo":24,"txt":"Ma afai latou te lē salamo ma talitonu i lona suafa, ma papatiso i lona suafa, ma tumau e oo i le iuga, o le a taʼusalaina i latou; ona o le Alii le Atua, le Paia e Toatasi o Isaraelu, ua fetalai mai ai."},{"vNo":25,"txt":"O le mea lea, ua tuu mai ai e ia se tulafono; ma o le mea ua leai se tulafono ua tuu mai ai ua leai se faasalaga o i ai; ma o le mea ua leai se faasalaga o i ai ua leai se taʼusalaga e i ai; ma o le mea ua leai se taʼusalaga o i ai, ua i ai i le alofa mutimutivale o le Paia e Toatasi o Isaraelu le aiā i luga o i latou, ona o le togiola; ona ua laveaiina i latou e lona mana."},{"vNo":26,"txt":"Ona ua faamalie e le togiola manaoga o lona faamasinotonu i luga o i latou uma o e sa lei tuuina atu ia te i latou le tulafono, ua laveaiina ai i latou mai lena sauʼai leaga matautia, o le oti ma seoli, ma le tiapolo, ma le lepa afi ma le teio, o le mafatia lea e lē gata; ma ua toefuatai ai i latou i lena Atua o lē na ia tuuina mai le manava ia te i latou, o le Paia e Toatasi lea o Isaraelu."},{"vNo":27,"txt":"Ae oi talofa ia te ia o lē ua tuuina atu i ai le tulafono, ioe, o lē ua i ai poloaiga uma a le Atua, e pei o i tatou, ma soli e ia, ma ia faamaʼumau aso o lona vaavaaiga, ona ua leaga lava lona tulaga!"},{"vNo":28,"txt":"E, lena fuafuaga faatogafiti e a lē ua leaga! E, le fiatagata e, ma vaivaiga, ma le valelea o tagata! Pe a aoaoina i latou ua latou manatu ua popoto i latou, ma latou lē faalogologo ai i le fautuaga a le Atua, ona ua latou tuueseina, i le manatu ua latou iloa mo i latou lava, o le mea lea, o lo latou poto o le valea lea, ma o le a lē aoga ia te i latou. Ma o le a fano i latou."},{"vNo":29,"txt":"Peitai e lelei le aoaoina pe afai latou te faalogologo i fautuaga a le Atua."},{"vNo":30,"txt":"Ae oi talofa i e mauoa, o e e mauoa i mea o le lalolagi. Auā ona ua latou mauoa ua latou inoino ai i e matitiva, ma ua latou sauaina e ua agamalu, ma o o latou loto ua i luga o a latou ʼoa; o le mea lea, o a latou ʼoa o lo latou atua lea. Ma faauta, o a latou ʼoa o le a fano faatasi ma i latou."},{"vNo":31,"txt":"Ma oi talofa i e ua tutuli e lē fia faalogo; ona o le a fano i latou."},{"vNo":32,"txt":"Oi talofa i e ua tauaso e lē fia vaai; ona o le a fano foi i latou."},{"vNo":33,"txt":"Oi talofa i e e lei peritomeina i le loto, ona o le a taia i latou i le aso gataaga i se malamalama ia latou amioletonu."},{"vNo":34,"txt":"Oi talofa i lē e pepelo, ona o le a lafo o ia i seoli."},{"vNo":35,"txt":"Oi talofa i lē e fasioti tagata ma le loto i ai, ona o le a oti o ia."},{"vNo":36,"txt":"Oi talofa ia te i latou o e e faitaaga, ona o le a lafo i latou i seoli."},{"vNo":37,"txt":"Ioe, oi talofa ia te i latou o e e ifo i tupua, ona o le a fiafia le tiapolo o tiapolo uma ia te i latou."},{"vNo":38,"txt":"Ma, mulimuli lava, oi talofa ia te i latou uma o e e oti ia latou agasala; ona o le a toe foi atu i le Atua, ma vaai i ona fofoga, ma tumau ia latou agasala."},{"vNo":39,"txt":"E, oʼu uso pele e, ia manatua le leaga tele o le solitulafono faasaga i le Atua Paia; ma le leaga tele foi o le gauaʼi atu i faatosinaga a lena faitogafiti poto. Ia manatua, o le mafaufau-faaletino o le oti lea, ae o le mafaufau-faaleagaga o le ola lea e faavavau."},{"vNo":40,"txt":"E, oʼu uso pele e, ia uaʼi mai o outou taliga i aʼu upu. Ia outou manatua le silisiliese o le Paia e Toatasi o Isaraelu. Aua tou te fai mai ua ou tautala atu mea faigata e faasaga ia te outou; aua afai tou te fai mai faapena, o le a outou faifai e faasaga i le upumoni; ona ua ou tautala atu afioga a lo outou Tufuga. Ua ou iloa ua faigata upu moni e faasaga i mea lē mamā uma; ae o e e amiotonu e lē matataʼu i ai, ona ua latou fiafia i le upumoni ma lē gatete ai."},{"vNo":41,"txt":"O lea la, oʼu uso pele e, inā o mai ia i le Alii, le Paia e Toatasi. Ia outou manatua ua amiotonu ona ala. Faauta, o le ala mo le tagata ua vaapiapi, ae ua taatia tonu i se ala saʼo i ona luma, ma o le leoleo o le faitotoa o le Paia e Toatasi o Isaraelu; ma na te lē faaaogaina se auauna iina; ma ua leai se isi lava auala vagana ai i le faitotoa; ona e lē mafai ona faaseseina o ia, ona o le Alii le Atua o lona suafa lea."},{"vNo":42,"txt":"Ma ai se e tuitui atu, o ia e tatala mai i ai e ia; ma o e ua popoto, ma e ua aoaoina, ma i latou o e ua mauoa, o e ua faafefeteina ona o lo latou aoaoina, ma lo latou popoto, ma a latou ʼoa—ioe, o i latou ia o i latou o e ua inosia e ia; ma vagana ai ua latou lafoai ese ia mea, ma manatu o i latou o ni vale i luma o le Atua, ma o ifo i lalo i le loloto o le lotomaualalo, e lē tatala mai e ia ia te i latou."},{"vNo":43,"txt":"Ae o mea a e popoto ma e faautauta o le a natia mai ia te i latou e faavavau—ioe, le fiafia lena ua saunia mo le au paia."},{"vNo":44,"txt":"E, oʼu uso pele e, ia outou manatua aʼu upu. Faauta, ou te tatala ese oʼu ofu, ma ou luluina i latou i o outou luma; ou te tatalo i le Atua o loʼu olataga ia silasila mai ia te aʼu i lona fofoga-ati i mea uma; o le mea lea, o le a outou iloa i le aso gataaga, pe a faamasinoina tagata uma ia latou galuega, sa molimauina e le Atua o Isaraelu sa ou lulu ese a outou amioletonu mai loʼu agaga, ma ou tu ma le susulu i ona luma, ua ou mamā mai i o outou toto."},{"vNo":45,"txt":"E, oʼu uso pele e, liliu ese ia mai ia outou agasala; lulu ese filifili a ia o lē na te vave saisai ia te outou; o mai i le Atua lena o lē o le papa o lo outou olataga."},{"vNo":46,"txt":"Ia saunia o outou agaga mo lena aso mamalu pe a tuu mai le faamasinotonu i e amiotonu, le aso lava lea o le faamasinoga, ina ia outou lē māʼeʼeʼe i le fefefe matauʼtia; ina ia outou lē manatua ma le atoatoa lo outou sala leaga mataʼutia, ma uunaia ai e alalaga atu: Ua paia, ua paia lava au faamasinoga, E, le Alii e le Atua Malosi Aoao—peitai ua ou iloa loʼu sala; sa ou solia lau tulafono, ma o aʼu solitulafono o a aʼu lava; ma ua maua aʼu e le tiapolo, ua maua ai aʼu o se vete i lona pagatia leaga mataʼutia."},{"vNo":47,"txt":"Ae faauta, oʼu uso e, pe tatau ea ona ou fagua outou i le leaga mataʼutia moni o nei mea? Pe ou te lāgā ea faaatuatuvale o outou agaga pe a na o mamā o outou mafaufau? Pe ou te tautala manino atu ea ia te outou e tusa ma le manino o le upumoni pe a na o outou sao mai i le agasala?"},{"vNo":48,"txt":"Faauta, a na ua outou paia po ua ou tautala atu ia te outou e uiga i le paia; ae ona ua outou lē paia, ma ua outou vaai mai ia te aʼu o se aoao, o lea ua tatau ai ona ou aoao atu ia te outou e uiga i iuga o le agasala."},{"vNo":49,"txt":"Faauta, ua inoino loʼu agaga i le agasala, ma ua fiafia loʼu loto i le amiotonu; ma o le a ou viia le suafa paia o loʼu Atua."},{"vNo":50,"txt":"O mai ia, oʼu uso e, outou uma o e ua fia feinu, ia outou o mai ia i le vai; ma o ia o lē ua leai se tupe, inā sau ia e faatau ma ʼai; ioe, o mai ia e faatau atu le uaina ma le susu e aunoa ma se tupe ma aunoa ma se tau."},{"vNo":51,"txt":"O le mea lea, aua le faaaluina tupe mo mea ua leai se aoga, po o a outou galuega mo mea e lē maʼona ai. Faalogo mai ia te aʼu ma le filiga, ma ia manatua upu ua ou tautala atu ai; ma o mai i le Paia e Toatasi o Isaraelu, ma taumamafa fiafia i mea e lē faaleagaina, pe mafai ona pala, ma tuu mai o outou agaga e fiafia i le lololo."},{"vNo":52,"txt":"Faauta, oʼu uso pele e, ia outou manatua fetalaiga a lo outou Atua; ia outou tatalo atu ia te ia e lē aunoa i le ao, ma avatu le faafetai i lona suafa paia i le po. Ia olioli o outou loto."},{"vNo":53,"txt":"Ma faauta i le silisiliese naʼuā o feagaiga a le Alii, ma le silisiliese naʼuā o lona faamaualalo i le fanauga a tagata; ma ona o lona silisiliese, ma lona alofa tunoa ma lona alofa mutimutivale, ua ia folafola mai ai ia te i tatou o le a lē faaumatiaina atoa a tatou fanau, e tusa ma la le tino, ae o le a ia faasaoina i latou; ma o le a avea i latou ma se lala amiotonu i le aiga o Isaraelu i tupulaga o le lumanai."},{"vNo":54,"txt":"Ma o lenei, oʼu uso e, ou te fia tautala atili atu ia te outou; ae o le aso a taeao o le a ou taʼu atu ai ia te outou le toega o aʼu upu. Amene."}]}