{"heading":"Jekab ej kōmmeļeļe bwe riJu renaaj debwāāle aer Anij—Renaaj ejjeplōklōk m̧ae iien eo rej jino tōmak ilo E—Amedka enaaj juon āneen anemkwōj ijo enaaj ejjeļo̧k kiin̄ enaaj irooj—Kajejjetļo̧k eok n̄an Anij im bōk lo̧mo̧o̧r kōn jouj eo An. Iturinļo̧k 559–545 M.K.","prevAbbr":"2-ne","prevNo":9,"nextAbbr":"2-ne","nextNo":11,"chapterTitle":"2 Nipai 10","verses":[{"vNo":"1 ","txt":"Im kiiō n̄a, Jekab, ij bar kōnono n̄an kom̧, ro jeiū im jatū rejitōnbōro, kōn ra in eweeppān iaar kōnono kake."},{"vNo":"2 ","txt":"Bwe lo, kallim̧ur ko jaar būki rej kallim̧ur ko n̄an kōj ekkar n̄an kanniōk; kōn menin, āinwōt kar kwaļo̧k n̄an eō bwe elōn̄ iaan ro nejid renaaj jako ilo kanniōk kōn jab tōmak, mekarta, Anij enaaj tūriam̧okake elōn̄; im ro nejid renaaj bar jepļaak, bwe ren maron̄ ro̧o̧l n̄an men eo enaaj leļo̧k n̄an er jeļā eo em̧ool kōn aer Ripinmuur."},{"vNo":"3 ","txt":"Kōn menin, āinwōt iaar ba n̄an kom̧, emennin aikuj bwe Kraist—bwe ilo bon̄ōn eo ej jem̧ļo̧kļo̧k enjeļ eo eaar kōnono n̄an eō bwe enaaj etan in—E aikuj itok jān ilubwiljin riJu ro, ilubwiljin ro rej m̧ōttan eo enana ilo laļ in; im renaaj debwāāle E—bwe āindein ekabwilōn̄ ad Anij, im ejjeļo̧k bar juon laļ ioon laļ in en kar debwāāle aer Anij."},{"vNo":"4 ","txt":"Bwe n̄e mennin bwilōn̄ ko reļļap kōm̧anm̧ani ilubwiljin laļ ko jet renaaj ukeļo̧k, im jeļā bwe E ej aer Anij."},{"vNo":"5 ","txt":"Ak kōn priestcraft ko im nana ko, er ilo Jerusalem renaaj kakijn̄en̄e kōnwaer ņae E, bwe en debwāāl."},{"vNo":"6 ","txt":"Kōn menin, kōn nana ko aer, ko̧kkure ko, n̄ūta ko, im nan̄inmej ko, im ibwijleplep naaj itok ioer; im ro rej jamin lo jako renaaj ejjeplōklōk ilubwiljin aolep laļ ko."},{"vNo":"7 ","txt":"Ak lo, āindein Irooj Anij ej ba: N̄e raan eo ej itok im rej tōmak ilo N̄a, bwe N̄aij RiKraist, innām Iaar kōm̧m̧an bujen ippān ro jemāer bwe renaaj jepļaaktok ilo kanniōk, ioon laļ, n̄an āneen jolōt ko aer."},{"vNo":"8 ","txt":"Im naaj aintok er jān ejjeplōklōk eo aer eaetok, jān aelōn̄ ko ilo lo̧meto, im jān m̧ōttan ko emān in laļ in; im laļ ko an ro riAelōn̄ ko renaaj ļap ilo Meja, Anij ej ba, ilo bōkļo̧k er n̄an āneen jolōt ko aer."},{"vNo":"9 ","txt":"Aaet, kiin̄ ro an ro riAelōn̄ ko renaaj ro rikōkaajriri jemāer, im lerooj ro renaaj erom jineer rikaninnin; kōn menin, kallim̧ur ko an Irooj reļļap n̄an ro riAelōn̄ ko, bwe Eaar kōnono men in, im wōn enaaj akwāāl?"},{"vNo":"10 ","txt":"Ak lo, āne in, Anij ej ba, naaj juon āneen ami jolōt, im ro riAelōn̄ ko renaaj jeraam̧m̧an ioon āne in."},{"vNo":"11 ","txt":"Im āne in naaj juon āneen anemkwōj n̄an ro riAelōn̄ ko, im enaaj ejjeļo̧k kiin̄ ro ioon āne in, ro renaaj kajutak n̄an ro riAelōn̄ ko."},{"vNo":"12 ","txt":"Im Inaaj kōkajoor e āne in ņae aolep laļ ko jet."},{"vNo":"13 ","txt":"Im eo ej pata ņae Zaion naaj jako, Anij ej ba."},{"vNo":"14 ","txt":"Bwe eo ej kajutak juon kiin̄ ņae Eō enaaj jako, bwe n̄a, Irooj, kiin̄ in lan̄, Inaaj aer kiin̄, im Inaaj meram eo n̄an er indeeo, ro rej ron̄jake naan ko Aō."},{"vNo":"15 ","txt":"Kōn menin, kōn kōttōpar in, bwe bujen ko Aō ren maron̄ kūrm̧ool ko iaar kōm̧m̧an n̄an ro nejin armej, bwe Inaaj kōm̧m̧an n̄an er ke rej pād wōt ilo kanniōk, Ij aikuj ko̧kkuri jerbal ko rettino an marok, im an uror ko, im an kajjōjō ko."},{"vNo":"16 ","txt":"Kōn menin, eo ej pata ņae Zaion, riJu im riAelōn̄ ko jim̧or, rikalbuuj im rianemkwōj jim̧or, m̧aan im kōrā jim̧or, renaaj jako; bwe rej er ro rej rikijon̄ in aolepān laļ; bwe ej er ro rejjab jān Eō rej jum̧ae Eō, ad Anij ej ba."},{"vNo":"17 ","txt":"Bwe Inaaj kakūrm̧ool kallim̧ur ko Aō ko Iaar kōm̧m̧ani ippān ro nejin armej, bwe Inaaj kōm̧m̧ani n̄an er ke rej pād wōt ilo kanniōk—"},{"vNo":"18 ","txt":"Kōn menin, ro jeiū im jatū rejitōnbōro, āindein ad Anij ej ba: Inaaj kaen̄taan ineōm kōn pein ro riAelōn̄ ko; mekarta, Inaaj kapidodo būruōn ro riAelōn̄ ko, bwe ren naaj āinwōt juon jemāer; kōn menin, ro riAelōn̄ ko renaaj jeraam̧m̧an im bōnbōn ilubwiljin m̧weo im̧ōn Israel."},{"vNo":"19 ","txt":"Kōn menin, Inaaj kōjenolo̧k āneen n̄an ineōm, im ro renaaj bōnbōn ilubwiljin ineōm, indeeo, bwe en āneen aer jolōt; bwe ej juon āne ejej uwaan, Anij ej ba n̄an eō, ilōn̄in aolep laļ ko, kōn menin Inaaj kōm̧m̧an bwe aolep ro rej jokwe ie ren kabun̄-jar n̄an Eō, Anij ej ba."},{"vNo":"20 ","txt":"Im kiiō, ro jeiū im jatū rejitōnbōro, ke jej lo bwe ad Anij in tūriam̧okake Eaar letok n̄an kōj jeļāļo̧kjeņ eļap kōn men kein, jen keememej E, im juļo̧k jero̧wiwi ko ad, im jab drauik bōrad, bwe jej jab riatajinemjen; mekarta, jaar ko jān āneen jolōt eo ad; ak em̧ōj tōl tok kōj n̄an āneo em̧m̧anļo̧k, bwe Irooj eaar kōm̧m̧an lo̧jet ad iaļ, im em̧ōj likūt kōj ioon juon aelōn̄ in lo̧jet."},{"vNo":"21 ","txt":"A reļļap kallim̧ur ko an Irooj n̄an er ro rej pād ioon aelōn̄ ko in lo̧jet; kōn menin āinwōt ej ba aelōn̄ ko, ej aikuj wōr elōn̄ļo̧k jān in, im rej bar obrak barāinwōt kōn ro jeid im jatid."},{"vNo":"22 ","txt":"Bwe lo, Irooj Anij Eaar tōlļo̧k jān iien n̄an iien jān m̧weo im̧ōn Israel, ekkar n̄an ankilaan im An kōņaan. Im kiiō lo, Irooj ej keememej aolep ro kar bōkļo̧k, kōn menin E ej keememej kōj barāinwōt."},{"vNo":"23 ","txt":"Kōn menin, en m̧ōņōņō būruōmi, im keememej bwe kom̧ij anemkwōj n̄an kōm̧m̧an n̄an kom̧ make—n̄an kāālet iaļ n̄an mej indeeo ak iaļ n̄an mour indeeo."},{"vNo":"24 ","txt":"Kōn menin, ro jeiū im jatū rejitōnbōro, kom̧in kōllaajrak kom̧ n̄an ankilaan Anij, im jab n̄an ankilaan devil im kanniōk; im keememej, ālikin ami kar kōllaajrak kom̧ n̄an Anij, bwe ej ilo im kōn wōt jouj an Anij kom̧ij bōk lo̧mo̧o̧r."},{"vNo":"25 ","txt":"Kōn menin, Anij en kōjerkak kom̧ jān mej kōn kajoor in jerkakpeje eo, im barāinwōt jān mej indeeo kōn kajoor in pinmuur eo, bwe kom̧in maron̄ deļo̧n̄ļo̧k ilo aelōn̄ in Anij eo ejjeļo̧k jem̧ļo̧kin, bwe kom̧in maron̄ wūjtake E kōn jouj in lan̄. Amen."}]}