{"heading":"Aiseia ej lo tampeļ eo ilo raan kein āliktata, kuktok eo an Israel, im jem̧ļo̧k im aenōm̧m̧an eo ilo Meļļenium—Rijuwa im rinana renaaj ettā ilo Itok eo Kein Karuo—Keidi Aiseia 2. Iturinļo̧k 559–545 M.K.","prevAbbr":"2-ne","prevNo":11,"nextAbbr":"2-ne","nextNo":13,"chapterTitle":"2 Nipai 12","verses":[{"vNo":"1 ","txt":"Naan eo an Aiseia, ļeo nejin Amoz, eaar lo kōn Juda im Jerusalem:"},{"vNo":"2 ","txt":"Im enaaj āindein ilo raan ko āliktata, n̄e toļ an im̧ōn Irooj naaj kajutak e ilo ioon toļ ko, im naaj utiej jān aolep bat ko, im aolep laļ renaaj ibebļo̧k n̄an e."},{"vNo":"3 ","txt":"Im elōn̄ armej renaaj ilo̧k im ba, Kom̧in itok, im jān wanlōn̄ļo̧k n̄an toļ eo an Irooj, n̄an im̧ōn Anij eo an Jekab; im Enaaj katakin kōj kōn iaļ ko An, im jenaaj etetal ilo iaļ ko An; bwe jān Zaion enaaj ilo̧k kien eo, im naan an Irooj jān Jerusalem."},{"vNo":"4 ","txt":"Im Enaaj ekajet ilubwiljin laļ ko, im naaj kauweik elōn̄ armej: im renaaj den̄ļo̧ki jāje ko aer ilo plow ko, im m̧ade ko aer ilo kein jepjep mennin eddek ko—laļ ejamin kotak jāje ņae laļ, ak rej jamin naaj bar jeļā kōn tariņae."},{"vNo":"5 ","txt":"O im̧ōn Jekab, kwōn itok im jān etetal ilo meram in Irooj; aaet, itok, bwe kwaar jebwābwe, kajjojo iaami n̄an iaļ nana ko an."},{"vNo":"6 ","txt":"Kōn menin, O, Irooj, Kwaar eļļo̧k jān armej ro Am̧, m̧weo im̧ōn Jekab, kōnke rej bar obrak jān rear, im eo̧ron̄ rim̧adm̧ōd ro āinwōt ro riPilistia, im rej kam̧ōņōņōik er ilo ro nejin ro ruwamāejet."},{"vNo":"7 ","txt":"Laļ eo aer e barāinwōt obrak kōn silver im gold, im ejjeļo̧k jem̧ļo̧kin m̧weiuk ko aer; laļ eo aer ebarāinwōt obrak kōn o̧o̧j ko, im ejjeļo̧k jem̧ļo̧kin jariot ko aer."},{"vNo":"8 ","txt":"Laļ eo aer e barāinwōt obrak kōn ekjab ko; rej kabun̄-jar n̄an jerbal ko an peier make, men eo akkiin peier eaar kōm̧m̧ani."},{"vNo":"9 ","txt":"Im armej eo elāj ejjab badikdik, im armej eo eutiej ejjab kōttāiki, kōn menin, jab jeorļo̧k an bōd."},{"vNo":"10 ","txt":"O kom̧ ro rijero̧wiwi, deļo̧n̄ļo̧k ilo dekā eo, im kwōn ņooj eok ilo būn̄aln̄al, bwe kōlōļn̄o̧n̄ an Irooj im aiboojoj in wōj eo An enaaj m̧ane eok."},{"vNo":"11 ","txt":"Im ālikin men kein naaj kōttāik mejān utiej an armej raņ, im kabbwil ko an armej renaaj kum̧wil, im Irooj wōt Enaaj utiej ilo raan eo."},{"vNo":"12 ","txt":"Bwe raan eo an Irooj in Inelep eo em̧ōkaj an itok ioon aolep laļ, aaet, ioon aolep kajjojo; aaet, ioon eo ej juwa im utiej, im ioon jabdewōt eo kautiej e, im naaj kōttāik e."},{"vNo":"13 ","txt":"Aaet, im raan eo an Irooj enaaj itok ioon aolep wōjke aik ko ilo Lebanon, bwe reutiej im toojlo̧k; im ioon aolep wōjke oak ko ilo Bashan."},{"vNo":"14 ","txt":"Im ioon aolep toļ ko reutiej, im ioon aolep bat ko, im ioon aolep laļ ko reutiej, im ioon aolep armej otemjeļo̧k;"},{"vNo":"15 ","txt":"Im ioon im̧ōn bar reutiej, im ioon aolep wall em̧ōj wōrwōre;"},{"vNo":"16 ","txt":"Im ioon aolep wa ko in lo̧jet, im ioon aolep wa ko waan Tarshish, im ioon aolep pija ko rem̧m̧an."},{"vNo":"17 ","txt":"Im juwa an armej raņ naaj kōttāiki; im juwaļōn̄ļōn̄ an armej raņ naaj lelaļļo̧k; im Irooj wōt naaj kautiej E ilo raan eo."},{"vNo":"18 ","txt":"Im ekjab ko Enaaj kanooj ruprupi."},{"vNo":"19 ","txt":"Im renaaj deļo̧n̄ļo̧k ilo ron̄ ko ilo dekā ko, im ilo ron̄ in laļ, bwe kaammijak an Irooj naaj itok ioer im aiboojoj in wōj eo An enaaj m̧ane er, n̄e Ej jerkak n̄an kanooj kōm̧akūtkūt laļ."},{"vNo":"20 ","txt":"Im ilo raan eo juon armej enaaj joļo̧k ekjab silver ko an, im ekjab gold ko an, ko eaar kōm̧m̧an n̄an e make bwe en kabun̄-jar, n̄an kijdik ko im bao bat ko;"},{"vNo":"21 ","txt":"N̄an ilo̧k n̄an ikōk ko ilo dekā ko, im ilo ioon dekā ko rekurbalōklōk, bwe kōlōļn̄o̧n̄ an Irooj enaaj itok ioer im wōj in aiboojoj eo An enaaj m̧ane er, n̄e E jerkak n̄an kōm̧akūtkūt laļ."},{"vNo":"22 ","txt":"Kom̧in bōjrak jān armej, eo menwan ej pād ibo̧tin; bwe ia eo naaj lo e ie?"}]}