{"heading":"Juda im Jerusalem naaj kaje er kōn aer jab pokake—Irooj ej akweļap im ekajete armej ro An—Kōrā ro nejin Zaion rej lia im en̄taan kōn jeļā laļ in eo aer—Keidi Aiseia 3. Iturinļo̧k 559–545 M.K.","prevAbbr":"2-ne","prevNo":12,"nextAbbr":"2-ne","nextNo":14,"chapterTitle":"2 Nipai 13","verses":[{"vNo":"1 ","txt":"Bwe lo, Irooj, Irooj in Inelep eo, ej bōk jān Jerusalem, im jān Juda, jipan̄ im jokoņ, aolepān jokoņ in pilawā, im aolepān jipan̄ in dān—"},{"vNo":"2 ","txt":"Armej eo e kajoor, im armej in tariņae, riekajet, im rikanaan, im rimālōtlōt, im rūtto eo;"},{"vNo":"3 ","txt":"Kapen eo an lemn̄oul, im armej eo e utiej, im rikōkapilōklōk eo, im rijerbal e mejādik, im riwājepdik ilo kōnono."},{"vNo":"4 ","txt":"Im Inaaj leļo̧k ajri ro n̄an er bwe ren bwidak ro aer, im nin̄nin̄ ro bwe renaaj irooj ioer."},{"vNo":"5 ","txt":"Im armej ro renaaj rijipo̧kwe, im aolep kajjojo kōn eo juon, im aolep kajjojo kōn eo riturin; ajri eo enaaj make emakūtkūt in rijuwa ņae rūtto eo, im eo ilaļtata ņae riutiej."},{"vNo":"6 ","txt":"N̄e juon em̧m̧aan enaaj bōk ļeo jein im jatin in im̧ōn jemān, im naaj ba: Ewōr ballūm̧, kwōn am̧ irooj, im jab kōtļo̧k bwe mennin okjānlan̄ in en jab itok ium̧win peium̧—"},{"vNo":"7 ","txt":"Ilo raan eo enaaj kanejnej, im ba: Inaaj juon riuno; bwe ilo m̧weo im̧ō ejjeļo̧k bred ak balle; jab kōm̧m̧an bwe in irooj an armej raņ."},{"vNo":"8 ","txt":"Bwe Jerusalem e jeepepļo̧k, im Juda e wōtlo̧k, kōnke loer im kōm̧m̧an ko aer raar ņae Irooj, n̄an kalluik mejān aiboojoj ko An."},{"vNo":"9 ","txt":"N̄an kwaļo̧k paotokier ej kam̧ool ņae er, im ej kwaļo̧k aer jero̧wiwi em̧ool āinwōt Sodom, im rejjab maron̄ ņooje e. Wo n̄an jetōb ko aer, bwe raar kōm̧m̧an nana n̄an er make!"},{"vNo":"10 ","txt":"Ba n̄an riwānōk bwe enaaj em̧m̧an ippāer; bwe renaaj kanooj leen kōm̧m̧an ko aer."},{"vNo":"11 ","txt":"Wo n̄an ro renana, bwe renaaj mej; bwe kōm̧m̧an ko an peier naaj pād ioer!"},{"vNo":"12 ","txt":"Im armej ro Aō, ajri ro rej aer rikōm̧akoko, im kōrā ro rej irooj ioer. O armej ro Aō, ro rej tōl kom̧ rej kōm̧m̧an bwe kom̧in bōd im ko̧kkure iaļ in etetal ko ami."},{"vNo":"13 ","txt":"Irooj ej jutak n̄an akweļap, im jutak n̄an ekajet armej ro."},{"vNo":"14 ","txt":"Irooj Enaaj ekajet ippān rūtto ro an armej ro An im bwidak ro aer; bwe kom̧ ar kan̄ jikin kallib eo im mennin rakim ko jān rijeram̧ōl rej ilo m̧ōko im̧ōmi."},{"vNo":"15 ","txt":"Ta meļeļe in ami? Kom̧ij den̄ļo̧ke armej ro Aō n̄an ijidikdik, im ko̧kkure turin mejān ro rejeram̧ōl, Irooj Anij in Inelep eo ej ba."},{"vNo":"16 ","txt":"Eļapļo̧k jān in, Irooj ej ba: Kōnke lim̧aro nejin Zaion rejejjej, im etetal kōn kōnwa ko rekankan im mej ko rej ejej, jetn̄akin neer rekadu ilo aer etetal, im kōjan̄jan̄ kōn neer—"},{"vNo":"17 ","txt":"Kōn menin Irooj Enaaj m̧an kōn juon ellen mon̄in lim̧aro nejin Zaion, im Irooj Enaaj kaalikkar lukkuun tam̧m̧weer."},{"vNo":"18 ","txt":"Ilo raan eo Irooj Enaaj bōk jān peran in kainōknōk ro rej jan̄ ineer, im mennin pālpel ko, im inōk ko jekjekier wōt allōn̄ ekāāl;"},{"vNo":"19 ","txt":"Marmar ko im luko in pā, im veil ko;"},{"vNo":"20 ","txt":"Men in pālpel ko, kainōknōk ko ineer, im korak ko ibōraer, im nein n̄aj ko, im dede ko;"},{"vNo":"21 ","txt":"Luko ko an akkiin peier, im mennin kalōtlōt bo̧tier;"},{"vNo":"22 ","txt":"Kopā in kōppojak ko remāni, mantle ko, im ko̧o̧j ko, im bōjo̧ ko;"},{"vNo":"23 ","txt":"Mejān erre ko, linen kworaidik ko, im rojen bōraer, im men ko penjān turin mājeer."},{"vNo":"24 ","txt":"Im iien eo enaaj itok n̄e ijello̧kun nām n̄aj enaaj wōr kōt; im ijello̧kun kan̄ōr, to; im ijello̧kun kooļan bar ewūlio, āl; im ijello̧kun liboror, kal; bwil ijello̧kun deo̧."},{"vNo":"25 ","txt":"Em̧m̧aan ro am renaaj bun̄ kōn jāje im ro rekajoor am ilo tariņae."},{"vNo":"26 ","txt":"Im wōrwōr ko am̧ naaj lim̧ō im jan̄; im lio enaaj jojoļāār, im naaj jijet ioon bwidej."}]}