{"heading":"Jikin kallib an Irooj (Israel) e naaj āne elo̧urō, im armej ro An naaj ejjeplōklōk—Wo enaaj itok n̄an er ilo iien eļļo̧k in im aer ejjeplōklōk—Irooj Enaaj kotak juon flag im aintok Israel—Keidi Aiseia 5. Iturinļo̧k 559–545 M.K.","prevAbbr":"2-ne","prevNo":14,"nextAbbr":"2-ne","nextNo":16,"chapterTitle":"2 Nipai 15","verses":[{"vNo":"1 ","txt":"Im Inaaj al n̄an Aō jitōnbōro juon al an Aō jitōnbōro, jibwe jikin kallib eo an. Aō jitōnbōro eaar wōr juon jikin kallib ilo juon bat ekanooj uwa."},{"vNo":"2 ","txt":"Im eaar wōrwōr e, im kar ain aolep dekā ijo, im kalbwini kōn vine ko rem̧m̧an, im eaar kalōk juon im̧ōn ebar ijo ioļapļap in, im barāinwōt kōm̧m̧an juon jikin jooniak grep ilowaan; im Eaar kōtmāne bwe enaaj kar kalle grep ko, im bwe en kalle grep awiia ko."},{"vNo":"3 ","txt":"Im kiiō, O ro ilo Jerusalem, im em̧m̧aan ro in Juda, kom̧in ekajet, Ij jar n̄an kom̧, ikōtaaō im jikin kallib eo Aō."},{"vNo":"4 ","txt":"Ta eo maron̄ kar kōm̧m̧an n̄an jikin kallib eo Aō Iaar jab kōm̧m̧ane ie? Kōn menin, ke Iaar kōtmāne bwe enaaj kar kalle grep ko eaar kalle grep awiia ko."},{"vNo":"5 ","txt":"Im kiiō etal n̄an; Inaaj jiron̄ eok ta Inaaj kōm̧m̧an n̄an Aō jikin kallib—I bōk wōrwōr eo ijo, im naaj kan̄e wōt; im Inaaj rupe wōrwōr dekā eo ijo, im enaaj jeepepļo̧k;"},{"vNo":"6 ","txt":"Im Inaaj kōtļo̧k bwe en jorrāān; e ban karreo ak kūbwiji; ak enaaj eddek mar kuuj im kālōklōk ko; Inaaj jiron̄ kōdo̧ ko bwe ren jab bar wōt ioon."},{"vNo":"7 ","txt":"Bwe jikin kallib eo an Irooj ej m̧weo im̧ōn Israel, im em̧m̧aan ro in Juda rej ājib ko An rem̧m̧an; bwe Eaar pukot ekajet, im lo, kaen̄taan; pukot wānōk, a lo, juon lam̧ōj."},{"vNo":"8 ","txt":"Wo n̄an ro rej kobaik em̧ n̄an em̧, m̧ae iien ejjeļo̧k jikin, bwe naaj likūt er make ilo ilujeen āneo!"},{"vNo":"9 ","txt":"Ilo Lo̧jiln̄ū, Irooj in Inelep ej ba, kōn m̧ool eo elōn̄ m̧ōko renaaj jeepepļo̧k, im jikin kwelo̧k ko reļļap im rem̧m̧an enaaj ejjeļo̧k rijokwe ie."},{"vNo":"10 ","txt":"Aaet, jon̄oul acre in jikin kallib enaaj kwaļo̧k juon bath, im ine eo ineen juon homer naaj kwaļo̧k juon epa."},{"vNo":"11 ","txt":"Wo n̄an ro renaaj jerkak ke ej jimmarok wōt, bwe ren idaak dān ekajoor, bwe ren ļoor men in m̧ae bon̄, im wain ej tile er."},{"vNo":"12 ","txt":"Im arp eo, im viol eo, tamborin eo, im paip, im wain rej ilo kwōjkwōj ko aer; ak rej kajekdo̧o̧n jerbal an Irooj, ak jab ļōmņak kōn jerbal ko an Pein."},{"vNo":"13 ","txt":"Kōn menin, armej ro Aō raar ilo̧k ilo jipo̧kwe, kōnke ejjeļo̧k aer jeļāļo̧kjeņ; im armej ro aer reutiej rej kwōle, im jarlepju eo aer em̧ōrā kōn maro."},{"vNo":"14 ","txt":"Kōn menin, hell eaar kōļapļo̧k e make, im eaar kōpeļļo̧k lo̧n̄iin ilo ejjeļo̧k jon̄an; im aer aiboojoj, im aer jarlepju, im aer wōj, im eo ej m̧ōņōņō, enaaj wanlaļļo̧k n̄an ilowaan."},{"vNo":"15 ","txt":"Im armej eo elāj naaj lelaļtak, im armej eo ekajoor naaj kōttāik e, im mejān ro reutiej burueer naaj kōttāiki."},{"vNo":"16 ","txt":"Ak Irooj in Inelep eo naaj kautiej E ilo ekajet, im Anij eo E Kwōjarjar naaj kwōjarjar E ilo wānōk."},{"vNo":"17 ","txt":"Innām ļamļam ko renaaj kanooj ekkar n̄an er, im āne jem̧aden ko an ro rematōk ruwamāejet renaaj kan̄i."},{"vNo":"18 ","txt":"Wo n̄an er ro rej keikōbe nana kōn to ko an juwa, im jero̧wiwi āinwōt n̄e eaar to in juon waan ettōr."},{"vNo":"19 ","txt":"Ro rej ba: Kōtļo̧k bwe en kaiur, kōm̧ōkaj an jerbal, bwe jān maron̄ lo e; im kōtļo̧k bwe kōkapilōklōk an Rikwōjarjar eo In Israel ej epaaktok im ej itok, bwe jān maron̄ jeļā e."},{"vNo":"20 ","txt":"Wo n̄an ro rej ņa etan nana em̧m̧an, ro rej likūt marok n̄an meram, im meram n̄an marok, ro rej likūt meo̧ n̄an tōn̄al, im tōn̄al n̄an meo̧!"},{"vNo":"21 ","txt":"Wo n̄an ro rej mālōtlōt ilo mejaer make im jeļāļo̧kjeņ ilo aer ļōmņak!"},{"vNo":"22 ","txt":"Wo n̄an ro rekajoor n̄an idaak wain, im armej in kajoor n̄an kobaļo̧k ilo dān ekajoor;"},{"vNo":"23 ","txt":"Ro rej kōwānōk ro renana kōn wōņāān, im bōkļo̧k wānōk jān e riwānōk!"},{"vNo":"24 ","txt":"Kōn menin, āinwōt kijeek ej tile meno̧kno̧k, im urur ej tile kilin wit, okraer renaaj kūt, im ebbōl ko aer renaaj m̧ōrā āinwōt būn̄aln̄al; kōnke raar joļo̧k kien an Irooj in Inelep eo, im dike naan eo an Rikwōjarjar eo In Israel."},{"vNo":"25 ","txt":"Kōn menin, illu an Irooj ej bwil ņae armej ro An, im Eaar erļo̧ke Pein ņae er, im Eaar m̧an er; im bat ko raar wūdiddid, im ānbwinnin ro remej aer rej kekōl ilo ioļapļap in iaļ ko. Kōn aolep men in An illu ej jab eļļo̧k, ak Pein ej erļo̧k e wōt."},{"vNo":"26 ","txt":"Im Enaaj kotak juon flag n̄an laļ ko jān ettoļo̧k, im Enaaj to̧o̧rļo̧k n̄an er jān jem̧ļo̧kin laļ in; im lo, renaaj itok ilo innitōt; ejjeļo̧k enaaj kijeļo̧k ak jepāppāp ilubwiljier."},{"vNo":"27 ","txt":"Ejjeļo̧k iaer enaaj mejki ak kiki; ak rōļo̧k kan̄ōr ko an ipier; ak m̧wijkōk kworak in juuj ko aer;"},{"vNo":"28 ","txt":"Ro m̧ade ko aer renaaj ekkan̄, im aolep lippo̧ņ ko aer em̧ōj kieli, im neen o̧o̧j ko aer naaj pen āinwōt dekā in jemjem, im wiiļ ko aer āinwōt aire, aer n̄ōrn̄ōr āinwōt juon ļaioon."},{"vNo":"29 ","txt":"Renaaj n̄ōrn̄ōr āinwōt jendik in ļaioon ko; aaet, renaaj n̄ōr, im jibwe mennin mour eo, im naaj bōk e ļo̧k ilo uwōta, im ejjeļo̧k enaaj lo̧mo̧o̧ren."},{"vNo":"30 ","txt":"Im ilo raan eo renaaj n̄ōrļo̧k ņae er āinwōt n̄ōrn̄ōr in lo̧jet; im n̄e rej reilo̧k n̄an āneo, lo, marok im būrom̧ōj, im meram eo ej marokļo̧k ilo lan̄ ko ijo."}]}