{"heading":"Ipreim im Siria rej tariņae ņae Juda—Kraist enaaj ļotak jān juon virgin—Keidi Aiseia 7. Iturinļo̧k 559–545 M.K.","prevAbbr":"2-ne","prevNo":16,"nextAbbr":"2-ne","nextNo":18,"chapterTitle":"2 Nipai 17","verses":[{"vNo":"1 ","txt":"Im ālikin men kein, ilo raan ko an Ehaz ļeo nejin Jotam, ļeo nejin Uzzaia, kiin̄ in Juda, bwe Rezin, kiin̄ in Siria, im Pika, ļeo nejin Remalaia, kiin̄ in Israel, raar wanlōn̄ļo̧k n̄an Jerusalem n̄an tariņae ņae e, ak raar jab maron̄ anjo̧ ioon."},{"vNo":"2 ","txt":"Im kar ba n̄an m̧weo im̧ōn Devid, im ba: Siria ej kobaļo̧k ippān Ipreim. Im būruōn eaar wūdiddid, im būruōn armej ro an, āinwōt wōjke in aļaļ ko rej wūdiddid kōn kōto."},{"vNo":"3 ","txt":"Innām Irooj Eaar jiron̄ļo̧k Aiseia: Kwōn ilo̧k in wōnm̧ae Ehaz, kwe im Shearjashub ļeo nejūm̧, ilo jem̧ļo̧kin lutōkļo̧k eo ilo ļwe eo ilōn̄ in iaļ eo an meļaaj an rikarreo nuknuk;"},{"vNo":"4 ","txt":"Im ba n̄an e: Kwōn ron̄jake, im kwōn ikōn̄; kwōn jab mijak, im būruōm̧ en jab ebbeer kōn jabōn kāān kein rebaatat, kōn illu ebwil an Rizin ippān Siria, im an ļeo nejin Remalaia."},{"vNo":"5 ","txt":"Kōn Siria, Ipreim, im ļeo nejin Remalaia, raar bōk naan in kapilōk enana ņae eok, im ba:"},{"vNo":"6 ","txt":"Jen wanlōn̄ļo̧k ņae Juda im kajorrāān e, im jān kōm̧m̧an juon ajej kōn e n̄an kōj, im kairooj juon kiin̄ ilubwiljin, aaet, ļeo nejin Tabiel."},{"vNo":"7 ","txt":"Āindein Irooj Anij ej ba: E jamin naaj jutak, im ej jamin naaj jejjet kūtien."},{"vNo":"8 ","txt":"Bwe bōran Siria ej Damaskōs, im bōran Damaskōs, Rizin; im ilowaan jiljinon̄oul im ļalem iiō Ipreim enaaj rupe im e jamin juon armej."},{"vNo":"9 ","txt":"Im bōran Ipreim ej Sameria, im bōran Sameria ej ļeo nejin Ramalaia. Eļan̄n̄e kwōj jamin naaj tōmak em̧ool otem m̧ool kwo jamin jutak."},{"vNo":"10 ","txt":"Eļapļo̧k, Irooj Eaar kōnono n̄an Ehaz, im ba:"},{"vNo":"11 ","txt":"Kwōj kajjitōk juon kakōļļe ippān Irooj am̧ Anij; kajjitōk Ippān kōn e ilo m̧wilaļ ko, ak ilo utiej ko ilōn̄."},{"vNo":"12 ","txt":"Ak Ehaz eaar ba: Ijjamin kajjitōk, im ijjamin mālejjon̄e Irooj."},{"vNo":"13 ","txt":"Im eaar ba: Kwōn ron̄jake kiiō, O im̧ōn Devid; Ta ej juon men edik ke bwe kōn kamōk armej raņ, ak kwōn ke kamōk Anij barāinwōt?"},{"vNo":"14 ","txt":"Kōn menin, Irooj make Enaaj lewōj n̄an eok juon kakōļļe—Lo, juon virgin enaaj etta, im naaj keotak juon ļaddik, im naaj ņa etan Immanuel."},{"vNo":"15 ","txt":"Butter im hōnni Enaaj kijen, bwe En maron̄ jeļā dike nana im kāālet men eo em̧m̧an."},{"vNo":"16 ","txt":"Bwe m̧okta jān an ajri eo naaj jeļā dike nana im kāālet men eo em̧m̧an, āneo kwōj kūtōtōiki kiin̄ ro an jim̧or renaaj eļļo̧k jān e."},{"vNo":"17 ","txt":"Irooj Enaaj bōktok ioom̧, im ioon armej ro am̧, im ioon im̧ōn jemām, raan ko rejjan̄in itok jān raan eo ke Ipreim eaar ilo̧k jān Juda, kiin̄ in Assiria."},{"vNo":"18 ","txt":"Im ālikin men kein ilo raan eo Irooj Enaaj ajjoweweļo̧k n̄an ļo̧n̄ eo ej pād ilo m̧ōttan eo ettoļo̧ktata ilo Ijipt, im n̄an bi eo ilo āneen Assiria."},{"vNo":"19 ","txt":"Im renaaj itok, im naaj aolep kakkije ilo kom̧laļ ko rōajjimakeke, im ilo ron̄ ko ilo dekā ko, im ioon aolep kālōklōk ko, im ioon mar otemjeļo̧k."},{"vNo":"20 ","txt":"Ilo ejja raan eo wōt Irooj Enaaj āl kōn juon razor eo kōjerbale kōn wōņāān, jān er itujabuweo in reba eo, jān kiin̄ in Assiria, eo bōran, im kooļan ne; im enaaj barāinwōt ko̧kkure kwōdeak."},{"vNo":"21 ","txt":"Im naaj ālkin men kein ilo raan eo, juon armej enaaj naajdik juon kunen kau im ruo sip;"},{"vNo":"22 ","txt":"Im bwe lōn̄in milik renaaj kwaļo̧k enaaj kanooj butter; bwe butter im hōnni aolep armej naaj kanooj jabdewōt eo ej pād wōt ilo āneo."},{"vNo":"23 ","txt":"Im naaj ālkin men kein ilo raan eo, jabdewōt jikin enaaj āinwōt, ijo eaar wōr juon to̧ujin vine kōn juon to̧ujin m̧ōttan silver, enaaj wōr mar kuuj im kālōklōk ko."},{"vNo":"24 ","txt":"Kōn m̧ade in lippo̧ņ ko im kōn lippo̧ņ ko armej renaaj itok ijo, kōnke aolepān āneo enaaj erom mar kuuj im kālōklōk ko."},{"vNo":"25 ","txt":"Im jabdewōt bat ko naaj kūbwiji kōn mattock eo, enaaj ejjeļo̧k jabdewōt mijak in mar kuuj im kālōklōk ko enaaj itok; ak enaaj ijo jikin kōtļo̧k ox ko, ijo jikin n̄an juri kattle ko reddikļo̧k."}]}