{"heading":"Kraist Enaaj āinwōt juon dekā in ļōkatip im juon ejm̧aan in ļatipn̄ōl—Pukot Irooj, jab rianijnij rej ellam̧ōjm̧ōj—Oktakļo̧k n̄an kien eo im naan in kam̧ool eo n̄an tōl—Keidi Aiseia 8. Iturinļo̧k 559–545 M.K.","prevAbbr":"2-ne","prevNo":17,"nextAbbr":"2-ne","nextNo":19,"chapterTitle":"2 Nipai 18","verses":[{"vNo":"1 ","txt":"Eļapļo̧k, naan an Irooj eaar jiron̄ eō: Kwōn bōk juon kein jeje lemlem eļap, im jeje ilo e kōn juon pen an armej, kōn Meher-shalal-hash-baz."},{"vNo":"2 ","txt":"Im iaar bōk ippa rikam̧ool retiljek n̄an jeje, Uraia pris eo, im Zakeraia ļeo nejin Jeberekaia."},{"vNo":"3 ","txt":"Im iaar ilo̧k n̄an rikanaan kōrā eo; im lio eaar etta im keotak juon ļaddik. Innām Irooj Eaar ba n̄an eō: Kwōn likūt etan, Meher-shalal-hash-baz."},{"vNo":"4 ","txt":"Bwe lo, ajri eo enaaj ejjeļo̧k an jeļāļo̧kjeņ n̄an jan̄, Jema, im jinō, m̧okta jān būkiļo̧k m̧weie ko ilo Damaskōs im mennin rakim ko an Sameria naaj būkiļo̧k im̧aan kiin̄ in Assiria eo."},{"vNo":"5 ","txt":"Irooj Eaar barāinwōt kōnono n̄an eō bar juon alen, im ba:"},{"vNo":"6 ","txt":"Kōnke armej rein raar m̧akoko in bōk dān ko dān in Shailo ilo aenōm̧m̧an, im lan̄lōn̄ ilo Rizin im ļeo nejin Remalaia;"},{"vNo":"7 ","txt":"Kiiō kōn menin, lo, Irooj ej bōktok ioer dān ko in reba eo, kajoor im lōn̄, em̧ool kiin̄ in Assiria eo im aolep an aiboojoj; im enaaj ibwijleplep ioon aolepān to̧o̧r ko an otemjej, im jiōbļo̧k ioon aolep kappe ko an otemjej."},{"vNo":"8 ","txt":"Im e enaaj deblo̧keļo̧k Juda; e enaaj ibwijleplep im lutōkļo̧k, enaaj tōpar em̧ool n̄an kōnwaan; im erļo̧k in pein enaaj kobrak aolepān āneo āneem, O Immanuel."},{"vNo":"9 ","txt":"Kom̧in kobaikļo̧k kom̧, O kom̧ armej, im kom̧ naaj rup ilo elōn̄ m̧ōttan ko; im kom̧in ron̄jake kom̧ aolep jān laļ ko rettoļo̧k; kom̧in kan̄ōrn̄ōr kōn kein tariņae, im kom̧ naaj rup ilo elōn̄ m̧ōttan ko; kom̧in kan̄ōrn̄ōr kōn kein tariņae, im kom̧ naaj rup ilo elōn̄ m̧ōttan ko."},{"vNo":"10 ","txt":"Kom̧in pepe ippān doon, im enaaj ejjeļo̧k tokjān; kōnono naan eo, im enaaj ban jutak; bwe Anij ej pād ippām."},{"vNo":"11 ","txt":"Bwe Irooj eaar kōnono āindein n̄an eō kōn juon kakkōl ekajoor, im jiron̄ eō bwe in aikuj jab etetal ilo iaļ an armej rein, im ba:"},{"vNo":"12 ","txt":"Kwōn jab ba, Juon iaia, n̄an aolep ro armej rein me renaaj ba, Juon iaia; ak kom̧in jab mijak, mijak eo aer, im jab lōļn̄o̧n̄."},{"vNo":"13 ","txt":"Kwōn kokwōjarjare Irooj in Inelep eo e wōt, im E en ami mijak, im E en ami lōļn̄o̧n̄."},{"vNo":"14 ","txt":"Im Enaaj juon jikin koņe; dekā in ļōkatip, im juon ejm̧aan in ļōkatip n̄an m̧ōko jim̧or m̧weo im̧ōn Israel, n̄an juon jān im juon aujiid n̄an ro rej jokwe ilo Jerusalem."},{"vNo":"15 ","txt":"Im elōn̄ ilubwiljier renaaj tipn̄ōl im wōtlo̧k, im naaj rup, im naaj po, im naaj jibwe er."},{"vNo":"16 ","txt":"Kwōn kapene naan in kam̧ool eo, sili kien eo ilubwiljin ro Aō rikaļoor."},{"vNo":"17 ","txt":"Im inaaj kōttare wōt Irooj, bwe Ej ņooj turin mejān jān m̧weo im̧ōn Jekab, im inaaj pukpukot E."},{"vNo":"18 ","txt":"Lo, n̄a im ajri ro Irooj Eaar litok n̄an eō rej kakōļļe ko im kabwilōn̄lōn̄ ko ilo Israel jān Irooj in Inelep eo, eo Ej jokwe ilo Toļ Zaion."},{"vNo":"19 ","txt":"Im n̄e renaaj ba n̄an eok: Kwōn kappukot er ro ewōr jetōb raņ ippāer, im rim̧adm̧ōd ro rej jan̄ im in̄n̄ūr—ak armej rein rejjab aikuj kappukot aer Anij an ro remour n̄an ron̄ jān ro remej ke?"},{"vNo":"20 ","txt":"N̄an kien eo im n̄an naan in kam̧ool eo; im eļan̄n̄e rejjab kōnono ekkar n̄an naan in, ej kōnke ejjeļo̧k meram ilo er."},{"vNo":"21 ","txt":"Im renaaj dibuki ilo eļap aikuj im kwōle; im naaj ālikin men kein n̄e rej kwōle, renaaj kanooj aln̄ūrn̄ūr, im kōrraate aer kiin̄ im aer Anij, im ukōt lōn̄ļo̧k mejaer."},{"vNo":"22 ","txt":"Im renaaj reilo̧k n̄an laļ im lo jorrāān, im marok jilōn̄lōn̄, im bon̄ in en̄taan, im naaj ubaakeļo̧k er n̄an marok jilōn̄lōn̄."}]}