{"heading":"Lo̧mo̧o̧r ej itok kōn Messaia Ekwōjarjar—Anemkwōj in kāālet eaorōk n̄an mour im eddekļo̧k—Adam eaar wōtlo̧k bwe armej ren maron̄ āinwōt—Armej reanemkwōj n̄an kāālet anemkwōj im mour indeeo. Iturinļo̧k 588–570 M.K.","prevAbbr":"2-ne","prevNo":1,"nextAbbr":"2-ne","nextNo":3,"chapterTitle":"2 Nipai 2","verses":[{"vNo":"1 ","txt":"Im kiiō, Jekab, ij kōnono n̄an eok: Kwōj eo nejū m̧oktata ilo raan ko in aō en̄taan ilo āne jem̧aden. Im lo, ilo raan in ajri ko am̧ kwaar en̄taan elōn̄ kaen̄tanaan ko im eļap kabbūrom̧ōjm̧ōj, kōn ablep eo an ļōm̧aro jeiūm̧."},{"vNo":"2 ","txt":"Mekarta, Jekab, eo nejū m̧oktata ilo āne jem̧aden, kwo jeļā Ļap Bōtata eo an Anij; im Enaaj ukōti en̄taan ko am̧ n̄an am̧ ļapļo̧k."},{"vNo":"3 ","txt":"Kōn menin, jetōb eo am̧ enaaj jeraam̧m̧an, im kwōnaaj pād ilo oņaake em̧m̧an ippān ļeo jeiūm̧, Nipai; im raan ko am̧ renaaj jako ilo jerbal n̄an am̧ Anij. Kōn menin, ijeļā ke em̧ōj lo̧mo̧o̧ren eok, kōn wānōk an am̧ Ripinmuur, bwe kwaar lo bwe ilo iien eo ejejjet E ej itok im bōktok mour n̄an armej."},{"vNo":"4 ","txt":"Im kwaar lo ilo iien eo kwōj inono aiboojoj eo An; kōn menin, kwo jeraam̧m̧an em̧ool āinwōt ro Enaaj lale er ilo kanniōk; bwe jetōb in āinwōt juon, inne, rainin, im indeeo. Im iaļ eo ar pojak jān wōtlo̧k eo an Adam, im mour indeeo ejjeļo̧k wōņāān."},{"vNo":"5 ","txt":"Im armej leļo̧k n̄an e jon̄an meļeļe ekkar n̄an jeļā em̧m̧an jān nana. Im kien eo kar leļo̧k n̄an armej. Im jān kien in ejjeļo̧k kanniōk ewānōk; ak, jān kien in armej rej m̧wijkōk. Aaet, kōn kien kanniōk raar m̧wijkōk; im barāinwōt, jān kien jetōb rejako jān men eo em̧m̧an, im erom atajinemjen indeeo."},{"vNo":"6 ","txt":"Kōn menin, lo̧mo̧o̧r ej itok ilo im kōn Messaia Ekwōjarjar; bwe E eobrak kōn jouj im m̧ool."},{"vNo":"7 ","txt":"Lo, Eaar ajeļo̧k E make juon katok kōn jero̧wiwi, n̄an uwaake jem̧ļo̧k in kien eo, n̄an aolep ro ewōr aer bōro erup im jetōb ettā; im ejjeļo̧k jabdewōt emaron̄ uwaak jem̧ļo̧k ko an kien eo."},{"vNo":"8 ","txt":"Kōn menin, ewi jon̄an aorōkin n̄an kōm̧m̧an bwe ro ilaļ in ren jeļā men kein, bwe ren jeļā ke ejjeļo̧k kanniōk emaron̄ pād im̧aan mejān Anij, eļan̄n̄e jaab kōn tōllo̧ke, im tūriam̧okake, im jouj an Messaia Ekwōjarjar, eo eaar likūt mour eo An ekkar n̄an kanniōk, im bar bōk e ekkar kōn kajoor an jetōb, bwe En maron̄ bōktok jerkakpeje an ro remej, āinwōt eo m̧oktata Eaar jerkak."},{"vNo":"9 ","txt":"Kōn menin, E ej leen eo m̧oktata n̄an Anij, jon̄an E enaaj kōm̧m̧an mennin medek n̄an aolep ro nejin armej; im ro renaaj tōmak ilo E renaaj mour."},{"vNo":"10 ","txt":"Im kōn mennin medek eo n̄an aolep, aolep armej renaaj itok n̄an Anij; kōn menin, rej jutak im̧aan mejān, n̄an ekajet jān E ekkar n̄an m̧ool im kwōjarjar eo ilo E. Kōn menin, jem̧ļo̧k ko an kien eo Eo Ekwōjarjar eaar leļo̧k, n̄an kōmetak kōn kaje eo ej ekkeijak, kaje eo ej ekkeijak ej jum̧ae m̧ōņōņō eo ej ekkejel, n̄an uwaak jem̧ļo̧k ko an pinmuur eo—"},{"vNo":"11 ","txt":"Bwe emennin aikuj, n̄an an wōr jum̧ae ilo men otemjej. Eļan̄n̄e ejjab āindein, eo nejū m̧oktata ilo āne jem̧aden, wānōk ejamin kar maron̄ kūrm̧ool, ak jero̧wiwi, ak kwōjarjar ak en̄taan, ak em̧m̧an im nana. Kōn menin, aolep men reaikuj koba ilo juon; kōn menin n̄e aikuj in juon wōt ānbwin eaikuj pād āinwōt mej, im jab wōr mour ak mej, ak wabanban ak jab wabanban, m̧ōņōņō ak būrom̧ōj, ak en̄jake ak jab en̄jake."},{"vNo":"12 ","txt":"Kōn menin, eaikuj kar ejaak ilo ejjeļo̧k tokjān, kōn menin en kar ejjeļo̧k unin ilo jem̧ļo̧kin ejaak eo an. Kōn menin, men in ej aikuj ko̧kkure jeļāļo̧kjeņ an Anij im tokjān ko an indeeo, im barāinwōt kajoor eo, im tūriam̧okake eo, im jim̧we eo an Anij."},{"vNo":"13 ","txt":"Im n̄e kwōnaaj ba ejjeļo̧k kien, kwōnaaj barāinwōt ba ejjeļo̧k jero̧wiwi. Eļan̄n̄e kwo naaj ba ejjeļo̧k jero̧wiwi, kwōnaaj barāinwōt ba ejjeļo̧k wānōk. Im n̄e ejjeļo̧k wānōk ejjeļo̧k m̧ōņōņō. Im n̄e ejjeļo̧k wānōk ak m̧ōņōņō ejjeļo̧k kaje ak en̄taan. Im n̄e men kein rejako ejjeļo̧k Anij. Im n̄e ejjeļo̧k Anij jejako, ejjeļo̧k laļ barāinwōt; bwe en kar ejjeļo̧k ejaak in men kein, jab n̄an kōm̧m̧an ak kipel n̄an kōm̧m̧an; kōn menin, aolep men aikuj naaj kar makunļo̧k."},{"vNo":"14 ","txt":"Im kiiō, ro nejū m̧aan, ij kōnono n̄an kom̧ men kein n̄an ami ļapļo̧k im ekkatak; bwe ewōr juon Anij, im Eaar kōm̧anm̧an men otemjej, jim̧or ilo lan̄ ko im laļ, im aolep men ko ie, men ko n̄an kōm̧m̧an im men ko rej kipel n̄an kōm̧m̧an jim̧or."},{"vNo":"15 ","txt":"Im n̄an bōktok tokjān ko an indeeo ilo jem̧ļo̧kin armej, ālikin an kar kōm̧anm̧an ro jemād im jined m̧oktata, im mennin mour ko ilo meļaaj ko im bao ko imejatoto, im ilo tukaduin, aolep men kar kōm̧anm̧an, emennin aikuj bwe en kar wōr jum̧ae, em̧ool leen eo kōmo̧iki n̄an wōjke in mour; eo etōn̄al im eo juon emeo̧."},{"vNo":"16 ","txt":"Kōn menin, Irooj Anij eaar leļo̧k n̄an armej bwe en aikuj kōm̧m̧an n̄an e make. Kōn menin, armej eaar jab maron̄ kōm̧m̧an n̄an e make n̄e ejjab po ippān juon ak eo juon."},{"vNo":"17 ","txt":"Im n̄a, Liai, ekkar n̄an men ko iaar kōnono jān bok, iaikuj kōtmāne bwe juon enjeļ in Anij, ekkar n̄an men eo kar jeje, eaar wōtlo̧k jān lan̄; kōn menin, eaar erom devil, jān an kar pukot men eo enana im̧aan Anij."},{"vNo":"18 ","txt":"Im kōnke eaar wōtlo̧k jān lan̄, im kar erom en̄taan indeeo, ebar kōņaan pukot en̄taan n̄an armej otemjeļo̧k. Kōn menin, eaar ba n̄an Iv, aaet, em̧ool jedpānit eo etto, eo ej devil, eo ej jemān m̧oņ otemjej, kōn menin ej ba: Kwōn m̧ōn̄ā jān leen wōjke in kōmo̧iki, im kwōj jamin mej, ak kwōnaaj āinwōt Anij, jeļā em̧m̧an im nana."},{"vNo":"19 ","txt":"Im ālikin Adam im Iv raar m̧ōn̄ā jān leen eo kōmo̧iki kar kadiwōjļo̧k er jān jikin kallib Iden, n̄an kalbwin laļ."},{"vNo":"20 ","txt":"Im raar neje ajri ro; aaet, em̧ool aolep nokwe eo ilo aolepān laļ."},{"vNo":"21 ","txt":"Im raan ko an ro nejin armej kar aetokļo̧k, ekkar n̄an ankilaan Anij, bwe ren maron̄ ukeļo̧k ke rej kanniōk wōt; kōn menin, nememe eo aer eaar nememe in mālejjon̄, im aer iien kar kaetokļo̧k, ekkar n̄an kien ko Irooj Anij eaar liļo̧k n̄an ro nejin armej. Bwe Eaar letok kien bwe aolep armej en ukeļo̧k; bwe Eaar kwaļo̧k n̄an aolep armej bwe raar jebwābwe, kōn bōd eo an ro jemāer im jineer."},{"vNo":"22 ","txt":"Im kiiō, lo, n̄e Adam eaar jab bōd en kar jab wōtlo̧k, bwe en kar pād wōt ilo jikin kallib Iden. Im aolep men ko kar ejaak ren kar pād wōt ilo ejja nememe eo ālikin kar ejaaki; im ren kar pād āinwōt indeeo, im kar ejjeļo̧k jem̧ļo̧kier."},{"vNo":"23 ","txt":"Im ren kar jab neje; kōn menin ren kar pād ilo nememe in erreo, ejjeļo̧k lan̄lōn̄, bwe reban kar jeļā kōn en̄taan; jab kōm̧m̧an em̧m̧an, bwe raar jeļā ejjeļo̧k jero̧wiwi."},{"vNo":"24 ","txt":"Ak lo, aolep men kar kōm̧anm̧an ilo ļoļātāt an Eo ejeļā men otemjeļo̧k."},{"vNo":"25 ","txt":"Adam eaar wōtlo̧k bwe armej ren kar āinwōt, bwe ren maron̄ āinwōt, bwe ren maron̄ m̧ōņōņō."},{"vNo":"26 ","txt":"Im Messaia eo ej itok ilo iien eo ejejjet, bwe Emaron̄ lo̧mo̧o̧ren ro nejin armej jān wōtlo̧k eo. Im kōn menin raar lo lo̧mo̧o̧r jān wōtlo̧k raar lo anemkwōj indeeo, ilo jeļā em̧m̧an jān nana; n̄an kōm̧m̧an n̄an er make im jab n̄an kipel er n̄an kōm̧m̧an, n̄e ejjab jān kaje eo an kien eo ilo raan eo eļap im āliktata, ekkar n̄an kien ko Anij eaar litok."},{"vNo":"27 ","txt":"Kōn menin, armej rej anemkwōj ekkar n̄an kanniōk; im men otemjej kar liļo̧k n̄an er ko im rekkar n̄an armej. Im rej anemkwōj n̄an kāālet anemkwōj im mour indeeo, kōn Rijojomar eo an armej otemjeļo̧k, ak n̄an kāālet kōm̧akoko im mej, ekkar n̄an kōm̧akoko im kajoor eo an devil; bwe e ej pukot bwe aolep armej ren en̄taan āinwōt e."},{"vNo":"28 ","txt":"Im kiiō, m̧aan ro nejū, ikōņaan bwe kom̧in reilo̧k n̄an Rijojomar in eļap, im eo̧ron̄ kien ko An reļļap; im tiljek n̄an naan ko An, im kāālet mour indeeo, ekkar n̄an ankilaan Jetōb Kwōjarjar eo An."},{"vNo":"29 ","txt":"Im jab kāālet mej indeeo, ekkar n̄an ankilaan kanniōk im nana eo ilo e, eo ej leļo̧k jitōbōn devil ekajoor n̄an kapo, n̄an bōk laļļo̧k eok n̄an hell, bwe en maron̄ irooj ioomi ilo laļ eo an make."},{"vNo":"30 ","txt":"Iaar kōnono naan jet kein n̄an kom̧ aolep, m̧aan ro nejū, ilo raan ko āliktata in aō mour, im iaar kāālet m̧ōttan eo em̧m̧an, ekkar n̄an naan ko an rikanaan eo. Im ejjeļo̧k bar juon aō jibadbad ijello̧kun wōt jeram̧m̧an eo an jetōb ko ami indeeo. Amen."}]}