{"heading":"Naaj aintok Israel im enaaj lan̄lōn̄ ilo kakkije in Meļļenium—Lucifer kar bun̄ļo̧k jān lan̄ kōn jum̧ae—Israel enaaj anjo̧ ioon Babiļon (laļ in)—Keidi Aiseia 14. Iturinļo̧k 559–545 M.K.","prevAbbr":"2-ne","prevNo":23,"nextAbbr":"2-ne","nextNo":25,"chapterTitle":"2 Nipai 24","verses":[{"vNo":"1 ","txt":"Bwe Irooj Enaaj wōr An tūriam̧okake Jekab, im naaj bar kāālet Israel, im likūt er ioon laļ eo aer make; im ruwamāejet ro renaaj koba ippāer, im renaaj ekkejelļo̧k n̄an m̧weo im̧ōn Jekab."},{"vNo":"2 ","txt":"Im armej ro renaaj bōk er im bōk er n̄an jikier; aaet, jān ettoļo̧k n̄an jebantata ko in laļ; im renaaj ro̧o̧lļo̧k n̄an āneen kallim̧ur ko aer. Im m̧weo im̧ōn Israel enaaj bōk er, im āneo āneen Irooj enaaj n̄an ro karejeran m̧aan im kōrā; im renaaj bōk er rijipo̧kwe ro raar kajipo̧kweik er; im renaaj irooj ioon ro raar kōm̧akokoik er."},{"vNo":"3 ","txt":"Im ilo raan eo Irooj Enaaj lewōj am̧ kakkije, jān am̧ būrom̧ōj, im jān am̧ mijak, im jān kōm̧akoko eo eddo kōm̧m̧an bwe kwōn jerbal ie."},{"vNo":"4 ","txt":"Im naaj ālkin mein kein ilo raan eo, kwōnaaj bōk jabōn kōnnaan in ņae kiin̄ in Babilon, im ba: Ekōjkan an kar jem̧ļo̧k rikōm̧akoko eo, jikin kwelo̧k gold eo ejem̧ļo̧k!"},{"vNo":"5 ","txt":"Irooj Eaar ruje jokoņ eo an rinana, im septer ko an ripepe ro."},{"vNo":"6 ","txt":"E eo eaar kakinejnej armej ro ilo illu kōn ejjeļo̧k m̧wijkōk in, E eo eaar irooj ioon laļ kaņ ilo illu, kar matōrtōr e, im ejjeļo̧k ej bōbrae."},{"vNo":"7 ","txt":"Aolepān laļ ej kakkije, im ej ikōn̄; rej kōļap ainikien aer al."},{"vNo":"8 ","txt":"Aaet, wōjke fōr ko rej lan̄lōn̄ kōn kwe, im barāinwōt wōjke aik ko ilo Lebanon, im ba: Kōnke kwaar okjak ejjeļo̧k rijokak enaaj itok ņae kōj."},{"vNo":"9 ","txt":"Hell jān ijo ilaļ eaar em̧m̧akūt n̄an iioon eok ilo itok eo am̧; ej poktak ro remej n̄an eok, em̧ool aolep ro reutiej an laļ; eaar kōjerkak jān tūroon ko aer aolep kiin̄ in laļ ko otemjeļo̧k."},{"vNo":"10 ","txt":"Im renaaj kōnono im ba n̄an eok: Kwe kwōj bar m̧ōjņo̧ āinwōt kōm ke? Kwe kwōj erom āinwōt kōm ke?"},{"vNo":"11 ","txt":"Kabbil eo am̧ em̧ōj kōttāiki n̄an lōb; im ainikien arp ko am̧ jab ron̄jaki; likaakrak ej ajeeded iumūm, im likaakrak ko rej kalbubuuk eok."},{"vNo":"12 ","txt":"Ekōjkan am̧ kar bun̄ļo̧k jān lan̄, O Lucifer, m̧aan nejin jibbon̄! Kiiō kwōj bun̄laļļo̧k n̄an bwidej, eo eaar kam̧ōjņo̧ik laļ ko!"},{"vNo":"13 ","txt":"Bwe kwaar ba ilo būruōm̧: Inaaj wanlōn̄ļo̧k ilo lan̄, Inaaj kautiej tūroon eo aō ilōn̄ in iju ko an Anij; inaaj barāinwōt jijet ioon toļ in kwelo̧k eo, ilo m̧ōttan ko ituiōn̄;"},{"vNo":"14 ","txt":"Inaaj wanlōn̄ļo̧k ilōn̄ in kōdo̧ ko; Inaaj āinwōt Eo eutiejtata."},{"vNo":"15 ","txt":"Ijoke naaj bōklaļļo̧k eok n̄an hell, n̄an laļ tata in ron̄ eo."},{"vNo":"16 ","txt":"Ro rej lo eok renaaj kanooj kalimjek eok, im naaj koļmānļo̧kijeņ kake eok, im naaj ba: Ta en̄in ļeo ej kōm̧m̧an bwe en em̧m̧akūtkūt laļ, bwe aelōn̄ in kiin̄ ko ren wūdiddid ke?"},{"vNo":"17 ","txt":"Im kōm̧m̧an bwe laļ en āinwōt juon āne jem̧aden, im kar ko̧kkure jikin kwelo̧k ko ie, im jab kar kōpeļļo̧k im̧ōn rikalbuuj ro an ke?"},{"vNo":"18 ","txt":"Aolep kiin̄ ro in laļ ko, aaet, aolepāer, rej babu ilo aiboojoj, aolepāer kajjojo ilo m̧weo im̧ōn make."},{"vNo":"19 ","txt":"A em̧ōj joļo̧k eok jān lōb eo am̧ āinwōt ra eo ekajjōjō, im bwein ro kar m̧an er, dāpij er kōn jāje eo, ro rej wanlaļļo̧k n̄an dekā ko in ron̄ eo; āinwōt juon ub juri ium̧win ne."},{"vNo":"20 ","txt":"Kwōj jamin naaj kallib ippāer, kōnke kwaar ko̧kkure āneo āneem im armej ro am̧; im ineem in ro rikōm̧m̧an nana naaj jamin kautiej er."},{"vNo":"21 ","txt":"Kom̧in kōpooj m̧anm̧an n̄an ro nejin kōn nana ko an ro jemāer, bwe ren jab jerkak, ak bōk āneo, ak kobrak mejān laļ kōn jikin kwelo̧k ko."},{"vNo":"22 ","txt":"Bwe Inaaj jutak ņae er, Irooj in Inelep eo ej ba, im bukweļo̧k jān Babiļon āt eo, im m̧ōttan, im nejin m̧aan, im man̄den m̧aan, Irooj ej ba."},{"vNo":"23 ","txt":"Inaaj barāinwōt kōm̧m̧ane juon jikin bao bittern, im ļwe in dān; im Inaaj pooke kōn kein popo in ko̧kkure, Irooj in Inelep eo Ej ba."},{"vNo":"24 ","txt":"Irooj in Inelep eo Eaar kanejnej, im ba: Em̧ool āinwōt Iaar ļōmņake āindein enaaj waļo̧k; im āinwōt Iaar peek e, āindein enaaj pen—"},{"vNo":"25 ","txt":"Bwe Inaaj bōktok riAssiria ilo āneo Aō, im ioon toļ ko Aō jujuri ium̧win ne; inōk eo an enaaj jako jān er, im an eddo enaaj jako jān aeraer."},{"vNo":"26 ","txt":"En̄in ej jibadbad eo pepe ioon aolepān laļ in; im en̄in ej pā eo ej erļo̧kļo̧k ioon aolep laļ ko."},{"vNo":"27 ","txt":"Bwe Irooj in Inelep eo eaar pepe, im wōn enaaj dem̧ake? Im Pein ej erļo̧kļo̧k, im wōn enaaj ukōtiļo̧k?"},{"vNo":"28 ","txt":"Ilo iiō eo kiin̄ Ehaz eaar mej kar lomijen in."},{"vNo":"29 ","txt":"Kom̧in jab lan̄lōn̄, aolepān Pilistia, kōnke aļaļ an eo eaar m̧an kom̧ e bwilo̧k; bwe jān okran jedpānit eo enaaj waļo̧k juon cockatrice im leen enaaj juon jedpānit urur im kāke."},{"vNo":"30 ","txt":"Im m̧aanjāppopo in rijeram̧ōl enaaj m̧ōn̄ā, im riaikuj enaaj babu ilo jokane; im Inaaj m̧an okram̧ kōn n̄ūta, im enaaj m̧an m̧ōttan eo am̧."},{"vNo":"31 ","txt":"Kwōn jan̄, O wōrwōr; kwōn lam̧ōj, O jikin kwelo̧k; kwe, aolepān Pilistia, kwōj ōnļo̧k; bwe enaaj itok juon baat jān iōn̄, im ejjeļo̧k ritariņae enaaj jako jān ijo jikin."},{"vNo":"32 ","txt":"Innām ta naaj uwaak an ribōktok naan an laļ ko? Bwe Irooj Eaar kajutak Zaion, im rijeram̧ōl in armej ro An renaaj kōjatdikdik ilo e."}]}