{"heading":"Nipai en m̧ōņōņō ilo alikkar—Kanaan ko an Aiseia naaj meļeļe kaki ilo raan ko āliktata—RiJu renaaj ro̧o̧l jān Babilon, debwāāle Messaia eo, im naaj ejjeplōklōk im kaje—Renaaj bar jepļaak n̄e rej tōmak ilo Messaia—E naaj itok m̧okta jiljinobukwi iiō ālikin an Liai kar etal jān Jerusalem—RiNipai ro rej kōjparok kien Moses im tōmak ilo Kraist, eo ej eo Ekwōjarjar an Israel. Iturinļo̧k 559–545 M.K.","prevAbbr":"2-ne","prevNo":24,"nextAbbr":"2-ne","nextNo":26,"chapterTitle":"2 Nipai 25","verses":[{"vNo":"1 ","txt":"Kiiō n̄a, Nipai, ij kōmmeļeļe kōn naan kein iaar jeje, ko kar kōnono jān lo̧n̄iin Aiseia. Bwe lo, Aiseia eaar kōnono elōn̄ men ko raar pen n̄an elōn̄ iaan armej ro aō n̄an meļeļe; bwe raar jab jeļā kōn rikanaan ro ilubwiljin riJu ro raar kanaan."},{"vNo":"2 ","txt":"Bwe n̄a, Nipai, iaar jab katakin er elōn̄ men kōn m̧anit ko an riJu; bwe jerbal ko aer raar jerbal ko in marok, im kōm̧m̧an ko aer raar kōm̧m̧an ko rekajjōjō."},{"vNo":"3 ","txt":"Kōn menin, ij jeje n̄an armej ro Aō, n̄an aolep ro tokālik renaaj bōk men kein ij jeje, bwe ren maron̄ jeļā ekajet ko an Anij, bwe rej itok ioon aolep laļ, ekkar n̄an naan eo Eaar kōnono."},{"vNo":"4 ","txt":"Kōn menin, O armej ro aō, ro rej jān m̧weo im̧ōn Israel, im letok lo̧jiln̄ōmi n̄an naan ko aō; bwe men̄e naan ko an Aiseia rejjab alikkar n̄an kom̧, mekarta realikkar n̄an aolep ro reobrak kōn jitōbōn kanaan. A ij lewōj n̄an kom̧ juon kanaan, ekkar n̄an jetōb eo ilo n̄a; kōn menin inaaj kanaan ekkar n̄an alikkar eo eaar ilo n̄a jān iien eo iaar diwōjļo̧k jān Jerusalem ippān jema, bwe lo, aō ej m̧ōņōņō ilo alikkar ilo kōnono n̄an armej ro aō, bwe ren maron̄ jeļā."},{"vNo":"5 ","txt":"Aaet, im aō ej m̧ōņōņō ilo naan ko an Aiseia, bwe iaar diwōjtok jān Jerusalem, im meja raar lo men ko an riJu ro, im ijeļā ke riJu ro remeļeļe ennaan ko an rikanaan ro, im ejjeļo̧k bar juon armej remeļeļe kōn men ko kōnono n̄an riJu āinwōt er, ijello̧kun wōt n̄e jab katakin er ilo wāween eo katakin riJu ro."},{"vNo":"6 ","txt":"A lo, n̄a, Nipai, iaar jab katakin ro nejū ilo m̧antin riJu; a lo, n̄a, kōn n̄a make, iaar jokwe ilo Jerusalem, kōn menin ijeļā kōn jikin eo ipeļaakin ijo; im iaar kōmmeļeļe n̄an ro nejū kōn ekajet ko an Anij, ko raar jejjet kūtier n̄an riJu ro, em̧m̧aan ro nejū, ekkar n̄an aolep men ko Aiseia eaar kōnono, im ij jab jeje men kein."},{"vNo":"7 ","txt":"A lo, ij wōnm̧aanļo̧k kōn kanaan in aō make, ekkar n̄an aō alikkar; ilo eo ijeļā bwe ejjeļo̧k armej emaron̄ bōd; ijoke, ilo raan ko kanaan ko an Aiseia renaaj kūrm̧ool armej renaaj jeļā ilo ejjeļo̧k pere, iien ko n̄e renaaj kūrm̧ool."},{"vNo":"8 ","txt":"Kōn menin, reaorōk n̄an ro nejin armej, im eo ej ļōmņak bwe rej jab, n̄an er ij kōnono eļaptata, im kōnono wōt n̄an armej ro aō; bwe ijeļā bwe renaaj kanooj aorōk n̄an er ilo raan ko āliktata; bwe ilo raan eo renaaj meļeļe kaki; kōn menin, n̄an em̧m̧an eo n̄an er iaar jei."},{"vNo":"9 ","txt":"Im āinwōt juon epepen eaar jako ilubwiljin riJu ro kōn jero̧wiwi, em̧ool āindein kar ko̧kkure er jān epepen n̄an epepen ekkar n̄an jero̧wiwi ko aer; im ejjeļo̧k iaer kar ko̧kkure ijello̧kun wōt n̄e kanaan n̄an er jān rikanaan ro an Irooj."},{"vNo":"10 ","txt":"Kōn menin, em̧ōj kar jiron̄ er kōn e ekkar n̄an ko̧kkure eo en aikuj kar itok ioer, ālikin wōt an jeļā kar likūt Jerusalem; mekarta, raar kapen burueer; im ekkar n̄an kanaan eo aō naaj ko̧kkure er, ijello̧kun wōt ro kar bōk er ļo̧k n̄an kōm̧akoko ilo Babilon."},{"vNo":"11 ","txt":"Im kiiō men in ij kōnono kōn jetōb eo ilo n̄a. Im men̄e kar bōkļo̧k er renaaj bar ro̧o̧l, im bōk āneen Jerusalem; kōn menin, naaj bar kōjepļaak er n̄an āneen jolōt eo aer."},{"vNo":"12 ","txt":"A, lo, enaaj lōn̄ aer tariņae, im ennaan ko kōn tariņae ko; im n̄e raan eo ej itok bwe eo Nejin Keotak in Jemān, aaet, em̧ool eo Jemān lan̄ im laļ, enaaj kwaļo̧ke n̄an er ilo kanniōk, lo, reban bōk E, kōn nana ko aer, im pen eo an burueer, im kijn̄en̄e eo an kōnwaer."},{"vNo":"13 ","txt":"Lo, renaaj debwāāle E; im ālikin kar kababu E ilo juon lōb ium̧win jilu raan ko Enaaj jerkak jān ro remej, kōn kōmour ilo pein bao ko Pein; im aolep ro renaaj tōmak ilo Etan renaaj mour ilo Aelōn̄ in Anij. Kōn menin, aō ej m̧ōņōņō ilo kanaan ko kōn E, bwe iaar lo raan ko An, im buruō ej wūjtake Etan ekwōjarjar."},{"vNo":"14 ","txt":"Im lo ālikin an Messaia eo naaj kar jerkak jān ro remej, im kar kwaļo̧k E n̄an armej ro An, n̄an jon̄an wōt eo enaaj tōmak ilo Etan, lo, naaj bar ko̧kkure Jerusalem; bwe wo n̄an ro rej tariņae ņae Anij im armej ro ilo kabun̄ eo An."},{"vNo":"15 ","txt":"Kōn menin, riJu ro naaj kōjjeplōklōk er ilubwiljin aolep laļ; aaet, im barāinwōt Babilon naaj ko̧kkure; kōn menin, riJu renaaj ejjeplōklōk kōn laļ ko jet."},{"vNo":"16 ","txt":"Im ālikin kar kōjjeplōklōk er, im Irooj Anij Eaar kaje er kōn laļ ko jet ium̧win elōn̄ epepen ko, aaet, em̧ool laļļo̧k jān epepen n̄an epepen m̧ae iien enaaj po-burueer n̄an tōmak ilo Kraist, eo Nejin Anij, im pinmuur eo, eo ejjeļo̧k jem̧ļo̧kin n̄an armej otemjeļo̧k—im n̄e raan eo ej itok im renaaj tōmak ilo Kraist, im kabun̄-jar n̄an Jemān ilo Etan, kōn bōro ko rekwōjarjar im pā ko rerreo, im jab reim̧aanļo̧k n̄an bar juon Messaia, innām, ilo iien eo, raan eo enaaj itok im renaaj aikuj tōmak ilo men kein."},{"vNo":"17 ","txt":"Im Irooj Enaaj bar likūt Pein alen kein karuo n̄an kōjepļaak armej ro An jān jebwābwe im jekjek eo enana repād ie. Kōn menin, Enaaj wōnm̧aanļo̧k n̄an kōm̧m̧ane juon jerbal ekōppaļpaļ im kabwilōn̄lōn̄ ilubwiljin ro nejin armej."},{"vNo":"18 ","txt":"Kōn menin, Enaaj kwaļo̧k naan ko An n̄an er, naan ko renaaj ekajet er ilo raan eo āliktata, bwe naaj liļo̧k n̄an er n̄an karreel er kōn Messaia eo em̧ool, eo raar jab bōk E; im n̄an karreel er bwe ren jab bar reim̧aanļo̧k n̄an itok eo an juon Messaia, bwe ejjab aikuj bar itok juon, ijello̧kun wōt Messaia riab eo enaaj m̧oņe armej; bwe ewōr wōt juon Messaia kar kōnono kake jān rikanaan ro, im bwe Messaia in E eo riJu ro reban kar bōk E."},{"vNo":"19 ","txt":"Bwe ekkar n̄an naan ko an rikanaan ro, Messaia eo ej itok jiljinobukwi iiō jān iien eo jema eaar likūt Jerusalem; im ekkar n̄an naan ko an rikanaan ro, im barāinwōt naan ko an enjeļ in Anij, Etan enaaj Jisōs Kraist, eo Nejin Anij."},{"vNo":"20 ","txt":"Im kiiō, ro jeiū im jatū, iaar kōnono ilo alikkar bwe kom̧in jab bōd. Im āinwōt Irooj Anij emour eo Eaar kadiwōjļo̧k Israel jān āneen Ijipt, im leļo̧k n̄an Moses kajoor bwe en aikuj kōmour laļ ko ālikin an kar jedpānit ko rōbaijin kōn er, eļan̄n̄e rej reilo̧k n̄an jedpānit eo kotak e im̧aer, im barāinwōt leļo̧k n̄an e kajoor bwe en aikuj den̄ļo̧ke dekā eo bwe dān en to̧o̧rļo̧k; aaet, lo ij ba n̄an kom̧, bwe āinwōt an men kein m̧ool, im āinwōt Irooj Anij emour, ejjeļo̧k bar juonāt ium̧win lan̄ ijello̧kun wōt in Jisōs Kraist, eo iaar kōnono kake, bwe armej ren mour."},{"vNo":"21 ","txt":"Kōn menin, kōn un in Irooj Anij Eaar kallim̧ur n̄an eō bwe men kein ij jeje naaj kōjparoki im ko̧koņi, im naaj lilaļļo̧k n̄an ineō, jān epepen n̄an epepen, bwe kallim̧ur eo en maron̄ kūrm̧ool n̄an Josep, bwe ineen en jamin jako toun wōt an laļ in jutak."},{"vNo":"22 ","txt":"Kōn menin, men kein renaaj ilo̧k jān epepen n̄an epepen toun wōt an laļ in jutak; im renaaj ilo̧k ekkar n̄an ankilaan im kōņaan an Anij; im laļ ko renaaj būki renaaj ekajet kaki ekkar n̄an naan ko kar jei."},{"vNo":"23 ","txt":"Bwe kōmij niknik jerbal n̄an jeje, n̄an karreel būruōn ro nejim, im barāinwōt ro jeiūm̧ im jatūm̧, n̄an tōmak ilo Kraist, im n̄an jepļaaktok n̄an Anij; bwe kōm jeļā bwe ej jān jouj jej mour, ālikin aolep ijo jemaron̄ kōm̧m̧an make."},{"vNo":"24 ","txt":"Im, men̄e jej tōmak ilo Kraist, jej kōjparok kien Moses, im reim̧aanļo̧k kōn dim n̄an Kraist, m̧ae iien kien eo ej kūrm̧ool."},{"vNo":"25 ","txt":"Bwe, bwe kōn jem̧ļo̧k in kar letok kien eo; kōn menin kien eo eaar kien e mej n̄an kōj, im jej erom rimour ilo Kraist kōn tōmak eo ad; ijoke jej kōjparok kien eo kōn kien ko."},{"vNo":"26 ","txt":"Im jej kōnono kōn Kraist, jej m̧ōņōņō ilo Kraist, jej kwaļo̧k kōn Kraist, jej kanaan kōn Kraist, im jej jeje ekkar n̄an kanaan ko ad, bwe ro nejid ren maron̄ jeļā n̄an ia rej maron̄ reilo̧k n̄an jeorļo̧k jero̧wiwi ko aer."},{"vNo":"27 ","txt":"Kōn menin, jej kōnono ekkar n̄an kien eo bwe ro nejid ren maron̄ jeļā mej leplep eo an kien eo; im er, jān jeļā kōn mej leplep an kien eo, remaron̄ reim̧aanļo̧k n̄an mour eo ej ilo Kraist, im jeļā ta jem̧ļo̧k eo kar letok kien eo kake. Im ālikin kien eo eaar kūrm̧ool ilo Kraist, bwe ren aikuj jab kapene burueer ņae E n̄e kien eo ej aikuj jako."},{"vNo":"28 ","txt":"Im kiiō lo, armej ro aō, kom̧ij juon armej ekijn̄en̄e kōnwaan; kōn menin, iaar kōnono n̄an kom̧ ilo alikkar, bwe kom̧in jab pok. Im naan ko iaar kōnono renaaj jutak āinwōt juon naan in kam̧ool ņae kom̧; bwe rebwe n̄an katakin jabdewōt armej iaļ eo ejim̧we; bwe iaļ ejim̧we ej n̄an tōmak ilo Kraist im jab kaarmejjete E; bwe ilo kaarmejjete E kom̧ij barāinwōt kaarmejjete rikanaan ro im kien eo."},{"vNo":"29 ","txt":"Im kiiō lo, ij ba n̄an kom̧ bwe iaļ eo ejim̧we ej n̄an tōmak ilo Kraist, im jab kaarmejjete E; im Kraist ej Eo Ekwōjarjar in Israel; kōn menin kom̧ij aikuj badikdik im̧aan mejān, im kabun̄-jar n̄an E kōn aolepān ami kajoor, ļōmņak, im maron̄; im kōn aolepān ami; im eļan̄n̄e kom̧ij kōm̧m̧ane men in ejjeļo̧k jabdewōt wāween n̄an naaj joļo̧k kom̧."},{"vNo":"30 ","txt":"Im, toun wōt an naaj juon mennin aikuj, kom̧ij aikuj kōjparok jerbal ko im kain̄i ko an Anij m̧ae iien kien eo ej kūrm̧ool eo kar leļo̧k n̄an Moses."}]}