{"heading":"Kraist Enaaj minister n̄an riNipai ro—Nipai lo im̧aanļo̧k ko̧kkure eo an armej ro an—Renaaj kōnono jān bwidej—Ro riAelōn̄ ko renaaj kajutak kabun̄ ko rejjab m̧ool im kanejnej ittino ko—Irooj ej kōmo̧ an armej kammineneik er ilo priestcraft ko. Iturinļo̧k 559–545 M.K.","prevAbbr":"2-ne","prevNo":25,"nextAbbr":"2-ne","nextNo":27,"chapterTitle":"2 Nipai 26","verses":[{"vNo":"1 ","txt":"Im ālikin Kraist Enaaj kar jerkak jān ro remej Enaaj kwaļo̧ke n̄an kom̧, ro nejū, im ro jeiū im jatū rejitōnbōro; im naan ko Enaaj kōnono n̄an kom̧ renaaj kien eo kom̧ naaj pokake."},{"vNo":"2 ","txt":"Bwe lo, ij ba n̄an kom̧ bwe iaar lo elōn̄ epepen ko raar mootļo̧k, im enaaj wōr tariņae im akwāālel ko reļļap ilubwiljin armej rein aō."},{"vNo":"3 ","txt":"Im ālikin Messaia eo Enaaj itok enaaj wōr kakōļļe ko liļo̧k n̄an armej ro aō kōn ļotak eo An, im barāinwōt kōn mej im jerkakpeje eo An; im eļap in nana naaj raan eo n̄an ro rinana, bwe renaaj mej; im rej mej kōnke rej kadiwōjļo̧k rikanaan ro, im ro rekwōjarjar, im kade er, im m̧an er; kōn menin lam̧ōj an bōtōktōkin ro rekwōjarjar enaaj wanlōn̄ļo̧k n̄an Anij jān bwidej ņae er."},{"vNo":"4 ","txt":"Kōn menin, aolep ro rej juwa, im ro rej kōm̧m̧an nana, raan eo ej itok enaaj tile er, Irooj in Inelep eo ej ba, bwe renaaj āinwōt kāān mar em̧ōrā."},{"vNo":"5 ","txt":"Im er ro rej m̧an rikanaan ro, im ro rekwōjarjar, m̧wilaļ ko in laļ renaaj wōran̄ļo̧k er, Irooj in Inelep eo ej ba; im toļ ko naaj kaliboboik er, im aire ko renaaj pookļo̧k er, im m̧ōko renaaj wōtlo̧k ioer im rujruje er n̄an m̧ōttan jidik im me er n̄an būn̄aln̄al."},{"vNo":"6 ","txt":"Im naaj loļo̧k er kōn jourur ko, im jarom ko, im m̧akūtkūt laļ ko, im aolep wāween ko̧kkure otemjeļo̧k, bwe kijeek in illu an Irooj enaaj urur ņae er, im renaaj āinwōt kāān mar em̧ōrā, im raan eo ej itok enaaj tile er, Irooj in Inelep eo ej ba."},{"vNo":"7 ","txt":"O metak eo, im en̄taan an jetōb kōn jako an ro raar bun̄ ilubwiljin armej ro aō! Bwe n̄a, Nipai, iaar lo e, im bwe e nan̄in oran̄ļo̧k eō im̧aan mejān Irooj; a ij aikuj kūr n̄an aō Anij: Iaļ ko Am̧ rejim̧we."},{"vNo":"8 ","txt":"A lo, ro rejim̧we raar eo̧ron̄ naan ko an rikanaan ro, im jab ko̧kkure i, ak reim̧aanļo̧k n̄an Kraist ilo dim kōn kakōļļe ko kar litok, mekarta matōrtōr otemjej—lo, er rein ro rej jamin jako."},{"vNo":"9 ","txt":"Ak m̧aan eo Nejin Wānōk Enaaj waļo̧k n̄an er; im Enaaj kōmour er, im renaaj wōr aer aenōm̧m̧an ilo E, m̧ae iien jilu epepen ko raar eļļā, im elōn̄ ro ilo epepen eo kein kāāmen raar eļļā ilo jim̧we."},{"vNo":"10 ","txt":"Im n̄e men kein raar eļļā juon ko̧kkure ejidimkij ej itok n̄an armej ro aō; bwe, mekarta n̄e metak ko an aō jetōb, iaar lo e; kōn menin, ijeļā bwe enaaj jejjet kūtien; im renaaj wiakake er make n̄an ejjeļo̧k; bwe, bwe kōn jinōkjej an juwa eo aer im aer bwebwe renaaj m̧adm̧ōd ko̧kkure; bwe kōnke raar badikdik n̄an devil im kāālet jerbal ko an marok ijello̧kun an meram, kōn menin renaaj aikuj wanlaļļo̧k n̄an hell."},{"vNo":"11 ","txt":"Bwe Jetōb in Irooj e jamin pād ippān armej iien otemjej. Im n̄e Jetōb eo e jako jān armej innām ej itok ko̧kkure ejidimkij, im men in ej kabūrom̧ōj aō."},{"vNo":"12 ","txt":"Im āinwōt iaar kōnono kōn kapo būruōn riJu, bwe Jisōs ej lukkuun RiKraist, emennin aikuj bwe ro riAelōn̄ ko ren po burueer barāinwōt bwe Jisōs ej RiKraist eo, Anij Indeeo;"},{"vNo":"13 ","txt":"Im bwe Ej kwaļo̧k E make n̄an aolep ro rej lōke E, kōn kajoor in Jetōb Kwōjarjar; aaet, n̄an aolep laļ, bwij, lo, im armej, jerbali mennin bwilōn̄ ko rekajoor, kakōļļe ko, im kabwilōn̄lōn̄ ko, ilubwiljin ro nejin armej ekkar n̄an aer tōmak."},{"vNo":"14 ","txt":"A lo, ij kanaan n̄an kom̧ kōn raan ko āliktata; kōn raan ko Irooj Anij Enaaj kwaļo̧ki men kein n̄an ro nejin armej."},{"vNo":"15 ","txt":"Ālikin ro ineō im ineen ļōm̧aro jeiū naaj kar idakunkunļo̧k ilo jab tōmak, im naaj kar kaje jān ro riAelōn̄ ko; aaet, ālikin Irooj Anij Enaaj kar kāām ņae er ipeļaakier, im nitbwili ņae er kōn juon toļ, im Eaar kajutak me in nitbwili im wōrwōr ko n̄an kōjparok jarin tariņae ko An; im ālikin naaj kar bōklaļļo̧k er n̄an bwidej, em̧ool m̧ae iien rej jako, naan ko an ro rewānōk naaj jeje, im jar ko an ritōmak naaj ron̄jaki, im aolep ro raar idakunkunļo̧k ilo jab tōmak jamin naaj meļo̧kļo̧k er."},{"vNo":"16 ","txt":"Bwe ro naaj ko̧kkure er renaaj kōnono n̄an er jān bwidej, im aer kōnono enaaj ettā jān būn̄aln̄al, im ainikier enaaj āinwōt juon eo kwominene kake jetōb in; bwe Irooj Anij Enaaj leļo̧k n̄an e kajoor, bwe e en maron̄ unoojdikdik kōn er, em̧ool āinwōt n̄e eaar itok jān bwidej; im aer kōnono enaaj unoojdikdik jān būn̄aln̄al."},{"vNo":"17 ","txt":"Bwe āindein Irooj Anij ej ba: Renaaj jeje men ko naaj kōm̧m̧ani ilubwiljier, im renaaj jeje im sili ilo juon bok, im er ro raar idakunkunļo̧k ilo jab tōmak rej jamin būki, bwe rej pukot n̄an ko̧kkuri men ko an Anij."},{"vNo":"18 ","txt":"Kōn menin, āinwōt ro kar ko̧kkure er kar ko̧kkure er ilo jidimkij; im jarlepju eo in ro rekanooj nana naaj āinwōt kilin wūt ko uukiļo̧k—aaet, āindein Irooj Anij ej ba: Enaaj āinwōt ilo iien eo wōt, m̧ōkaj—"},{"vNo":"19 ","txt":"Im enaaj āindein, bwe ro raar idakunkunļo̧k ilo jab tōmak naaj kaen̄taan er kōn pein ro riAelōn̄ ko."},{"vNo":"20 ","txt":"Im ro riAelōn̄ ko lelōn̄ļo̧k er ilo juwa imejaer make, im raar jepāp, kōn ļap in kein ļatipn̄ōl eo aer, im raar kajutak elōn̄ kabun̄ ko; ijoke, raar lelaļļo̧k kajoor eo im mennin bwilōn̄ ko an Anij, im kwaļo̧k naan n̄an er make aer mālōtlōt im aer jeļā, bwe remaron̄ bōk ļapļo̧k im me turin mejān ro rijeram̧ōl."},{"vNo":"21 ","txt":"Im elōn̄ kabun̄ ko kajutaki ko rej kōm̧m̧an juunm̧aad ko, akwāālel ko, im dike doon."},{"vNo":"22 ","txt":"Im e barāinwōt wōr kanejnej ittino ko, em̧ool āinwōt iien ko etto, ekkar n̄an ittino ko an devil, bwe e ej rilolo eo an aolep men kein; aaet, rijino an uror, im jerbal ko an marok; aaet, im e ej tōl er kōn kōnwaer kōn to epedan̄ūtn̄ūt, m̧ae iien e ej lukwōj er kōn to ko rekajoor an indeeo."},{"vNo":"23 ","txt":"Bwe lo, ro jeiū im jatū rejitōnbōro, ij ba n̄an kom̧ bwe Irooj Anij ej jab jerbal ilo marok."},{"vNo":"24 ","txt":"E ej jab kōm̧m̧an jabdewōt eļan̄n̄e e jab n̄an jeraam̧m̧an eo an laļ; bwe E ej iakwe laļ, em̧ool jon̄an Eaar likūt mour eo An make bwe en maron̄ bōktok aolep armej n̄an e. Kōn menin, ejjeļo̧k juon Ej jab jiron̄ e bwe ren naaj bōk An lo̧mo̧o̧r."},{"vNo":"25 ","txt":"Lo, E ej kūr n̄an jabdewōt, im ba: Kwōj ilo̧k jān Eō ke? Lo, ij ba n̄an kom̧, Jab; ak E ej ba: Kom̧in itok n̄an Eō aolep ro jān jabōntata ko in laļ, wia milik im hōnni, kōn ejjeļo̧k jāān im ejjeļo̧k wōņāān."},{"vNo":"26 ","txt":"Lo, Eaar jiron̄ jabdewōt bwe en aikuj diwōjļo̧k jān im̧ōn kwelo̧k ko an riJu, ak jān im̧ōn kabun̄ ko? Lo, ij ba n̄an kom̧, Jaab."},{"vNo":"27 ","txt":"Eaar jiron̄ ke jabdewōt bwe en jab bōk leen lo̧mo̧o̧r eo An? Lo ij ba n̄an kom̧, Jaab; ak Eaar leļo̧k e ejjeļo̧k wōņāān n̄an armej otemjej; im Eaar jiron̄ armej ro An bwe rej aikuj karreel būruōn aolep armej n̄an ukeļo̧k."},{"vNo":"28 ","txt":"Lo, Irooj Eaar ke jiron̄ jabdewōt bwe ren aikuj jab bōk leen em̧m̧an eo An? Lo ij ba n̄an kom̧, Jaab; ak aolep armej reutiej aolep ejjeļo̧k kalijekļo̧k, im ejjeļo̧k kabbōjrake."},{"vNo":"29 ","txt":"Eaar jiron̄ bwe en ejjeļo̧k priestcraft ko, bwe, lo priestcraft ko rej n̄e armej ej kwaļo̧k naan im kotak er n̄an juon meram n̄an laļ, bwe ren maron̄ bōk wōņāer im nebar an laļ; ak rejjab kappukot jeraam̧m̧an an Zaion."},{"vNo":"30 ","txt":"Lo, Irooj Eaar kōmo̧ men in; kōn menin, Irooj Anij Eaar letok juon kien bwe aolep armej ren aikuj wōr aer iakwe-em̧ool, iakwe in ej iakwe-em̧ool. Im ijello̧kun n̄e ejjeļo̧k iakwe-em̧ool in ippāer er rejekdo̧o̧n. Kōn menin, eļan̄n̄e ej wōr ippāer iakwe-em̧ool rej jamin kōtļo̧k rijerbal ro ilo Zaion n̄an jako."},{"vNo":"31 ","txt":"Ak rijerbal ro ilo Zaion renaaj jerbal n̄an Zaion; bwe n̄e rej jerbal n̄an jāān renaaj jako."},{"vNo":"32 ","txt":"Im bar juon alen, Irooj Anij Eaar jiron̄ bwe armej ren jab uror; bwe ren jab riab; bwe ren jab ko̧o̧t; bwe ren jab ba pata etan Irooj aer Anij; bwe ren jab juunm̧aad; bwe ren jab dike doon; bwe ren jab akwāālel ippān doon; bwe ren jab ļōn̄; im bwe ren jab kōm̧m̧an jabdewōt iaan men kein; bwe jabdewōt eo ej kōm̧m̧ani renaaj jako."},{"vNo":"33 ","txt":"Bwe ejjeļo̧k iaan men kein renana eaar itok jān Irooj; bwe E ej kōm̧m̧an men eo em̧m̧an ilubwiljin ro nejin armej; im E ej ejjeļo̧k Ej kōm̧m̧ane eļan̄n̄e ejjab alikkar n̄an ro nejin armej; im E ej kūrtok er aolep n̄an itok n̄an Ippān im bōk leen em̧m̧an eo An; im E ejjeļo̧k Ej kabbōjrak e jān an itok Ippān, kilmeej im mouj, rilokjak im rianemkwōj, m̧aan im kōrā; im E ej ememej ro rejjan̄in ron̄ kōn E; im aolep rej āinwōt juon n̄an Anij, riJu im riAelōn̄ ko jim̧or."}]}