{"heading":"Elōn̄ ro riAelōn̄ ko rej jamin bōk Bok in Mormon—Renaaj ba, Jej jab bar aikuj Baibōļ—Irooj ej kōnono n̄an elōn̄ laļ ko—E naaj ekajet laļ jān ilowaan bok ko renaaj jeje. Iturinļo̧k 559–545 M.K.","prevAbbr":"2-ne","prevNo":28,"nextAbbr":"2-ne","nextNo":30,"chapterTitle":"2 Nipai 29","verses":[{"vNo":"1 ","txt":"A lo, enaaj lōn̄—ilo raan eo Inaaj jerbale juon jerbal ekōppaļpaļ ilubwiljier, bwe In maron̄ kakememej bujen ko Aō Iaar kōm̧m̧an ippān ro nejin armej, bwe In maron̄ likūt Peiū alen kein karuo n̄an kōro̧o̧ltok armej ro Aō, ro rej jān m̧weo im̧ōn Israel;"},{"vNo":"2 ","txt":"Im barāinwōt, bwe In maron̄ keememej kallim̧ur ko Iaar kōm̧m̧ani ippam̧, Nipai, im barāinwōt ippān jemām, bwe In keememej ineōm; im bwe naan ko an ro ineōm ren aikuj diwōjļo̧k jān Lo̧n̄iū n̄an ineōm; im naan ko Aō renaaj ajjoweweļo̧k n̄an jem̧ļo̧ktata ko in laļ, im juon flag n̄an armej ro Aō, ro rej jān m̧weo im̧ōn Israel;"},{"vNo":"3 ","txt":"Im kōn naan ko Aō renaaj ajjoweweļo̧k—elōn̄ ro riAelōn̄ ko renaaj ba: Juon Baibōļ! Juon Baibōļ! Ippām ewōr juon Baibōļ, im ejamin bar wōr Baibōļ."},{"vNo":"4 ","txt":"A āindein Irooj Anij ej ba: O ro ribwebwe, enaaj wōr juon Baibōļ ippāer; im enaaj itok jān riJu, armej in bujen eo Aō etto. Im ta aer kam̧m̧oolol riJu ro kōn Baibōļ eo raar bōk jān er? Aaet, ta meļeļe eo an ro riAelōn̄ ko? Rej keememej ke ļatipn̄ōl ko, im kijejeto ko, im metak ko an riJu ro, im aer tiljek n̄an Eō, ilo bōktok lo̧mo̧o̧r n̄an ro riAelōn̄ ko?"},{"vNo":"5 ","txt":"O kom̧ riAelōn̄ ko, kom̧ ar keememej ke riJu ro, armej in bujen eo Aō etto? Jaab; ak kom̧ ar kaliaik er, im matōrtōr er, im jab pukot n̄an kōro̧o̧ltok er. A lo, Inaaj kōro̧o̧l men kein aolep ioon bōrami; bwe n̄a Irooj eaar jab meļo̧kļo̧k armej ro Aō."},{"vNo":"6 ","txt":"Kwo bwebwe, eo enaaj ba: Juon Baibōļ, ewōr ippām juon Baibōļ, im kōmij jab bar aikuj Baibōļ. Kom̧ ar ke bōk Baibōļ in eļan̄n̄e eaar jab kōn ro riJu?"},{"vNo":"7 ","txt":"Kom̧ij jab jeļā ke ejjab lōn̄ļo̧k laļ jān juon? Kom̧ij jab jeļā ke n̄a, Irooj ami Anij, Iaar kōm̧anm̧an armej otemjeļo̧k, im bwe Ij keememej ro ioon āne ko ilo̧meto; im bwe Ij irooj ioon lan̄ ko ilōn̄ im ilo laļ ium̧win; im Ij bōkļo̧k Aō innaan n̄an ro nejin armej, aaet, em̧ool ioon aolep laļ eo in laļ?"},{"vNo":"8 ","txt":"Etke kom̧ij ellotaan, kōnke bwe kom̧ naaj bōk eļapļo̧k Aō innaan? Kōmij jab jeļā ke kam̧ool an ruo laļ ej juon kam̧ool bwe N̄aij Anij, bwe Ij keememej juon laļ āinwōt eo juon? Kōn menin, Ij kōnono naan ko n̄an juon laļ āinwōt eo juon. Im n̄e ro laļ renaaj koba ippān doon kam̧ool ko an ruo laļ renaaj koba ippān doon barāinwōt."},{"vNo":"9 ","txt":"Im Ij kōm̧m̧ane men in bwe In maron̄ kam̧ool n̄an elōn̄ bwe Ij juon wōt inne, rainin, im indeeo; im bwe Ij kōnono naan ko Aō ekkar n̄an Aō kōņaan. Im kōnke Iaar kōnono juon naan kom̧in jab kōtmāne bwe Ij jamin kōnono bar juon; bwe jerbal eo Aō ej jan̄in dedeļo̧k; im ej jamin m̧ae jem̧ļo̧kin armej ioon laļ, im ej jamin jān iien en m̧aanļo̧k im indeeo."},{"vNo":"10 ","txt":"Kōn menin, kōnke ewōr ippemi juon Baibōļ kom̧ij jab aikuj kōtmāne bwe epād ie aolep naan ko Aō; im kom̧ij jab aikuj kōtmāne bwe Iaar jab kōm̧m̧an bwe en bar jeje eļapļo̧k."},{"vNo":"11 ","txt":"Bwe Ij jiron̄ aolep armej, jim̧or ilo rear im irilik, im ilo iōn̄, im ilo rak, im ilo āne ko ilo̧meto, bwe renaaj jeje naan ko Ij kōnono n̄an er; bwe jān bok ko renaaj jeje Inaaj ekajet laļ, aolep armej ekkar n̄an jerbal ko aer, ekkar n̄an ta eo jeje."},{"vNo":"12 ","txt":"Bwe lo, Inaaj kōnono n̄an riJu im renaaj jeje ta Ij ba; im Inaaj barāinwōt kōnono n̄an riNipai im renaaj jeje ta Ij ba; im Inaaj barāinwōt kōnono n̄an bwij ko jān in m̧weo im̧ōn Israel, ko kar tōlļo̧k er, im renaaj jeje ta Ij ba; im Inaaj barāinwōt kōnono n̄an aolep laļ ko ilo laļ im renaaj jeje ta Ij ba."},{"vNo":"13 ","txt":"Im riJu enaaj wōr ippāer naan ko an riNipai, im riNipai enaaj wōr ippāer naan ko an riJu; im riNipai im riJu renaaj wōr ippāer naan ko an bwij ko rejako an Israel; im bwij ko rejako an Israel enaaj wōr ippāer naan ko an riNipai im riJu."},{"vNo":"14 ","txt":"Im armej ro Aō, ro rej jān m̧weo im̧ōn Israel, renaaj kuktok ijo jikier n̄an āneen jolōt ko aer; im Aō innaan enaaj barāinwōt koba tok ilo juon wōt. Im Inaaj kwaļo̧k n̄an er bwe tariņae eo ņae naan eo Aō im armej ro Aō, ro rej jān m̧weo im̧ōn Israel, bwe N̄aij Anij, im bwe Iaar kōm̧m̧an bujen ippān Ebream bwe Inaaj keememej ineen indeeo."}]}