{"heading":"Josep ilo Ijipt eaar lo riNipai ro ilo visōn—E eaar kanaan kōn Josep Smith, rilolo eo ilo raan kein āliktata; kōn Moses, eo enaaj kar kōtļo̧k riIsrael; im kōn waļo̧ktok eo an Bok in Mormon. Iturinļo̧k 588–570 M.K.","prevAbbr":"2-ne","prevNo":2,"nextAbbr":"2-ne","nextNo":4,"chapterTitle":"2 Nipai 3","verses":[{"vNo":"1 ","txt":"Im kiiō ij kōnono n̄an eok, Josep, eo nejū āliktata. Kwaar ļotak ilo āne jem̧aden in en̄taan ko aō; aaet, ilo raan ko in en̄taan ko aō reļļaptata; aaet, ilo raan in būrom̧ōj ko aō reļļaptata jinōm̧ eaar keotak eok."},{"vNo":"2 ","txt":"Im Irooj en barāinwōt kōjenolo̧k n̄an eok āne in, eo ej juon āne eo elukkuun aorōk, n̄an am̧ jolōt im jolōt eo an ineōm ippān ļōm̧aro jeiūm̧, n̄an jokane eo ami indeeo, n̄e kom̧ naaj kōjparok kien ko an Eo Ekwōjarjar in Israel."},{"vNo":"3 ","txt":"Im kiiō, Josep, nejū āliktata, eo iaar kadiwōjtok jān āne jem̧aden in en̄taan ko aō, Irooj en kōjeraam̧m̧an eok indeeo, bwe ineōm ejamin naaj maat im jako."},{"vNo":"4 ","txt":"Bwe lo, kwōj leen lo̧jiō; im N̄aij eo jān bwijjin Josep eo kar bōk e juon rikōm̧akoko n̄an Ijipt. Im kar kanooj ļap bujen ko an Irooj ko Eaar kōm̧m̧ani ippān Josep."},{"vNo":"5 ","txt":"Kōn menin, Josep eaar lukkuun lo raan kein ad. Im eaar bōk juon kallim̧ur an Irooj, bwe jān leen ubōn Irooj Anij en kar kajutak juon ra ewānōk n̄an m̧weo im̧ōn Israel; jaab Messaia eo, ak juon ra eo enaaj kar bwilo̧keļo̧k, mekarta, n̄an kar ememej ilo bujen ko an Irooj bwe Messaia eo Enaaj kar kwaļo̧ke n̄an er ilo raan ko āliktata, ilo jetōb im kajoor, n̄an bōktok er jān marok n̄an meram—aaet, jān marok ittino im jān kōm̧akoko n̄an anemkwōj."},{"vNo":"6 ","txt":"Bwe Josep eaar lukkuun kam̧ool im ba: Juon rilolo Irooj aō Anij Enaaj kotak e, eo enaaj juon rilolo eo ejenolo̧k jān leen lo̧jiō."},{"vNo":"7 ","txt":"Aaet, Josep eaar lukkuun ba: āindein Irooj ej ba n̄an eō: Juon rilolo ejenolo̧k Inaaj kotak e jān ineen lo̧jiōm̧; im enaaj juon eo ejenolo̧k tata ilubwiljin ineen lo̧jiōm̧. Im n̄an e Inaaj leļo̧k juon kien bwe en jerbal n̄an leen lo̧jiōm̧, ro jein im jatin, eo enaaj kanooj aorōk n̄an er, em̧ool n̄an bōktok er n̄an jeļā eo kōn bujen ko Iaar kōm̧m̧an ippān ro jemām."},{"vNo":"8 ","txt":"Im Inaaj leļo̧k n̄an e juon kien bwe en jab kōm̧m̧ane bar juon jerbal, ijello̧kun wōt jerbal eo Inaaj jiron̄ e. Im Inaaj kōm̧m̧an bwe en ļap ilo Meja; bwe enaaj kōm̧m̧an jerbal eo Aō."},{"vNo":"9 ","txt":"Im enaaj ļap āinwōt Moses, eo Iaar ba Inaaj kar kotake n̄an eok, n̄an kadiwōjļo̧k armej ro Aō, O m̧weo im̧ōn Israel."},{"vNo":"10 ","txt":"Im Moses inaaj kotake, n̄an kadiwōjļo̧k armej ro am̧ jān āneen Ijipt."},{"vNo":"11 ","txt":"A juon rilolo Inaaj kotake jān leen lo̧jiōm̧; im n̄an e Inaaj leļo̧k kajoor n̄an bōkļo̧k naan eo Aō n̄an ineen lo̧jiōm̧—im jab n̄an bōkļo̧k naan eo Aō wōt, Irooj ej ba, ak n̄an karreel burueer kōn naan eo Aō, eo naaj kar dedeļo̧k an ilo̧k ilubwiljier."},{"vNo":"12 ","txt":"Kōn menin, ro leen lo̧jiōm̧ naaj jeje; im ro leen lo̧jeen Juda naaj jeje; im men eo naaj jeje in ro leen lo̧jiōm̧, im barāinwōt men eo naaj jeje in ro leen lo̧jeen Juda, naaj eddek ippān doon, n̄an kapok katak ro reriab im kōbabuikļo̧k akwāālel ko, im kajutak aenōm̧m̧an ilubwiljin leen lo̧jiōm̧, im bōktok er n̄an jeļā kōn ro jemāer ilo raan ko āliktata, im barāinwōt n̄an jeļā eo kōn bujen ko Aō, Irooj ej ba."},{"vNo":"13 ","txt":"Im jān m̧ōjņo̧ naaj kōkajoor e, ilo raan eo n̄e jerbal eo Aō naaj ijjino ilubwiljin aolep armej ro Aō, n̄an kōjepļaak tok eok, O m̧weo im̧ōn Israel, Irooj ej ba."},{"vNo":"14 ","txt":"Im āindein Josep eaar kanaan, im ba: Lo, rilolo eo Irooj naaj kōjeraam̧m̧an e; im ro rej pukot n̄an ko̧kkure enaaj pukwōj er; bwe kallim̧ur in, eo iaar bōk jān Irooj, kōn leen lo̧jeen, naaj kūrm̧ool. Lo, ebab-laļū kōn kakūrm̧ool eo an kallim̧ur in;"},{"vNo":"15 ","txt":"Im etan naaj etņake eō; im enaaj āinwōt etan jemān. Im enaaj āinwōt n̄a; bwe men eo, eo Irooj naaj bōktok kōn Pein, kōn kajoor in Irooj naaj bōktok armej ro Aō n̄an mour."},{"vNo":"16 ","txt":"Aaet, āindein Josep eaar kanaan: E bablaļū kōn menin, em̧ool āinwōt aō bab-laļ kōn kallim̧ur an Moses; bwe Irooj eaar jiron̄ eō, Inaaj kōjparok ineem indeeo."},{"vNo":"17 ","txt":"Im Irooj eaar ba: Inaaj kotak juon Moses; im Inaaj leļo̧k n̄an e kajoor ilo juon jokoņ; im Inaaj leļo̧k n̄an e ekajet ilo jeje. Ak Ij jamin kōtļo̧k loōn, bwe enaaj ļap an kōnono, bwe Ij jamin kōm̧m̧an bwe en kajoor ilo kōnono. Ak Inaaj jeje n̄an e kien eo Aō, kōn akkiin peiū make; im Inaaj kōm̧m̧an juon rikōnono n̄an e."},{"vNo":"18 ","txt":"Im Irooj ej ba n̄an eō barāinwōt: Inaaj kotak n̄an leen lo̧jiōm̧; im Inaaj kōm̧m̧an n̄an e juon rikōnono. Im n̄a, lo, n̄a inaaj leļo̧k n̄an e bwe en jeje jeje ko an leen lo̧jiōm̧, n̄an leen lo̧jiōm̧; im rikōnono eo an leen lo̧jiōm̧ naaj ba men in."},{"vNo":"19 ","txt":"Im naan ko enaaj jeje naaj naan ko rekkar ilo jeļāļo̧kjeņ eo Aō reaikuj ilo̧k n̄an leen lo̧jiōm̧. Im enaaj āinwōt n̄e leen lo̧jiōm̧ eaar kūr er jān būn̄aln̄al; bwe Ijeļā aer tōmak."},{"vNo":"20 ","txt":"Im renaaj ikkūr jān būn̄aln̄al; aaet, em̧ool ukeļo̧k n̄an ro jeir im jatier, em̧ool ālikin elōn̄ epepen ko raar mootļo̧k jān er. Im aer kūr naaj ilo̧k, em̧ool ekkar n̄an pidodo in naan ko aer."},{"vNo":"21 ","txt":"Kōn aer tōmak naan ko aer naaj ilo̧k jān lo̧n̄iiū n̄an ro jeir im jatier ro rej leen lo̧jiōm̧; im m̧ōjņo̧ in naan ko aer Inaaj kōkajoor ilo aer tōmak; n̄an ememej bujen eo Aō eo Iaar kōm̧m̧ane ippān ro jemām."},{"vNo":"22 ","txt":"Im kiiō, lo, nejū m̧aan Josep, ilo wāween in eo jema etto eaar kanaan."},{"vNo":"23 ","txt":"Kōn menin, kōn bujen in kwo jeraam̧m̧an; bwe ineem ejamin jako, bwe renaaj eo̧ron̄ naan ko ilo bok eo."},{"vNo":"24 ","txt":"Im enaaj jutak juon ekajoor ilubwiljier, eo enaaj kōm̧m̧an eļap em̧m̧an, jim̧or ilo naan im m̧akūtkūt, āinwōt juon kein jerbal ilo pein Anij, kōn eļap tōmak, n̄an kōm̧m̧ani kabwilōn̄lōn̄ ko, im kōm̧m̧ane men eo eļap ilo im̧aan mejān Anij, n̄an kakūrm̧ool eļap jepļaaktok n̄an m̧weo im̧ōn Israel, im n̄an ineen ļōm̧aro jeiūm̧."},{"vNo":"25 ","txt":"Im kiiō, jeraam̧m̧an n̄an kwe, Josep. Lo, kwo dik; kōn menin eo̧ron̄ naan ko an eo jeiūm̧, Nipai, im naaj kōm̧m̧an n̄an kwe em̧ool āinwōt naan ko iaar kōnono. Keememej naan ko an jeman eo ej itōn mej. Amen."}]}