{"heading":"Ro riAelōn̄ ko renaaj koba ippān armej in bujen eo—Elōn̄ riLeman ro im riJu ro renaaj tōmak ilo naan eo im erom karbōb—Israel enaaj bar jepļaak im ro rinana naaj jako. Iturinļo̧k 559–545 M.K.","prevAbbr":"2-ne","prevNo":29,"nextAbbr":"2-ne","nextNo":31,"chapterTitle":"2 Nipai 30","verses":[{"vNo":"1 ","txt":"Im kiiō lo, ro jeiū im jatū, ikōņaan kōnono n̄an kom̧; bwe n̄a, Nipai, ij jamin kōtļo̧k bwe kom̧in kōtmāne bwe kom̧ wānōkļo̧k jān jon̄an ro riAelōn̄ ko renaaj tōpare. Bwe lo, eļan̄n̄e kom̧ij jamin kōjparok kien ko an Anij kom̧ naaj barāinwōt jako; im kōnke naan ko kar kōnono kom̧ aikuj jab ļōmņak bwe ro riAelōn̄ ko rekanooj naaj jako."},{"vNo":"2 ","txt":"Bwe lo, ij ba n̄an kom̧ bwe jon̄an wōt lōn̄ in ro riAelōn̄ ko eo enaaj ukeļo̧k rej armej in bujen eo an Irooj; im jon̄an wōt lōn̄ in riJu ro eo enaaj jab ukeļo̧k naaj joļo̧k er; bwe Irooj Eaar kallim̧ur ippān ejjeļo̧k juon ijello̧kun wōt ippān ro rej ukeļo̧k im tōmak ilo Nejin, eo ej eo Rikwōjarjar in Israel."},{"vNo":"3 ","txt":"Im kiiō, in kanaan eļapļo̧k kōn riJu im ro riAelōn̄ ko. Bwe ālikin bok eo iaar kōnono kake enaaj kar waļo̧k tok, im kar je n̄an ro riAelōn̄ ko, im bar sil n̄an Irooj, enaaj lōn̄ ro renaaj tōmak naan ko kar jei; im renaaj bōkļo̧k er n̄an ro m̧ōttan eo an ineed."},{"vNo":"4 ","txt":"Im m̧ōttan eo an ineed enaaj jeļā kōn kōj; ekōjkan bwe jen kar diwōjļo̧k jān Jerusalem, in bwe er rej jān bwijjin riJu."},{"vNo":"5 ","txt":"Im gospel eo an Jisōs Kraist naaj kwaļo̧k kake ilubwiljier; kōn menin, renaaj bar jepļaak n̄an jeļā eo an ro jemāer, im barāinwōt n̄an jeļā eo kōn Jisōs Kraist, eo eaar wōr ilubwiljin ro jemāer."},{"vNo":"6 ","txt":"Innām renaaj lan̄lōn̄; bwe renaaj jeļā bwe e ej juon jeraam̧m̧an n̄an er jān Pein Anij; im kilin ek in maron̄ enaaj jino wōtlo̧k jān mejaer; im elōn̄ epepen ko renaaj mootļo̧k ilubwiljier, m̧ae ine renaaj juon armej erreo im karbōb."},{"vNo":"7 ","txt":"Im ro riJu ro rekar jeplōklōk barāinwōt renaaj jino tōmak ilo Kraist; im renaaj jino kuktok ioon mejān āneo; im jon̄an wōt eo enaaj tōmak ilo Kraist enaaj barāinwōt erom juon armej ekarbōb."},{"vNo":"8 ","txt":"Im enaaj kūrm̧ool bwe Irooj Anij enaaj jino jerbal eo An ilubwiljin aolep laļ, bwij, lo, im armej otemjej, n̄an bōktok jepļaaktok eo an armej ro An ioon laļ."},{"vNo":"9 ","txt":"Im kōn jim̧we Irooj Anij Enaaj ekajet ro rijeram̧ōl, im kauwe ilo jejjet n̄an ro rittā ilaļ. Im Enaaj den̄ļo̧ke laļ kōn aļaļ in Lo̧n̄iin; im kōn menwan tien Enaaj m̧an ro rinana."},{"vNo":"10 ","txt":"Bwe iien eo ejidimkij an itok bwe Irooj Anij Enaaj kōm̧m̧an juon jepelļo̧k ilubwiljin armej ro, im ro rinana Enaaj ko̧kkure er; im Enaaj oņaake armej ro An, aaet, em̧ool eļan̄n̄e āindein bwe En ko̧kkure ro rinana kōn kijeek."},{"vNo":"11 ","txt":"Im ro riwānōk renaaj kan̄ōr in ānbwinnin, im ro ritiljek kan̄ōr in Ipin."},{"vNo":"12 ","txt":"Im kidu oļip jokwe ippān Lamb eo; im kidu leopard enaaj babu ippān kunen goat, im kunen kau eo, im ļaioon em̧m̧an dettan, im kau ematōk, ippān doon, im juon ajri enaaj tōl er."},{"vNo":"13 ","txt":"Im kau im kidu bear eo renaaj kanooj; koon ko nejier renaaj babu ippān doon, im ļaioon eo enaaj kanooj ujooj aetok āinwōt ox eo."},{"vNo":"14 ","txt":"Im ajri ej ninnin enaaj ikkure ioon ron̄ in asp, im ajri eliktūt enaaj likūt pein ioon ro̧n̄in cockatrice."},{"vNo":"15 ","txt":"Rej jamin naaj kōmetak ak ko̧kkure ilo aolepān toļ eo Aō ekwōjarjar; bwe laļ enaaj obrak kōn jeļā kōn Irooj āinwōt dān ko rej kalibobo lo̧jet."},{"vNo":"16 ","txt":"Kōn menin, men ko an laļ otemjeļo̧k renaaj toojlo̧k; aaet, aolep men renaaj kwaļo̧k n̄an ro nejin armej."},{"vNo":"17 ","txt":"Ejjeļo̧k jabdewōt ej mennin ittino im jamin naaj kwaļo̧ke; ejjeļo̧k jerbal in marok naaj jab kwaļo̧ke ilo meram; im ejjeļo̧k jabdewōt men ej sil ioon laļ jamin naaj kōtļo̧k e."},{"vNo":"18 ","txt":"Kōn menin, aolep men ko kar kwaļo̧ki n̄an ro nejin armej renaaj ilo raan eo waļo̧k; im Setan enaaj jem̧ļo̧k an wōr an kajoor ioon būruōn ro nejin armej, ium̧win juon iien e aetok. Im kiiō, ro jeiū im jatū rejitōnbōro, ij kōm̧m̧an jem̧ļo̧kin ennaan kein aō."}]}