{"heading":"Enjeļ rej kōnono kōn kajoor eo an Jetōb Kwōjarjar—Armej rej aikuj jar im kōļapļo̧k jeļāļo̧kjeņ ippāer make jān Jetōb Kwōjarjar. Iturinļo̧k 559–545 M.K.","prevAbbr":"2-ne","prevNo":31,"nextAbbr":"2-ne","nextNo":33,"chapterTitle":"2 Nipai 32","verses":[{"vNo":"1 ","txt":"Im kiiō, lo, ro jeiū im jatū rejitōnbōro, im ļōmņak bwe kom̧ ar koļmānļo̧kijeņ kōn men kein ilo būruōmi kōn ta kom̧ aikuj kōm̧m̧an ālikin ami kar deļo̧n̄ ilo iaļ eo. A, lo, etke kom̧ij koļmānļo̧kijeņ kōn men kein ilo būruōmi?"},{"vNo":"2 ","txt":"Kom̧ij keememej ke iaar jiron̄ kom̧ bwe ālikin ami bōk Jetōb Kwōjarjar kom̧ maron̄ kōnono kōn lo an enjeļ raņ? Im kiiō, ekōjkan ami maron̄ kōnono kōn lo an enjeļ raņ eļan̄n̄e ej jab kōn Jetōb Kwōjarjar?"},{"vNo":"3 ","txt":"Enjeļ raņ rej kōnono kōn kajoor in Jetōb Kwōjarjar; kōn menin, rej kōnono naan ko an Kraist. Kōn menin, ij ba n̄an kom̧, kwōjkwōj ioon naan ko an Kraist; bwe lo, naan ko an Kraist renaaj jiron̄ kom̧ aolep men ko kom̧ij aikuj kōm̧m̧an."},{"vNo":"4 ","txt":"Kōn menin, kiiō ālikin Aō kar kōnono naan kein, eļan̄n̄e kom̧ij jab meļeļe kaki enaaj kōnke kom̧ij abin kajjitōk, im kom̧ij jab kaļļaļļaļ; kōn menin, kom̧ij jab itok n̄an meram eo, ak aikuj jako ilo marok."},{"vNo":"5 ","txt":"Bwe lo, bar juon alen ij ba n̄an kom̧ bwe n̄e kom̧ naaj deļo̧n̄ ilo iaļ eo, im bōk Jetōb Kwōjarjar, enaaj kwaļo̧k n̄an kom̧ aolep men ko kom̧ij aikuj kōm̧m̧an."},{"vNo":"6 ","txt":"Lo, en̄in ej katak an Kraist, im enaaj bar ejjeļo̧k katak letok m̧ae iien Enaaj kwaļo̧ke make n̄an kom̧ ilo kanniōk. Im n̄e Enaaj kwaļo̧ke make n̄an kom̧ ilo kanniōk, men ko Enaaj jiron̄ kom̧ kom̧ naaj niknik im kōm̧m̧ani."},{"vNo":"7 ","txt":"Im kiiō n̄a, Nipai, ij jab maron̄ ba eļapļo̧k; jetōb ej kabbōjrak aō kōnono, im likūt eō n̄an būrom̧ōj kōn jab tōmak eo, im nana eo, im jaje eo, im kijn̄en̄e kōnwa an armej; bwe reban kappukot jeļāļo̧kjeņ, ak meļeļe jeļāļo̧kjeņ eļap, n̄e leļo̧k n̄an er ilo alikkar, em̧ool āinwōt an alikkar juon naan."},{"vNo":"8 ","txt":"Im kiiō, ro jeiū im jatū rejitōnbōro, ij lo bwe kom̧ij koļmānļo̧kijeņ wōt ilo būruōmi; im e kabūrom̧ōj eō bwe ij aikuj ekkōnono kōn menin. Bwe eļan̄n̄e kar eo̧ron̄ e jetōb eo ej katakin juon armej n̄an jar, kom̧ naaj kar jeļā bwe kom̧ij aikuj jar; bwe jetōb nana ej jab katakin armej n̄an jar, ak ej katakin e bwe e ej jab aikuj jar."},{"vNo":"9 ","txt":"A lo, ij ba n̄an kom̧ bwe kom̧ij aikuj jar iien otemjej, im jab kijeļo̧k; bwe kom̧ij jab maron̄ kōm̧m̧an jabdewōt n̄an Irooj ijello̧kun wōt n̄e kom̧ij jab jar n̄an Jemān ilo etan Kraist, bwe Enaaj kokwōjarjare kōm̧m̧an eo am̧ n̄an eok, bwe kōm̧m̧an eo am̧ en maron̄ em̧m̧anļo̧k n̄an jetōb eo am̧."}]}