{"heading":"Naan ko an Nipai rem̧ool—Rej kam̧ool kōn Kraist—Ro rej tōmak ilo Kraist renaaj tōmak naan ko an Nipai—Naan ko an renaaj jutak āinwōt juon rikam̧ool im̧aan jikin ekajet. Iturinļo̧k 559–545 M.K.","prevAbbr":"2-ne","prevNo":32,"nextAbbr":"jacob","nextNo":1,"chapterTitle":"2 Nipai 33","verses":[{"vNo":"1 ","txt":"Im kiiō n̄a, Nipai, ij jab maron̄ jeje aolep men ko kar katakin ilubwiljin armej ro aō; im ij jab juon ekajoor ilo jeje, āinwōt kōnono; bwe n̄e juon armej ej kōnono kōn kajoor in Jetōb Kwōjarjar kajoor in Jetōb Kwōjarjar ej bōkļo̧k an innaan n̄an būruōn ro nejin armej."},{"vNo":"2 ","txt":"A lo, elōn̄ ro rej kapene būrueer ņae Jetōb Kwōjarjar, innām E ejjeļo̧k jikin ilo er; kōn menin, rej joļo̧k elōn̄ men ko kar jeje im watōki āinwōt men ko rewaan."},{"vNo":"3 ","txt":"A n̄a, Nipai, iaar jeje ta iaar jeje, im ij watōke bwe e aorōk, im eļaptata n̄an armej ro aō. Bwe ij jar iien otemjej n̄an er ilo raan, im meja rej katutuuk pitō ilo bon̄, kōn er; im ij kūr n̄an aō Anij ilo tōmak, im ijeļā bwe Enaaj ron̄ aō kūr."},{"vNo":"4 ","txt":"Im ijeļā bwe Irooj Anij Enaaj kokwōjarjare jar ko aō n̄an jeraam̧m̧anļo̧k eo an armej ro aō. Im naan ko iaar jeje ilo m̧ōjņo̧ naaj kōkajoorļo̧k n̄an er; bwe e karreel būrueer n̄an kōm̧m̧an em̧m̧an; e kōm̧m̧an bwe ren jeļā kōn ro jemāer; im ekkōnono kōn Jisōs, im karreel burueer n̄an tōmak ilo E, im n̄an niknik n̄an jem̧ļo̧kin, eo ej mour indeeo."},{"vNo":"5 ","txt":"Im e ej kōnono eddo ņae jero̧wiwi, ekkar n̄an alikkar in m̧ool eo; kōn menin, ejjeļo̧k armej enaaj illu kōn naan ko iaar jeje ijello̧kun wōt n̄e enaaj an jitōbōn devil."},{"vNo":"6 ","txt":"Ij m̧ōņōņō ilo alikkar; ij m̧ōņōņō ilo m̧ool; ij m̧ōņōņō ilo aō Jisōs, bwe Eaar lo̧mo̧o̧ren aō jān hell."},{"vNo":"7 ","txt":"Ewōr Aō iakwe-em̧ool n̄an armej ro aō; im tōmak eļap ilo Kraist bwe inaaj ioon elōn̄ armej ejjeļo̧k libbijinjin ippāer ilo jea in ekajet An."},{"vNo":"8 ","txt":"Ewōr aō iakwe-em̧ool n̄an riJu—Ij ba riJu, kōn meļeļe in jān er ijo iaar itok."},{"vNo":"9 ","txt":"E barāinwōt wōr aō iakwe-em̧ool n̄an ro riAelōn̄ ko. A lo, ejjeļo̧k iaan rein remaron̄ kōjatdikdik ijello̧kun n̄e reban kajim̧we er n̄an Kraist, im deļo̧n̄ ilo kōjām eaidik, im etetal ilo iaļ erānin̄ eo ej tōlļo̧k n̄an mour, im wōnm̧aanļo̧k wōt ilo iaļ eo m̧ae jem̧ļo̧kin raan in mālejjon̄."},{"vNo":"10 ","txt":"Im kiiō, ro jeiū im jatū rejitōnbōro, im barāinwōt riJu, im aolep kom̧ ro ilo jebantata ko in laļ, eo̧ron̄ naan kein im tōmak ilo Kraist; im eļan̄n̄e kom̧ij jab tōmak ilo naan kein tōmak ilo Kraist. Im eļan̄n̄e kom̧ naaj tōmak ilo Kraist kom̧ naaj tōmak ilo naan kein, bwe rej naan ko an Kraist, im Eaar litok n̄an eō; im rej katakin aolep armej bwe rej aikuj kōm̧m̧an em̧m̧an."},{"vNo":"11 ","txt":"Im eļan̄n̄e rejjab naan ko an Kraist, kom̧in etale—bwe Kraist Enaaj kwaļo̧k n̄an kom̧, kōn kajoor im aiboojoj eļap, bwe rej naan ko An, ilo raan eo āliktata; im kom̧ im n̄a jenaaj jelm̧ae doon im̧aan jikin ekajet An; im kom̧ naaj jeļā bwe Eaar jiron̄ eō n̄an jeje men kein, men̄e im̧ōjņo̧."},{"vNo":"12 ","txt":"Im ij jar n̄an Jemān ilo etan Kraist bwe elōn̄ iaad, eļan̄n̄e ejjab aolepādwōj, ren maron̄ mour ilo aelōn̄ eo An ilo raan eo eļap im āliktata."},{"vNo":"13 ","txt":"Im kiiō, ro jeiū im jatū rejitōnbōro, aolep ro rej jān m̧weo im̧ōn Israel, im aolep kom̧ ro ilo jebantata ko in laļ, ij kōnono n̄an kom̧ āinwōt ainikien juon ej kūr jān bwidej: Bar iakwe m̧ae raan eo e ļap enaaj itok."},{"vNo":"14 ","txt":"Im kom̧ ro reban bōk em̧m̧an an Anij, im kautiej naan ko an riJu raņ, im barāinwōt naan ko aō, im barāinwōt naan ko renaaj itok jān lo̧n̄iin Lamb an Anij, lo, ij ba n̄an kom̧ iakiakwe eo ejjeļo̧k jem̧ļo̧kin, bwe naan kein renaaj liaakeļo̧k kom̧ ilo raan eo āliktata."},{"vNo":"15 ","txt":"Bwe ta ij kapene ioon laļ, naaj bōktok ņae kom̧ ilo jikin ekajet; bwe āindein Irooj Eaar jiron̄ eō, im ij aikuj pokake. Amen."}]}