{"heading":"Liai ej kōketak im kōjeraam̧m̧an ro bwijjin—Ej mej im kar kalbwini—Nipai ej lan̄lōn̄ ilo em̧m̧an in Anij—Nipai ej door an lōke ilo Irooj indeeo. Iturinļo̧k 588–570 M.K.","prevAbbr":"2-ne","prevNo":3,"nextAbbr":"2-ne","nextNo":5,"chapterTitle":"2 Nipai 4","verses":[{"vNo":"1 ","txt":"Im kiiō n̄a, Nipai, ij kōnono kōn kanaan ko jema eaar kōnono, kōn Josep, eo kar bōkļo̧k n̄an Ijipt."},{"vNo":"2 ","txt":"Bwe lo, eaar lukkuun kanaan kōn aolep ineen. Im kanaan ko eaar jei, ejjab lōn̄ eļapļo̧k. Im eaar kanaan kōn kōj, im epepen ko ad tokālik; im rej jeje ioon pileij brass ko."},{"vNo":"3 ","txt":"Kōn menin, ālikin jema eaar kōjjem̧ļo̧k an kōnono kōn kanaan ko an Josep, eaar kūr ro nejin Leman, m̧aan ro nejin, im ro nejin kōrā, im ba n̄an er: Lo, m̧aan ro nejū, im kōrā ro nejū, ro rej m̧aan im kōrā ro nejin eo m̧aanjeiō, ikōņaan bwe kom̧in letok lo̧jiln̄ōmi n̄an naan ko aō."},{"vNo":"4 ","txt":"Bwe Irooj Anij eaar ba bwe: Jon̄an wōt ami naaj kōjparok kien ko Aō kom̧ naaj wōrļo̧k ilo āneo; im jon̄an wōt ami naaj jab kōjparok kien ko Aō kom̧ naaj m̧wijkōk jān im̧aan Meja."},{"vNo":"5 ","txt":"A lo, m̧aan im kōrā ro nejū, ij jamin wanlaļļo̧k n̄an lōb eo aō n̄e ij jab likūt aō kōjeraam̧m̧an ioomi; bwe lo, ijeļā bwe n̄e kom̧ij rūttoļo̧k ilo iaļ eo kom̧ij aikuj ilo̧k ie, kom̧ij jamin ilo̧k jān e."},{"vNo":"6 ","txt":"Kōn menin, n̄e kom̧ij lia, lo, ij likūt aō kōjeraam̧m̧an ioomi, bwe lia in en maron̄ ilo̧k jān kom̧ im en uwaak ioon bōran ro jemāmi im jinōm̧i."},{"vNo":"7 ","txt":"Kōn menin, kōnke kōjeraam̧m̧an in aō Irooj Anij ejamin kōtļo̧k bwe kom̧in jako; kōn menin Enaaj tūriam̧okake kom̧ im kōn ineemi indeeo."},{"vNo":"8 ","txt":"Im ālikin men kein, ke jema eaar kōjjem̧ļo̧k an kōnono n̄an em̧m̧aan im kōrā ro nejin Leman, eaar kōm̧m̧an bwe em̧m̧aan im kōrā ro nejin Lemuel ren itok im̧aan mejān."},{"vNo":"9 ","txt":"Im eaar kōnono n̄an er, im ba: Lo, em̧m̧aan ro im kōrā ro nejū, ro rej em̧m̧aan im kōrā ro nejin ļeo nejū kein karuo; lo iaar likūt n̄an kom̧ ejja kōjeraam̧m̧an eo iaar likūt n̄an em̧m̧aan im kōrā ro nejin Leman; kōn menin, kom̧ij jamin naaj lukkuun jako; ak ilo jem̧ļo̧kin ineemi enaaj jeraam̧m̧an."},{"vNo":"10 ","txt":"Im ālikin men kein, ke jema eaar kōjjem̧ļo̧k an kōnono n̄an er, lo, eaar kōnono n̄an ļōm̧aro nejin Ishmael, aaet, em̧ool n̄an aolep m̧weo im̧ōn."},{"vNo":"11 ","txt":"Im ālikin an kar kōjjem̧ļo̧k an kōnono n̄an er, eaar kōnono n̄an Sam, im ba: Jeraam̧m̧an n̄an kwe, im ineem; bwe kwōnaaj jolōte āneo āinwōt ļeo jatūm Nipai. Im ineem enaaj bōnbōn ippān ineen; im em̧ool kwōnaaj āinwōt ļeo jeiūm̧, im ineem āinwōt ineen; im kwōnaaj jeraam̧m̧an ilo aolepān raan ko am̧."},{"vNo":"12 ","txt":"Im ālikin men kein, ke jema eaar kōnono n̄an aolepān m̧weo im̧ōn, ekkar n̄an en̄jake ko an būruōn im Jetōb in Irooj eo eaar ilo e, eaar kanooj bwijwoļā. Im ālikin men kein, eaar mej, im kar kalbwini."},{"vNo":"13 ","txt":"Im ālikin men kein, ejjab lōn̄ raan ko ālikin mej eo an, Leman im Lemuel im ļōm̧aro nejin Ishmael raar illu ippa kōn kauwe ko an Irooj."},{"vNo":"14 ","txt":"Bwe n̄a, Nipai, kar kipel eō bwe in kōnono n̄an er, ekkar n̄an An innaan; bwe iaar kōnono elōn̄ men n̄an er, im barāinwōt jema, m̧okta jān mej eo an; elōn̄ iaan ennaan kein kar jeje ioon pileij ko aō make jet; bwe m̧ōttan eo eļap wōt bwebwenato ie kar jeje ioon pileij ko aō jet."},{"vNo":"15 ","txt":"Im ioon kein ij jeje men ko an buruō, im elōn̄ jeje ko rekwōjarjar ko kar m̧wijit ioon pileij brass ko. Bwe aō ej lan̄lōn̄ ilo jeje ko rekwōjarjar, im buruō ej koļmānļo̧kijeņ kaki, im jei n̄an katakin im em̧m̧anļo̧k eo an ro nejū."},{"vNo":"16 ","txt":"Lo, aō ej lan̄lōn̄ ilo men ko an Irooj; im buruō ejjab jem̧ļo̧k an lin̄ōri men kein ko iaar loi im ron̄."},{"vNo":"17 ","txt":"Ijoke, mekarta em̧m̧an eo eļap an Irooj, ilo kwaļo̧k n̄an eō jerbal ko reļļap im kabwilōn̄lōn̄ An, buruō ej lam̧ōj: O n̄a armej in en̄taan! Aaet, buruō ej būrom̧ōj kōn kanniōkū; aō ej liaajlo̧ļ kōn nana ko aō."},{"vNo":"18 ","txt":"Em̧ōj kapooļ eō, kōn kapo ko im jero̧wiwi ko epidodo aer jepooļ eō."},{"vNo":"19 ","txt":"Im n̄e ij kōņaan m̧ōņōņō, buruō ej kōrraat kōn jero̧wiwi ko aō; mekarta, ijeļā ilo wōn iaar lōke."},{"vNo":"20 ","txt":"Aō Anij Eaar aō an̄inwoļā; Eaar tōl eō ilubwiljin en̄taan ko aō ilo āne jem̧aden; im eaar oņaake eō ioon dān ko rekanooj m̧wilaļ."},{"vNo":"21 ","txt":"Eaar kobrak eō kōn iakwe eo An, em̧ool n̄an jako eo an ānbwinnū."},{"vNo":"22 ","txt":"Eaar kapok rikōjdat ro aō, n̄an kōm̧m̧an bwe ren wūdiddid im̧aō."},{"vNo":"23 ","txt":"Lo, Eaar ron̄ aō lam̧ōj ilo raan, im Eaar letok n̄an eō jeļāļo̧kjeņ kōn visōn ko ilo bon̄."},{"vNo":"24 ","txt":"Im ilo raan iaar kanooj pen ilo jar ekajoor Im̧aan; aaet, ainikiō iaar jilkinlōn̄ļo̧k n̄an ijo eutiej; im enjeļ ro raar itok im jipan̄ eō."},{"vNo":"25 ","txt":"Im ioon pein jetōb eo An ānbwinnū eaar weaakļo̧k n̄an toļ ko rekanooj utiej. Im meja eaar lo men ko reļļap, aaet, em̧ool eļap aer eļap n̄an armej; kōn menin kar jiron̄ eō bwe in jab jei."},{"vNo":"26 ","txt":"O innām, n̄e iaar lo men ko reļļap, n̄e Irooj ilo ettāļo̧k eo An n̄an armej Eaar lotok armej ilo eļap tūriam̧okake, etke buruō ej aikuj liaajlo̧ļ im aō ej pād wōt ilo kom̧laļ in būrom̧ōj, im ānbwinnū ej jorrāānļo̧k, im aō kajoor em̧ōjņo̧ļo̧k, kōn en̄taan ko aō?"},{"vNo":"27 ","txt":"Im etke ij aikuj ņa jikin jero̧wiwi, kōn ānbwinnū? Aaet, etke ij aikuj kōtļo̧k iaļan kapo ko, bwe eo enana eaar likūt ilo buruō n̄an ko̧kkure aenōm̧m̧an im kakinejnej e aō? Etke ij illu kōn aō rikōjdat?"},{"vNo":"28 ","txt":"Kwōn ruj, aō jetōb! Jab bar m̧ad ilo jero̧wiwi. Lan̄lōn̄, O buruō, im jab bar ņa jikin rikōjdat eo an aō jetōb."},{"vNo":"29 ","txt":"Jab bar illu kōn rikōjdat ro aō. Jab m̧ōjņo̧ļo̧k aō kajoor kōn en̄taan ko aō."},{"vNo":"30 ","txt":"Kwōn lan̄lōn̄, O buruō, im kūr n̄an Irooj, im ba: O Irooj, inaaj nebar Eok indeeo; aaet, aō enaaj lan̄lōn̄ ilo Kwe, aō Anij, im aō ejm̧aan in lo̧mo̧o̧r."},{"vNo":"31 ","txt":"O Irooj, Kwōn lo̧mo̧o̧ren aō ke? Kwōn kadeor ke eō jān pein rikōjdat ro aō? Kwōn kōm̧m̧an ke bwe in wūdiddid kōn nemāmeen jero̧wiwi?"},{"vNo":"32 ","txt":"Kōjām ko an hell rej kilōk wōt im̧aō, kōnke buruō erup im aō jetōb ettā! O Irooj, kwo maron̄ ke jab kiil kōjām ko an wānōk eo Am̧ im̧aō, bwe in maron̄ etetal ilo iaļ ko ilo kom̧laļ ettā, bwe in maron̄ pen wōt ilo iaļ eo ealikkar!"},{"vNo":"33 ","txt":"O Irooj, Kwōn kapooļ eō kōn liboror in wānōk eo Am̧! O Irooj, Kwōn kōm̧m̧an aō iaļan ko im̧aan rikōjdat ro aō! Kwōn kajim̧we iaļ eo aō im̧aō! Kwōn jab likūt mālejjon̄ ko reppen ilo iaļ eo aō—ak Kwōn kaalikkar iaļ eo aō im̧aō, im jab pinej iaļ eo aō, ak en iaļ ko an rikōjdat ro aō."},{"vNo":"34 ","txt":"O Irooj, iaar likūt aō lōke ilo Kwe, im inaaj lōke Kwe indeeo. Ij jamin likūt aō lōke ioon pein kanniōk; bwe ijeļā bwe e lia eo ej likūt an lōke ioon pein kanniōk. Aaet, e lia eo ej likūt an lōke ilo armej ak kōm̧m̧an pein en kanniōk."},{"vNo":"35 ","txt":"Aaet, ijeļā bwe Anij enaaj wūjlepļo̧k n̄an e eo ej kajjitōk. Aaet, aō Anij enaaj letok n̄an eō, n̄e ij kajjitōk im jab pere; kōn menin inaaj kotak ainikiō n̄an Eok; aaet, inaaj kūr n̄an Eok, aō Anij, aō ejm̧aan in wānōk. Lo, ainikiō enaaj wanlōn̄ļo̧k n̄an Eok, aō ejm̧aan im aō Anij indeeo. Amen."}]}