{"heading":"Jekab ej bwebwenato kōn bwebwenato in riJu: Kōm̧akoko an riBabilon im jepļaak eo; ministry im debwāāl eo an riKwōjarjar In Israel; jipan̄ eo bōk jān ro riAelōn̄ Ko; im jepļaaktok eo an riJu ilo raan ko āliktata n̄e rej tōmak ilo Messaia eo. Iturinļo̧k 559–545 M.K.","prevAbbr":"2-ne","prevNo":5,"nextAbbr":"2-ne","nextNo":7,"chapterTitle":"2 Nipai 6","verses":[{"vNo":"1 ","txt":"Naan ko an Jekab, ļeo jatin Nipai, ko eaar kōnono n̄an armej ro an Nipai:"},{"vNo":"2 ","txt":"Lo, ro jeiū im jatū rejitōnbōro, n̄a, Jekab āinwōt ke Anij eaar kūr eō, im kapit eō ekkar n̄an laajrak eo ekwōjarjar An, im āinwōt ke kar kōjenolo̧k eō kōn ļeo jeiū Nipai, eo im kom̧ij reilo̧k n̄an e āinwōt juon kiin̄ im juon rioņaake, im eo kom̧ij pedped ioon kōn jokane, lo kom̧ jeļā bwe iaar kōnono n̄an kom̧ ekanooj lōn̄ men."},{"vNo":"3 ","txt":"Mekarta, ij bar kōnono n̄an kom̧; bwe ikōņaan jeram̧m̧an eo n̄an jetōb ko ami. Aaet, inepata eo aō eļap kōn kom̧; im kom̧ jeļā bwe ekar āindein wōt. Bwe iaar kōketak kom̧ kōn niknik otemjej; im iaar katakin kom̧ naan ko an jema; im iaar kōnono n̄an kom̧ kōn aolep men ko kar jeje, jān ejaak eo an laļ."},{"vNo":"4 ","txt":"Im kiiō, lo, ikōņaan kōnono n̄an kom̧ kōn men ko kiiō, im men ko rej itok; kōn menin, inaaj kōnono n̄an kom̧ jān naan ko an Aiseia. Im rej naan ko im ļeo jeiū eaar kōņaan bwe in kōnono n̄an kom̧. Im ij kōnono n̄an kom̧ n̄an em̧m̧anļo̧k eo ami, bwe kom̧in maron̄ jeļā im nebar etan ami Anij."},{"vNo":"5 ","txt":"Im kiiō, naan ko inaaj kōnono jāni rej ko Aiseia eaar kōnono kōn aolepān m̧weo im̧ōn Israel; kōn menin, remaron̄ barāinwōt ekkar n̄an kom̧, bwe kom̧ij m̧weo im̧ōn Israel. Im elōn̄ men ko Aiseia eaar kōnono ko im remaron̄ ekkar n̄an kom̧, kōnke kom̧ij jān m̧weo im̧ōn Israel."},{"vNo":"6 ","txt":"Im kiiō, erkein naan ko: Āindein Irooj Anij ej ba: Lo, Inaaj kotak peiū n̄an ro riAelōn̄ ko, im likūt jon̄ok eo Aō n̄an armej ro; im renaaj bōktok ļōm̧aro nejier ilo peier, im kōrā ro nejier naaj bōktok er ioon aeraer."},{"vNo":"7 ","txt":"Im kiin̄ ro renaaj ro rikōkaajriri jemāmi, im lerooj ro renaaj rikaninnin ro ami; renaaj badikdik n̄an eok kōn turin mejaerļo̧k n̄an bwidej, im dam̧wijļo̧k būn̄aln̄al in neemi; im kwōnaaj jeļā bwe N̄aij Irooj; bwe rej jamin naaj jook bwe rej kōttar Eō."},{"vNo":"8 ","txt":"Im kiiō, n̄a, Jekab, inaaj kōnono jidik kōn naan kein. Bwe lo, Irooj eaar kwaļo̧k n̄an eō bwe ro raar pād iJerusalem, jān ia jaar itok, kar m̧an er im bōk er n̄an kōm̧akoko."},{"vNo":"9 ","txt":"Mekarta, Irooj eaar kwaļo̧k n̄an eō bwe renaaj bar ro̧o̧l tok. Im Eaar barāinwōt kwaļo̧k n̄an eō bwe Irooj Anij, riKwōjarjar Eo in Israel, Enaaj kwaļo̧ke n̄an er ilo kanniōk; im ālikin An naaj kar kwaļo̧ke renaaj kakinejnej E im debwāāle E, ekkar n̄an naan ko an enjeļ eo eaar kōnono men in n̄an eō."},{"vNo":"10 ","txt":"Im ālikin aer kar kapene burueer im kakijn̄en̄e kōnwaer ņae riKwōjarjar Eo in Israel, lo, ekajet ko an riKwōjarjar Eo in Israel naaj itok ioer. Im raan eo ej itok renaaj den̄den̄ im en̄taan."},{"vNo":"11 ","txt":"Kōn menin, ālikin aer naaj ubaaketo ubaaketak er, bwe āindein enjeļ eo ej ba, elōn̄ renaaj en̄taan ilo kanniōk, im reban en̄taan n̄an jako, kōnke jar ko an ro rej tōmak; renaaj ejjeplōklōk, im den̄den̄, im dike er; mekarta, Irooj Enaaj jouj n̄an er, bwe n̄e rej itok n̄an jeļā kōn aer Rilo̧mo̧o̧r, naaj bar aintok er n̄an āneen jolōt eo aer."},{"vNo":"12 ","txt":"Im em̧ōņōņō ro riAelōn̄ ko, ro im rikanaan ro raar jeje kake er; bwe lo, bwe n̄e renaaj ukeļo̧k im jab kōpata ņae Zaion, im jab aintok doon n̄an kabun̄ eo eļap im kajjōjō, renaaj bōk lo̧mo̧o̧r; bwe Irooj Anij enaaj kajejjet bujen ko An ko Eaar kōm̧m̧ani ippān ro nejin; im kōn em̧m̧akūt in rikanaan eo eaar jeje men kein."},{"vNo":"13 ","txt":"Kōn menin, ro rej kōpata ņae Zaion im armej in bujen eo an Irooj renaaj dam̧wijļo̧k būn̄aln̄al in neer; im armej ro an Irooj reban jook. Bwe armej ro an Irooj rej ro rej kōttare E; bwe rej kōttar wōt itok eo an Messaia."},{"vNo":"14 ","txt":"Im lo, ekkar n̄an naan ko an rikanaan eo, Messaia in enaaj kwaļo̧k E make alen ruo n̄an bar bōk er; kōn menin, Enaaj kwaļo̧k E make n̄an er ilo kajoor im aiboojoj eļap, n̄an ko̧kkure eo an rikōjdat ro aer, n̄e raan eo ej itok n̄e renaaj tōmak ilo E; im ejjeļo̧k Enaaj ko̧kkure n̄e ej tōmak ilo E."},{"vNo":"15 ","txt":"Im ro rej jab tōmak ilo E renaaj jako, jim̧or jān kijeek, im jān lan̄, im jān m̧akūtkūt in laļ ko, im jān ibwijleplep ko, im jān nan̄inmej, im jān n̄ūta. Im renaaj jeļā bwe Irooj ej Anij, riKwōjarjar Eo in Israel."},{"vNo":"16 ","txt":"Bwe naaj bōk ke kijen jān eo ekajoor, ak rikōm̧akoko ium̧win kien rōļo̧k?"},{"vNo":"17 ","txt":"Ak āindein Irooj ej ba: Em̧ool rikōm̧akoko ro an eo ekajoor naaj bōk jān e, im kijen eo enana naaj rōļo̧k; bwe Anij Ekajoor Bōtata Enaaj kōro̧o̧ļo̧k armej in bujen ro An. Bwe āindein Irooj ej ba: Inaaj kōpata ippān ro rej kōpata ippemi—"},{"vNo":"18 ","txt":"Im Inaaj naajdik er ro rej kam̧akokoik kom̧, kōn kanniōkier make; im renaaj idaak bōtōktōkier make āinwōt n̄e wain etōn̄al; im aolep kanniōk naaj jeļā ke N̄aij Irooj ami Rilo̧mo̧o̧r im Ripinmuur, Eo Ekajoor in Jekab."}]}