{"heading":"Jekab ej wōnm̧aanļo̧k ilo an kōnono jān Aiseia: Aiseia ej kōnono ilo mejatoto in Messaia—Messaia enaaj wōr ippān loōn rimālōtlōt—E naaj leļo̧k ālikin n̄an rijebōk e—E jamin naaj pok—Keidi Aiseia 50. Iturinļo̧k 559–545 M.K.","prevAbbr":"2-ne","prevNo":6,"nextAbbr":"2-ne","nextNo":8,"chapterTitle":"2 Nipai 7","verses":[{"vNo":"1 ","txt":"Aaet, bwe āindein Irooj ej ba: Iaar ke meļo̧kļo̧k kom̧, ak Iaar ke joļo̧k kom̧ indeeo? Bwe āindein Irooj ej ba: Ewi peba in jepel eo an jinōm̧i? N̄an wōn Iaar ajeļo̧k kom̧, ak n̄an rikam̧uriri ōt Aō Iaar wiakake kom̧? Aaet, n̄an wōn Iaar wiakake kom̧? Aaet, kōn nana ko ami kom̧ ar wiakake kom̧ make, im kōn bōd ko ami jinōm̧i kar joļo̧k e."},{"vNo":"2 ","txt":"Kōn menin, ke Iaar iwōj, eaar ejjeļo̧k armej; ke Iaar ikkūr, aaet, eaar ejjeļo̧k eaar uwaak. O m̧weo im̧ōn Israel, Peiū ekaduļo̧k ke bwe in maron̄ jab lo̧mo̧o̧ren, ak ejjeļo̧k Aō kajoor n̄an kōtļo̧k? Lo, kōn Aō kauwe ij kōm̧ōrāik lo̧jeen, Ij kōm̧m̧an bwe reba ko ren juon āne jem̧aden im ek ko ie ren kōt kōn dān ko rem̧ōrā, im rej mej kōnke remaro."},{"vNo":"3 ","txt":"Ij naballin lan̄ ko kōn kilmeej, im Ij kōm̧m̧an m̧ōttan nuknuk aer kalibobo."},{"vNo":"4 ","txt":"Irooj Anij eaar letok n̄an Eō lo eo loōn eo emālōtlōt, bwe In maron̄ jeļā wāween kōnono naan eo ekkar n̄an eok, O m̧weo im̧ōn Israel. N̄e kwōj mōk im m̧ōjņo̧ jibbon̄ n̄an jibbon̄. E ej karuj lo̧jiln̄ū n̄an ron̄jake āinwōt eo emālōtlōt."},{"vNo":"5 ","txt":"Irooj Anij Eaar kōpeļļo̧k lo̧jiln̄ū, im Iaar jab jum̧ae, ak jab bar eļļo̧k barāinwōt."},{"vNo":"6 ","txt":"Iaar leļo̧k ālikū n̄an rijeptak, im jepō n̄an ro rej tūm̧ jān kooļan. Iaar jab ņooje meja jān jook im iieļo̧k."},{"vNo":"7 ","txt":"Bwe Irooj Anij Enaaj jipan̄ Eō, kōn menin Ij jamin naaj pok. Kōn menin Iaar likūt meja āinwōt dekā in jemjem, im Ijeļā ke Ij jamin jook."},{"vNo":"8 ","txt":"Im Irooj ej epaak, im E ej rejetake eō. Wōn enaaj akwāālel ippa? Jān jutak ippān doon. Wōn eo rijum̧ae Eō? Kōtļo̧k bwe en itok epaake Eō, im Inaaj m̧an e kōn kajoor in lo̧n̄iiū."},{"vNo":"9 ","txt":"Bwe Irooj Anij Enaaj jipan̄ eō. Im aolep ro renaaj liaakeļo̧k eō, lo, aolep ro renaaj bwijwoļā āinwōt balle em̧or, im māniddik enaaj kan̄e er."},{"vNo":"10 ","txt":"Wōn eo ilubwiljimi ej mijak Irooj, eo ej pokake ainikien eo rikarejeran, eo ej etetal ilo marok im ejjeļo̧k an meram?"},{"vNo":"11 ","txt":"Lo aolep kom̧ ro rej ankane kijeek, ro rej jepooļe er kōn kōmālle, etetal ilo meram in kijeek ko ami im ilo kōmālle ko kom̧ ar ankani. Men in kom̧ naaj lo peiū ie—kom̧ naaj babu ilo būrom̧ōj."}]}