{"heading":"Jekab ej wōnm̧aanļo̧k ilo an kōnono jān Aiseia: Ilo raan ko āliktata, Irooj Enaaj kaenōm̧m̧an Zaion im aintok Israel—Ro lo̧mo̧o̧ren er naaj itok n̄an Zaion ilubwiljin lan̄lōn̄ eļap—Keidi Aiseia 51 im 52:1–2. Iturinļo̧k 559–545 M.K.","prevAbbr":"2-ne","prevNo":7,"nextAbbr":"2-ne","nextNo":9,"chapterTitle":"2 Nipai 8","verses":[{"vNo":"1 ","txt":"Eo̧ron̄ Eō, kom̧ ro rej ļoor wānōk. Reilo̧k n̄an ejm̧aan eo kar jektok kom̧ jān e, im n̄an ro̧n̄in ro̧n̄ eo kūbwijtok kom̧ jān e."},{"vNo":"2 ","txt":"Reilo̧k n̄an Ebream, jemāmi, im n̄an Sera, lio eaar keotak kom̧; bwe Iaar kūr e wōt, im kōjeraam̧m̧an e."},{"vNo":"3 ","txt":"Bwe Irooj Enaaj kaenōm̧m̧an Zaion, Enaaj kaenōm̧m̧an aolep jikin eo rewaan an; im Enaaj kōm̧m̧ane bwe āne jem̧aden eo an āinwōt Iden, im āne em̧ōrā an āinwōt jikin kallib an Irooj. Lan̄lōn̄ im m̧ōņōņō naaj lo ijo, kam̧m̧oolol im ainikien al."},{"vNo":"4 ","txt":"Eo̧ron̄ Eō, armej ro aō letok lo̧jiln̄ōmi n̄an Eō, O laļ eo Aō; bwe juon kien enaaj ilo̧k jān Eō, im Inaaj kōm̧m̧an bwe Aō ekajet en pād juon meram n̄an armej ro."},{"vNo":"5 ","txt":"Aō wānōk ej epaak; Aō lo̧mo̧o̧r ej wōnm̧aanļo̧k, im Peiū enaaj ekajet armej ro. Aelōn̄ in lo̧meto ko renaaj kōttar Eō, im ioon Peiū renaaj kōjatdikdik."},{"vNo":"6 ","txt":"Kotak mejam̧ n̄an lan̄ ko, im reilo̧k n̄an laļ ilaļ; bwe lan̄ ko renaaj jako āinwōt baat, im laļ enaaj bwijwoļā āinwōt balle; im ro rej pād ie renaaj mej ilo ejja wāween eo wōt. Ak Aō lo̧mo̧o̧r enaaj n̄an indeeo, im Aō wānōk jamin kabbōjrak e."},{"vNo":"7 ","txt":"Eo̧ron̄ Eō, bwe kom̧in jeļā jim̧we, armej ro Iaar je kien eo Aō iburueer, jab mijak kinaakļo̧k an armej, barāinwōt kom̧in jab lōļn̄o̧n̄ kōn kauwe ko aer."},{"vNo":"8 ","txt":"Bwe dile enaaj kan̄ er āinwōt balle, im likaakrak eo enaaj kan̄ er āinwōt kooļan sip. A Aō wānōk enaaj n̄an indeeo, im Aō lo̧mo̧o̧r jān epepen n̄an epepen."},{"vNo":"9 ","txt":"Kwōn ruj! Kwōn ruj! Kwōn kōņak am̧ kajoor, O pein Irooj; kwōn ruj āinwōt ilo raan ko etto. Ta kwōj jab eo eaar bukweļo̧k Rehab im kakinejnej tūraikōn eo ke?"},{"vNo":"10 ","txt":"Ta kwōj jab eo eaar kōm̧ōrāik lo̧jet, dān ko ijo ekanooj m̧wilaļ; eo eaar kōm̧m̧an bwe m̧wilaļ ko in lo̧jet ren iaļ n̄an ro lo̧mo̧o̧ren er n̄an kijoone?"},{"vNo":"11 ","txt":"Kōn menin ro lo̧mo̧o̧ren er Irooj renaaj ro̧o̧ltok, im itok kōn al n̄an Zaion; im lan̄lōn̄ im ekwōjarjar indeeo naaj pād ioon bōraer; im renaaj bōk m̧ōņōņō im lan̄lōn̄; būrom̧ōj im liaajlo̧ļ renaaj ko."},{"vNo":"12 ","txt":"N̄aij E; N̄aij E eo eaar kaenōm̧m̧an eok. Lo, wōn kwe, bwe kwōn aikuj mijak armej, eo enaaj mej, im eo jān nejin armej, eo naaj kōm̧m̧an n̄an āinwōt ujooj?"},{"vNo":"13 ","txt":"Im meļo̧kļo̧k Irooj am̧ Rikōm̧anm̧an, eo Eaar kōrerak lan̄ ko, im door pedped ko an laļ, im kar ejjeļo̧k jem̧ļo̧kin mijake raan otemjeļo̧k, kōn illu an rikebiōp, āinwōt n̄e eaar pojak n̄an ko̧kkure? Im ewi kwi eo an rikebiōp?"},{"vNo":"14 ","txt":"Rijipo̧kwe ej diwōjļo̧k ilo kaiur, bwe en maron̄ rōļo̧k, im bwe en jab mej ilo ron̄ eo, ak bwe pilawā eo kijen en jab jorrāān."},{"vNo":"15 ","txt":"A N̄aij Irooj am̧ Anij, eo ņo ko An rej n̄irn̄irļo̧k; Irooj in inelep eo ej Eta."},{"vNo":"16 ","txt":"Im Iaar likūt am̧ innaan ilo lo̧n̄iūm, im kar kaliboboik eok ilo aelellor in Peiū, bwe In maron̄ katōk lan̄ ko im likūt pedped ko an laļ, im Ij ba n̄an Zaion: Lo, kwōj Aō armej."},{"vNo":"17 ","txt":"Kwōn ruj, kwōn ruj, kwōn jutak, O Jerusalem, eo eaar idaak jān pein Irooj kap in illu eo An—kwaar ilim lūm in kap in jebwāālel im kōmaat e."},{"vNo":"18 ","txt":"Im ejjeļo̧k n̄an tōl e ilubwiljin aolep m̧aan ro nejin eaar keotak er; ejjeļo̧k ej kabwijere pein, iaan aolep m̧aan ro nejin eaar kōkaajririk er."},{"vNo":"19 ","txt":"Ļōm̧arein ruo nejim rej itok n̄an kwe, ro renaaj jan̄ kōn kwe—am lo̧urō im ko̧kkure, im n̄ūta im jāje eo—im jān wōn Inaaj kaenōm̧m̧an eok?"},{"vNo":"20 ","txt":"M̧aan ro nejūm̧ raar ļotļo̧k, ijello̧kun rein ruo; rej babu ijo im̧aan aolep iaļ ko; āinwōt juon kau kom̧aan awiia ilo ok eo, reobrak kōn illu an Irooj, kauwe eo an am̧ Anij."},{"vNo":"21 ","txt":"Innām ron̄jake kiiō men in, kwe rien̄taan, im rikadek, im jab kōn wain."},{"vNo":"22 ","txt":"Āindein am̧ Irooj ej ba, Irooj im am̧ Anij ej akweļap kōn jibadbad an armej ro An; lo, iaar bōk jān peium̧ kap in jebwāālel, lūm in kap in Aō illu; kwōj jamin bar idaak jān e."},{"vNo":"23 ","txt":"A Inaaj likūti ilo pein ro rej kaen̄taan eok; ro raar ba n̄an jetōb eo am̧: Kwōn badikdik, bwe kōmin maron̄ eļļā—im kwaar kōbabuik ānbwinnōm āinwōt bwidej im āinwōt iaļ n̄an ro raar kijoone."},{"vNo":"24 ","txt":"Kwōn ruj, kwōn ruj, kwōn kōņak am̧ kajoor, O Zaion; kōņaki nuknuk ko rekarbōb am̧, O Jerusalem, jikin kwelo̧k ekwōjarjar; bwe jān iien in m̧aanļo̧k ejamin wōr enaaj itok n̄an eok ejjan̄in m̧wijm̧wij im ettoon."},{"vNo":"25 ","txt":"Kwōn pikūrļo̧k būn̄aln̄al jān eok; kwōn jerkak, kwōn jijet, O Jerusalem; kwōn mejaļ eok jān kworak ko ikōnwaam̧, O lio ejipo̧kwe nejin Zaion."}]}