{"heading":"Luftëra, grindje dhe ligësi mbizotërojnë jetën e Jareditëve—Profetët parashikojnë shkatërrimin e plotë të Jareditëve, në qoftë se ata nuk pendohen—Njerëzit hedhin poshtë fjalët e profetëve.","prevAbbr":"ether","nextAbbr":"ether","prevNo":10,"nextNo":12,"chapterTitle":"Ethëri 11","prevTitle":"Ethëri 10","nextTitle":"Ethëri 12","verses":[{"vNo":1,"txt":"Dhe në ditët e Komit erdhën gjithashtu shumë profetë dhe profetizonin mbi shkatërrimin e atij populli të madh, në qoftë se nuk do të pendoheshin dhe të ktheheshin te Zoti dhe të hiqnin dorë nga vrasjet dhe nga ligësitë e tyre."},{"vNo":2,"txt":"Dhe ndodhi që profetët u hodhën poshtë nga populli dhe ikën e gjetën strehim te Komi, pasi njerëzit kërkuan t'i vrisnin."},{"vNo":3,"txt":"Dhe ata i profetizuan Komit shumë gjëra; dhe ai qe i bekuar për të gjitha ditët e tij të mbetura."},{"vNo":4,"txt":"Dhe ai jetoi deri në një moshë të shkuar dhe atij i lindi Shiblomi; dhe Shiblomi mbretëroi në vend të tij. Dhe vëllai i Shiblomit ngriti krye kundër tij dhe filloi të bëhej një luftë jashtëzakonisht e madhe në të gjithë vendin."},{"vNo":5,"txt":"Dhe ndodhi që vëllai i Shiblomit shkaktoi që të gjithë profetët që profetizuan për shkatërrimin e popullit, të ekzekutoheshin;"},{"vNo":6,"txt":"Dhe në tërë vendin pati një gjëmë të madhe, pasi ata kishin dëshmuar se një mallkim i madh do të binte mbi tokën dhe gjithashtu mbi njerëzit dhe se do të bëhej një shkatërrim i madh mes tyre, kaq i madh, saqë nuk ishte parë kurrë mbi faqen e dheut dhe se kockat e tyre do të bëheshin si grumbuj dheu mbi faqen e tokës, në qoftë se ata nuk do të pendoheshin për ligësinë e tyre."},{"vNo":7,"txt":"Dhe ata nuk ia vunë veshin zërit të Zotit, për shkak të lidhjeve të tyre të liga; prandaj filluan të bëheshin luftëra dhe grindje në gjithë vendin dhe të kishte zi buke dhe sëmundje, aq sa pati një shkatërrim kaq të madh, saqë nuk ishte njohur mbi faqen e dheut; dhe e gjithë kjo ndodhi në ditët e Shiblomit."},{"vNo":8,"txt":"Dhe njerëzit filluan të pendohen për paudhësinë e tyre; dhe derisa e bënë këtë, Zoti pati mëshirë për ta."},{"vNo":9,"txt":"Dhe ndodhi që Shiblomi u vra dhe Sethi u çua në robëri dhe jetoi në robëri gjithë ditët e tij."},{"vNo":10,"txt":"Dhe ndodhi që biri i tij, Ahahu, mori mbretërinë; dhe mbretëroi mbi atë popull gjithë ditët e tij. Dhe ai bëri gjithfarëlloj paudhësish në ditët e tij, duke shkaktuar gjakderdhje të madhe; dhe të pakta qenë ditët e tij."},{"vNo":11,"txt":"Dhe Ethemi, duke qenë pasardhës i Ahahut, mori mbretërinë; dhe ai gjithashtu bëri atë që ishte e keqe në ditët tij."},{"vNo":12,"txt":"Dhe ndodhi që në ditët e Ethemit erdhën shumë profetë dhe i profetizuan përsëri popullit; po, ata profetizuan se Zoti do t'i shkatërronte krejtësisht nga faqja e dheut, në qoftë se ata nuk do të pendoheshin për paudhësitë e tyre."},{"vNo":13,"txt":"Dhe ndodhi që njerëzit ngurtësuan zemrat e tyre dhe nuk ua vinin veshin fjalëve të tyre; dhe profetët u pikëlluan dhe u larguan nga mesi i popullit."},{"vNo":14,"txt":"Dhe ndodhi që Ethemi gjykoi me ligësi gjithë ditët e tij; dhe atij i lindi Moroni. Dhe ndodhi që Moroni mbretëroi në vendin e tij; dhe Moroni bëri atë që ishte e keqe përpara Zotit."},{"vNo":15,"txt":"Dhe ndodhi që u bë një kryengritje mes popullit, për shkak të asaj lidhjeje të fshehtë që ishte formuar për të marrë pushtet dhe për të bërë fitime; dhe mes tyre doli një njeri i fuqishëm në paudhësi dhe i bëri luftë Moronit, gjatë së cilës i pushtoi gjysmën e mbretërisë; dhe e mbajti gjysmën e mbretërisë për shumë vjet."},{"vNo":16,"txt":"Dhe ndodhi që Moroni e përmbysi atë dhe e mori përsëri mbretërinë."},{"vNo":17,"txt":"Dhe ndodhi që atje doli një njeri tjetër i fuqishëm; dhe ai ishte pasardhës i vëllait të Jaredit."},{"vNo":18,"txt":"Dhe ndodhi që ai rrëzoi Moronin dhe mori mbretërinë; prandaj Moroni jetoi në robëri gjithë mbetjen e ditëve të tij; dhe atij i lindi Koriantori."},{"vNo":19,"txt":"Dhe ndodhi që Koriantori jetoi në robëri gjithë ditët e tij."},{"vNo":20,"txt":"Dhe në ditët e Koriantorit, gjithashtu, erdhën shumë profetë dhe profetizuan mbi gjëra të mëdha dhe të mrekullueshme dhe i bënë thirrje popullit për pendim; dhe në qoftë se ata nuk do të pendoheshin, Zoti Perëndi do të jepte gjykim kundër tyre për shkatërrimin e tyre të plotë;"},{"vNo":21,"txt":"Dhe, se Zoti Perëndi do të dërgonte ose do të sillte një popull tjetër të zotëronte tokën, me anë të fuqisë së tij, sipas mënyrës, me anë të së cilës ai solli etërit e tyre."},{"vNo":22,"txt":"Dhe ata hodhën poshtë të gjitha fjalët e profetëve, për shkak të shoqërisë së fshehtë dhe të neverive të liga të tyre."},{"vNo":23,"txt":"Dhe ndodhi që Koriantorit i lindi Ethëri dhe ai vdiq, pasi kishte jetuar në robëri të gjitha ditët e tij."}]}