{"heading":"Profeti Ethër nxit njerëzit të besojnë në Perëndi—Moroni tregon mrekullitë dhe çuditë që bën besimi—Besimi i dha mundësi vëllait të Jaredit të shihte Krishtin—Zoti u jep njerëzve dobësi, që ata të mund të jenë të përulur—I vëllai i Jaredit lëvizi malin Zerin me anë të besimit—Besimi, shpresa dhe dashuria hyjnore janë të domosdoshme për shpëtim—Moroni pa Jezusin ballë për ballë.","prevAbbr":"ether","nextAbbr":"ether","prevNo":11,"nextNo":13,"chapterTitle":"Ethëri 12","prevTitle":"Ethëri 11","nextTitle":"Ethëri 13","verses":[{"vNo":1,"txt":"Dhe ndodhi që ditët e Ethërit ishin në ditët e Koriantumrit; dhe Koriantumri ishte mbret mbi të gjithë vendin."},{"vNo":2,"txt":"Dhe Ethëri ishte një profet i Zotit; prandaj Ethëri erdhi gjatë ditëve të Koriantumrit dhe filloi të profetizonte mes popullit, pasi ai nuk mund të ndalohej për shkak të Shpirtit të Zotit që ishte në të."},{"vNo":3,"txt":"Pasi ai ulërinte që nga mëngjesi dhe madje deri kur perëndonte dielli, duke nxitur njerëzit të besonin në Perëndi, në pendim, në qoftë se nuk donin të shkatërroheshin, duke u thënë se me anë të besimit të gjitha gjërat plotësohen—"},{"vNo":4,"txt":"Prandaj, kushdo që beson në Perëndi, mund të shpresojë me siguri për një botë më të mirë, po, madje për një vend në krahun e djathtë të Perëndisë, shpresë e cila vjen nga besimi dhe shërben si një spirancë për shpirtrat e njerëzve, që do t'i bëjë ata të sigurt dhe të vendosur, gjithmonë plot me vepra të mira, duke qenë të udhëhequr për të lavdëruar Perëndinë."},{"vNo":5,"txt":"Dhe ndodhi që Ethëri profetizoi gjëra të mëdha dhe të mrekullueshme mes popullit të cilat ata nuk i besuan, për shkak se nuk i shihnin."},{"vNo":6,"txt":"Dhe tani, unë, Moroni, dua të flas pak në lidhje me këto gjëra; unë do t'i tregoj botës se besimi qëndron në gjërat që shpresohen dhe nuk shihen; prandaj, mos dyshoni, sepse nuk shihni, pasi ju nuk do të merrni asnjë dëshmi, deri pas provës së besimit tuaj."},{"vNo":7,"txt":"Pasi, qe në sajë të besimit që Krishti iu shfaq etërve tanë, pasi u ngrit së vdekuri; dhe ai nuk iu shfaq atyre, deri pasi ata patën besim në të, prandaj qe e nevojshme që disa të kishin besim në të, pasi ai nuk iu shfaq botës."},{"vNo":8,"txt":"Por për shkak të besimit të njerëzve, ai iu shfaq botës dhe lartësoi emrin e Atit dhe përgatiti një udhë që edhe të tjerët të mund të ishin pjesëtarë të dhuratës hyjnore, që ata të mund të shpresonin në ato gjëra që nuk i kishin parë."},{"vNo":9,"txt":"Prandaj, ju gjithashtu mund të keni shpresë dhe të jeni pjesëtarë të dhuratës, në qoftë se do të keni vetëm besim."},{"vNo":10,"txt":"Vini re, ishte me anë të besimit që të vjetrit u thirrën sipas urdhrit të shenjtë të Perëndisë."},{"vNo":11,"txt":"Prandaj, me anë të besimit u dha ligji i Moisiut. Por, në dhuratën e Birit të tij, Zoti përgatiti një udhë më të shkëlqyer; dhe qe nëpërmjet besimit që ajo u përmbush."},{"vNo":12,"txt":"Pasi, po të mos ketë besim mes fëmijëve të njerëzve, Perëndia nuk mund të bëjë mrekulli mes tyre; prandaj, ai nuk iu shfaq atyre deri pas besimit të tyre."},{"vNo":13,"txt":"Vini re, qe besimi i Almës dhe i Amulekut, që shkaktoi që burgu të binte përdhe."},{"vNo":14,"txt":"Vini re, qe besimi i Nefit dhe i Lehit që solli ndryshimin mbi Lamanitët, që ata u pagëzuan me zjarr dhe me Frymën e Shenjtë."},{"vNo":15,"txt":"Vini re, qe besimi i Amonit dhe i vëllezërve të tij që solli një mrekulli kaq të madhe mes Lamanitëve."},{"vNo":16,"txt":"Po, dhe madje, të gjithë ata që bënë mrekulli, i bënë nga besimi, madje ata që ishin para Krishtit dhe gjithashtu ata që ishin më pas."},{"vNo":17,"txt":"Dhe qe me anë të besimit që tre dishepujt morën një premtim se nuk do të shijonin vdekje; dhe ata nuk e morën këtë premtim deri pas besimit të tyre."},{"vNo":18,"txt":"Dhe asnjëherë në ndonjë kohë ndonjë njeri nuk ka bërë mrekulli vetëm pas besimit të tij; prandaj ata në fillim besuan në Birin e Perëndisë."},{"vNo":19,"txt":"Dhe pati shumë, besimi i të cilëve qe aq jashtëzakonisht i fortë, madje para se të vinte Krishti, të cilët nuk mund të mbaheshin përjashta velit, por panë me të vërtetë me sytë e tyre gjërat që ata kishin parë me syrin e besimit dhe ata qenë të gëzuar."},{"vNo":20,"txt":"Dhe vini re, ne kemi parë në këtë anal se një prej tyre ishte vëllai i Jaredit; pasi kaq i madh qe besimi i tij në Perëndi, saqë, kur Perëndia shtriu gishtin e tij, ai nuk mund ta fshihte nga pamja e vëllait të Jaredit, për shkak të fjalës së tij që i kishte thënë, fjalë, të cilën ai e kishte marrë me anë të besimit."},{"vNo":21,"txt":"Dhe pasi vëllai i Jaredit pa gishtin e Zotit, për shkak të premtimit që vëllai i Jaredit kishte marrë me anë të besimit, Zoti nuk mund të fshihte më asgjë prej pamjes së tij; prandaj ai i tregoi atij të gjitha gjërat, meqë ai nuk mund të qëndronte më përjashta velit."},{"vNo":22,"txt":"Dhe është nëpërmjet besimit, që etërit e mi morën premtimin se këto gjëra do t'u arrijnë vëllezërve të tyre me anë të Johebrenjve; prandaj Zoti më ka urdhëruar, po, madje Jezu Krishti."},{"vNo":23,"txt":"Dhe unë i thashë atij: Zot, Johebrenjtë do të tallen me këto gjëra për shkak të dobësisë sonë në të shkruar; pasi, Zot, ti na bëre të fuqishëm në fjalë, me anë të besimit, por nuk na bëre të fortë në të shkruar; pasi ti bëre që i gjithë ky popull të flasë shumë, për shkak të Frymës së Shenjtë që u dhe atyre."},{"vNo":24,"txt":"Dhe ti bëre që ne të shkruajmë vetëm pak, për shkak të ngathtësisë së duarve tona. Vër re, ti nuk na bëre të fuqishëm në të shkruar, sikurse vëllanë e Jaredit, pasi ti e bëre atë në mënyrë që gjërat që ai shkroi, të ishin të fuqishme, madje si je ti, derisa ta bëjnë njeriun që t'i lexojë ato."},{"vNo":25,"txt":"Ti i bëre edhe fjalët tona të fuqishme dhe të mëdha, madje që dhe ne nuk mund t'i shkruajmë ato, prandaj, kur shkruajmë, ne shohim dobësinë tonë dhe ngecim për shkak të vendosjes së fjalëve tona; dhe unë kam frikë se Johebrenjtë do të tallen me fjalët tona."},{"vNo":26,"txt":"Dhe pasi unë thashë këtë, Zoti më foli duke thënë: Të marrët tallen, por ata do të vajtojnë; dhe hiri im është i mjaftueshëm për të përulurit, që ata të mos përfitojnë nga dobësia juaj;"},{"vNo":27,"txt":"Dhe në qoftë se njerëzit vijnë tek unë, unë do t'u tregoj atyre dobësinë e tyre. Unë u jap njerëzve dobësi, që ata të jenë të përulur dhe hiri im është i mjaftueshëm për të gjithë njerëzit që përulen para meje; pasi në qoftë se ata përulen para meje dhe kanë besim tek unë, atëherë unë do të bëj që gjërat e dobëta, të bëhen të forta në ta."},{"vNo":28,"txt":"Vër re, unë do t'u tregoj Johebrenjve dobësinë e tyre dhe unë do t'u tregoj atyre se besimi, shpresa dhe dashuria hyjnore sjellin tek unë—burimin e të gjithë drejtësisë."},{"vNo":29,"txt":"Dhe unë, Moroni, pasi i dëgjova këto fjalë, u ngushëllova dhe thashë: O Zot, u bëftë vullneti yt i drejtë, pasi unë e di se ti vepron mes fëmijëve të njerëzve, sipas besimit të tyre;"},{"vNo":30,"txt":"Pasi vëllai i Jaredit i tha malit Zerin, Lëviz—dhe ai lëvizi. Dhe po të mos kishte besim, ai nuk do të kishte lëvizur; prandaj, ti vepron, pasi njerëzit të kenë besim."},{"vNo":31,"txt":"Pasi kështu ti iu shfaqe dishepujve të tu; meqë, pasi ata patën besim dhe folën në emrin tënd, ti iu shfaqe atyre me fuqi të madhe."},{"vNo":32,"txt":"Dhe mua më kujtohet gjithashtu se ti ke thënë se kishe përgatitur një shtëpi për njeriun, po, madje mes pallateve të Atit tënd, në të cilën njeriu mund të ketë një shpresë më të shkëlqyer; prandaj njeriu duhet të shpresojë ose ai nuk mund të marrë një trashëgim në vendin që ti ke përgatitur."},{"vNo":33,"txt":"Dhe përsëri, më kujtohet se ti pate thënë se e deshe botën, madje, sa e dhe jetën tënde për botën, që të mund ta marrësh atë përsëri për të përgatitur një vend për fëmijët e njerëzve."},{"vNo":34,"txt":"Dhe tani unë e di se kjo dashuri që ti ke pasur për fëmijët e njerëzve, është dashuri hyjnore; prandaj, në qoftë se njerëzit nuk kanë dashuri hyjnore, ata nuk do të mund ta trashëgojnë atë vend që ti ke përgatitur në pallatet e Atit tënd."},{"vNo":35,"txt":"Prandaj, unë e di nga kjo gjë që ti the, se në qoftë se Johebrenjtë nuk kanë dashuri hyjnore për shkak të dobësisë sonë, ti do t'i vësh në provë ata dhe do t'ua heqësh talentin e tyre, po, madje, atë që kanë marrë dhe t'ua japësh atyre që do të kenë më me shumicë."},{"vNo":36,"txt":"Dhe ndodhi që unë iu luta Zotit që ai t'u japë Johebrenjve hir, që ata të kenë dashuri hyjnore."},{"vNo":37,"txt":"Dhe ndodhi që Zoti më tha mua: Në qoftë se ata nuk kanë dashuri hyjnore, nuk ka rëndësi për ty, ti ke qenë besnik; prandaj rrobat e tua do të pastrohen. Dhe pasi ti ke parë dobësinë tënde, do të bëhesh i fortë, madje sa të ulesh në vendin që unë kam përgatitur në pallatet e Atit tim."},{"vNo":38,"txt":"Dhe tani, unë, Moroni, u them lamtumirë Johebrenjve, po, dhe gjithashtu vëllezërve të mi, të cilët i dua, derisa ne të takohemi para fronit të gjykimit të Krishtit, ku të gjithë njerëzit do të dinë se rrobat e mia nuk janë të njollosura me gjakun tuaj."},{"vNo":39,"txt":"Dhe atëherë ju do të dini se unë kam parë Jezusin dhe se ai foli me mua ballë për ballë dhe se më tha me përulësi të plotë, madje, ashtu sikurse një njeri i flet një tjetri në gjuhën time, në lidhje me këto gjëra;"},{"vNo":40,"txt":"Dhe unë shkrova vetëm pak, për shkak të dobësisë sime në të shkruar."},{"vNo":41,"txt":"Dhe tani unë do të doja t'ju këshilloj ta kërkoni këtë Jezus për të cilin kanë shkruar profetët dhe apostujt, që hiri i Perëndisë, Atit dhe gjithashtu i Zotit Jezu Krisht dhe i Frymës së Shenjtë, që dëshmon për ta, të mund të jetë dhe të jetojë në ju përgjithmonë. Amen."}]}