{"heading":"Miliona Jareditë vriten në luftë—Shizi dhe Koriantumri mbledhin të gjithë popullin në një luftë për vdekje—Shpirti i Zotit pushon së përpjekuri me ta—Kombi Jaredit shkatërrohet krejtësisht—Vetëm Koriantumri mbetet.","prevAbbr":"ether","nextAbbr":"moro","prevNo":14,"nextNo":1,"chapterTitle":"Ethëri 15","prevTitle":"Ethëri 14","nextTitle":"Moroni 1","verses":[{"vNo":1,"txt":"Dhe ndodhi që, pasi Koriantumri u shërua nga plagët, atij filluan t'i kujtoheshin fjalët që i kishte thënë Ethëri."},{"vNo":2,"txt":"Ai pa se ishin vrarë nga shpata deri atëherë pothuajse dy milionë nga njerëzit e tij dhe ai filloi të pikëllohej në zemrën e tij; po, ishin vrarë dy milionë burra të fuqishëm dhe gjithashtu bashkëshortet e tyre dhe fëmijët e tyre."},{"vNo":3,"txt":"Ai filloi të pendohej për të ligat që kishte bërë; ai filloi të kujtonte fjalët që u thanë nga goja e të gjithë profetëve dhe pa se ato u përmbushën gjer tani, fjalë për fjalë; dhe shpirti i tij u brengos dhe nuk pranoi të ngushëllohej."},{"vNo":4,"txt":"Dhe ndodhi që ai i shkroi një letër Shizit, duke dëshiruar që ai ta kursente popullin e tij dhe ai do të hiqte dorë nga mbretëria për hir të jetës së popullit."},{"vNo":5,"txt":"Dhe ndodhi që kur Shizi mori letrën, ai i shkroi një letër Koriantumrit, se në qoftë se do të dorëzohej, kështu që ai ta vriste me shpatën e tij, ai do t'i kursente jetën popullit."},{"vNo":6,"txt":"Dhe ndodhi që populli nuk u pendua për paudhësitë e tij; dhe populli i Koriantumrit qe plot zemërim kundër popullit të Shizit; dhe populli i Shizit qe plot zemërim kundër popullit të Koriantumrit; prandaj populli i Shizit sulmoi popullin e Koriantumrit."},{"vNo":7,"txt":"Dhe kur Koriantumri pa se po binte, ai iku përsëri para popullit të Shizit."},{"vNo":8,"txt":"Dhe ndodhi që ai arriti tek ujërat e Ripliankumit, i cili i interpretuar do të thotë i madh ose përmbi të gjithë; prandaj, kur arritën te këto ujëra, ata ngritën çadrat e tyre; dhe Shizi gjithashtu ngriti çadrat e tij afër tyre; dhe kështu të nesërmen filluan të luftonin."},{"vNo":9,"txt":"Dhe ndodhi që ata bënë një luftë jashtëzakonisht të rreptë, gjatë së cilës Koriantumri u plagos përsëri dhe i ra të fikët nga humbja e gjakut."},{"vNo":10,"txt":"Dhe ndodhi që ushtritë e Koriantumrit sulmuan ushtritë e Shizit dhe i mundën ato dhe bënë që ata të iknin para tyre; dhe ata ikën nga jugu dhe ngritën çadrat e tyre në një vend të quajtur Ogath."},{"vNo":11,"txt":"Dhe ndodhi që ushtria e Koriantumrit ngriti çadrat afër kodrës Ramah; dhe ishte e njëjta kodër ku ati im, Mormoni, kishte fshehur analet për Zotin, të cilat ishin të shenjta."},{"vNo":12,"txt":"Dhe ndodhi që ata mblodhën tok të gjithë njerëzit që nuk ishin vrarë, mbi të gjithë faqen e dheut me përjashtim të Ethërit."},{"vNo":13,"txt":"Dhe ndodhi që Ethëri pa të gjitha gjërat që bëri populli; dhe ai pa se njerëzit që ishin për Koriantumrin ishin mbledhur tok në ushtrinë e Koriantumrit; dhe njerëzit që ishin për Shizin, ishin mbledhur tok në ushtrinë e Shizit."},{"vNo":14,"txt":"Prandaj, për hapësirën e katër vjetëve ata po mblidhnin popullin tok, kështu që ata të mund të mblidhnin të gjithë që ishin mbi faqen e dheut dhe të mund të merrnin të gjithë fuqinë që ishte e mundur të merrnin."},{"vNo":15,"txt":"Dhe ndodhi që kur të gjithë ishin mbledhur së bashku, secili në ushtrinë që donte, me bashkëshortet e tyre dhe me fëmijët e tyre—që të gjithë burra, gra dhe fëmijë të armatosur me armë lufte, me mburoja dhe me parzmore, dhe me përkrenare, dhe të veshur me rroba lufte—ata u nisën për të luftuar kundër njëri-tjetrit; dhe ata luftuan tërë atë ditë dhe nuk fituan."},{"vNo":16,"txt":"Dhe ndodhi që kur u bë natë, ata ishin të lodhur dhe u tërhoqën në kampet e tyre; dhe pasi u tërhoqën në kampet e tyre, ata filluan të ulërinin dhe të vajtonin për humbjen e të vrarëve të njerëzve të tyre; dhe kaq të mëdha qenë kujat e tyre, ulërimat dhe vajtimet e tyre, saqë ato çanë ajrin."},{"vNo":17,"txt":"Dhe ndodhi që të nesërmen ata shkuan përsëri për të luftuar dhe e madhe dhe e tmerrshme qe ajo ditë; megjithatë ata nuk fituan dhe kur erdhi përsëri nata, ata e çanë ajrin me kujat e tyre dhe me vajtimet e tyre dhe me ulërimat e tyre për humbjen e të vrarëve të njerëzve të tyre."},{"vNo":18,"txt":"Dhe ndodhi që Koriantumri i shkroi përsëri një letër Shizit, duke iu lutur që të mos vinte përsëri të luftonte, por të merrte mbretërinë dhe t'i kursente jetët e njerëzve."},{"vNo":19,"txt":"Por vini re, Shpirti i Zotit, kishte pushuar së përpjekuri me ta dhe Satani kishte pushtet të plotë mbi zemrat e njerëzve; pasi ata qenë dhënë pas ngurtësimit të zemrave të tyre dhe verbimit të mendjeve të tyre, kështu që ata të mund të shkatërroheshin; prandaj shkuan të luftonin përsëri."},{"vNo":20,"txt":"Dhe ndodhi që luftuan gjithë atë ditë dhe kur ra nata, ata fjetën mbi shpatat e tyre."},{"vNo":21,"txt":"Dhe të nesërmen luftuan, madje, derisa ra nata."},{"vNo":22,"txt":"Dhe kur ra nata, ata ishin të dehur nga zemërimi, madje, si një njeri që dehet nga vera; dhe ata fjetën përsëri mbi shpatat e tyre."},{"vNo":23,"txt":"Dhe të nesërmen luftuan përsëri; dhe kur ra nata, ata të gjithë kishin rënë nga shpata me përjashtim të pesëdhjetë e dy vetave nga njerëzit e Koriantumrit dhe gjashtëdhjetë e nëntë nga njerëzit e Shizit."},{"vNo":24,"txt":"Dhe ndodhi që atë natë ata fjetën mbi shpatat e tyre dhe të nesërmen luftuan përsëri; dhe ata luftuan me tërë fuqinë e tyre me shpatat e tyre dhe me mburojat e tyre gjithë atë ditë."},{"vNo":25,"txt":"Dhe kur ra nata, pati tridhjetë e dy nga njerëzit e Shizit dhe njëzet e shtatë nga njerëzit e Koriantumrit."},{"vNo":26,"txt":"Dhe ndodhi që hëngrën dhe fjetën dhe u përgatitën për të vdekur të nesërmen. Dhe ata qenë njerëz të mëdhenj dhe të fuqishëm, për nga fuqia e njeriut."},{"vNo":27,"txt":"Dhe ndodhi që luftuan për hapësirën e tri orëve dhe nga humbja e gjakut, atyre u ra të fikët."},{"vNo":28,"txt":"Dhe ndodhi që kur njerëzit e Koriantumrit morën fuqi të mjaftueshme sa të mund të ecnin, qenë gati të iknin për të shpëtuar jetën; por vini re, Shizi u ngrit dhe gjithashtu njerëzit e tij; dhe ai u betua në zemërimin e tij se do ta vriste Koriantumrin ose do të mbaronte nga shpata."},{"vNo":29,"txt":"Prandaj, ai i ndoqi nga pas dhe të nesërmen i arriti; dhe ata luftuan përsëri me shpatë. Dhe ndodhi që kur të gjithë kishin rënë nga shpata, me përjashtim të Koriantumrit dhe të Shizit, vini re, Shizit i ra të fikët nga humbja e gjakut."},{"vNo":30,"txt":"Dhe ndodhi që pasi Koriantumri u mbështet mbi shpatën e tij, që të pushonte pak, ai ia preu kokën Shizit."},{"vNo":31,"txt":"Dhe ndodhi që pasi ia preu kokën Shizit, Shizi u ngrit mbi duart e tij dhe ra; dhe pasi u përpoq të merrte frymë, ai vdiq."},{"vNo":32,"txt":"Dhe ndodhi që Koriantumri ra përdhe dhe u bë sikurse të mos kishte jetë."},{"vNo":33,"txt":"Dhe Zoti i foli Ethërit dhe i tha atij: Dil. Dhe ai doli dhe pa se fjalët e Zotit ishin plotësuar të gjitha; dhe ai mbaroi analin e tij; (dhe as të njëqindtën pjesë unë nuk kam shkruar) dhe ai e fshehu në një mënyrë të tillë që njerëzit e Limhit ta gjenin."},{"vNo":34,"txt":"Tani, këto janë fjalët e fundit që janë shkruar nga Ethëri: Në qoftë se Zoti do që unë të ngrihem në qiell pa provuar vdekjen ose që të bëj vullnetin e Zotit në mish, nuk ka rëndësi, nëse ndodh që të shpëtohem në mbretërinë e Perëndisë. Amen."}]}