{"heading":"Jareditët përgatiten për udhëtimin e tyre drejt tokës së premtuar—Është një vend i zgjedhur ku njerëzit duhet t'i shërbejnë Krishtit ose të përlahen—Zoti i flet vëllait të Jaredit për tri orë—Jareditët ndërtojnë maune—Zoti i kërkon të vëllait të Jaredit që të propozojë sesi duhet të ndriçohen maunet.","prevAbbr":"ether","prevNo":1,"nextAbbr":"ether","nextNo":3,"chapterTitle":"Ethëri 2","verses":[{"vNo":"1 ","txt":"Dhe ndodhi që Jaredi dhe i vëllai dhe familjet e tyre, si dhe miqtë e Jaredit dhe të vëllait të tij, dhe familjet e tyre shkuan në luginën që ishte në veri (dhe emri i luginës ishte Nimrod, duke u quajtur si gjahtari i fuqishëm) me tufat e tyre që ata kishin mbledhur tok, mashkull dhe femër të çdo lloji."},{"vNo":"2 ","txt":"Dhe ata vunë edhe kurthe e zunë shpendë të ajrit; dhe ata përgatitën një enë me të cilën sollën me vete peshqit e ujërave."},{"vNo":"3 ","txt":"Dhe ata morën me vete dhe deseretin e cila përkthehet bletë mjalti; dhe kështu ata morën me vete koshere bletësh dhe të gjitha llojet e asaj që gjendej mbi faqen e dheut, si dhe fara të çdo lloji."},{"vNo":"4 ","txt":"Dhe ndodhi që kur ata arritën në luginën Nimrod, Zoti zbriti dhe foli me vëllanë e Jaredit; dhe ai ishte në një re dhe i vëllai i Jaredit nuk e pa."},{"vNo":"5 ","txt":"Dhe ndodhi që Zoti i urdhëroi ata që të shkonin në vendin e shkretë, po, në atë pjesë ku nuk kishte shkelur kurrë njeriu. Dhe ndodhi që Zoti shkoi para tyre dhe foli me ta duke qëndruar gjithnjë në një re dhe i udhëzoi në ç'drejtim duhej të udhëtonin."},{"vNo":"6 ","txt":"Dhe ndodhi që ata udhëtuan në vendin e shkretë dhe ndërtuan maune me të cilat kaluan shumë ujëra, duke qenë përherë të drejtuar nga dora e Zotit."},{"vNo":"7 ","txt":"Dhe Zoti nuk i lejoi që të ndaleshin përtej detit në vendin e shkretë, por deshi që të shkonin tutje, madje, për në tokën e premtimit që ishte një tokë e zgjedhur mes të gjitha tokave të tjera, që Zoti Perëndi e kishte ruajtur për një popull të drejtë."},{"vNo":"8 ","txt":"Dhe, në zemërimin e tij, ai i ishte betuar vëllait të Jaredit, se kushdo që do të zotëronte këtë tokë të premtimit, atëherë e tutje dhe përgjithnjë, do t'i shërbente atij, Perëndisë të vetëm dhe të vërtetë ose do të përlahej kur zemërimi i tij i plotë do të vinte mbi të."},{"vNo":"9 ","txt":"Dhe tani, ne mund të shohim vendimet e Perëndisë në lidhje me këtë tokë që është një tokë premtimi, dhe cilido komb që të bëhet zot i saj, do t'i shërbejë Perëndisë ose ata do të fshihen nga faqja e dheut, kur zemërimi i tij i plotë të bjerë mbi ta. Dhe zemërimi i tij i plotë vjen mbi ta, kur ata të jenë mbushur me paudhësi."},{"vNo":"10 ","txt":"Pasi vini re, kjo është një tokë që është zgjedhur mbi të gjitha tokat e tjera; prandaj, ai që do ta zotërojë atë, do t'i shërbejë Perëndisë ose do të fshihet nga faqja e dheut; pasi ky është vendimi i përhershëm i Perëndisë. Dhe nuk do të fshihet nga faqja e dheut deri në plotësinë e paudhësisë mes fëmijëve të vendit."},{"vNo":"11 ","txt":"Dhe kjo ju vjen juve, O ju Johebrenj, që t'i dini vendimet e Perëndisë—që të mund të pendoheni dhe të mos vazhdoni në paudhësitë tuaja, derisa të vijë plotësia, që të mos sillni mbi ju zemërimin e plotë të Perëndisë, sikurse kanë bërë deri tani banorët e kësaj toke."},{"vNo":"12 ","txt":"Vini re, kjo është një tokë e zgjedhur dhe cilido komb që e zotëron atë, do të jetë i lirë nga prangat dhe nga robëria dhe nga çdo komb tjetër nën qiell, në qoftë se ata do t'i shërbejnë vetëm Perëndisë së kësaj toke, që është Jezu Krishti, që është shfaqur nga gjërat që kemi shkruar."},{"vNo":"13 ","txt":"Dhe tani, unë po vazhdoj me rrëfimin tim; pasi vini re, ndodhi që Zoti solli Jaredin dhe vëllezërit e tij madje tek ai det i madh që ndan tokat. Dhe kur arritën në det, ata ngritën çadrat e tyre; dhe e quajtën vendin Moriankumer; dhe ata banuan në çadra dhe banuan në çadra në breg të detit, për hapësirën e katër viteve."},{"vNo":"14 ","txt":"Dhe ndodhi që në mbarim të katër viteve, Zoti erdhi përsëri te vëllai i Jaredit dhe qëndroi në një re dhe foli me të. Dhe për hapësirën e tri orëve, Zoti foli me të vëllanë e Jaredit dhe e ndëshkoi rëndë, sepse ai nuk ishte kujtuar të thërriste në emrin e Zotit."},{"vNo":"15 ","txt":"Dhe i vëllai i Jaredit u pendua për të keqen që kishte bërë dhe thirri emrin e Zotit për vëllezërit e tij që ishin me të. Dhe Zoti i tha atij: Unë do t'ju fal mëkatet ty dhe vëllezërve të tu, por ti nuk duhet të mëkatosh më, pasi duhet të kujtosh se Shpirti im nuk do të përpiqet gjithmonë me njeriun; prandaj, në qoftë se do të mëkatoni gjersa të jeni mbushur plot, ju nuk do të dilni më në prani të Zotit. Dhe këto janë mendimet e mia për tokën që do t'ju jap për trashëgimin tuaj, pasi do të jetë një tokë e zgjedhur mbi të gjitha tokat e tjera."},{"vNo":"16 ","txt":"Dhe Zoti tha: Shkoni të punoni dhe ndërtoni sipas mënyrës së mauneve që keni ndërtuar deri tani. Dhe ndodhi që vëllai i Jaredit dhe vëllezërit e tij shkuan të punonin dhe ndërtuan maune, sikurse ato që kishin ndërtuar, sipas udhëzimeve të Zotit. Dhe ato ishin të vogla dhe të lehta mbi ujë, madje ashtu siç është i lehtë një shpend mbi ujë."},{"vNo":"17 ","txt":"Dhe ato ishin ndërtuar në një mënyrë që ato ishin mjaft të puthitura, madje që do ta mbanin ujin si një tas; dhe fundi i tyre ishte i puthitur sikurse një tas; dhe anët e tyre ishin të puthitura sikurse një tas; dhe fundet ishin me majë; dhe kuverta ishte gjithashtu e puthitur sikurse një tas; dhe gjatësia ishte sa gjatësia e një peme; dhe dera kur ishte e mbyllur, ishte e puthitur sikurse një tas."},{"vNo":"18 ","txt":"Dhe ndodhi që vëllai i Jaredit e luti Zotin, duke thënë: O Zot, unë e kreva punën që më urdhërove të bëja dhe unë i bëra maunet si më udhëzove."},{"vNo":"19 ","txt":"Dhe vër re, O Zot, në to nuk ka dritë; si do t'i drejtojmë ato? Dhe gjithashtu ne do të mbarojmë, pasi në to ne nuk mund të marrim frymë, vetëm me ajrin që ato kanë brenda; prandaj ne do të mbarojmë."},{"vNo":"20 ","txt":"Dhe Zoti i tha vëllait të Jaredit: Vër re, ti do t'u bësh një vrimë në majë dhe gjithashtu në fund; dhe kur ti të kesh nevojë për ajër, ti do të hapësh vrimën dhe do të marrësh ajër. Dhe në qoftë se ndodh që uji vjen përmbi ty, vër re, ti do ta mbyllësh vrimën, që ti të mos mbarosh nga vërshimi i ujit."},{"vNo":"21 ","txt":"Dhe ndodhi që vëllai i Jaredit bëri kështu, ashtu si e urdhëroi Zoti."},{"vNo":"22 ","txt":"Dhe ai e luti përsëri Zotin, duke thënë: O Zot, vër re, unë veprova ashtu siç më urdhërove; dhe unë përgatita barkat për njerëzit e mi dhe vër re, nuk ka dritë në to. Vër re, O Zot, a do të lejosh që ne të kalojmë këtë ujë të madh në errësirë"},{"vNo":"23 ","txt":"Dhe Zoti, Perëndia, i tha vëllait të Jaredit: Ç'do që të bëj që të keni dritë në barkat tuaja? Pasi vini re, ju nuk mund të keni dritare, pasi ato do të bëheshin copë, as nuk mund të merrni zjarr me vete, pasi ju nuk mund të udhëtoni me dritë zjarri."},{"vNo":"24 ","txt":"Pasi vini re, ju do të jeni si një balenë në mes të detit; pasi dallgët sa një mal do të bien mbi ju. Megjithatë, unë do t'ju nxjerr përsëri nga thellësitë e detit; pasi erërat kanë dalë nga goja ime dhe gjithashtu shirat dhe përmbytjet i kam dërguar unë."},{"vNo":"25 ","txt":"Dhe vini re, unë ju përgatis për këto gjëra; pasi ju nuk mund ta kapërceni këtë thellësi të madhe, në qoftë se nuk ju përgatis kundër dallgëve të detit dhe erërave që kanë dalë dhe përmbytjeve që do të vijnë. Prandaj, ç'doni që t'ju përgatis që të mund të keni dritë, kur të përpiheni në thellësitë e detit"}]}