{"heading":"Vëllai i Jaredit sheh gishtin e Zotit, ndërsa prek gjashtëmbëdhjetë gurë—Krishti i tregon trupin e tij shpirtëror vëllait të Jaredit—Ata që kanë një dituri të përsosur nuk mund të qëndrojnë përjashta velit—Sigurohen përkthyes për të nxjerrë në dritë analin e Jareditëve.","prevAbbr":"ether","prevNo":2,"nextAbbr":"ether","nextNo":4,"chapterTitle":"Ethëri 3","verses":[{"vNo":"1 ","txt":"Dhe ndodhi që vëllai i Jaredit (tani numri i barkave që ishin përgatitur ishte tetë) shkoi në malin që ata e quanin mali Shelem, për shkak të lartësisë së tij tepër të madhe dhe shkriu nga një shkëmb gjashtëmbëdhjetë gurë të vegjël; dhe ata ishin të bardhë dhe të tejdukshëm, madje si një xham i tejdukshëm; dhe ai i mbajti në duar në majë të malit dhe e luti përsëri Zotin, duke thënë:"},{"vNo":"2 ","txt":"O Zot, ti the se ne do të jemi të rrethuar nga përmbytjet. Tani vër re, O Zot dhe mos u zemëro me shërbëtorin tënd për dobësinë e tij para teje; pasi ne e dimë se ti je i shenjtë dhe se banon në qiej; dhe ne jemi të padenjë para teje; për shkak të rënies, natyra jonë është bërë e ligë vazhdimisht; megjithatë, O Zot, ti na dhe një urdhërim që ne të të thërrasim, se prej teje, ne mund të marrim sipas dëshirave tona."},{"vNo":"3 ","txt":"Vër re, O Zot, ti na ke goditur për shkak të paudhësisë sonë dhe na ke dëbuar dhe gjatë këtyre shumë viteve ne kemi qenë në vendin e shkretë; megjithatë, ti ke qenë i mëshirshëm me ne. O Zot, shikomë me mëshirë dhe largo zemërimin tënd nga ky populli yt dhe mos lejo që ata ta kalojnë këtë thellësi të stuhishme në errësirë; por vër re këto gjëra të cilat unë i shkriva nga shkëmbi."},{"vNo":"4 ","txt":"Dhe unë e di, O Zot, se ti ke të gjithë fuqinë dhe se mund të bësh çdo gjë që do për të mirën e njeriut; prandaj, preki këta gurë, O Zot, me gishtin tënd dhe përgatiti që të ndriçojnë në errësirë; dhe ata do të ndriçojnë për ne, në barkat që kemi përgatitur, që të kemi dritë, gjatë kohës që ne do të kalojmë detin."},{"vNo":"5 ","txt":"Vër re, O Zot, ti mund ta bësh këtë. Ne e dimë se ti je në gjendje të tregosh fuqi të madhe, që i duket e vogël kuptimit të njerëzve."},{"vNo":"6 ","txt":"Dhe ndodhi që pasi vëllai i Jaredit tha këto fjalë, vini re, Zoti shtriu dorën e tij dhe preku gurët një nga një me gishtin e tij. Dhe veli u hoq nga sytë e vëllait të Jaredit dhe ai pa gishtin e Zotit; dhe ai qe si gishti i një njeriu prej mishi dhe gjaku; dhe vëllai i Jaredit ra përpara Zotit, pasi u godit nga frika."},{"vNo":"7 ","txt":"Dhe Zoti pa se vëllai i Jaredit kishte rënë përdhe; dhe Zoti i tha atij: Ngrihu, pse re"},{"vNo":"8 ","txt":"Dhe ai i tha Zotit: Unë pashë gishtin e Zotit dhe u frikësova se mos më godiste; pasi unë nuk e dija se Zoti kishte mish dhe gjak."},{"vNo":"9 ","txt":"Dhe Zoti i tha atij: Për shkak të besimit tënd, ti ke parë se unë do të marr mbi vete mish dhe gjak; dhe kurrë një njeri nuk ka ardhur para meje me një besim kaq të jashtëzakonshëm sa tëndin, pasi, po të mos ishte kështu, ti nuk do ta kishe parë gishtin tim. Ke parë ti më shumë se këtë"},{"vNo":"10 ","txt":"Dhe ai u përgjigj: Jo; Zot, shfaqu para meje."},{"vNo":"11 ","txt":"Dhe Zoti i tha atij: A do t'u besosh fjalëve që unë do të të them"},{"vNo":"12 ","txt":"Dhe ai u përgjigj: Po, Zot, unë e di që ti thua të vërtetën, pasi ti je një Perëndi i së vërtetës dhe nuk mund të gënjesh."},{"vNo":"13 ","txt":"Dhe kur ai i tha këto fjalë, vini re, Zoti iu shfaq atij dhe i tha: Meqë ti i di këto gjëra, ti je shëlbuar nga rënia; prandaj ti je kthyer prapë në praninë time; prandaj unë t'u shfaqa."},{"vNo":"14 ","txt":"Vër re, unë jam ai që u përgatit nga krijimi i botës të shëlbejë popullin tim. Vër re, unë jam Jezu Krishti. Unë jam Ati dhe Biri. Në mua, i tërë njerëzimi do të ketë jetë dhe atë do ta ketë përjetësisht, madje, ata që do të besojnë në emrin tim; dhe do të bëhen bijtë e mi dhe bijat e mia."},{"vNo":"15 ","txt":"Dhe kurrë unë nuk i jam shfaqur njeriut që kam krijuar, pasi kurrë një njeri nuk ka besuar në mua, si ke bërë ti. A e sheh se ti je krijuar sipas shëmbëlltyrës sime? Po, madje, në fillim të gjithë njerëzit qenë krijuar sipas shëmbëlltyrës sime."},{"vNo":"16 ","txt":"Vër re, ky trup që ti po sheh, është trupi i shpirtit tim; dhe unë e krijova njeriun sipas trupit të shpirtit tim; dhe madje, sikurse po të shfaqem ty në shpirt, ashtu do t'i shfaqem në mish popullit tim."},{"vNo":"17 ","txt":"Dhe tani, sikurse unë, Moroni, thashë se nuk mund të bëja një rrëfim të plotë të këtyre gjërave që janë shkruar, prandaj më mjafton të them se Jezusi iu shfaq këtij njeriu në shpirt, madje sipas mënyrës dhe ngjasimit të të njëjtit trup, ashtu madje, siç iu shfaq Nefitëve."},{"vNo":"18 ","txt":"Dhe ai i shërbeu atij, madje, ashtu sikurse u shërbeu Nefitëve; dhe e gjithë kjo, që ky njeri të mund të dinte se ai ishte Perëndia, për shkak të shumë punëve të mëdha që Zoti i kishte treguar atij."},{"vNo":"19 ","txt":"Dhe për shkak të diturisë së këtij njeriu, ai nuk mund të mbahej që të mos shihte përbrenda velit; dhe ai pa gishtin e Jezusit, të cilin kur e pa, ai ra nga frika; pasi e dinte se ishte gishti i Zotit; dhe ai nuk pati më besim, pasi ai dinte, pa pasur dyshim për asgjë."},{"vNo":"20 ","txt":"Prandaj, duke pasur këtë njohuri të përsosur të Perëndisë, ai nuk mund të mbahej më përjashta velit; prandaj ai pa Jezusin; dhe ai i shërbeu atij."},{"vNo":"21 ","txt":"Dhe ndodhi që Zoti i tha vëllait të Jaredit: Vër re, ti nuk do të lejosh që këto gjëra që ti ke parë dhe dëgjuar, t'i tregohen botës, derisa të vijë koha që unë të lartësoj emrin tim në mish; prandaj, ti do t'i ruash si thesar gjërat që ke parë dhe dëgjuar, pa ia treguar asnjë njeriu."},{"vNo":"22 ","txt":"Dhe vër re, kur ti të vish tek unë, ti do t'i shkruash dhe do t'i vulosësh, që askush të mos mund t'i përkthejë, pasi do t'i shkruash në një gjuhë që të mos mund të lexohen."},{"vNo":"23 ","txt":"Dhe vër re, këta dy gurë do të t'i jap që t'i vulosësh së bashku me gjërat që do të shkruash."},{"vNo":"24 ","txt":"Pasi vër re, gjuhën me të cilën do t'i shkruash, unë e kam ngatërruar; prandaj unë do të bëj në kohën time të përshtatshme, që këta gurë t'i qartësojnë në sytë e njerëzve, këto gjëra që ti do të shkruash."},{"vNo":"25 ","txt":"Dhe pasi Zoti tha këto fjalë, ai i tregoi vëllait të Jaredit të gjithë banorët e tokës që kishin qenë dhe gjithashtu ata që do të jenë, madje deri në skajet e tokës dhe nuk ia fshehu syve të tij."},{"vNo":"26 ","txt":"Pasi i kishte thënë atij më parë që në qoftë se do të besonte në të, ai mund t'i tregonte të gjitha gjërat—dhe ato do t'i shfaqeshin atij; prandaj Zoti nuk mund të mbante ndonjë gjë nga ai, pasi ai e dinte se Zoti mund t'i tregonte atij të gjitha gjërat."},{"vNo":"27 ","txt":"Dhe Zoti i tha atij: Shkruaji këto gjëra dhe vulosi; dhe unë do t'ua tregoj fëmijëve të njerëzve, në kohën time të përshtatshme."},{"vNo":"28 ","txt":"Dhe ndodhi që Zoti e urdhëroi që ai të vuloste dy gurët që i kishte marrë dhe të mos i tregonte, derisa Zoti do t'ua tregonte fëmijëve të njerëzve."}]}