{"heading":"Moroni është urdhëruar që të vulosë shkrimet e vëllait të Jaredit—Ato nuk do të dalin në dritë, derisa njerëzit të kenë besim, madje sa vëllai i Jaredit—Krishti urdhëron njerëzit të besojnë në fjalët e tij dhe në ato të dishepujve të tij—Njerëzit janë urdhëruar të pendohen, të besojnë në ungjillin dhe të shpëtohen.","prevAbbr":"ether","nextAbbr":"ether","prevNo":3,"nextNo":5,"chapterTitle":"Ethëri 4","prevTitle":"Ethëri 3","nextTitle":"Ethëri 5","verses":[{"vNo":1,"txt":"Dhe Zoti urdhëroi vëllanë e Jaredit, të zbriste nga mali, nga prania e Zotit dhe të shkruante gjërat që kishte parë; dhe qe ndaluar që ato t'u vinin fëmijëve të njerëzve, deri pasi ai të ngrihej në kryq; dhe për këtë shkak, mbreti Mosia i mbajti ato, që të mos i shkonin botës derisa Krishti të shfaqej mes popullit të tij."},{"vNo":2,"txt":"Dhe pasi Krishti iu shfaq me të vërtetë popullit të tij, ai urdhëroi që ato të shfaqeshin."},{"vNo":3,"txt":"Dhe tani, pas saj, ata të gjithë ranë në mosbesim; dhe nuk ka asnjë, me përjashtim të Lamanitëve; dhe ata e kanë hedhur poshtë ungjillin e Krishtit; prandaj unë jam urdhëruar që t'i fsheh përsëri në dhe."},{"vNo":4,"txt":"Vini re, unë shkrova në këto fletë pikërisht gjërat që pa vëllai i Jaredit; dhe nuk pati kurrë gjëra më të mëdha që u treguan, sesa ato që iu treguan vëllait të Jaredit."},{"vNo":5,"txt":"Prandaj, Zoti më urdhëroi t'i shkruaj; dhe unë i kam shkruar. Dhe ai më urdhëroi që t'i vulos; dhe ai gjithashtu më urdhëroi që të vulos edhe përkthimin e tyre; prandaj kam vulosur interpretuesit, sipas urdhërimit të Zotit."},{"vNo":6,"txt":"Pasi Zoti më tha: Ato nuk do të shkojnë mes Johebrenjve deri ditën që ata të pendohen për paudhësinë e tyre dhe të bëhen të pastër para Zotit."},{"vNo":7,"txt":"Dhe në atë ditë që ata do të ushtrojnë besim në mua, thotë Zoti, madje si bëri vëllai i Jaredit, që të mund të shenjtërohen në mua, atëherë unë do t'u tregoj atyre, gjërat që pa vëllai i Jaredit, derisa t'u shpalos atyre të gjitha zbulesat e mia, thotë Jezu Krishti, Biri i Perëndisë, Ati i qiejve dhe i tokës dhe i të gjitha gjërave që janë në to."},{"vNo":8,"txt":"Dhe ai që do të luftojë kundër fjalës së Zotit, qoftë mallkuar; dhe ai që do të mohojë këto gjëra, qoftë mallkuar; pasi atyre unë nuk do t'u tregoj gjëra më të mëdha, thotë Jezu Krishti; pasi unë jam ai që flet."},{"vNo":9,"txt":"Dhe me urdhrin tim hapen dhe mbyllen qiejt; dhe me fjalën time do të dridhet toka; dhe me urdhrin tim do të vdesin banorët e saj, madje sikur të ishte nga zjarri."},{"vNo":10,"txt":"Dhe ai që nuk u beson fjalëve të mia, nuk u beson dishepujve të mi; dhe në qoftë se ndodh që unë nuk flas, gjykoni ju, pasi ju do të dini se jam unë që do të flas ditën e fundit."},{"vNo":11,"txt":"Por, ai që i beson këto gjëra për të cilat fola, atë do ta vizitoj me shfaqjet e Shpirtit tim; dhe ai do të dijë dhe do të dëshmojë. Pasi me anë të Shpirtit tim do të dijë se këto gjëra janë të vërteta, pasi ai i bind njerëzit të bëjnë mirë."},{"vNo":12,"txt":"Dhe çdo gjë që bind njerëzit të bëjnë mirë është nga unë; pasi e mira nuk vjen nga askush tjetër, por nga unë. Unë jam ai që i shtyn njerëzit te çdo e mirë; ai që nuk do të besojë fjalët e mia, nuk do të më besojë mua—se unë jam; dhe ai që nuk do të më besojë, nuk do të besojë Atin që më dërgoi. Pasi vini re, unë jam Ati, unë jam drita dhe jeta, dhe e vërteta e botës."},{"vNo":13,"txt":"Ejani tek unë, O ju Johebrenj dhe unë do t'ju tregoj gjërat më të mëdha, njohurinë që është fshehur, për shkak të mosbesimit."},{"vNo":14,"txt":"Eja tek unë, O ti shtëpi e Izraelit dhe do të të tregohet ty sa gjëra të mëdha ka përgatitur Ati për ty, që nga krijimi i botës; dhe se nuk të kanë ardhur për shkak të mosbesimit."},{"vNo":15,"txt":"Vini re, kur ju do ta grisni atë vel të mosbesimit që ju bën të mbeteni në atë gjendje të tmerrshme ligësie, zemërngurtësie dhe verbërie mendore, atëherë gjërat e mëdha dhe të mrekullueshme që ju ishin fshehur që nga krijimi i botës—po, kur ju do t'i thërrisni Atit në emrin tim, me një zemër të thyer dhe me shpirt të penduar, atëherë do ta dini se Ati e ka kujtuar besëlidhjen që bëri me etërit tuaj, O shtëpi e Izraelit."},{"vNo":16,"txt":"Dhe atëherë zbulesat e mia, që bëra të shkruheshin nga shërbëtori im, Gjoni, do të shpalosen në sytë e të gjithë njerëzve. Mos harroni, kur t'i shihni këto gjëra, ju do të dini se koha është pranë, që ato të tregohen në vërtetësinë e plotë."},{"vNo":17,"txt":"Prandaj, kur ta merrni këtë anal, ju do të mund të dini se vepra e Atit ka filluar mbi të gjithë faqen e tokës."},{"vNo":18,"txt":"Prandaj, pendohuni, të gjitha ju skaje të tokës dhe ejani tek unë dhe besoni në ungjillin tim dhe pagëzohuni në emrin tim; pasi ai që beson dhe pagëzohet do të shpëtohet; por, ai që nuk beson do të mallkohet; dhe shenja do të pasojnë ata që besojnë në emrin tim."},{"vNo":19,"txt":"Dhe i bekuar është ai që do të gjendet besnik ndaj emrit tim ditën e fundit, pasi ai do të ngrihet të banojë në mbretërinë e përgatitur për të, që nga krijimi i botës. Dhe vini re, jam unë që e thashë këtë gjë. Amen."}]}