{"heading":"Oriha sundon me drejtësi—Mes rrëmbimesh dhe grindjesh formohen mbretëritë rivale të Shulës dhe të Kohorit—Profetët dënojnë ligësinë dhe idhujtarinë e njerëzve të cilët pastaj pendohen.","prevAbbr":"ether","nextAbbr":"ether","prevNo":6,"nextNo":8,"chapterTitle":"Ethëri 7","prevTitle":"Ethëri 6","nextTitle":"Ethëri 8","verses":[{"vNo":1,"txt":"Dhe ndodhi që Oriha sundoi mbi tërë vendin me drejtësi gjithë ditët e tij, ditë të cilat ishin jashtëzakonisht shumë."},{"vNo":2,"txt":"Dhe atij i lindën bij dhe bija; po, dhe atij i lindën tridhjetë e një, mes të cilëve qenë njëzet e tre djem."},{"vNo":3,"txt":"Dhe ndodhi që kur ishte në moshë të shkuar, atij i lindi Kibi. Dhe ndodhi që Kibi mbretëroi në vendin e tij dhe Kibit i lindi Korihori."},{"vNo":4,"txt":"Dhe kur Korihori qe tridhjetë e dy vjeç, ai ngriti krye kundër atit të tij dhe shkoi të jetonte në tokën e Nehorit; dhe atij i lindën bij dhe bija dhe ata ishin jashtëzakonisht të këndshëm; prandaj Korihori tërhoqi pas vetes shumë njerëz."},{"vNo":5,"txt":"Dhe kur mblodhi tok një ushtri, ai shkoi në vendin e Moronit ku banonte mbreti dhe e zuri rob, që vërtetoi fjalët e vëllait të Jaredit se ata do të çoheshin në robëri."},{"vNo":6,"txt":"Tani, vendi i Moronit, ku banonte mbreti, ishte afër tokës që quhet Shkretim nga Nefitët."},{"vNo":7,"txt":"Dhe ndodhi që Kibi jetoi në robëri dhe populli i tij, nën Korihorin, birin e tij, derisa u bë jashtëzakonisht plak; megjithatë, Kibit i lindi Shule, kur ishte në moshë të shkuar, ndërsa ishte akoma në robëri."},{"vNo":8,"txt":"Dhe ndodhi që Shule ishte zemëruar me të vëllanë; dhe Shule ishte bërë i fortë dhe u bë i fuqishëm me fuqinë e njeriut; dhe ai qe edhe i fuqishëm në gjykim."},{"vNo":9,"txt":"Prandaj, ai vajti në kodrën Efraim dhe nga kodra shkriu çelik dhe me të bëri shpata për ata që kishte marrë pas vetes; dhe pasi i armatosi me shpata, ai u kthye në qytetin Nehor dhe luftoi kundër vëllait të tij, Korihor, duke marrë në këtë mënyrë mbretërinë dhe ia ktheu atit të tij, Kibit."},{"vNo":10,"txt":"Dhe tani, për atë që bëri Shule, i ati ia dha atij mbretërinë; kështu që ai filloi të mbretëronte në vendin e atit të tij."},{"vNo":11,"txt":"Dhe ndodhi që ai sundoi me drejtësi dhe shtriu mbretërinë e tij mbi gjithë faqen e vendit, pasi njerëzit ishin bërë jashtëzakonisht të shumtë në numër."},{"vNo":12,"txt":"Dhe ndodhi gjithashtu që Shules i lindën shumë bij dhe bija."},{"vNo":13,"txt":"Dhe Korihori u pendua për shumë të këqija që kishte bërë; prandaj Shule i dha atij pushtet në mbretërinë e tij."},{"vNo":14,"txt":"Dhe ndodhi që Korihori kishte shumë bij dhe bija. Dhe mes bijve të Korihorit ishte dhe një që quhej Noe."},{"vNo":15,"txt":"Dhe ndodhi që Noeu ngriti krye kundër mbretit Shule, si dhe kundër atit të tij, Korihorit dhe mori me vete të vëllanë Kohorin dhe gjithashtu të gjithë vëllezërit e tij, dhe shumë nga njerëzit."},{"vNo":16,"txt":"Dhe ai luftoi kundër mbretit Shule, duke marrë në këtë mënyrë vendin e trashëgimit të tyre të parë dhe ai u bë mbret i asaj pjese të vendit."},{"vNo":17,"txt":"Dhe ndodhi që ai luftoi përsëri kundër mbretit Shule; dhe mori mbretin Shule dhe e çoi rob në Moron."},{"vNo":18,"txt":"Dhe ndodhi që ndërsa ai ishte gati që ta vriste, të bijtë e Shules u futën natën në shtëpinë e Noeut dhe e vranë dhe thyen portën e burgut, dhe nxorën atin e tyre, dhe e vendosën në fronin e tij në mbretërinë e tij."},{"vNo":19,"txt":"Prandaj, i biri i Noeut e ndërtoi mbretërinë në vend të tij; megjithatë ata nuk fituan më pushtet mbi mbretin Shule; dhe njerëzit që ishin nën mbretërinë e mbretit Shule u përparuan jashtëzakonisht shumë dhe u bënë të mëdhenj."},{"vNo":20,"txt":"Dhe vendi qe ndarë; dhe kishte dy mbretëri, mbretëria e Shules dhe mbretëria e Kohorit, birit të Noeut."},{"vNo":21,"txt":"Dhe Kohori, biri i Noeut, bëri që populli i tij të shkonte në luftë kundër Shules, gjatë së cilës Shule i mundi dhe vrau Kohorin."},{"vNo":22,"txt":"Dhe tani, Kohori kishte një djalë që quhej Nimrod; dhe Nimrodi ia dorëzoi Shules mbretërinë e Kohorit dhe ai fitoi dashamirësi në sytë e Shules; prandaj Shule i bëri shumë ndere dhe ai bënte në mbretërinë e Shules sipas dëshirave të tij."},{"vNo":23,"txt":"Dhe gjithashtu në mbretërinë e Shules erdhën mes popullit profetë që qenë dërguar nga Zoti duke profetizuar se ligësia dhe idhujtaria e njerëzve po i sillnin mallkim vendit dhe se ata do të shkatërroheshin në qoftë se nuk do të pendoheshin."},{"vNo":24,"txt":"Dhe ndodhi që njerëzit thanë fjalë të rënda kundër profetëve dhe i tallën ata. Dhe ndodhi që mbreti Shule dha gjykime kundër të gjithë atyre që thanë fjalë të rënda kundër profetëve."},{"vNo":25,"txt":"Dhe ai zbatoi një ligj në tërë vendin që u jepte fuqi profetëve që të shkonin ku të donin; dhe kjo bëri që njerëzit të silleshin në pendim."},{"vNo":26,"txt":"Dhe, sepse njerëzit u penduan për paudhësitë dhe idhujtaritë e tyre, Zoti i kurseu dhe ata filluan të përparonin përsëri në tokë. Dhe ndodhi që Shules i lindën bij dhe bija në moshën e tij të shkuar."},{"vNo":27,"txt":"Dhe nuk pati më luftëra në ditët e Shules; dhe ai kujtoi gjërat e mëdha që Zoti kishte bërë për etërit e tij, duke i sjellë përmes thellësisë së madhe, në tokën e premtuar; prandaj, ai ushtroi gjykim në drejtësi gjatë gjithë ditëve të tija."}]}