{"heading":"Sa tukuna rawa ko Liai ni ra na kau vakavesu na Jiu mai vei ira na kai Papiloni—Sa tukuna ni na lako mai ena kedra maliwa na Jiu e dua na Mesaia, e dua na iVakabula, e dua na Dauveivueti—Sa tukuna talega ko Liai na nona lako mai o koya ena papitaisotaka na Lami ni Kalou—Sa tukuna ko Liai na mate kei na tucake tale ni Mesaia—Sa vakatautauvatataka ko koya na nodra veiseyaki kei na nodra vakasoqoni vata tale na Isireli ki na dua na vu ni olive—Sa tukuni koya na Luve ni Kalou ko Nifai, na isolisoli ni Yalo Tabu, kei na kena gadrevi na ivalavala dodonu. Rauta na 600–592 B.K.","prevAbbr":"1-ne","prevNo":9,"nextAbbr":"1-ne","nextNo":11,"chapterTitle":"1 Nifai 10","verses":[{"vNo":"1 ","txt":"Ia oqo, koi au ko Nifai, au sa tomana ena noqu vola ena peleti oqo na itukutuku ni noqu cakacaka, na noqu gauna ni lewa kei na noqu veiqaravi vakalotu; o koya gona, me’u tomana na noqu itukutuku, au na kaya mada e so na ka baleti tamaqu, ka vakatalega kina o iratou na tuakaqu."},{"vNo":"2 ","txt":"Ka raica, a sa yaco ni sa oti na nona tukuna ko tamaqu na vosa ni nona tadra, kei na nona vakauqeti rau me rau gugumatua vakalevu, sa qai vosa vei rau me baleti ira na Jiu—"},{"vNo":"3 ","txt":"Ni ra sa na vakarusai oti, ia na koro levu sara mada ga ko Jerusalemi, ka lewe vuqa era na kau vakavesu yani ki Papiloni, era na qai lesu tale mai ena nona gauna ga na Turaga, io, mera na kau lesu mai na nodra tiko vakavesu; ni oti na nodra kau lesu mai na tiko vakavesu, era na qai taura lesu tale na vanua sa nodra ivotavota vakawa."},{"vNo":"4 ","txt":"Io, ena oti mada e ono na drau na yabaki mai na gauna ka biuti Jerusalemi mai kina ko tamaqu, ena qai vakatubura na Turaga na Kalou e dua na parofita ena kedra maliwa na Jiu—e dua na Mesaia, se, ena dua tale na kena icavucavuti, e dua na iVakabula kei vuravura."},{"vNo":"5 ","txt":"A sa vosa talega me baleti ira na parofita, ni ra a lewe levu sara e ra a vakadinadinataka na veika oqo, me baleta na Mesaia oqo, se na Dauveivueti kei vuravura, o koya ka a vosa kina ko koya."},{"vNo":"6 ","txt":"O koya, era sa yali ka lutu tani kina na tamata kecega; ka ra na vaka tu ga kina, ka vakavo kevaka era na vakararavi ki vua na Dauveivueti oqo."},{"vNo":"7 ","txt":"A sa vosa talega me baleta e dua na parofita ka na lako mai ni bera na Mesaia, me vakarautaka na sala ni Turaga—"},{"vNo":"8 ","txt":"Io, ena lako yani ka kacikaci ena lekutu: Dou caramaka na sala ni Turaga, ka cakava me dodonu na nona salatu; ni sa tu ena kemudou maliwa e dua dou sa sega ni kila; ka sa levu cake vei au ko koya, ia na wa ni nona ivava sa sega ni kilikili vei au me’u sereka. A sa vosa vakalevu ko tamaqu me baleta na ka oqo."},{"vNo":"9 ","txt":"A sa kaya ko tamaqu ni na veipapitaisotaki ko koya mai Pecipara, vaka ki liu mai na Joritani; sa kaya talega ko koya ni na veipapitaisotaki ena wai; io ni na papitaisotaka na Mesaia ena wai."},{"vNo":"10 ","txt":"Ia, ni sa papitaisotaka oti na Mesaia ena wai, ena raica ka vakadinadinataka, ni a papitaisotaka na Lami ni Kalou, ko koya, ena kauta tani na ivalavala ca ni vuravura."},{"vNo":"11 ","txt":"Ka sa yaco ni sa vosataka oti na veivosa oqo ko tamaqu, sa vosa vei rau na tuakaqu me baleta na kosipeli ka sa na vunautaki ena kedra maliwa na Jiu, ka vosa talega me baleta na nodra malumalumu mai ena tawa vakabauta na Jiu. Ia ni ra sa vakamatea oti na Mesaia, o koya ka na lako mai, ia ni sa vakamatei oti ena qai tucake mai na mate, ka na vakaraitaki koya ena Yalo Tabu kivei ira na kai Matanitu Tani."},{"vNo":"12 ","txt":"Io, sa vosataka ko tamaqu e vuqa na ka me baleti ira na kai Matanitu Tani, ka baleta talega na mataqali i Isireli, ni’ra na vakatautauvatataki kei na vu ni olive, era sa tamusuki tani na tabana ka veibiuyaki e delai vuravura."},{"vNo":"13 ","txt":"O koya gona, sa kaya ko koya ni sa dodonu me da tuberi vata yani ki na vanua yalataki, me vakayacori kina na vosa ni Turaga, ni da na dui veiseyaki ena dela i vuravura."},{"vNo":"14 ","txt":"Ni oti na nodra veiseyaki na mataqali i Isireli, era na qai vakasoqoni vata tale; se, me vakalekaleka ga, ni ra sa ciqoma oti na taucoko ni kosipeli ko ira na kai Matanitu Tani, ena qai semati tale ki na vu ni olive na taba ni olive dina, se ko ira na ivovo ni mataqali i Isireli, e ra sa na qai kila na itukutuku ni Mesaia dina, na nodra Turaga kei na nodra Dauveivueti."},{"vNo":"15 ","txt":"A sa vakaoqo na vosa eso sa parofisai ka vosa kina ko tamaqu vei rau na tuakaqu; kei na vuqa tale na ka ka’u na sega ni vola ena ivola oqo; ni’u a sa vola na kena levu ka ganita me’u vola ena noqu ivola tale kadua."},{"vNo":"16 ","txt":"Sa vakayacori na veika kece oqo ka’u sa vosa kina, ena nona a tiko voli ko tamaqu ena dua na vale laca, mai na buca ko Lemueli."},{"vNo":"17 ","txt":"Ka sa yaco, ni’u sa rogoca oti koi au ko Nifai, na vosa kece i tamaqu me baleta na veika e a raica ena raivotu, kei na veika talega e a vosataka ena kaukauwa ni Yalo Tabu, na kaukauwa e a ciqoma ena nona vakabauta na Luve ni Kalou—ia, na Luve ni Kalou sai koya na Mesaia ka na lako mai—koi au, ko Nifai, au sa gadreva talega me’u raica, ka rogoca, ka kila na veika oqo ena kaukauwa ni Yalo Tabu, ka sa isolisoli ni Kalou vei ira era sa vakasaqarai Koya matua, sa vaka kina mai na gauna e liu ka na vaka tiko ga kina me yacova na gauna sa vakaraitaki koya kina vei ira na luve ni tamata."},{"vNo":"18 ","txt":"Ni sai koyakoya tiko ga e nanoa, ena siga edaidai, ka sega ni mudu; ka sa vakarautaki tu na sala ki vei ira na tamata kecega mai na tauyavutaki ni vuravura, kevaka era veivutuni ka lako mai vua."},{"vNo":"19 ","txt":"Ia ko koya sa vakasaqara matua ena kunea; ka na tevuki vua na veika vuni ni Kalou ena kaukauwa ni Yalo Tabu; ia ena yaco ena gauna oqo me vaka a yaco ena veigauna sa oti, kei na veigauna sa oti me vaka ena veigauna mai muri; raica sa dua na iwavoki tawamudu na nona sala na Turaga."},{"vNo":"20 ","txt":"O koya mo nanuma kina, O iko na tamata, ni ko na lewai ena nomu ivalavala kecega."},{"vNo":"21 ","txt":"Ia kevaka sa lomamu mo kitaka na ka ca ena nomu siga ni vakatovolei oqo, ko na kunei ni ko sa tawa savasava ena mata ni idabedabe ni veilewai ni Kalou; ka na sega ni dua na ka tawa savasava ena tiko rawa kei na Kalou; o koya ko na muduki tani kina me sega ni mudu."},{"vNo":"22 ","txt":"A sa solia vei au na Yalo Tabu na kaukauwa me’u tukuna kina na veika oqo, ka kakua ni vunitaka."}]}