{"heading":"Sa raica ena raivotu ko Nifai na vanua yalataki; na nodra ivalavala dodonu, na nodra caka cala, kei na nodra lutu sobu na lewena; na nona lako mai ena kedra maliwa na Lami ni Kalou; na ivakarau eratou na lewai Isireli kina na Lewe Tinikarua na Tisaipeli kei na Lewe Tinikarua na iapositolo; kei na ivakatagedegede lolovira ka dukadukali era sa tu kina o ira era sa malumalumu mai ena tawavakabauta. Rauta na 600–592 B.K.","prevAbbr":"1-ne","prevNo":11,"nextAbbr":"1-ne","nextNo":13,"chapterTitle":"1 Nifai 12","verses":[{"vNo":"1 ","txt":"Ka sa yaco, ni sa kaya vei au na agilosi: Rai yani, ka raici ira na nomu kawa, kei ira talega na nodratou kawa na tuakamu. Ka’u sa rai yani ka raica na vanua yalataki; ka’u sa raica na tamata e lewevuqa, io, sa vaka na kedra iwiliwili me tautauvata na nuku ni matasawa."},{"vNo":"2 ","txt":"Ka sa yaco ni’u sa raica ni ra sa soqoni vata na lewevuqa me ra veivala; vakataki ira ga; ka’u sa raica na ivalu, kei na irogorogo ni valu, kei na veivakamatei levu ena iseleiwau ena kedra maliwa na noqu tamata."},{"vNo":"3 ","txt":"Ka sa yaco ni’u sa raica ni sa takali yani e vuqa na itabatamata, ena ivakarau ni ivalu kei na veileti ena vanua; ka’u a raica talega e vuqa na koro, io, ka’u a sega ga ni wiliki ira."},{"vNo":"4 ","txt":"Ka sa yaco ni’u a raica e dua na kabu ni butobuto ena dela ni vanua yalataki; ka’u sa raica na livaliva, ka’u rogoca na kurukuru, kei na uneune, kei na veimataqali rorogo kecega ni mamaue levu; ka’u sa raica ni ra sa kavida na qele kei na vatu, ka’u sa raica ni ra sa kakavidavida na veiulunivanua; ka’u sa raica ni ra sa basuraki na vei buca kei vuravura; ka’u sa raica ni ra sa lutu dromu e levu na vei koro lelevu, ka’u sa raica e levu era sa kama ena bukawaqa, ka’u raica e levu era sa bale ki na qele ena vuku ni sakure ni vanua."},{"vNo":"5 ","txt":"Ka sa yaco ni’u sa raica oti na veika oqo, au sa qai raica na kabu ni butobuto ni sa takali tani mai na delai vuravura; ka raica, au sa raica ni lewe vuqa era sa sega ni bale mai na nona cudru levu ka rerevaki na Turaga."},{"vNo":"6 ","txt":"Ka’u a raica ni sa tadola na lomalagi, ka sa siro sobu mai lomalagi na Lami ni Kalou; ka sa lako sobu mai ka vakaraitaki Koya vei ira."},{"vNo":"7 ","txt":"Ka’u sa raica talega ka vakadinadinataka ni sa sobuti iratou e lewe tinikarua tale na Yalo Tabu; ka ratou sa tabaki ka digitaki mai vua na Kalou."},{"vNo":"8 ","txt":"Ka sa vosa vei au na agilosi, ka kaya: Raici iratou na tisaipeli ni Lami e le tinikarua, ka ratou sa digitaki me veiqaravi vei ira na nomu kawa."},{"vNo":"9 ","txt":"Ka sa kaya vei au: Ko nanumi iratou na le tinikarua na iapositolo ni Lami? Raica sai iratou eratou na lewai ira na yavusa i Isireli e tinikarua; o koya eratou na lewai iratou talega kina na le tinikarua na italatala ni nomu kawa; ni dou sa lewe ni mataqali i Isireli."},{"vNo":"10 ","txt":"Ia ko iratou na dau veiqaravi e le tinikarua oqo ko sa raica, eratou na lewai ira na nomu kawa. Ka raica, era sa ivalavala dodonu me sega ni mudu; ni ena vuku ni nodra vakabauta na Lami ni Kalou sa vakavulavulataki na nodratou isulu ena nona dra."},{"vNo":"11 ","txt":"Ka sa kaya vei au na agilosi: Rai yani! Au sa rai yani, ka raica ni ra sa takali yani ena ivalavala dodonu e tolu na itabatamata; ka sa vulavula na nodra isulu me vaka na Lami ni Kalou. Ka sa kaya vei au na agilosi: Era sa vakavulavulataki ko ira oqo ena dra ni Lami, ena vuku ni nodra vakabauti koya."},{"vNo":"12 ","txt":"Ia koi au, ko Nifai, au sa raica talega e vuqa vei ira na ikava ni tabatamata ni ra sa takali yani ena ivalavala dodonu."},{"vNo":"13 ","txt":"Ka sa yaco ni’u sa raica ni ra sa soqoni vata na lewevuqa ni vuravura."},{"vNo":"14 ","txt":"Ka sa kaya vei au na agilosi: Raici ira na nomu kawa kei ira talega na nodratou kawa na tuakamu."},{"vNo":"15 ","txt":"Ka sa yaco ni’u sa rai yani ka raici ira na noqu kawa ni ra sa soqoni vata vakalewelevu me ra veivala kei ira na nodratou kawa na tuakaqu; a ra sa soqoni vata me ia na vala."},{"vNo":"16 ","txt":"Ka sa vosa vei au na agilosi, ka kaya: Raica na ivurevure ni wai dukadukali ka a raica ko tamamu; io, na uciwai ka vosa kina ko koya; kei na kena titobu sa titobu kei eli."},{"vNo":"17 ","txt":"Ia, na kabu ni butobuto sai koya na veitemaki ni tevoro, ka sa vakamatabokotaka na matadra ka vakaukauwataka na lomadra na luve ni tamata, ka sa tuberi ira tani ki na veisala rabailevu, me ra rusa ka yali yani."},{"vNo":"18 ","txt":"Ia na vale rabailevu ka vakaitamera, ka raica ko tamamu, sai koya na nodra vakanananu dokadoka kei na nodra viavialevu na luve ni tamata. Ka sa tawasei ira tani e dua na ikeli levu ka rerevaki; io, sai koya na vosa ni nona lewa dodonu na Kalou Tawamudu, kei na Mesaia o koya na Lami ni Kalou, ka sa vakadinadinataki koya na Yalo Tabu, mai na ivakatekivu kei vuravura me yacova mai na gauna oqo, ia mai na gauna oqo me lako yani ka sega ni mudu."},{"vNo":"19 ","txt":"Ia ni sa tukuna tiko na vei vosa oqo na agilosi, au sa rai yani ka raica ni ra sa veivala na nodratou kawa na tuakaqu kei ira na noqu kawa, me vaka na nona vosa na agilosi; ena vuku ni nodra viavialevu na noqu kawa, kei na veitemaki ni tevoro, au raica ni ra sa vakamalumalumutaki ira na noqu kawa ko ira na nodratou kawa na tuakaqu."},{"vNo":"20 ","txt":"Ka sa yaco ni’u sa rai yani, ka raici ira na nodratou kawa na tuakaqu ni ra sa rawai ira na noqu kawa; ka ra sa lako yani vakalewelevu ena dela ni vanua."},{"vNo":"21 ","txt":"Ka’u sa raici ira ni ra sa soqoni vata vakalewelevu; ka’u sa raica na ivalu kei na irogorogo ni valu ena kedra maliwa; ka’u sa raica ni ra sa takali yani e vuqa na itabatamata ena ivalu kei na irogorogo ni ivalu."},{"vNo":"22 ","txt":"Ka sa kaya vei au na agilosi: Raica, era na malumalumu mai ena tawavakabauta ko ira oqo."},{"vNo":"23 ","txt":"Ka sa yaco ni’u sa raica, ni ra sa malumalumu mai ena tawavakabauta, era sa yaco me tamata butobuto, ka lolovira, ka dukadukali, ka sinai ena vucesa kei na veimataqali itovo vakasisila kecega."}]}