{"heading":"Sa raica ko Nifai ena raivotu ni sa tauyavutaki na nona lotu na tevoro ena kedra maliwa na kai Matanitu Tani, na kunei kei na tawani kei Amerika, na yali ni levu na tikina macala vinaka ka talei ena iVolatabu, na nodra vuki tani mai na lotu na kai matanitu tani, na vakalesui mai ni kosipeli, na lako mai ni ivolanikalou edaidai, kei na kena tarai cake ko Saioni. Rauta na 600–592 B.K.","prevAbbr":"1-ne","prevNo":12,"nextAbbr":"1-ne","nextNo":14,"chapterTitle":"1 Nifai 13","verses":[{"vNo":"1 ","txt":"Ka sa yaco ni sa vosa vei au na agilosi ka kaya: Raica! Au a rai yani ka raica e vuqa na veivanua kei na veimatanitu."},{"vNo":"2 ","txt":"Ka sa kaya vei au na agilosi: A cava ko sa raica? Ka’u a kaya: Au sa raica e vuqa na veivanua kei na veimatanitu."},{"vNo":"3 ","txt":"Ka sa kaya vei au ko koya: Oqo na nodra veivanua kei na nodra veimatanitu na kai Matanitu Tani."},{"vNo":"4 ","txt":"Ka sa yaco ni’u sa raica ena kedra maliwa na veivanua ni Veimatanitu Tani na kena tauyavutaki e dua na lotu vakaitamera."},{"vNo":"5 ","txt":"Ka sa kaya vei au na agilosi: Raica na tekivutaki ni dua na lotu ka sa vakasisila duadua vei ira na lotu kecega, ka sa vakamatei ira na nona yalododonu na Kalou, io, ka vakararawataki ira ka vesuki ira sobu, ka vakataqara vei ira na ivua aironi, ka kauti ira sobu ki na tiko vakavesu."},{"vNo":"6 ","txt":"Ka sa yaco ni’u sa raica na lotu vakaitamera ka vakasisila oqo, ka’u sa raica na tevoro ni sai koya sa tauyavutaka."},{"vNo":"7 ","txt":"Ka’u sa raica talega na koula, kei na siliva, kei na silika, kei na isulu kulakula, kei na lineni tali vakamatailalai, kei na veimataqali isulu talei kecega, ka’u raica talega e vuqa na dautagane."},{"vNo":"8 ","txt":"Ka sa vosa vei au na agilosi, ka kaya: Raica na koula, kei na siliva, kei na silika, kei na isulu kulakula, kei na lineni tali vakamatailalai, kei na isulu talei, kei ira na dautagane, era sa veika gadrevi ni lotu vakaitamera ka vakasisila oqo."},{"vNo":"9 ","txt":"Ka me dokai ira talega kina na kai vuravura era sa vakarusai ira kina na yalododonu ni Kalou, ka kauti ira sobu mai ki na tiko vakavesu."},{"vNo":"10 ","txt":"Ka sa yaco ni’u sa rai yani ka raica na veiwasawasa e vuqa; ka ra sa tawasei ira na kai Veimatanitu Tani mai vei ira na nodratou kawa na tuakaqu."},{"vNo":"11 ","txt":"Ka sa yaco ni sa kaya vei au na agilosi: Raica sa tau na cudru ni Kalou vei ira na nodratou kawa na tuakamu."},{"vNo":"12 ","txt":"Ka’u a rai yani ka raica e dua na tamata ena kedra maliwa na kai Matanitu Tani, sa tawasei koya tani na veiwasawasa mai vei ira na nodratou kawa na tuakaqu; ka’u sa raica na Yalo ni Kalou ni sa lako sobu mai ka cakacaka yaco vua na tamata ko ya; ka sa kosova yani na veiwasawasa e vuqa me yaco sara ki vei ira na nodratou kawa na tuakaqu ka ra tiko ena vanua yalataki."},{"vNo":"13 ","txt":"Ka sa yaco ni’u sa raica na Yalo ni Kalou, ni sa cakacaka yaco vei ira e so tale na kai Matanitu Tani; era sa lako tani yani mai na nodra tiko vakavesu, ka lako kosova yani na veiwasawasa e vuqa."},{"vNo":"14 ","txt":"Ka sa yaco ni’u sa raica e lewe vuqa na kai Matanitu Tani ena vanua yalataki; ka’u raica ni sa tau na cudru ni Kalou vei ira na nodratou kawa na tuakaqu; ka’ra sa vakasevi mai vei ira na kai Matanitu tani ka yaviti."},{"vNo":"15 ","txt":"Ka’u sa raica na Yalo ni Turaga, ni sa tiko vei ira na kai Matanitu Tani, ka ra sa vutuniyau mai ka rawata na vanua me nodra ivotavota vakawa; ka’u sa raica ni ra sa tamata vulavula, ka rairai totoka sara, me vakataki ira ga na noqu tamata se bera ni ra a vakamatei."},{"vNo":"16 ","txt":"Ka sa yaco, ni koi au, ko Nifai, au sa raica ni ra sa vakayalomalumalumutaki ira ena mata ni Turaga ko ira na kai Matanitu Tani ka ra a lako tani mai na nodra tiko vakavesu, ka sa tiko vata kei ira na kaukauwa ni Turaga."},{"vNo":"17 ","txt":"Ka’u sa raici ira mai na nodra vanua na Veimatanitu Tani, ni ra sa soqoni vata mai e wasawasa, kei na vanua mamaca talega, me veivala kei ira."},{"vNo":"18 ","txt":"Ka’u sa raica ni sa tiko vata kei ira na kaukauwa ni Kalou, ka sa tau talega na cudru ni Kalou vei ira kecega era sa soqoni vata me veivala kei ira."},{"vNo":"19 ","txt":"Ia koi au, ko Nifai, au sa raica ni ra sa vakabulai ena kaukauwa ni Kalou ko ira na kai Matanitu Tani ka ra a lako tani mai na tiko vakavesu, mai na ligadra na veimatanitu kecega."},{"vNo":"20 ","txt":"Ka sa yaco, ni’u sa raica, koi au ko Nifai, ni ra sa tiko sautu ena vanua; ka’u sa raica talega e dua na ivola ni sa kau voli ena kedra maliwa."},{"vNo":"21 ","txt":"Ka sa kaya vei au na agilosi: Ko sa kila beka na ibalebale ni ivola?"},{"vNo":"22 ","txt":"Ka’u sa kaya vua: Au sega ni kila."},{"vNo":"23 ","txt":"Ka sa kaya ko koya: Raica oqo sa lako mai na gusu ni dua na Jiu. Ia au raica sara, koi au, ko Nifai; ka sa kaya vei au ko koya: Na ivola ko a raica sa kedra itukutuku na Jiu, ka tu kina na veiyalayalati ni Turaga ka a cakava vei ira na mataqali i Isireli; ka sa tu talega kina e vuqa na nodra parofisai na parofita yalosavasava; ka sa itukutuku me vaka ga ka ceuti tu ena peleti parasa, ia e sega soti ni levu me vaka na kena oqo; ia sa tu kina na veiyalayalati ni Turaga, ka a cakava vei ira na mataqali i Isireli; o koya ena yaga vakalevu sara kina vei ira na kai Matanitu Tani."},{"vNo":"24 ","txt":"Ka sa kaya vei au na agilosi ni Turaga: Ko sa raica na ivola ni sa lako mai na gusu ni dua na Jiu; ia ni sa lako mai na gusu ni dua na Jiu e a tu kina na taucoko ni nona kosipeli na Turaga, ka ratou a vakadinadinataki koya na iapositolo e le tinikarua; ka ratou sa vakadinadina me vaka na dina sa tu vua na Lami ni Kalou."},{"vNo":"25 ","txt":"O koya era sa lako yani na veika oqo ena kedra itutu savasava mai vei ira na Jiu ki vei ira na kai Matanitu Tani, me vaka na dina sa tu vua na Kalou."},{"vNo":"26 ","txt":"Ia ni sa kau oti yani mai na ligadratou na le tinikarua na iapositolo ni Lami, mai vei ira na Jiu ki vei ira na kai Matanitu Tani, ko sa raica na tekivutaki ni lotu vakaitamera ka vakasisila, ka sa vakasisila duadua vei ira na lotu kecega; raica, era sa kauta tani mai na nona kosipeli na Lami e vuqa na tikina macala vinaka ka talei sara; ka vuqa talega na veiyalayalati ni Turaga era sa kauta tani."},{"vNo":"27 ","txt":"Ia na ka kece oqo era sa kitaka me ra vakatanitaka kina na sala dodonu ni Turaga, me ra vakamatabokotaka na matadra ka vakaukauwataka na lomadra na luve ni tamata."},{"vNo":"28 ","txt":"O koya, ko sa raica kina, ena gauna sa lako oti yani kina na ivola mai na ligadra na lotu vakaitamera ka vakasisila, ni sa kau tani mai na ivola e vuqa na tikina macala vinaka ka talei, ia sa ivola ni Lami ni Kalou."},{"vNo":"29 ","txt":"Ia ni sa kau tani oti na veitikina macala vinaka ka talei, sa qai veikauyaki yani ki na nodra veivanua na kai Matanitu Tani; ia ni sa oti na kena veikauyaki ki na nodra veivanua na kai Matanitu Tani, io, ka kosova na veiwasawasa e vuqa ko a raica vata kei ira na kai Matanitu Tani ena nodra lako tani mai na tiko vakavesu, ko sa raica—ena vuku ni sa kau tani mai na ivola e vuqa na tikina macala vinaka ka talei, ka ra a macala sara me ra kila na luve ni tamata, me vaka na macala vinaka ni Lami ni Kalou—ena vuku ni veika oqo ka sa kau tani mai na kosipeli ni Lami, era sa lewe levu sara era tarabe kina, io, ka sa lewai ira vakaukauwa sara kina ko Setani."},{"vNo":"30 ","txt":"Ia, ko sa raica, ni ko ira na kai Matanitu tani ka ra sa lako tani mai na tiko vakavesu, ka ra sa laveti cake ena kaukauwa ni Kalou mai vei ira na veimatanitu kecega ena dela ni vanua, ka sa vanua digitaki mai vei ira na veivanua kecega, na vanua ka a veiyalayalati kina na Turaga na Kalou kei na tamamu me nodra ivotavota vakawa na nona kawa; ia, ko na raica ni na sega ni laiva na Turaga na Kalou me ra vakarusai ira sara vakadua na nomu kawa era sa veicurumaki tu kei ira na nodratou kawa na tuakamu ko ira na kai Matanitu Tani."},{"vNo":"31 ","txt":"Ena sega talega ni laiva me ra vakarusai ira na nodratou kawa na tuakamu ko ira na kai Matanitu Tani."},{"vNo":"32 ","txt":"Ena sega talega ni laiva na Turaga na Kalou me ra tu ga ka sega ni mudu ena itutu ni mataboko vakarerevaki ko ya ko ira na kai Matanitu Tani, me vaka ko sa raica ni ra sa tu kina oqo, ena vuku ni veitikina macala vinaka ka talei ni nona kosipeli na Lami ka a vunitaka tu na lotu vakasisila, ko a raica na kena tauyavu."},{"vNo":"33 ","txt":"O koya sa kaya kina na Lami ni Kalou: Au na yalo loloma vei ira na kai Matanitu Tani, ka’u na sikovi ira na ivovo ni mataqali i Isireli ena veilewai levu."},{"vNo":"34 ","txt":"Ka sa yaco ni sa vosa vei au na agilosi ni Turaga, ka kaya: Raica, sa kaya na Lami ni Kalou, ni’u sa sikovi ira oti na ivovo ni mataqali i Isireli—ia na ivovo ka’u vosa kina oqo sa i ira na kawa i tamamu—ia, ni’u sa sikovi ira oti ena veilewai, ka’u yaviti ira ena ligadra na kai Matanitu Tani; ka ni sa oti na nodra tarabe vakalevu na kai Matanitu Tani, ena vuku ni veitikina macala vinaka ka talei ni nona kosipeli na Lami ka a vunitaka tu na lotu vakasisila, o koya na tinadra na dautagane, sa kaya na Lami—Au na qai yalo loloma vei ira na kai Matanitu Tani ena siga ko ya, ka’u na kauta yani vei ira, ena noqu kaukauwa, e vuqa na noqu kosipeli, ka na macala vinaka ka talei, sa kaya na Lami."},{"vNo":"35 ","txt":"Ia raica, sa kaya na Lami: Au na vakaraitaki au vei ira na nomu kawa, ka ra na vola na veika e vuqa ka’u na vakatavulica vei ira, ka ra na macala vinaka ka talei; ia ni ra sa vakarusai oti na nomu kawa, ka ra malumalumu mai ena tawavakabauta, kei ira talega na nodratou kawa na tuakamu; raica, era na vunitaki na veika oqo, me ra na qai lako mai ki vei ira na kai Matanitu Tani, ena isolisoli kei na kaukauwa ni Lami."},{"vNo":"36 ","txt":"Ia ena volai tu kina na noqu kosipeli, sa kaya na Lami, kei na noqu ulu vatu, kei na noqu veivakabulai."},{"vNo":"37 ","txt":"Ka sa kalougata ko ira sa segata me ra tara cake na noqu Saioni ena siga ko ya, ni sa nodra na isolisoli kei na kaukauwa ni Yalo Tabu; ia kevaka era na vosota me yacova na ivakataotioti era na laveti cake ena siga mai muri, ka ra na vakabulai ena nona matanitu tawavakaiyalayala na Lami; ia ko koya yadua sa vakarogoya mai na sautu, io, na irogorogo ni marau levu, era na rairai totoka ena dela ni ulunivanua."},{"vNo":"38 ","txt":"Ka sa yaco ni’u sa raici ira na ivovo ni nodratou kawa na tuakaqu, kei na nona ivola talega na Lami ni Kalou ka a lako mai na gusuna na Jiu, ni sa kau yani mai vei ira na kai Matanitu Tani ki vei ira na ivovo ni nodratou kawa na tuakaqu."},{"vNo":"39 ","txt":"Ia ni sa lako oti yani vei ira, au sa raica e so tale na ivola, ka a lako mai ena kaukauwa ni Lami, mai vei ira na kai Matanitu Tani ki vei ira, me ra kila kina na kai Matanitu Tani kei ira na ivovo ni nodratou kawa na tuakaqu, kei ira talega na Jiu era sa veiseyaki tu ena delai vuravura taucoko, ni sa dina na nodra itukutuku na parofita kei iratou na le tinikarua na iapositolo ni Lami."},{"vNo":"40 ","txt":"Ka sa vosa vei au na agilosi, ka kaya: Na ivola ko qai raica e muri oqo ena kedra maliwa na kai Matanitu Tani, ena vakadeitaka na dina ni imatai ni ivola, ka a lako yani mai vei iratou na le tinikarua na iapositolo ni Lami, ka na tukuna na veika macala vinaka ka talei ka a kau tani mai kina; ka na tukuna vei ira na veimataqali, duivosavosa, kei ira na tamata, ni sa Luve ni Tamada Tawamudu na Lami ni Kalou, ka sa iVakabula kei vuravura; ka sa dodonu me ra lako mai vua na tamata kecega, ke sega, era na sega ni rawa ni vakabulai."},{"vNo":"41 ","txt":"Ia me ra lako mai me vaka na vosa ka na vakadeitaka na Lami; ka na vakatakilai na nona vosa na Lami ena nodra itukutuku na nomu kawa, ka vakatalega kina ena nodratou itukutuku na le tinikarua na iapositolo ni Lami; ia erau na vakataudeitaki me duabau ga, ni sa dua bau ga na Kalou ka dua bau ga na iVakatawa ni vuravura taucoko."},{"vNo":"42 ","txt":"Ka na yaco mai na gauna ni na vakaraitaki Koya kina vei ira na veimatanitu kecega, vei ira na Jiu kei ira talega na kai Matanitu Tani; ia ni sa vakaraitaki Koya oti vei ira na Jiu kei ira talega na kai Matanitu tani, ena qai vakaraitaki Koya vei ira na kai Matanitu Tani kei ira talega na Jiu, ia ko koya sa muri ena liu, kei koya sa liu ena muri."}]}