{"heading":"Sa tukuna e dua na agilosi vei Nifai na veivakalougatataki kei na cudru ena yaco vei ira na kai Matanitu Tani—E rua wale ga na lotu: Na lotu ni Lami ni Kalou kei na lotu ni tevoro—Era sa vakacacani na Yalododonu ni Kalou ena veivanua kecega mai na lotu vakaitamera ka vakasisila—Ena qai vola na iapositolo ko Joni me baleta na ivakataotioti kei vuravura. Rauta na 600–592 B.K.","prevAbbr":"1-ne","prevNo":13,"nextAbbr":"1-ne","nextNo":15,"chapterTitle":"1 Nifai 14","verses":[{"vNo":"1 ","txt":"Ka na qai yaco, kevaka era na vakarorogo vua na Lami ni Kalou ko ira na kai Matanitu Tani ena siga ko ya ni na vakatakilai koya kina vei ira ena vosa, kei na kaukauwa talega, kei na cakacaka, me kau laivi kina na veika era sa dau vakatarabetaki kina—"},{"vNo":"2 ","txt":"Ka sega ni vakaukauwataka na lomadra vua na Lami ni Kalou, era na qai okati vata kei ira na kawa i tamamu; io, era na okati vata kei ira na mataqali i Isireli, ka ra na tamata kalougata ena vanua yalataki me sega ni mudu; era na sega vakadua tale ni kau sobu ki na tiko vakavesu, ka na sega vakadua tale ni vakamaduataki na mataqali i Isireli."},{"vNo":"3 ","txt":"Ia na ikeli levu ko ya ka a kelia me baleti ira na lotu vakaitamera ka vakasisila ko ya, ka a tauyavutaka na tevoro kei ira na luvena, me kauta sobu rawa kina ko koya na yalodra na tamata ki eli—io, na ikeli levu ko ya ka a keli me vakarusai kina na tamata, ena vakatawai ga mai vei ira era a kelia, ka ra na vakarusai kina vakadua, sa kaya na Lami ni Kalou; e sega ni vakarusai na yalo; ia, ena biu sobu ga ki eli ka sega na kena icavacava."},{"vNo":"4 ","txt":"Raica, na ka oqo sa vaka na veivesuki ni tevoro, ka vaka talega na lewa dodonu ni Kalou, vei ira kece era sa daukitaka na ka ca kei na ka vakasisila e matana."},{"vNo":"5 ","txt":"Ka sa yaco ni sa vosa vei au na agilosi, koi au ko Nifai, ka kaya: Ko sa raica ni na vinaka vei ira na kai Matanitu Tani kevaka era veivutuni; ko sa kila talega na veiyalayalati a cakava na Turaga vei ira na mataqali i Isireli; ko sa rogoca talega ni ko koya sa veivutuni ena sega ni rusa."},{"vNo":"6 ","txt":"O koya, ena ca kina vei ira na kai Matanitu Tani kevaka era na vakaukauwataka na lomadra vua na Lami ni Kalou."},{"vNo":"7 ","txt":"Ni na yaco mai na gauna, sa kaya na Lami ni Kalou, ni’u na cakava kina e dua na cakacaka levu ka talei ena kedra maliwa na luve ni tamata; e dua na cakacaka ka na tawavakaiyalayala, se ena dua na yasana se ena yasana ka dua—me ra vuki kina ki na vakacegu kei na bula tawamudu, se me ra vakalaivi ena kaukauwa ni lomadra kei na mataboko ni nodra vakasama me ra kau sobu kina ki na tiko vakavesu, kei na veivakarusai talega, vakayago ka vakayalo, me vaka na nona veivesuki na tevoro ka’u sa vosa oti kina."},{"vNo":"8 ","txt":"Ka sa yaco ni sa vosataka oti na vei vosa oqo na agilosi, sa qai kaya vei au ko koya: Ko sa nanuma tiko li na veiyalayalati ni Tamada vei ira na mataqali i Isireli? Au a kaya vua, Io."},{"vNo":"9 ","txt":"Ka sa yaco, ni sa kaya vei au ko koya: Rai yani, ka raica na lotu vakaitamera ka vakasisila, ka tinadra na veika vakasisila kecega, ka tauyavutaka na tevoro."},{"vNo":"10 ","txt":"Ka sa kaya vei au: Raica sa rua wale ga na lotu; e dua sa nona lotu na Lami ni Kalou ka dua e nona lotu na tevoro; ia, ko koya sa sega ni lewe ni lotu ni Lami ni Kalou sa lewe ni lotu vakaitamera ko ya, o koya na tinadra na veika vakasisila, ka sai koya na dautagane ni vuravura taucoko."},{"vNo":"11 ","txt":"Ka sa yaco, ni’u sa rai yani ka raica na dautagane ni vuravura taucoko, ka sa dabe tiko e dela ni veiwasawasa; ka sa lewa ko koya na vuravura taucoko, ena kedra maliwa na veimatanitu, veimataqali, duivosavosa, kei na tamata kecega."},{"vNo":"12 ","txt":"Ka sa yaco ni’u sa raica na lotu ni Lami ni Kalou, ka ra sa lewe lailai ga na lewena, ena vuku ni nona caka ca kei na nona itovo vakasisila na dautagane ka dabe tiko e dela ni veiwasawasa; ia, au raica na lotu ni Lami, ko ira na nona yalododonu na Kalou, ni ra sa tu talega e delai vuravura taucoko; ka sa lailai na nodra kaukauwa ena delai vuravura, ena vuku ni nona caka ca na dautagane ka’u a raica."},{"vNo":"13 ","txt":"Ka sa yaco, ni’u sa raici koya na tinadra levu na veika vakasisila, ni sa vakasoqoni ira vata na lewe vuqa ena delai vuravura taucoko, ena kedra maliwa na veivanua ni Matanitu Tani, me ra veivala kei na Lami ni Kalou."},{"vNo":"14 ","txt":"Ka sa yaco ni’u sa raica, koi au ko Nifai, na kaukauwa ni Lami ni Kalou, ni sa sobuti ira na yalododonu ni lotu ni Lami, kei ira na nona tamata ni veiyalayalati na Turaga, ka ra sa veiseyaki tu e delai vuravura; ka ra sa vakaiyaragi tu ena ivalavala dodonu kei na kaukauwa ni Kalou ena lagilagi cecere."},{"vNo":"15 ","txt":"Ka sa yaco ni’u sa raica ni sa sovaraki yani na cudru ni Kalou ki na lotu vakaitamera ka vakasisila, ka sa yaco kina na ivalu kei na irogorogo ni valu ena kedra maliwa na veimatanitu kei na veimataqali kece e vuravura."},{"vNo":"16 ","txt":"Ia ni sa tekivu na ivalu kei na irogorogo ni valu ena kedra maliwa na veimatanitu ka taukena na tina ni veika vakasisila; sa vosa vei au na agilosi ka kaya: Raica, sa tau na cudru ni Kalou vua na tinadra na dautagane; ia, ko sa raica na veika kece oqo—"},{"vNo":"17 ","txt":"Ia ni sa yaco mai na siga me na sovaraki kina na cudru ni Kalou vua na tinadra na dautagane, sai koya na lotu vakaitamera ka vakasisila duadua ni vuravura taucoko, ka a tauyavutaka na tevoro, ena siga ko ya, sa na tekivu kina na cakacaka nei Tamada, ena kena vakarautaki na sala me vakayacori kina na nona veiyalayalati, ka a cakava vei ira na nona tamata ka ra okati me mataqali i Isireli."},{"vNo":"18 ","txt":"Ka sa yaco ni sa vosa vei au na agilosi, ka kaya: Raica!"},{"vNo":"19 ","txt":"Au sa rai yani ka raica e dua na tamata, ka sa vakaisulu tu ena isulu vulavula."},{"vNo":"20 ","txt":"Ka sa kaya vei au na agilosi: Raica e dua vei iratou na lewe tinikarua na iapositolo ni Lami."},{"vNo":"21 ","txt":"Raica, ena raica ka vola ko koya na vo ni veika oqo; io, kei na vuqa talega na ka sa yaco oti."},{"vNo":"22 ","txt":"Ena vola talega ko koya na veika me baleta na ivakataotioti kei vuravura."},{"vNo":"23 ","txt":"Ia, sa dodonu ka dina na veika sa vola ko koya; ka raica era sa volai tu ena ivola ko a raica ni a lako mai ena gusuna na Jiu; ia ena gauna era a lako mai kina mai na gusuna na Jiu, se, ena gauna e a lako mai kina na ivola mai na gusuna na Jiu, era a macala vinaka ka savasava na veika ka volai tu kina ka talei sara ka rawarawa me kila na tamata kecega."},{"vNo":"24 ","txt":"Ka raica, na veika ena vola ko koya na iapositolo ni Lami oqo, e vuqa ga ko sa raica; ka raica, na kena vo ko na raica."},{"vNo":"25 ","txt":"Ia na veika ko na raica e muri oqo mo kakua ni vola; ni sa lesia na Turaga na Kalou na iapositolo ni Lami ni Kalou me na qai volai ira."},{"vNo":"26 ","txt":"Kei ira tale e so era a sa bula oti, sa vakaraitaka vei ira ko koya na veika kecega, ka ra sa volai ira; ka ra sa maroroi tu me ra na qai lako mai ena kedra savasava, me vaka na dina sa tu vua na Lami, ena gauna sa lewa na Turaga, ki vei ira na mataqali i Isireli."},{"vNo":"27 ","txt":"Ia koi au, ko Nifai, au sa rogoca ka vakadinadinataka, ni yaca ni iapositolo ni Lami ko Joni, me vaka na vosa ni agilosi."},{"vNo":"28 ","txt":"Ka raica, koi au, ko Nifai, sa vakatabui me’u vola na vo ni veika au a raica ka rogoca; ia sa rauta ga na ka au sa vola; ia au sa vola e dua na tikina lailai wale ga ni veika au a raica."},{"vNo":"29 ","txt":"Ka’u sa vakadinadinataka ni’u a raica na veika e a raica ko tamaqu, ka a vakatakilai ira vei au na agilosi ni Turaga."},{"vNo":"30 ","txt":"Ia oqo au sa tinia na noqu vosa me baleta na veika au a raica ena gauna au kau yani kina ena Yalo; kevaka e sega ni volai taucoko na veika au a raica, era sa dina na veika au sa vola. Ka sa vakakina. Emeni."}]}