{"heading":"Era na ciqoma na kosipeli na kawa i Liai ena veisiga mai muri mai vei ira na kai Matanitu Tani—Sa vakatautauvatataki na vakasoqoni vata i Isireli kei na dua na vu ni olive ka ra semati tale vua na veitabana dina—Sa vakadewataka ko Nifai na raivotu ni vunikau ni bula ka tukuna na lewa dodonu ni Kalou ena nodra wasei na caka ca mai vei ira na ivalavala dodonu. Rauta na 600–592 B.K.","prevAbbr":"1-ne","prevNo":14,"nextAbbr":"1-ne","nextNo":16,"chapterTitle":"1 Nifai 15","verses":[{"vNo":"1 ","txt":"Ka sa yaco ni’sa oti na kena kauti au tu na Yalo, koi au ko Nifai, ka’u sa raica na veika kece oqo, au sa lesu tale ki na vale laca i tamaqu."},{"vNo":"2 ","txt":"Ka sa yaco ni’u sa raici iratou na tuakaqu ni ratou sa veiletitaka tiko vakataki iratou na veika a tukuna vei iratou ko tamaqu."},{"vNo":"3 ","txt":"Ni a vosataka vakaidina vei iratou ko koya e vuqa na ka bibi, ka dredre me kilai, ka vakavo ga ke taroga na tamata vua na Turaga; ia me vaka ni ratou sa rui yalo kaukauwa, eratou sa sega ni rai kina vua na Turaga me vaka na kena dodonu."},{"vNo":"4 ","txt":"Ia oqo, koi au, ko Nifai, au sa rarawa sara ena vuku ni kaukauwa ni lomadratou, kei na veika talega au a raica, ka’u kila ni na sega ni daro ka ra na yaco dina kecega ena vuku ni nodra caka ca levu na luve ni tamata."},{"vNo":"5 ","txt":"Ka sa yaco ni sa rawai au na veika rarawa au sotava, ni’u nanuma ni a levu taudua na veika rarawa au a sotava, ena vuku ni nodra vakarusai na noqu tamata, ni’u a raica na nodra bale."},{"vNo":"6 ","txt":"Ka sa yaco ni’u sa vakaukauwataki tale au sa vosa vei iratou na tuakaqu, ka gadreva me’u kila mai vei iratou na vu ni nodratou veileti."},{"vNo":"7 ","txt":"Ka ratou sa kaya: Raica, keitou sa sega ni kila rawa na vei vosa ka a vosataka ko tamadatou me baleta na taba dina ni olive, ka baleti ira talega na kai Matanitu Tani."},{"vNo":"8 ","txt":"Ka’u sa kaya vei iratou: Dou sa bau taroga li vua na Turaga?"},{"vNo":"9 ","txt":"Ka ratou sa kaya vei au: E sega; ni sega ni dau vakatakila vei keitou na Turaga na veika vaka ko ya."},{"vNo":"10 ","txt":"Raica, au sa kaya vei iratou: Sa rawa vakacava mo dou sega ni maroroya na ivakaro ni Turaga? A cava mo dou rusa kina, ena vuku ni kaukauwa ni lomamudou?"},{"vNo":"11 ","txt":"Dou sa sega beka ni nanuma na veika e a kaya na Turaga?—Kevaka dou na sega ni vakaukauwataka na lomamudou, ka kerei au ena vakabauta, ka nuitaka ni dou na ciqoma, ka gumatua ni maroroya na noqu ivakaro, ena vakatakilai vakaidina vei kemudou na veika oqo."},{"vNo":"12 ","txt":"Raica, au sa kaya vei kemudou, ni a vakatautauvatataki na mataqali i Isireli ki na vu ni olive, mai vua na Yalo ni Turaga ka a tiko vei tamadatou; ka raica eda sa sega li ni musuki tani mai na mataqali i Isireli, ka da sa sega li ni dua na taba ni mataqali i Isireli?"},{"vNo":"13 ","txt":"Ia oqo, na ibalebale ni vosa i tamadatou me baleta na semati ni tabana dina ena taucoko ni nodra gauna na kai Matanitu Tani, sai koya, ena veisiga mai muri, ena gauna era sa na malumalumu mai kina ena tawavakabauta ko ira na nodatou kawa, io, ena loma ni vuqa na yabaki, ka ni sa oti e vuqa na itabatamata ni sa vakaraitaki vakayago kina na Mesaia ki vei ira na luve ni tamata, ena qai lako mai na taucoko ni kosipeli ni Mesaia vei ira na kai Matanitu Tani, ia mai vei ira na kai Matanitu Tani ki vei ira na ivovo ni nodatou kawa—"},{"vNo":"14 ","txt":"Ia ena siga ko ya era na qai kila kina na ivovo ni nodatou kawa ni ra sa mataqali i Isireli, ka ra sa tamata ni veiyalayalati ni Turaga; ka ra na qai kila ka vulica me baleti ira na nodra qase, ka vulica talega na kosipeli ni nodra Dauveivueti, ka a vakatavuvulitaka ko koya vei ira na nodra qase; ia, era na kila kina na nodra Dauveivueti kei na vei tiki ni nona ivunau, me ra kila kina na sala me ra lako mai kina vua ka vakabulai."},{"vNo":"15 ","txt":"Ia ena siga ko ya era na sega li ni reki ka vakacaucautaka na nodra Kalou tawavakaiyalayala, na nodra uluvatu kei na nodra vunibula? Io, ena siga ko ya, era na sega li ni vakaukauwataki ka vakamamautaki mai na vu ni vaini dina? Io, era na sega li ni lako mai ki na loma ni bai dina ni Kalou?"},{"vNo":"16 ","txt":"Raica, au sa kaya vei kemudou, Io; era na qai nanumi tale ena kedra maliwa na mataqali i Isireli; ka ra na semati tale, me vaka ni ra sa taba dina ni vu ni olive, ki na vu ni olive dina."},{"vNo":"17 ","txt":"Ka sai koya oqo na ibalebale ni vosa i tamadatou; ka sa ibalebale ni nona vosa ni na sega ni vakayacori me yacova ni ra sa veiseyakitaki oti mai vei ira na kai Matanitu Tani; ka sa kaya ko koya ni na vakayacori oqo vei ira na kai Matanitu Tani, me vakaraitaka kina na Turaga na nona kaukauwa vei ira na kai Matanitu Tani, ena vuku ni ra na cati koya ko ira na Jiu, se ko ira na mataqali i Isireli."},{"vNo":"18 ","txt":"Ia, sa sega ni vosa ko tamadatou me baleti ira wale ga na nodatou kawa, ia me baleti ira taucoko talega na mataqali i Isireli, ka sa dusia na veiyalayalati ka na vakayacori ena siga mai muri; na veiyalayalati ka a cakava na Turaga vua na tamada ko Eparaama, ka kaya: Ena vuku ni nomu kawa era na vakalougatataki kina na veimataqali kecega e vuravura."},{"vNo":"19 ","txt":"Ka sa yaco ni, koi au ko Nifai, au sa vosa vakalevu vei iratou ena vuku ni veika oqo; io, au sa vosa vei iratou me baleta na nodra vakalesui tale mai na Jiu ena veisiga mai muri."},{"vNo":"20 ","txt":"Ka’u sa cavuqaqataka talega vei iratou na vosa i Aisea, ka tukuna me baleta na nodra vakalesui mai na Jiu, se ko ira na mataqali i Isireli; ia ni sa oti na nodra vakalesui tale mai era na sega tale ni vakamaduataki, se ra veiseyaki tale. Ka sa yaco ni’u sa vosataka e vuqa na vosa vei iratou na tuakaqu, ka ratou sa vakacegui kina ka vakayalomalumalumutaki iratou vua na Turaga."},{"vNo":"21 ","txt":"Ka sa yaco ni ratou sa vosa tale vei au, ka kaya: A cava na ibalebale ni ka oqo ka a raica ko tamadatou ena tadra? A cava na ibalebale ni vunikau ka a raica?"},{"vNo":"22 ","txt":"Ka’u sa kaya vei iratou: Ko ya e dua na ivakaraitaki ni vunikau ni bula."},{"vNo":"23 ","txt":"Ka ratou sa kaya vei au: A cava na ibalebale ni itautauri kaukamea ka raica ko tamadatou, ni dodo yani ki na vunikau?"},{"vNo":"24 ","txt":"Ka’u sa kaya vei iratou ni sai koya na vosa ni Kalou; ia ko ira yadua sa rogoca na vosa ni Kalou, ka tautauri matua sara kina, ena sega ni rusa; ena sega talega ni rawai ira na veitemaki kei na gasau vidi waqa ni meca, me vakamatabokotaki ira, ka kauti ira yani ki na veivakarusai."},{"vNo":"25 ","txt":"Ia, koi au, ko Nifai, au sa vakauqeti iratou me ratou vakarorogo ki na vosa ni Turaga; io, au sa vakauqeti iratou ena igu taucoko ni yaloqu, kei na kilaka taucoko au taukena tu, me ratou vakarorogo ki na vosa ni Kalou ka nanuma me ratou muria na nona ivakaro ena veigauna taucoko ena veika kecega."},{"vNo":"26 ","txt":"Ka ratou sa kaya vei au: A cava na ibalebale ni uciwai ka raica ko tamadatou?"},{"vNo":"27 ","txt":"Ka’u sa kaya vei iratou ni wai ka raica ko tamaqu sai koya na veika dukadukali; ia sa vakaosori tu na nona vakasama ena veika tale eso ka sega kina ni raica na dukadukali ni wai."},{"vNo":"28 ","txt":"Ka’u sa kaya vei iratou ni ko ya e dua na ikeli levu ka rerevaki, ka tawasei ira tani na tamata ca mai na vunikau ni bula; kei ira talega na nona yalododonu na Kalou."},{"vNo":"29 ","txt":"Ka’u sa kaya vei iratou ni sa dua na ivakatakarakara ni eli rerevaki, ka a kaya vei au na agilosi ni sa vakarautaki tu vei ira na dau caka ca."},{"vNo":"30 ","txt":"Ka’u sa kaya vei iratou ni a raica talega ko tamai keitou na lewa dodonu ni Kalou ni sa tawasei ira tani na dau caka ca mai vei ira na ivalavala dodonu; ia na kena iserau sa vaka na iserau ni yameyame ni buka waqa, ka sa lako cake tiko ga vua na Kalou ka sega ni mudu, ka sega na kena icavacava."},{"vNo":"31 ","txt":"Ka ratou sa kaya vei au: E vakaibalebaletaki li na veika oqo ki na rarawa ni yago ena veisiga ni vakatovolei, se vakaibalebaletaki ki na ituvaki ni yalo ni sa na mate oti na yago, se vosa tiko beka me baleta na veika vakayago?"},{"vNo":"32 ","txt":"Ka sa yaco ni’u sa kaya vei iratou ni sa ivakatakarakara ni veika vakayago kei na veika vakayalo; ni na yaco mai na siga me ra na lewai kina ena nodra ivalavala, io, na cakacaka ka a caka ena yago vakavuravura, ena nodra veisiga ni vakatovolei."},{"vNo":"33 ","txt":"Ia, kevaka era na mate ena nodra caka ca, era na muduki tani talega, ena veika vakayalo, ka baleta na ivalavala dodonu; o koya, era na kau mai kina me tu ena mata ni Kalou, me lewai ena nodra ivalavala; ia kevaka sa dukadukali na nodra ivalavala, sa dodonu me ra dukadukali tiko ga; ia kevaka era sa dukadukali, sa dodonu me ra na sega ni rawa ni tiko ena matanitu ni Kalou; ia kevaka sa rawa me ra na tiko kina, sa na dukadukali talega na matanitu ni Kalou."},{"vNo":"34 ","txt":"Ia raica, au sa kaya vei kemudou, sa sega ni dukadukali na matanitu ni Kalou, ka na sega ni rawa ni dua na ka tawasavasava me curu ki na matanitu ni Kalou; ia sa dodonu kina me vakarautaki tu e dua na vanua dukadukali me baleta na ka sa dukadukali."},{"vNo":"35 ","txt":"Ia sa vakarautaki tu e dua na vanua, io, sai koya na eli rerevaki ka’u a vosa kina, ka sa vakarautaka na tevoro; ia sa itinitini ni yalo ni tamata sai koya me tiko ena matanitu ni Kalou, se me muduki tani ena vuku ni lewa dodonu au a vosa kina."},{"vNo":"36 ","txt":"O koya, era sa vakasavi tani kina na dau caka ca mai vei ira na ivalavala dodonu, kei na vunikau ni bula ko ya talega, ka sa talei ka gadrevi duadua na vuana mai vei ira na vuanikau kecega; io, ka sai koya na isolisoli levu duadua vei ira na isolisoli kecega ni Kalou. Ka’u a vosa vakaoqo vei iratou na tuakaqu. Emeni."}]}