{"heading":"Sa ka dredre na dina vei ira na tamata ca—Eratou sa vakamau na luvei Liai tagane kei iratou na luvei Isimeli yalewa—Sa vakaraitaka na Liaona na nodra sala ena loma ni lekutu—Sa volai ena Liaona na itukutuku mai vua na Turaga ena veigauna e so—Sa mate ko Isimeli; sa vosa kudrukudru na nona vuvale ena vuku ni veika rarawa. Rauta na 600–592 B.K.","prevAbbr":"1-ne","prevNo":15,"nextAbbr":"1-ne","nextNo":17,"chapterTitle":"1 Nifai 16","verses":[{"vNo":"1 ","txt":"Ia oqo, a sa yaco ni’u sa vakacavara, koi au ko Nifai, na noqu vosa vei iratou na tuakaqu, raica eratou sa kaya vei au: Ko sa tukuna vei keitou na veika dredre, ka sa sega ni rawa me keitou vosota."},{"vNo":"2 ","txt":"Ka sa yaco ni’u sa kaya vei iratou ni’u kila ni’u a vosataka na ka dredre vei ira na tamata ca, me vaka na dina; ka’u sa vakadonui ira na ivalavala dodonu, ka vakadinadinataka ni ra na laveti cake ena siga mai muri; ia ko ira era sa cala era sa okata na ka dina me ka dredre, ni sa laubasikati ira."},{"vNo":"3 ","txt":"Ia oqo, oi kemudou na tuakaqu, kevaka dou sa ivalavala dodonu ka sa lomamudou mo dou rogoca na ka dina, ka vakarorogo kina, me rawa ni dou lako vakadodonu kina ena mata ni Kalou, ke dou a sega ni vosa kudrukudru ena vuku ni ka dina, ka kaya: Ko sa tukuna na ka dredre vei keitou."},{"vNo":"4 ","txt":"Ka sa yaco ni’u sa vakauqeti iratou vagumatua na tuakaqu, koi au ko Nifai, me ratou muria na ivakaro ni Turaga."},{"vNo":"5 ","txt":"Ka sa yaco ni ratou sa vakayalomalumalumutaki iratou ena mata ni Turaga; ka’u a marau sara kina ka nuitaka vakalevu ni ratou na lakova na sala ni ivalavala dodonu."},{"vNo":"6 ","txt":"Ia, sa tukuni ka vakayacori na veika kece oqo ena gauna ka vakaitikotiko kina ko tamaqu ena dua na vale laca ena buca ka a vakatoka ko koya me ko Lemueli."},{"vNo":"7 ","txt":"Ka sa yaco ni’u a taura, koi au ko Nifai, e dua na luvei Isimeli yalewa me watiqu; e ratou sa tauri iratou talega na luvei Isimeli yalewa me watidratou ko iratou na tuakaqu; kei Soramu talega, e a taura na luvei Isimeli yalewa ka qase duadua me watina."},{"vNo":"8 ","txt":"Ka sa vakayacora kina ko tamaqu na veivakaro kece ni Turaga e a soli vua. Ia, koi au talega, ko Nifai, au sa vakalougatataki vakalevu sara mai vua na Turaga."},{"vNo":"9 ","txt":"Ka sa yaco ni sa vosa vei tamaqu na domo ni Turaga ena bogi, ka vakaroti koya me cavutu ena mataka ka kauta na nona ilakolako ki na lekutu."},{"vNo":"10 ","txt":"Ka sa yaco ni sa yadra ko tamaqu ena mataka ka lako yani ki na katuba ni vale laca, sa kurabui vakalevu ni sa raica e dela ni qele e dua na polo moqimoqili sa caka vakamatai sara; a sa caka ena parasa dina. Ka sa tiko ena loma ni polo e rua na idusidusi; e dua vei rau e sa dusia tiko na sala me keitou lako kina ki na lekutu."},{"vNo":"11 ","txt":"Ka sa yaco ni keimami sa kumuna vata na veika e rauta me keimami kauta ki na lekutu, kei na vo ni veika yaga kece sa solia vei keimami na Turaga; ka keimami a taura na sore ni kau ena kena veimataqali kece me keimami kauta ki na lekutu."},{"vNo":"12 ","txt":"Ka sa yaco ni keimami a taura na neimami vale laca ka lako yani ki na lekutu, ka kosova na uciwai na Leimani."},{"vNo":"13 ","txt":"Ka sa yaco ni keimami sa lako tiko me va na siga, ka mua me voleka ki na ceva ni tokalau cevaceva, ka keimami a qai birika tale na neimami vale laca; ka keimami a vakatoka na vanua ko ya ko Seisa."},{"vNo":"14 ","txt":"Ka sa yaco ni keitou sa taura na neitou dakai titi kei na kena gasau, ka gole ki na lekutu me vakasasa manumanu me kedra na neitou vuvale; ia ni keitou sa rawata na kakana me kedra na neitou vuvale, keitou sa lesu tale ki vei ira na neitou vuvale ena lekutu, ki na vanua ko Seisa. Ia keimami sa cavutu tale ena lekutu, ka muria na mua vata ga keimami a lakova mai, ka lako voli ga ena vanua bulabula ni lekutu, ka ra koto ena iyalayala ni vanua volekata na Wasa Damudamu."},{"vNo":"15 ","txt":"Ka sa yaco ni keimami a lako tiko me vuqa na siga, ka vakasasa manumanu voli ga me kakana, ka vakayagataka na neimami dakai titi kei na neimami gasau kei na neimami vatu kei na neimami irabo."},{"vNo":"16 ","txt":"Ia keimami sa vakamuria na idusidusi ni polo, ka sa tuberi keimami ena vanua bulabula ni lekutu."},{"vNo":"17 ","txt":"Ia ni sa oti e vuqa na siga na neimami lako voli, keimami a qai birika na neimami vale laca me keimami vakacegu mada kina ka rawa kakana tale me baleti ira na neimami matavuvale."},{"vNo":"18 ","txt":"Ka sa yaco ni’u sa lako yani, koi au ko Nifai, me’u vakasasa manumanu, raica, sa kamusu na noqu dakai titi ka a caka ena sitila dina; ia ni’u sa musuka oti na noqu dakai titi, raica, eratou sa cudruvi au na tuakaqu ni sa sega na noqu dakai titi, ka keitou a sega kina ni rawata na kakana."},{"vNo":"19 ","txt":"Ka sa yaco ni keitou a lesu lala ki vei ira na neimami vuvale, ia, me vaka ni ra sa rui oca ena nodra ilakolako, era sa rarawa vakalevu dina ena via kana."},{"vNo":"20 ","txt":"Ka sa yaco ni ratou sa vosa kudrukudru vakalevu ko Leimani kei Lemueli kei rau na luvei Isimeli tagane, ena vuku ni veika rarawa kei na leqa era a sotava ena lekutu; ka sa bau vosa kudrukudru talega ko tamaqu vua na Turaga na nona Kalou; io, eratou sa rarawa vakalevu sara ka ratou sa vosa kudrukudrutaka kina na Turaga."},{"vNo":"21 ","txt":"Ia oqo, a sa yaco, koi au ko Nifai, au sa vakararawataki mai vei iratou na tuakaqu ena vuku ni kena sa ramusu na noqu dakai titi; ka sa malumalumu talega mai na nodratou dakai titi, sa tekivu me dredre vakalevu sara, io, ka keitou sa sega kina ni rawa kakana."},{"vNo":"22 ","txt":"Ka sa yaco ni’u sa vosa vakalevu, koi au ko Nifai, vei iratou na tuakaqu, ni ratou sa vakaukauwataka tale na lomadratou, ka ratou sa vosa kudrukudrutaka kina na Turaga na nodratou Kalou."},{"vNo":"23 ","txt":"Ka sa yaco ni’u sa bulia mai na kau, koi au ko Nifai, e dua na dakai titi, ka bulia mai na dua na kau dodonu e dua na kena gasau; o koya au sa vakaiyaragitaki au kina ena dua na dakai titi kei na kena gasau, kei na irabo kei na vatu. Ka’u sa kaya vei tamaqu: Evei me’u lako kina me’u rawata mai kina na kakana?"},{"vNo":"24 ","txt":"Ka sa yaco ni sa taroga ko koya vua na Turaga, ni ratou a sa vakayalomalumalumutaki iratou ena vuku ni noqu vosa; ni’u a vosataka e vuqa na ka vei iratou ena igu ni yaloqu."},{"vNo":"25 ","txt":"Ka sa yaco ni sa rogo na domo ni Turaga vei tamaqu; ka a vosataki vakaidina sara ko koya ena vuku ni nona vosa kudrukudrutaka na Turaga, ka sa bikai kina ena rarawa titobu."},{"vNo":"26 ","txt":"Ka sa yaco ni sa kaya vua na domo ni Turaga: Mo rai ki na polo, ka raica na veika sa volai tu kina."},{"vNo":"27 ","txt":"Ka sa yaco ni sa raica ko tamaqu na veika e a volai tu ena polo, sa rere ka sautaninini kina vakalevu sara, kei iratou talega na tuakaqu kei rau na luvei Isimeli tagane kei ira na wati keimami."},{"vNo":"28 ","txt":"Ka sa yaco ni’u sa raica koi au, ko Nifai, ni sa vakatau tiko na nodrau cakacaka ki na vakabauta kei na gugumatua kei na talairawarawa keimami sa solia vei rau."},{"vNo":"29 ","txt":"Ka a sa volai talega kina e dua na volavola vou, ka sa rawarawa me wiliki, ka sa vakatakila vei keimami me baleta na nona sala na Turaga; ka a volai ka veisautaki ena veigauna e so, me vaka na vakabauta kei na gugumatua keimami a solia kina. Ia oqo, eda sa raica kina ni sa rawa vua na Turaga me vakayagataka na veika lalai me vakayacora kina na veika lelevu."},{"vNo":"30 ","txt":"Ka sa yaco ni’u a lako cake yani ki na ulunivanua, koi au ko Nifai, me vaka na idusidusi ka vakaraitaki tu ena polo."},{"vNo":"31 ","txt":"Ka sa yaco ni’u a vakamate manumanu kila, ka rawata mai kina na kedra kakana na neimami vuvale."},{"vNo":"32 ","txt":"Ka sa yaco ni’u sa lesu tale ki na neimami vale laca ka colati ira tiko yani na manumanu au a vakamatea; ia oqo ni ra sa raica ni’u sa rawa kakana yani, sa levu sara na nodra marau! Ka sa yaco ni ra sa vakayalomalumalumutaki ira ena mata ni Turaga, ka ra ia na vakavinavinaka vua."},{"vNo":"33 ","txt":"Ka sa yaco ni keimami a tomana tale na neimami ilakolako, ka muri volekata tiko ga na mua keimami a muria tiko mai ena kena itekivu; ia ni keimami sa lako tiko ka oti e vuqa na siga keimami sa qai birika tale na neimami vale laca, me keimami vakacegu mada."},{"vNo":"34 ","txt":"Ka sa yaco ni sa mate ko Isimeli, ka bulu ena vanua ka vakatokai ko Naomi."},{"vNo":"35 ","txt":"Ka sa yaco ni ratou sa rarawa vakalevu sara na luvei Isimeli yalewa, ena vuku ni nona sa mai yali na tamadratou, kei na veika rarawa eratou sotava ena lekutu; ka ratou sa vosa kudrukudrutaki tamaqu, ni a kauti iratou tani ko koya mai na vanua ko Jerusalemi, ka kaya: Sa mate na tamai keitou; io, ka keitou sa mai lako voli vakadede ena lekutu, ka keitou sa sotava e vuqa na ka rarawa, na viakana, na viagunu, kei na oca; ia, ni sa oti na veika rarawa oqo keitou na mai mate ena lekutu ena via kana."},{"vNo":"36 ","txt":"A sa vakaoqo na nodratou vosa kudrukudrutaki tamaqu, kei au talega; ka ratou sa gadreva me ratou lesu tale ki Jerusalemi."},{"vNo":"37 ","txt":"A sa kaya ko Leimani vei Lemueli kei rau talega na luvei Isimeli tagane: Raica, me datou vakamatei tamadatou mada, kei Nifai talega na tacidatou, o koya ka sa mai taura vakaikoya me nodatou iliuliu ka nodatou ivakavuvuli, koi kedatou na tuakana."},{"vNo":"38 ","txt":"Ia oqo, sa kaya tiko ni rau sa veivosaki kei na Turaga, ka ra sa qaravi koya talega na agilosi. Ia raica, edatou kila ni sa lasutaki kedatou ko koya; ka sa tukuna vei kedatou na veika oqo, ka kitaka e vuqa na ka ena nona ivadi qaseqase, me vakaisina na matadatou, ni sa nanuma tiko me kauti kedatou ki na dua na lekutu tani; ia ni sa kauti kedatou tani ko koya, sa nanuma tiko me buli koya vakaikoya me tui ka iliuliu vei kedatou, me vakayacora kina vei kedatou me vaka na nona lewa kei na nona gagadre. A sa vakayavalata vakaoqo, ko Leimani na tuakaqu, na yalodratou me ratou cudru kina."},{"vNo":"39 ","txt":"Ka sa yaco ni a tiko vata kei keirau na Turaga, io, sa lako mai na domo ni Turaga ka vosataka e vuqa na ka vei iratou, ka sa vosataki iratou vakalevu sara; ia ni sa vosataki iratou oti na domo ni Turaga eratou sa vagolea tani na nodratou cudru, ka veivutunitaka na nodratou ivalavala ca, ka sa vakalougatataki keimami tale kina na Turaga ena kakana, ka keimami sega kina ni mate."}]}