{"heading":"Sa vakaroti ko Nifai me taya e dua na waqa—Eratou sa saqati koya na tuakana—Sa vunauci iratou ko koya ena nona tukuna na veika sa vakayacora oti na Kalou vei ira na Isireli—Sa vakasinaiti ko Nifai ena kaukauwa ni Kalou—Eratou sa vakatabui na tuakana me ratou tarai koya de ratou na raqosa me vaka na gasau madu. Rauta na 592–591 B.K.","prevAbbr":"1-ne","prevNo":16,"nextAbbr":"1-ne","nextNo":18,"chapterTitle":"1 Nifai 17","verses":[{"vNo":"1 ","txt":"Ka sa yaco ni keimami a tomana tale na neimami ilakolako ena lekutu; ka keimami a mua voleka sara ki na tokalau mai na gauna ko ya ka lako yani. Ia keimami a lako ka vuto kosova na veika rarawa e vuqa ena loma ni lekutu; ka ra sa vakasucu gone na neimami yalewa ena lekutu."},{"vNo":"2 ","txt":"Ka sa rui levu sara na nona veivakalougatataki na Turaga vei keimami, ka dina ni keimami a kana lewe ni manumanu droka voli ga ena lekutu, a sa to vakalevu na sucudra na neimami yalewa me ra sucuma na luvedra, ka ra sa kaukauwa, io, me vaka ga na tagane; ka sa tekivu me ra vosota na nodra ilakolako ka sega ni vosa kudrukudru."},{"vNo":"3 ","txt":"Ia oqo eda sa raica kina ni sa dodonu me vakayacori na veivakaro ni Kalou. Ka kevaka era sa muria na ivakaro ni Kalou ko ira na luve ni tamata, ena karoni ira ka vakaukauwataki ira ko koya, ka vakarautaka talega na sala me ra rawata kina na ka sa vakarota vei ira; o koya gona, a sa vakarautaka kina ko koya na veika e baleti keimami ena neimami lako voli ena lekutu."},{"vNo":"4 ","txt":"Ka keimami sa lako voli me vuqa na yabaki, io, sa walu na yabaki ena loma ni lekutu."},{"vNo":"5 ","txt":"Ka keimami sa yaco ki na vanua keimami a vakatoka ko Vanuasautu, ni sa levu kina na vuata kei na oni ni veikau talega; ka sa vakarautaki tu na veika kece oqo mai vua na Turaga me keimami kakua kina ni mate. Ka keimami a raica na waitui, ka keimami sa vakatoka ko Irianitumi, a kena ibalebale e vuqa na wasawasa."},{"vNo":"6 ","txt":"Ka sa yaco ni keimami a birika na neimami vale laca e bati ni matasawa; ka dina ga ni keimami a sotava e levu na ka rarawa kei na veika dredre, io, sa rui levu dina ka sega ni rawa me keimami vola kece, keimami sa reki vakalevu ga ni keimami sa yaco ki matasawa; ka keimami sa vakatoka na vanua oqo ko Vanuasautu, ena levu ni kena vuata."},{"vNo":"7 ","txt":"Ka sa yaco ni sa oti e vuqa na siga na noqu tiko, koi au ko Nifai, e Vanuasautu, sa rogo vei au na domo ni Turaga, ka vaka: Mo duri ka lako ki na ulunivanua. Ka sa yaco ni’u a duri ka lako ki na ulunivanua ka tagi vua na Turaga."},{"vNo":"8 ","txt":"Ka sa yaco ni sa vosa vei au na Turaga ka kaya: Mo taya e dua na waqa me vaka au na vakaraitaka vei iko, me’u vakaleleci ira kina na nomu tamata ka kosova na veiwasawasa oqo."},{"vNo":"9 ","txt":"Ka’u sa kaya: Oi kemuni na Turaga, evei me’u lako kina me’u kunea kina na kaukamea me vakawaicalataki, me’u bulia kina na iyaya ni cakacaka ka taya na waqa me vaka ko ni sa vakaraitaka vei au?"},{"vNo":"10 ","txt":"Ka sa yaco ni sa tukuna vei au na Turaga na vanua me’u la’ki kunea kina na kaukamea, me’u bulia kina na iyaya ni cakacaka."},{"vNo":"11 ","txt":"Ka sa yaco ni’u sa cakava, koi au, ko Nifai, e dua na iri mai na kuli ni manumanu me irivaka na buka; ia ni’u sa cakava oti rawa na iri, me’u irivaka kina na buka, au sa qai dirika vata e rua na vatu me’u vakawaqara kina na buka."},{"vNo":"12 ","txt":"Ni a sega ni vakatara tiko mai na Turaga me keimami vakawaqabuka vakalevu ena neimami lako tiko ena lekutu; ni a kaya: Au na vakamikamicataka na kemudou kakana mo dou kakua kina ni vakabutara;"},{"vNo":"13 ","txt":"Ka’u na nomudou rarama talega ena lekutu; ka’u na vakarautaka na sala vei kemudou kevaka dou na muria na noqu ivakaro; ia kevaka dou na muria na noqu ivakaro dou na tuberi ki na vanua yalataki, ka dou na kila ni sa i au sa tuberi kemudou."},{"vNo":"14 ","txt":"Io, sa kaya talega na Turaga: Ni dou sa yaco ki na vanua yalataki, dou na kila ni’u sa Kalou, koi au, na Turaga; ka’u a vakabulai kemudou, koi au na Turaga mai na veivakarusai; io, ka’u a kauti kemudou tani mai na vanua ko Jerusalemi."},{"vNo":"15 ","txt":"O koya, koi au ko Nifai, au sa segata kina vagumatua me’u muria na ivakaro ni Turaga, ka’u a vakauqeti iratou na tuakaqu me ratou yalodina ka gugumatua."},{"vNo":"16 ","txt":"Ka sa yaco ni’u sa buli iyaya ni cakacaka mai na oa ka’u a vakawaicalataka mai na vatu."},{"vNo":"17 ","txt":"Ia ni ratou sa raica na tuakaqu ni’u sa vakarau taya e dua na waqa, eratou sa tekivu vosa kudrukudrutaki au, ka kaya: Sa lialia ko tacidatou, ni sa nanuma ni rawa me taya e dua na waqa; io, ka nanuma talega ni na kosova rawa na veiwasawasa lelevu oqo."},{"vNo":"18 ","txt":"Eratou sa vosakudrukudrutaki au vakaoqo na tuakaqu, ka ratou sa nakita me ratou kakua ni cakacaka, ni ratou sa sega ni vakabauta ni rawa me’u taya e dua na waqa; eratou sega talega ni vakabauta ni’u sa vakaroti vakakina mai vua na Turaga."},{"vNo":"19 ","txt":"Ka sa yaco ni’u sa rarawa vakalevu, koi au ko Nifai, ena vuku ni kaukauwa ni lomadratou; ia ni ratou sa raica ni’u sa rarawa eratou sa marau e yalodratou, ka ratou rekitaka na noqu rarawa, ka kaya: Keitou kila ni ko na sega ni rawa ni taya e dua na waqa, ni keitou kila ni lailai na nomu vuku; o koya, ko na sega ni rawata kina e dua na cakacaka levu vakaoqo."},{"vNo":"20 ","txt":"Ka ko sa tautauvata ga kei tamadatou, ni sa tuberi tani ena nanuma sesewa ni lomana; io, sa kauti keda tani mai na vanua ko Jerusalemi, ka da sa mai lako voli ena lekutu ena vei yabaki e vuqa oqo; ka ra sa cakacaka tiko ga na noda yalewa, ni ra sa bukete tu; ka ra vakasucu gone ena lekutu ka sota kaya na ka rarawa kecega, ka vakavo ga na mate; ka a vinaka cake me ra a mate rawa ni bera na nodra lako tani mai Jerusalemi, me ra kakua ga ni mai sotava na veika rarawa oqo."},{"vNo":"21 ","txt":"Raica, ena vei yabaki e vuqa oqo eda sa kune rarawa kina ena lekutu, na gauna ka a rawa beka me da rekitaka kina na veika eda taukena kei na vanua sa noda ivotavota vakawa; io, ke da a kune marau kina."},{"vNo":"22 ","txt":"Eda kila ni ra sa tamata ivalavala dodonu ko ira ka tiko mai na vanua ko Jerusalemi; ni ra sa muria na lawa kei na lewa ni Turaga, kei na nona ivakaro kecega, me vaka na lawa i Mosese; o koya, eda sa kila kina ni ra sa tamata ivalavala dodonu; ka sa vakalewai ira ko tamadatou, ka kauti keda tani mai ni datou a vakarorogo tiko ga ki na nona vosa; io, ka sa vakataki koya ko tacidatou. Ka sa vakaoqo na ivakarau ni vosa erau a vosa kudrukudrutaki keirau kina ko i rau na tuakaqu."},{"vNo":"23 ","txt":"Ka sa yaco ni’u sa vosa vei rau koi au, ko Nifai, ka kaya: Drau vakabauta li ni a rawa me ra sereki tani mai ligadra na kai Ijipita ko ira na noda qase na luvei Isireli, kevaka me ra a sega ni vakarorogo ki na vosa ni Turaga?"},{"vNo":"24 ","txt":"Io, drau nanuma li ni a rawa me ra tuberi tani mai na nodra veivakabobulataki, kevaka e a sega ni vakaroti Mosese na Turaga me tuberi ira tani mai na veivakabobulataki?"},{"vNo":"25 ","txt":"Ia oqo, drau sa kila ni ra a tiko vakabobula na luvei Isireli; ka drau kila ni ra a vakacolati ena icolacola, ka a dredre sara me vosoti rawa; o koya, drau sa kila kina ni sa dodonu kina me dua na ka vinaka sara vei ira, me ra kau tani mai na veivakabobulataki."},{"vNo":"26 ","txt":"Ka drau sa kila ni a vakaroti Mosese na Turaga me vakayacora na cakacaka levu ko ya; ka drau kila ni a tawase vaka ka vaka na wai ni Wasa Damudamu ena nona vosa, ka ra lako yani ena qele mamaca."},{"vNo":"27 ","txt":"Ia drau sa kila ni ra a luvu ena Wasa Damudamu ko ira na kai Ijipita, ko ira na mataivalu i Fero."},{"vNo":"28 ","txt":"Ka drau sa kila talega ni ra a vakani ena mana ena loma ni lekutu."},{"vNo":"29 ","txt":"Io, drau sa kila talega, ni ena nona vosa, me vaka na kaukauwa ni Kalou ka a tu vua, sa mokuta na vatu ko Mosese ka vure mai kina na wai, me ra vakaseyavutaka kina na nodra karamaca na luvei Isireli."},{"vNo":"30 ","txt":"Ka dina ga ni ra a tuberi, ka sa liu tiko vei ira na Turaga na nodra Kalou, na nodra Dauveivueti, ka sa liutaki ira ena siga ka solia vei ira na rarama ena bogi, ka vakayacora vei ira na ka kecega e yaga vei ira na tamata, era a vakaukauwataka ga na lomadra ka vakamatabokotaka na nodra vakasama, ka vosa vakacacataki Mosese kei na Kalou dina ka bula."},{"vNo":"31 ","txt":"Ka sa yaco ni a vakarusai ira me vaka na nona vosa; ka tuberi ira me vaka na nona vosa; ka sa cakava vei ira na ka kecega me vaka na nona vosa; ka a sega ni caka e dua na ka, ka vakavo ga ena nona vosa."},{"vNo":"32 ","txt":"Ia ni ra sa kosova oti na uciwai na Joritani, sa vakaukauwataki ira ko Koya me ra vakasavi ira tani na gone na itaukei ni vanua ko ya, io, me ra veiseyaki ka vakarusai."},{"vNo":"33 ","txt":"Ia oqo, drau nanuma li ni o ira na luve ni vanua oqo, ka ra a tiko ena vanua yalataki, ka ra a vakasavi tani mai vei ira na noda qase, drau nanuma li ni ra a ivalavala dodonu? Raica, au sa kaya vei kemudou, E segai."},{"vNo":"34 ","txt":"Drau nanuma li ni a rawa me ra tamata digitaki cake vei ira ko ira na noda qase kevaka era a ivalavala dodonu? Au sa kaya vei kemudou, E segai."},{"vNo":"35 ","txt":"Raica, sa tautauvata na tamata kecega vua na Turaga; o koya sa ivalavala dodonu sa totaki mai vua na Kalou. Ia raica, era a cata na vosa kecega ni Kalou ko ira na tamata oqo, ka ra sa dreu matua ena caka ca; ka sa tau vei ira na taucoko ni cudru ni Kalou; ka a cudruva na vanua na Turaga ena vukudra, ka vakalougatataka ena vukudra na noda qase; io, sa cudruva ena vukudra ki na nodra vakarusai, ka vakalougatataka vei ira na noda qase me ra rawa ka taukena."},{"vNo":"36 ","txt":"Raica, sa bulia na vuravura na Turaga me vakatawani; ka sa buli ira na luvena me ra taukena."},{"vNo":"37 ","txt":"Ka sa vakatubura cake e dua na matanitu ivalavala dodonu, ka vakarusa na nodra veimatanitu na dau caka ca."},{"vNo":"38 ","txt":"Ka sa tuberi ira tani na ivalavala dodonu ki na veivanua talei, ka vakarusai ira na dau caka ca, ka cudruva na vanua vei ira ena vukudra."},{"vNo":"39 ","txt":"Sa lewa mai na lomalagi e cake, ni sa nona itikotiko vakaturaga, ka sa itutu-ni-yavana na vuravura oqo."},{"vNo":"40 ","txt":"Sa lomani ira era sa ciqomi Koya me nodra Kalou. Raica, e a lomani ira na noda qase, ka veiyalayalati kei ira, io, kei Eparaama, Aisake, kei Jekope; ka sa nanuma na veiyalayalati e a cakava; o koya, a sa kauti ira tani kina mai na vanua ko Ijipita."},{"vNo":"41 ","txt":"A sa vakadodonutaki ira mai na lekutu ena nona ititoko; ni ra sa vakaukauwataka na lomadra, me vakataki kemudou; a sa dau vakadodonutaki ira na Turaga ena vuku ni nodra caka cala. Sa tala na gata vakabukawaqa sa vuka ena kedra maliwa; ia ni ra a laukata oti e a vakarautaka e dua na sala me ra vakabulai kina; ia na ka wale ga me ra vakayacora sai koya me ra raica; ia baleta ni sa ka wale ga na kena sala, se ni sa rui rawarawa wale, era sa lewe vuqa era a mate."},{"vNo":"42 ","txt":"Ka ra sa vakaukauwataka na lomadra ena veigauna e so, ka vosa vakacacataki Mosese, ka vosa vakacacataka talega na Kalou; ia, drau sa kila ni ra a liutaki yani ena nona kaukauwa e sega ni vakatautauvatataki rawa ki na vanua yalataki."},{"vNo":"43 ","txt":"Ia oqo, ni sa oti na veika kece oqo, sa yaco mai na gauna ni ra sa caka ca vakalevu sara, io, ka sa voleka sara me ra sa matua; ka’u sega ni kila de dua era sa vakarau me vakarusai ena siga oqo, ni’u sa kila ni na yaco vakaidina mai na siga me ra na vakarusai kina, ka vakavo e lewe vica wale ga, o ira era na kau tani yani vakavesu."},{"vNo":"44 ","txt":"O koya sa vakaroti tamaqu kina na Turaga me dro ki na lekutu; era sa segata talega na Jiu me ra kauta tani na nona bula; io, sa vakakina ko kemudrau ni drau sa segata me kauta tani talega na nona bula; o koya, drau sa daulaba kina e lomamudrau ka drau sa vakataki ira."},{"vNo":"45 ","txt":"Drau sa totolo ni kitaka na ca ka berabera ni nanuma na Turaga na nomudrau Kalou. Drau sa raica e dua na agilosi, ka a vosa vei kemudrau; io, drau sa rogoca na domona ena veigauna e so; ka sa vosa vei kemudrau ena domo malumu lailai, ia drau a sa yalovatu ka sega kina ni rawa ni drau vakila na nona vosa; o koya, sa vosa kina vei kemudrau ena domo sa vaka na kurukuru, ka sa vakavuna me yavavala na vuravura me vaka e sa vakarau kavida rua."},{"vNo":"46 ","txt":"Ka drau sa kila talega ni ena kaukauwa ni nona vosa uasivi ena rawa ni takali kina ko vuravura; io, ka drau sa kila ni ena nona vosa e rawa ni vakalogalogavinakataki kina na veivanua sukusukura ka vakacacani na veivanua logalogavinaka. Io, a cava soti ga, drau sa rui yalo kaukauwa kina?"},{"vNo":"47 ","txt":"Raica, sa kavoro ena yaluma na yaloqu ena vukumudrau, ka sa mosi na lomaqu; au ririkotaka de drau na muduki tani me sega ni mudu. Raica, au sa vakasinaiti ena Yalo ni Kalou, ka sa malumalumu kina na yagoqu."},{"vNo":"48 ","txt":"Ia oqo sa yaco ni’u sa vosataka oti na vei vosa oqo erau sa cudruvi au, ka via biuti au ki na wasaliwa titobu; ia ni rau sa lako mai me rau tauri au, au sa vosa vei rau, ka kaya: Ena yaca ni Kalou Kaukauwa, au sa vakaroti kemudrau, mo drau kakua ni tarai au, ni’u sa vakasinaiti tu ena kaukauwa ni Kalou, ka sa caucaudre tu e yagoqu; o koya ena tarai au ena raqosa me vaka na gasau madu; ka na yaco me ka wale ga ena vuku ni kaukauwa ni Kalou, ni na yaviti koya na Kalou."},{"vNo":"49 ","txt":"Ka sa yaco ni’u sa kaya vei rau, koi au ko Nifai, me rau kakua tale ni vosakudrukudrutaki tamadrau; me rau kakua talega ni tarova na nodrau cakacaka vata kei au, ni sa vakaroti au na Kalou me’u taya e dua na waqa."},{"vNo":"50 ","txt":"Ka’u sa kaya vei rau: Kevaka sa vakaroti au na Kalou me’u kitaka na ka kecega sa rawa ni’u vakayacora vakakina. Kevaka ena vakaroti au me’u kaya ki na wai oqo, mo vuki mo qele mamaca, ena qele mamaca; ia kevaka au sa kaya vakakina, ena yaco ga."},{"vNo":"51 ","txt":"Ia oqo, kevaka sa tu na kaukauwa levu vakaoqo vua na Turaga, ka sa vakayacora e vuqa na cakacaka mana ena kedra maliwa na luve ni tamata, me qai sega ni rawa vakacava vua me vakaroti au me’u taya e dua na waqa?"},{"vNo":"52 ","txt":"Ka sa yaco ni’u sa vosataka e vuqa na ka, koi au ko Nifai, vei rau na tuakaqu, ka rau sa vakasesei ka sega ni veileti rawa kina kei au; ka sega talega ni doudou me rau tauri au se tarai au ena iqaqalo ni ligadrau, ka me vuqa na siga. Ia oqo, erau sa sega ni doudou me rau cakava na ka oqo de rau na raqosa e mataqu, ni sa kaukauwa sara na Yalo ni Kalou; a sa cakacaka kina vakaoqo vei rau."},{"vNo":"53 ","txt":"Ka sa yaco ni sa kaya vei au na Turaga: Mo dodoka tale yani na ligamu vei rau na tuakamu, ka rau na sega kina ni raqosa e matamu; ia au na kuretaki rau, sa kaya na Turaga, ka’u na kitaka oqo me rau kila kina ni sa i au na Turaga na nodrau Kalou."},{"vNo":"54 ","txt":"Ka sa yaco ni’u sa qai dodoka yani na ligaqu kivei rau na tuakaqu, ka rau sa sega kina ni raqosa e mataqu; ia sa kuretaki rau ga na Turaga, me vaka na vosa e a vosataka."},{"vNo":"55 ","txt":"Ia oqo, e rau sa kaya: Keirau sa kila vakaidina sara ni sa tiko kei iko na Turaga, ni keirau kila ni a kuretaki keirau na kaukauwa ni Turaga. Ka rau sa cuva sobu e mataqu ka vakarau me vakarokoroko vei au, ia au sa sega ni laivi rau, ka’u kaya: Koi au na tacimudrau, io, na tacimudrau ka gone, o koya mo drau vakarokorokotaka ga kina na Turaga na nomudrau Kalou, ka dokai rau na tamamudrau kei na tinamudrau, me dede kina na nomudrau bula ena vanua sa solia vei kemudrau na Turaga na nomudrau Kalou."}]}