{"heading":"Sa buli peleti mai na oa ko Nifai ka vola na kedra itukutuku na nona tamata—Ena lako mai na Kalou ni Isireli ni oti e ono na drau na yabaki mai na gauna a biuti Jerusalemi mai kina ko Liai—Sa tukuna ko Nifai na Nona vakararawataki kei na Nona mate ena kauveilatai—Era na beci na Jiu ka veiseyaki me yacova na siga mai muri, ka ra na qai lesu tale vua na Turaga. Rauta na 588–570 B.K.","prevAbbr":"1-ne","prevNo":18,"nextAbbr":"1-ne","nextNo":20,"chapterTitle":"1 Nifai 19","verses":[{"vNo":"1 ","txt":"Ka sa yaco ni sa vakaroti au na Turaga, o koya au sa bulia kina na peleti mai na oa, me’u ceuta kina na kedra itukutuku na noqu tamata. Au sa ceuta ena peleti au a bulia na itukutuku i tamaqu, ka vakakina na neimami ilakolako ena lekutu, kei na vei parofisai i tamaqu; kei na vuqa talega na noqu parofisai, au sa ceuta kina."},{"vNo":"2 ","txt":"Ka’u a sega ni kila ena gauna au a buli ira kina ni’u na vakaroti mai vua na Turaga me’u bulia na veipeleti oqo; o koya, era sa ceuti tu kina ena peleti ka’u a tukuna tiko na itukutuku i tamaqu, kei na nodra itukutuku ni kawa na nona qase, kei na iwase levu cake ni itukutuku ni neimami lako voli ena lekutu; o koya, na veika a yaco ni bera ni’u buli ira na peleti oqo sa tukuni kina, vakaidina sara tu, ena imatai ni peleti."},{"vNo":"3 ","txt":"Ka ni sa oti na noqu bulia na peleti oqo me vaka au a vakaroti kina, au a vakaroti, koi au ko Nifai, me’u vola ena peleti oqo na itukutuku macala vinaka ka talei, me baleta na veiqaravi vakalotu kei na veiparofisai; ia, na veika sa volai oqo me na maroroi me ra vakavulici kina na noqu tamata, o ira era na taukena na vanua, ka me maroroi talega me vaka na inaki vuku tale eso, na veinaki ka sa kila tu ga na Turaga."},{"vNo":"4 ","txt":"O koya, au a vola kina, koi au ko Nifai, ena peleti tale kadua na itukutuku, se na itukutuku levu cake me baleta na ivalu kei na veileti kei na nodra rusa na noqu tamata. Ia, oqo au sa kitaka, ka vakaroti ira na noqu tamata ena ka me ra na cakava ni’u sa takali yani; ia me na dau vakadewataki sobu yani na peleti oqo mai na dua na itabatamata ki na dua tale, se mai vua e dua na parofita ki na dua tale, me yacova ni qai dua tale mai na kena ivakaro mai vua na Turaga."},{"vNo":"5 ","txt":"Ka na qai tukuni e muri na itukutuku ni noqu bulia na peleti oqo; ka, raica, au tomana me vaka au sa tukuna; ka’u sa vakayacora oqo me maroroi kina na veika tabu me ivakavuvuli vei ira na noqu tamata."},{"vNo":"6 ","txt":"Ia, au na sega ni vola e dua na ka ena peleti vakavo ke’u kila ni ra sa ka tabu. Ia, ke’u mani cala, era a cala talega vakakina ko ira e liu; ia au sega ni beitaki ira me’u vakavinakataki au kina, ia ena vuku ga ni malumalumu sa tu vei au, io, me vaka na ivalavala vakayago, au sa vakaiulubale kina."},{"vNo":"7 ","txt":"Na veika era nanuma na tamata e so ni yaga vakalevu, ki na yago kei na yalo, era vakawaletaka ka buturaka sobu e yavadra ko ira tale e so. Io, na Kalou mada ga ni Isireli era sa buturaka sobu ko ira na tamata; au kaya, ni ra buturaka sobu, ia au na kaya ena dua tale na kena vosa—era sa vakawaletaki koya, ka sega ni vakarorogo ki na domo ni nona veivakasalataki."},{"vNo":"8 ","txt":"Ka raica ena lako mai ko koya, me vaka na vosa ni agilosi, ni oti e ono na drau na yabaki mai na gauna a biuti Jerusalemi mai kina ko tamaqu."},{"vNo":"9 ","txt":"Kei na vuravura, ena vuku ni nodra caka ca, era na okati koya me ka wale; o koya e ra sa vakanakuitataki Koya kina, ka sa vosota ga, ka ra sa yaviti Koya, ka sa vosota ga. Io, era kasiviti Koya, ka sa vosota ga, ena vuku ni nona yalololoma kei na nona dauvosoti ira vakadede na luve ni tamata."},{"vNo":"10 ","txt":"Kei na nodra Kalou na noda qase, ka ra a kau tani mai Ijipita, mai na veivakabobulataki, ka ra a maroroi talega mai vua ena lekutu, io, na Kalou i Eparaama, kei Aisake, kei na Kalou i Jekope, sa soli Koya me vaka e dua na tamata, ki na ligadra na tamata ca me vaka na vosa ni agilosi; me laveti cake me vaka na vosa i Sinoki, ka me vakoti ki na kauveilatai me vaka na vosa i Neumi, ka me bulu ena ibulubulu qara vatu me vaka na vosa i Sinosi, ko koya ka tukuna talega ni na tolu na siga butobuto me ivakatakilakila ni nona mate vei ira era tawana na veiyanuyanu ni wasawasa, vakabibi vei ira na mataqali i Isireli."},{"vNo":"11 ","txt":"Ni sa kaya vakaoqo na parofita: Ena sikovi ira vakaidina na veimataqali i Isireli ena siga ko ya na Turaga na Kalou, ena rogo vei ira e so na domona, ena vuku ni nodra ivalavala dodonu, ka ra na reki vakalevu ka vakabulai kina; ena talevi ira e so tale ena kurukuru kei na livaliva ni nona kaukauwa, ena cava, ena bukawaqa kei na kubou, kei na cawa butobuto, kei na tadola ni vuravura, kei na ulunivanua ka ra na kau tani cake."},{"vNo":"12 ","txt":"Ia ena yaco vakaidina na veika kece oqo, sa kaya na parofita ko Sinosi: Ena kavida na veivatu e vuravura; ia, ena vutugu ni vuravura, era na uqeti mai vua na Yalo ni Kalou e vuqa na tui ni veiyanuyanu ni wasawasa me ra kailavaka: Sa rarawa na Kalou ni veika bula kecega."},{"vNo":"13 ","txt":"Ia ko ira era tiko mai Jerusalemi, sa kaya na parofita, era na vakanakuitataki mai vei ira na tamata kecega, baleta ni ra a vakamatea ena kauveilatai na Kalou ni Isireli, ka vuki tani e lomadra, ka beca na ivakatakilakila kei na ka veivakurabuitaki, kei na kaukauwa kei na lagilagi ni Kalou ni Isireli."},{"vNo":"14 ","txt":"Ia, baleta ni ra sa vuki tani e lomadra, sa kaya na parofita, ka ra sa beca na Yalo Savasava ni Isireli, era na veiseyaki kina ena bula vakayago, ka mate, ka yaco ni ra sa vakasiusiutaki ka vosa beci, ka ra na cati ena kedra maliwa na veimatanitu kecega."},{"vNo":"15 ","txt":"Ia ni sa yaco mai na siga ko ya, sa kaya na parofita, ni ra sa na sega ni vuki tani tale mai vei koya na Yalo Savasava ni Isireli, ena gauna ko ya ena qai nanuma kina ko koya na veiyalayalati a cakava vei ira na tamadra."},{"vNo":"16 ","txt":"Io, ena qai nanuma ko koya na veiyanuyanu ni wasawasa; io, o ira kece na tamata ka ra mataqali i Isireli, au na vakasoqoni ira, sa kaya na Turaga, me vaka na vosa i Sinosi na parofita, mai na yasai vuravura e va."},{"vNo":"17 ","txt":"Io, ena raica ko vuravura kecega na veivakabulai ni Turaga, sa kaya na parofita; era na vakalougatataki na veimatanitu, veimataqali, duivosavosa kei ira na tamata."},{"vNo":"18 ","txt":"Ia, koi au ko Nifai, au sa vola na veika kece oqo vei ira na noqu tamata, de rawa me’u vakauqeti ira kina me ra nanuma na Turaga na nodra Dauveivueti."},{"vNo":"19 ","txt":"O koya, au sa vosa kina vei ira kece na mataqali i Isireli, ke rawa me ra na taukena na veika oqo."},{"vNo":"20 ","txt":"Ia raica, au sa vakauqeti ena ka vakayalo, ka sa vakaocai au ka malumalumu kina na veisema ni yagoqu taucoko, me baleti ira sa tiko mai Jerusalemi; ia kevaka me a sega ni yalo loloma na Turaga, me vakaraitaka vei au na veika e baleti ira, me vaka vei ira na parofita e liu, ke’u a sa mate talega."},{"vNo":"21 ","txt":"Ka sa vakaraitaka vakaidina ko koya vei ira na parofita e liu na ka kece e baleti ira; ka sa vakaraitaka talega vei ira e lewe vuqa na ka e baleti keda; o koya, sa dodonu kina meda kila na veika e baleti ira, ni sa volai tu ena peleti parasa."},{"vNo":"22 ","txt":"Ia oqo sa yaco ni, koi au ko Nifai, au a vakatavulica vei iratou na tuakaqu na veika oqo; Ka sa yaco ni’u a wilika vei iratou e vuqa na ka, ka ceuti tu ena peleti parasa, me ratou kila kina na cakacaka ni Turaga mai na veivanua tale e so, vei ira na tamata ena gauna e liu."},{"vNo":"23 ","txt":"Ka’u sa wilika vei iratou e vuqa na ka a volai tu ena veivola i Mosese; ia me rawa ni’u na vakauqeti iratou vakalevu cake kina me ratou vakabauta na Turaga na nodratou Dauveivueti, au a wilika vei iratou na veika a vola na parofita ko Aisea; ia au sa vakatautauvatataka vei keimami na ivolanikalou me rawa ni yaga vei keimami, ka me keimami vuli kina."},{"vNo":"24 ","txt":"O koya au a vosa kina vei iratou, ka vaka: Dou rogoca na vosa ni parofita, oi kemudou na ivovo ni mataqali i Isireli, e dua na tabana sa musuki tani; dou rogoca na vosa ni parofita ka a volai vei ira kece na mataqali i Isireli, ka vakatautauvatataka vei kemudou, mo dou rawata kina na inuinui, me vaka talega kina o ira na wekamudou, dou a muduki tani mai vei ira; sa vakaoqo na ka sa vola na parofita."}]}