{"heading":"Sa kauta ko Liai na nona matavuvale ki na lekutu ena yasa ni Wasa Damudamu—Eratou sa biuta tu mai na veika eratou taukena—Sa vakacabora e dua na isoro ko Liai vua na Turaga ka vakavulici iratou na luvena tagane me ratou muria na ivakaro—Erau sa vosa kudrukudrutaki tamadrau ko Leimani kei Lemueli—Sa talairawarawa ko Nifai ka masu ena vakabauta; sa vosa vei koya na Turaga, ka sa digitaki ko koya me liutaki iratou na tuakana. Rauta na 600 B.K.","prevAbbr":"1-ne","prevNo":1,"nextAbbr":"1-ne","nextNo":3,"chapterTitle":"1 Nifai 2","verses":[{"vNo":"1 ","txt":"Raica, a sa yaco ni sa vosa vei tamaqu na Turaga, io, ena tadra, ka kaya vua: Ko sa kalougata Liai, ena vuku ni veika ko sa vakayacora; kei na vuku ni nomu a yalodina ka tukuna vei ira na tamata oqo na veika au a vakarota vei iko, raica, era sa segata me ra kauta tani na nomu bula."},{"vNo":"2 ","txt":"Ka sa yaco ni sa vakaroti tamaqu na Turaga, io ena tadra, ni sa dodonu me kauta na nona matavuvale ka lako yani ki na lekutu."},{"vNo":"3 ","txt":"Ka sa yaco ni sa talairawarawa ko koya ki na vosa ni Turaga, ka sa vakayacora me vaka sa vakarota vua na Turaga."},{"vNo":"4 ","txt":"Ka sa yaco ni sa lako yani ki na lekutu ko koya. Ka sa biuta tu mai na nona vale, kei na vanua sa nona ivotavota vakawa, kei na nona koula, kei na nona siliva, kei na nona veiyau talei, ka sa sega ni kauta e dua na ka, ka vakavo ga na nona matavuvale, kei na kakana, kei na vale laca, ka lako yani ki na lekutu."},{"vNo":"5 ","txt":"Ka sa lako sobu mai ki na iyalayala volekata na matasawa ni Wasa Damudamu; a sa lako ena lekutu ena iyalayala ni vanua sa voleka cake ki na Wasa Damudamu; ka sa lako voli ena lekutu kei na nona matavuvale, ka lewena ko Seraia, na tinaqu, kei iratou na tuakaqu, ko Leimani, Lemueli, kei Semi."},{"vNo":"6 ","txt":"Ka sa yaco ni sa oti e siga tolu na nona lako tiko ena lekutu, sa birika na nona vale laca ena dua na buca ena bati ni dua na uciwai."},{"vNo":"7 ","txt":"Ka sa yaco ni sa tara e dua na icabocabo ni soro vatu, ka cabora kina e dua na ivakacacabo vua na Turaga, ka vakavinavinaka vua na Turaga na neitou Kalou."},{"vNo":"8 ","txt":"Ka sa yaco ni sa vakatoka na uciwai ko ya, ko Leimani, ka sa drodro yani ki na Wasa Damudamu; a sa koto na buca ena iyalayala ka volekata na gusu ni uciwai."},{"vNo":"9 ","txt":"Ia ni sa raica ko tamaqu ni drodro tiko yani na uciwai ki na ivurevure ni Wasa Damudamu, sa qai vosa vei Leimani, ka kaya: Mo vaka mada ga na uciwai oqo, mo drodro tiko ga yani ki na ivurevure ni ivalavala dodonu kecega!"},{"vNo":"10 ","txt":"Ka sa vosa talega vei Lemueli: Mo vaka mada ga na buca oqo, mo dei ka tudei sara, ka sega ni yavalati rawa ena nomu muria na ivakaro ni Turaga!"},{"vNo":"11 ","txt":"Ia na veika oqo sa vosataka ko koya ena vuku ni nodrau domodomoqa ko Leimani kei Lemueli; raica e rau sa dau vosa kudrukudrutaki tamadrau ena vuqa na ka, ni sa tamata daurairai ko koya, ka sa kauti iratou tani mai na vanua ko Jerusalemi, me ratou biuta kina na vanua sa nodratou ivotavota vakawa, kei na nodratou koula, kei na nodratou siliva, kei na nodratou veiyau talei, me mai mate ena lekutu. Ia na veika oqo e rau sa kaya ni sa kitaka baleta na nanuma sesewa ni lomana."},{"vNo":"12 ","txt":"E rau sa vosa kudrukudrutaki tamadrau vakaoqo ko Leimani kei Lemueli, me vaka ni rau qase. Erau sa vosa kudrukudru baleta ni rau sa sega ni kila na nona cakacaka na Kalou ko ya ka a buli rau."},{"vNo":"13 ","txt":"Erau a sega talega ni vakabauta ni rawa me vakarusai ko Jerusalemi, na koro levu ko ya, me vaka na nodra vosa na parofita. Erau sa vakataki ira na Jiu era tiko mai Jerusalemi, ka ra a segata me ra kauta tani na bula nei tamaqu."},{"vNo":"14 ","txt":"Ka sa yaco ni sa vosa vei rau ko tamaqu ena buca ko Lemueli, ena kaukauwa, ni sa vakasinaiti tu ena Yalo, me yacova ni rau sa sautaninini e matana. Ka sa vakurabuitaki rau kina, ka rau sa rere ni vosa saqati koya tale; o koya, erau sa vakayacora ga me vaka e a vakarota vei rau."},{"vNo":"15 ","txt":"A sa vakaitikotiko ena dua na vale laca ko tamaqu."},{"vNo":"16 ","txt":"Ka sa yaco, ni koi au, ko Nifai, au sa rui gone sara, ia au tubu levu, ka’u sa dau gadreva vakalevu sara me’u kila na veika vuni ni Kalou, o koya, au sa tagi kina vua na Turaga; ka raica sa sikovi au mai ko koya, ka vakamalumalumutaka na lomaqu, ka’u sa vakabauta kina na vosa kecega a vosataka ko tamaqu; o koya, au sa sega kina ni vorati koya me vakataki rau na tuakaqu."},{"vNo":"17 ","txt":"Ka’u sa vosa vei Semi, ka tukuna vua na veika sa vakaraitaka vei au na Turaga ena nona Yalo Tabu. Ka sa yaco ni sa vakabauta na noqu vosa ko koya."},{"vNo":"18 ","txt":"Ia, raica, erau sa sega ni via rogoca na noqu vosa ko Leimani kei Lemueli; ka’u sa rarawa ena vuku ni kaukauwa ni lomadrau, ka’u sa tagi kina vua na Turaga ena vukudrau."},{"vNo":"19 ","txt":"Ka sa yaco ni sa vosa vei au na Turaga, ka kaya: Ko sa kalougata ko iko, Nifai, ena vuku ni nomu vakabauta, ni ko sa vakasaqarai au matua sara, ena yalo lokumi."},{"vNo":"20 ","txt":"Ia kevaka ko na muria na noqu ivakaro, ko na kalougata, ka tuberi ki na dua na vanua yalataki; io, e dua na vanua ka’u sa vakarautaka tu vei iko; io, e dua na vanua sa uasivi cake mai vei ira na veivanua kecega."},{"vNo":"21 ","txt":"Ia kevaka erau na vorati iko na tuakamu, erau na muduki tani mai na nona iserau na Turaga."},{"vNo":"22 ","txt":"Ia kevaka ko na muria na noqu ivakaro, ko na vakayacori mo iliuliu ka ivakavuvuli vei iratou na tuakamu."},{"vNo":"23 ","txt":"Ia ena siga erau na vorati au kina, au na cudruvi rau ena dua na cudru ca sara, ka rau na sega ni rawai ira na nomu kawa ka vakavo ga kevaka era sa vorati au talega."},{"vNo":"24 ","txt":"Ia kevaka era sa vorati au, era na qai vu ni veivakararawataki tiko ki vei ira na nomu kawa, me vakayavalati ira ena sala me ra nanuma tiko kina."}]}