{"heading":"Sa na dua na rarama vei ira na kai Matanitu tani na Mesaia, ka na sereki ira na kaivesu—Ena vakasoqoni vata ko Isireli ena kaukauwa ena veisiga mai muri—Era na tamadra dauveisusu ko ira na tui—Vakatautauvatataka na Aisea 49. Rauta na 588–570 B.K.","prevAbbr":"1-ne","prevNo":20,"nextAbbr":"1-ne","nextNo":22,"chapterTitle":"1 Nifai 21","verses":[{"vNo":"1 ","txt":"Vakadua tale: Dou vakarorogo, oi kemudou na mataqali i Isireli, oi kemudou kece sa musuki tani ka vakasavi tani ena vuku ni nodra dau caka ca o ira na ivakatawa ni noqu tamata; io, oi kemudou kece sa musuki tani, ka dui veiseyaki vakayawa, oi kemudou sa noqu tamata, na mataqali i Isireli. Dou vakarorogo, mai na veiyanuyanu, ki vei au, dou rogoca oi kemudou mai na vanua vakayawa; sa kacivi au na Turaga mai na kete; mai na loma ni ketei tinaqu sa cavuta kina na yacaqu."},{"vNo":"2 ","txt":"Ka sa cakava na gusuqu me vaka e dua na iseleiwau gata; sa vunitaki au ena yaloyalo ni ligana, ka sa cakava me’u moto makomakoaliliva; ena nona taga ni gasau a sa vunitaki au kina;"},{"vNo":"3 ","txt":"Ka sa kaya vei au: Ko iko na noqu tamata, ko iko Isireli, ena vukumu au na vakalagilagi kina."},{"vNo":"4 ","txt":"Au a qai kaya, sa tawayaga na noqu cakacaka, au sa vakaotia na noqu kaukauwa ena ka wale ka tawayaga; sa tu vakaidina vua na Turaga na lewa ena vukuqu, kei na noqu cakacaka sa tu vua na noqu Kalou."},{"vNo":"5 ","txt":"Ia oqo, sa kaya na Turaga—ko koya ka buli au ena loma ni kete me’u nona dauveiqaravi, me’u kauti Jekope tale yani kivua—e dina ni se sega ni vakasoqoni mai ko Isireli, ia au sa na lagilagi ena mata ni Turaga, ka na noqu kaukauwa ga na noqu Kalou."},{"vNo":"6 ","txt":"Ka, sa kaya ko koya: Sa ka mamada ga mo mai noqu dauveiqaravi mo na vueta cake na veiyavusa i Jekope, ka vakalesui ira mai na Isireli maroroi. Au na soli iko talega mo nodra rarama na kai Matanitu tani, ka mo yaco mo noqu vunibula ki na iyalayala kei vuravura."},{"vNo":"7 ","txt":"Ia, sa kaya vakaoqo na Turaga, ko koya na Dauveivueti ni Isireli, na nona Yalo Savasava, kivua era sa beca ko ira na tamata, kivua era sa vakasisilataka mai na veivanua, ki vei ira na nodra tamata na iliuliu: Era na raica ko ira na tui ka ra na tucake, ko ira talega na ravouvou e ra na vakarokoroko, ena vuku ni Turaga ko koya sa daudina."},{"vNo":"8 ","txt":"Ia sa kaya vakaoqo na Turaga: Ena gauna donu au a rogoci iko kina, o kemudou na veiyanuyanu ni wasawasa, ia, ena siga ni veivakabulai au a vukei iko; ia au na maroroi iko, ka solia vei iko na noqu dauveiqaravi me nodra veiyalayalati na tamata, me vakataudeitaka na vuravura, ka cakava me tawa tale na veivanua sa lala;"},{"vNo":"9 ","txt":"Ka mo kaya vei ira na kaivesu: Dou lako yani; vei ira ka tiko ena butobuto: Dou vakaraitaki kemudou. Era na kana voli ena sala, ia na kedra vanua veico ena tu mai na veivanua cecere kecega."},{"vNo":"10 ","txt":"Era na sega ni viakana se viagunu, ka na sega talega ni kati ira na katakata se na matanisiga; ni na tuberi ira ko koya sa lomani ira, ka na tuberi ira ena bati ni wai vure."},{"vNo":"11 ","txt":"Ka’u na cakava kecega na noqu ulunivanua me gaunisala, ka na vakaceceretaki na noqu salatu."},{"vNo":"12 ","txt":"Ia oqo, oi kemudou na mataqali i Isireli, raica, ko ira oqo era na lako vakayawa mai; ka raica, ko ira oqo mai na vualiku kei na ra; kei ira oqo mai na vanua ko Sainimi."},{"vNo":"13 ","txt":"Dou ia na sere, na lomalagi; ka mo ia na reki, na vuravura; ena vakataudeitaki na yavadra ko ira era tiko mai natuicake; dou tabalaka vata mai na sere, na veiulunivanua; ni ra na sega ni yaviti tale; ni sa vakacegui ira na nona tamata na Turaga, ena lomani ira na nona era sa rarawa."},{"vNo":"14 ","txt":"Ia, raica, sa kaya ko Saioni: Sa biuti au na Turaga, ia na noqu Turaga sa guilecavi au—ia ena vakaraitaka ko koya ni sa sega ni vakakina."},{"vNo":"15 ","txt":"E dua li na yalewa me na guilecava na luvena dramidrami, ka sega beka ni lomana na luve ni ketena? Io, era na guilecava beka, ia, koi au, ka’u na sega ni guilecavi iko, na mataqali i Isireli."},{"vNo":"16 ","txt":"Raica, ka’u sa ceuti iko ena qeteqete ni ligaqu; na nomu bai sa tikotiko ga e mataqu."},{"vNo":"17 ","txt":"Ko ira na luvemu era sa kusarawa me ra vorati ira era sa vakacacani iko; ko ira era vakawaletaki iko era na lako tani vei iko."},{"vNo":"18 ","txt":"Mo ta cake ka veiraiyaki, ka raica: Ko ira kecega oqo era sa soqoni vata mai, ka ra na lako mai vei iko. Ia me vaka ni’u sa bula, sa kaya na Turaga, ko na vakaisulutaki iko vata kei ira kecega oqo, me vaka ena iukuuku, ka vauci ira vaka na yalewa e sa vakarau vakawati."},{"vNo":"19 ","txt":"Ia na nomu rusa kei na nomu veivanua lala, kei na vanua ni nomu vakarusai, sa na qai osooso sara mai ena vuku ni lewena; ia, ko ira era a tilomi iko era sa na yawa tani sara."},{"vNo":"20 ","txt":"O ira era na qai luvemu, ni sa yali na luvemu e liu, era na kaya tale e daligamu: Sa osooso sara vei au na tikina oqo; solia tale vei au e so na vanua me’u tawana."},{"vNo":"21 ","txt":"Ko na qai kaya e lomamu: Ko cei ka vakatuburi ira oqo vei au, ni raica ni ra sa yali ko ira na luvequ, ka’u sa yava, ka bobula, ka’u veilakoyaki vaka ka vaka? Ia ko cei a susugi ira mai oqo? Raica, au sa biu taudua tu ga; o ira oqo, evei era a tu voli mai kina?"},{"vNo":"22 ","txt":"Sa kaya vakaoqo na Turaga na Kalou: Raica, ka’u na laveta cake na ligaqu vei ira na kai Matanitu Tani, ka vakaduria na noqu drotini vei ira na tamata; era na keveti ira mai na luvemu tagane e ligadra, kei ira na luvemu yalewa era na colati ira mai e tabadra."},{"vNo":"23 ","txt":"Ko ira na tui era na nomu tama ni veisusu, ia, ko ira na nodra ranadi era na nomu tina ni veisusu; era na cuva vei iko me matadra ki na qele, ka ra na dramica na kuvu ni soso mai na yavamu; ia ko na qai kila, ni sai au na Turaga; ia era na sega ni madua ko ira era sa waraki au."},{"vNo":"24 ","txt":"Me na kovei li na itoki ni valu mai vua sa qaqa, se me ra na sereki ko ira era sa vakabobulataki vakadodonu?"},{"vNo":"25 ","txt":"Ia sa kaya vakaoqo na Turaga, Io, o ira mada ga era vesuki tu mai vei ira na qaqa era na kovei, ka na sereki na itoki ni valu mai vua sa rerevaki; ka’u na vala kei ira era na veivala kei iko, ka vakabulai ira na luvemu."},{"vNo":"26 ","txt":"Ka’u na vakani ira era vakasaurarataki iko ena lewedra dina; era na mateni ena nodra dra dina me vaka ena waini kamikamica; ia na tamata kecega era na kila ni sai au, na Turaga, na nomu iVakabula ka nomu Dauveivueti, na Qaqa i Jekope."}]}