{"heading":"Sa vosakudrukudrutaki Liai ko Seraia—Erau sa marautaka na nodratou lesu mai na luvedrau tagane—Erau sa vakacabo isoro—E tu ena peleti parasa na volavola nei Mosese kei ira na parofita—E tukuni ena peleti ni kawa i Josefa ko Liai—Sa parofisaitaka ko Liai na veika me baleta na nona kawa kei na kena maroroi na peleti. Rauta na 600–592 B.K.","prevAbbr":"1-ne","prevNo":4,"nextAbbr":"1-ne","nextNo":6,"chapterTitle":"1 Nifai 5","verses":[{"vNo":"1 ","txt":"Ka sa yaco ni keitou sa tadu yani ki na lekutu vei tamai keitou, raica, sa vakasinaiti ena marau ko koya, ka sa marau talega vakalevu ko Seraia na tinaqu, ka ni a rarawa vakaidina ko koya ena vukui keitou."},{"vNo":"2 ","txt":"Ka ni a nanuma ko koya ni keitou sa mate ena lekutu; ka a vosakudrukudrutaki tamaqu talega, ka tukuna vua ni tamata daurairai; ka kaya: Raica ko sa kauti kedatou tani mai na vanua sa nodatou ivotavota vakawa, eratou sa yali na luvequ, ka datou sa mate ga ena lekutu."},{"vNo":"3 ","txt":"A sa vakaoqo na itovo ni vosa e vosakudrukudrutaki tamaqu kina ko tinaqu."},{"vNo":"4 ","txt":"Ka sa yaco ni sa vosa vua ko tamaqu, ka kaya: Au kila ni’u sa tamata daurairai; ka ni kevaka au a sega ni raica na veika va Kalou ena raivotu ke’u a sega ni kila na vinaka ni Kalou, ia ke’u a tiko voli ga mai Jerusalemi, ka mate vata kei ira na wekaqu."},{"vNo":"5 ","txt":"Ia raica, au sa rawata e dua na vanua yalataki, o koya au sa reki kina; io, ka’u sa kila ni na vakabulai iratou na luvequ mai na ligai Lepani na Turaga, ka kauti iratou tale mai vei kedaru ki na lekutu."},{"vNo":"6 ","txt":"A sa vakaoqo na itovo ni vosa ka a vakacegui Seraia kina na tinaqu, ko Liai na tamaqu, ena vukui keitou, ena neitou a lako tiko ena lekutu ki na vanua ko Jerusalemi, me keitou la’ki kauta mai na kedra ivolatukutuku na Jiu."},{"vNo":"7 ","txt":"Ia ni keitou sa lesu ki na vale laca i tamaqu, raica sa vuabale na nodrau marau ka sa yalo vakacegu ko tinaqu."},{"vNo":"8 ","txt":"A sa vosa ko koya, ka kaya: Ia oqo au sa qai kila vakaidina ni a vakaroti watiqu na Turaga me dro ki na lekutu; io, au sa kila talega vakaidina ni a taqomaki iratou na luvequ na Turaga, ka vakabulai iratou mai na liga i Lepani, ka solia vei iratou na kaukauwa me ratou rawata kina na ka a vakarota vei iratou na Turaga. A sa vaka oqo na itovo ni nona vosa."},{"vNo":"9 ","txt":"Ka sa yaco ni ratou sa marau vakalevu sara, ka ia na vakacabo isoro kei na isoro kama vua na Turaga; ka rau vakavinavinaka vua na Kalou ni Isireli."},{"vNo":"10 ","txt":"Ia ni rau sa vakavinavinaka oti vua na Kalou ni Isireli, sa qai taura ko Liai, na tamaqu, na itukutuku ka ceuti tu ena peleti parasa, ka vakadikeva me tekivu mai na kena itekivu."},{"vNo":"11 ","txt":"A sa raica ni tu kina na ivola e lima i Mosese, ka volai tu kina na itukutuku ni kena buli na vuravura, kei rau talega ko Atama kei Ivi, ka sai rau na noda itubutubu taumada;"},{"vNo":"12 ","txt":"Kei na dua na kedra itukutuku na Jiu mai na ivakatekivu, ka yaco sara ki na itekivu ni gauna ni lewa i Setekaia, na tui Juta;"},{"vNo":"13 ","txt":"Kei na nodra vei parofisai talega na vei parofita yalosavasava, mai na ivakatekivu, me yaco sara ki na itekivu ni gauna ni lewa i Setekaia; kei na vuqa talega na parofisai ka a cavuta ko Jeremaia."},{"vNo":"14 ","txt":"Ka sa yaco ni sa kunea talega ena peleti parasa, ko Liai na tamaqu, na nodra itukutuku ni kawa na nona qase; ka sa kila kina ni sa kawa i Josefa ko koya; io, ko Josefa na luvei Jekope, ka a volitaki ki Ijipita, ka a maroroi mai na liga ni Turaga, me na maroroi Jekope, na tamana, kei ira kece na nona lewe ni vale me ra kua ni rusa ena dausiga."},{"vNo":"15 ","txt":"Era a tuberi tani talega mai na veivakabobulataki mai na vanua ko Ijipita, mai vua na Kalou vata ga ka a maroroi ira voli mai."},{"vNo":"16 ","txt":"Sa vakaoqo na nona a kunea ko Liai na tamaqu, na nodra itukutuku ni kawa na nona qase. A sa kawa talega i Josefa ko Lepani, ka a maroroya tiko mai kina, o koya kei ira na nona qase, na ivolatukutuku."},{"vNo":"17 ","txt":"Ia oqo ni sa raica na veika kece oqo ko tamaqu, sa vakasinaiti ena Yalo, ka sa tekivu parofisai me baleti ira na nona kawa—"},{"vNo":"18 ","txt":"Ni na kau yani na peleti parasa oqo ki na veimatanitu, veimataqali, duivosavosa, kei ira na tamata era sa nona kawa."},{"vNo":"19 ","txt":"O koya, sa kaya kina ni na sega ni rusa na peleti parasa oqo; ka na sega talega ni vakabuwawataki ena balavu ni gauna. Ka sa parofisaitaka e vuqa na ka me baleti ira na nona kawa."},{"vNo":"20 ","txt":"Ka sa yaco, ni keirau sa muria tiko mai kei tamaqu na veivakaro sa vakarota vei keirau na Turaga, me yacova mai oqo."},{"vNo":"21 ","txt":"Ka keirau sa rawata mai na ivolatukutuku ka a vakarota vei keirau na Turaga, ka vakawilika ka kunea ni sa talei sara; io, ka sa yaga vakalevu sara vei keimami, ka sa na rawa kina ni keimami maroroya na veivakaro ni Turaga vei ira na luvei keimami."},{"vNo":"22 ","txt":"O koya, a sa lewa yalomatua ni Turaga, me keimami kauta vata tiko kei keimami, ena neimami ilakolako ena lekutu ki na vanua yalataki."}]}