{"heading":"Eratou sa lesu tale ki Jerusalemi na luvei Liai tagane ka sureti Isimeli kei na nona vuvale me tomani iratou ena nodratou ilakolako—Eratou sa vakaduiduile ko Leimani kei na so tale—Sa vakayaloqaqataki rau na tuakana ko Nifai me rau vakabauta na Turaga—Erau sa vesuki koya ena dali ka nakita me vakarusai—Sa sereki o koya ena kaukauwa ni vakabauta—Erau sa kere veivosoti na tuakana—Sa vakacabo isoro, kei na isoro kama ko Liai kei na nona ilawalawa. Rauta na 600–592 B.K.","prevAbbr":"1-ne","prevNo":6,"nextAbbr":"1-ne","nextNo":8,"chapterTitle":"1 Nifai 7","verses":[{"vNo":"1 ","txt":"Ia oqo au sa gadreva mo ni kila, ni sa tinia na nona parofisai voli ko Liai na tamaqu, me baleti ira na nona kawa, a sa yaco ni a vosa tale vei koya na Turaga, ka kaya ni na sega ni kilikili vei koya, ko Liai, me kauta taudua ga na nona matavuvale ki na lekutu; ka me ratou taura eso na goneyalewa me watidratou o iratou na luvena tagane, me ratou vakatubu kawa kina ki vua na Turaga ena vanua yalataki."},{"vNo":"2 ","txt":"Ka sa yaco ni sa vakaroti koya na Turaga, me keitou lesu tale ki na vanua ko Jerusalemi, koi au, ko Nifai, kei iratou na tuakaqu, ka kauti Isimeli sobu mai kei na nona matavuvale ki na lekutu."},{"vNo":"3 ","txt":"Ka sa yaco, ni keitou sa lako tale yani ki na lekutu koi au, ko Nifai, kei iratou na tuakaqu, me lako cake vaka ki Jerusalemi."},{"vNo":"4 ","txt":"Ka sa yaco ni keitou sa lako cake sara ki na vale i Isimeli, ka keitou sa kune loloma vei Isimeli, ka keitou a vosataka kina vua na vosa ni Turaga."},{"vNo":"5 ","txt":"Ka sa yaco ni sa vakamalumalumutaka na Turaga na lomai Isimeli, kei iratou talega na lewe ni nona vale, ka ratou sa cavutu kina me lako vata sobu kei keitou ki na lekutu ki na vale laca i tamai keitou."},{"vNo":"6 ","txt":"Ka sa yaco ni keitou sa lako tiko ena lekutu, raica eratou sa vorati keitou ko Leimani kei Lemueli, kei na rua na luvei Isimeli yalewa, kei na rua na luvei Isimeli tagane kei na nodrau matavuvale; io, eratou sa vorati au, koi au ko Nifai kei Semi, kei Isimeli na tamadratou, kei na watina kei na lewe tolu tale na luvena yalewa."},{"vNo":"7 ","txt":"Ka sa yaco ena nodratou vakaduiduile, eratou sa gadreva me ratou lesu tale ki na vanua ko Jerusalemi."},{"vNo":"8 ","txt":"Ia oqo, koi au, ko Nifai, ena noqu sa rui rarawataka na kaukauwa ni lomadrau, o koya au sa vosa kina vei rau, ka kaya, io, ki vei Leimani kei Lemueli ka vaka: Raica ko drau sa tuakaqu, sa rawa vakacava me sa rui kaukauwa tiko na lomamudrau, ka rui mataboko ena nomudrau vakasama, sa gadrevi kina vei au, na tacimudrau, me’u mai vosa vei kemudrau, io, ka me’u mai ivakaraitaki tiko vei kemudrau?"},{"vNo":"9 ","txt":"Sa rawa vakacava mo drau sega tikoga ni vakarorogo ki na vosa ni Turaga?"},{"vNo":"10 ","txt":"Sa rawa vakacava mo drau sa guilecava ni drau a raica e dua na agilosi ni Turaga?"},{"vNo":"11 ","txt":"Io, ka rawa vakacava mo drau sa guilecava na veika lelevu sa vakayacora vei kedatou na Turaga, ni a vakabulai kedatou mai na ligai Lepani, ka me datou rawata mai kina na ivolatukutuku?"},{"vNo":"12 ","txt":"Io, ka rawa vakacava mo drau sa guilecava ni sa rawa vua na Turaga me kitaka na veika kecega me vaka na nona lewa, ena vukudra na luve ni tamata, kevaka wale ga era cakacakataka na nodra vakabauti Koya? O koya, me datou yalodina sara kina ki vua."},{"vNo":"13 ","txt":"Ka kevaka edatou sa yalodina ki vua, edatou na rawata na vanua yalataki; ia drau na qai kila ena dua na gauna mai muri ni sa vakayacori vakaidina na vosa ni Turaga me baleta na vakarusai nei Jerusalemi; ni na vakayacori vakaidina na veika kecega sa vosataka na Turaga me baleta na vakarusai nei Jerusalemi."},{"vNo":"14 ","txt":"Ia raica, sa voleka ni mudu na nona vakauqeti ira tiko na Yalo ni Turaga; raica, era sa cati ira na parofita, ka ra sa biuti Jeremaia ki na vale ni veivesu. Ka ra a segata me ra kauta laivi na bula nei tamaqu, ka yaco sara me ra sa vakatalai koya tani kina mai na vanua."},{"vNo":"15 ","txt":"Raica oqo, au sa kaya vei kemudou, kevaka dou na lesu tale ki Jerusalemi dou na mate talega vata kei ira. Ia oqo, kevaka dou digia, dou lako cake ki na vanua koya, ka mo dou nanuma tiko na vosa au sa vosataka oqo vei kemudou, ni kevaka dou na lako dou na mate talega; ni sa uqeti au vakaukauwa sara na Yalo ni Turaga me’u vosa."},{"vNo":"16 ","txt":"Ka sa yaco ni’u sa vosataka oti na veika oqo koi au, ko Nifai, vei rau na tuakaqu, erau sa cudruvi au sara. Ka sa yaco ni rau sa tauri au, raica erau sa cudru vakalevu sara, ka rau sa vesuki au ena dali, ni rau sa segata me rau kauta tani na noqu bula, me rau biuti au tu kina ena lekutu me ra kani au na manumanu kila."},{"vNo":"17 ","txt":"Ia a sa yaco ni’u sa masu vua na Turaga, ka kaya: Oi kemuni na Turaga, me vaka na noqu vakabauti kemuni, mo ni sereki au mada mai na ligadrau na tuakaqu; io, mo ni solia vei au na kaukauwa me’u drutia rawa na ivesu au sa vesuki tu kina oqo."},{"vNo":"18 ","txt":"Ka sa yaco, ni’u sa cavuta oti na vei vosa oqo, raica, sa tasere na ivesu mai na ligaqu kei na yavaqu, ka’u tucake e matadrau na tuakaqu, ka’u vosa tale vei rau."},{"vNo":"19 ","txt":"Ka sa yaco ni rau sa cudruvi au tale, ka segata tale me vakatauca na ligadrau vei au; ia raica, eratou sa vakamamasu vei rau na tuakaqu e dua na luvei Isimeli yalewa, io, kei tinana talega, kei na dua na luvei Isimeli tagane, ka sa yaco me malumu kina na lomadrau; ka rau sa sega tale ni segata me rau kauta tani na noqu bula."},{"vNo":"20 ","txt":"Ka sa yaco ni rau sa yalorarawa, ena vuku ni nodrau caka ca, ka rau sa cuva sobu kina e mataqu, ka vakamasuti au me’u vosoti rau ena vuku ni ka erau a cakava vei au."},{"vNo":"21 ","txt":"Ka sa yaco ni’u sa vosoti rau dina sara ena veika kece erau a vakayacora, ka’u sa vakayaloqaqataki rau ga me rau masuta na Turaga na nodrau Kalou me vosoti rau. Ka sa yaco ni rau sa kitaka vakakina. Ia ni rau sa masu oti vua na Turaga, keitou sa qai tomana tale na neitou ilakolako ki na vale laca i tamai keitou."},{"vNo":"22 ","txt":"Ka sa yaco ni keitou sa tadu yani ki na vale laca nei tamai keitou. Ia, ni keitou sa tadu ki na vale laca nei tamaqu, koi au, kei ratou na tuakaqu, kei ratou kece na matavuvale nei Isimeli, eratou sa ia na vakavinavinaka vua na Turaga na nodratou Kalou; ka ratou sa ia na vakacabo isoro kei na isoro kama, ki vua."}]}