{"heading":"","prevAbbr":"bofm-title","nextAbbr":"explanation","prevNo":1,"nextNo":1,"chapterTitle":"Uvod","verses":[
{"txt":"Mormonova knjiga je svezak Svetog pisma koji se može usporediti s Biblijom. To je zapis o Božjim postupcima s drevnim žiteljima američkog kontinenta i sadrži puninu vječnog evanđelja."},
{"txt":"Knjigu su napisali mnogi drevni proroci duhom proroštva i objave. Njihove riječi, zapisane na zlatnim pločama, naveo je i sažeo prorok-povjesničar imenom Mormon. Zapis daje izvješće o dvije velike civilizacije. Jedna je došla iz Jeruzalema 600. godine pr. Kr. i kasnije se razdvojila u dva naroda, poznata kao Nefijci i Lamanci. Druga je došla mnogo ranije, kada je Gospodin pobrkao jezike kod Kule babilonske. Ova grupa poznata je kao Jaredovci. Tisućama godina kasnije svi su bili uništeni osim Lamanaca, te su oni među precima američkih Indijanaca."},
{"txt":"Krunski događaj zabilježen u Mormonovoj knjizi osobno je službeništvo Gospodina Isusa Krista među Nefijcima ubrzo nakon njegova uskrsnuća. Ona iznosi nauke evanđelja, prikazuje naum spasenja i govori ljudima što moraju činiti kako bi stekli mir u ovom životu i vječno spasenje u budućem životu."},
{"txt":"Nakon što je Mormon dovršio svoje zapise, predao je izvješće svome sinu Moroniju, koji je dodao nešto svojih riječi te sakrio ploče u Brdo Kumora. Dana 21. rujna 1823. isti taj Moroni, tada proslavljena, uskrsnula osoba, ukazao se proroku Josephu Smithu i podučio ga gledom na drevni zapis i njegov dosuđeni prijevod na engleski jezik."},
{"txt":"Nakon određenog roka ploče su bile uručene Josephu Smithu, koji ih je preveo darom i moću Božjom. Zapis je sada objavljen na mnogo jezika kao novo i dodatno svjedočanstvo da Isus Krist jest Sin živoga Boga i da svi koji žele doći k njemu i pokoravati se zakonima i uredbama njegova evanđelja mogu biti spašeni."},
{"txt":"Gledom na ovaj zapis prorok Joseph Smith je rekao: »Kazao sam braći da je Mormonova knjiga najtočnija od svih knjiga na zemlji, te zaglavni kamen naše vjeroispovijesti, i da će čovjek doći bliže Bogu pridržavajući se njenih pouka, nego bilo koje druge knjige.«"},
{"txt":"Osim Josephu Smithu, Gospodin je omogućio drugoj jedanaestorici da osobno vide zlatne ploče te da budu naročiti svjedoci o istinitosti i božanskom podrijetlu Mormonove knjige. Njihova pisana svjedočanstva uvrštena su ovdje kao »Svjedočanstvo trojice svjedoka« i »Svjedočanstvo osmorice svjedoka«."},
{"txt":"Pozivamo sve ljude posvuda da pročitaju Mormonovu knjigu, pomno razmisle u svojim srcima o poruci koju sadrži, i zatim da upitaju Boga, Vječnoga Oca, u ime Kristovo, da li je knjiga istinita. Oni koji budu slijedili ovaj put i pitali u vjeri steći će svjedočanstvo o njenoj istinitosti i božanskom podrijetlu moću Duha Svetoga. (Vidi Moroni 10:3–5.)"},
{"txt":"Oni koji steknu ovo svjedočanstvo od Boga po Svetome Duhu također će spoznati istom moću da je Isus Krist Spasitelj svijeta, da je Joseph Smith njegov objavitelj i prorok u ovim posljednjim danima, te da je Crkva Isusa Krista svetaca posljednjih dana Gospodnje kraljevstvo još jednom uspostavljeno na zemlji, u pripremi za Drugi dolazak Mesije."},
{"txt":"Svjedočanstvo trojice svjedoka"},
{"txt":"Neka bude znano svim narodima, plemenima, jezicima i pucima, do kojih će ovo djelo doći: Mi, po milosti Boga Oca, i našega Gospodina Isusa Krista, vidjesmo ploče koje sadrže ovaj zapis, a to je zapis o narodu Nefijevu, i također o Lamancima, braći njihovoj, te također o narodu Jaredovu, koji bijaše došao s kule o kojoj bijaše govoreno. A znademo također da one bijahu prevedene darom i moću Božjom, jer nam njegov glas navijesti to; stoga znademo zasigurno da je to djelo istinito. I mi također svjedočimo da vidjesmo ureze koji su na pločama; a pokazani su nam moću Božjom, a ne čovječjom. I navješćujemo trezvenim riječima da je anđeo Božji sišao s neba, te donio i izložio našem pogledu, tako da mi pogledasmo i vidjesmo ploče, i ureze na njima; i znademo da milošću Boga Oca i našega Gospodina Isusa Krista motrismo, i svjedočimo da su ove stvari istinite. I to je čudesno u našim očima. Ipak, glas Gospodnji zapovjedi nam da svjedočimo o tome; stoga, da bismo bili poslušni zapovijedima Božjim, mi svjedočimo o ovome. I znademo da ćemo, budemo li vjerni u Kristu, oprati odjeću svoju od krvi svih ljudi, i biti proglašeni neokaljanima pred sudačkom stolicom Kristovom, te prebivati s njime vječno na nebesima. I čast budi Ocu i Sinu i Duhu Svetomu, koji je jedan Bog. Amen."},
{"txt":"Oliver Cowdery"},
{"txt":"David Whitmer"},
{"txt":"Martin Harris"},
{"txt":"Svjedočanstvo osmorice svjedoka"},
{"txt":"Neka bude znano svim narodima, plemenima, jezicima i pucima do kojih će ovo djelo doći: Joseph Smith mlađi, prevoditelj ovoga djela, pokaza nama ploče o kojima bijaše govoreno, koje imaju izgled zlata; i onoliko listova koliko je rečeni Smith preveo mi smo dodirivali svojim rukama; a vidjeli smo i ureze na njima, i sve to ima izgled starinskog rada i složene izradbe. I ovo svjedočimo trezvenim riječima, da ih je rečeni Smith pokazao nama, jer smo ih vidjeli i držali, pa znademo zasigurno da rečeni Smith ima ploče o kojima smo govorili. I dajemo svoja imena svijetu, da bismo posvjedočili svijetu o onome što smo vidjeli. A mi ne lažemo, Bog svjedoči o tome."},
{"txt":"Christian Whitmer"},
{"txt":"Jacob Whitmer"},
{"txt":"Peter Whitmer ml."},
{"txt":"John Whitmer"},
{"txt":"Hiram Page"},
{"txt":"Joseph Smith st."},
{"txt":"Hyrum Smith"},
{"txt":"Samuel H. Smith"},
{"txt":"Svjedočanstvo proroka Josepha Smitha"},
{"txt":"Ovo su vlastite riječi proroka Josepha Smitha o izlasku na vidjelo Mormonove knjige:"},
{"txt":"»Uvečer … dvadeset i prvog rujna [1823] … predadoh [se] molitvi i poniznom zazivanju Svemogućeg Boga…"},
{"txt":"Dok tako zazivah Boga, otkrih kako se svjetlo pojavljuje u mojoj sobi, koje nastavljaše jačati sve dok soba ne bijaše svjetlija nego o podnevu, kad se istog trena pojavi osoba kraj moje postelje, stojeći u zraku, jer njegove noge ne doticahu poda."},
{"txt":"On imaše na sebi opuštenu haljinu najsjajnije bjeline. To bijaše bjelina iznad svega zemaljskog što ikad vidjeh; niti vjerujem da bi se išta zemaljsko moglo učiniti da izgleda tako silno bijelo i blještavo. Njegove šake bijahu gole, i njegove ruke također, do malo povrh zapešća; tako i njegova stopala bijahu gola, kao i njegove noge, do malo povrh gležanja. Njegova glava i vrat bijahu također otkriveni. Mogah ustanoviti da ne imaše druge odjeće na sebi osim te haljine, jer ona bijaše otvorena, tako da mu mogah vidjeti u njedra."},
{"txt":"Ne bijaše samo njegova haljina veoma bijela, već i cijela njegova osoba bijaše sjajnija nego što se može opisati, a njegovo lice uistinu poput munje. Soba bijaše veoma osvijetljena, ali ne toliko jako blještava kao neposredno oko njegove osobe. U trenutku kad ga ugledah, uplaših se; no strah me ubrzo ostavi."},
{"txt":"On me oslovi imenom, i reče mi da je glasnik poslan iz nazočnosti Božje k meni, te da je njegovo ime Moroni; da Bog ima djelo koje želi da izvedem; i da će se moje ime smatrati dobrim i zlim među svim narodima, plemenima i jezicima, odnosno da će se i dobro i zlo govoriti o njemu među svim ljudima."},
{"txt":"On reče da postoji pohranjena knjiga, ispisana na zlatnim pločama, koja daje izvješće o prijašnjim žiteljima ovoga kontinenta, te o izvoru s kojega potekoše. On također reče da je punina vječnog evanđelja sadržana u njoj, kako ju je Spasitelj predao drevnim žiteljima;"},
{"txt":"Također, da postoje dva kamena u srebrnim okvirima — a ti kamenovi, pričvršćeni na naprsnik, tvore ono što se naziva Urim i Tumim — pohranjena s pločama; a posjedovanje i upotreba tih kamenova bijahu ono što tvoraše ›vidioce‹ u drevna ili prijašnja vremena; te da ih je Bog pripremio u svrhu prevođenja knjige…"},
{"txt":"Štoviše, reče mi, kad dobijem te ploče o kojima bijaše govorio — jer se vrijeme da ih dobijem još nije ispunilo — da ih ne pokazujem nijednoj osobi; niti naprsnik s Urimom i Tumimom; samo onima kojima mi bude zapovjeđeno da im ih pokažem; ne učinim li tako, bit ću uništen. Dok on razgovaraše sa mnom o pločama, viđenje se otvori mome umu te mogah vidjeti mjesto gdje ploče bijahu pohranjene, i to tako jasno i razgovijetno da prepoznah mjesto ponovno, kad ga posjetih."},
{"txt":"Nakon tog priopćenja vidjeh kako se svjetlo u sobi stade skupljati neposredno oko osobe toga koji mi bijaše govorio, i to se nastavi događati sve dok soba opet ne ostade tamna, osim neposredno oko njega; kad li istog trena vidjeh kao da se prolaz otvara ravno gore prema nebu, i on se uspinjaše dok posvema ne nestade, a soba ostade kakva bijaše prije negoli se to nebesko svjetlo pojavi."},
{"txt":"Ležah duboko razmišljajući o izuzetnosti prizora i diveći se uvelike onomu što mi taj neobični glasnik bijaše rekao; kad li, usred mog razmišljanja, iznenada spazih kako se moja soba ponovno poče rasvjetljavati, i kao da bijaše u trenu, isti nebeski glasnik bijaše opet pokraj moje postelje."},
{"txt":"On započe, i ponovno ispripovjedi sasvim iste stvari kao što učini za svoga prvog posjeta, bez i najmanje izmjene; i učinivši to, obavijesti me o velikim sudovima koji dolaze na zemlju, s velikim pustošenjima glađu, mačem i pošašću; te da će ti teški sudovi doći na zemlju za ovog naraštaja. Ispripovjedivši ovo, on ponovno uziđe kao što je učinio prije."},
{"txt":"U tom trenutku toliko duboki bijahu dojmovi utisnuti u moj um, da san pobježe s mojih očiju, i ja ležah obuzet zapanjenošću zbog onoga što bijah i vidio i čuo. No kakvo li bijaše moje iznenađenje kad opet ugledah istoga glasnika kraj svoje postelje, i začuh ga kako mi opetuje ili ponavlja iznova isto što i prije; i doda mi upozorenje, govoreći mi da će me Sotona pokušati iskušati (uslijed siromašnog stanja obitelji moga oca), kako bih se domogao ploča s namjerom da se obogatim. To mi on zabrani, govoreći da ne smijem imati nikakav drugi cilj na umu gledom na dobivanje ploča doli slaviti Boga, i ne smije na me utjecati nikakav drugi poriv doli izgradnja njegova kraljevstva; u protivnom ih ne mogu dobiti."},
{"txt":"Nakon toga trećeg posjeta on opet uziđe na nebo kao i prije, a ja opet bijah ostavljen da pomno razmišljam o neobičnosti onoga što upravo doživjeh; kad gotovo odmah nakon što nebeski glasnik uziđe od mene po treći put, pijetao zakukurika, i ja opazih kako dan sviće, tako da naši razgovori sigurno ispuniše cijelu tu noć."},
{"txt":"Ubrzo nakon toga ustadoh iz svoje postelje i, kao obično, pođoh na neophodne dnevne poslove; no, pokušavajući raditi kao i u drugim prilikama, otkrih kako mi se snaga toliko iscrpla da me to učini potpuno nemoćnim. Moj otac, koji bijaše radio zajedno sa mnom, otkri da nešto nije u redu sa mnom, i reče mi neka pođem k domu. Krenuh s namjerom da pođem prema kući; no, pri pokušaju da se prebacim preko ograde s njive gdje bijasmo, moja me snaga potpuno izda, i ja padoh nemoćan na zemlju, i neko vrijeme uopće ne bijah svjestan ičega."},
{"txt":"Prvo čega se mogu sjetiti bijaše glas koji mi govoraše, zazvavši me imenom. Pogledah gore, i ugledah istoga glasnika gdje stoji povrh moje glave, okružen svjetlošću kao i prije. On mi tad ponovno ispripovjedi sve što mi je ispripovjedio prošle noći, te mi zapovjedi da pođem k svome ocu i ispričam mu o viđenju i zapovijedima koje bijah primio."},
{"txt":"Ja poslušah; vratih se k svome ocu na njivi i izložih mu cijeli slučaj. On mi odgovori da to bijaše od Boga, te mi reče da pođem i učinim kako mi glasnik bijaše zapovjedio. Otiđoh s njive i pođoh na mjesto gdje mi glasnik bijaše rekao da su ploče pohranjene; a uslijed jasnoće viđenja koje bijah imao o tome, prepoznah mjesto čim stigoh tamo."},
{"txt":"U blizini sela Manchester, okrug Ontario, država New York, stoji brdo znatne veličine, i najviše od svih u okolici. Na zapadnoj strani toga brda, nedaleko od vrha, pod kamenom znatne veličine, ležahu ploče, pohranjene u kamenoj posudi. Taj kamen bijaše debeo i zaobljen posred gornje strane, i tanji prema rubovima, tako da mu središnji dio bijaše vidljiv povrh tla, no rub unaokolo bijaše pokriven zemljom."},
{"txt":"Odstranivši zemlju, pribavih polugu, koju podmetnuh ispod ruba kamena, i s nešto ga napora podigoh. Pogledah unutra, i tu doista ugledah ploče, Urim i Tumim i naprsnik, kao što izjavi glasnik. Posuda u kojoj oni ležahu bijaše napravljena slaganjem kamenja u nekoj vrsti cementa. Na dnu posude bijahu položena dva kamena poprijeko u odnosu na posudu, i na tim kamenovima ležahu ploče i ostale stvari s njima."},
{"txt":"Pokušah ih izvaditi, ali mi glasnik zabrani, te bijah ponovno obaviješten kako vrijeme da se iznesu na vidjelo još nije došlo, a i neće, dok četiri godine ne prođu od toga vremena; no, reče mi da trebam doći na to mjesto točno za jednu godinu od toga vremena, i da će se on ondje susresti sa mnom, te da trebam nastaviti činiti tako sve dok ne dođe vrijeme da dobijem ploče."},
{"txt":"Prema tome, kako mi bijaše zapovjeđeno, odlažah svršetkom svake godine i svaki put nađoh istoga glasnika tamo, te primah naputke i obavijesti od njega pri svakom našem razgovoru, gledom na ono što će Gospod učiniti, te kako će se i na koji način njegovim kraljevstvom upravljati u posljednje dane…"},
{"txt":"Naposljetku dođe vrijeme da dobijem ploče, Urim i Tumim, i naprsnik. Dana dvadeset i drugog rujna tisuću osam stotina dvadeset i sedme, pošavši kao i obično svršetkom još jedne godine do mjesta gdje bijahu pohranjeni, onaj isti nebeski glasnik predade mi ih s ovim nalogom: da ću biti odgovoran za njih; ako ih izgubim nemarno, ili bilo kojim svojim propustom, bit ću odbačen; no, budem li se poslužio svim svojim naporima da ih sačuvam, dok ih on, taj glasnik, ne zatraži natrag, bit će zaštićeni."},
{"txt":"Uskoro otkrih razlog zašto bijah primio toliko stroge naloge da ih držim u sigurnosti, i zašto glasnik reče da će ih, kad izvršim ono što se zahtijevalo od mene, on zatražiti natrag. Jer čim se doznade da ih ja imam, najveći napori bijahu poduzeti da mi ih se oduzme. Svaki lukavi naum koji se mogao izmisliti koristio se u tu svrhu. Progonstvo postade ogorčenije i oštrije nego prije, i mnoštva bijahu neprestance u pripravnosti da mi ih oduzmu, ako je moguće. No, mudrošću Božjom oni ostadoše sigurni u mojim rukama, sve dok ne izvrših pomoću njih što se zahtijevalo od mene. Kad ih, prema dogovoru, glasnik zatraži natrag, ja ih predadoh njemu; i on ih ima pod svojom skrbi do ovoga dana, a to je drugi dan svibnja, tisuću osam stotina trideset i osme.«"},
{"txt":"Za potpunije izvješće vidi Joseph Smith — Povijest u Dragocjenom biseru."},
{"txt":"Drevni zapis tako iznesen iz zemlje kao glas naroda koji govori iz praha, i preveden na suvremeni jezik darom i moću Božjom, o čemu svjedoči božanska potvrda, bijaše prvi put objavljen svijetu na engleskom jeziku godine 1830. kao The Book of Mormon [Mormonova knjiga]."}]}