{"heading":"Jákób a gazdagság szeretete, a kevélység és az erkölcstelenség ellen beszél – Az ember abból a célból törekedhet gazdagságra, hogy segítse az embertársait – Jákób elítéli a többnejűség nem engedélyezett gyakorlását – Az Úr gyönyörködik a nők erkölcsi tisztaságában. Mintegy Kr.e. 544–421.","prevAbbr":"jacob","prevNo":1,"nextAbbr":"jacob","nextNo":3,"chapterTitle":"Jákób 2","verses":[{"vNo":"1 ","txt":"Azon szavak, melyeket Jákób, Nefi fivére, Nefi népéhez szólt, Nefi halála után:"},{"vNo":"2 ","txt":"Most, szeretett testvéreim, én, Jákób, azon felelősségem szerint, mellyel Istennek tartozom, hogy józansággal magasztaljam fel hivatásomat, és hogy ruhámat megtisztíthassam a bűneitektől, feljöttem ezen a napon a templomba, hogy kijelenthessem nektek Isten szavát."},{"vNo":"3 ","txt":"És ti magatok tudjátok, hogy mindeddig szorgalmas voltam elhívásom hivatalában; de ezen a napon sokkal nagyobb vágy és aggodalom súlya nehezedik rám lelketek jólétéért, mint eddig."},{"vNo":"4 ","txt":"Mert íme, eddig még engedelmeskedtetek az Úr szavának, melyet én adtam át nektek."},{"vNo":"5 ","txt":"De íme, hallgassatok rám, és tudjátok meg, hogy az ég és a föld mindenható Teremtőjének segítségével szólni tudok nektek a gondolataitokat illetően, hogy miként kezdtek bűnösen cselekedni, mely bűn nagyon utálatosnak tűnik nekem, igen, és utálatos Istennek."},{"vNo":"6 ","txt":"Igen, elkeseríti a lelkemet, és szégyennel riaszt vissza Alkotóm színe előtt az, hogy tanúságot kell tennem nektek szívetek gonoszságát illetően."},{"vNo":"7 ","txt":"És az is elkeserít, hogy oly szókimondó beszédet kell használnom benneteket illetően feleségeitek és gyermekeitek előtt, akik közül sokaknak rendkívül gyengédek, szeplőtelenek és finomak az érzéseik Isten előtt, amely dolog tetszik Istennek;"},{"vNo":"8 ","txt":"És úgy tűnik nekem, hogy ők Isten örömet adó szavát hallgatni jöttek fel ide, igen, azt a szót, mely meggyógyítja a sebzett lelket."},{"vNo":"9 ","txt":"Terhet rak tehát lelkemre, hogy kényszerítve vagyok a szigorú parancs miatt, melyet Istentől kaptam, hogy intselek benneteket bűntetteitek szerint, hogy tegyem még nagyobbá azok sebeit, akik már meg vannak sebezve, ahelyett, hogy enyhíteném és gyógyítanám a sebeiket; és azokba, akik még nem lettek megsebezve, ahelyett, hogy Isten örömet adó szaván lakmároznának, tőröket helyezzek, melyek áthatják a lelküket és megsebzik finom elméjüket."},{"vNo":"10 ","txt":"De a feladat nagyságának ellenére is Isten szigorú parancsai szerint kell cselekednem, és szólnom kell nektek gonoszságaitokat és utálatosságaitokat illetően, a tisztaszívűek és a megtört szívűek jelenlétében, valamint a Mindenható Isten átható szemének pillantása előtt."},{"vNo":"11 ","txt":"El kell tehát mondanom nektek az igazságot, Isten szavának nyíltsága szerint. Mert íme, amint megkérdeztem az Urat, így szólt hozzám szava, mondván: Jákób, menj fel holnap a templomba, és jelentsd ki ennek a népnek a szavakat, melyeket megadok neked."},{"vNo":"12 ","txt":"És most íme, testvéreim, ezek azok a szavak, melyeket kijelentek nektek, hogy sokan közületek arany, ezüst és mindenféle értékes érc után kezdtek el kutatni, amelyekben ez a föld, mely egy megígért föld számotokra és magotoknak, a legbőségesebben bővelkedik."},{"vNo":"13 ","txt":"És a gondviselés keze a legkellemesebben mosolygott rátok, hogy nagy gazdagságra tettetek szert; és mert néhányan közületek bővebben kaptak, mint testvéreitek, fel vagytok emelkedve szívetek kevélységében, és merev nyakat és fenntartott fejet viseltek, öltözéketek drágasága miatt, és üldözitek a testvéreiteket, mert azt gondoljátok, hogy jobbak vagytok náluk."},{"vNo":"14 ","txt":"És most, testvéreim, azt gondoljátok, hogy Isten igazol benneteket ebben a dologban? Íme, mondom nektek, hogy nem. Hanem kárhoztat benneteket, és ha kitartotok ezen dolgok mellett, ítéleteinek gyorsan utol kell érnie benneteket."},{"vNo":"15 ","txt":"Ó, bár megmutatná nektek, hogy át tud hatni titeket, és szemének egyetlen pillantásával a porba tud sújtani benneteket!"},{"vNo":"16 ","txt":"Ó, bár megszabadítana benneteket ettől a gonoszságtól és utálatosságtól! És Ó, bár hallgatnátok parancsainak szavára, és ne engednétek, hogy szívetek ezen kevélysége elpusztítsa a lelketeket!"},{"vNo":"17 ","txt":"Gondoljatok a testvéreitekre úgy, mint magatokra, és legyetek nagyon barátságosak mindegyikükkel, és bőkezűek a javaitokkal, hogy ők is gazdagok lehessenek, mint ti."},{"vNo":"18 ","txt":"De mielőtt a gazdagságot keresitek, keressétek Isten királyságát."},{"vNo":"19 ","txt":"És miután már kaptatok egy reménységet Krisztusban, kaptok majd gazdagságot, ha azt keresitek; és ha azzal a szándékkal keresitek azt, hogy jót tegyetek – hogy felruházzátok a mezíteleneket, és hogy tápláljátok az éhezőket, és hogy szabaddá tegyétek a foglyokat, és hogy enyhüléssel szolgáljatok a betegeknek és a nyomorultaknak."},{"vNo":"20 ","txt":"És most, testvéreim, a kevélységet illetően szóltam hozzátok; és azok közületek, akik sanyargatjátok a felebarátotokat és üldözitek őt, mert kevélyek vagytok a szívetekben, azon dolgok miatt, melyeket Isten adott nektek, mit mondotok erre?"},{"vNo":"21 ","txt":"Nem gondoljátok, hogy az ilyen dolgok utálatosak őelőtte, aki minden testet teremtett? És az egyik lény éppen olyan értékes szemében, mint a másik. És minden test a porból való, és ugyanazonvégre teremtette őket, hogy betartsák a parancsolatait és mindörökké dicsőítsék őt."},{"vNo":"22 ","txt":"És most bevégzem hozzátok intézett beszédemet ezen kevélységet illetően. És ha nem úgy lenne, hogy egy még komolyabb bűntettet illetően kell beszélnem hozzátok, akkor rendkívül örvendezne miattatok a szívem."},{"vNo":"23 ","txt":"De Isten szava terhet rak rám, még komolyabb bűntetteitek miatt. Mert íme, így szól az Úr: Ez a nép kezd egyre gonoszabb lenni; nem értik meg a szentírásokat, mert arra törekednek, hogy felmentsék magukat a paráznaságok elkövetésében, azon dolgok miatt, amik Dáviddal és fiával, Salamonnal kapcsolatban vannak megírva."},{"vNo":"24 ","txt":"Íme, Dávidnak és Salamonnak valóban sok hites felesége és szolgáló felesége volt, mely dolog utálatos volt előttem, mondja az Úr."},{"vNo":"25 ","txt":"Így szól tehát az Úr: Azért vezettem ki ezt a népet Jeruzsálem földjéről, karom hatalma által, hogy József ágyékának gyümölcséből egy igazlelkű ágat nevelhessek magamnak."},{"vNo":"26 ","txt":"Tehát én, az Úristen nem fogom tűrni, hogy ez a nép úgy tegyen, mint a régiek."},{"vNo":"27 ","txt":"Halljatok tehát engem, testvéreim, és hallgassatok az Úr szavára: Mert egyetlen férfinak se legyen közületek egynél több hites felesége; szolgáló felesége pedig ne legyen egy sem;"},{"vNo":"28 ","txt":"Mert én, az Úristen gyönyörködöm a nők erkölcsi tisztaságában. És a paráznaságok utálatosságok előttem; így szól a Seregek Ura."},{"vNo":"29 ","txt":"Tartsa be tehát ez a nép a parancsolataimat, mondja a Seregek Ura, vagy legyen átkozott miattuk ez a föld."},{"vNo":"30 ","txt":"Mert ha magot akarok nevelni magamnak, mondja a Seregek Ura, akkor parancsolni fogok a népemnek; máskülönben ezekre a dolgokra hallgassanak."},{"vNo":"31 ","txt":"Mert íme, én, az Úr, láttam népem leányainak bánatát, és hallottam gyászolásukat Jeruzsálem földjén, igen, és népem egész földjén, férjeik gonoszsága és utálatosságai miatt."},{"vNo":"32 ","txt":"És nem fogom tűrni, mondja a Seregek Ura, hogy ezen nép, akiket kivezettem Jeruzsálem földjéről, szép leányainak sírása feljöjjön hozzám népem férfiai ellen, mondja a Seregek Ura."},{"vNo":"33 ","txt":"Mert nem fogják fogságba hurcolni népem leányait, azok gyengéd volta miatt úgy, hogy ne látogatnám meg őket keserves átokkal, méghozzá a pusztulásukra, mert nem fognak paráznaságokat elkövetni, mint a régiek, mondja a Seregek Ura."},{"vNo":"34 ","txt":"És most íme, testvéreim, tudjátok, hogy ezek a parancsolatok már atyánknak, Lehinek is megadattak; tehát már ezelőtt ismertétek őket; és nagy kárhoztatás alá kerültetek; mert megtettétek ezen dolgokat, amiket nem lett volna szabad megtennetek."},{"vNo":"35 ","txt":"Íme, nagyobb gonoszságokat követtetek el, mint testvéreink a lámániták. Összetörtétek gyengéd feleségeitek szívét, és elvesztettétek gyermekeitek bizalmát, rossz példátok miatt előttük; és szívük zokogása Istenhez hatol fel ellenetek. És Isten szavának szigorúsága miatt, mely lejön ellenetek, sok szív meghalt, mély sebektől áthatva."}]}