{"heading":"Minden próféta Krisztus nevében hódolt az Atyának – Az, ahogy Ábrahám felajánlotta Izsákot, hasonló volt Istenhez és az ő Egyszülöttjéhez – Az embernek meg kell békülnie Istennel az engesztelés által – A zsidók el fogják utasítani az alapkövet. Mintegy Kr.e. 544–421.","prevAbbr":"jacob","nextAbbr":"jacob","prevNo":3,"nextNo":5,"chapterTitle":"Jákób 4","prevTitle":"Jákób 3","nextTitle":"Jákób 5","verses":[{"vNo":1,"txt":"               Most íme, lőn, hogy én, Jákób sok mindennel szolgáltam szóban népemnek, (és csak egy keveset írhatok le szavaimból, szavaink lemezekre vésésének nehézsége miatt) és tudjuk, hogy azon dolgoknak, melyeket lemezekre írunk, meg kell maradniuk;"},{"vNo":2,"txt":" De amely dolgokat bármi másra írunk, nem lemezekre, azoknak meg kell semmisülniük és el kell tűnniük; de néhány szót le tudunk írni lemezekre, melyek gyermekeinknek és szeretett testvéreinknek is egy kismértékű ismeretet adnak majd minket illetően, vagyis az atyáikat illetően –"},{"vNo":3,"txt":" Most ebben a dologban örvendezünk; és szorgalmasan dolgozunk, hogy ezeket a szavakat lemezekre véssük, remélve, hogy szeretett testvéreink és gyermekeink hálás szívvel fogadják majd ezeket, és úgy tekintenek rájuk, hogy örömmel és ne bánattal, se ne megvetéssel tanulhassanak első szüleikről."},{"vNo":4,"txt":" Mert azzal a szándékkal írtuk le ezen dolgokat, hogy tudhassák, hogy tudtunk Krisztusról, és sok száz évvel eljövetele előtt reméltük a dicsőségét; és nemcsak mi reméltük az ő dicsőségét, de minden szent próféta is, aki előttünk volt."},{"vNo":5,"txt":" Íme, ők hittek Krisztusban, és az ő nevében hódoltak az Atyának, és mi is az ő nevében hódolunk az Atyának. És azzal a szándékkal tartjuk be Mózes törvényét, hogy az felé fordítja a lelkünket; és ezen okból ez a mi igazlelkűségünkre szenteltetik, méghozzá úgy, ahogyan Ábrahámnak el lett ismerve a vadonban az, hogy engedelmeskedett Isten parancsolatainak, fiának, Izsáknak felajánlásában, mely hasonló volt Istenhez és az ő Egyszülött Fiához."},{"vNo":6,"txt":" Kutatjuk tehát a próféták írásait, és sok kinyilatkoztatást és a prófétálás lelkét kapjuk; és mindezen bizonyítékokkal rendelkezvén reményt nyerünk, és rendíthetetlenné válik a hitünk, olyannyira, hogy valóban parancsolhatunkJézus nevében, és végül a fák, vagy a hegyek, vagy a tenger hullámai is engedelmeskednek nekünk."},{"vNo":7,"txt":" Mindazonáltal az Úristen megmutatja nekünk gyengeségünket, hogy tudhassuk, hogy az ő kegyelme, és az ő nagyszerű leereszkedései által az emberek gyermekeihez van az, hogy hatalmunk van ezen dolgok megtételére."},{"vNo":8,"txt":" Íme, nagyszerűek és csodálatosak az Úr munkái. Mily kifürkészhetetlenekrejtelmeinek mélységei; és lehetetlen, hogy az ember minden útját kifürkéssze. És senki nem tudhat az ő útjairól, ha azt nem nyilatkoztatják ki neki; tehát, testvéreim, ne vessétek meg Isten kinyilatkoztatásait."},{"vNo":9,"txt":" Mert íme, szavának hatalma által jött ember a föld színére, amely föld szavának hatalma által teremtetett. Ha tehát Isten képes volt arra, hogy szóljon, és lett a világ, és hogy szóljon, és teremtetett az ember, Ó akkor miért ne lenne képes parancsolni a földnek, avagy keze alkotásának annak színén, az ő akarata és tetszése szerint?"},{"vNo":10,"txt":" Ne arra törekedjetek tehát, testvéreim, hogy tanácsot adjatok az Úrnak, hanem arra, hogy tanácsot kapjatok a kezéből. Mert íme, ti magatok tudjátok, hogy bölcsen, és igazságosan, és nagy irgalmassággal ad tanácsot minden alkotásának."},{"vNo":11,"txt":" Tehát, szeretett testvérek, béküljetek meg vele, Krisztusnak, az ő Egyszülött Fiának engesztelése által, és elnyerhettek egy feltámadást, a feltámadás hatalma által, mely Krisztusban van, és úgy mutatnak be benneteket Istennek mint Krisztus zsengéit, akiknek hitük van, és már azelőtt elnyertek egy jóreménységet az ő dicsőségében, mielőtt kinyilvánította volna magát a testben."},{"vNo":12,"txt":" És most, szeretettek, ne csodálkozzatok, hogy elmondom nektek ezeket a dolgokat; mert miért ne beszéljünk Krisztus engeszteléséről, és nyerjünk el róla tökéletes tudást, és nyerjünk el ugyanúgy tudást a feltámadásról és az eljövendő világról?"},{"vNo":13,"txt":" Íme, testvéreim, aki prófétál, az úgy prófétáljon, hogy megértsék az emberek; mert a Lélek az igazat mondja és nem hazudik. Beszél tehát a dolgokról, ahogy azok valójában vannak, és a dolgokról, ahogy azok valójában lesznek; ezen dolgokat tehát világosan nyilvánítják ki nekünk, lelkünk szabadulására. De íme, nem egyedül vagyunk tanúk ezekben a dolgokban; mert Isten ezeket a régi prófétáknak is elmondta."},{"vNo":14,"txt":" De íme, a zsidók merevnyakú nép voltak; és megvetették a világos beszéd szavait, és megölték a prófétákat, és olyan dolgok után epekedtek, amiket nem tudtak megérteni. Vakságuk miatt tehát, mely vakság onnan származott, hogy a célon túl tekintettek, szükségképpen el kellett bukniuk; mert Isten elvette tőlük az ő világos beszédét, és sok olyan dolgot adott át nekik, amit nem tudtak megérteni, mert ők azt kívánták. És mert azt kívánták, Isten megtette azt, hogy megbotolhassanak."},{"vNo":15,"txt":" És most engem, Jákóbot, továbbvezet a Lélek, hogy prófétáljak; mert a bennem lévő Lélek munkálkodásai által úgy látom, hogy a zsidók botlása által el fogják utasítani a követ, melyre építhetnének, és biztos alapjuk lehetne."},{"vNo":16,"txt":" De íme, a szentírások szerint ez a kő lesz a nagy, és az utolsó és az egyetlen biztos alap, amelyre a zsidók építhetnek."},{"vNo":17,"txt":" És most, szeretteim, hogy lehetséges az, hogy ők, miután elutasították a biztos alapot, valaha is építhetnek majd arra, hogy az szegletüknek fejévé lehessen?"},{"vNo":18,"txt":" Íme, szeretett testvéreim, feltárom nektek ezt a rejtélyt; ha valahogyan csak meg nem döntik szilárdságomat a Lélekben, és meg nem botlok, túlságos aggodalmam miatt irántatok."}]}