{"heading":"Az Úr vissza fogja hozni Izráelt az utolsó napokban – A világot tűzzel fogják felégetni – Az embereknek Krisztust kell követni, hogy elkerüljék a tüzes és kénköves tavat. Mintegy Kr.e. 544–421.","prevAbbr":"jacob","prevNo":5,"nextAbbr":"jacob","nextNo":7,"chapterTitle":"Jákób 6","verses":[{"vNo":"1 ","txt":"És most, íme, testvéreim, amint azt megmondtam nektek, hogy prófétálni fogok, íme ez az én próféciám – hogy azon dolgoknak, melyeket ez a próféta, Zénós mondott Izráel házát illetően, melyben egy szelíd olajfához hasonlította őket, biztosan be kell következniük."},{"vNo":"2 ","txt":"És az a nap, amikor másodszor is kinyújtja a kezét, hogy visszahozza a népét, az lesz a napja, igen, méghozzá az utolsó alkalom, hogy az Úr szolgái elmenjenek az ő hatalmával, hogy táplálják és megmetsszék a szőlőskertjét; és ezután jön el hamarosan a vég."},{"vNo":"3 ","txt":"És mily áldottak azok, akik szorgalmasan dolgoztak a szőlőskertjében; és mily átkozottak azok, akiket kiűznek a saját helyükre! És a világot tűzzel fogják felégetni."},{"vNo":"4 ","txt":"És mily irgalmas hozzánk a mi Istenünk, mert megemlékezik Izráel házáról, mind a gyökerekről, mind az ágakról; és kezét egész nap kinyújtja feléjük; és ők merevnyakú és ellentmondó nép; de mindazok, akik nem keményítik meg a szívüket, megszabadulnak Isten királyságában."},{"vNo":"5 ","txt":"Tehát, szeretett testvéreim, a józanság szavaival könyörgök nektek, hogy tartsatok bűnbánatot, és gyertek szívetek minden szándékával, és ragaszkodjatok Istenhez, úgy, ahogy ő ragaszkodik hozzátok. És amíg irgalmas karja ki van nyújtva felétek a nap világosságában, ne keményítsétek meg a szíveteket."},{"vNo":"6 ","txt":"Igen, ma, ha meg akarjátok hallani a hangját, ne keményítsétek meg a szíveteket; mert miért akarnátok meghalni?"},{"vNo":"7 ","txt":"Mert íme, miután egész nap Isten jó szavával tápláltak benneteket, fogtok-e rossz gyümölcsöt hozni, hogy ki kelljen vágni és a tűzre kelljen vetni benneteket?"},{"vNo":"8 ","txt":"Íme, el fogjátok-e utasítani ezeket a szavakat? El fogjátok-e utasítani a próféták szavait, és el fogtok-e utasítani minden szót, melyet Krisztust illetően szóltak, miután oly sokan szóltak őt illetően; és megtagadjátok-e Krisztus jó szavát, és Isten hatalmát, és a Szentlélek ajándékát, és elfojtjátok-e a Szent Lelket, és megcsúfoljátok-e a megváltás nagyszerű tervét, melyet nektek készítettek?"},{"vNo":"9 ","txt":"Nem tudjátok, hogy ha megteszitek ezen dolgokat, hogy a megváltás és a feltámadás hatalma, mely Krisztusban van, úgy visz majd benneteket Isten törvényszéke elé, hogy szégyennel és rettenetes bűntudattal álljatok ott?"},{"vNo":"10 ","txt":"És az igazságosság hatalma szerint, mert az igazságosságot nem lehet megtagadni, el kell mennetek abba a tüzes és kénköves tóba, melynek lángjai kiolthatatlanok, és amelynek füstje örökkön-örökké felfelé száll; mely tüzes és kénköves tó végtelengyötrelem."},{"vNo":"11 ","txt":"Ó akkor, szeretett testvéreim, tartsatok bűnbánatot és menjetek be a szoros kapun, és haladjatok az úton, mely keskeny, míg örök életet nem nyertek."},{"vNo":"12 ","txt":"Ó, legyetek bölcsek; mi mást mondhatnék?"},{"vNo":"13 ","txt":"Végül búcsút mondok nektek, míg nem találkozom veletek Isten örömet adó törvényszéke előtt, mely törvényszék rettenetes rettenettel és félelemmel sújt le a gonoszokra. Ámen."}]}