{"heading":"Nehor propovăduieşte doctrine neadevărate, întemeiază o biserică, introduce vicleşuguri preoţeşti şi-l ucide pe Ghedeon—Nehor este omorât pentru crimele sale—Vicleşugurile preoţeşti şi persecuţiile se răspândesc în popor—Preoţii se întreţin pe ei înşişi, poporul are grijă de cei săraci, iar Biserica prosperă. Circa 91–88 î.H.","sectionHeading":"Relatarea lui Alma, care era fiul lui Alma, primul judecător-şef peste poporul lui Nefi şi, de asemenea, marele preot în Biserică. O relatare a domniei judecătorilor şi a războaielor şi a neînţelegerilor dintre oameni. Şi, de asemenea, o relatare a unui război dintre nefiţi şi lamaniţi potrivit cronicii lui Alma, primul judecător-şef.","prevAbbr":"mosiah","prevNo":29,"nextAbbr":"alma","nextNo":2,"chapterTitle":"Alma 1","verses":[{"vNo":"1 ","txt":"ACUM, s-a întâmplat că în primul an al domniei judecătorilor peste poporul lui Nefi, de acum înainte, regele Mosia a mers pe calea pe care merge toată lumea, a purtat un război bun, a mers cu dreptate înaintea lui Dumnezeu, nu a lăsat pe nimeni să domnească în locul lui; şi, pe lângă acestea, el a întemeiat legi şi acestea au fost recunoscute de către popor; de aceea, ei erau obligaţi să se supună legilor pe care el le făcuse."},{"vNo":"2 ","txt":"Şi s-a întâmplat că în primul an al domniei lui Alma în scaunul de judecată, un om a fost adus înaintea lui ca să fie judecat, un om care era mare de statură şi care era cunoscut pentru puterea lui mare."},{"vNo":"3 ","txt":"Şi el mersese prin popor predicând ceea ce el numea cuvântul lui Dumnezeu, dar care era împotriva bisericii; declarând poporului că fiecare preot şi învăţător trebuie să devină plăcuţi oamenilor; şi că ei nu trebuie să lucreze cu mâinile lor, ci că trebuie să fie întreţinuţi de către popor."},{"vNo":"4 ","txt":"Şi el, de asemenea, a depus mărturie către popor că întreaga omenire va fi salvată în ultima zi şi că ei nu trebuie să se teamă şi nici să tremure, ci că ei pot să-şi înalţe capul şi să se bucure; căci Domnul i-a creat pe toţi oamenii şi El, de asemenea, i-a mântuit pe toţi oamenii; şi la sfârşit, toţi oamenii trebuia să aibă viaţă veşnică."},{"vNo":"5 ","txt":"Şi s-a întâmplat că el a predicat aceste lucruri atât de mult, încât mulţi au crezut în cuvintele lui, chiar atât de mulţi, încât ei au început să-l întreţină şi să-i dea bani."},{"vNo":"6 ","txt":"Şi el a început să fie înălţat în mândria inimii sale şi să poarte veşminte foarte scumpe, da, şi chiar a început să întemeieze o biserică după felul predicilor sale."},{"vNo":"7 ","txt":"Şi s-a întâmplat că atunci când el s-a dus ca să predice acelora care credeau în cuvântul lui, a întâlnit un om care aparţinea de Biserica lui Dumnezeu, da, chiar unul dintre învăţătorii lor; şi el a început a se contrazice cu el într-un mod înverşunat, cum că el putea să ducă în rătăcire poporul Bisericii; dar omul l-a înfruntat, mustrându-l cu cuvintele lui Dumnezeu."},{"vNo":"8 ","txt":"Acum, numele acestui om era Ghedeon; şi el era acela care a fost o unealtă în mâinile lui Dumnezeu, eliberând poporul lui Limhi din sclavie."},{"vNo":"9 ","txt":"Acum, pentru că Ghedeon l-a înfruntat cu cuvintele lui Dumnezeu, el era mânios pe Ghedeon şi şi-a scos sabia şi a început să-l lovească. Acum, Ghedeon fiind împovărat de mulţi ani, de aceea, el nu a fost în stare să reziste la loviturile lui, de aceea, el a fost ucis de sabie."},{"vNo":"10 ","txt":"Iar omul care l-a ucis pe el a fost luat de către oamenii din Biserică şi a fost adus înaintea lui Alma ca să fie judecat după crimele pe care le-a făptuit."},{"vNo":"11 ","txt":"Şi s-a întâmplat că el a stat înaintea lui Alma şi a pledat pentru el însuşi cu mult curaj."},{"vNo":"12 ","txt":"Dar Alma i-a spus: Iată, aceasta este prima dată când vicleşugul preoţesc a fost adus acestui popor. Şi iată, tu nu eşti vinovat numai de vicleşugul preoţesc, dar te-ai şi străduit să-l impui cu sabia; şi dacă vicleşugul preoţesc s-ar impune în acest popor, atunci acesta ar dovedi distrugerea sa totală."},{"vNo":"13 ","txt":"Şi tu ai vărsat sângele unui om drept, da, un om care a făcut mult bine acestui popor; şi dacă noi te-am cruţa, atunci sângele lui s-ar întoarce asupra noastră pentru răzbunare."},{"vNo":"14 ","txt":"De aceea, tu eşti condamnat la moarte după legea care ne-a fost dată nouă de către Mosia, ultimul rege al nostru; şi care a fost recunoscută de acest popor; de aceea, acest popor trebuie să se supună legii."},{"vNo":"15 ","txt":"Şi s-a întâmplat că l-au luat pe el; şi numele lui era Nehor; şi l-au dus pe el până în vârful dealului Manti; şi acolo el a fost făcut să recunoască sau, mai degrabă a recunoscut, între cer şi pământ, că ceea ce el a predicat poporului era împotriva cuvântului lui Dumnezeu; şi acolo a suferit o moarte ruşinoasă."},{"vNo":"16 ","txt":"Cu toate acestea, aceasta nu a pus capăt răspândirii vicleşugului preoţesc prin ţară; căci erau mulţi care iubeau lucrurile lumeşti, deşarte şi ei umblau predicând doctrine neadevărate; şi au făcut aceasta de dragul bogăţiilor şi onorurilor."},{"vNo":"17 ","txt":"Cu toate acestea, ei nu îndrăzneau să mintă, dacă erau descoperiţi, de frica legii, fiindcă mincinoşii erau pedepsiţi; de aceea, ei pretindeau că predicau aşa cum era credinţa lor; şi acum, legea nu avea nici o putere asupra nici unui om datorită credinţei lui."},{"vNo":"18 ","txt":"Şi ei nu îndrăzneau să fure de frica legii, căci aşa ceva era pedepsit; nici nu îndrăzneau să jefuiască, nici să omoare, căci cel care omora era pedepsit cu moartea."},{"vNo":"19 ","txt":"Dar s-a întâmplat că cei care nu aparţineau de Biserica lui Dumnezeu au început să-i persecute pe cei care aparţineau de Biserica lui Dumnezeu şi care luaseră asupra lor numele lui Hristos."},{"vNo":"20 ","txt":"Da, ei i-au persecutat pe aceştia cu tot felul de cuvinte şi aceasta din cauza umilinţei lor; pentru că ei nu erau mândri în ochii lor proprii şi pentru că ei îşi împărtăşeau unul altuia cuvântul lui Dumnezeu, fără bani şi fără preţ."},{"vNo":"21 ","txt":"Acum, era o lege foarte strictă printre oamenii Bisericii, ca nici un om aparţinând Bisericii să nu se ridice şi să persecute pe cei care nu aparţineau bisericii şi că nu trebuia să existe nici o persecuţie printre ei."},{"vNo":"22 ","txt":"Cu toate acestea, erau mulţi printre ei care au început să fie mândri şi au început să înfrunte aprins pe adversarii lor, chiar şi până la bătăi; da, puteau chiar să se lovească unul pe altul cu pumnii."},{"vNo":"23 ","txt":"Acum, aceasta era în al doilea an al domniei lui Alma şi era motiv de mare suferinţă pentru Biserică; da, era motiv de mare încercare pentru Biserică."},{"vNo":"24 ","txt":"Căci inimile multora erau împietrite, iar numele lor erau şterse pentru ca nimeni din poporul lui Dumnezeu să nu-şi mai aducă aminte de ele. Şi, de asemenea, mulţi s-au retras dintre ei."},{"vNo":"25 ","txt":"Acum, aceasta a fost o mare încercare pentru cei care stăteau fermi în credinţa lor; cu toate acestea, ei au rămas statornici şi neclintiţi în ţinerea poruncilor lui Dumnezeu şi au suportat cu răbdare persecuţia care s-a abătut din plin asupra lor."},{"vNo":"26 ","txt":"Iar când preoţii şi-au părăsit muncile lor ca să răspândească cuvântul lui Dumnezeu printre oameni, oamenii, de asemenea, şi-au părăsit munca lor ca să asculte cuvântul lui Dumnezeu. Iar când preoţii le-au dat lor cuvântul lui Dumnezeu, toţi s-au reîntors cu sârguinţă la muncile lor; iar preotul nu se preţuia pe el însuşi mai presus de cei care-l ascultau, căci preotul nu era mai bun decât cei care-l ascultau; şi nici învăţătorul nu era mai presus decât cei care învăţau; şi astfel, ei erau egali şi făceau toată munca, fiecare om după puterea sa."},{"vNo":"27 ","txt":"Şi ei au împărţit din avuţiile lor, fiecare om după ceea ce avea, celor săraci şi celor nevoiaşi şi celor bolnavi şi celor suferinzi; şi ei nu purtau veşminte scumpe, totuşi erau îngrijiţi şi plăcuţi."},{"vNo":"28 ","txt":"Şi în felul acesta au întemeiat ei treburile Bisericii; şi astfel au început ei iarăşi să aibă pace neîntreruptă, în ciuda tuturor persecuţiilor lor."},{"vNo":"29 ","txt":"Şi acum, datorită statorniciei Bisericii, ei au început să fie deosebit de bogaţi, având din abundenţă toate lucrurile de care aveau nevoie—o abundenţă de turme şi de cirezi şi de animale îngrăşate de tot felul, precum şi abundenţă de grâne şi de aur şi de argint şi de lucruri preţioase şi abundenţă de mătase şi de pânzeturi frumos ţesute şi tot felul de stofe bune ţesute acasă."},{"vNo":"30 ","txt":"Şi astfel, în starea lor de prosperitate, ei nu au alungat pe nimeni care era gol sau flămând, însetat sau bolnav, sau care nu primise îngrijire; şi nu şi-au îndreptat inimile către bogăţii; de aceea, ei erau darnici cu toţi, bătrâni şi tineri, sclavi sau liberi, bărbaţi şi femei, fie că erau din afara Bisericii sau aparţineau Bisericii, neţinând seama de nimic atunci când era vorba de o persoană în nevoie."},{"vNo":"31 ","txt":"Şi astfel, ei au prosperat şi au devenit mult mai bogaţi decât cei care nu aparţineau Bisericii."},{"vNo":"32 ","txt":"Căci cei care nu aparţineau Bisericii se dedau la vrăjitorii şi la idolatrie sau lene şi la vorbe fără sens şi la invidie şi la conflicte; purtând veşminte scumpe; crescând în mândrie în propriii lor ochi; persecutau, minţeau, furau, jefuiau, preacurveau şi făceau crime şi tot felul de alte ticăloşii; cu toate acestea, legea a fost aplicată tuturor care greşeau, atât de mult pe cât era posibil."},{"vNo":"33 ","txt":"Şi s-a întâmplat că aplicând legea în felul acesta, fiecare om suferind după ceea ce el a făptuit, ei au devenit mai liniştiţi şi nu au îndrăznit să facă nici o ticăloşie pe faţă; de aceea, a fost multă pace printre poporul lui Nefi până în al cincilea an al domniei judecătorilor."}]}