{"heading":"Sistemul monetar al nefiţilor este făcut cunoscut—Amulec se luptă cu Zeezrom—Hristos nu-i va salva pe oameni în păcatele lor—Numai acei care moştenesc împărăţia cerului vor fi salvaţi—Toţi oamenii se vor ridica în nemurire—Moartea nu mai există după înviere. Circa 82 î.H.","prevAbbr":"alma","prevNo":10,"nextAbbr":"alma","nextNo":12,"chapterTitle":"Alma 11","verses":[{"vNo":"1 ","txt":"Acum, era legea lui Mosia ca fiecare om care era judecător al legii sau cei care erau numiţi să fie judecători să primească salarii după perioada de timp pe care au petrecut-o în a-i judeca pe aceia care fuseseră aduşi înaintea lor spre a fi judecaţi."},{"vNo":"2 ","txt":"Acum, dacă un om îi datora celuilalt şi el nu îi plătea ceea ce îi datora, el era pârât judecătorului; şi judecătorul îşi exercita autoritatea şi trimitea ofiţeri ca omul să fie adus înaintea lui; şi el îl judeca pe om după lege şi după dovezile care erau aduse împotriva lui; şi omul era obligat să plătească ceea ce datora sau era deposedat de ceea ce avea, sau era izgonit dintre oameni ca un hoţ şi un jefuitor."},{"vNo":"3 ","txt":"Şi judecătorul îşi primea salariul după timpul petrecut—o senină de aur pe zi sau un senum de argint, care era egal cu o senină de aur; şi aceasta conform legii care fusese dată."},{"vNo":"4 ","txt":"Acum, acestea sunt numele diferitelor piese din aurul şi argintul lor, în acord cu valoarea lor. Şi numele au fost date de nefiţi, pentru că ei nu socoteau la fel cu iudeii din Ierusalim; şi nici nu măsurau la fel ca iudeii; dar ei şi-au schimbat felul de a socoti şi de a măsura, potrivit minţii şi împrejurărilor în care se găseau oamenii în fiecare generaţie, până la domnia judecătorilor, ei fiind întemeiaţi de regele Mosia."},{"vNo":"5 ","txt":"Acum, calculul este următorul—o senină de aur, un seon de aur, un şum de aur şi o limna de aur."},{"vNo":"6 ","txt":"Un senum de argint, un amnor de argint, un ezrom de argint şi un onti de argint."},{"vNo":"7 ","txt":"Un senum de argint era egal cu o senină de aur şi era la fel şi pentru măsurarea orzului şi, de asemenea, pentru măsurarea oricăror altor grâne."},{"vNo":"8 ","txt":"Acum, valoarea pentru un seon de aur era de două ori valoarea unei senine."},{"vNo":"9 ","txt":"Şi un şum de aur era de două ori valoarea unui seon."},{"vNo":"10 ","txt":"Şi o limna de aur era cât valoarea tuturor."},{"vNo":"11 ","txt":"Şi un amnor de argint era mare cât doi senumi."},{"vNo":"12 ","txt":"Şi un ezrom de argint valora cât patru senumi."},{"vNo":"13 ","txt":"Şi un onti valora cât toate celelalte."},{"vNo":"14 ","txt":"Acum, aceasta era valoarea numerelor mici în socoteala lor."},{"vNo":"15 ","txt":"Un şiblon valora cât o jumătate de senum; de aceea, un şiblon era pentru o jumătate din măsura orzului."},{"vNo":"16 ","txt":"Şi un şiblum este cât o jumătate de şiblon."},{"vNo":"17 ","txt":"Şi o lea este o jumătate de şiblum."},{"vNo":"18 ","txt":"Acum, acestea sunt valorile lor, după calculul lor."},{"vNo":"19 ","txt":"Acum, un antion de aur este egal cu trei şibloni."},{"vNo":"20 ","txt":"Acum, era numai pentru profit, pentru că ei îşi primeau salariile după munca depusă, de aceea ei i-au aţâţat pe oameni la tot felul de scandaluri şi dezordini şi ticăloşii, pentru ca ei să aibă mai mult de lucru şi să primească bani după procesele care erau aduse înaintea lor; de aceea, ei i-au aţâţat pe oameni împotriva lui Amulec şi a lui Alma."},{"vNo":"21 ","txt":"Şi acest Zeezrom a început să-l întrebe pe Amulec, spunând: Vei voi să răspunzi la câteva întrebări pe care am să ţi le pun? Acum Zeezrom era o persoană expertă în uneltele diavolului, capabil să distrugă ceea ce era bun; de aceea, el i-a spus lui Amulec: Vei voi să răspunzi la întrebările pe care am să ţi le pun"},{"vNo":"22 ","txt":"Şi Amulec i-a spus: Da, dacă este în acord cu Spiritul Domnului, care este în mine; pentru că eu nu voi spune nimic care este împotriva Spiritului Domnului. Şi Zeezrom i-a spus: Uite, aici sunt şase ontii de argint şi am să ţi le dau pe toate ţie, dacă tu vei tăgădui existenţa Fiinţei Supreme."},{"vNo":"23 ","txt":"Acum, Amulec i-a spus: O, tu, copil al iadului, de ce mă ispiteşti? Nu ştii că cel drept nu se supune unor astfel de ispite"},{"vNo":"24 ","txt":"Tu crezi că nu este Dumnezeu? Eu îţi spun ţie: Nu, tu ştii că este Dumnezeu, dar iubeşti mai mult profitul decât pe El."},{"vNo":"25 ","txt":"Şi acum, tu m-ai minţit pe mine înaintea lui Dumnezeu. Tu mi-ai spus mie—Iată aceste şase ontii, care au mare valoare, eu ţi le dau ţie—pe când tu aveai în inima ta să nu mi le dai; şi era numai dorinţa ta ca eu să tăgăduiesc existenţa adevăratului Dumnezeu în viaţă, ca tu să ai posibilitatea să mă distrugi. Şi acum iată, pentru această mare răutate, trebuie să-ţi primeşti răsplata."},{"vNo":"26 ","txt":"Şi Zeezrom i-a spus lui: Tu spui că este un adevărat Dumnezeu în viaţă"},{"vNo":"27 ","txt":"Şi Amulec i-a spus: Da, este un adevărat Dumnezeu în viaţă."},{"vNo":"28 ","txt":"Acum, Zeezrom a spus: Este mai mult decât un Dumnezeu"},{"vNo":"29 ","txt":"Şi el a răspuns: Nu."},{"vNo":"30 ","txt":"Acum, Zeezrom i-a spus din nou: Cum de ştii toate aceste lucruri"},{"vNo":"31 ","txt":"Şi el a spus: Un înger mi le-a făcut cunoscute."},{"vNo":"32 ","txt":"Şi Zeezrom a spus din nou: Cine este acela care va veni? Este Fiul lui Dumnezeu"},{"vNo":"33 ","txt":"Şi el i-a spus lui: Da."},{"vNo":"34 ","txt":"Şi Zeezrom i-a spus din nou: El îi va salva pe oameni în păcatele lor? Şi Amulec i-a răspuns şi i-a spus lui: Eu îţi spun ţie că El nu o va face, pentru că este imposibil pentru El să-Şi calce cuvântul Lui."},{"vNo":"35 ","txt":"Acum, Zeezrom le-a spus oamenilor: Vedeţi să vă amintiţi aceste lucruri; aceea că el a spus ca nu este decât un singur Dumnezeu; şi el a mai spus că Fiul lui Dumnezeu va veni, dar că El nu-şi va salva poporul Său—ca şi cum el ar avea autoritatea să-i poruncească lui Dumnezeu."},{"vNo":"36 ","txt":"Acum, Amulec din nou i-a spus lui: Iată, tu ai minţit, pentru că spui că am zis că aş avea autoritatea să-I poruncesc lui Dumnezeu pentru că am spus că El nu-şi va salva poporul din păcatele lor."},{"vNo":"37 ","txt":"Şi îţi spun din nou că El nu-i poate salva din păcatele lor; pentru că eu nu pot să-I tăgăduiesc cuvântul şi El a spus că nici un lucru necurat nu poate moşteni împărăţia cerului; de aceea, cum puteţi fi voi salvaţi dacă nu moşteniţi Împărăţia Cerului? De aceea, voi nu puteţi fi salvaţi din păcatele voastre."},{"vNo":"38 ","txt":"Acum Zeezrom i-a spus din nou: Este Fiul lui Dumnezeu, Tatăl Veşnic"},{"vNo":"39 ","txt":"Şi Amulec i-a spus: Da, El este Tatăl Veşnic, al cerului şi al pământului şi al tuturor lucrurilor care sunt în ele; El este începutul şi sfârşitul, primul şi ultimul;"},{"vNo":"40 ","txt":"Şi El va veni pe lume să-l mântuiască pe poporul Lui; şi El va lua asupra Lui păcatele acelora care cred în numele Său; şi aceştia vor fi cei care o să primească viaţa veşnică, iar Salvarea nu va veni la nimeni altcineva."},{"vNo":"41 ","txt":"De aceea, cei ticăloşi rămân ca şi cum nu s-ar fi făcut mântuirea, dacă legăturile mortii nu vor fi dezlegate; dar iată, ziua va veni când toţi se vor ridica din moarte şi vor sta înaintea lui Dumnezeu şi vor fi judecaţi după faptele lor."},{"vNo":"42 ","txt":"Acum, este o moarte care este numită moartea vremelnică; şi moartea lui Hristos va dezlega legăturile acestei morţi vremelnice, astfel ca toţi să fie ridicaţi din moartea vremelnică."},{"vNo":"43 ","txt":"Spiritul şi corpul vor fi reunite în forma lor perfectă; membrele şi încheieturile vor fi refăcute într-o formă potrivită, chiar aşa cum suntem noi acum; şi noi vom fi aduşi să stăm înaintea lui Dumnezeu, ştiind aşa cum ştim acum şi vom avea o amintire vie a tuturor vinovăţiilor noastre."},{"vNo":"44 ","txt":"Acum, această reconstituire o să vină la toţi, bătrân şi tânăr, sclav şi liber, bărbat şi femeie, nedrept şi drept; şi va fi aşa încât nici un fir de păr de pe capul lor nu va fi pierdut; fiecare lucru va fi reconstituit în forma lui perfectă, aşa cum este acum în corp şi vor fi aduşi la judecată în faţa scaunului de judecată al lui Hristos Fiul şi al lui Dumnezeu Tatăl şi al Spiritului Sfânt, care este un Dumnezeu Veşnic, să fie judecaţi după faptele lor, fie că sunt bune, fie că sunt rele."},{"vNo":"45 ","txt":"Acum, iată, v-am vorbit despre moartea corpului muritor şi, de asemenea, despre învierea corpului muritor. Eu v-am spus că acest corp muritor este transformat într-un corp nemuritor, deci din moarte, chiar din prima moarte, în viaţă, pentru ca ei să nu mai poată muri încă o dată; pentru ca spiritele lor, odată unite cu corpurile lor, să nu mai fie niciodată despărţite; astfel, întregul devenind spiritual şi nemuritor nu va mai putea vedea niciodată corupţia."},{"vNo":"46 ","txt":"Acum, când Amulec a terminat aceste cuvinte, oamenii au început din nou să fie uimiţi; şi Zeezrom a început să tremure. Şi astfel s-au încheiat cuvintele lui Amulec sau, aceasta este tot ce am scris."}]}