{"heading":"Alma se ceartă cu Zeezrom—Tainele lui Dumnezeu pot fi dăruite numai celor credincioşi—Oamenii sunt judecaţi după gândurile, credinţele, cuvintele şi faptele lor—Ticăloşii vor suferi o moarte spirituală—Această viaţă muritoare este o stare de încercare—Planul mântuirii aduce înviere şi, prin credinţă, iertarea păcatelor—Cei care se pocăesc poate să revendice iertare prin Singurul Fiu Născut. Circa 82 î.H.","prevAbbr":"alma","nextAbbr":"alma","prevNo":11,"nextNo":13,"chapterTitle":"Alma 12","prevTitle":"Alma 11","nextTitle":"Alma 13","verses":[{"vNo":1,"txt":"Acum, Alma, văzând că vorbele lui Amulec l-au amuţit pe Zeezrom, pentru că acesta a văzut că Amulec l-a prins pe el minţind şi înşelând ca să-l distrugă şi văzând că el a început să tremure sub conştiinţa vinovăţiei sale, şi-a deschis gura şi a început să-i vorbească şi să adeverească cuvintele lui Amulec şi să explice lucrurile mai amănunţit sau să dezvăluie scripturile dincolo de ceea ce Amulec făcuse."},{"vNo":2,"txt":"Acum, cuvintele pe care Alma le-a vorbit către Zeezrom au fost auzite de către oamenii dimprejur; căci mulţimea era mare şi el a vorbit lucruri înţelepte:"},{"vNo":3,"txt":"Acum Zeezrom, văzând că tu ai fost purtat în minciună şi înşelăciune, căci tu nu ai minţit numai pentru oameni, ci tu L-ai minţit, de asemenea, pe Dumnezeu; pentru că, iată, El cunoaşte toate gândurile tale şi tu vezi că gândurile tale ne sunt făcute cunoscute nouă prin Spiritul Lui;"},{"vNo":4,"txt":"Şi tu vezi că noi ştim că planul tău era un plan foarte dibaci, după dibăcia diavolului, ca să minţi şi să înşeli acest popor pentru ca să-l aţâţi împotriva noastră, ca să ne insulte şi să ne alunge pe noi—"},{"vNo":5,"txt":"Acum, acesta a fost un plan al duşmanului tău, iar el şi-a exercitat puterea asupra ta. Acum, aş vrea ca tu să-ţi aduci aminte că ceea ce eu spun pentru tine, eu spun pentru toţi."},{"vNo":6,"txt":"Şi iată, vă spun vouă, tuturor, că aceasta a fost o capcană a duşmanului pe care acesta a întins-o ca să prindă acest popor, pentru ca el să poată să vă aducă pe voi în supunere sub el, pentru ca el să poată să vă încercuiască pe voi cu lanţurile sale, pentru ca el să poată să vă înlănţuiască pe voi pentru distrugere veşnică, în acord cu puterea înrobirii sale."},{"vNo":7,"txt":"Acum, când Alma a vorbit aceste cuvinte, Zeezrom a început să tremure mai grozav, căci el era convins din ce în ce mai mult despre puterea lui Dumnezeu; şi, de asemenea, a fost convins că Alma şi Amulec îl cunoşteau pe El, căci era convins că ei cunoşteau gândurile şi intenţiile din inima sa; pentru că lor li se dăduse puterea să poată cunoaşte aceste lucruri, în acord cu spiritul profeţiei."},{"vNo":8,"txt":"Şi Zeezrom a început să-i cerceteze pe ei cu sârguinţă ca să afle mai mult despre împărăţia lui Dumnezeu. Şi el i-a zis lui Alma: Ce înseamnă ceea ce Amulec a spus despre învierea morţilor, că toţi vor învia din morţi, atât cei drepţi, cât şi cei nedrepţi şi că vor fi aduşi să stea înaintea lui Dumnezeu ca să fie judecaţi potrivit faptelor lor"},{"vNo":9,"txt":"Şi acum, Alma a început să-i explice aceste lucruri, zicând: Multora le este dat să cunoască tainele lui Dumnezeu; cu toate acestea, ei sunt puşi sub o poruncă strictă ca să nu dezvăluie decât o parte din cuvântul Lui, pe care El a dat-o copiilor oamenilor în acord cu atenţia şi hărnicia pe care aceştia I-o dau Lui."},{"vNo":10,"txt":"Şi de aceea, acela care îşi va împietri inima, acela va primi partea cea mai mică a cuvântului; iar acela care nu-şi va împietri inima, lui îi este dată partea cea mai mare a cuvântului până când lui îi este dat să cunoască tainele lui Dumnezeu, până când le va cunoaşte pe acestea în întregime."},{"vNo":11,"txt":"Iar aceia care îşi împietresc inimile, lor le este dată partea cea mai mică a cuvântului până când ei nu cunosc nimic despre tainele Lui; şi apoi ei sunt luaţi robi de către diavol şi duşi de voinţa lui la distrugere. Acum, aceasta este ceea ce se înţelege prin lanţurile iadului."},{"vNo":12,"txt":"Iar Amulec a vorbit clar despre moarte şi despre ridicarea din această mortalitate la o stare de nemurire şi despre aducerea în faţa scaunului de judecată al lui Dumnezeu pentru a fi judecaţi după faptele noastre."},{"vNo":13,"txt":"Şi atunci, dacă inimile noastre au fost împietrite, da, dacă noi ne-am împietrit inimile împotriva cuvântului într-atât, încât acesta nu s-a aflat în noi, atunci starea noastră va fi îngrozitoare, pentru că atunci noi vom fi condamnaţi."},{"vNo":14,"txt":"Deoarece cuvintele noastre ne vor condamna pe noi; da, toate faptele noastre ne vor condamna; noi nu vom fi găsiţi nepătaţi; iar gândurile noastre, de asemenea, ne vor condamna şi în această stare îngrozitoare noi nu vom îndrăzni să privim în sus către Dumnezeul nostru; şi vom fi foarte fericiţi dacă vom putea porunci stâncilor şi munţilor să se prăbuşească asupra noastră ca să ne ascundă de prezenţa Lui."},{"vNo":15,"txt":"Dar aceasta nu poate să fie; noi va trebui să înaintăm şi să stăm înaintea Lui în slava Sa, şi în puterea Lui, şi în măreţia, maiestatea şi dominaţia Lui, şi să recunoaştem, în ruşinea noastră veşnică, că toate judecăţile Lui sunt drepte; că El este drept în toate lucrările Sale şi că El este milos cu copiii oamenilor şi că El are toată puterea ca să salveze pe fiecare om care crede în Numele Lui şi care produce fructul pocăinţei."},{"vNo":16,"txt":"Şi acum iată, vă spun vouă, după aceea vine o moarte, şi anume cea de a doua moarte, care este o moarte spirituală; şi apoi este timpul când oricine care moare în păcatele sale, legate de moartea vremelnică, de asemenea, va muri într-o moarte spirituală; da, el va muri în tot ceea ce ţine de dreptate."},{"vNo":17,"txt":"După aceea, vine timpul când chinurile lor vor fi ca un lac de foc şi de pucioasă ale cărui flăcări se înalţă veşnic şi apoi este timpul când ei vor fi puşi jos în lanţuri pentru distrugere veşnică, în acord cu puterea şi robia Satanei pentru că el i-a supus prin propria sa voinţă."},{"vNo":18,"txt":"După aceea, vă spun vouă, ei vor fi ca şi cum nici o mântuire nu s-ar fi întâmplat; căci nu pot fi mântuiţi după dreptatea lui Dumnezeu; şi ei nu pot muri, pentru că nu mai există nici o corupţie."},{"vNo":19,"txt":"Acum, s-a întâmplat că atunci când Alma a terminat de spus aceste cuvinte oamenii au început să fie uimiţi şi mai mult;"},{"vNo":20,"txt":"Dar era unul, Antiona, care era un conducător-şef printre ei, care a înaintat şi a spus către el: Ce este aceasta ce ai zis, că omul se va ridica din morţi şi va fi schimbat din această stare muritoare la o stare nemuritoare; că sufletul nu poate să moară niciodată"},{"vNo":21,"txt":"Ce înseamnă scriptura care zice că Dumnezeu a aşezat heruvimi şi o sabie arzătoare la răsărit de grădina Edenului pentru ca primii părinţi ai noştri să nu intre şi să guste din fructul pomului vieţii şi să trăiască în veşnicie? Şi astfel, noi vedem că nu era nici o şansă ca ei să trăiască în veşnicie."},{"vNo":22,"txt":"Acum, Alma i-a spus: Acesta este lucrul pe care tocmai era să-l explic. Acum, noi vedem că Adam a căzut fiindcă a luat din fructul oprit, potrivit cuvântului lui Dumnezeu; şi astfel, noi vedem că prin căderea lui toată omenirea a devenit un popor pierdut şi decăzut."},{"vNo":23,"txt":"Şi acum iată, vă spun vouă că, dacă ar fi fost posibil pentru Adam ca să ia din fructul pomului vieţii la acel timp, atunci nu ar fi fost nici o moarte, iar cuvântul ar fi fost deşert, făcându-L pe Dumnezeu să fie un mincinos, căci El a spus: Dacă tu vei mânca, atunci tu cu siguranţă vei muri."},{"vNo":24,"txt":"Şi noi vedem că moartea vine asupra omenirii, da, moartea despre care Amulec a vorbit, care este moartea vremelnică; cu toate acestea, a existat un spaţiu oferit omului, în care el se poate pocăi; de aceea, această viaţă a devenit o stare de încercare; un timp de pregătire pentru a-L întâlni pe Dumnezeu; un timp de pregătire pentru acea stare fără de sfârşit despre care noi am vorbit, care vine după învierea morţilor."},{"vNo":25,"txt":"Acum, dacă nu ar fi fost planul mântuirii care a fost făcut încă de la începutul lumii, atunci nu ar fi putut fi nici o înviere a morţilor; dar un plan al mântuirii a fost făcut, care va înfăptui învierea morţilor despre care s-a vorbit."},{"vNo":26,"txt":"Şi acum iată, dacă ar fi fost posibil ca primii noştri părinţi să meargă şi să ia din pomul vieţii, atunci ei ar fi fost nenorociţi pentru veşnicie, neavând nici o stare de pregătire; şi astfel, planul mântuirii ar fi fost încurcat, iar cuvântul lui Dumnezeu ar fi fost deşert, fără nici un efect."},{"vNo":27,"txt":"Dar iată, nu a fost aşa; ci oamenilor le-a fost dat să poată muri; iar după moarte, ei trebuie să vină la judecată, chiar aceeaşi judecată despre care noi am vorbit, care este sfârşitul."},{"vNo":28,"txt":"Şi după ce Dumnezeu a făcut ca aceste lucruri să ajungă la om, iată, atunci El a văzut că era potrivit ca omul să ştie despre lucrurile care fuseseră date;"},{"vNo":29,"txt":"De aceea, El a trimis îngeri să vorbească cu ei, care i-au făcut pe oameni să vadă slava Sa."},{"vNo":30,"txt":"Şi ei au început, de la acel timp înainte, să strige numele Lui; de aceea, Dumnezeu a vorbit cu oamenii şi le-a făcut cunoscut planul mântuirii, care a fost pregătit încă de la crearea lumii; şi El le-a făcut lor cunoscut aceasta potrivit credinţei lor şi pocăinţei lor şi faptelor lor sfinte."},{"vNo":31,"txt":"De aceea, le-a dat porunci oamenilor, după ce ei mai întâi au încălcat primele porunci despre lucrurile care erau trecătoare, devenind la fel ca dumnezeii, deosebind binele de rău, punându-se pe ei înşişi într-o stare de acţiune sau fiind puşi într-o stare de acţiune după voinţa şi plăcerile lor, fie să facă rău, fie să facă bine—"},{"vNo":32,"txt":"De aceea, Dumnezeu le-a dat porunci, după ce le-a făcut cunoscut planul mântuirii, ca ei să nu facă rău, pedeapsa pentru aceasta fiind a doua moarte, care era o moarte veşnică, în ceea ce priveşte lucrurile legate de dreptate; deoarece pentru unii ca aceştia, planul mântuirii nu putea să aibă nici o putere, pentru că cuvintele dreptăţii nu puteau să fie distruse, potrivit bunătăţii supreme a lui Dumnezeu."},{"vNo":33,"txt":"Dar Dumnezeu i-a chemat pe oameni, în numele Fiului Său (acesta fiind planul mântuirii care a fost făcut), zicând: Dacă voi vă veţi pocăi şi nu vă veţi împietri inimile, atunci Eu voi avea milă de voi prin Singurul Meu Fiu Născut;"},{"vNo":34,"txt":"De aceea, oricine se pocăieşte şi nu îşi împietreşte inima, acela va avea parte de milă prin Singurul Meu Fiu Născut pentru iertarea păcatelor sale; şi aceştia vor intra în odihna Mea."},{"vNo":35,"txt":"Şi oricine îşi va împietri inima sa şi va face nedreptate, iată, Eu jur în mânia Mea că el nu va intra în odihna Mea."},{"vNo":36,"txt":"Şi acum, fraţii mei, iată, vă spun vouă că, dacă voi vă veţi împietri inimile voastre, atunci nu veţi intra în odihna Domnului; de aceea, nedreptatea voastră Îl va provoca pe Acela care a trimis mânia Lui să coboare asupra voastră ca în prima răzvrătire, da, potrivit cuvântului Său, în ultima răzvrătire la fel ca şi în prima, pentru distrugerea veşnică a sufletelor voastre; de aceea, potrivit cuvântului Său, pentru moartea cea de pe urmă, la fel ca şi pentru prima."},{"vNo":37,"txt":"Şi acum, fraţii mei, văzând că noi cunoaştem aceste lucruri, iar ele sunt adevărate, să ne pocăim şi să nu ne împietrim inimile noastre pentru ca să nu-L provocăm pe Domnul Dumnezeul nostru să-Şi coboare mânia asupra noastră în aceste porunci pe care El ni le-a dat a doua oară; ci să intrăm în odihna lui Dumnezeu, care este pregătită potrivit cuvântului Său."}]}