{"heading":"Lamaniţii distrug poporul lui Amoniha—Zoram îi conduce pe nefiţi la victorie asupra lamaniţilor—Alma şi Amulec şi mulţi alţii predică cuvântul—Ei propovăduiesc că, după învierea Sa, Hristos va apărea în faţa nefiţilor. Circa 81–77 î.H.","prevAbbr":"alma","nextAbbr":"alma","prevNo":15,"nextNo":17,"chapterTitle":"Alma 16","prevTitle":"Alma 15","nextTitle":"Alma 17","verses":[{"vNo":1,"txt":"Şi s-a întâmplat în cel de al unsprezecelea an al domniei judecătorilor peste poporul lui Nefi, în cea de a cincea zi a celei de a doua luni, acolo fiind multă pace în ţara lui Zarahemla, nefiind nici un război sau conflict pentru un anumit număr de ani, şi chiar până la cea de a cincea zi a celei de a doua luni în cel de al unsprezecelea an, s-a auzit un strigăt de război peste tot în ţară."},{"vNo":2,"txt":"Pentru că iată, oştirile lamaniţilor au venit dinspre partea pustiului până la graniţele ţării, chiar până la oraşul lui Amoniha şi au început să ucidă oamenii şi să distrugă oraşul."},{"vNo":3,"txt":"Şi acum, s-a întâmplat că înainte ca nefiţii să poată să-şi ridice o oştire destul de mare ca să-i alunge pe aceştia din ţară, ei îi distruseseră pe oamenii care erau în oraşul lui Amoniha, precum şi pe unii dimprejurul graniţelor lui Noe şi îi luaseră robi pe alţii, în pustiu."},{"vNo":4,"txt":"Acum, s-a întâmplat că nefiţii doreau să-i capete înapoi pe aceia care fuseseră luaţi robi în pustiu."},{"vNo":5,"txt":"De aceea, acela care fusese numit căpitan-şef peste oştirile nefiţilor (şi numele lui era Zoram şi avea doi fii, Lehi şi Aha)—acum, Zoram şi cei doi fii ai săi, ştiind că Alma era mare preot în biserică şi auzind că el avea spiritul profeţiei, ei s-au dus de aceea la el şi au dorit să afle de la el dacă Domnul ar dori ca ei să meargă în pustiu în căutarea fraţilor lor care fuseseră luaţi robi de către lamaniţi."},{"vNo":6,"txt":"Şi s-a întâmplat că Alma L-a întrebat pe Domnul despre această problemă. Şi Alma s-a întors şi le-a spus: Iată, lamaniţii vor trece râul Sidom în pustiul de la miazăzi, departe, dincolo de graniţele ţării lui Manti. Şi iată, acolo îi veţi întâlni voi pe ei, la răsărit de râul Sidom, şi acolo Domnul îi va elibera pe fraţii voştri, aceia care au fost luaţi robi de către lamaniţi."},{"vNo":7,"txt":"Şi s-a întâmplat că Zoram şi fiii lui au trecut râul Sidom cu oştirile lor şi s-au dus dincolo de graniţele lui Manti, în pustiul de la miazăzi, care era în partea de răsărit a râului Sidom."},{"vNo":8,"txt":"Şi au năvălit peste oştirile lamaniţilor, iar lamaniţii au fost împrăştiaţi şi goniţi în pustiu; şi i-au luat pe fraţii lor care fuseseră luaţi robi de către lamaniţi; şi nici un suflet nu a fost pierdut dintre cei care fuseseră luaţi robi. Şi i-au adus pe fraţii lor ca să-şi stăpânească pământurile."},{"vNo":9,"txt":"Şi astfel s-a terminat cel de al unsprezecelea an al judecătorilor, lamaniţii fiind alungaţi afară din ţară, iar poporul lui Amoniha fiind distrus; da, fiecare suflet viu dintre amoniţi a fost distrus, precum şi oraşul lor cel mare, despre care ei au spus că Dumnezeu nu-l putea distruge din cauza măreţiei lui."},{"vNo":10,"txt":"Dar iată, într-o zi a fost lăsat pustiu; şi scheletele au fost sfâşiate de câini şi de sălbăticiunile pustiului."},{"vNo":11,"txt":"Cu toate acestea, după multe zile, trupurile lor moarte au fost îngrămădite pe faţa pământului şi nu au fost îngropate prea adânc. Şi acum, mirosul era atât de puternic, încât oamenii nu s-au dus ca să stăpânească ţara lui Amoniha timp de mulţi ani. Şi ea a fost numită Pustiul Nehorilor; căci erau din credinţa lui Nehor cei care fuseseră ucişi; iar ţara lor a rămas pustie."},{"vNo":12,"txt":"Iar lamaniţii nu au mai venit iarăşi cu război împotriva nefiţilor până la cel de al patrusprezecelea an al domniei judecătorilor peste poporul lui Nefi. Şi astfel, timp de trei ani a avut poporul lui Nefi pace neîntreruptă în ţară."},{"vNo":13,"txt":"Iar Alma şi Amulec s-au dus şi au predicat pocăinţă către popor în templele lor şi sanctuarele lor şi, de asemenea, în sinagogile lor, care erau construite după felul iudeilor."},{"vNo":14,"txt":"Şi acelora care voiau să audă cuvintele lor le-au împărtăşit ei cuvântul lui Dumnezeu, fără să ţină seama de persoană, fără întrerupere."},{"vNo":15,"txt":"Şi astfel au mers Alma şi Amulec şi mult mai mulţi alţii care fuseseră aleşi pentru această lucrare ca să predice cuvântul prin toată ţara. Iar întemeierea bisericilor a devenit generală în toată ţara, în toate regiunile dimprejur, printre tot poporul nefiţilor."},{"vNo":16,"txt":"Şi nu era nici o inegalitate între ei; Domnul Şi-a revărsat Spiritul Său asupra tuturor de pe faţa ţării ca să pregătească minţile copiilor oamenilor sau să le pregătească inimile lor ca să primească cuvântul care trebuia să fie propovăduit printre ei la timpul venirii Lui—"},{"vNo":17,"txt":"Pentru ca ei să nu se împietrească împotriva cuvântului, pentru ca ei să nu fie necredincioşi şi să meargă către distrugere, ci ca ei să poată primi cuvântul cu bucurie şi, ca o ramură, să fie altoiţi pe viţa cea adevărată, pentru ca ei să poată intra în odihna Domnului Dumnezeului lor."},{"vNo":18,"txt":"Acum, acei preoţi care s-au dus în popor au predicat împotriva minciunilor de tot felul şi a înşelătoriilor şi a invidiilor, a certurilor şi a răutăţii şi a injuriilor şi a furturilor, tâlhăriilor, crimelor, curviei, precum şi a tuturor felurilor de imoralităţi, strigând că aceste lucruri nu trebuie să fie—"},{"vNo":19,"txt":"Prezicând lucrurile care trebuie să se întâmple în curând; da, prezicând venirea Fiului lui Dumnezeu, suferinţele şi moartea Lui, precum şi învierea Lui din morţi."},{"vNo":20,"txt":"Şi mulţi din popor au întrebat despre locul în care Fiul lui Dumnezeu trebuia să vină; şi ei au fost învăţaţi că El va apărea în faţa lor după învierea Sa; şi poporul a ascultat aceasta cu mare veselie şi bucurie."},{"vNo":21,"txt":"Şi acum, după ce Biserica s-a întemeiat în toată ţara—având victorie asupra diavolului, şi cuvântul lui Dumnezeu fiind predicat în curăţenia lui în toată ţara, şi Domnul revărsându-Şi binecuvântările Sale asupra poporului—astfel s-a terminat cel de al patrusprezecelea an al domniei judecătorilor peste poporul lui Nefi."}]}