{"heading":"Regele Lamoni crede că Amon este Marele Spirit—Amon îl învaţă pe rege despre crearea lumii, despre lucrările lui Dumnezeu pentru oameni şi despre mântuirea care vine prin Hristos—Lamoni crede şi cade la pământ ca şi cum ar fi fost mort. Circa 90 î.H.","prevAbbr":"alma","nextAbbr":"alma","prevNo":17,"nextNo":19,"chapterTitle":"Alma 18","prevTitle":"Alma 17","nextTitle":"Alma 19","verses":[{"vNo":1,"txt":"Şi s-a întâmplat că regele Lamoni a făcut ca slujitorii săi să înainteze şi să mărturisească despre toate lucrurile pe care ei le văzuseră privind această problemă."},{"vNo":2,"txt":"Şi când toţi au mărturisit despre lucrurile pe care le-au văzut şi el a aflat despre devotamentul lui Amon în păstrarea turmelor lui, şi, de asemenea, despre puterea lui mare în lupta împotriva acelora care au căutat să-l ucidă, a fost nespus de mirat şi a zis: Cu siguranţă, acesta este mai mult decât un om. Iată, nu este acesta Marele Spirit care va trimite pedepse mari asupra acestui popor din cauza crimelor lui"},{"vNo":3,"txt":"Iar ei au răspuns regelui şi au zis: Dacă el este Marele Spirit sau este un om, noi nu ştim; dar atâta ştim, că el nu poate fi ucis de către duşmanii regelui; şi nici ei nu pot împrăştia turmele regelui atunci când el este cu noi, datorită dibăciei şi puterii lui mari; de aceea, noi ştim că este un prieten al regelui. Şi acum, o, rege, noi nu credem că un om are atât de mare putere, pentru că noi ştim că el nu poate fi ucis."},{"vNo":4,"txt":"Şi acum, când regele a auzit aceste cuvinte, le-a spus: Acum ştiu că acesta este Marele Spirit; şi El a pogorât la acest timp ca să păstreze vieţile voastre pentru ca eu să nu vă ucid pe voi aşa cum am făcut cu fraţii voştri. Acum, acesta este Marele Spirit despre care au vorbit strămoşii noştri."},{"vNo":5,"txt":"Acum, aceasta era tradiţia lui Lamoni, pe care el o primise de la tatăl său, şi anume, că exista un Mare Spirit. În ciuda faptului că ei credeau într-un Mare Spirit, ei presupuneau că tot ceea făceau ei era drept; cu toate acestea, Lamoni a început să se teamă nespus de mult pentru răutatea pe care a făcut-o ucigându-i pe slujitorii săi;"},{"vNo":6,"txt":"Pentru că, a ucis pe mulţi dintre ei pentru că fraţii lor împrăştiaseră turmele la locul de adăpare; şi astfel, pentru că avuseseră turmele împrăştiate, ei au fost ucişi."},{"vNo":7,"txt":"Acum, era obiceiul acestor lamaniţi să stea pe lângă apele Sebusului ca să împrăştie turmele oamenilor pentru ca astfel ei să poată să mâne departe pe multe dintre cele care erau împrăştiate, către ţara lor proprie, acesta fiind un obicei de jefuială printre ei."},{"vNo":8,"txt":"Şi s-a întâmplat că regele Lamoni i-a întrebat pe slujitorii săi, zicând: Unde este acest om care are o putere atât de mare"},{"vNo":9,"txt":"Iar ei i-au spus: Iată, hrăneşte caii tăi. Acum, regele le-a poruncit slujitorilor săi, mai înainte de timpul adăpării turmelor sale, ca să pregătească ei caii şi carele lui şi să-l ducă până în ţara lui Nefi; pentru că acolo fusese organizată o mare petrecere în ţara lui Nefi de către tatăl lui Lamoni, care era rege peste întreaga ţară."},{"vNo":10,"txt":"Acum, când regele Lamoni a auzit că Amon pregătea caii şi carele sale, el a fost şi mai uimit datorită devotamentului lui Amon, zicând: Cu siguranţă, nici un slujitor nu a fost printre toţi slujitorii mei atât de devotat ca acest om; căci el chiar îşi aduce aminte de toate poruncile mele ca să le execute."},{"vNo":11,"txt":"Acum, eu ştiu cu siguranţă că acesta este Marele Spirit; şi aş dori ca El să vină la mine, dar nu îndrăznesc."},{"vNo":12,"txt":"Şi s-a întâmplat că atunci când Amon a fost gata cu pregătirea cailor şi a carelor pentru rege şi slujitorii lui, el a venit la rege şi a văzut că faţa regelui era schimbată; de aceea, era pe punctul de a pleca din prezenţa lui."},{"vNo":13,"txt":"Şi unul dintre slujitorii regelui i-a spus, Rabana, care înseamnă, dacă este tălmăcit, rege puternic sau mare, considerând că regii lor erau puternici; şi astfel i-a spus: Rabana, regele, doreşte ca tu să stai."},{"vNo":14,"txt":"De aceea, Amon s-a întors către rege şi i-a spus: Ce doreşti să fac pentru tine, o, rege? Iar regele nu i-a răspuns lui timp de mai mult de o oră, după timpul lor, căci nu ştia ce să-i spună."},{"vNo":15,"txt":"Şi s-a întâmplat că Amon a zis iarăşi către el: Ce doreşti tu de la mine? Dar regele nu i-a răspuns."},{"vNo":16,"txt":"Şi s-a întâmplat că Amon fiind plin de Spiritul lui Dumnezeu, el a ghicit gândurile regelui. Şi el i-a spus: Pentru că tu ai auzit că i-am apărat pe slujitorii tăi şi turmele tale şi am ucis pe şapte dintre fraţii lor cu praştia şi cu sabia şi le-am retezat braţele altora ca să apăr turmele tale şi pe slujitorii tăi; iată, este acesta motivul pentru care tu te minunezi"},{"vNo":17,"txt":"Eu îţi spun ţie, pentru care uimirea ta este atât de mare? Iată, eu sunt un om şi sunt slujitorul tău; de aceea, orice doreşti şi este drept, aceea voi face."},{"vNo":18,"txt":"Acum, când regele a auzit aceste cuvinte s-a minunat iarăşi, fiindcă a văzut că Amon putea să-i ghicească gândurile; dar, cu toate acestea, regele Lamoni şi-a deschis gura şi i-a spus: Cine eşti tu? Eşti tu acel Mare Spirit care cunoaşte toate lucrurile"},{"vNo":19,"txt":"Amon a răspuns şi i-a spus: Nu, nu sunt eu."},{"vNo":20,"txt":"Şi regele a zis: Cum de cunoşti tu gândurile din inima mea? Tu poţi să vorbeşti cu curaj şi să-mi spui despre aceste lucruri; şi, de asemenea, spune-mi prin ce putere ai ucis şi ai retezat braţele fraţilor mei care au împrăştiat turmele mele—"},{"vNo":21,"txt":"Şi acum, dacă tu vei vrea să-mi spui despre aceste lucruri, atunci orice doreşti eu îţi voi da; şi dacă va fi nevoie, te voi apăra cu oştirile mele; dar ştiu că tu eşti mai puternic decât ele toate; cu toate acestea, orice doreşti de la mine îţi voi da."},{"vNo":22,"txt":"Acum, Amon fiind înţelept şi totuşi inofensiv, el i-a spus lui Lamoni: Vrei tu să asculţi de cuvintele mele dacă îţi spun prin ce putere am făcut toate aceste lucruri? Şi acesta este lucrul pe care îl doresc de la tine."},{"vNo":23,"txt":"Iar regele i-a răspuns şi a zis: Da, voi crede toate cuvintele tale. Şi astfel, el a fost prins cu dibăcie."},{"vNo":24,"txt":"Iar Amon a început sa-i vorbească cu curaj şi i-a zis: Crezi tu că este un Dumnezeu"},{"vNo":25,"txt":"Şi el a răspuns şi a spus către el: Eu nu ştiu ce înseamnă aceasta."},{"vNo":26,"txt":"Şi apoi, Amon a spus: Crezi tu că este un Mare Spirit"},{"vNo":27,"txt":"Şi el a răspuns, Da."},{"vNo":28,"txt":"Şi Amon a zis: Acesta este Dumnezeu. Iar Amon i-a spus iarăşi: Crezi tu că acest Mare Spirit, care este Dumnezeu, a făcut toate lucrurile care sunt în cer şi pe pământ"},{"vNo":29,"txt":"Şi el a zis: Da, eu cred că El a făcut toate lucrurile care sunt pe pământ; dar eu nu cunosc cerurile."},{"vNo":30,"txt":"Şi Amon i-a spus: Cerurile sunt un loc unde Dumnezeu locuieşte şi toţi îngerii Lui cei sfinţi."},{"vNo":31,"txt":"Şi regele Lamoni a zis: Este acesta deasupra pământului"},{"vNo":32,"txt":"Şi Amon a zis: Da, şi El priveşte în jos către copiii oamenilor; iar El cunoaşte toate gândurile şi intenţiile inimii; pentru că de mâna Lui au fost ele toate făcute de la început."},{"vNo":33,"txt":"Şi regele Lamoni a spus: Eu cred toate aceste lucruri pe care le-ai vorbit. Eşti tu trimis de către Dumnezeu"},{"vNo":34,"txt":"Amon i-a spus: Eu sunt un om; iar omul a fost creat la început după înfăţişarea lui Dumnezeu şi eu sunt chemat de către Spiritul Sfânt al Lui ca să propovăduiesc aceste lucruri către acest popor, pentru ca el să poată fi adus la cunoaşterea a ceea ce este drept şi adevărat;"},{"vNo":35,"txt":"Iar o parte din acel Spirit trăieşte în mine, care îmi dă mie cunoaştere şi, de asemenea, putere potrivit credinţei şi dorinţelor mele care sunt în Dumnezeu."},{"vNo":36,"txt":"Acum, când Amon a spus aceste cuvinte, el a început cu crearea lumii şi, de asemenea, cu crearea lui Adam şi i-a spus toate lucrurile despre căderea omului şi a explicat şi a pus în faţa lui cronicile şi scripturile sfinte ale oamenilor care fuseseră spuse de către profeţi, chiar până în momentul în care tatăl lor, Lehi, a plecat din Ierusalim."},{"vNo":37,"txt":"Şi el, de asemenea, le-a repetat lor (regelui şi slujitorilor lui) toate călătoriile strămoşilor lor în pustiu şi toate suferinţele lor din cauza foamei şi a setei şi a chinurilor lor şi aşa mai departe."},{"vNo":38,"txt":"Şi el, de asemenea, le-a repetat despre răzvrătirile lui Laman şi Lemuel şi despre fiii lui Ismael, da, despre toate răzvrătirile lor le-a povestit; şi le-a dezvăluit despre toate cronicile şi scripturile în momentul în care Lehi a plecat din Ierusalim până în prezent."},{"vNo":39,"txt":"Dar aceasta nu este totul; căci le-a dezvăluit despre planul mântuirii care a fost pregătit încă de la începutul lumii; şi, de asemenea, le-a făcut cunoscut despre venirea lui Hristos; şi toate lucrările Domnului le-a făcut el cunoscute lor."},{"vNo":40,"txt":"Şi s-a întâmplat că după ce a spus toate aceste lucruri şi le-a dezvăluit regelui, regele a crezut toate cuvintele lui."},{"vNo":41,"txt":"Şi a început să-L implore pe Domnul, zicând: O, Doamne, ai milă; potrivit milei Tale mari pe care Tu ai avut-o faţă de poporul lui Nefi, ai milă de mine şi de poporul meu."},{"vNo":42,"txt":"Şi acum, când a spus aceasta, el a căzut la pământ ca şi cum ar fi fost mort."},{"vNo":43,"txt":"Şi s-a întâmplat că slujitorii lui l-au luat şi l-au dus la nevasta lui şi l-au pus în pat; iar el a zăcut ca şi cum ar fi fost mort, timp de două zile şi două nopţi; iar nevasta lui şi fiii lui şi fiicele lui l-au jelit după obiceiul lamaniţilor, jelind mult pierderea lui."}]}