{"heading":"Domnul îl trimite pe Amon la Midoni ca să-i elibereze pe fraţii lui închişi—Amon şi Lamoni îl întâlnesc pe tatăl lui Lamoni, care este rege peste întreaga ţară—Amon îl forţează pe bătrânul rege să-i elibereze pe fraţii lui. Circa 90 î.H.","prevAbbr":"alma","nextAbbr":"alma","prevNo":19,"nextNo":21,"chapterTitle":"Alma 20","prevTitle":"Alma 19","nextTitle":"Alma 21","verses":[{"vNo":1,"txt":"Şi s-a întâmplat că atunci când ei au întemeiat o biserică în ţara aceea, regele Lamoni a dorit ca Amon să meargă cu el în ţara lui Nefi pentru ca să-l arate pe el tatălui său."},{"vNo":2,"txt":"Şi glasul Domnului a venit către Amon, zicând: Tu nu trebuie să te duci în ţara lui Nefi pentru ca, ci iată, regele va căuta să-ţi ia viaţa; ci trebuie să te duci în ţara lui Midoni; pentru ca, iată, fratele tău, Aaron, precum şi Mulochi şi Ama sunt în închisoare."},{"vNo":3,"txt":"Acum s-a întâmplat că atunci când Amon a auzit aceasta, i-a spus lui Lamoni: Iată, fratele meu şi fraţii sunt în închisoare la Midoni şi eu merg ca să pot să-i eliberez."},{"vNo":4,"txt":"Acum, Lamoni i-a spus lui Amon: Eu ştiu că, în puterea Domnului, tu poţi face orice lucru. Dar iată, voi merge cu tine în ţara lui Midoni; căci regele ţării lui Midoni, al cărui nume este Antiomno, este un prieten de-al meu; de aceea, merg în ţara lui Midoni ca să-l măgluesc pe regele ţării, iar el îi va scoate pe fraţii tăi afară din închisoare. Acum, Lamoni a grăit către el: Cine ţi-a spus că fraţii tăi sunt în închisoare"},{"vNo":5,"txt":"Iar Amon i-a spus: Nimeni nu mi-a spus în afară de Dumnezeu; iar El mi-a spus: Du-te şi-i eliberează pe fraţii tăi, căci ei sunt în închisoare în ţara lui Midoni."},{"vNo":6,"txt":"Acum, când Lamoni a auzit aceasta, a pus ca slujitorii săi să pregătească caii şi carele sale."},{"vNo":7,"txt":"Iar el i-a spus lui Amon: Vino, eu voi merge cu tine jos în ţara lui Midoni şi acolo voi pleda în faţa regelui ca el să-i scoată pe fraţii tăi afară din închisoare."},{"vNo":8,"txt":"Şi s-a întâmplat că în timp ce Amon şi Lamoni călătoreau într-acolo, ei l-au întâlnit pe tatăl lui Lamoni, care era rege peste întreaga ţară."},{"vNo":9,"txt":"Şi iată, tatăl lui Lamoni i-a spus: De ce nu ai venit tu la petrecerea din ziua aceea mare când am făcut o petrecere pentru fiii mei şi pentru poporul meu"},{"vNo":10,"txt":"Şi, de asemenea, a zis: Încotro te duci tu împreună cu acest nefit, care este unul dintre copiii unui mincinos"},{"vNo":11,"txt":"Şi s-a întâmplat că Lamoni i-a repetat lui unde se ducea, căci el se temea să nu-l insulte."},{"vNo":12,"txt":"Şi el, de asemenea, i-a spus motivul pentru care a rămas în ţara sa şi nu s-a dus la petrecerea tatălui său pe care acesta a pregătit-o."},{"vNo":13,"txt":"Şi acum, când Lamoni i-a repetat lui toate aceste lucruri, iată, spre uimirea sa, tatăl său a fost mânios pe el şi a zis: Lamoni, urmează ca tu să-i eliberezi pe aceşti nefiţi, care sunt fiii unui mincinos. Iată, el i-a jefuit pe strămoşii noştri; şi acum şi copiii lui au venit peste noi pentru ca prin înşelătoriile lor şi minciunile lor să ne înşele, pentru ca iarăşi să ne jefuiască de avuţia noastră."},{"vNo":14,"txt":"Acum, tatăl lui Lamoni i-a dat lui poruncă să-l ucidă pe Amon cu sabia. Şi i-a mai dat poruncă să nu se ducă în ţara lui Midoni, ci să se reîntoarcă împreună cu el în ţara lui Ismael."},{"vNo":15,"txt":"Dar Lamoni i-a spus: Nu-l voi ucide pe Amon şi nici nu mă voi reîntoarce în ţara lui Ismael, ci mă voi duce în ţara lui Midoni ca să-i eliberez pe fraţii lui Amon, şi ştiu că ei sunt oameni drepţi şi profeţi sfinţi ai Dumnezeului Cel adevărat."},{"vNo":16,"txt":"Acum, când tatăl lui a auzit aceste cuvinte, a fost mânios pe el şi şi-a scos sabia ca să-l doboare la pământ."},{"vNo":17,"txt":"Dar Amon a înaintat şi i-a spus: Iată, tu nu-l vei ucide pe fiul tău; cu toate acestea, ar fi mai bine dacă el ar cădea, mai degrabă decât tine căci iată, el s-a pocăit de păcatele sale; dar dacă tu ai cădea în acest moment în mânia ta, atunci sufletul tău n-ar putea să fie salvat."},{"vNo":18,"txt":"Şi iarăşi, este potrivit ca tu să te abţii; căci dacă tu l-ai ucide pe fiul tău, el fiind un om nevinovat, atunci sângele lui L-ar implora din pământ pe Domnul, Dumnezeul său pentru ca răzbunarea să vină peste tine; şi s-ar putea ca tu să-ţi pierzi sufletul."},{"vNo":19,"txt":"Acum, când Amon i-a spus lucrurile acestea, el i-a răspuns, zicând: Ştiu că dacă eu l-aş ucide pe fiul meu, atunci aş vărsa sânge nevinovat; pentru că, tu eşti acela care ai căutat să-l distrugi."},{"vNo":20,"txt":"Şi şi-a întins mâna ca să-l ucidă pe Amon. Dar Amon a rezistat la loviturile lui şi el, de asemenea, i-a lovit braţul aşa ca să nu poată să-l folosească."},{"vNo":21,"txt":"Acum, când regele a văzut că Amon putea să-l ucidă, a început să pledeze pe lângă Amon ca să-i cruţe viaţa."},{"vNo":22,"txt":"Dar Amon şi-a ridicat sabia şi i-a spus: Iată, nu te voi lovi pe tine, dacă tu îmi vei permite ca fraţii mei să fie eliberaţi din închisoare."},{"vNo":23,"txt":"Acum regele, temându-se să nu-şi piardă viaţa, a zis: Dacă tu mă vei cruţa, atunci îţi voi da orice vei cere, chiar şi jumătate din împărăţie."},{"vNo":24,"txt":"Acum, când Amon a văzut că l-a influenţat pe bătrânul rege după dorinţa sa, i-a spus: Dacă îmi vei permite ca fraţii mei să fie eliberaţi din închisoare şi, de asemenea, ca Lamoni să-şi păstreze împărăţia şi ca tu să nu fii supărat pe el, ci îi vei da voie să facă aşa după cum sunt propriile sale dorinţe în orice lucruri pe care le gândeşte, atunci te voi cruţa pe tine; altfel, te voi doborî la pământ."},{"vNo":25,"txt":"Acum, când Amon a spus aceste cuvinte, regele a început să se bucure datorită vieţii sale."},{"vNo":26,"txt":"Şi atunci când a văzut că Amon nu avea nici o dorinţă să-l distrugă şi, de asemenea, când a văzut ce mare dragoste avea acesta pentru fiul lui, Lamoni, a fost nespus de uimit şi a zis: Fiindcă aceasta este tot ceea ce tu ai dorit, ca eu să-i eliberez pe fraţii tăi şi să permit ca fiul meu Lamoni să-şi păstreze împărăţia, iată, îţi voi acorda ţie ca fiul meu să-şi păstreze împărăţia începând din acest moment şi pentru totdeauna; Iar eu nu-l voi mai guverna pe el—"},{"vNo":27,"txt":"Şi, de asemenea, îţi voi acorda ţie ca fraţii tăi să fie scoşi afară din închisoare, iar tu şi fraţii tăi să veniţi la mine, în împărăţia mea; pentru că eu voi dori nespus de mult să vă văd. Pentru că regele a fost nespus de uimit de cuvintele pe care el le spusese şi, de asemenea, de cuvintele care fuseseră spuse de fiul său, Lamoni, de aceea, era dornic să le înveţe."},{"vNo":28,"txt":"Şi s-a întâmplat că Amon şi Lamoni au continuat călătoria lor către ţara lui Midoni. Şi Lamoni a dobândit trecere în ochii regelui ţării; de aceea, fraţii lui Amon au fost eliberaţi din închisoare."},{"vNo":29,"txt":"Iar când Amon i-a întâlnit pe ei, a fost nespus de supărat, pentru că, iată, erau goi, iar pielea lor era nespus de rănită pentru că fuseseră legaţi cu funii puternice. Şi, de asemenea, suferiseră foame, sete şi tot felul de suferinţe; cu toate acestea, au fost răbdători în toate suferinţele lor."},{"vNo":30,"txt":"Şi, aşa după cum s-a întâmplat, soarta lor era să cadă în mâinile unui popor mai împietrit şi mai încăpăţânat; de aceea, oamenii acestui popor nu voiseră să asculte de cuvintele lor, şi aceştia îi aruncaseră afară, şi îi bătuseră pe ei, şi îi alungaseră din casă, în casă şi din loc în loc, chiar până când au ajuns în ţara lui Midoni; şi acolo, ei fuseseră prinşi şi aruncaţi în închisoare şi legaţi cu frânghii puternice şi ţinuţi în închisoare timp de multe zile şi au fost eliberaţi de către Lamoni şi Amon."}]}