{"heading":"Aaron îi învaţă pe amaleciţi despre Hristos şi despre ispăşirea Lui—Aaron şi fraţii lui sunt închişi în Midoni—După eliberarea lor, ei predică în sinagogi şi îi convertesc pe mulţi—Lamoni dă libertate religioasă poporului în ţara lui Ismael. Circa 90–77 î.H.","sectionHeading":"O relatare a predicilor lui Aaron şi ale lui Mulochi şi ale fraţilor lor, către lamaniţi.","prevAbbr":"alma","nextAbbr":"alma","prevNo":20,"nextNo":22,"chapterTitle":"Alma 21","prevTitle":"Alma 20","nextTitle":"Alma 22","verses":[{"vNo":1,"txt":"Acum, când Amon şi fraţii lui s-au despărţit la graniţele ţării lamaniţilor, iată, Aaron şi-a început călătoria către locul care era numit de lamaniţi Ierusalim, numindu-l astfel după locul de origine al strămoşilor lor; şi acesta era departe, unindu-se cu graniţele lui Mormon."},{"vNo":2,"txt":"Acum, lamaniţii şi amaleciţii şi poporul lui Amulon zidiseră un oraş mare care era numit Ierusalim."},{"vNo":3,"txt":"Acum, lamaniţii ei înşişi erau destul de împietriţi, dar amaleciţii şi amuloniţii erau mai împietriţi; de aceea, ei i-au făcut pe lamaniţi să-şi împietrească inimile şi să crească în ticăloşia şi în lucrurile lor abominabile."},{"vNo":4,"txt":"Şi s-a întâmplat că Aaron a venit în oraşul Ierusalimului şi a început mai întâi să predice către amaleciţi. Şi a început să predice către ei în sinagogile lor, căci zidiseră sinagogi după ordinul nehorilor; căci mulţi dintre amaleciţi şi amuloniţi erau din ordinul nehorilor."},{"vNo":5,"txt":"De aceea, când Aaron a intrat într-una dintre sinagogile lor ca să predice către popor şi în timp ce cuvânta către ei, iată, un amalecit s-a ridicat şi a început să se certe cu el, zicând: Ce este acest lucru pentru care tu ai depus mărturie? Ai văzut tu vreun înger? De ce îngerii nu ne apar şi nouă? Iată, nu sunt oamenii aceştia la fel de buni ca şi oamenii tăi"},{"vNo":6,"txt":"Tu spui, de asemenea, că, dacă noi nu ne pocăim, atunci vom pieri. Cum de cunoşti tu gândul şi intenţia inimilor noastre? Cum de ştii tu că noi avem motiv să ne pocăim? Cum de ştii tu că noi nu suntem un popor drept? Iată, noi am construit sanctuare şi ne adunăm laolaltă ca să ne rugăm la Dumnezeu. Noi credem că Dumnezeu îi va salva pe toţi oamenii."},{"vNo":7,"txt":"Acum, Aaron i-a spus: Crezi tu că Fiul lui Dumnezeu va veni ca să mântuiască omenirea de păcatele ei"},{"vNo":8,"txt":"Iar omul a zis către el: Noi nu credem că tu ştii ceva de felul acesta. Noi nu credem în aceste tradiţii nebuneşti. Noi nu credem că tu ştii despre lucrurile care vor veni; şi nici nu credem că strămoşii tăi şi, de asemenea, strămoşii noştri ştiau despre lucrurile pe care le-au vorbit, despre ceea ce va veni."},{"vNo":9,"txt":"Acum, Aaron a început să deschidă scripturile şi să le arate lor despre venirea lui Hristos, şi despre învierea morţilor şi despre faptul că nu putea să fie nici o mântuire pentru omenire decât prin moartea şi suferinţele lui Hristos şi ispăşirea sângelui Lui."},{"vNo":10,"txt":"Şi s-a întâmplat că în timp ce a început să le expună aceste lucruri, ei au fost mânioşi pe el şi au început să-şi bată joc de el; şi nu voiau să asculte cuvintele pe care el le spunea."},{"vNo":11,"txt":"De aceea, când a văzut că nu voiau să audă cuvintele sale, a plecat din sinagoga lor şi s-a dus într-un sat care se numea Ani-Anti şi acolo l-a găsit pe Mulochi predicând cuvântul către ei; şi, de asemenea, pe Ama şi pe fraţii lui. Şi s-au certat cu mulţi în legătură cu cuvântul."},{"vNo":12,"txt":"Şi s-a întâmplat că au văzut că oamenii îşi împietreau inimile; de aceea, au plecat şi s-au dus în ţara lui Midoni. Şi au predicat cuvântul către mulţi; şi puţini au crezut în cuvintele pe care ei le-au propovăduit."},{"vNo":13,"txt":"Cu toate acestea, Aaron şi un anumit număr dintre fraţii lui au fost prinşi şi aruncaţi în închisoare, iar cei rămaşi dintre ei au fugit afară din ţara lui Midoni în regiunile dimprejur."},{"vNo":14,"txt":"Iar aceia care au fost aruncaţi în închisoare au suferit multe lucruri şi au fost eliberaţi de mâna lui Lamoni şi a lui Amon şi au fost hrăniţi şi îmbrăcaţi."},{"vNo":15,"txt":"Şi ei au mers iarăşi pentru a vesti cuvântul; şi astfel au fost eliberaţi pentru prima dată din închisoare; şi astfel au suferit ei."},{"vNo":16,"txt":"Şi ei au mers oriîncotro, unde erau conduşi de către Spiritul Domnului, propovăduind cuvântul lui Dumnezeu în fiecare sinagogă a amaleciţilor sau în fiecare adunare a lamaniţilor în care ei puteau fi admişi."},{"vNo":17,"txt":"Şi s-a întâmplat că Domnul a început să-i binecuvânteze pe ei atât de mult, încât ei au adus pe mulţi la cunoaşterea adevărului; da, au convins pe mulţi despre păcatele lor şi despre tradiţiile strămoşilor lor, care nu erau corecte."},{"vNo":18,"txt":"Şi s-a întâmplat că Amon şi Lamoni s-au reîntors din ţara lui Midoni în ţara lui Ismael, care era ţara moştenirii lor."},{"vNo":19,"txt":"Şi regele Amoni n-a îngăduit ca Amon să-l servească pe el sau să fie slujitorul său."},{"vNo":20,"txt":"Dar el a pus ca să fie zidite sinagogi în ţara lui Ismael; şi a pus pe oamenii săi, sau pe oamenii care erau sub domnia sa, să se adune laolaltă."},{"vNo":21,"txt":"Şi el s-a bucurat de ei şi i-a învăţat multe lucruri. Şi, de asemenea, a vestit către ei că era un popor care era sub el şi că ei erau un popor liber, că erau liberi de opresiunile regelui, tatăl său; pentru că, tatăl său l-a lăsat să domnească peste poporul care era în ţara lui Ismael şi în toată ţara dimprejur."},{"vNo":22,"txt":"Şi el, de asemenea, le-a vestit că aveau libertatea să se roage la Domnul, Dumnezeul lor potrivit dorinţelor lor, în orice loc se aflau, dacă acesta era în ţara care era sub domnia regelui Lamoni."},{"vNo":23,"txt":"Şi Amon a predicat către poporul regelui Lamoni; şi s-a întâmplat că i-a învăţat despre toate lucrurile legate de dreptate. Şi i-a îndemnat pe ei zilnic, cu toată sârguinţa; şi ei au ascultat de cuvântul lui şi erau zeloşi în ţinerea poruncilor lui Dumnezeu."}]}