{"heading":"Domnul îi dă ordin lui Amon să conducă poporul anti-nefi-lehiţilor într-un loc sigur—Atunci când îl întâlneşte pe Alma, bucuria lui Amon îi epuizează toată puterea—nefiţii dau anti-nefi-lehiţilor pământul lui Ierşon —Ei se numesc poporul lui Amon. Circa 90–77 î.H.","prevAbbr":"alma","nextAbbr":"alma","prevNo":26,"nextNo":28,"chapterTitle":"Alma 27","prevTitle":"Alma 26","nextTitle":"Alma 28","verses":[{"vNo":1,"txt":"Acum, s-a întâmplat că atunci când lamaniţii, care merseseră la război împotriva nefiţilor, după luptele lor multe de ai distruge, au constatat, că era în zadar să caute distrugerea lor şi s-au reîntors în ţara lui Nefi."},{"vNo":2,"txt":"Şi s-a întâmplat că amaleciţii, din cauza pierderii lor, erau nespus de mânioşi. Şi când au văzut că nu puteau să se răzbune pe nefiţi, au început să aţâţe poporul la mânie împotriva fraţilor lor, poporul anti-nefi-lehiţilor; de aceea, au reînceput să-i distrugă pe ei."},{"vNo":3,"txt":"Acum, acest popor a refuzat din nou să pună mâna pe arme şi au permis să fie ei înşişi ucişi după dorinţa duşmanilor lor."},{"vNo":4,"txt":"Acum, când Amon şi fraţii săi au văzut această lucrare de distrugere printre cei pe care îi iubeau atât de mult şi printre cei care i-au preaiubit pe ei atât de mult—căci erau trataţi ca şi cum erau îngeri trimişi de la Dumnezeu ca să-i salveze de la distrugere veşnică—de aceea, atunci când Amon şi fraţii săi au văzut această mare lucrare de distrugere, au fost emoţionaţi de milă şi au spus către rege:"},{"vNo":5,"txt":"Să adunăm laolaltă acest popor al Domnului şi  să mergem jos în ţara lui Zarahemla la fraţii noştri, nefiţii şi să fugim din mâinile duşmanilor noştri pentru ca să nu fim distruşi."},{"vNo":6,"txt":"Dar regele le-a spus: Iată, nefiţii ne vor distruge din cauza numeroaselor crime şi păcate pe care le-am făcut împotriva lor."},{"vNo":7,"txt":"Iar Amon a zis: Eu mă voi duce şi-L voi întreba pe Domnul şi dacă El ne va spune, Duceţi-vă peste fraţii voştri, ne vom duce"},{"vNo":8,"txt":"Iar regele i-a spus: Da, dacă Domnul ne spune să ne ducem, atunci ne vom duce jos la fraţii noştri şi vom fi sclavii lor până când le vom plăti lor pentru crimele şi păcatele numeroase pe care le-am făcut împotriva lor."},{"vNo":9,"txt":"Dar Amon i-a spus: Este împotriva legii fraţilor noştri, care a fost întemeiată de tatăl meu, că nu trebuie să fie nici un sclav printre ei; de aceea, să mergem jos şi să ne încredem în mila fraţilor noştri."},{"vNo":10,"txt":"Dar regele le-a spus: Întreabă-L pe Domnul şi dacă El ne va spune să ne ducem, atunci ne vom duce; altfel, vom pieri în ţară."},{"vNo":11,"txt":"Şi s-a întâmplat că Amon a mers şi L-a întrebat pe Domnul şi Domnul i-a spus:"},{"vNo":12,"txt":"Du-i pe oamenii aceştia afară din ţara aceasta pentru ca ei să nu piară; căci Satana are mare stăpânire pe inimile amaleciţilor, care-i aţâţă pe lamaniţi în mânie împotriva fraţilor lor ca să-i ucidă pe ei; de aceea, plecaţi din această ţară; şi binecuvântaţi sunt aceşti oameni în această generaţie, căci Eu îi voi cruţa pe ei."},{"vNo":13,"txt":"Şi acum, s-a întâmplat că Amon a mers şi i-a spus regelui toate cuvintele pe care Domnul le spusese lui."},{"vNo":14,"txt":"Şi au adunat laolaltă pe toţi oamenii lor, da, pe toţi oamenii Domnului, şi au adunat laolaltă toate turmele şi cirezile lor şi au plecat din ţară şi au mers în pustiul care despărţea ţara lui Nefi de ţara lui Zarahemla şi au venit aproape de graniţele ţării."},{"vNo":15,"txt":"Şi s-a întâmplat că Amon le-a spus: Iată, eu şi cu fraţii mei vom merge în ţara lui Zarahemla, iar voi veţi rămâne aici până când ne vom întoarce; iar noi vom cerceta inimile fraţilor noştri, dacă ei doresc sau nu ca noi să venim în ţara lor."},{"vNo":16,"txt":"Şi s-a întâmplat că în timp ce Amon s-a dus în ţară, el şi fraţii lui l-au întâlnit pe Alma în locul despre care s-a vorbit; şi iată, aceasta a fost o întâlnire plină de bucurie."},{"vNo":17,"txt":"Acum, bucuria lui Amon era atât de mare încât el a fost plin de ea; da, el era stăpânit de bucuria Dumnezeului său, chiar până la epuizarea puterilor sale; şi el iarăşi a căzut la pământ"},{"vNo":18,"txt":"Acum, nu era aceasta o bucurie nespus de mare? Iată, aceasta este o bucurie pe care nimeni nu o primeşte, decât acela care într-adevăr se pocăeşte şi caută cu umilinţă fericirea."},{"vNo":19,"txt":"Acum, bucuria lui Alma de a-i întâlni pe fraţii săi a fost într-adevăr mare, precum şi bucuria lui Aaron, a lui Omner şi a lui Himni; dar iată, bucuria lor nu a fost într-atât de mare încât să întreacă puterea lor."},{"vNo":20,"txt":"Şi acum, s-a întâmplat că Alma i-a condus pe fraţii săi înapoi în ţara lui Zarahemla; chiar până la propria lui casă. Şi au mers şi i-au povestit ajudecătorului-şef toate lucrurile care li se întâmplaseră în ţara lui Nefi, printre fraţii lor, lamaniţii."},{"vNo":21,"txt":"Şi s-a întâmplat că judecătorul-şef a trimis o veste prin toată ţara, dorind să cunoască glasul poporului despre acceptarea fraţilor lor, care erau poporul anti-nefi-lehiţilor."},{"vNo":22,"txt":"Şi s-a întâmplat că glasul poporului a venit, zicând: Iată, noi vom renunţa la ţinutul Ierşon, care este la răsărit, lângă mare, care mărgineşte ţinutul Abundenţei, care este la miazăzi de ţinutul Abundenţei; iar ţinutul acesta, Ierşon, este ţinutul pe care noi îl vom da fraţilor noştri ca moştenire."},{"vNo":23,"txt":"Şi iată, vom pune oştirile noastre între ţinutul Ierşonului şi ţinutul lui Nefi, pentru ca noi să putem să-i apărăm pe fraţii noştri în ţinutul Ierşonului; şi facem aceasta pentru fraţii noştri, ţinând seama de teama lor de a pune mâna pe arme împotriva fraţilor lor, ca să nu păcătuiască; şi această mare teamă a lor a venit din cauza pocăinţei lor dureroase pe care au avut-o, din cauza crimelor lor numeroase şi a ticăloşiei lor îngrozitoare."},{"vNo":24,"txt":"Şi acum iată, aceasta o vom face pentru fraţii noştri pentru ca ei să moştenească ţinutul Ierşonului; şi îi vom păzi pe ei de duşmanii lor, cu oştirile noastre, cu condiţia ca ei să ne dea nouă o parte din bunurile lor ca să ne ajute să întreţinem oştirile noastre."},{"vNo":25,"txt":"Acum, s-a întâmplat că atunci când Amon a auzit aceasta, s-a întors la poporul anti-nefi-lehiţilor şi, de asemenea, Alma a mers cu el în pustiu, acolo unde ei îşi instalaseră corturile, şi le-au făcut lor cunoscute toate aceste lucruri. Iar Alma, de asemenea, le-a povestit lor despre convertirea sa, împreună cu Amon şi Aaron şi fraţii săi."},{"vNo":26,"txt":"Şi s-a întâmplat că aceasta a făcut să fie mare bucurie printre ei. Şi au mers jos în ţinutul Ierşonului şi au pus stăpânire pe ţinutul Ierşonului; şi erau numiţi de către nefiţi poporul lui Amon; de aceea, au fost deosebiţi prin acest nume pentru totdeauna de atunci încolo."},{"vNo":27,"txt":"Şi erau dintre poporul lui Nefi; şi, de asemenea, se numărau printre poporul care aparţinea de Biserica lui Dumnezeu. Şi au fost, de asemenea, deosebiţi pentru zelul lor faţă de Dumnezeu, precum şi faţă de oameni; căci erau foarte cinstiţi şi drepţi în toate lucrurile; şi erau neclintiţi în credinţa lor în Hristos, chiar până la sfârşit."},{"vNo":28,"txt":"Şi ei priveau vărsarea sângelui fraţilor lor cu cea mai mare scârbă; şi nu au putut niciodată să fie convinşi să pună mâna pe arme împotriva fraţilor lor; şi niciodată nu au privit moartea nici cu cel mai mic sentiment de groază datorită speranţei lor şi a credinţei lor în Hristos şi în înviere; de aceea, moartea era înghiţită, după părerea lor, de către victoria lui Hristos asupra ei."},{"vNo":29,"txt":"De aceea, ei puteau să îndure moartea în felul cel mai rău şi mai chinuitor în care putea fi adusă de către fraţii lor, înainte de a pune mâna pe sabie sau pe paloş ca să-i lovească."},{"vNo":30,"txt":"Şi astfel, ei erau un popor zelos şi preaiubit, un popor mult favorizat al Domnului."}]}