{"heading":"Amliciţii s-au însemnat aşa cum zicea cuvântul profetic—Lamaniţii au fost blestemaţi pentru răzvrătirea lor—Oamenii îşi aduc singuri blestemele asupra lor înşişi—Nefiţii înfrâng o altă armată a lamaniţilor. Circa 87–86 î.H.","prevAbbr":"alma","nextAbbr":"alma","prevNo":2,"nextNo":4,"chapterTitle":"Alma 3","prevTitle":"Alma 2","nextTitle":"Alma 4","verses":[{"vNo":1,"txt":"Şi s-a întâmplat că nefiţii care nu au fost ucişi de armele de război, după ce i-au îngropat pe cei care fuseseră ucişi—acum, numărul celor ucişi nu era numărat din cauza mărimii numărului lor—după ce ei au terminat de îngropat morţii, ei s-au reîntors la ţinuturile şi la casele lor, la nevestele şi la copiii lor."},{"vNo":2,"txt":"Acum, multe femei şi copii fuseseră ucişi cu sabia, precum şi multe dintre turmele şi cirezile lor; şi, de asemenea, multe dintre câmpiile lor cu grâne fuseseră distruse, pentru că ele fuseseră călcate în picioare de oştirile de oameni."},{"vNo":3,"txt":"Şi acum, mulţi dintre lamaniţii şi amliciţii care fuseseră ucişi pe malul râului Sidon au fost aruncaţi în apele Sidonului; şi iată, oasele lor sunt în adâncurile mării şi ele sunt multe."},{"vNo":4,"txt":"Iar Amliciţii erau deosebiţi de nefiţi, pentru că ei se însemnaseră pe ei înşişi cu roşu pe frunte, după obiceiul lamaniţilor; cu toate acestea, ei nu-şi răseseră capul la fel ca lamaniţii."},{"vNo":5,"txt":"Acum, capetele lamaniţilor erau rase; şi ei erau goi în afară de pieile care erau puse ca un brâu în jurul coapselor lor, şi de armurile care erau puse în jurul lor, şi de arcurile şi săgeţile lor, de pietrele, şi de praştiile lor şi tot aşa mai departe."},{"vNo":6,"txt":"Iar pielea lamaniţilor era închisă la culoare, după însemnarea care fusese pusă pe strămoşii lor, care era un blestem peste ei din cauza încălcărilor lor şi a răzvrătirii împotriva fraţilor lor, care erau Nefi, Iacov, Iosif şi Sam, care erau oameni drepţi şi sfinţi."},{"vNo":7,"txt":"Iar fraţii lor au căutat să-i distrugă pe ei, de aceea au fost blestemaţi; iar Domnul Dumnezeu a pus un semn asupra lor, da, pe Laman şi pe Lemuel şi, de asemenea, pe fiii lui Ismael şi pe femeile ismaelite."},{"vNo":8,"txt":"Şi aceasta s-a făcut pentru ca seminţia lor să poată să se deosebească de seminţia fraţilor lor, pentru ca prin aceasta Domnul Dumnezeu să poată să păstreze poporul Său, pentru ca ei să nu se amestece şi să creadă în tradiţii incorecte, ceea ce ar dovedi distrugerea lor."},{"vNo":9,"txt":"Şi s-a întâmplat că oricine îşi amesteca seminţia cu aceea a lamaniţilor aducea acelaşi blestem asupra seminţiei sale."},{"vNo":10,"txt":"De aceea, oricine tolera să fie dus în rătăcire de către lamaniţi era chemat sub căpetenia lor şi era pus pe el un semn."},{"vNo":11,"txt":"Şi s-a întâmplat că oricine nu voia să creadă în tradiţiile lamaniţilor, dar credea în cronicile acelea care fuseseră aduse din ţara Ierusalimului şi, de asemenea, în tradiţia strămoşilor lor, care erau corecte, care credea în poruncile lui Dumnezeu şi le ţinea au fost numiţi, de atunci încoace, nefiţi sau poporul lui Nefi—"},{"vNo":12,"txt":"Şi aceştia erau cei care au păstrat cronicile, care sunt adevărate, despre poporul lor şi, de asemenea, despre poporul lamaniţilor."},{"vNo":13,"txt":"Acum, noi ne întoarcem iarăşi la Amliciţi, căci ei, de asemenea, aveau un semn pus pe ei; da, şi-au pus semnul pe ei înşişi, da chiar un semn roşu pe frunte."},{"vNo":14,"txt":"Astfel, cuvântul lui Dumnezeu este împlinit, căci acestea sunt cuvintele pe care El le-a spus lui Nefi: Iată, i-am blestemat pe lamaniţi şi Eu voi pune un semn pe ei pentru ca ei şi seminţia lor să poată fi deosebiţi de voi şi de seminţia voastră de acum înainte şi până în vecii vecilor, dacă ei nu se vor pocăi de ticăloşia lor şi nu se vor întoarce către Mine pentru ca Eu să am milă de ei."},{"vNo":15,"txt":"Şi iarăşi: Eu voi pune un semn pe acela care îşi amestecă seminţia sa cu fraţii voştri, pentru ca ei să fie, de asemenea, blestemaţi."},{"vNo":16,"txt":"Şi iarăşi: Eu voi pune un semn pe acela care se va lupta împotriva ta şi a seminţiei tale."},{"vNo":17,"txt":"Şi iarăşi vă spun Eu vouă că aceia care se îndepărtează de voi nu vor mai fi numiţi seminţia voastră; şi Eu vă voi binecuvânta pe voi şi pe oricine care va fi numit seminţia voastră, de acum înainte şi în vecii vecilor; şi acestea erau făgăduielile Domnului către Nefi şi seminţia lui."},{"vNo":18,"txt":"Acum, Amliciţii nu ştiau că ei îndeplineau cuvintele lui Dumnezeu atunci când ei au început să se însemneze pe frunte; cu toate acestea, s-au ridicat în răzvrătire deschisă împotriva lui Dumnezeu; de aceea, a fost nevoie ca blestemul să cadă asupra lor."},{"vNo":19,"txt":"Acum, aş dori ca voi să vedeţi că ei şi-au adus blestemul asupra lor înşişi; şi tot aşa, orice om care este blestemat aduce asupra lui propria condamnare."},{"vNo":20,"txt":"Acum s-a întâmplat că nu multe zile după bătălia din ţara lui Zarahemla, care fusese purtată de către lamaniţi şi Amliciţi, o altă oştire a lamaniţilor a năvălit peste poporul nefiţilor în acelaşi loc în care prima oştire i-a întâlnit pe Amliciţi."},{"vNo":21,"txt":"Şi s-a întâmplat că o armată a fost trimisă ca să-i alunge pe ei în afara ţării lor."},{"vNo":22,"txt":"Acum, Alma fiind el însuşi rănit, nu s-a dus de data aceasta la bătălia împotriva lamaniţilor;"},{"vNo":23,"txt":"Dar a trimis o oştire numeroasă împotriva lor; şi ei s-au dus şi au ucis pe mulţi dintre lamaniţi, iar pe cei rămaşi i-au alungat în afara graniţelor ţării."},{"vNo":24,"txt":"Şi apoi s-au reîntors şi au început să stabilească pacea în ţară nemaifiind tulburaţi pentru un timp de duşmanii lor."},{"vNo":25,"txt":"Acum, toate lucrurile acestea au fost făcute, da toate aceste războaie şi conflicte au început şi s-au terminat în al cincilea an al domniei judecătorilor."},{"vNo":26,"txt":"Şi într-un an au fost mii şi zeci de mii de suflete trimise în lumea cea veşnică pentru ca ele să-şi culeagă răsplata după faptele lor, fie că ele fuseseră bune sau răi, să culeagă fericire veşnică sau nenorocire veşnică, după spiritul căruia au ales să se supună, fie că acesta era un spirit bun sau unul rău."},{"vNo":27,"txt":"Căci fiecare om primeşte plata de la cel căruia el a ales să i se supună, iar aceasta în acord cu cuvintele spiritului profeţiei; de aceea, aşa să fie, în acord cu adevărul. Şi astfel se termină cel de-al cincilea an al domniei judecătorilor."}]}