{"heading":"Zenos a propovăduit că oamenii trebuie să se roage şi să se închine în toate locurile şi că judecăţile sunt date la o parte datorită Fiului—Zenoc a propovăduit că mila este oferită datorită Fiului—Moise a înălţat în pustiu un simbol al Fiului lui Dumnezeu. Circa 74 î.H.","prevAbbr":"alma","prevNo":32,"nextAbbr":"alma","nextNo":34,"chapterTitle":"Alma 33","verses":[{"vNo":"1 ","txt":"Acum, după ce Alma a vorbit aceste cuvinte, ei au trimis la el, dorind să ştie dacă ei trebuia să creadă într-un singur Dumnezeu pentru ca să poată obţine fructul acesta despre care el vorbise sau cum trebuia ei să planteze sămânţa sau cuvântul despre care el vorbise, despre care spusese că trebuia plantat în inima lor; sau în ce fel trebuia ei să înceapă să-şi dovedească credinţa."},{"vNo":"2 ","txt":"Iar Alma le-a spus: Iată, voi aţi spus că nu puteţi să-l preaslăviţi pe Dumnezeul vostru pentru că voi sunteţi alungaţi din sinagogile voastre. Dar iată, vă zic vouă, dacă voi credeţi că nu puteţi să vă închinaţi la Dumnezeu, greşiţi foarte mult şi trebuie să cercetaţi scripturile; dacă voi credeţi că ele v-au învăţat pe voi aceasta, atunci nu le înţelegeţi."},{"vNo":"3 ","txt":"Vă aduceţi voi aminte că aţi citit ceea ce Zenos, profetul din vechime, a zis despre rugăciune sau despre preaslăvire"},{"vNo":"4 ","txt":"Căci el a zis: Tu eşti milos, o, Dumnezeule, căci Tu ai auzit rugăciunea mea, chiar şi atunci când am fost în pustiu; da, Tu ai fost milos atunci când eu m-am rugat în legătură cu aceia care erau duşmanii mei şi Tu i-ai întors pe aceştia de la mine."},{"vNo":"5 ","txt":"Da, o, Dumnezeule, şi Tu ai fost milos cu mine atunci când eu Te-am implorat pe Tine în câmpia mea; atunci când eu Te-am implorat pe Tine în rugăciunea mea; şi Tu m-ai auzit pe mine."},{"vNo":"6 ","txt":"Şi iarăşi, o, Dumnezeule, atunci când m-am întors la casa mea, Tu m-ai auzit pe mine în rugăciunea mea."},{"vNo":"7 ","txt":"Şi atunci când m-am întors în camera mea, o, Doamne, şi m-am rugat către Tine, Tu m-ai auzit."},{"vNo":"8 ","txt":"Da, Tu eşti milos cu copiii Tăi atunci când ei Te imploră pentru a fi auziţi de Tine şi nu de oameni şi Tu îi vei auzi."},{"vNo":"9 ","txt":"Da, o, Dumnezeule, Tu ai fost milos cu mine şi mi-ai auzit strigătele în mijlocul adunărilor Tale."},{"vNo":"10 ","txt":"Da, şi Tu, de asemenea, m-ai auzit pe mine atunci când am fost alungat şi am fost dispreţuit de către duşmanii mei; da, Tu ai auzit strigătele mele şi ai fost mânios pe duşmanii mei şi i-ai vizitat pe ei în mânia Ta cu mare distrugere."},{"vNo":"11 ","txt":"Şi Tu m-ai auzit pe mine din cauza suferinţelor mele şi a sincerităţii mele; şi datorită Fiului Tău Tu ai fost atât de milos cu mine; de aceea, Te voi implora pe Tine în toate suferinţele mele, căci în Tine este bucuria mea; căci Tu ţi-ai întors judecăţile Tale de la mine datorită Fiului Tău."},{"vNo":"12 ","txt":"Şi acum, Alma le-a spus: Credeţi voi în acele scripturi care au fost scrise de către cei din vechime"},{"vNo":"13 ","txt":"Iată, dacă voi credeţi în ele, atunci trebuie să credeţi în ceea ce a zis Zenos; căci iată, el a zis: Tu ţi-ai întors judecăţile Tale datorită Fiului Tău."},{"vNo":"14 ","txt":"Acum iată, fraţii mei, aş vrea să întreb dacă aţi citit scripturile? Dacă le-aţi citit, cum puteţi să nu credeţi în Fiul lui Dumnezeu"},{"vNo":"15 ","txt":"Căci anu este scris că Zenos singur a vorbit despre aceste lucruri şi Zenoc, de asemenea, a vorbit despre aceste lucruri—"},{"vNo":"16 ","txt":"Căci iată, el a zis: Tu eşti mânios, o, Doamne, pe acest popor, pentru că el nu vrea să înţeleagă îndurarea Tale pe care Tu i-ai arătat-o lui datorită Fiului Tău."},{"vNo":"17 ","txt":"Şi acum, fraţii mei, voi vedeţi că un al doilea profet din vechime a depus mărturie despre Fiul lui Dumnezeu; şi pentru că oamenii nu voiau să înţeleagă cuvintele lui, l-au bătut pe el cu pietre până când a murit."},{"vNo":"18 ","txt":"Dar iată, aceasta nu este totul; aceştia nu sunt singurii care au vorbit despre Fiul lui Dumnezeu."},{"vNo":"19 ","txt":"Iată, El a fost pomenit de Moise; da, şi iată, un simbol a fost înălţat în pustiu pentru ca oricine s-ar uita către el să poată trăi. Şi mulţi s-au uitat şi au trăit."},{"vNo":"20 ","txt":"Dar puţini au înţeles semnificaţia acelor lucruri; şi aceasta din cauza împietririi inimilor lor. Dar mulţi au fost atât de împietriţi, încât nu au vrut să se uite; de aceea, au pierit. Acum, pricina pentru care nu au vrut să se uite este pentru că nu au crezut că aceasta i-ar vindeca pe ei."},{"vNo":"21 ","txt":"O, fraţii mei, dacă voi aţi putea fi vindecaţi numai prin aruncarea privirii ca să fiţi vindecaţi, nu v-aţi uita voi repede, sau v-aţi împietri voi mai degrabă inimile în necredinţă şi aţi fi voi leneşi într-atât, încât să nu vă aruncaţi privirea şi să pieriţi"},{"vNo":"22 ","txt":"Dacă aşa este cazul, atunci nenorocire va veni peste voi; dar, dacă nu este aşa, atunci aruncaţi-vă privirile şi începeţi să credeţi în Fiul lui Dumnezeu, în faptul că El va veni ca să mântuiască poporul Său şi că El va suferi şi va muri ca să ispăşească păcatele lor; şi că El se va ridica iarăşi din morţi, ceea ce va face să se înfăptuiască învierea pentru ca toţi oamenii să stea în faţa Lui ca să fie judecaţi în ultima zi de judecată, după faptele lor."},{"vNo":"23 ","txt":"Şi acum, fraţii mei, doresc ca voi să sădiţi acest Cuvânt în inima voastră, iar atunci când el va începe să se mărească, tot aşa să-l îngrijiţi prin credinţa voastră. Şi iată, el va deveni un pom, crescând în voi pentru viaţă veşnică. Şi atunci, să dea Dumnezeu ca greutăţile voastre să fie uşoare prin bucuria Fiului Său. Şi chiar toate acestea puteţi să le faceţi de vreţi. Amin."}]}