{"heading":"Predicarea cuvântului distruge vicleşugul zoramiţilor—Ei îi dau afară pe convertiţi care apoi se unesc cu poporul lui Amon în Ierşon—Alma se întristează din cauza ticăloşiei oamenilor. Circa 74 î.H.","prevAbbr":"alma","prevNo":34,"nextAbbr":"alma","nextNo":36,"chapterTitle":"Alma 35","verses":[{"vNo":"1 ","txt":"Acum, s-a întâmplat că, după ce Amulec a pus capăt acestor cuvinte, ei s-au retras din mulţime şi au mers în ţara Ierşonului."},{"vNo":"2 ","txt":"Da, şi restul fraţilor, după ce au predicat cuvântul către zoramiţi, de asemenea, au venit în ţara Ierşonului."},{"vNo":"3 ","txt":"Şi s-a întâmplat că după ce partea cea mai populară a zoramiţilor s-a sfătuit împreună despre cuvintele care le fuseseră predicate lor, ei au fost mânioşi din cauza cuvântului, căci acesta distrugea vicleşugul lor; de aceea, ei nu voiau să asculte de cuvinte."},{"vNo":"4 ","txt":"Şi au trimis şi i-au adunat laolaltă pe toţi oamenii din toată ţara şi s-au sfătuit cu ei despre cuvintele care fuseseră spuse."},{"vNo":"5 ","txt":"Acum, conducătorii lor, învăţătorii şi preoţii lor nu au lăsat poporul să cunoască despre dorinţele lor; de aceea, ei au aflat în ascuns părerile tuturor oamenilor."},{"vNo":"6 ","txt":"Şi s-a întâmplat că după ce au aflat părerile tuturor oamenilor, cei care erau de partea cuvintelor care fuseseră spuse de către Alma şi fraţii lui au fost alungaţi din ţară; şi aceştia erau numeroşi; şi ei, de asemenea, au venit în ţara Ierşonului."},{"vNo":"7 ","txt":"Şi s-a întâmplat că Alma şi fraţii lui le-au slujit acestora."},{"vNo":"8 ","txt":"Acum, oamenii zoramiţilor erau mânioşi pe oamenii lui Amon, care erau în Ierşon şi conducătorul-şef al zoramiţilor, fiind un om foarte păcătos, a trimis la oamenii lui Amon dorind ca ei să-i alunge din ţara lor pe toţi aceia care veniseră de la ei în ţara lor."},{"vNo":"9 ","txt":"Şi el a rostit multe ameninţări împotriva lor. Şi acum, poporul lui Amon nu s-a temut de cuvintele lor; de aceea, ei nu i-au alungat pe ei, ci i-au primit pe toţi cei săraci dintre zoramiţi care au venit la ei; şi i-au hrănit pe aceştia; şi i-au îmbrăcat pe aceştia; şi le-au dat pământuri să le moştenească; şi le-au acordat lor potrivit lipsurilor lor."},{"vNo":"10 ","txt":"Acum, aceasta i-a aţâţat pe zoramiţi la mânie împotriva poporului lui Amon, iar ei au început să se amestece cu lamaniţii şi să-i aţâţe şi pe aceştia la mânie împotriva lor."},{"vNo":"11 ","txt":"Şi astfel, zoramiţii şi lamaniţii au început să facă pregătiri de război împotriva poporului lui Amon, precum şi împotriva nefiţilor."},{"vNo":"12 ","txt":"Şi astfel s-a terminat cel de al şaptesprezecelea an al domniei judecătorilor asupra poporului lui Nefi."},{"vNo":"13 ","txt":"Iar poporul lui Amon a plecat din ţara Ierşonului şi a venit în ţara lui Melec şi a făcut loc în ţara lui Ierşon pentru oştirile nefiţilor pentru ca acestea să se poată lupta cu oştirile lamaniţilor şi cu oştirile zoramiţilor; şi astfel a început un război între lamaniţi şi nefiţi, în cel de al optsprezecelea an al domniei judecătorilor; iar o relatare a războaielor dintre ei va fi dată în cele ce urmează."},{"vNo":"14 ","txt":"Iar Alma, Amon şi fraţii lor, precum şi cei doi fii ai lui Alma s-au întors în ţara lui Zarahemla, după ce au fost instrumente în mâinile lui Dumnezeu ca să aducă pe mulţi dintre zoramiţi la pocăinţă; şi atât de mulţi câţi au fost aduşi la pocăinţă, tot atâţia au fost alungaţi din ţara lor; dar ei au pământuri pentru moştenirea lor în ţara lui Ierşon; şi ei au pus mâna pe arme ca să se apere pe ei înşişi şi pe nevestele lor şi pe copiii lor; şi să apere pământurile lor."},{"vNo":"15 ","txt":"Acum Alma a fost îndurerat din cauza nedreptăţii poporului său, da, din cauza războaielor şi a vărsărilor de sânge şi a conflictelor care erau între ei; şi el a vestit cuvântul sau a trimis ca să vestească cuvântul printre toţi oamenii în toate oraşele; şi văzând că inimile oamenilor începuseră să se împietrească şi că ei începuseră să se simtă insultaţi din cauza stricteţii cuvântului, inima lui a fost nespus de întristată."},{"vNo":"16 ","txt":"De aceea, el a făcut ca fiii săi să se adune laolaltă pentru ca să dea fiecăruia separat, însărcinarea lui, în legătură cu lucrurile despre dreptate. Şi noi avem o relatare a poruncilor lui pe care le-a dat lor, după cronica lui însuşi."}]}