{"heading":"Plăcile de aramă şi alte scripturi sunt păstrate ca să aducă suflete către Salvare—Iarediţii au fost distruşi din cauza ticăloşiei lor—Jurămintele lor secrete şi legămintele lor trebuie să fie păstrate departe de popor—Sfătuieşte-te cu Domnul în toate faptele tale—Aşa după cum Liahona i-a condus pe nefiţi, tot aşa cuvântul lui Hristos îi conduce pe oameni către viaţa veşnică. Circa 74 î.H.","prevAbbr":"alma","nextAbbr":"alma","prevNo":36,"nextNo":38,"chapterTitle":"Alma 37","prevTitle":"Alma 36","nextTitle":"Alma 38","verses":[{"vNo":1,"txt":"Şi acum, fiul meu Helaman, îţi poruncesc ţie să iei cronicile care mi-au fost încredinţate;"},{"vNo":2,"txt":"Şi eu, de asemenea, îţi poruncesc ţie să păstrezi o cronică a acestui popor pe plăcile lui Nefi, tot aşa cum eu am făcut, şi să păstrezi toate aceste lucruri sfinte pe care eu le-am păstrat, tot aşa cum eu le-am păstrat; căci ele sunt păstrate pentru un scop înţelept."},{"vNo":3,"txt":"Şi aceste plăci de aramă care conţin aceste inscripţii, care conţin pe ele cronicile sfintelor scripturi, care au genealogia strămoşilor noştri, chiar de la început—"},{"vNo":4,"txt":"Iată, a fost profeţit de către strămoşii noştri cum că ele trebuie să fie păstrate şi transmise de la o generaţie la alta şi să fie păstrate şi conservate de către mâna Domnului până când ele se vor răspândi în fiecare naţiune, neam, limbă şi popor, pentru ca acestea să afle tainele cuprinse în ele."},{"vNo":5,"txt":"Şi acum, iată, dacă ele sunt păstrate, ele trebuie să-şi menţină strălucirea; da, şi ele îşi vor menţine strălucirea; da, şi, de asemenea, toate plăcile care conţin ceea ce este Sfânta Scriptură."},{"vNo":6,"txt":"Acum, voi aţi putea să credeţi că aceasta este nebunie din partea mea; dar iată, vă zic vouă că prin lucruri mici şi simple lucruri mari sunt înfăptuite; şi mijloacele mici de multe ori îi fac de ruşine pe cei înţelepţi."},{"vNo":7,"txt":"Şi Domnul Dumnezeu lucrează prin mijloace prin care să aducă la îndeplinire scopurile Sale cele mari şi veşnice; şi prin mijloace foarte mici îi face de ruşine Domnul pe cei înţelepţi şi înfăptuieşte salvarea multor suflete."},{"vNo":8,"txt":"Şi până acum, a fost înţelepciunea lui Dumnezeu ca aceste lucruri să fie păstrate; căci iată, ele au lărgit memoria acestui popor, da, şi i-au convins pe mulţi de greşeala căilor lor şi i-a adus pe ei la cunoaşterea Dumnezeului lor, pentru salvarea sufletelor lor."},{"vNo":9,"txt":"Da, vă spun vouă, dacă nu ar fi fost datorită acestor lucruri pe care aceste scrieri le conţin, care sunt pe aceste plăci, atunci Amon şi fraţii lui nu ar fi putut să convingă pe atât de multe mii de lamaniţi despre tradiţia greşită a strămoşilor lor; da, aceste cronici şi cuvintele lor i-au adus la pocăinţă; cu alte cuvinte, acestea i-au adus pe ei la cunoaşterea Domnului Dumnezeul lor şi la faptul de a se bucura în Isus Hristos, Mântuitorul lor."},{"vNo":10,"txt":"Şi cine ştie dacă ele nu vor fi mijloacele prin care multe mii dintre ei, da, precum şi, de asemenea, multe mii dintre fraţii noştri încăpăţânaţi, nefiţii, care acum îşi împietresc inimile în păcat şi în nedreptăţi, vor fi aduşi la cunoaşterea Mântuitorului lor"},{"vNo":11,"txt":"Acum, aceste taine nu-mi sunt făcute cunoscute mie în întregime; de aceea, eu mă voi abţine."},{"vNo":12,"txt":"Şi ar putea fi destul dacă eu doar pomenesc că ele sunt păstrate pentru un scop înţelept, care scop este cunoscut lui Dumnezeu; căci El sfătuieşte cu înţelepciune în toate lucrările Sale, iar cărările Lui sunt drepte şi calea Lui este un cerc veşnic."},{"vNo":13,"txt":"O, adu-ţi aminte, adu-ţi aminte, fiul meu Helaman, cât de stricte sunt poruncile lui Dumnezeu. Şi El a zis: Dacă veţi ţine poruncile Mele, atunci voi veţi prospera în ţară—dar dacă voi nu veţi ţine poruncile Lui, atunci veţi fi alungaţi din prezenţa Lui."},{"vNo":14,"txt":"Şi acum, adu-ţi aminte, fiul meu, că Dumnezeu ţi-a încredinţat ţie aceste lucruri care sunt sfinte, pe care El le-a păstrat sfinte şi pe care El, de asemenea, le va păstra şi le va conserva pentru un scop înţelept pentru El, pentru ca El să-şi arate puterea către generaţiile viitoare."},{"vNo":15,"txt":"Şi acum iată, îţi spun ţie prin spiritul profeţiei că, dacă tu încalci poruncile lui Dumnezeu, iată, aceste lucruri care sunt sfinte vor fi luate de la tine prin puterea lui Dumnezeu şi tu vei fi dat pe mâna lui Satana pentru ca el să te cearnă ca pe pleavă în vânt."},{"vNo":16,"txt":"Dar dacă tu ţii poruncile lui Dumnezeu şi faci cu aceste lucruri care sunt sfinte aşa cum Domnul ţi-a poruncit ţie (căci trebuie să faci apel la Domnul pentru toate lucrurile, pentru orice vei face cu ele), iată, nici o putere de pe pământ sau din iad nu poate să le ia de la tine, căci Dumnezeu este puternic în îndeplinirea tuturor cuvintelor Sale."},{"vNo":17,"txt":"Căci El va înfăptui toate făgăduielile Sale pe care ţi le va face, căci a împlinit făgăduielile Sale pe care El le-a făcut strămoşilor noştri."},{"vNo":18,"txt":"Căci El le-a făgăduit lor că va păstra aceste lucruri la El pentru un scop înţelept pentru ca El să-şi poată arăta puterea către generaţiile viitoare."},{"vNo":19,"txt":"Şi acum, iată, El a înfăptuit unul dintre scopuri, şi anume reîntoarcerea multor mii de lamaniţi la cunoaşterea adevărului; şi El le-a arătat lor puterea Sa în ei şi El, de asemenea, îşi va mai arăta puterea în ei către generaţiile viitoare; de aceea, ele trebuie să fie păstrate."},{"vNo":20,"txt":"De aceea, îţi poruncesc ţie, fiul meu Helaman, să fii sârguincios în îndeplinirea tuturor cuvintelor mele şi să fii sârguincios în ţinerea poruncilor lui Dumnezeu, aşa cum ele sunt scrise."},{"vNo":21,"txt":"Şi acum, îţi voi vorbi despre acele douăzeci şi patru de plăci ca tu să le păstrezi, pentru ca tainele şi lucrările întunericului, precum şi lucrările lor secrete sau lucrările secrete ale acelor oameni care au fost distruşi să poată fi făcute cunoscute acestui popor; da, toate crimele, furturile şi jefuirile lor, precum şi toate ticăloşiile şi lucrurile lor abominabile să poată fi făcute cunoscute acestui popor; da, şi ca tu să păstrezi aceste tălmăcitoare."},{"vNo":22,"txt":"Căci iată, Domnul a văzut că poporul Său a început să lucreze în întuneric, da, să făptuiască crime secrete şi lucruri abominabile; de aceea, Domnul a zis, dacă nu se pocăiesc, atunci ei vor trebui să fie distruşi de pe faţa pământului."},{"vNo":23,"txt":"Şi Domnul a zis: Eu voi pregăti pentru slujitorul meu, Gazelem, o piatră, care va străluci cu lumină în întuneric pentru ca Eu să pot să dezvălui către poporul Meu care Mă slujeşte pe Mine, pentru ca Eu să le pot dezvălui lor lucrările fraţilor lor, da, lucrările lor secrete, lucrările lor de întunecime, precum şi ticăloşia şi lucrurile lor abominabile."},{"vNo":24,"txt":"Şi acum, fiul meu, aceste tălmăcitoare au fost pregătite pentru ca şi cuvântul lui Dumnezeu să poată fi înfăptuit, pe care El l-a vorbit, zicând:"},{"vNo":25,"txt":"Eu voi aduce din întuneric la lumină toate lucrările lor secrete şi lucrurile lor abominabile; şi dacă ei nu se vor pocăi, Eu îi voi distruge pe ei de pe faţa pământului; şi Eu voi aduce la lumină toate secretele lor şi lucrurile lor abominabile către toate naţiunile care vor stăpâni pământul după aceea."},{"vNo":26,"txt":"Şi acum, fiul meu, noi vedem că ei nu s-au pocăit; de aceea, au fost distruşi; şi, până acum, cuvântul lui Dumnezeu a fost împlinit; da, lucrurile lor abominabile secrete au fost scoase afară din întuneric şi ne-au fost făcute cunoscute nouă."},{"vNo":27,"txt":"Şi acum, fiul meu, îţi poruncesc ţie ca tu să păstrezi toate jurămintele lor şi toate legămintele lor şi înţelegerile lor în lucrurile lor abominabile secrete; da, şi toate semnele şi minunile lor trebuie tu să le reţii de la acest popor pentru ca să nu le cunoască, în afară numai dacă ei din întâmplare ar cădea, de asemenea, în întuneric şi ar fi distruşi."},{"vNo":28,"txt":"Căci iată, este un blestem peste toată această ţară, că distrugerea va veni asupra tuturor acelor lucrători ai întunericului, în acord cu puterea lui Dumnezeu, atunci când ei sunt copţi pe deplin; de aceea, eu doresc ca acest popor să nu fie distrus."},{"vNo":29,"txt":"De aceea, tu trebuie să păstrezi aceste planuri secrete despre jurămintele şi legămintele acestui popor; şi numai ticăloşia, crimele şi lucrurile lor abominabile va trebui tu să le faci lor cunoscute; şi tu va trebui să-i înveţi pe ei să urască asemenea ticăloşie şi lucruri abominabile şi crime; şi tu, de asemenea, va trebui să-i înveţi pe ei că aceşti oameni au fost distruşi din cauza ticăloşiei, a lucrurilor lor abominabile şi a crimelor lor."},{"vNo":30,"txt":"Căci iată, ei i-au ucis pe toţi profeţii Domnului care au venit la ei ca să le vestească nedreptăţile lor; iar sângele acelora pe care i-au ucis L-a implorat pe Domnul Dumnezeul lor pentru răzbunare asupra acelora care erau ucigaşii lor; şi astfel, judecăţile lui Dumnezeu au venit asupra acestor lucrători ai întunericului şi ai combinaţiilor secrete."},{"vNo":31,"txt":"Da, şi blestemată să fie în vecii vecilor ţara acelor lucrători ai întunericului şi ai combinaţiilor secrete, chiar până la distrugerea lor, dacă ei nu se pocăiesc înainte de a fi copţi cu totul."},{"vNo":32,"txt":"Şi acum, fiul meu, adu-ţi aminte de cuvintele pe care le-am vorbit către tine; nu te încrede în acele planuri secrete ale poporului tău, ci învaţă-i pe ei o ură veşnică împotriva păcatului şi a nedreptăţii."},{"vNo":33,"txt":"Predică-le lor pocăinţă şi credinţă în Domnul Isus Hristos; învaţă-i pe ei să se umilească şi să fie blajini şi umili în inimile lor; învaţă-i pe ei să reziste la orice ispită a diavolului, cu credinţă în Domnul Isus Hristos."},{"vNo":34,"txt":"Învaţă-i pe ei să nu fie niciodată obosiţi de a face fapte bune, ci să fie blajini şi umili în inimile lor; căci aceştia vor găsi odihnă pentru sufletele lor."},{"vNo":35,"txt":"O, adu-ţi aminte, fiul meu, şi învaţă înţelepciune în tinereţea ta; da, învaţă în tinereţea ta să ţii poruncile lui Dumnezeu."},{"vNo":36,"txt":"Da, şi imploră-L pe Dumnezeu pentru tot sprijinul; da, ca toate faptele tale să fie în Domnul; şi oriunde te duci, fă ca acestea să fie în Domnul; da, ca toate gândurile tale să fie îndreptate către Domnul; da, ca toate simţirile inimii tale să fie puse în Domnul, în vecii vecilor."},{"vNo":37,"txt":"Sfătuieşte-te cu Domnul în toate faptele tale, iar El te va îndrepta pe tine către bine; da, atunci când te culci noaptea, culcă-te în Domnul pentru ca El să poată să vegheze asupra ta în somnul tău; iar atunci când te scoli dimineaţa, lasă-ţi inima să fie plină de mulţumiri către Dumnezeu; şi dacă tu faci aceste lucruri, atunci vei fi înălţat în ultima zi."},{"vNo":38,"txt":"Şi acum, fiul meu, eu am ceva de zis despre lucrul pe care strămoşii noştri l-au numit glob, sau îndrumător—sau strămoşii noştri l-au numit Liahona, care înseamnă, dacă este tălmăcit, o busolă; şi Domnul a pregătit-o."},{"vNo":39,"txt":"Şi iată, nici un om nu poate lucra în felul acestei lucrături atât de neobişnuite. Şi iată, ea a fost pregătită pentru ca să le arate strămoşilor noştri drumul pe care ei trebuia să călătorească în pustiu."},{"vNo":40,"txt":"Şi ea a lucrat pentru ei conform credinţei lor în Dumnezeu; de aceea, dacă ei au avut credinţă ca să creadă că Dumnezeu putea să facă în aşa fel ca acele indicatoare să arate drumul pe care ei trebuia să meargă, iată, aşa s-a întâmplat; de aceea, ei au avut acest miracol, precum şi alte miracole înfăptuite de către puterea lui Dumnezeu, zi de zi."},{"vNo":41,"txt":"Cu toate acestea, pentru că acele miracole au fost înfăptuite prin mijloace mici, aceasta le-a arătat lor lucrări minunate. Când au fost leneşi şi au uitat să aplice credinţa şi sârguinţa, atunci acele lucrări minunate au încetat, iar ei nu au progresat în călătoria lor;"},{"vNo":42,"txt":"De aceea, ei au rămas în pustiu sau nu au călătorit pe un drum drept şi au suferit foame şi sete din cauza păcatelor lor."},{"vNo":43,"txt":"Şi acum, fiul meu, aş dori ca tu să înţelegi că aceste lucruri nu sunt fără nici o umbră; căci, întrucât strămoşii noştri au fost înceţi în a da atenţie acestei busole (acum aceste lucruri sunt vremelnice), ei nu au prosperat; tot aşa se întâmplă şi cu lucrurile care sunt spirituale."},{"vNo":44,"txt":"Căci iată, este tot atât de uşor să dai atenţie cuvântului lui Hristos, care îţi va indica drumul drept către fericirea veşnică, pe cât a fost pentru strămoşii noştri să dea atenţie acestei busole, care le indica lor calea dreaptă către ţara făgăduită."},{"vNo":45,"txt":"Şi acum zic, nu este un semn în acest lucru? Căci tot atât de sigur cum această busolă i-a adus pe strămoşii noştri, urmând direcţia ei, până la ţara făgăduită, tot aşa cuvintele lui Hristos, dacă le urmezi direcţia, ne duc pe noi dincolo de această vale a întristării într-o ţară mai bună, a făgăduinţei."},{"vNo":46,"txt":"O, fiul meu, nu ne lăsa pe noi să fim leneşi datorită uşurinţei drumului; căci aşa a fost cu strămoşii noştri; căci aşa a fost pregătit pentru ei, că, dacă ei s-ar uita, atunci ar putea trăi; tot aşa este şi cu noi. Calea este pregătită şi, dacă noi ne uităm, atunci noi putem trăi în veşnicie."},{"vNo":47,"txt":"Şi acum, fiul meu, vezi să ai grijă de aceste lucruri sfinte, da, vezi să te uiţi către Dumnezeu şi să trăieşti. Du-te la acest popor, şi vesteşte-i cuvântul şi fii cumpătat. Fiul meu, rămas bun."}]}