{"heading":"Păcatul sexual este un lucru abominabil—Păcatele lui Corianton i-au împiedicat pe zoramiţi de a primi cuvântul—Mântuirea lui Hristos este retroactivă, salvându-i pe credincioşii care au precedat-o. Circa 74 î.H.","sectionHeading":"Poruncile lui Alma către fiul său, Corianton.","prevAbbr":"alma","nextAbbr":"alma","prevNo":38,"nextNo":40,"chapterTitle":"Alma 39","prevTitle":"Alma 38","nextTitle":"Alma 40","verses":[{"vNo":1,"txt":"Şi acum, fiul meu, am să-ţi spun ţie ceva mai mult decât i-am spus fratelui tău; căci iată, nu ai observat tu neclintirea fratelui tău, credinţa lui şi sârguinţa lui în ceea ce priveşte ţinerea poruncilor lui Dumnezeu? Iată, nu a dat el un exemplu bun pentru tine"},{"vNo":2,"txt":"Căci tu nu ai dat atât de multă atenţie cuvintelor mele aşa cum a făcut fratele tău, printre poporul zoramiţilor. Acum, aceasta este ceea ce eu am împotriva ta; tu ai continuat să te făleşti cu puterea şi înţelepciunea ta."},{"vNo":3,"txt":"Şi aceasta nu este totul, fiul meu. Tu ai făcut ceea ce era dureros pentru mine; căci tu ţi-ai părăsit slujirea şi te-ai dus în ţara lui Siron, între graniţele lamaniţilor, după curva Isabela."},{"vNo":4,"txt":"Da, ea a furat inimile multora; dar aceasta nu a fost o scuză pentru tine, fiul meu. Tu ar fi trebuit să ai grijă de slujirea care ţi-a fost încredinţată."},{"vNo":5,"txt":"Nu ştii tu, fiul meu, că aceste lucruri sunt abominabile în ochii Domnului; da, mai odioase decât orice alte păcate, în afară de vărsarea de sânge nevinovat sau de tăgăduirea Duhului Sfânt"},{"vNo":6,"txt":"Căci iată, dacă tu tăgăduieşti pe Duhul Sfânt odată ce a avut loc în tine şi tu ştii că Îl tăgădui, iată, acesta este un păcat de neiertat; da, şi oricine ucide împotriva luminii şi a cunoaşterii lui Dumnezeu nu este uşor pentru el să obţina iertare; da, eu îţi zic ţie, fiul meu, că nu este uşor pentru el să capete iertare."},{"vNo":7,"txt":"Şi acum, fiul meu, aş dori de la Dumnezeu ca tu să nu fi fost vinovat de o crimă atât de mare. Eu nu aş mai zăbovi asupra crimelor tale ca să-ţi sfâşii sufletul, dacă aceasta nu ar fi pentru binele tău."},{"vNo":8,"txt":"Dar iată, nu poţi să-ţi ascunzi crimele de Dumnezeu; şi dacă nu te pocăeşti, acestea vor fi o mărturie împotriva ta în ultima zi."},{"vNo":9,"txt":"Acum, fiul meu, aş dori ca tu să te pocăieşti şi să renunţi la păcatele tale; şi să nu te mai duci după poftele ochilor tăi, ci abţine-te de la toate aceste lucruri; căci dacă nu faci aşa, atunci tu, nici într-un caz, nu vei putea să moşteneşti împărăţia lui Dumnezeu. O, adu-ţi aminte şi ia asupra ta şi abţine-te de la aceste lucruri."},{"vNo":10,"txt":"Şi eu îţi poruncesc să-ţi iei asupra ta să te sfătuieşti cu fraţii tăi mai mari în acţiunile tale; căci, iată, tu eşti în tinereţea ta şi ai nevoie să fii îngrijit de fraţii tăi. Şi ascultă de sfatul lor."},{"vNo":11,"txt":"Nu îngădui să fii dus în rătăcire de nici un lucru zadarnic şi nebunesc; nu îngădui ca diavolul să-ţi ducă iarăşi în rătăcire inima după acele curve păcătoase. Iată, o, fiul meu, ce mare nedreptate ai adus tu asupra zoramiţilor; căci atunci când au văzut purtarea ta, ei nu au vrut să creadă în cuvintele mele."},{"vNo":12,"txt":"Şi acum Spiritul Domnului îmi spune mie: Porunceşte copiilor tăi să facă bine, ca să nu ducă în rătăcire inimile multor oameni la distrugere; de aceea îţi poruncesc ţie, fiul meu, în frica lui Dumnezeu, ca tu să te abţii de la nedreptăţile tale;"},{"vNo":13,"txt":"Ca să te întorci către Domnul cu toată mintea, puterea şi tăria ta; ca tu să nu mai abaţi inimile ca să păcătuiască; ci, mai degrabă, întoarce-te la ei şi recunoaşte-ţi greşelile şi răul pe care le-ai făcut."},{"vNo":14,"txt":"Nu căuta bogăţii sau lucruri deşarte de-ale acestei lumi; căci iată, nu poţi să le iei cu tine."},{"vNo":15,"txt":"Şi acum, fiul meu, aş dori să-ţi spun ceva despre venirea lui Hristos. Iată, îţi zic ţie că El este Cel care cu siguranţă va veni să ia păcatele lumii; da, El va veni ca să anunţe veşti bune de salvare către poporul Său."},{"vNo":16,"txt":"Şi acum, fiul meu, aceasta a fost slujirea la care tu ai fost chemat, ca să anunţi aceste veşti bune către acest popor, ca să le pregăteşti minţile; sau, mai degrabă pentru ca salvarea să poată veni către ei, pentru ca ei să pregătească minţile copiilor lor ca să audă cuvântul, la timpul venirii Lui."},{"vNo":17,"txt":"Şi acum, îţi voi uşura întrucâtva mintea în legătură cu acest subiect. Iată, tu te minunezi de ce aceste lucruri trebuie să fie cunoscute cu aşa de mult timp înainte. Iată, îţi zic ţie, nu este un suflet în acest timp tot atât de preţios pentru Dumnezeu ca şi un suflet la timpul venirii Sale"},{"vNo":18,"txt":"Nu este tot atât de necesar ca planul mântuirii să fie făcut cunoscut acestui popor la fel ca şi copiilor lor"},{"vNo":19,"txt":"Nu este tot atât de uşor pentru Domnul, la acest timp, ca să-l trimită pe îngerul Său ca să ne anunţe nouă aceste veşti bune, la fel ca şi copiilor noştri sau la fel ca şi după timpul venirii Sale"}]}