{"heading":"Moroni le dă ordin lamaniţilor să facă un legământ de pace sau să fie distruşi—Zerahemna refuză oferta şi lupta reîncepe—Armatele lui Moroni îi înving pe lamaniţi. Circa 74–73 î.H.","prevAbbr":"alma","nextAbbr":"alma","prevNo":43,"nextNo":45,"chapterTitle":"Alma 44","prevTitle":"Alma 43","nextTitle":"Alma 45","verses":[{"vNo":1,"txt":"Şi s-a întâmplat că s-au oprit şi s-au retras câţiva paşi de ei. Iar Moroni a spus către Zerahemna: Iată, Zerahemna, că noi nu dorim să fim oameni sângeroşi. Voi ştiţi că sunteţi în mâinile noastre, dar totuşi noi nu dorim să vă ucidem."},{"vNo":2,"txt":"Iată, noi nu am ieşit la luptă împotriva voastră ca să vărsăm sângele vostru pentru putere; şi nici nu dorim să aducem pe vreunul sub jugul sclaviei. Dar chiar acesta este motivul pentru care voi aţi venit împotriva noastră; da, şi voi sunteţi mânioşi pe noi din cauza religiei noastre."},{"vNo":3,"txt":"Dar acum, voi vedeţi că Domnul este cu noi; şi vedeţi că El v-a dat pe voi în mâinile noastre. Şi acum, aş dori ca voi să înţelegeţi că aceasta ne-a fost făcută nouă datorită religiei noastre şi a credinţei noastre în Hristos. Şi acum, vedeţi că nu puteţi distruge această credinţă a noastră."},{"vNo":4,"txt":"Acum, voi vedeţi că aceasta este adevărata credinţă în Dumnezeu; da, vedeţi că Dumnezeu ne va sprijini şi ne va apăra şi ne va conserva pe noi atât timp cât suntem credincioşi Lui şi credinţei noastre şi religiei noastre; şi niciodată nu va permite Domnul ca noi să fim distruşi, decât dacă am cădea în păcat şi ne-am tăgădui credinţa."},{"vNo":5,"txt":"Şi acum, Zerahemna, îţi poruncesc ţie, în numele Acelui Dumnezeu Atotputernic care ne-a întărit braţele pentru ca noi să putem să câştigăm putere asupra voastră, prin credinţa noastră, prin religia noastră şi prin ritualuri noastre de preaslăvire şi prin Biserica noastră şi prin sprijinul cel sfânt pe care noi îl datorăm nevestelor noastre şi copiilor noştri, prin acea libertate care ne leagă pe noi de pământurile noastre şi de ţara noastră; da, şi, de asemenea, prin păstrarea cuvântului sfânt al lui Dumnezeu căruia noi îi datorăm toată fericirea noastră; şi prin tot ceea ce ne este nouă cel mai drag—"},{"vNo":6,"txt":"Da, şi aceasta nu este totul; eu îţi poruncesc ţie prin toate dorinţele pe care voi le aveţi pentru viaţă, ca voi să depuneţi în mâinile noastre armele voastre de război, iar noi nu vom căuta sângele vostru, ci vă vom cruţa vieţile, dacă vă veţi duce în drumul vostru şi nu veţi mai veni cu război împotriva noastră."},{"vNo":7,"txt":"Şi acum, dacă nu faceţi aceasta, iată, voi sunteţi în mâinile noastre, iar eu le voi porunci oamenilor mei să cadă asupra voastră şi să aplice trupurilor voastre loviturile morţii pentru ca voi să dispăreţi; şi atunci vom vedea noi cine va avea putere asupra acestui popor; da, vom vedea cine va fi adus în sclavie."},{"vNo":8,"txt":"Şi acum s-a întâmplat că atunci când Zerahemna a auzit aceste spuse, el a înaintat şi a depus sabia sa şi paloşul său şi arcul său în mâinile lui Moroni şi i-a spus: Iată, aici sunt armele noastre de război; noi vi le vom da vouă, dar nu vom permite să facem un jurământ către voi pe care noi ştim că-l vom călca, la fel ca şi copiii noştri; dar luaţi-ne armele de război şi lăsaţi-ne să plecăm în pustiu; altfel, noi ne vom păstra săbiile şi atunci noi vom pieri sau vom birui."},{"vNo":9,"txt":"Iată, noi nu suntem din credinţa voastră; noi nu credem că Dumnezeu ne-a dat în mâinile voastre; ci credem că viclenia voastră este aceea care v-a scăpat de săbiile noastre. Iată, platoşele voastre şi scuturile voastre sunt acelea care v-au scăpat."},{"vNo":10,"txt":"Şi acum, când Zerahemna a terminat de vorbit aceste cuvinte, Moroni i-a dat înapoi sabia şi armele de război, pe care le primise de la Zerahemna, zicând: Iată, noi vom termina conflictul."},{"vNo":11,"txt":"Acum, eu nu-mi aduc aminte cuvintele pe care le-am vorbit, de aceea, aşa cum Domnul trăieşte, voi nu trebuie să plecaţi, decât dacă plecaţi cu un jurământ că nu vă veţi reîntoarce iarăşi împotriva noastră în război. Acum, cum voi sunteţi în mâinile noastre, noi vom vărsa sângele vostru pe pământ sau voi vă veţi supune condiţiilor pe care le-am propus."},{"vNo":12,"txt":"Şi acum, când Moroni a spus aceste cuvinte, Zerahemna şi-a păstrat sabia; şi el a fost mânios pe Moroni; şi s-a repezit înainte ca să-l poată ucide pe Moroni; dar cum şi-a ridicat sabia, iată, unul dintre soldaţii lui Moroni a lovit-o şi a dat-o de pământ, încât aceasta s-a rupt la mâner; şi, de asemenea, l-a lovit pe Zerahemna încât i-a luat pielea de pe cap şi aceasta a căzut la pământ. Iar Zerahemna s-a retras din faţa lor în mijlocul soldaţilor săi."},{"vNo":13,"txt":"Şi s-a întâmplat că soldatul care stătea aproape, care îi luase lui Zerahemna pielea de pe cap, a apucat de păr pielea capului de pe jos şi a pus-o în vârful sabiei sale şi a întins-o către ei, zicându-le cu un glas puternic:"},{"vNo":14,"txt":"Aşa cum această piele a capului a căzut la pământ, care este pielea capului şefului vostru, tot aşa veţi cădea voi la pământ dacă nu vă veţi lepăda armele de război şi nu veţi pleca cu un legământ de pace."},{"vNo":15,"txt":"Acum, au fost mulţi care, atunci când au auzit aceste cuvinte şi au văzut pielea capului din sabie, au fost izbiţi de frică; şi mulţi au înaintat şi şi-au aruncat jos armele de război la picioarele lui Moroni şi au încheiat un legământ de pace. Şi toţi care au încheiat legământul au fost lăsaţi să plece în pustiu."},{"vNo":16,"txt":"Acum, s-a întâmplat că Zerahemna a fost nemaipomenit de mânios şi i-a aţâţat la mânie pe cei rămaşi dintre soldaţii săi ca să se lupte şi mai cu putere împotriva nefiţilor."},{"vNo":17,"txt":"Şi acum, Moroni a fost mânios din cauza încăpăţânării lamaniţilor; de aceea, el le-a poruncit oamenilor săi să năvălească asupra lor şi să-i ucidă. Şi s-a întâmplat că ei au început să-i ucidă pe aceştia; da, iar lamaniţii s-au luptat cu săbiile lor şi cu puterea lor."},{"vNo":18,"txt":"Dar iată, pielea lor goală şi capul lor neacoperit erau expuse săbiilor ascuţite ale nefiţilor; da, iată ei au fost străpunşi şi loviţi, da, şi au căzut nemaipomenit de repede înaintea săbiilor nefiţilor; şi au început să fie doborâţi aşa cum soldatul lui Moroni profeţise."},{"vNo":19,"txt":"Acum Zerahemna, când a văzut că erau cu toţii cât pe ce să fie distruşi, l-a implorat cu putere pe Moroni, făgăduind că va face un legământ cu ei, la fel ca şi oamenii săi, dacă ei vor cruţa vieţile celor rămaşi şi că niciodată nu vor mai veni iarăşi la război împotriva lor."},{"vNo":20,"txt":"Şi s-a întâmplat că Moroni a făcut ca lucrarea morţii să înceteze printre oameni. Şi a luat armele de război de la lamaniţi; şi după ce ei au intrat într-un legământ de pace cu el, au fost lăsaţi să plece în pustiu."},{"vNo":21,"txt":"Acum, numărul morţilor lor nu a fost numărat din cauza mărimii numărului lor; da, numărul morţilor lor era nespus de mare, atât de partea nefiţilor cât şi de partea lamaniţilor."},{"vNo":22,"txt":"Şi s-a întâmplat că ei i-au aruncat pe morţii lor în apele Sidonului şi aceştia au fost duşi şi sunt îngropaţi în adâncurile mării."},{"vNo":23,"txt":"Şi oştirile nefiţilor, sau ale lui Moroni, s-au reîntors şi au venit la casele lor şi la pământurile lor."},{"vNo":24,"txt":"Şi astfel s-a terminat cel de al optsprezecelea an al domniei judecătorilor peste poporul lui Nefi. Şi astfel s-a încheiat cronica lui Alma, care a fost scrisă pe plăcile lui Nefi."}]}