{"heading":"Helaman crede în cuvintele lui Alma—Alma profeţeşte despre distrugerea nefiţilor—El binecuvântează şi blestemă ţara—Se presupune că Alma a fost luat de către Spirit, la fel ca şi Moise—Conflictul din Biserică creşte. Circa 73 î.H.","sectionHeading":"Relatarea poporului lui Nefi şi a războaielor şi conflictelor lui în zilele lui Helaman, potrivit scrierilor lui Helaman, pe care el a păstrat-o în zilele sale.","prevAbbr":"alma","prevNo":44,"nextAbbr":"alma","nextNo":46,"chapterTitle":"Alma 45","verses":[{"vNo":"1 ","txt":"Iată, acum s-a întâmplat că oamenii lui Nefi erau nespus de bucuroşi pentru că Domnul îi eliberase iarăşi din mâinile duşmanilor lor; de aceea, au dat mulţumiri Domnului, Dumnezeului lor; da, şi au postit mult şi s-au rugat mult şi L-au preamărit pe Dumnezeu cu o bucurie nespus de mare."},{"vNo":"2 ","txt":"Şi s-a întâmplat în cel de al nouăsprezecelea an al domniei judecătorilor peste poporul lui Nefi, că Alma a venit la fiul său, Helaman, şi i-a spus: Crezi tu în cuvintele pe care ţi le-am vorbit despre acele cronici care au fost păstrate"},{"vNo":"3 ","txt":"Iar Helaman i-a spus: Da, cred."},{"vNo":"4 ","txt":"Iar Alma a spus iarăşi: Crezi tu în Isus Hristos care va veni"},{"vNo":"5 ","txt":"Iar el a spus: Da, cred în toate cuvintele pe care le-ai grăit."},{"vNo":"6 ","txt":"Iar Alma i-a spus iarăşi: Vei păstra tu poruncile mele"},{"vNo":"7 ","txt":"Iar el a spus: Da, eu voi păstra poruncile tale cu toată inima."},{"vNo":"8 ","txt":"Apoi Alma i-a spus: Binecuvântat eşti tu; iar Domnul te va face pe tine să prosperi în această ţară."},{"vNo":"9 ","txt":"Dar iată, am ceva să-ţi profeţesc ţie; dar ceea ce îţi voi profeţi, tu să nu faci cunoscut; da, ceea ce eu îţi profeţesc ţie nu va fi făcut cunoscut chiar până când profeţia nu este împlinită; de aceea, scrie cuvintele pe care le voi spune."},{"vNo":"10 ","txt":"Şi acestea sunt cuvintele: Iată, eu simt că acest popor anume, nefiţii, potrivit spiritului revelaţiei care este în mine, patru sute de ani după ce Isus Hristos Se va arăta pe Sine către ei, vor rătăci în necredinţă."},{"vNo":"11 ","txt":"Da, şi apoi ei vor vedea războaie şi molime, da, foame şi vărsare de sânge, chiar până când poporul lui Nefi va dispărea—"},{"vNo":"12 ","txt":"Da, şi aceasta pentru că ei vor rătăci în necredinţă şi vor cădea în lucrările întunericului şi ale imoralităţii, precum şi în tot felul de nedreptăţi; da, îţi zic ţie că, pentru că ei vor păcătui împotriva unei lumini şi a unei cunoaşteri atât de mari, da, îţi zic ţie că, din ziua aceea, a patra generaţie încă nu va muri cu totul înainte ca această mare nedreptate să vină."},{"vNo":"13 ","txt":"Şi atunci când ziua aceea mare va veni, iată, foarte curând va veni timpul când aceia care sunt acum sau seminţia acelora care sunt acum număraţi printre poporul lui Nefi, nu vor mai fi număraţi printre poporul lui Nefi."},{"vNo":"14 ","txt":"Dar oricine care va rămâne şi nu va fi distrus în acea zi mare şi înfricoşătoare va fi numărat printre lamaniţi şi va deveni asemănător acestora, toţi, în afară de câţiva care vor fi numiţi ucenicii Domnului; iar pe aceştia îi vor urmări lamaniţii, chiar până când vor dispărea. Şi acum, din cauza nedreptăţii, această profeţie va fi împlinită."},{"vNo":"15 ","txt":"Şi acum s-a întâmplat că după ce Alma a spus aceste lucruri către Helaman, l-a binecuvântat pe acesta, precum şi pe ceilalţi fii ai săi; şi, de asemenea, a binecuvântat pământul de dragul celor drepţi."},{"vNo":"16 ","txt":"Şi a spus: Aşa spune Domnul Dumnezeu—Blestemată va fi ţara, da, această ţară, pentru fiecare naţiune, neam, limbă şi popor, pentru distrugere, care păcătuiesc, atunci când sunt copţi cu totul; şi aşa cum am spus, aşa va fi; căci acesta este blestemul şi binecuvântarea lui Dumnezeu asupra ţării, căci Domnul nu poate privi păcatul nici cu cea mai mică îngăduinţă."},{"vNo":"17 ","txt":"Şi acum, când Alma a spus aceste cuvinte, el a binecuvântat Biserica, da, pe toţi aceia care vor sta neclintiţi în credinţă de la acel timp încolo."},{"vNo":"18 ","txt":"Şi atunci când Alma a făcut aceasta, a plecat din ţara lui Zarahemla ca şi cum s-ar fi dus în ţara lui Melec. Şi s-a întâmplat că nu s-a mai auzit nimic despre el; cât despre moartea sau îngroparea lui, noi nu ştim nimic."},{"vNo":"19 ","txt":"Iată, aceasta ştim noi, anume că el a fost un om drept; şi vorba a mers departe în Biserică cum că a fost luat de către Spirit sau îngropat de mâna Domnului, chiar la fel ca şi Moise. Dar iată, scripturile spun că Domnul l-a luat pe Moise la El; şi noi presupunem că El, de asemenea, l-a primit pe Alma, în spirit, la El; de aceea, din această cauză, noi nu ştim nimic despre moartea şi îngroparea lui."},{"vNo":"20 ","txt":"Şi acum, s-a întâmplat la începutul celui de al nouăsprezecelea an al domniei judecătorilor peste poporul lui Nefi, că Helaman s-a dus prin popor ca să declare cuvântul către ei."},{"vNo":"21 ","txt":"Căci iată, din cauza războaielor lor cu lamaniţii şi a numeroaselor conflicte şi tulburări mici care au existat printre oameni a devenit potrivit să fie vestit cuvântul lui Dumnezeu printre ei, da, şi ca o regulă să fie stabilită în Biserică."},{"vNo":"22 ","txt":"De aceea, Helaman şi fraţii lui au pornit iarăşi ca să întemeieze Biserica în toată ţara, da, în fiecare oraş din toată ţara care era stăpânită de către poporul lui Nefi. Şi s-a întâmplat că ei au numit preoţi şi învăţători în toată ţara, peste toate bisericile."},{"vNo":"23 ","txt":"Şi acum s-a întâmplat că după ce Helaman şi fraţii lui au numit preoţi şi învăţători peste biserici, un conflict a început printre ei, iar ei nu au vrut să dea ascultare cuvintelor lui Helaman şi ale fraţilor lui;"},{"vNo":"24 ","txt":"Ci ei s-au făcut mândri, fiind înălţaţi în inimile lor, din cauza bogăţiilor lor nespus de mari; de aceea, au devenit bogaţi în ochii lor înşişi şi nu au vrut să dea ascultare cuvintelor lor, anume să păşească drepţi în faţa lui Dumnezeu."}]}