{"heading":"Amalichia conspiră ca să fie rege—Moroni înalţă un drapel al libertăţii—El reuneşte poporul ca să-şi apere religia lor—Credincioşii adevăraţi sunt numiţi creştini—O rămăşiţă a lui Iosif va fi păstrată—Amalichia şi disidenţii fug în ţara lui Nefi—Cei care nu vor sprijini cauza libertăţii sunt omorâţi. Circa 73–72 î.H.","prevAbbr":"alma","nextAbbr":"alma","prevNo":45,"nextNo":47,"chapterTitle":"Alma 46","prevTitle":"Alma 45","nextTitle":"Alma 47","verses":[{"vNo":1,"txt":"Şi s-a întâmplat că toţi care nu au vrut să asculte de cuvintele lui Helaman şi ale fraţilor lui erau adunaţi laolaltă împotriva fraţilor lor."},{"vNo":2,"txt":"Şi acum iată, ei au fost nespus de mânioşi într-atât, încât erau hotărâţi să-i ucidă."},{"vNo":3,"txt":"Acum, conducătorul acelora care erau mânioşi împotriva fraţilor lor era un om mare şi puternic; iar numele lui era Amalichia."},{"vNo":4,"txt":"Şi Amalichia era dornic să se facă rege; iar acei oameni care erau mânioşi erau, de asemenea, dornici ca el să fie regele lor; şi ei erau partea mai mare a judecătorilor inferiori din ţară, iar ei erau în căutare de putere."},{"vNo":5,"txt":"Şi ei fuseseră conduşi de linguşirile lui Amalichia să crea dă că, dacă îl vor sprijini şi îl vor înscăuna ca rege al lor, atunci îi va face guvernatori asupra poporului."},{"vNo":6,"txt":"Astfel erau duşi în rătăcire de către Amalichia în conflicte, fără să ţină seama de predicile lui Helaman şi ale fraţilor lui, da, fără să ţină seama de grija lor nespus de mare pentru Biserică, fiindcă erau mari preoţi în Biserică."},{"vNo":7,"txt":"Şi erau mulţi în Biserică care credeau în cuvintele linguşitoare ale lui Amalichia, de aceea, s-au despărţit până şi de Biserică; şi astfel, treburile poporului lui Nefi erau deosebit de nesigure şi de periculoase, în ciuda victoriei lor mari pe care o avuseseră asupra lamaniţilor şi în ciuda bucuriilor mari pe care le avuseseră datorită eliberării lor de către mâna Domnului."},{"vNo":8,"txt":"Astfel, vedem noi cât de repede copiii oamenilor Îl uită pe Domnul, Dumnezeul lor, da, cât de repede fac nedreptăţi şi sunt conduşi în pierzanie de către cel rău."},{"vNo":9,"txt":"Da, şi noi, de asemenea, vedem marea ticăloşie pe care un om ticălos o poate face să se întâmple printre copiii oamenilor."},{"vNo":10,"txt":"Da, noi vedem că Amalichia, pentru că era un om cu caracter viclean şi un om cu multe vorbe linguşitoare, a dus la pierzanie inimile multor oameni ca să facă ticăloşii; da, şi să caute să distrugă Biserica lui Dumnezeu şi să distrugă temelia libertăţii pe care Dumnezeu le-a dat-o lor sau binecuvântarea pe care Dumnezeu o trimisese pe faţa pământului de dragul celor drepţi."},{"vNo":11,"txt":"Şi acum s-a întâmplat că atunci când Moroni, care era comandantul-şef al oştirilor nefiţilor, a auzit de aceste conflicte, el a fost mânios pe Amalichia."},{"vNo":12,"txt":"Şi s-a întâmplat că şi-a sfâşiat veşmântul său; şi a luat o bucată din el şi a scris pe ea—În memoria Dumnezeului nostru, a religiei şi libertăţii noastre şi a păcii noastre, a nevestelor noastre şi a copiilor noştri—şi a prins-o la capătul unui par."},{"vNo":13,"txt":"Şi şi-a pus pe cap coiful şi platoşa şi scuturile sale; şi s-a încins cu armura sa în jurul coapselor; şi a luat parul care avea la capăt veşmântul lui sfâşiat (şi l-a numit pe acesta drapelul libertăţii) şi s-a plecat până la pământ şi s-a rugat cu putere la Dumnezeul său pentru ca binecuvântările libertăţii să fie asupra fraţilor săi atât timp cât un grup de creştini va rămâne să stăpânească ţara—"},{"vNo":14,"txt":"Căci astfel erau numiţi toţi credincioşii adevăraţi ai lui Hristos, care aparţineau de Biserica lui Dumnezeu, de către cei care nu aparţineau de Biserică."},{"vNo":15,"txt":"Iar aceia care aparţineau de Biserică erau credincioşi; da, toţi aceia care erau credincioşi adevăraţi în Hristos au luat asupra lor, cu bucurie, numele lui Hristos sau creştini, după cum erau numiţi, datorită credinţei lor în Hristos, care trebuia să vină."},{"vNo":16,"txt":"Şi de aceea, la timpul acesta, Moroni s-a rugat ca să poată fi favorizate cauza creştinilor şi libertatea ţării."},{"vNo":17,"txt":"Şi s-a întâmplat că atunci când el şi-a revărsat sufletul către Dumnezeu, el a numit tot ţinutul care era la miazăzi de ţara Pustiu, da, şi în sfârşit, tot ţinutul atât la miazănoapte, cât şi la miazăzi—O ţară aleasă şi ţara libertăţii."},{"vNo":18,"txt":"Şi a zis: Cu siguranţă Dumnezeu nu va îngădui ca noi, care suntem dispreţuiţi pentru că ne luăm asupra noastră numele lui Hristos, să fim călcaţi în picioare şi distruşi, dacă nu ne atragem aceasta asupra noastră prin păcatele noastre."},{"vNo":19,"txt":"Şi atunci când Moroni a spus aceste cuvinte, a mers prin popor, fluturând în aer partea sfâşiată a veşmântului său pentru ca toţi să vadă inscripţia pe care o scrisese pe partea sfâşiată şi strigând cu un glas puternic, zicând:"},{"vNo":20,"txt":"Iată, oricine va păstra acest drapel în ţară să vină cu puterea Domnului şi să intre într-un legământ care să arate că ei îşi vor păstra drepturile lor şi religia lor, pentru ca Domnul Dumnezeu să-i poată binecuvânta pe ei."},{"vNo":21,"txt":"Şi s-a întâmplat că atunci când Moroni a proclamat aceste cuvinte, iată, oamenii au venit alergând, cu armurile lor înfăşurate în jurul coapselor, sfâşiindu-şi veşmintele ca un semn sau ca un legământ cum că nu-L vor părăsi pe Domnul, Dumnezeul lor; sau, cu alte cuvinte, dacă vor încălca poruncile lui Dumnezeu sau vor cădea în păcat şi se vor ruşina să-şi ia asupra lor numele lui Hristos, atunci Domnul trebuia să-i sfâşie pe ei tot aşa cum ei îşi sfâşiau veşmintele."},{"vNo":22,"txt":"Acum, acesta a fost legământul pe care l-au făcut; şi ei şi-au aruncat veşmintele la picioarele lui Moroni, zicând: Facem un legământ cu Dumnezeul nostru, ca noi să fim distruşi, la fel ca şi fraţii noştri din ţara de la miazănoapte, dacă vom cădea în păcat; da, El poate să ne arunce pe noi la picioarele duşmanilor noştri, tot aşa cum noi ne-am aruncat veşmintele la picioarele tale, ca să fie călcate în picioare, dacă noi vom cădea în păcat."},{"vNo":23,"txt":"Moroni le-a spus: Iată, noi suntem o rămăşiţă a seminţiei lui Iacov; da, suntem o rămăşiţă a seminţiei lui Iosif al cărui veşmânt a fost sfâşiat în multe bucăţi de către fraţii lui; da, şi acum iată, să ne aducem aminte să ţinem poruncile lui Dumnezeu sau altfel, veşmintele noastre vor fi sfâşiate de către fraţii noştri, iar noi vom fi aruncaţi în închisoare ori vânduţi sau ucişi."},{"vNo":24,"txt":"Da, să păstrăm libertatea noastră ca o rămăşiţă a lui Iosif; da, să ne aducem aminte de cuvintele lui Iacov, înainte de a muri, căci iată, el a văzut cum o parte din rămăşiţa veşmântului lui Iosif a fost păstrată şi nu s-a descompus. Şi el a zis—Aşa cum această rămăşiţă din veşmântul fiului meu a fost păstrată, tot aşa o rămăşiţă din seminţia fiului meu va fi păstrată de mâna lui Dumnezeu şi va fi luată pentru El, în timp ce rămăşiţa seminţiei lui Iosif va pieri la fel ca rămăşiţa acestui veşmânt."},{"vNo":25,"txt":"Acum iată, aceasta îi dă sufletului meu întristare; cu toate acestea, sufletul meu are bucurie în fiul meu, datorită acelei părţi a seminţiei lui care va fi luată pentru Dumnezeu."},{"vNo":26,"txt":"Acum iată, acesta a fost limbajul lui Iacov."},{"vNo":27,"txt":"Şi acum, cine ştie dacă rămăşiţa seminţiei lui Iosif, care va pieri la fel ca acest veşmânt, nu sunt aceia care s-au despărţit de noi? Da, şi aceştia vom fi chiar noi înşine, dacă nu stăm neclintiţi în credinţa în Hristos."},{"vNo":28,"txt":"Şi acum s-a întâmplat că, atunci când Moroni a spus aceste cuvinte, el a mers şi, de asemenea, a trimis în toate părţile în ţară unde erau conflicte şi i-a adunat laolaltă pe toţi oamenii care erau dornici să-şi păstreze libertatea ca să se ridice împotriva lui Amalichia şi a acelora de care se despărţiseră, care erau numiţi amalichiaţi."},{"vNo":29,"txt":"Şi s-a întâmplat că atunci când Amalichia a văzut că oamenii lui Moroni erau mai numeroşi decât amalichiaţii—şi, de asemenea, a văzut că oamenii lui aveau îndoieli despre justeţea cauzei pe care şi-o asumaseră—de aceea, temându-se că nu va câştiga în această situaţie, i-a luat pe aceia dintre oamenii săi care au vrut şi a plecat în ţara lui Nefi."},{"vNo":30,"txt":"Acum, Moroni s-a gândit că nu era potrivit ca lamaniţii să mai aibă vreo întărire; de aceea, s-a gândit să despartă poporul lui Amalichia sau să-i ia şi să-i aducă înapoi şi să-l omoare pe Amalichia; da, căci el ştia că acesta i-ar fi aţâţat pe lamaniţi la mânie împotriva lor şi i-ar face pe aceştia să vină şi să se lupte împotriva lor; şi ştia că Amalichia ar face în aşa fel ca să-şi îndeplinească scopurile."},{"vNo":31,"txt":"De aceea, Moroni a crezut de cuviinţă să-şi ia oştirile pe care le adunase laolaltă şi să se înarmeze şi să intre într-un legământ ca să păstreze pacea—şi s-a întâmplat că şi-a luat oştirea şi a ieşit cu corturile sale în pustiu pentru ca să închidă drumul lui Amalichia prin pustiu."},{"vNo":32,"txt":"Şi s-a întâmplat că a făcut precum erau dorinţele sale; şi a mers în pustiu şi a oprit oştirile lui Amalichia."},{"vNo":33,"txt":"Şi s-a întâmplat că Amalichia a fugit cu un număr mic dintre oamenii săi, iar cei rămaşi au fost predaţi în mâinile lui Moroni şi au fost luaţi înapoi în ţara lui Zarahemla."},{"vNo":34,"txt":"Acum, Moroni, fiind un om care fusese numit de către judecătorii-şefi şi de către glasul poporului, avea puterea, în acord cu voinţa lui în ceea ce priveşte oştirile nefiţilor, să întemeieze şi să exercite autoritate asupra lor."},{"vNo":35,"txt":"Şi s-a întâmplat că el a făcut să fie omorât oricare dintre amalichiaţi care nu a vrut să intre într-un legământ să sprijine cauza libertăţii pentru ca să menţină un guvern liber. Şi numai puţini au fost aceia care au tăgăduit legământul libertăţii."},{"vNo":36,"txt":"Şi s-a întâmplat, de asemenea, că el a făcut ca drapelul libertăţii să fie ridicat pe fiecare turn care era în ţara ce era stăpânită de nefiţi; şi astfel, Moroni a plantat drapelul libertăţii printre nefiţi."},{"vNo":37,"txt":"Şi ei au început iarăşi să aibă pace în ţară; şi astfel au menţinut pacea în ţară până aproape de sfârşitul celui de-al nouăsprezecelea an al domniei judecătorilor."},{"vNo":38,"txt":"Iar Helaman şi marii preoţi, de asemenea, au menţinut ordine în Biserică; da, chiar timp de patru ani au avut multă pace şi bucurie în Biserică."},{"vNo":39,"txt":"Şi s-a întâmplat că mulţi au murit, crezând cu fermitate că sufletele lor erau mântuite de către Domnul Isus Hristos; astfel, ei au plecat de pe lume bucurându-se."},{"vNo":40,"txt":"Şi au fost unii care au murit de boli cu febră mare, care în unele anotimpuri erau foarte frecvente în ţară—dar nu chiar atât de mulţi cu febră, datorită calităţilor excelente ale multor ierburi şi rădăcini pe care Dumnezeu le pregătise ca să îndepărteze motivele de boală la care oamenii erau expuşi din cauza naturii climatului—"},{"vNo":41,"txt":"Dar mulţi au murit de vârstă înaintată; iar aceia care au murit în credinţa lui Hristos sunt fericiţi în El, aşa cum trebuie să presupunem."}]}