{"heading":"Pentru ca să obţină Salvarea, oamenii trebuie să se pocăiască şi să respecte poruncile, să se nască din nou, să-şi cureţe veşmintele prin sângele lui Hristos, să fie umili şi să se elibereze de mândrie şi invidie, precum şi să facă lucrările dreptăţii—Păstorul cel Bun cheamă poporul Său—Cei care fac lucrări rele sunt copiii diavolului—Alma depune mărturie despre adevărul doctrinei Sale şi le porunceşte oamenilor să se pocăiască—Numele celor drepţi vor fi scrise în cartea vieţii. Circa 83 î.H.","sectionHeading":"Cuvintele pe care Alma, marele preot al ordinului sfânt al lui Dumnezeu, le-a trimis poporului în oraşele şi satele lor din toată ţara.","prevAbbr":"alma","nextAbbr":"alma","prevNo":4,"nextNo":6,"chapterTitle":"Alma 5","prevTitle":"Alma 4","nextTitle":"Alma 6","verses":[{"vNo":1,"txt":"Şi acum s-a întâmplat că Alma a început să împartă cuvântul lui Dumnezeu către popor, mai întâi în ţara lui Zarahemla şi de acolo mai departe prin toată ţara."},{"vNo":2,"txt":"Şi acestea sunt cuvintele pe care el le-a vorbit către popor în Biserica ce a fost întemeiată în oraşul lui Zarahemla, după cronica lui proprie, zicând:"},{"vNo":3,"txt":"Eu, Alma, fiind uns de către tatăl meu, Alma, ca să fiu mare preot peste Biserica lui Dumnezeu, el având putere şi autoritate de la Dumnezeu ca să facă aceste lucruri, iată, vă spun vouă că el a început să întemeieze o Biserică în ţara care era între graniţele lui Nefi; da, ţara care era numită ţara lui Mormon; da, şi el i-a botezat pe fraţii săi în apa Mormonului."},{"vNo":4,"txt":"Şi iată, vă spun vouă, ei au fost eliberaţi din mâinile poporului regelui Noe prin mila şi puterea lui Dumnezeu."},{"vNo":5,"txt":"Şi iată, după aceasta, ei au fost aduşi în sclavie de către mâinile lamaniţilor, în pustiu; da, vă spun vouă, ei erau în robie şi iarăşi Domnul i-a eliberat din sclavie prin puterea cuvântului Său; şi noi am fost aduşi în această ţară şi am început, de asemenea, să întemeiem Biserica lui Dumnezeu în această ţară."},{"vNo":6,"txt":"Şi acum, iată, vă spun vouă, fraţii mei, voi care aparţineţi de această Biserică, aţi păstrat voi suficient amintira robiei strămoşilor voştri? Da, şi aţi păstrat voi în amintire mila Lui şi lunga Lui suferinţă pentru ei? Şi mai mult, aţi păstrat suficient în amintire că El a eliberat sufletele lor din iad"},{"vNo":7,"txt":"Iată, El a schimbat inimile lor; da, El i-a trezit dintr-un somn adânc, iar ei s-au trezit la Dumnezeu. Iată, erau în mijlocul întunericului; cu toate acestea, sufletele lor erau iluminate de lumina cuvântului nepieritor; da, ei erau încercuiţi de legăturile morţii şi de lanţurile iadului şi distrugerea nepieritoare îi aştepta."},{"vNo":8,"txt":"Şi acum vă întreb pe voi, fraţii mei, au fost ei distruşi? Iată, vă spun vouă: Nu, nu au fost."},{"vNo":9,"txt":"Şi iarăşi vă întreb pe voi, au fost legăturile sclaviei rupte şi lanţurile iadului care i-au înconjurat pe ei au fost desfăcute? Vă spun vouă: Da, ele au fost desfăcute, iar sufletele lor au crescut şi ei au cântat iubire mântuitoare. Şi vă spun vouă că ei sunt salvaţi."},{"vNo":10,"txt":"Şi acum, vă întreb pe voi, în ce condiţii sunt salvaţi? Da, ce bază au ei ca să nădăjduiască să fie salvaţi? Care este cauza că ei au fost desfăcuţi din legăturile morţii, da, şi, de asemenea, din lanţurile iadului"},{"vNo":11,"txt":"Iată, vă spun eu vouă—n-a crezut tatăl meu, Alma, în cuvintele care au fost propovăduite de gura lui Abinadi? Şi nu era el un profet sfânt? Nu a vorbit el cuvintele lui Dumnezeu, iar tatăl meu, Alma, l-a crezut"},{"vNo":12,"txt":"Şi, potrivit credinţei lui, s-a produs o mare schimbare în inima lui. Iată, vă spun vouă că lucrul acesta este cu totul adevărat."},{"vNo":13,"txt":"Şi iată, el a predicat cuvântul către strămoşii voştri şi o mare schimbare s-a petrecut în inimile lor şi ei s-au umilit şi şi-au pus nădejdea în Dumnezeul cel Viu şi Adevărat. Şi iată, ei au fost credincioşi până la sfârşit; de aceea, au fost salvaţi."},{"vNo":14,"txt":"Şi acum, iată, vă întreb pe voi, fraţii mei din Biserică, v-aţi născut voi spiritual din Dumnezeu? Aţi primit voi imaginea Lui în înfăţişarea voastră? Aţi şimţit voi această măreaţă schimbare în inimile voastre"},{"vNo":15,"txt":"Daţi voi dovadă de credinţă în mântuirea Aceluia care v-a făcut pe voi? Vă uitaţi voi cu ochiul credinţei şi vedeţi voi acest trup înălţat în nemurire şi această corupţie înălţată la incorupţie, ca să stea înaintea lui Dumnezeu ca să fie judecat după faptele pe care le-a făcut în trupul muritor"},{"vNo":16,"txt":"Vă spun vouă, puteţi voi să vă imaginaţi că auziţi glasul Domnului zicându-vă în ziua aceea: Veniţi la Mine, voi cei binecuvântaţi, căci iată, faptele voastre au fost faptele dreptăţii pe faţa pământului"},{"vNo":17,"txt":"Sau vă imaginaţi voi că aţi putea minţi în faţa Domnului în acea zi, zicând—Doamne, faptele noastre au fost fapte drepte pe faţa pământului—şi că El vă va salva"},{"vNo":18,"txt":"Sau dimpotrivă, puteţi voi să vă imaginaţi pe voi înşivă aduşi înaintea judecăţii lui Dumnezeu, cu sufletele pline de vinovăţie şi de remuşcare, amintindu-vă de toată vinovăţia voastră, da, o perfectă aducere aminte a tuturor ticăloşiilor voastre, da, o aducere aminte a faptului că voi aţi nesocotit poruncile lui Dumnezeu"},{"vNo":19,"txt":"Vă spun vouă, puteţi să priviţi în sus către Dumnezeu în ziua aceea cu inima pură şi cu mâinile curate? Vă spun vouă, puteţi voi să priviţi în sus, având imaginea lui Dumnezeu imprimată pe înfăţişarea voastră"},{"vNo":20,"txt":"Vă spun vouă, puteţi voi să gândiţi că veţi fi salvaţi, când voi înşivă aţi consimţit să deveniţi supuşii diavolului"},{"vNo":21,"txt":"Vă spun vouă, voi veţi afla în ziua aceea că nu puteţi fi salvaţi; căci nici un om nu poate fi salvat, decât dacă veşmintele lui sunt spălate, albe; da, veşmintele lui trebuie să fie purificate până când sunt curăţate de toate petele, prin sângele Aceluia despre care au vorbit strămoşii voştri, care va veni ca să mântuiască poporul Său de păcatele lor."},{"vNo":22,"txt":"Şi acum, vă întreb pe voi, fraţii mei, cum s-ar simţi oricare dintre voi să stea înaintea scaunului de judecată al lui Dumnezeu având veşmintele pătate cu sânge şi cu tot felul de murdării? Iată, ce vor mărturisi aceste lucruri împotriva voastră"},{"vNo":23,"txt":"Iată, nu vor mărturisi ele că sunteţi criminali, da, şi, de asemenea, că sunteţi vinovaţi de tot felul de ticăloşii"},{"vNo":24,"txt":"Iată, fraţii mei, credeţi voi că unul ca acesta poate să aibă un loc în Împărăţia lui Dumnezeu împreună cu Avraam, cu Isaac şi cu Iacov şi, de asemenea, împreună cu toţi profeţii sfinţi ale căror veşminte sunt curăţate şi sunt fără pată, pure şi albe"},{"vNo":25,"txt":"Vă spun vouă: Nu; decât dacă voi Îl faceţi pe Creatorul vostru un mincinos de la început sau dacă voi credeţi că El este un mincinos de la început voi nu puteţi să credeţi că asemenea lucru poate să se întâmple în împărăţia cerului; dar ei vor fi alungaţi, căci ei sunt copiii împărăţiei diavolului."},{"vNo":26,"txt":"Şi acum iată, vă spun vouă, fraţii mei, dacă voi aţi simţit o schimbare în inima voastră şi dacă aţi simţit dorinţa să cântaţi cântecul iubirii mântuitoare, vreau să vă întreb, puteţi să simţiţi astfel acum"},{"vNo":27,"txt":"Aţi mers voi păstrându-vă fără de vină în faţa lui Dumnezeu? Puteţi voi să spuneţi în sinea voastră, dacă aţi fi chemaţi să muriţi chiar acum, că aţi fost destul de umili? Că veşmintele voastre au fost curăţate şi albite prin sângele lui Hristos, care va veni să mântuiască poporul Său de păcatele lor"},{"vNo":28,"txt":"Iată, v-aţi eliberat de mândrie? Vă spun vouă că, dacă nu, atunci voi nu sunteţi pregătiţi să-L întâlniţi pe Dumnezeu. Iată, voi trebuie să vă pregătiţi în grabă; căci împărăţia cerului va veni în curând şi unul ca acesta nu are viaţă veşnică."},{"vNo":29,"txt":"Iată, zic eu, este printre voi vreunul care nu s-a eliberat de invidie? Vă spun vouă că unul ca acesta nu este pregătit; şi aş dori ca el să se pregătească repede, căci ora este aproape şi el nu ştie când va veni timpul; căci unul ca acesta nu este găsit nevinovat."},{"vNo":30,"txt":"Şi iarăşi vă spun vouă, este vreunul printre voi care îşi bate joc de fratele său sau îl copleşeşte cu persecuţii"},{"vNo":31,"txt":"Vai de acesta, căci nu este pregătit, iar timpul este aproape pentru ca el să se pocăiască, ori altfel, nu poate fi salvat!"},{"vNo":32,"txt":"Da, vai chiar şi de voi toţi care faceţi de nedreptăţi; pocăiţi-vă, pocăiţi-vă, căci Domnul Dumnezeu a spus aceasta!"},{"vNo":33,"txt":"Iată, El trimite o chemare către toţi oamenii, pentru că braţele milosteniei sunt întinse către ei; şi El spune: Pocăiţi-vă şi Eu vă voi primi."},{"vNo":34,"txt":"Da, El spune: Veniţi la Mine şi vă veţi împărtăşi din fructul copacului vieţii; da, voi veţi mânca şi veţi bea din abundenţă din pâinea şi din apele vieţii, nestingheriţi;"},{"vNo":35,"txt":"Da, veniţi la Mine şi aduceţi fapte drepte şi nu veţi fi doborâţi şi aruncaţi în foc—"},{"vNo":36,"txt":"Pentru că iată, este aproape timpul când oricine care nu aduce fructe bune sau oricine care nu face fapte drepte acela are motiv să se tânguiască şi să jelească."},{"vNo":37,"txt":"O, voi făcători de nedreptăţi; voi cei care sunteţi încrezuţi în lucrurile lumeşti deşarte, voi cei care v-aţi spus că ştiţi căile dreptăţii şi totuşi v-aţi rătăcit ca oile fără păstor, neţinând seama că un păstor a strigat după voi şi încă mai strigă după voi, dar voi nu vreţi să ascultaţi glasul Lui!"},{"vNo":38,"txt":"Iată, vă spun vouă că Păstorul cel Bun vă cheamă; da, şi în numele Său propriu vă cheamă El pe voi, care este numele lui Hristos; şi dacă nu veţi asculta de glasul Păstorului cel Bun, de numele cu care voi sunteţi chemaţi, iată, voi nu sunteţi oile Păstorului cel Bun."},{"vNo":39,"txt":"Şi acum, dacă voi nu sunteţi oile Păstorului Bun, atunci din care turmă sunteţi voi? Iată, vă spun vouă, că diavolul este păstorul vostru, iar voi sunteţi turma lui; şi acum, cine poate să nege aceasta? Iată, vă spun vouă, oricine tăgăduie aceasta este un mincinos şi un copil al diavolului."},{"vNo":40,"txt":"Pentru că iată, vă spun vouă, că orice lucru care este bun vine de la Dumnezeu şi orice lucru care este rău vine de la diavol."},{"vNo":41,"txt":"De aceea, dacă un om aduce fapte bune, el ascultă de glasul Păstorului cel Bun şi Îl urmează pe El; dar oricine aduce fapte rele, acelaşi devine un copil al diavolului, deoarece el ascultă de glasul lui şi îl urmează pe el."},{"vNo":42,"txt":"Şi oricine face aceasta trebuie să-şi primească plata de la el; de aceea, ca plată primeşte moarte în ceea ce priveşte lucrurile dreptăţii, fiind mort pentru toate faptele bune."},{"vNo":43,"txt":"Şi acum, fraţii mei, aş dori ca voi să mă auziţi pe mine, căci vorbesc cu toată puterea sufletului meu; căci iată, am vorbit către voi limpede ca voi să nu greşiţi sau am vorbit după poruncile lui Dumnezeu."},{"vNo":44,"txt":"Pentru că, eu sunt chemat ca să vorbesc în felul acesta, după ordinul sfânt a lui Dumnezeu, care este în Isus Hristos; da, mie mi s-a poruncit să mă ridic şi să depun mărturie către acest popor despre lucrurile care au fost spuse de către strămoşii noştri, despre lucrurile care vor veni."},{"vNo":45,"txt":"Şi aceasta nu este totul. Nu credeţi voi că ştiu despre aceste lucruri eu însumi? Iată, vă mărturisesc vouă că lucrurile despre care v-am vorbit sunt adevărate. Şi cum credeţi voi că ştiu despre adevărul lor"},{"vNo":46,"txt":"Iată, vă spun vouă, ele mi-au fost făcute cunoscute de către Spiritul Sfânt al lui Dumnezeu. Iată, am postit şi m-am rugat multe zile ca să cunosc aceste lucruri eu însumi. Şi acum, eu ştiu că ele sunt adevărate; căci Domnul Dumnezeu mi le-a făcut cunoscute mie prin Spiritul Lui Sfânt; şi acesta este spiritul revelaţiei care este în mine."},{"vNo":47,"txt":"Şi mai mult, vă spun vouă că astfel mi s-a revelat, că vorbele care au fost grăite de către strămoşii noştri sunt adevărate, chiar în acord cu spiritul profeţiei care este în mine, care este, de asemenea, prin manifestarea Spiritului lui Dumnezeu."},{"vNo":48,"txt":"Eu vă spun vouă că ştiu că orice vă voi spune despre ceea ce va veni este adevărat; şi vă spun vouă că ştiu că Isus Hristos va veni, da, Fiul, Singurul Născut al Tatălui, plin de har şi de milă şi de adevăr. Şi iată, El este Acela care va veni să ia toate păcatele lumii, da, păcatele fiecărui om care va crede cu fermitate în numele Lui."},{"vNo":49,"txt":"Şi acum, vă spun vouă că acesta este ordinul după care eu sunt chemat, da, să predic către fraţii mei preaiubiţi, da, şi către oricine trăieşte în ţară; da, să le predic tuturor, atât celor bătrâni, cât şi celor tineri, atât sclavilor, cât şi celor liberi; da, vă spun vouă celor bătrâni şi celor de vârstă mijlocie şi generaţiei care se ridică; da, să strig către ei că trebuie să se pocăiască şi să fie născuţi din nou."},{"vNo":50,"txt":"Da, astfel spune Spiritul: Pocăiţi-vă, voi cei din toate marginile pământului, căci împărăţia cerului este în curând aproape; da, Fiul lui Dumnezeu va veni în slava Sa, în măreţia Sa, în maiestatea Sa, puterea şi dominaţia Sa. Da, fraţii mei preaiubiţi, vă spun vouă că Spiritul spune: Iată, slava Regelui întregului pământ; şi, de asemenea, Regele cerului va străluci în curând printre toţi copiii oamenilor."},{"vNo":51,"txt":"Şi, de asemenea, Spiritul spune către mine, da, strigă către mine cu un glas puternic, zicând: Mergi şi spune către acest popor—Pocăiţi-vă, căci dacă nu vă pocăiţi, în nici un caz nu puteţi voi să moşteniţi Împărăţia cerului."},{"vNo":52,"txt":"Şi iarăşi vă spun vouă, Spiritul spune: Iată, Securea este înfipta la rădăcina pomului; de aceea, orice pom care nu face fructe bune va fi doborât şi aruncat în foc, da, un foc care nu poate avea sfârşit, chiar un foc nestins. Iată, şi aduceţi-vă aminte, Cel Sfânt a vorbit aceasta."},{"vNo":53,"txt":"Şi acum, fraţii mei preaiubiţi, vă spun vouă, puteţi voi să vă opuneţi la aceste lucruri; da, puteţi voi să puneţi deoparte aceste lucruri şi să-L călcaţi în picioare pe Cel Sfânt; da, puteţi voi să vă îngâmfaţi în mândria inimilor voastre; da, veţi stărui voi în obiceiul de a purta veşminte scumpe şi de a vă fixa inimile pe lucrurile lumeşti deşarte, pe bogăţiile voastre"},{"vNo":54,"txt":"Da, veţi stărui voi în credinţa că sunteţi mai buni decât alţii; da, veţi persista în persecutarea fraţilor voştri care se umilesc şi care merg după ordinul sfânt al lui Dumnezeu, aşa cum au fost crescuţi în Biserică, fiind sfinţiţi de către Spiritul Sfânt; şi ei fac fapte bune care sunt apreciate pentru pocăinţă."},{"vNo":55,"txt":"Da, şi veţi stărui voi întorcând spatele celor săraci şi celor în nevoie şi păstrându-vă averea voastră departe de ei"},{"vNo":56,"txt":"Şi în sfârşit, voi toţi cei care veţi stărui în ticăloşia voastră, vă spun că aceştia sunt cei care vor fi doborâţi şi aruncaţi în foc, în afară dacă ei se pocăiesc cu grăbire."},{"vNo":57,"txt":"Şi acum vă spun vouă, toţi cei care sunteţi dornici să urmaţi glasul Păstorului cel Bun, plecaţi dintre cei păcătoşi şi fiţi separaţi de ei şi nu atingeţi lucrurile lor necurate; şi iată, numele lor vor fi şterse, căci numele celor păcătoşi nu vor fi numărate printre numele celor drepţi pentru ca să se îndeplinească cuvântul lui Dumnezeu, cuvânt care va spune: Numele celor păcătoşi nu vor fi amestecate cu numele celor din poporul Meu."},{"vNo":58,"txt":"Căci numele celor drepţi vor fi scrise în cartea vieţii şi lor le voi da Eu o moştenire în dreapta Mea. Şi acum, fraţii mei, ce aveţi voi de spus împotriva acestui lucru? Vă spun vouă, dacă veţi vorbi împotriva acestui lucru, nu are nici o importanţă, deoarece cuvântul lui Dumnezeu trebuie să se înfăptuiască."},{"vNo":59,"txt":"Deoarece, care păstor dintre voi, având multe oi, nu le păzeşte pentru ca lupii să nu intre şi să-i devoreze turma? Şi iată, dacă un lup intră în turma lui, nu-l alungă el pe acesta? Da, şi la sfârşit, dacă el poate, îl va distruge."},{"vNo":60,"txt":"Şi acum, vă spun vouă că Păstorul cel Bun vă cheamă; şi dacă veţi asculta glasul Lui, atunci El vă va aduce în turma Sa, şi voi sunteţi oile Lui; şi El vă porunceşte să nu permiteţi nici unui lup lacom să intre printre voi, pentru ca voi să nu fiţi distruşi."},{"vNo":61,"txt":"Şi acum eu, Alma, vă poruncesc vouă în limba Aceluia care mi-a poruncit mie, să respectaţi cuvintele pe care vi le-am spus."},{"vNo":62,"txt":"Eu vă vorbesc în chip de poruncă, vouă celor care aparţineţi Bisericii; şi celor care nu aparţin Bisericii le vorbesc printr-o invitaţie, zicând: Veniţi să vă botezaţi pentru pocăinţă, ca să puteţi să vă împărtăşiţi din fructul pomului vieţii."}]}