{"heading":"Moroni refuză să schimbe prizonieri—Gărzile lamaniţilor sunt ademenite să se îmbete, iar prizonierii nefiţi sunt eliberaţi—Oraşul Ghid este capturat fără curgere de sânge. Circa 63–62 î.H.","prevAbbr":"alma","prevNo":54,"nextAbbr":"alma","nextNo":56,"chapterTitle":"Alma 55","verses":[{"vNo":"1 ","txt":"Acum s-a întâmplat că, atunci când Moroni a primit această scrisoare, el a fost şi mai mânios, căci ştia că Amoron avea o cunoaştere perfectă despre înşelăciunea lui; da, ştia că Amoron ştia că aceasta nu era o cauză dreaptă care-l făcuse pe el să poarte război împotriva poporului lui Nefi."},{"vNo":"2 ","txt":"Şi el a zis: Iată, nu voi face schimb de prizonieri cu Amoron decât dacă el îşi va retrage planurile, aşa cum am spus eu în scrisoarea mea; căci nu îi voi aproba lui să aibă mai multă putere decât aceea pe care a obţinut-o."},{"vNo":"3 ","txt":"Iată, cunosc locul în care lamaniţii îi păzesc pe oamenii mei pe care i-au luat prizonieri; şi cum Amoron nu vrea să-mi aprobe scrisoarea, iată, îi voi da lui după cuvintele mele; da, voi căuta moartea printre ei până când vor cere pace."},{"vNo":"4 ","txt":"Şi acum s-a întâmplat că, atunci când Moroni a spus aceste cuvinte, a făcut ca o cercetare să fie făcută printre oamenii săi pentru ca el să poată găsi printre ei pe vreun om care era un urmaş al lui Laman."},{"vNo":"5 ","txt":"Şi s-a întâmplat că au găsit pe unul, al cărui nume era Laman; şi era unul dintre slujitorii regelui care fusese ucis de către Amalichia."},{"vNo":"6 ","txt":"Acum, Moroni a făcut ca Laman şi un număr mic dintre oamenii săi să meargă la gărzile care îi păzeau pe nefiţi."},{"vNo":"7 ","txt":"Acum, nefiţii erau păziţi în oraşul lui Ghid; de aceea, Moroni l-a numit pe Laman şi a pus ca un număr mic de oameni să meargă cu el."},{"vNo":"8 ","txt":"Şi atunci când s-a lăsat întunericul, Laman s-a dus la gărzile care îi păzeau pe nefiţi şi iată, ele l-au văzut venind şi au strigat către el; dar el spune către ele: Nu vă temeţi; iată, eu sunt un lamanit. Iată, noi am scăpat de la nefiţi, iar ei sunt adormiţi; şi iată, noi am luat din vinul lor şi l-am adus cu noi."},{"vNo":"9 ","txt":"Acum, când lamaniţii au auzit aceste cuvinte, l-au primit pe el cu bucurie; şi au grăit către el: Dă-ne nouă din vinul tău ca să bem; noi suntem bucuroşi că tu ai adus vin căci noi suntem obosiţi."},{"vNo":"10 ","txt":"Dar Laman le-a spus: Lăsaţi-ne să păstrăm vinul nostru până când noi vom merge împotriva nefiţilor ca să ne luptăm. Dar aceste vorbe i-a făcut pe ei să dorească şi mai mult să bea din vin;"},{"vNo":"11 ","txt":"Căci, au spus ei: Noi suntem obosiţi, de aceea, lasă-ne pe noi să luăm din vin şi să primim din când în când raţia de vin care ne va întări pe noi ca să mergem împotriva nefiţilor."},{"vNo":"12 ","txt":"Iar Laman le-a spus: Voi puteţi să faceţi după dorinţele voastre."},{"vNo":"13 ","txt":"Şi s-a întâmplat că ei au luat din vin fără măsură; şi le-a făcut plăcere şi, de aceea, au băut şi mai mult; iar acesta era tare, fiind pregătit să fie tare."},{"vNo":"14 ","txt":"Şi s-a întâmplat că au băut şi s-au veselit; şi încetul cu încetul s-au îmbătat."},{"vNo":"15 ","txt":"Şi acum, când Laman şi oamenii săi au văzut că toţi erau beţi şi erau adormiţi într-un somn adânc, s-au întors la Moroni şi i-au povestit toate lucrurile care se întâmplaseră."},{"vNo":"16 ","txt":"Şi acum, aceasta s-a întâmplat după planul lui Moroni. Iar Moroni îi pregătise pe oamenii săi cu arme de război; şi s-a dus la oraşul Ghid în timp ce lamaniţii erau într-un somn adânc şi erau beţi; şi au aruncat arme de război prizonierilor într-atât de mult, încât aceştia erau înarmaţi;"},{"vNo":"17 ","txt":"Da, chiar şi femeilor lor şi tuturor copiilor lor care erau în stare să folosească o armă de război, atunci când Moroni i-a înarmat pe toţi acei prizonieri; şi toate acele lucruri au fost făcute într-o tăcere profundă."},{"vNo":"18 ","txt":"Dar dacă i-ar fi trezit pe lamaniţi, iată, aceştia erau beţi, iar nefiţii ar fi putut să-i ucidă pe ei."},{"vNo":"19 ","txt":"Dar iată, aceasta nu era dorinţa lui Moroni; el nu se bucura să ucidă sau să facă vărsare de sânge, ci se bucura să elibereze poporul său de la distrugere; şi pentru cauza aceasta el nu putea să aducă asupra lui nedreptate, el nu voia să năvălească asupra lamaniţilor şi să-i distrugă pe ei în beţia lor."},{"vNo":"20 ","txt":"Dar îşi îndeplinise dorinţele sale; căci îi înarmase pe prizonierii aceia nefiţi, care erau înăuntrul zidurilor oraşului, şi le dăduse lor puterea să câştige stăpânirea acelor părţi care erau înăuntrul zidurilor."},{"vNo":"21 ","txt":"Şi apoi, a făcut ca oamenii care erau cu el să se retragă un pas de la ei şi să înconjoare oştirile lamaniţilor."},{"vNo":"22 ","txt":"Acum iată, aceasta s-a întâmplat în timpul nopţii, aşa încât atunci când lamaniţii s-au trezit dimineaţa, au văzut că erau înconjuraţi de către nefiţii din afară şi că prizonierii lor erau înarmaţi înăuntru."},{"vNo":"23 ","txt":"Şi astfel, au văzut că nefiţii aveau putere asupra lor; şi în aceste împrejurări, au găsit că nu era potrivit ca să se lupte cu nefiţii; de aceea, căpitanii lor le-au cerut armele de război, iar ei le-au adus şi le-au abandonat la picioarele nefiţilor, rugându-se pentru milă."},{"vNo":"24 ","txt":"Acum iată, aceasta era dorinţa lui Moroni. El i-a luat pe ei prizonieri de război şi a pus stăpânire pe oraş; şi a făcut ca toţi prizonierii care erau nefiţi să fie eliberaţi; iar aceştia s-au unit cu armata lui Moroni şi a fost o mare întărire pentru armata lui."},{"vNo":"25 ","txt":"Şi s-a întâmplat că el a făcut ca lamaniţii pe care îi luase prizonieri să înceapă să muncească la întărirea fortificaţiilor de jur-împrejurul oraşului Ghid."},{"vNo":"26 ","txt":"Şi s-a întâmplat că atunci când a fortificat oraşul Ghid după dorinţa sa, el a făcut ca prizonierii săi să fie luaţi în oraşul Abundenţa; şi el, de asemenea, a păzit oraşul acela cu o forţă nespus de mare."},{"vNo":"27 ","txt":"Şi s-a întâmplat că în ciuda tuturor intrigilor lamaniţilor, ei i-au păstrat şi i-au protejat pe toţi prizonierii pe care îi luaseră; şi, de asemenea, au păstrat toate terenurile şi toate avantajele pe care le luaseră înapoi."},{"vNo":"28 ","txt":"Şi s-a întâmplat că nefiţii au început iarăşi să fie victorioşi şi să-şi ceară din nou drepturile şi privilegiile lor."},{"vNo":"29 ","txt":"De multe ori au încercat lamaniţii să-i înconjoare în timpul nopţii, dar în aceste încercări au pierdut mulţi prizonieri."},{"vNo":"30 ","txt":"Şi de multe ori au încercat ei să le dea din vinul lor nefiţilor, pentru ca să-i poată distruge cu otravă sau pentru a-i îmbăta."},{"vNo":"31 ","txt":"Dar iată, nefiţii nu erau înceţi în a-şi aduce aminte de Domnul Dumnezeul lor în timpurile lor de suferinţă. Ei nu au putut să fie prinşi în capcană; da, ei nu au vrut să guste din vinul lor, decât dacă mai întâi dădeau din el unora dintre prizonierii lamaniţi."},{"vNo":"32 ","txt":"Şi astfel ei au fost grijulii ca nici o otravă să nu le fie dată printre ei; căci dacă vinul lor ar otrăvi pe un lamanit, acesta ar otrăvi, de asemenea, şi pe un nefit; şi astfel au încercat ei toate băuturile lor."},{"vNo":"33 ","txt":"Şi acum, s-a întâmplat că era potrivit pentru Moroni să facă pregătiri ca să atace oraşul Morianton; căci iată, lamaniţii, prin muncile lor, fortificaseră oraşul Morianton până când acesta devenise nespus de puternic."},{"vNo":"34 ","txt":"Şi ei aduceau mereu forţe noi în acel oraş precum şi noi transporturi de provizii."},{"vNo":"35 ","txt":"Şi astfel s-a terminat cel de-al douăzeci şi nouălea an al domniei judecătorilor asupra poporului lui Nefi."}]}