{"heading":"Helaman îi trimite o scrisoare lui Moroni povestind despre starea de război cu lamaniţii—Antipus şi Helaman câştigă o mare victorie asupra lamaniţilor—Cei două mii de tineri fii ai lui Helaman se luptă cu o putere miraculoasă şi nici unul dintre ei nu este ucis. Versetul 1, circa 62 î.H.; versetele 2–19, circa 66 î.H.; şi versetele 20–57, circa 65–64 î.H.","prevAbbr":"alma","prevNo":55,"nextAbbr":"alma","nextNo":57,"chapterTitle":"Alma 56","verses":[{"vNo":"1 ","txt":"Şi acum s-a întâmplat că la începutul celui de-al treizecilea an al domniei judecătorilor, în cea de-a doua zi a primei luni, Moroni a primit o scrisoare de la Helaman, care spunea despre treburile poporului în acea parte a ţării."},{"vNo":"2 ","txt":"Şi acestea sunt cuvintele pe care el le-a scris, zicând: Dragul şi preaiubitul meu frate, Moroni, în Domnul, la fel ca şi în suferinţele noastre din război; iată, fratele meu preaiubit, eu am ceva să-ţi spun ţie despre starea de război din această parte a ţării."},{"vNo":"3 ","txt":"Iată, două mii dintre fiii acelor oameni pe care Amon i-a adus jos din ţara lui Nefi—acum tu ştiai că aceştia erau urmaşii lui Laman, care era fiul cel mai mare al tatălui nostru, Lehi;"},{"vNo":"4 ","txt":"Acum, nu trebuie să-ţi repet despre tradiţiile lor sau despre necredinţa lor, căci tu ştii despre toate aceste lucruri—"},{"vNo":"5 ","txt":"De aceea, este destul pentru mine să-ţi spun că două mii dintre aceşti oameni tineri au pus mâna pe armele lor de război; şi ei au dorit ca eu să fiu conducătorul lor; şi noi am mers ca să ne apărăm ţara."},{"vNo":"6 ","txt":"Şi acum tu ştii, de asemenea, despre legământul pe care strămoşii lor l-au făcut, ca ei să nu pună mâna pe arme de război împotriva fraţilor lor ca să facă vărsare de sânge."},{"vNo":"7 ","txt":"Dar în cel de-al douăzeci şi şaselea an, atunci când ei au văzut suferinţele noastre şi îndurările noastre pentru ei, au fost gata să încalce legământul pe care îl făcuseră şi să pună mâna pe arme în apărarea noastră."},{"vNo":"8 ","txt":"Dar eu nu am îngăduit ca ei să-şi încalce acest legământ pe care îl făcuseră, crezând că Dumnezeu ne va întări pe noi într-atât, încât noi nu vom mai suferi din cauza îndeplinirii jurământului pe care îl făcuseră."},{"vNo":"9 ","txt":"Dar iată, aici este un lucru în care noi am putea să avem bucurie mare. Căci iată, în cel de-al douăzeci şi şaselea an, eu, Helaman, am pornit în marş în fruntea acestor două mii de oameni tineri către oraşul Iudeii ca să-l ajut pe Antipus, pe care tu l-ai numit conducător peste oamenii din acea parte a ţării."},{"vNo":"10 ","txt":"Iar eu m-am unit cu cei două mii de fii ai mei (căci ei sunt vrednici să fie numiţi fii) cu oştirea lui Antipus, iar Antipus s-a bucurat nespus de mult de această întărire; căci iată, oştirea lui fusese împuţinată de către lamaniţi, pentru că forţele lor uciseseră un mare număr dintre oamenii noştri, din care cauză noi avem de jelit."},{"vNo":"11 ","txt":"Cu toate acestea, noi ne putem consola cu faptul că au murit pentru cauza patriei lor şi a Dumnezeului lor, da, şi ei sunt fericiţi."},{"vNo":"12 ","txt":"Iar lamaniţii, de asemenea, reţinuseră mulţi prizonieri, toţi dintre ei fiind căpitani şefi, căci pe nimeni alţii n-au lăsat în viaţă. Şi noi credem că ei sunt acum, în timpul acesta, în ţara lui Nefi; asta aşa este, dacă ei nu au fost ucişi."},{"vNo":"13 ","txt":"Şi acum, acestea sunt oraşele pe care lamaniţii au pus stăpânire prin vărsarea sângelui atât de multor oameni viteji de-ai noştri:"},{"vNo":"14 ","txt":"Ţara lui Manti sau oraşul lui Manti, precum şi oraşul lui Zeezrom, oraşul lui Cumeni şi oraşul lui Antipara."},{"vNo":"15 ","txt":"Şi acestea sunt oraşele pe care ei le stăpâneau atunci când noi am sosit în oraşul Iudeii; iar eu l-am găsit pe Antipus şi pe oamenii lui muncind din toate puterile lor ca să fortifice oraşul."},{"vNo":"16 ","txt":"Da, şi erau slăbiţi, atât în trup, cât şi în spirit, căci se luptaseră cu vitejie în timpul zilei şi munciseră în timpul nopţii ca să-şi păstreze oraşele; şi astfel, ei înduraseră mari suferinţe de tot felul."},{"vNo":"17 ","txt":"Şi acum, ei erau hotărâţi să cucerească acest loc sau să moară; de aceea, tu poţi foarte bine să crezi că această forţă mică pe care am adus-o cu mine, da, acei fii ai mei, le-au dat lor multe nădejdi şi multă bucurie."},{"vNo":"18 ","txt":"Şi acum s-a întâmplat că, atunci când lamaniţii au văzut că Antipus primise întărire pentru oştirea lui, ei au fost forţaţi de poruncile lui Amoron să nu se ducă împotriva oraşului Iudeii sau împotriva noastră ca să se lupte."},{"vNo":"19 ","txt":"Şi astfel am fost noi favorizaţi de către Domnul; căci dacă ei ar fi venit asupra noastră în slăbiciunea aceasta a noastră, ei poate că ar fi distrus mica noastră armată; dar aşa, noi am fost cruţaţi."},{"vNo":"20 ","txt":"Lor li se dăduse poruncă de către Amoron ca să păstreze acele oraşe pe care ei le luaseră. Şi astfel s-a terminat cel de-al douăzeci şi şaselea an. Iar la începutul celui de-al douăzeci şi şaptelea an, noi ne pregătisem oraşele noastre şi pe noi înşine pentru apărare."},{"vNo":"21 ","txt":"Acum, noi doream ca lamaniţii să năvălească peste noi; căci nu doream să-i atacăm pe ei în locurile lor întărite."},{"vNo":"22 ","txt":"Şi s-a întâmplat că noi am ţinut spioni de jur-împrejur ca să observe mişcările lamaniţilor, pentru ca aceştia să nu ne depăşească în timpul nopţii şi nici să nu atace în timpul zilei celelalte oraşe ale noastre care erau în partea de miazănoapte."},{"vNo":"23 ","txt":"Căci noi ştiam că în acele oraşe ei nu erau destul de puternici ca să-i întâlnească pe ei; de aceea, noi doream ca, dacă ei ne-ar fi depăşit, atunci noi să cădem în spatele lor şi astfel să-i atacăm pe la spate în timp ce ei erau întâlniţi în faţă. Noi credeam că îi vom putea învinge; dar iată, am fost dezamăgiţi în dorinţa noastră."},{"vNo":"24 ","txt":"Ei nu au îndrăznit să treacă înaintea noastră cu toată oştirea şi nici măcar cu o parte, de teamă că nu erau destul de puternici şi de frică să nu cadă."},{"vNo":"25 ","txt":"Şi nici nu au îndrăznit ei să se ducă în marş împotriva oraşului lui Zarahemla; nici n-au îndrăznit ei să treacă izvorul Sidonului, de partea cealaltă, în oraşul lui Nefiha."},{"vNo":"26 ","txt":"Şi astfel, cu forţele lor, ei erau hotărâţi să păstreze acele oraşe pe care le luaseră."},{"vNo":"27 ","txt":"Şi acum s-a întâmplat în cea de-a doua lună a acestui an că multe provizii ne-au fost aduse nouă de la părinţii celor două mii de fii ai mei."},{"vNo":"28 ","txt":"Şi, de asemenea, două mii de oameni au fost trimişi la noi din ţara lui Zarahemla. Şi astfel eram noi pregătiţi cu zece mii de oameni şi cu provizii pentru ei, precum şi pentru nevestele lor şi pentru copiii lor."},{"vNo":"29 ","txt":"Iar lamaniţii, văzând cum creşteau forţele noastre în fiecare zi şi că provizii veneau în sprijinul nostru, au început să se teamă şi au început să iasă din ascunzişurile lor pentru ca, dacă ar fi posibil, să oprească să primim noi provizii şi întăriri."},{"vNo":"30 ","txt":"Acum, când noi am văzut că lamaniţii au început să se neliniştească în felul acesta, am dorit să facem un şiretlic împotriva lor; de aceea, Antipus a dat ordin ca eu să înaintez în marş împreună cu fiii mei cei tineri până la un oraş vecin, ca şi cum noi căram provizii la un oraş vecin."},{"vNo":"31 ","txt":"Şi trebuia să mergem în marş pe lângă oraşul lui Antipara, ca şi cum ne duceam la oraşul de dincolo de acesta, la graniţele de lângă malul mării."},{"vNo":"32 ","txt":"Şi s-a întâmplat că noi am mărşăluit înainte, ca şi cum ne duceam cu provizii la oraşul acela."},{"vNo":"33 ","txt":"Şi s-a întâmplat că Antipus a înaintat mărşăluind cu o parte din armata sa, lăsând cealaltă parte ca să apere oraşul. Dar el nu a mers înainte până când eu nu am înaintat cu oştirea mea cea mică şi până când eu nu am ajuns lângă oraşul lui Antipara."},{"vNo":"34 ","txt":"Şi acum, în oraşul lui Antipara era staţionată cea mai puternică oştire a lamaniţilor; da, cea mai numeroasă."},{"vNo":"35 ","txt":"Şi s-a întâmplat că atunci când ei au fost anunţaţi de către spionii lor, au înaintat cu oştirea lor şi au venit în marş împotriva noastră."},{"vNo":"36 ","txt":"Şi s-a întâmplat că noi am fugit de ei către miazănoapte. Şi astfel, noi am alungat în rătăcire pe cea mai puternică oştire a lamaniţilor;"},{"vNo":"37 ","txt":"Da, şi anume până la o distanţă destul de mare într-atât, încât atunci când ei au văzut oştirea lui Antipus urmărindu-i cu puterea sa, ei nu s-au întors nici la dreapta şi nici la stânga, ci au continuat marşul lor în linie dreaptă după noi; şi, după părerea noastră, intenţia lor era să ne ucidă pe noi înainte ca Antipus să-i cucerească pe ei; şi aceasta, pentru ca ei să nu poată fi înconjuraţi de oamenii noştri."},{"vNo":"38 ","txt":"Şi acum Antipus, văzând pericolul nostru, a înteţit marşul oştirii sale. Dar iată, era noapte; de aceea, ei nu ne-au cucerit pe noi şi nici Antipus nu i-a cucerit pe ei; de aceea, noi am făcut tabără pentru noapte."},{"vNo":"39 ","txt":"Şi s-a întâmplat că înainte de zorii dimineţii, iată, lamaniţii ne urmăreau pe noi. Acum, noi nu eram destul de puternici ca să ne luptăm cu ei; da, eu nu am putut să rabd ca fiii mei cei tineri să cadă în mâinile lor; de aceea, noi am continuat marşul nostru şi ne-am îndreptat marşul către pustiu."},{"vNo":"40 ","txt":"Acum, ei nu au îndrăznit să se întoarcă nici la dreapta şi nici la stânga, de frică să nu fie înconjuraţi; şi nici eu nu am vrut să mă întorc nici la dreapta şi nici la stânga, de teamă ca ei să nu mă cucerească pe mine şi ca noi să nu putem să rezistăm împotriva lor, ci să fim ucişi, iar ei să scape; şi astfel, noi am fugit toată ziua aceea în pustiu, chiar până când s-a făcut întuneric."},{"vNo":"41 ","txt":"Şi iarăşi s-a întâmplat că atunci când a venit lumina dimineţii, i-am văzut pe lamaniţi asupra noastră şi noi am fugit din faţa lor."},{"vNo":"42 ","txt":"Dar s-a întâmplat că ei nu ne-au urmărit pe noi departe şi s-au oprit; şi aceasta a fost în dimineaţa celei de-a treia zi a celei de-a şaptea luni."},{"vNo":"43 ","txt":"Şi acum, dacă ei au fost cuceriţi de către Antipus, noi nu ştiam; dar le-am spus oamenilor mei: Iată, noi nu ştim, dar ei s-au oprit cu scopul ca noi să năvălim împotriva lor, pentru ca ei să ne prindă în capcana lor;"},{"vNo":"44 ","txt":"De aceea, ce spuneţi voi, fiii mei, vreţi voi să vă duceţi la luptă împotriva lor"},{"vNo":"45 ","txt":"Şi acum îţi spun eu ţie, confratele meu preaiubit, Moroni, că niciodată nu am văzut un curaj atât de mare; nu, nu printre toţi nefiţii."},{"vNo":"46 ","txt":"Căci, după cum eu îi numeam pe ei fiii mei (căci ei toţi erau foarte tineri), tot aşa mi-au spus ei: Tată, iată, Dumnezeul nostru este cu noi; şi El nu va permite ca noi să cădem; atunci, să mergem înainte; noi nu-i vom ucide pe fraţii noştri dacă ei ne vor lăsa în pace; de aceea, să mergem pentru ca ei să nu învingă armata lui Antipus."},{"vNo":"47 ","txt":"Acum, ei nu se luptaseră niciodată, dar nu se temeau de moarte; şi s-au gândit mai mult la libertatea părinţilor lor decât la viaţa lor; da, fuseseră învăţaţi de către mamele lor că dacă ei nu se vor îndoi, atunci Dumnezeu îi va elibera."},{"vNo":"48 ","txt":"Şi ei mi-au repetat mie cuvintele mamelor lor, zicând: Noi nu ne îndoim că mamele noastre au ştiut aceasta."},{"vNo":"49 ","txt":"Şi s-a întâmplat că eu m-am întors cu cei două mii ai mei împotriva acestor lamaniţi care ne urmăriseră. Şi acum iată, oştirile lui Antipus îi ajunseseră pe ei şi o luptă groaznică începuse."},{"vNo":"50 ","txt":"Oştirea lui Antipus, fiind obosită din cauza marşului atât de lung într-un timp atât de scurt, era cât pe ce să cadă în mâinile lamaniţilor; şi dacă eu nu m-aş fi întors cu cei două mii ai mei, atunci ei şi-ar fi împlinit scopul lor."},{"vNo":"51 ","txt":"Căci Antipus căzuse sub sabie, precum şi mulţi dintre conducătorii lui, din cauza oboselii lor care se datora vitezei marşului lor—de aceea, oamenii lui Antipus, fiind derutaţi din cauza căderii conducătorilor lor, începuseră să se predea în faţa lamaniţilor."},{"vNo":"52 ","txt":"Şi s-a întâmplat că lamaniţii şi-au luat curajul şi au început să-i urmărească; şi astfel lamaniţii i-au urmărit pe ei cu mare vigoare atunci când Helaman a venit din spatele lor cu cei două mii ai săi şi a început să-i ucidă foarte mult într-atât, încât întreaga oştire a lamaniţilor s-a oprit şi s-a întors către Helaman."},{"vNo":"53 ","txt":"Acum, când oamenii lui Antipus au văzut că lamaniţii i-au întors pe ei, şi-au adunat laolaltă pe oamenii lor şi au venit iarăşi pe la spatele lamaniţilor."},{"vNo":"54 ","txt":"Şi acum s-a întâmplat că noi, oamenii lui Nefi, oamenii lui Antipus şi cu mine, împreună cu cei două mii ai mei, i-am înconjurat pe lamaniţi şi i-am ucis; da, într-atât, încât ei au fost forţaţi să-şi abandoneze armele lor de război, precum şi pe ei înşişi, ca prizonieri de război."},{"vNo":"55 ","txt":"Şi acum s-a întâmplat că atunci când ei ni s-au predat nouă, iată, eu i-am numărat pe oamenii aceia tineri care se luptaseră împreună cu mine, de teamă că mulţi dintre ei fuseseră ucişi."},{"vNo":"56 ","txt":"Dar iată, spre marea mea bucurie, nici un suflet dintre ei nu căzuse la pământ; da, şi ei se luptaseră ca şi cum ar fi avut puterea lui Dumnezeu; da, niciodată nu a fost cunoscut ca alţi oameni să se fi luptat cu o putere atât de miraculoasă; şi cu o astfel de putere măreaţă au năvălit ei asupra lamaniţilor, încât i-au înfricoşat pe aceştia; şi din cauza aceasta, lamaniţii s-au predat ei înşişi ca prizonieri de război."},{"vNo":"57 ","txt":"Şi cum noi nu aveam nici un loc pentru prizonierii noştri ca să-i păzim, ca să-i ţinem deoparte de oştirile lamaniţilor, de aceea, noi i-am trimis pe ei în ţara lui Zarahemla şi cu o parte dintre oamenii aceia care nu fuseseră ucişi de către Antipus. Iar pe cei rămaşi i-am luat eu şi i-am unit cu Amoniţii cei tineri şi am pornit marşul nostru înapoi către oraşul Iudeii."}]}