{"heading":"Helaman, Ghid şi Teomner capturează oraşul Manti printr-un vicleşug—Lamaniţii se retrag—Fiii poporului lui Amon sunt salvaţi în timp ce ei rămân neclintiţi în apărarea libertăţii şi a credinţei lor. Circa 63–62 î.H.","prevAbbr":"alma","nextAbbr":"alma","prevNo":57,"nextNo":59,"chapterTitle":"Alma 58","prevTitle":"Alma 57","nextTitle":"Alma 59","verses":[{"vNo":1,"txt":"Şi iată, acum s-a întâmplat că scopul nostru următor era să căpătăm oraşul lui Manti; dar iată, nu a fost nici o posibilitate ca noi să-i alungăm pe ei din oraş cu trupele noastre mici. Căci iată, ei îşi aduceau aminte de ceea ce noi făcusem până atunci; de aceea, noi nu puteam să-i amăgim pe ei afară din fortăreţele lor."},{"vNo":2,"txt":"Şi ei erau atât de numeroşi faţă de oştirea noastră încât noi nu am îndrăznit să înaintăm şi să-i atacăm pe ei în fortăreţele lor."},{"vNo":3,"txt":"Da, şi a devenit potrivit ca noi să-i folosim pe oamenii noştri pentru ca să păstrăm acele părţi din ţară pe care noi le recăpătasem dintre stăpânirile noastre; de aceea, devenise potrivit ca noi să aşteptăm pentru ca să primim mai multe întăriri din ţara lui Zarahemla, precum şi o nouă încărcătură cu provizii."},{"vNo":4,"txt":"Şi s-a întâmplat că eu am trimis astfel un ambasador către guvernatorul ţării noastre ca să-l informez pe el despre treburile poporului nostru. Şi s-a întâmplat că noi am aşteptat ca să primim provizii şi întăriri din ţara lui Zarahemla."},{"vNo":5,"txt":"Dar iată, aceasta ne-a fost nouă numai de puţin folos; căci lamaniţii, de asemenea, primeau întăriri mari de la o zi la alta, precum şi multe provizii; şi acestea erau împrejurările în care ne aflam noi în această perioadă de timp."},{"vNo":6,"txt":"Iar lamaniţii năvăleau din când în când asupra noastră, fiind hotărâţi să ne distrugă prin vicleşuguri; cu toate acestea, noi nu am putut să ne ducem la luptă împotriva lor din cauza ascunzişurilor şi a fortăreţelor lor."},{"vNo":7,"txt":"Şi s-a întâmplat că noi am aşteptat în aceste împrejurări grele, timp de multe luni, chiar până când era cât pe ce să murim de foame."},{"vNo":8,"txt":"Dar s-a întâmplat că noi am primit alimente, care au fost păzite de o oştire de două mii de oameni trimişi în ajutorul nostru; şi acesta era tot ajutorul pe care l-am primit, ca să ne apărăm pe noi înşine şi patria noastră de la căderea în mâinile duşmanilor noştri, da, ca să ne luptăm cu un duşman care era nenumărat de mare."},{"vNo":9,"txt":"Şi acum, pricina acestei încurcături, sau pricina pentru care ei nu ne-au trimis mai multe întăriri, noi nu o cunoaştem; de aceea, noi eram supăraţi şi plini de teamă ca nu cumva prin orice mijloace judecata lui Dumnezeu să nu vină asupra ţării noastre, pentru subjugarea şi distrugerea noastră totală."},{"vNo":10,"txt":"De aceea, noi ne-am revărsat sufletele noastre în rugăciune către Dumnezeu, pentru ca El să ne întărească şi să ne elibereze din mâinile duşmanilor noştri, da, şi, de asemenea, să ne dea nouă putere ca să putem să ne apărăm oraşele noastre şi pământurile noastre şi avuţiile noastre pentru sprijinul poporului nostru."},{"vNo":11,"txt":"Da, şi s-a întâmplat că Domnul Dumnezeul nostru ne-a vizitat pe noi cu asigurarea că El ne va elibera; da, într-atât, încât El a vorbit cuvinte aducătoare de pace către sufletele noastre şi ne-a adus nouă multă credinţă şi a făcut ca noi să nădăjduim că vom fi eliberaţi de El."},{"vNo":12,"txt":"Şi noi am căpătat curaj cu forţele noastre mici pe care le primisem; şi am fost fermi hotărâţi să-i cucerim pe duşmanii noştri şi să ne păstrăm pământurile noastre şi bunurile noastre şi nevestele noastre şi copiii noştri şi cauza libertăţii noastre."},{"vNo":13,"txt":"Şi astfel, noi ne-am dus cu toată puterea noastră împotriva lamaniţilor care erau în oraşul lui Manti; şi ne-am instalat corturile la marginea pustiului, care era lângă oraş."},{"vNo":14,"txt":"Şi s-a întâmplat că în ziua următoare, atunci când lamaniţii au văzut că noi eram la graniţele de lângă pustiul care era lângă oraş, ei şi-au trimis spionii de jur-împrejurul nostru, pentru ca să descopere numărul nostru şi puterea oştirii noastre."},{"vNo":15,"txt":"Şi s-a întâmplat că atunci când ei au văzut că noi nu eram puternici, după numărul nostru, şi temându-se că noi le vom tăia lor drumul către ajutoarele lor, dacă nu vor năvăli să se bată împotriva noastră şi să ne omoare şi, de asemenea, crezând că ei puteau să ne distrugă cu uşurinţă cu oştirile lor numeroase, ei au început să facă pregătiri ca să năvălească asupra noastră în bătălie."},{"vNo":16,"txt":"Şi atunci când noi am văzut că ei făceau pregătiri ca să năvălească împotriva noastră, iată, eu am făcut ca Ghid, împreună cu un număr mic de oameni, să se strecoare în ascuns în pustiu şi, de asemenea, ca şi Teomner împreună cu un număr mic de oameni să se strecoare în ascuns în pustiu."},{"vNo":17,"txt":"Acum, Ghid şi oamenii lui erau în partea dreaptă, iar ceilalţi erau în partea stângă; şi atunci când ei s-au strecurat astfel în ascuns, iată, eu am rămas împreună cu restul oştirii mele în acelaşi loc în care noi ne instalasem corturile de la început, până când lamaniţii ar fi ieşit la luptă."},{"vNo":18,"txt":"Şi s-a întâmplat că lamaniţii au ieşit împreună cu oştirile lor numeroase împotriva noastră. Şi atunci când ei au venit şi erau cât pe ce să năvălească asupra noastră cu săbiile, eu am făcut ca oamenii mei, aceia care erau cu mine, să se retragă în pustiu."},{"vNo":19,"txt":"Şi s-a întâmplat că lamaniţii ne-au urmărit cu mare repeziciune, căci ei doreau foarte mult să ne cucerească şi să ne ucidă; de aceea, ei ne-au urmărit pe noi în pustiu; iar noi am trecut printre Ghid şi Teomner, în aşa fel încât ei nu au fost descoperiţi de către lamaniţi."},{"vNo":20,"txt":"Şi s-a întâmplat că atunci când lamaniţii au trecut sau când oştirea a trecut, atunci Ghid şi Teomner s-au ridicat din locurile lor secrete şi le-au tăiat drumul spionilor lamaniţilor pentru ca ei să nu poată să se reîntoarcă în oraş."},{"vNo":21,"txt":"Şi s-a întâmplat că atunci când ei le-au retezat lor drumul, ei au fugit către oraş şi au căzut peste străjile care fuseseră lăsate ca să păzească, în aşa fel încât ei i-au distrus pe aceştia şi au pus stăpânire pe oraş."},{"vNo":22,"txt":"Acum, aceasta s-a întâmplat pentru că lamaniţii au îngăduit ca întreaga lor oştire, în afară numai de câteva străji, să fie dusă în rătăcire în pustiu."},{"vNo":23,"txt":"Şi s-a întâmplat că Ghid şi Teomner au căpătat în felul acesta stăpânire peste întăriturile lor. Şi s-a întâmplat că noi ne-am dus în drumul nostru, după ce călătorisem mult prin pustiu către ţara lui Zarahemla."},{"vNo":24,"txt":"Iar atunci când lamaniţii au văzut că ei mărşăluiau înspre ţara lui Zarahemla, ei au fost nespus de înfricoşaţi ca nu cumva să fi fost un plan pentru ca ei să fie duşi către distrugere; de aceea, au început iarăşi să se retragă în pustiu, da, şi anume înapoi pe acelaşi drum pe care veniseră."},{"vNo":25,"txt":"Şi iată, era noapte şi ei şi-au pus corturile, căci căpitanii-şefi ai lamaniţilor credeau că nefiţii erau obosiţi din cauza marşului lor; şi crezând că ei alungaseră întreaga lor oştire, de aceea, nu s-au gândit de loc la oraşul lui Manti."},{"vNo":26,"txt":"Acum, s-a întâmplat că atunci când s-a lăsat noaptea, eu am făcut ca oamenii mei să nu doarmă, ci să înainteze în marş pe alt drum către ţara lui Manti."},{"vNo":27,"txt":"Şi din cauza marşului acestuia al nostru în timp de noapte, iată, în ziua următoare noi eram dincolo de lamaniţi în aşa fel încât noi am ajuns înaintea lor în oraşul lui Manti."},{"vNo":28,"txt":"Şi astfel s-a întâmplat că prin acest şiretlic noi am pus stăpânire pe oraşul lui Manti fără vărsare de sânge."},{"vNo":29,"txt":"Şi s-a întâmplat că atunci când oştirile lamaniţilor au ajuns lângă oraş şi au văzut că noi eram pregătiţi să-i întâlnim, au fost nespus de uimiţi şi loviţi de o mare frică într-atât, încât au fugit în pustiu."},{"vNo":30,"txt":"Da, şi s-a întâmplat că oştirile lamaniţilor au fugit din toată această parte a ţării. Dar iată, ei au luat cu ei pe multe femei şi copii afară din ţară."},{"vNo":31,"txt":"Şi acele oraşe care fuseseră ocupate de lamaniţi, toate sunt acum în stăpânirea noastră; iar părinţii noştri şi femeile noastre şi copiii noştri se reîntorc la casele lor, în afară de cei care au fost luaţi prizonieri şi duşi afară de către lamaniţi."},{"vNo":32,"txt":"Dar iată, oştirile noastre sunt mici pentru ca să apere un număr atât de mare de oraşe şi avuţii atât de mari."},{"vNo":33,"txt":"Dar iată, noi credem în Dumnezeul nostru care ne-a dat nouă victorii asupra acelor ţinuturi într-atât, încât noi am căpătat acele oraşe şi acele pământuri care erau ale noastre."},{"vNo":34,"txt":"Acum, noi nu cunoaştem pricina pentru care guvernul nu ne dă nouă mai multă putere; şi nici acei oameni care au năvălit la noi nu cunosc pricina pentru care noi nu am primit putere mai mare."},{"vNo":35,"txt":"Iată, noi nu ştim decât că voi nu aveţi succes şi că voi v-aţi retras forţele în acel colţ de ţară; dacă este aşa, atunci noi nu vrem să cârtim."},{"vNo":36,"txt":"Şi dacă nu este aşa, atunci iată, noi ne temem că este o dezbinare în guvern şi de aceea nouă nu ni s-au trimis mai mulţi oameni în ajutor; căci noi ştim că ei sunt mai mulţi decât aceia pe care ni i-au trimis."},{"vNo":37,"txt":"Dar iată, aceasta nu are nici o importanţă—noi avem încredere că Dumnezeu ne va elibera, în ciuda slăbiciunii oştirilor noastre, da, şi ne va elibera din mâinile duşmanilor noştri."},{"vNo":38,"txt":"Iată, acesta este cel de-al douăzeci şi nouălea an, către sfârşitul lui, şi noi suntem în posesia pământurilor noastre; iar lamaniţii au fugit în ţara lui Nefi."},{"vNo":39,"txt":"Iar aceia dintre fiii oamenilor lui Amon despre care eu am vorbit cu atâta laudă sunt cu mine în oraşul lui Manti; iar Domnul i-a sprijinit pe ei şi i-a păzit ca să nu cadă sub sabie într-atât, încât nici măcar un suflet nu a fost ucis."},{"vNo":40,"txt":"Dar iată, ei au primit multe răni; cu toate acestea, au stat neclintiţi în acea libertate prin care Dumnezeu i-a făcut pe ei liberi; şi ei sunt riguroşi în a-şi aminti de Domnul, Dumnezeul lor în fiecare zi; da, ei sunt atenţi, continuu, la păstrarea statutelor Lui şi a judecăţilor Lui şi a poruncilor Lui; iar credinţa lor în profeţiile despre ceea ce va veni este puternică."},{"vNo":41,"txt":"Şi acum, fratele meu preaiubit, Moroni, fie ca Domnul Dumnezeul nostru, care ne-a mântuit pe noi şi ne-a eliberat pe noi, să te păstreze pe tine întotdeauna în prezenţa Sa; da, şi fie ca El să favorizeze acest popor, în aşa fel încât voi să aveţi succes în căpătarea tuturor avuţiilor pe care lamaniţii le-au luat de la noi, care erau pentru sprijinul nostru. Şi acum, iată, eu termin epistola mea. Eu sunt Helaman, fiul lui Alma."}]}