{"heading":"Moroni îi cere lui Pahoran să întărească forţele lui Helaman—lamaniţii cuceresc oraşul Nefiha—Moroni este furios pe guvern. Circa 62 î.H.","prevAbbr":"alma","prevNo":58,"nextAbbr":"alma","nextNo":60,"chapterTitle":"Alma 59","verses":[{"vNo":"1 ","txt":"Acum, s-a întâmplat în cel de al treizecilea an al domniei judecătorilor asupra poporului lui Nefi, după ce Moroni a primit şi a citit epistola lui Helaman, că el a fost nespus de bucuros datorită prosperităţii, da, a succesului nespus de mare pe care Helaman îl avusese, căpătând acele pământuri care fuseseră pierdute."},{"vNo":"2 ","txt":"Da, şi el a făcut cunoscut către întregul său popor, în tot ţinutul dimprejur, în partea aceea unde era el, că şi ei trebuia să se bucure."},{"vNo":"3 ","txt":"Şi s-a întâmplat că el a trimis imediat o epistolă către Pahoran, dorind ca el să-i facă pe oameni să se adune laolaltă ca să-l întărească pe Helaman sau pe oştirile lui Helaman, într-atât, încât el să poată cu uşurinţă să apere acea parte a ţării pe care el o cucerise cu succes într-un chip atât de miraculos."},{"vNo":"4 ","txt":"Şi s-a întâmplat că atunci când Moroni a trimis această epistolă către ţara lui Zarahemla, el a început iarăşi să facă un plan ca să poată căpăta restul acelor posesiuni şi oraşe pe care lamaniţii le luaseră de la ei."},{"vNo":"5 ","txt":"Şi s-a întâmplat că în timp ce Moroni făcea astfel pregătiri să meargă la bătălie împotriva lamaniţilor, iată, oamenii lui Nefiha, care erau adunaţi laolaltă din oraşul lui Moroni şi din oraşul lui Lehi şi din oraşul lui Morianton, au fost atacaţi de către lamaniţi."},{"vNo":"6 ","txt":"Da, chiar şi aceia care fuseseră forţaţi să fugă din ţara lui Manti, precum şi din ţinutul dimprejur, veniseră şi se uniseră cu lamaniţii în această parte a ţării."},{"vNo":"7 ","txt":"Şi astfel, ei fiind nespus de numeroşi, da, şi primind întăriri în fiecare zi, la porunca lui Amoron, au mers înainte împotriva poporului lui Nefiha şi au început să-i măcelărească pe aceştia într-un măcel foarte mare."},{"vNo":"8 ","txt":"Iar oştirile lor erau atât de numeroase, încât cei rămaşi dintre oamenii lui Nefiha au fost forţaţi să fugă din faţa lor; şi ei chiar au venit şi s-au unit cu armata lui Moroni."},{"vNo":"9 ","txt":"Şi acum, cum Moroni credea că trebuia să fie oameni trimişi în oraşul lui Nefiha ca să-i ajute pe oameni să păstreze oraşul şi ştiind că era mai uşor ca oraşul să fie apărat să nu cadă în mâinile lamaniţilor decât să-l recaptureze de la ei, el a crezut că era mai uşor pentru ei să păstreze acel oraş."},{"vNo":"10 ","txt":"De aceea, el şi-a păstrat toată forţa ca să apere acele locuri pe care el le recucerise."},{"vNo":"11 ","txt":"Şi acum, când Moroni a văzut că oraşul lui Nefiha a fost pierdut, el a fost foarte supărat şi a început să se întrebe, din cauza ticăloşiei poporului, dacă nu cumva ei vor cădea în mâinile fraţilor lor."},{"vNo":"12 ","txt":"Acum, acesta a fost cazul cu toţi căpitanii-şefi ai lui. Ei s-au îndoit şi, de asemenea, s-au minunat din cauza ticăloşiei poporului; şi aceasta din cauza succesului lamaniţilor asupra lor."},{"vNo":"13 ","txt":"Şi s-a întâmplat că Moroni a fost furios pe guvern din cauza indiferenţei sale în ceea ce privea libertatea ţării lor."}]}