{"heading":"Biserica din Zarahemla este curăţată şi pusă în ordine—Alma se duce să predice la Ghedeon. Circa 83 î.H.","prevAbbr":"alma","prevNo":5,"nextAbbr":"alma","nextNo":7,"chapterTitle":"Alma 6","verses":[{"vNo":"1 ","txt":"Şi s-a întâmplat că, după ce Alma a terminat de vorbit oamenilor Bisericii, care era întemeiată în oraşul Zarahemla, el a rânduit preoţi şi vârstnici, prin aşezarea mâinilor sale conform rânduielii lui Dumnezeu, ca ei să conducă şi să aibă grijă de Biserică."},{"vNo":"2 ","txt":"Şi s-a întâmplat că aceia care nu făceau parte din Biserică, dar care s-au pocăit de păcatele lor, au fost botezaţi pentru pocăinţă, şi au fost primiţi în Biserică."},{"vNo":"3 ","txt":"Şi, de asemenea, s-a mai întâmplat că aceia care făceau parte din Biserică şi nu s-au pocăit de ticăloşiile lor şi nu s-au plecat cu umilinţă în faţa lui Dumnezeu—adică aceia care erau ridicaţi în mândria inimilor lor—aceiaşi au fost respinşi, iar numele lor au fost şterse, în aşa fel încât numele lor nu se mai numărau printre ale celor drepţi."},{"vNo":"4 ","txt":"Şi astfel ei au început să întemeieze ordinea Bisericii în oraşul Zarahemla."},{"vNo":"5 ","txt":"Acum, voi ar trebui să înţelegeţi că acest cuvânt al lui Dumnezeu era liber pentru toată lumea, că nimeni nu era lipsit de posibilitatea de a se aduna ca să audă cuvântul lui Dumnezeu."},{"vNo":"6 ","txt":"Ba mai mult, copiilor lui Dumnezeu li se ceruse să se adune cu toţii şi să se unească în post şi în rugaciune fierbinte pentru binele sufletelor acelora care nu-L cunoşteau pe Dumnezeu."},{"vNo":"7 ","txt":"Şi s-a întâmplat că, după ce Alma a făcut aceste reguli, el a plecat de la ei, da, de la Biserica care era în oraşul Zarahemla, şi s-a îndreptat către estul râului Sidon, către valea lui Ghedeon, unde fusese construit un oraş, care era numit oraşul lui Ghedeon, care era în valea numită Ghedeon, numită după omul care a fost omorât cu sabia de mâna lui Nehor."},{"vNo":"8 ","txt":"Şi Alma a plecat şi a început să vestească cuvântul lui Dumnezeu către Biserica ce fusese întemeiată în valea lui Ghedeon, în acord cu revelaţia adevărului cuvântului vorbit de către strămoşii săi şi în acord cu spiritul profeţiei care era în el, în acord cu mărturia lui Isus Hristos, Fiul lui Dumnezeu, care va veni să-i mântuiască pe oameni de păcatele lor, şi cu sfântul ordin prin care el a fost chemat. Şi aşa este scris. Amin."}]}