{"heading":"Moroni se plânge lui Pahoran despre neglijarea armatelor de către guvern—Domnul îngăduie ca cei drepţi să fie ucişi—Nefiţii trebuie să-şi folosească toată puterea şi mijloacele lor pentru ca să se elibereze de duşmani—Moroni ameninţă să lupte împotriva guvernului dacă nu li se dă ajutor armatelor sale. Circa 62 î.H.","prevAbbr":"alma","nextAbbr":"alma","prevNo":59,"nextNo":61,"chapterTitle":"Alma 60","prevTitle":"Alma 59","nextTitle":"Alma 61","verses":[{"vNo":1,"txt":"Şi s-a întâmplat că el a scris iarăşi către guvernatorul ţării, care era Pahoran; şi acestea sunt cuvintele pe care el le-a scris, zicând: Iată, eu adresez epistola mea către Pahoran, în oraşul lui Zarahemla, care este judecător şef şi guvernator peste ţară, precum şi către toţi aceia care au fost aleşi de acest popor ca să guverneze şi să conducă treburile acestui război."},{"vNo":2,"txt":"Căci iată, eu am să le spun ceva, într-un fel de condamnare; căci iată, voi înşivă ştiţi că aţi fost numiţi pentru ca să adunaţi laolaltă oameni şi să-i înarmaţi cu săbii şi cu paloşe şi cu tot felul de arme de război de toate felurile şi să-i trimiteţi împotriva lamaniţilor, în orice parte pe unde aceştia ar veni în ţara noastră."},{"vNo":3,"txt":"Şi acum iată, îţi spun ţie că eu însumi, precum şi oamenii mei şi, de asemenea, Helaman şi oamenii lui, am suferit nespus de multe suferinţe; da, până şi foame, sete şi oboseală şi tot felul de suferinţe de toate felurile."},{"vNo":4,"txt":"Dar iată, dacă acestea ar fi singurele suferinţe pe care le-am avut, atunci noi nu am cârti şi nici nu ne-am plânge."},{"vNo":5,"txt":"Dar iată, mare a fost măcelul printre oamenii noştri; da, mii au căzut sub sabie, în timp ce ar fi putut să fie altfel dacă voi aţi fi dat oştirilor noastre destulă putere şi ajutor pentru ei. Da, mare a fost neglijenţa voastră faţă de noi."},{"vNo":6,"txt":"Şi acum iată, noi dorim să cunoaştem pricina acestei nespus de mari neglijenţe; da, noi dorim să cunoaştem pricina stării voastre de nepăsare."},{"vNo":7,"txt":"Puteţi voi să vă gândiţi să staţi pe tronurile voastre într-o stare de încremenire nepăsătoare, în timp ce duşmanii voştri împrăştie lucrarea morţii printre voi? Da, în timp ce ei ucid pe mii dintre fraţii voştri—"},{"vNo":8,"txt":"Da, chiar şi aceia care s-au uitat în sus către voi pentru protecţie, da, v-au pus pe voi într-o poziţie din care voi aţi fi putut să-i ajutaţi pe ei, da, voi aţi fi putut să le trimiteţi lor oştiri, să-i întăriţi pe ei şi să salvaţi mii dintre ei de la căderea sub sabie."},{"vNo":9,"txt":"Dar iată, aceasta nu este totul—voi aţi refuzat să le daţi lor din proviziile voastre într-atât, încât mulţi dintre ei au luptat şi şi-au sângerat vieţile din cauza dorinţelor mari pe care ei le-au avut pentru bunăstarea acestui popor; da, şi ei au făcut aceasta atunci când erau gata să piară de foame din cauza neglijenţei voastre nespus de mari faţă de ei."},{"vNo":10,"txt":"Şi acum, fraţii mei preaiubiţi—căci voi ar trebui să fiţi iubiţi; da, şi voi ar trebui să munciţi cu mai multă sârguinţă pentru bunăstarea şi libertatea acestui popor; dar iată, voi i-aţi neglijat pe ei atât de mult, încât sângele multor mii va veni asupra capului vostru pentru răzbunare; da, căci lui Dumnezeu îi erau cunoscute toate strigătele şi suferinţele lor—"},{"vNo":11,"txt":"Iată, aţi putut voi să credeţi că puteaţi să staţi pe tronurile voastre şi că datorită bunătăţii fără margini a lui Dumnezeu voi puteaţi să nu faceţi nimic şi totuşi El v-ar fi eliberat pe voi? Iată, dacă voi aţi crezut aceasta, atunci aţi crezut în zadar."},{"vNo":12,"txt":"Credeţi voi că, deoarece atât de mulţi dintre fraţii voştri au fost ucişi, aceasta este din cauza ticăloşiei lor? Vă zic eu vouă, dacă voi aţi crezut aceasta, atunci voi aţi crezut în zadar; căci, vă spun eu vouă, mulţi sunt aceia care au căzut sub sabie; şi iată, aceasta este condamnarea voastră;"},{"vNo":13,"txt":"Căci Domnul a îngăduit ca cei drepţi să fie ucişi, în aşa fel încât dreptatea şi judecata Lui să se abată asupra celor păcătoşi; de aceea, voi nu trebuie să credeţi că cei drepţi sunt pierduţi pentru că sunt ucişi; dar iată, ei intră în odihna Domnului, Dumnezeului lor."},{"vNo":14,"txt":"Şi acum iată, vă spun eu vouă, mă tem nespus de mult că judecăţile lui Dumnezeu vor veni asupra acestui popor din cauza indolenţei lui, da, şi anume din cauza indolenţei guvernului nostru şi a neglijenţei sale nespus de mari faţă de fraţii lor, da, faţă de aceia care au fost ucişi."},{"vNo":15,"txt":"Căci, dacă nu ar fi fost ticăloşia care a început întâi în capul nostru, noi am fi putut rezista duşmanilor noştri, iar ei nu ar fi putut să câştige putere asupra noastră."},{"vNo":16,"txt":"Da, dacă nu ar fi fost pentru războiul care a izbucnit între noi înşine; da, dacă nu ar fi fost pentru aceşti regalişti, din cauza cărora a fost atât de multă vărsare de sânge printre noi; da, la timpul acela noi aveam conflicte între noi înşine; dacă noi ne-am fi unit puterile aşa cum făcusem până atunci; da, dacă nu ar fi fost pentru dorinţa de putere şi autoritate pe care acei regalişti doreau să o aibă asupra noastră; dacă ei ar fi fost credincioşi cauzei libertăţii noastre şi dacă s-ar fi unit cu noi şi dacă ar fi mers înainte împotriva duşmanilor noştri, în loc să-şi ia săbiile împotriva noastră, ceea ce a fost pricina unei vărsări de sânge atât de mari printre noi; da, dacă noi am fi mers înainte împotriva lor, cu puterea Domnului, noi am fi putut să-i împrăştiem pe duşmanii noştri, căci lucrul acesta ar fi fost făcut în acord cu îndeplinirea cuvântului Lui."},{"vNo":17,"txt":"Dar iată, acum lamaniţii vin asupra noastră, punând stăpânire pe pământurile noastre; şi ei îi ucid pe oamenii noştri cu sabia, da, femeile noastre şi copiii noştri; şi, de asemenea, îi iau pe ei robi, făcându-i să sufere tot felul de suferinţe; şi aceasta din cauza ticăloşiei mari a acelora care caută putere şi autoritate, da, şi anume a acelor regalişti."},{"vNo":18,"txt":"Dar de ce aş mai spune eu despre acest lucru? Căci noi nu ştim dacă nu cumva chiar voi înşivă căutaţi autoritate. Noi nu ştim dacă nu cumva voi înşivă sunteţi trădători ai patriei voastre."},{"vNo":19,"txt":"Ori, este adevărat că voi ne-aţi neglijat pe noi pentru că voi sunteţi în inima ţării noastre şi sunteţi înconjuraţi de siguranţă, că voi nu aţi pus ca să ni se trimită nouă mâncare şi, de asemenea, oameni ca să ne întărească oştirile noastre"},{"vNo":20,"txt":"Aţi uitat voi poruncile Domnului, Dumnezeului vostru? Da, aţi uitat voi robia strămoşilor voştri? Aţi uitat voi de cât de multe ori am fost eliberaţi din mâinile duşmanilor noştri"},{"vNo":21,"txt":"Sau credeţi voi că Domnul încă ne va mai elibera pe noi, atunci când noi şedem pe tronurile noastre şi nu ne folosim de mijloacele pe care Domnul ni le-a dat nouă"},{"vNo":22,"txt":"Da, veţi şedea voi în lenevie, în timp ce sunteţi înconjuraţi de mii, da, de zeci de mii, care, de asemenea, stau în lenevie, în timp ce mii în jurul vostru, la graniţele ţării, cad sub sabie, da, răniţi şi sângerând"},{"vNo":23,"txt":"Credeţi voi că Dumnezeu va privi la voi ca la nişte oameni fără de păcat, în timp ce voi staţi nemişcaţi şi priviţi la aceste lucruri? Iată, vă zic eu vouă: Nu. Acum, aş vrea ca voi să vă aduceţi aminte că Dumnezeu a spus că vasul trebuie să fie curăţat mai întâi pe dinăuntru, iar apoi vasul trebuie, de asemenea, să fie curăţat pe dinafară."},{"vNo":24,"txt":"Şi acum, dacă voi nu vă pocăiţi pentru ceea ce aţi făcut şi dacă nu începeţi să vă ridicaţi şi să vă mişcaţi şi să trimiteţi mâncare şi oameni către noi şi către Helaman, pentru ca el să poată să sprijine acele părţi ale ţării pe care le-a recâştigat şi pentru ca noi să putem, de asemenea, să recâştigăm ceea ce a mai rămas din posesiunile noastre în aceste regiuni, iată, atunci va fi potrivit ca noi să nu ne mai luptăm cu lamaniţii până când nu vom curăţa vasul nostru pe dinăuntru, da, chiar capul cel mare al guvernului nostru."},{"vNo":25,"txt":"Şi dacă voi nu îmi aprobaţi epistola şi nu veniţi şi nu-mi arătaţi un adevărat spirit de libertate şi dacă nu vă străduiţi să ne întăriţi şi să ne fortificaţi oştirile noastre şi să le daţi lor mâncare pentru sprijinul lor, atunci iată, eu voi lăsa o parte dintre oamenii mei cei liberi ca să apere această parte a ţării noastre şi voi lăsa puterea şi binecuvântarea lui Dumnezeu asupra lor, pentru ca nici o altă putere să nu poată acţiona împotriva lor–-"},{"vNo":26,"txt":"Şi aceasta datorită credinţei lor nespus de mari şi a răbdării lor mari în mijlocul suferinţelor lor—"},{"vNo":27,"txt":"Şi voi veni la voi; şi dacă va exista vreunul dintre voi care are dorinţă de libertate, da, dacă va mai fi rămas măcar o scânteie de libertate, iată, eu voi aţâţa răscoale printre voi, chiar până când cei care au dorinţa să uzurpe puterea şi autoritatea vor fi nimiciţi."},{"vNo":28,"txt":"Da, iată, eu nu mă tem de puterea sau de autoritatea voastră, ci Dumnezeul meu este Acela de care eu mă tem; şi potrivit poruncilor Lui îmi iau eu sabia ca să apăr cauza patriei mele; şi din cauza de nedreptăţii voastre am suferit noi o pierdere atât de mare."},{"vNo":29,"txt":"Iată, a venit timpul, da, timpul a venit când, dacă voi nu vă puneţi în mişcare cu repeziciune pentru apărarea patriei voastre şi a celor mici ai voştri, atunci sabia dreptăţii va atârna deasupra voastră; da, şi ea va cădea asupra voastră şi se va abate chiar până la distrugerea voastră totală."},{"vNo":30,"txt":"Iată, eu aştept ajutor de la voi; şi dacă nu ne daţi ajutor, iată, eu voi veni la voi, chiar în ţara lui Zarahemla, şi vă voi lovi cu sabia într-atât, încât nu veţi mai avea putere să frânaţi progresul acestui popor, în cauza noastră pentru libertate."},{"vNo":31,"txt":"Căci iată, Domnul nu va îngădui ca voi să trăiţi şi să vă întăriţi în nedreptatea voastră, pentru ca să distrugeţi poporul Lui cel drept."},{"vNo":32,"txt":"Iată, puteţi voi să credeţi că Domnul vă va cruţa pe voi şi va veni cu judecată împotriva lamaniţilor, atunci când tradiţia strămoşilor lor este aceea care a pricinuit ura lor, da, şi aceasta a fost dublată de aceia care au fost disidenţi dintre noi, în timp ce nedreptatea voastră este din cauza dragostei voastre pentru glorie şi pentru lucrurile deşarte ale lumii"},{"vNo":33,"txt":"Voi ştiţi că încălcaţi legile lui Dumnezeu; şi voi ştiţi că le călcaţi pe acestea în picioare. Iată, Domnul mi-a spus: Dacă aceia pe care voi i-aţi numit guvernatorii voştri nu se pocăiesc de păcatele şi de nedreptăţile lor, atunci voi va trebui să vă duceţi să vă luptaţi împotriva lor."},{"vNo":34,"txt":"Şi acum iată, eu, Moroni, sunt forţat, potrivit legământului pe care l-am făcut ca să păstrez poruncile lui Dumnezeu; de aceea, eu doresc ca voi să respectaţi cuvântul lui Dumnezeu şi să trimiteţi cu grabă către mine provizii şi oameni, precum şi către Helaman."},{"vNo":35,"txt":"Şi iată, dacă voi nu veţi face aceasta, atunci eu voi veni către voi cu grabă; căci iată, Dumnezeu nu va îngădui ca noi să pierim de foame; de aceea, El ne va da nouă din mâncarea voastră, chiar dacă aceasta se va întâmpla prin sabie. Acum vedeţi să îndepliniţi cuvântul lui Dumnezeu."},{"vNo":36,"txt":"Iată, eu sunt Moroni, căpitanul-şef al vostru. Eu nu caut putere, ci caut ca s-o dobor pe aceasta. Eu nu caut onoarea lumii, ci slava Dumnezeului meu, precum şi libertatea şi bunăstarea patriei mele. Şi astfel îmi închei eu epistola."}]}