{"heading":"Pahoran îi spune lui Moroni despre insurecţia şi răzvrătirea împotriva guvernului—Regaliştii ocupă Zarahemla şi sunt în uniune cu lamaniţii—Pahoran cere ajutor militar împotriva rebelilor. Circa 62 î.H.","prevAbbr":"alma","prevNo":60,"nextAbbr":"alma","nextNo":62,"chapterTitle":"Alma 61","verses":[{"vNo":"1 ","txt":"Iată, acum s-a întâmplat că scurt timp după ce Moroni trimisese epistola sa către guvernatorul şef, el a primit o epistolă de la Pahoran, guvernatorul şef. Şi acestea sunt cuvintele pe care le-a primit:"},{"vNo":"2 ","txt":"Eu, Pahoran, care sunt guvernatorul şef al acestei ţări, trimit aceste cuvinte lui Moroni, căpitanul şef al armatei. Iată, îţi spun ţie, Moroni, că nu mă bucur de suferinţele tale mari, da, şi aceasta îmi întristează sufletul."},{"vNo":"3 ","txt":"Dar iată, există unii care se bucură de suferinţele voastre, da, într-atât, încât s-au ridicat în rebeliune împotriva mea, precum şi a acelora dintre oamenii mei care sunt oameni liberi, da, iar aceia care s-au ridicat sunt foarte numeroşi."},{"vNo":"4 ","txt":"Iar aceia care au căutat să-mi ia scaunul de judecată, aceia sunt pricina acestei nedreptăţi mari; căci ei au folosit multe linguşeli şi au dus în rătăcire inimile multor oameni, ceea ce va fi pricina unor mari suferinţe printre noi; ei au împiedicat ca proviziile noastre să fie trimise şi i-au intimidat pe oamenii noştri liberi pentru ca aceştia să nu vină la voi."},{"vNo":"5 ","txt":"Şi iată, ei m-au alungat pe mine din faţa lor, iar eu am fugit în ţara lui Ghedeon împreună cu atât de mulţi oameni cât a fost posibil să obţin."},{"vNo":"6 ","txt":"Şi iată, am trimis o veste prin această parte a ţării; şi iată, ei se adună în cete mari pe lângă noi zilnic, cu armele lor, pentru apărarea patriei lor şi a libertăţii lor, precum şi pentru ca să răzbune nedreptăţile care ne-au fost făcute."},{"vNo":"7 ","txt":"Şi ei au venit la noi aşa încât cei care s-au ridicat în răzvrătire împotriva noastră sunt învinşi, da, într-atât, încât ei se tem de noi şi nu îndrăznesc să iasă afară împotriva noastră ca să se bată."},{"vNo":"8 ","txt":"Ei au pus stăpânire pe ţară sau pe oraşul lui Zarahemla; au numit un rege peste ei, iar acesta i-a trimis o scrisoare regelui lamaniţilor prin care a intrat într-o alianţă cu el; în care alianţă el a fost de acord ca să păstreze oraşul lui Zarahemla, ceea ce a crezut că-i va face pe lamaniţi să cucerească restul ţării, iar el să fie pus rege peste acest popor atunci când ei vor fi cuceriţi de lamaniţi."},{"vNo":"9 ","txt":"Şi acum, în epistola ta, m-ai criticat pe mine, dar aceasta nu are nici o importanţă; eu nu sunt mânios, ci mă bucur de mărinimia inimii tale. Eu, Pahoran, nu caut putere decât numai ca să-mi păstrez scaunul de judecată pentru ca să apăr drepturile şi libertăţile poporului meu. Sufletul meu stă neclintit în acea libertate în care Dumnezeul nostru ne-a făcut pe noi liberi."},{"vNo":"10 ","txt":"Şi acum, iată, noi ne vom împotrivi ticăloşiei, chiar până la vărsare de sânge. Noi nu vom vărsa sângele lamaniţilor dacă ei vor rămâne în ţara lor."},{"vNo":"11 ","txt":"Nu vom vărsa sângele fraţilor noştri dacă ei nu se vor ridica în răzvrătire şi dacă nu vor lua sabia împotriva noastră."},{"vNo":"12 ","txt":"Noi ne vom supune jugului sclaviei, dacă lucrul acesta ar fi cerut de către dreptatea lui Dumnezeu sau dacă El ne-ar porunci s-o facem."},{"vNo":"13 ","txt":"Dar iată, El nu ne va porunci să ne supunem pe noi înşine duşmanilor noştri, ci să ne punem nădejdea în El, iar El ne va elibera."},{"vNo":"14 ","txt":"De aceea, fratele meu preaiubit, Moroni, să ne împotrivim răului, iar oricărui rău căruia noi nu putem să ne împotrivim prin cuvânt, cum ar fi răzvrătirile şi neînţelegerile, să ne împotrivim lor cu săbiile noastre pentru ca să ne putem păstra libertatea, pentru ca să ne putem bucura de privilegiul cel mare al Bisericii noastre şi în cauza Mântuitorului şi Dumnezeului nostru."},{"vNo":"15 ","txt":"De aceea, vino la mine cu grabă, împreună cu câţiva dintre oamenii tăi şi lasă-i pe ceilalţi în seama lui Lehi şi a lui Teancum; dă-le lor puterea să ducă războiul în acea parte a ţării, în acord cu Spiritul lui Dumnezeu care este, de asemenea, spiritul libertăţii care este în ei."},{"vNo":"16 ","txt":"Iată, eu le-am trimis ceva provizii pentru ca ei să nu piară până când tu vei veni la mine."},{"vNo":"17 ","txt":"Adună laolaltă oricât de multă forţă poţi în timpul drumului tău încoace, iar noi ne vom duce în grabă împotriva acelor disidenţi, în puterea Dumnezeului nostru, în acord cu credinţa care este în noi."},{"vNo":"18 ","txt":"Şi vom pune noi stăpânire pe oraşul lui Zarahemla pentru ca să putem obţin mai multe alimente ca să le trimitem lui Lehi şi lui Teancum; da, vom merge noi împotriva lor în puterea Domnului şi vom pune capăt la această mare nedreptate."},{"vNo":"19 ","txt":"Şi acum, Moroni, eu mă bucur de primirea scrisorii tale, căci am fost întrucâtva îngrijorat în legătură cu ceea ce noi trebuia să facem, dacă ar fi drept din partea noastră să mergem împotriva fraţilor noştri."},{"vNo":"20 ","txt":"Dar tu ai spus că dacă ei nu se pocăiesc, atunci Domnul ţi-a poruncit ţie să mergi împotriva lor."},{"vNo":"21 ","txt":"Vezi să-i întăreşti pe Lehi şi pe Teancum în Domnul; spune-le lor să nu se teamă, căci Dumnezeu îi va elibera pe ei, da, şi, de asemenea, pe toţi aceia care stau neclintiţi în acea libertate prin care Dumnezeu i-a făcut pe ei liberi. Şi acum, eu închei epistola mea către fratele meu preaiubit, Moroni."}]}