{"heading":"Moroni mărşăluieşte în ajutorul lui Pahoran în ţara lui Ghedeon—Regaliştii care refuză să-şi apere ţara sunt omorâţi—Pahoran şi Moroni recapturează Nefiha—Mulţi lamaniţi se unesc cu poporul lui Amon—Teancum îl ucide pe Amoron şi este la rândul său ucis—Lamaniţii sunt alungaţi din ţară şi se stabileşte pacea—Helaman se reîntoarce la slujire şi întăreşte Biserica. Circa 62–57 î.H.","prevAbbr":"alma","prevNo":61,"nextAbbr":"alma","nextNo":63,"chapterTitle":"Alma 62","verses":[{"vNo":"1 ","txt":"Şi acum s-a întâmplat că atunci când Moroni a primit această epistolă, inima lui a prins curaj; şi el a fost plin de mare bucurie datorită credinţei lui Pahoran, pentru că el, de asemenea, nu era un trădător al libertăţii şi al cauzei patriei sale."},{"vNo":"2 ","txt":"Dar el, de asemenea, a jelit nespus de mult din cauza nedreptăţii acelora care-l alungaseră pe Pahoran din scaunul de judecată, da, în sfârşit, din cauza acelora care se răzvrătiseră împotriva patriei lor şi, de asemenea, împotriva Dumnezeului lor."},{"vNo":"3 ","txt":"Şi s-a întâmplat că Moroni a luat un număr mic de oameni, aşa cum era dorinţa lui Pahoran, şi le-a dat lui Lehi şi lui Teancum comanda peste restul armatei sale şi apoi a plecat în marş către ţara lui Ghedeon."},{"vNo":"4 ","txt":"Şi el a înălţat drapelul libertăţii în orice loc în care a intrat şi a adunat orice forţe a putut în marşul său către ţara lui Ghedeon."},{"vNo":"5 ","txt":"Şi s-a întâmplat că mii s-au adunat sub steagul lui şi şi-au luat săbiile în apărarea libertăţii lor pentru ca ei să nu cadă în sclavie."},{"vNo":"6 ","txt":"Şi astfel, când Moroni a adunat laolaltă pe toţi oamenii pe care a putut să-i adune în tot drumul său, el a ajuns în ţara lui Ghedeon; şi unindu-şi forţele sale cu acelea ale lui Pahoran, ei au devenit peste măsură de puternici, chiar mai puternici decât oamenii lui Pacus, care era regele acelor disidenţi, care îi alungaseră pe oamenii liberi afară din ţara lui Zarahemla şi pusesera stăpânire pe ţară."},{"vNo":"7 ","txt":"Şi s-a întâmplat că Moroni şi Pahoran au năvălit cu oştirile lor în ţara lui Zarahemla şi au înaintat împotriva oraşului şi i-au întâlnit pe oamenii lui Pacus, aşa încât ei s-au luptat cu ei."},{"vNo":"8 ","txt":"Şi iată, Pacus a fost ucis, iar oamenii lui au fost luaţi prizonieri, iar Pahoran a fost reinstalat în scaunul lui de judecată."},{"vNo":"9 ","txt":"Iar oamenii lui Pacus şi-au primit judecata lor în acord cu legea şi, la fel, acei regalişti care fuseseră luaţi şi aruncaţi în închisoare; şi ei au fost executaţi, în acord cu legea; da, acei oameni ai lui Pacus şi acei regalişti, toţi care nu voiau să pună mâna pe arme în apărarea patriei lor, dar care voiau să lupte împotriva ei, au fost executaţi."},{"vNo":"10 ","txt":"Şi astfel a devenit necesar ca această lege să fie respectată cu stricteţe pentru siguranţa patriei lor; da, şi oricine a fost găsit tăgăduind libertatea lor a fost executat în grabă, în acord cu legea."},{"vNo":"11 ","txt":"Şi astfel s-a terminat cel de-al treizecilea an al domniei judecătorilor peste poporul lui Nefi; Moroni şi Pahoran restabilind pacea în ţara lui Zarahemla printre poporul lor şi aducând moarte tuturor acelora care nu au fost credincioşi cauzei libertăţii."},{"vNo":"12 ","txt":"Şi s-a întâmplat că la începutul celui de-al treizeci şi unulea an al domniei judecătorilor asupra poporului lui Nefi, Moroni, imediat, a făcut ca fie trimise provizii şi să fie trimisă o oştire de şase mii de oameni lui Helaman ca să-l ajute pe el în apărarea acelei părţi a ţării."},{"vNo":"13 ","txt":"Şi el, de asemenea, a făcut ca o oştire de şase mii de oameni, cu o cantitate destulă de alimente, să fie trimisă către oştirile lui Lehi şi Teancum. Şi s-a întâmplat că aceasta s-a făcut pentru ca să întărească ţara împotriva lamaniţilor."},{"vNo":"14 ","txt":"Şi s-a întâmplat că Moroni şi Pahoran, lăsând o ceată mare de oameni în ţara lui Zarahemla, au pornit în marş cu o ceată mare de oameni către ţara lui Nefiha, fiind hotărâţi să-i învingă pe lamaniţi în oraşul acela."},{"vNo":"15 ","txt":"Şi s-a întâmplat că în timp ce ei mergeau în marş către ţară, au luat o ceată mare de oameni de la lamaniţi şi i-au ucis pe mulţi dintre ei şi le-au luat proviziile şi armele lor de război."},{"vNo":"16 ","txt":"Şi s-a întâmplat că după ce i-au luat pe ei, i-au făcut pe aceştia să intre într-un legământ, şi anume, că ei nu vor mai lua armele de război împotriva nefiţilor."},{"vNo":"17 ","txt":"Şi atunci când au intrat în acest legământ, ei i-au trimis pe ei să trăiască împreună cu poporul lui Amon; iar cei care nu fuseseră ucişi erau în număr cam de patru mii."},{"vNo":"18 ","txt":"Şi s-a întâmplat că după ce i-au trimis pe ei, şi-au continuat marşul lor către ţara lui Nefiha. Şi s-a întâmplat că atunci când au ajuns la oraşul lui Nefiha şi-au pus corturile lor în câmpiile lui Nefiha, care erau lângă oraşul lui Nefiha."},{"vNo":"19 ","txt":"Acum, Moroni dorea ca lamaniţii să vină afară şi să se lupte împotriva lor în acele câmpii; dar lamaniţii, cunoscându-le marele lor curaj şi văzând numărul lor mare, nu au îndrăznit să iasă afară împotriva lor; de aceea nu au venit ca să se bată în ziua aceea."},{"vNo":"20 ","txt":"Iar atunci când a venit noaptea, Moroni s-a dus prin întunecimea nopţii şi a ajuns la vârful zidului ca să spioneze şi să vadă în care parte a oraşului îşi făcuseră lamaniţii tabără împreună cu oştirea lor."},{"vNo":"21 ","txt":"Şi s-a întâmplat că ei erau către răsărit, către locul de intrare; şi erau adormiţi. Şi acum Moroni s-a reîntors la oştirea sa şi a făcut ca ei să pregătească la repezeală frânghii puternice şi scări ca să se coboare în jos de pe vârful zidului în partea dinăuntru a zidului."},{"vNo":"22 ","txt":"Şi s-a întâmplat că Moroni a făcut ca oamenii săi să înainteze în marş şi să vină până la vârful zidului şi să se coboare în jos în acea parte a oraşului, da, şi anume, în partea de la apus unde lamaniţii nu-şi făcuseră tabără cu oştirile lor."},{"vNo":"23 ","txt":"Şi s-a întâmplat că ei cu toţii, au fost coborâţi în oraş în timpul nopţii cu ajutorul frânghiilor lor puternice şi al scărilor lor; şi astfel, atunci când dimineaţa a venit, ei cu toţii erau înăuntrul zidurilor oraşului."},{"vNo":"24 ","txt":"Şi acum, când lamaniţii s-au trezit şi au văzut că oştirile lui Moroni erau înăuntrul zidurilor, ei s-au înspăimântat într-atât de mult, încât au fugit afară prin trecătoare."},{"vNo":"25 ","txt":"Şi acum, când Moroni a văzut că ei fugeau din faţa lor, a făcut ca oamenii săi să meargă în marş împotriva lor; şi i-au ucis pe mulţi şi pe mulţi alţii i-au înconjurat şi i-au luat prizonieri; iar cei rămaşi dintre ei au fugit în ţara lui Moroni, care era la graniţele de lângă malul mării."},{"vNo":"26 ","txt":"Astfel, Moroni şi Pahoran au obţinut stăpânirea oraşului lui Nefiha fără pierderea nici unui suflet; şi au fost mulţi dintre lamaniţi care au fost ucişi."},{"vNo":"27 ","txt":"Acum, s-a întâmplat că mulţi dintre lamaniţii care erau prizonieri au vrut să se unească cu poporul lui Amon şi să devină oameni liberi."},{"vNo":"28 ","txt":"Şi s-a întâmplat că tuturor acelora care au dorit aceasta li s-a dat după dorinţele lor."},{"vNo":"29 ","txt":"De aceea, toţi prizonierii lamaniţi s-au unit cu poporul lui Amon şi au început să muncească foarte mult, cultivând pământul, crescând tot felul de grâne şi turme şi cirezi de tot felul; şi astfel au fost nefiţii uşuraţi de o mare greutate; da, într-atât, încât ei au fost uşuraţi de toţi prizonierii lamaniţi."},{"vNo":"30 ","txt":"Acum s-a întâmplat că Moroni, după ce a pus stăpânire pe oraşul lui Nefiha a luat mulţi prizonieri, ceea ce a redus foarte mult oştirile lamaniţilor; şi a recâştigat pe mulţi dintre nefiţii care fuseseră luaţi prizonieri, ceea ce a întărit foarte mult oştirea lui Moroni; de aceea, Moroni a plecat din ţara lui Nefiha către ţara lui Lehi."},{"vNo":"31 ","txt":"Şi s-a întâmplat că atunci când lamaniţii au văzut că Moroni venea împotriva lor, au fost iarăşi înfricoşaţi şi au fugit din faţa oştirii lui Moroni."},{"vNo":"32 ","txt":"Şi s-a întâmplat că Moroni şi oştirea lui i-au urmărit pe ei din oraş în oraş până când au fost întâlniţi de către Lehi şi Teancum; iar lamaniţii au fugit de Lehi şi de Teancum, şi anume, la vale către graniţele de lângă malul mării până când au ajuns în ţara lui Moroni."},{"vNo":"33 ","txt":"Iar oştirile lamaniţilor erau toate adunate laolaltă aşa încât ele erau toate într-un singur corp de armată în ţara lui Moroni. Acum Amoron, regele lamaniţilor, era, de asemenea, cu ei."},{"vNo":"34 ","txt":"Şi s-a întâmplat că Moroni şi Lehi şi Teancum au făcut tabără împreună cu oştirile lor de jur-împrejur la graniţele ţării lui Moroni, în aşa fel încât lamaniţii erau încercuiţi lângă graniţele de lângă pustiul de la miazăzi şi lângă graniţele de lângă pustiul de la răsărit."},{"vNo":"35 ","txt":"Şi astfel, ei au făcut tabără pentru noapte. Căci iată, şi nefiţii şi lamaniţii erau obosiţi din cauza marşului lor îndelungat; de aceea, nu au hotărât nici un vicleşug pe timpul nopţii, în afară de Teancum; căci el era nespus de mânios pe Amoron într-atât, încât considera că Amoron, precum şi Amalichia, fratele lui, fuseseră pricina acestui mare şi îndelungat război dintre ei şi lamaniţi, care fuseseră pricina unui atât de mare război şi a vărsării de sânge, da, şi a unei foamete atât de mari."},{"vNo":"36 ","txt":"Şi s-a întâmplat că Teancum, în mânia lui, s-a dus în tabăra lamaniţilor şi s-a coborât peste zidurile oraşului. Şi el s-a dus cu o frânghie din loc în loc până când l-a găsit pe rege; şi a aruncat către el o suliţă care l-a străpuns pe el lângă inimă. Dar iată, regele i-a trezit pe slujitorii săi înainte de a muri în aşa fel încât aceştia l-au urmărit pe Teancum şi l-au ucis."},{"vNo":"37 ","txt":"Acum s-a întâmplat că, atunci când Lehi şi Moroni au aflat că Teancum era mort, ei au fost nespus de întristaţi; căci, iată, el fusese un om care se luptase cu vitejie pentru ţara sa, da, un prieten adevărat al libertăţii; şi răbdase foarte multe suferinţe foarte mari. Dar iată, era mort şi s-a dus pe calea pe care merge toată lumea."},{"vNo":"38 ","txt":"Acum s-a întâmplat că Moroni a pornit în marş în ziua următoare şi s-a dus împotriva lamaniţilor, în aşa fel încât i-au onorât pe ei într-un mare măcel; şi i-au alungat pe ei afară din ţară; şi ei au fugit şi chiar nu s-au mai întors în acel timp împotriva nefiţilor."},{"vNo":"39 ","txt":"Şi astfel s-a terminat cel de-al treizeci şi unulea an al domniei judecătorilor asupra poporului lui Nefi; şi astfel ei avuseseră războaie şi vărsări de sânge, foamete şi suferinţe timp de mulţi ani."},{"vNo":"40 ","txt":"Şi au fost crime şi conflicte şi neînţelegeri şi tot felul de nedreptăţi printre oamenii lui Nefi; cu toate acestea, de dragul celor drepţi, da, datorită rugăciunilor celor drepţi ei au fost cruţaţi."},{"vNo":"41 ","txt":"Dar iată, din cauza duratei nespus de mari a războiului dintre nefiţi şi lamaniţi, mulţi se împietriseră din cauza duratei foarte mari a războiului; şi mulţi erau îmblânziţi din cauza suferinţelor lor într-atât, încât s-au umilit în faţa lui Dumnezeu chiar până în adâncurile umilinţei."},{"vNo":"42 ","txt":"Şi s-a întâmplat că după ce Moroni a fortificat acele părţi ale ţării care fuseseră cel mai mult expuse lamaniţilor până când au fost destul de puternici, el s-a reîntors la oraşul lui Zarahemla; şi, de asemenea, Helaman s-a reîntors la locul moştenirii sale; şi iarăşi a fost pacea stabilită printre poporul lui Nefi."},{"vNo":"43 ","txt":"Iar Moroni a predat comanda oştirilor sale în mâinile fiului său, al cărui nume era Moroniha; iar el s-a retras la casa lui pentru ca să-şi poată petrece restul zilelor sale în pace."},{"vNo":"44 ","txt":"Iar Pahoran s-a reîntors la scaunul său de judecată; iar Helaman a început, iarăsi, să predice către popor cuvântul lui Dumnezeu; căci, din cauza atâtor războaie şi certuri, devenise potrivit ca un regulament să fie făcut din nou în Biserică."},{"vNo":"45 ","txt":"De aceea, Helaman şi fraţii săi au mers şi au vestit cuvântul lui Dumnezeu cu multă putere pentru convingerea multor oameni despre ticăloşia lor, ceea ce i-a făcut pe ei să se pocăiască de păcatele lor şi să fie botezaţi în Domnul, Dumnezeul lor."},{"vNo":"46 ","txt":"Şi s-a întâmplat că au întemeiat iarăşi Biserica lui Dumnezeu peste toată ţara."},{"vNo":"47 ","txt":"Da, şi regulamente au fost făcute în ceea ce priveşte legea. Iar judecătorii lor şi judecătorii şefi ai lor au fost aleşi."},{"vNo":"48 ","txt":"Iar poporul lui Nefi a început iarăşi să prospere în ţară şi a început să se înmulţească şi să se întărească, iarăşi, în ţară; şi el a început să se îmbogăţească peste măsură de mult."},{"vNo":"49 ","txt":"Dar, cu toate bogăţiile lor sau tăria lor, sau prosperitatea lor, ei nu au fost înălţaţi în mândrie în propriii ochi; şi nici nu erau ei leneşi în a-şi aduce aminte de Domnul, Dumnezeul lor; ci s-au umilit ei înşişi peste măsură de mult în faţa Lui."},{"vNo":"50 ","txt":"Da, şi-au adus aminte ce lucruri mari făcuse Domnul pentru ei, că El i-a eliberat pe ei de la moarte, din sclavie şi din închisori şi de la tot felul de suferinţe; şi El i-a eliberat pe ei din mâinile duşmanilor lor."},{"vNo":"51 ","txt":"Şi ei s-au rugat Domnului, Dumnezeului, lor tot timpul într-atât, încât Domnul i-a binecuvântat pe ei în acord cu cuvântul Său, aşa încât ei au devenit puternici şi prosperi în ţară."},{"vNo":"52 ","txt":"Şi s-a întâmplat că toate aceste lucruri au avut loc. Iar Helaman a murit în cel de-al treizeci şi cincilea an al domniei judecătorilor asupra poporului lui Nefi."}]}