{"heading":"Hristos se va naşte din Maria—El va dezlega legăturile morţii şi va purta păcatele poporului Său—Aceia care se pocăiesc sunt botezaţi, iar cei care respectă poruncile vor avea viaţă veşnică—Murdăria nu poate moşteni împărăţia lui Dumnezeu—Se cere umilinţă, credinţă, speranţă şi caritate. Circa 83 î.H.","sectionHeading":"Cuvintele lui Alma pe care le-a adresat poporului în Ghedeon, conform cronicii sale.","prevAbbr":"alma","prevNo":6,"nextAbbr":"alma","nextNo":8,"chapterTitle":"Alma 7","verses":[{"vNo":"1 ","txt":"Iată, preaiubiţii mei fraţi, văzând că mi s-a permis să vin la voi, încerc să mă adresez vouă pe limba mea; da, prin gura mea, văzând că este pentru prima dată când v-am vorbit în cuvinte cu propria mea gură, am fost în totalitate reţinut la scaunul de judecată şi am avut multe treburi şi de aceea nu am putut veni la voi."},{"vNo":"2 ","txt":"Şi chiar nu aş fi putut veni acum dacă nu s-ar fi întâmplat ca scaunul judecăţii să fie încredinţat altcuiva ca să guverneze în locul meu; şi Domnul cu multă bunătate mi-a dat posibilitatea să vin la voi."},{"vNo":"3 ","txt":"Şi uite, am venit cu speranţe mari şi multă dorinţă de a descoperi că voi v-aţi umilit în faţa lui Dumnezeu şi aţi continuat să imploraţi harul Său şi să vă găsesc fără pată în faţa Lui şi să nu vă găsesc în groaznica dilemă în care erau fraţii noştri în Zarahemla."},{"vNo":"4 ","txt":"Dar binecuvântat fie numele lui Dumnezeu, pe care El mi l-a dat mie să-l cunosc, da, mi-a dat mie imensa bucurie de a afla că ei s-au rânduit din nou după dreptatea Lui."},{"vNo":"5 ","txt":"Şi am încredere, în acord cu Spiritul lui Dumnezeu care este în mine, că, de asemenea, voi avea bucurie de la voi; ba mai mult, nu doresc ca bucuria mea pentru voi să vină din cauza multelor suferinţe şi dureri pe care le-am avut pentru fraţii din Zarahemla, dar iată, bucuria mea ce s-a lăsat asupra lor după ce am trecut prin multe suferinţe şi durere."},{"vNo":"6 ","txt":"Dar uite, am încredere că voi nu sunteţi într-o stare aşa mare de necredinţă precum erau fraţii voştri; am încredere că voi nu sunteţi îndârjiţi în mândria inimilor voastre; da, am încredere că inimile voastre nu sunt îndreptate spre bogăţiile şi lucrurile deşarte ale lumii; da, am încredere că voi nu vă închinaţi idolilor, dar că voi vă închinaţi adevăratului Dumnezeu care trăieşte şi că aşteptaţi cu nerăbdare, cu o veşnică credinţă, iertarea păcatelor voastre, care va să vină."},{"vNo":"7 ","txt":"Dar iată, v-am spus că vor fi multe lucruri care vor veni; şi iată, există un singur lucru care este mai important decât toate celelalte—deoarece, iată, nu mai este mult pentru că Mântuitorul trăieşte şi va veni la poporul Său."},{"vNo":"8 ","txt":"Iată, nu spun că El va veni printre noi în timpul când va trăi în tabernacolul Său muritor; pentru că iată, Spiritul nu mi-a spus că va fi aşa. Acum acest lucru nu-l cunosc; dar ştiu aceasta, că Domnul Dumnezeu are putere să facă tot ceea ce este în acord cu cuvântul Său."},{"vNo":"9 ","txt":"Dar iată, Spiritul mi-a spus atât: Strigă către oameni, spunând—Pocăiţi-vă şi pregătiţi drumul Domnului şi mergeţi pe cărările Lui, căci sunt drepte; căci iată, Împărăţia cerului vă este la îndemână, iar Fiul lui Dumnezeu vine pe faţa pământului."},{"vNo":"10 ","txt":"Şi iată, El Se va naşte din Maria, la Ierusalim, care este ţara strămoşilor noştri, ea fiind fecioară, un vas preţios şi ales, care va fi acoperită de umbra Duhului Sfânt şi va concepe prin puterea lui şi care va aduce pe lume un fiu, da, chiar pe Fiul lui Dumnezeu."},{"vNo":"11 ","txt":"Şi El va merge înainte, răbdând dureri şi suferinţe şi ispite de toate felurile; şi aceasta pentru ca să fie împlinit cuvântul, acela care spune că El va lua asupra Lui durerile şi bolile poporului Său."},{"vNo":"12 ","txt":"Şi El va lua moartea asupra Lui, ca să poată dezlega legăturile morţii care leagă poporul Său; şi va lua asupra Lui infirmităţile lor, ca inima Lui să fie inundată de milă, în ce priveşte trupul, ca El să ştie, în ce priveşte trupul, cum să-i ajute pe oameni după infirmităţile lor."},{"vNo":"13 ","txt":"Acum, Spiritul ştie toate lucrurile; cu toate acestea, Fiul lui Dumnezeu a suferit după cum arată trupul Său, pentru că a luat asupra Lui păcatele poporului Său şi a şters păcatele lor prin puterea Lui mântuitoare; şi acum, iată, aceasta este mărturia pe care o depun."},{"vNo":"14 ","txt":"Acum, vă spun vouă că trebuie să vă pocăiţi şi să vă năşteţi din nou; căci Spiritul a spus că dacă voi nu vă năşteţi din nou, nu puteţi moşteni împărăţia cerului; de aceea, veniţi şi vă botezaţi spre pocăinţă ca voi să fiţi spălaţi de păcatele voastre, ca voi să aveţi credinţă în Mielul lui Dumnezeu, care ia păcatele lumii, care are putere să salveze şi să spele toate nedreptăţile."},{"vNo":"15 ","txt":"Da, eu vă spun vouă să veniţi şi să nu vă fie frică, şi puneţi deoparte toate păcatele care vă copleşesc cu uşurinţă, care vă leagă de distrugere, da, veniţi şi mergeţi înainte şi arătaţi Dumnezeului vostru că sunteţi dispuşi să vă pocăiţi de păcatele voastre şi să faceţi un legământ cu El spre a-I respecta poruncile, şi mărturisiţi aceasta Lui în această zi, intrând în apele botezului."},{"vNo":"16 ","txt":"Şi oricine face aceasta şi ţine poruncile lui Dumnezeu de acum înainte, acela îşi va aminti că i-am spus, da, îşi va aminti că i-am spus că va primi viaţa veşnică, aşa cum a mărturisit Spiritul Sfânt, care mi-a mărturisit mie."},{"vNo":"17 ","txt":"Şi acum mult preaiubiţii mei fraţi, voi credeţi aceste lucruri? Iată, vă spun vouă, da, ştiu că voi le credeţi; şi felul în care ştiu că voi le credeţi este manifestarea Spiritului care este în mine. Şi acum, deoarece credinţa voastră este puternică în această privinţă, da, în privinţa lucrurilor despre care am vorbit, mare este bucuria mea."},{"vNo":"18 ","txt":"Pentru că aşa cum v-am spus de la început, că doresc mult ca voi să nu vă îndoiţi precum fraţii voştri, chiar aşa consider că dorinţele mele au fost împlinite."},{"vNo":"19 ","txt":"De aceea, eu consider că sunteţi pe cărările dreptăţii; consider că voi sunteţi pe cărarea care vă va duce în împărăţia lui Dumnezeu; da, eu consider că voi faceţi cărările Lui drepte."},{"vNo":"20 ","txt":"Eu înţeleg că vi s-a spus, prin mărturia cuvântului Său, că El nu poate să meargă pe căi strâmbe; nici să se îndepărteze de la ceea ce a spus; nici să aibă o umbră de întoarcere de la dreapta la stânga sau de la ceea ce este drept la ceea ce este greşit; de aceea, mersul Său este un cerc veşnic."},{"vNo":"21 ","txt":"Şi El nu trebuie să locuiască în temple nesfinţite; şi nici murdăria sau orice este necurat să fie primit în Împărăţia lui Dumnezeu; de aceea, vă spun vouă că timpul va veni, da, şi va fi în ultima zi, când acela care este murdar va rămâne în murdărie."},{"vNo":"22 ","txt":"Şi acum preaiubiţii mei fraţi, v-am spus aceste lucruri pentru a vă trezi simţul datoriei faţă de Dumnezeu, ca voi să mergeţi fără greşeală în faţa Lui, ca voi să mergeţi după sfânta ordine a lui Dumnezeu, după care voi aţi fost primiţi."},{"vNo":"23 ","txt":"Şi acum aş vrea ca voi să fiţi umili, supuşi şi blajini; gata de a răspunde la ruga altora; plini de ingăduinţa şi răbdare îndelungată; să fiţi temperaţi în toate lucrurile; să fiţi sârguincioşi în ţinerea poruncilor lui Dumnezeu tot timpul; să cereţi orice lucruri de care aveţi nevoie atât spirituale, cât şi vremelnice; întotdeauna întorcând mulţumiri lui Dumnezeu pentru orice lucru primiţi."},{"vNo":"24 ","txt":"Şi îngrijiţi-vă să aveţi credinţă, speranţă şi caritate şi atunci voi veţi avea mereu o mulţime de lucruri bune."},{"vNo":"25 ","txt":"Şi Domnul să vă binecuvânteze şi să vă ţină veşmintele fără pată, ca la sfârşit să puteţi fi aduşi ca să vă aşezaţi alături de Avraam, Isaac şi Iacov şi sfinţii profeţi care au fost de când a început lumea, având veşmintele voastre fără pată ca şi veşmintele lor care sunt fără pată, în împărăţia cerului, fără a o mai părăsi."},{"vNo":"26 ","txt":"Şi acum fraţii mei preaiubiţi, v-am spus aceste cuvinte în acord cu Spiritul care a mărturisit în mine; şi sufletul meu s-a bucurat foarte mult pentru marea sârguinţă şi atenţie pe care voi le-ţi acordat cuvântului meu."},{"vNo":"27 ","txt":"Şi acum, fie ca pacea lui Dumnezeu să rămână asupra voastră şi asupra caselor voastre şi a pământului vostru şi asupra turmelor voastre şi asupra a tot ce stăpâniţi voi, asupra femeilor şi copiilor voştri, potrivit cu credinţa şi cu faptele voastre de acum înainte şi pentru totdeauna. Acestea am avut de spus. Amin."}]}