{"heading":"Alma predică şi botează în Melec—El este respins în Amoniha şi pleacă—Un înger îi porunceşte să se întoarcă şi să strige pocăinţă către popor—El este primit de Amulec şi amândoi predică în Amoniha. Circa 82 î.H.","prevAbbr":"alma","nextAbbr":"alma","prevNo":7,"nextNo":9,"chapterTitle":"Alma 8","prevTitle":"Alma 7","nextTitle":"Alma 9","verses":[{"vNo":1,"txt":"Şi acum s-a întâmplat că Alma s-a întors din ţara lui Ghedeon, după ce i-a învăţat pe oamenii ţinutului lui Ghedeon multe lucruri care nu pot fi scrise, după ce a întemeiat ordinea Bisericii, aşa după cum a făcut în ţinutul Zarahemla, da, el s-a întors la casa lui în Zarahemla să se odihnească după munca pe care o depusese."},{"vNo":2,"txt":"Şi astfel s-a sfârşit al nouălea an de domnie al judecătorilor asupra poporului lui Nefi."},{"vNo":3,"txt":"Şi s-a întâmplat la începutul celui de-al zecelea an de domnie al judecătorilor asupra poporului lui Nefi că Alma a plecat de acolo şi a călătorit pe pământul lui Melec, la vestul râului Sidon, spre vest, la marginea pustiului."},{"vNo":4,"txt":"Şi el a început să-i înveţe pe oamenii din ţinutul Melec, în acord cu ordinul sfânt al lui Dumnezeu, prin care el a fost chemat; şi a început să-i înveţe pe oamenii de pe cuprinsul ţinutului Melec."},{"vNo":5,"txt":"Şi s-a întâmplat că oamenii au venit la el de-a lungul graniţelor ţinutului care era aşezat la marginea pustiului şi ei au fost botezaţi în tot ţinutul."},{"vNo":6,"txt":"Deci, când şi-a terminat lucrul în ţinutul Melec, el a plecat de acolo şi a călătorit trei zile la nord de ţinutul Melec; şi a ajuns la un oraş numit Amoniha."},{"vNo":7,"txt":"Acum, era obiceiul la poporul lui Nefi să-şi numească oraşele şi satele, da, chiar satele lor cele mai mici, după numele aceluia care le stăpânise primul; şi aşa era şi cu ţinutul Amoniha."},{"vNo":8,"txt":"Şi s-a întâmplat că atunci când Alma a sosit în oraşul Amoniha, el a început să le predice lor cuvântul lui Dumnezeu."},{"vNo":9,"txt":"Acum, Satana avea mare stăpânire asupra inimilor oamenilor din oraşul Amoniha; de aceea, ei nu au ascultat cuvintele lui Alma."},{"vNo":10,"txt":"Cu toate acestea, Alma a muncit mult în spirit, luptându-se cu Dumnezeu în rugăciune fierbinte, ca El să reverse din Spiritul Său asupra oamenilor din oraş; ca El să-i îngăduie să-i boteze pe ei spre pocăinţă."},{"vNo":11,"txt":"Cu toate acestea, ei şi-au întărit inimile, spunându-i: Uite, noi ştim că tu eşti Alma; şi ştim că eşti mare preot al Bisericii pe care ai întemeiat-o în multe părţi ale ţinutului, după tradiţia ta; şi noi nu facem parte din Biserica ta şi nu credem în astfel de obiceiuri nebuneşti."},{"vNo":12,"txt":"Şi acum, noi ştim că, deoarece noi nu facem parte din Biserica ta, noi ştim că tu nu ai putere asupra noastră; şi tu ai dat judecata asupra lui Nefiha; de aceea, tu nu eşti judecător-şef asupra noastră."},{"vNo":13,"txt":"Şi acum, când oamenii au spus acestea şi au desconsiderat toate cuvintele lui şi l-au ocărât şi l-au scuipat şi au făcut ca el să fie alungat din oraş, el a plecat de acolo şi şi-a continuat călătoria către oraşul care era numit Aaron."},{"vNo":14,"txt":"Şi s-a întâmplat că atunci când călătorea într-acolo, copleşit de suferinţă, plin de mâhnire adâncă şi de durere în suflet din cauza ticăloşiei oamenilor din oraşul Amoniha, s-a întâmplat că atunci când Alma era astfel doborât de suferinţă, un înger al Domnului i s-a înfăţişat, spunând:"},{"vNo":15,"txt":"Binecuvântat eşti tu, Alma; de aceea, ridică-ţi capul şi bucură-te, pentru că ai mare motiv de bucurie; căci tu ai fost credincios în ţinerea poruncilor lui Dumnezeu, din primul moment când ai primit primul Lui semn. Uite, eu sunt aici să ţi-l aduc."},{"vNo":16,"txt":"Şi uite, sunt trimis să-ţi poruncesc să te reîntorci în oraşul Amoniha şi să predici din nou oamenilor oraşului; da, predică-le. Da, dacă nu se vor pocăi, Domnul Dumnezeu îi va distruge."},{"vNo":17,"txt":"Dar uite, să înţeleagă acum că ei vor distruge libertatea oamenilor tăi (aceasta a spus Domnul) ceea ce este în contradicţie cu statutele, judecăţile şi poruncile pe care El le-a dat oamenilor Săi."},{"vNo":18,"txt":"Şi s-a întâmplat că, după ce Alma şi-a primit mesajul de la îngerul Domnului, el s-a întors în grabă în ţinutul Amoniha. Şi el a intrat în oraş printr-un loc diferit, da, prin partea de sud a oraşului Amoniha."},{"vNo":19,"txt":"Şi pe când intra în oraş, era flămând şi a spus unui om: Vrei să-i dai ceva să mănânce unui umil slujitor al lui Dumnezeu"},{"vNo":20,"txt":"Şi omul i-a răspuns: Eu sunt un nefit şi ştiu că eşti un profet sfânt al lui Dumnezeu, că tu eşti omul căruia un înger i-a spus într-o viziune: Tu vei primi. De aceea, vino cu mine în casa mea şi am să împart mâncarea mea cu tine; şi ştiu că vei fi o binecuvântare pentru mine şi casa mea."},{"vNo":21,"txt":"Şi s-a întâmplat că omul l-a primit în casa lui; şi omul se numea Amulec; şi el a adus pâine şi carne şi le-a aşezat înaintea lui Alma."},{"vNo":22,"txt":"Şi s-a întâmplat că Alma a mâncat pâinea şi s-a săturat; şi l-a binecuvântat pe Amulec în casa lui şi I-a mulţumit lui Dumnezeu."},{"vNo":23,"txt":"Şi după ce a mâncat şi s-a săturat, el i-a spus lui Amulec: Eu sunt Alma şi sunt marele preot al Bisericii lui Dumnezeu din tot ţinutul."},{"vNo":24,"txt":"Şi uite, am fost chemat să predic cuvântul lui Dumnezeu printre toţi aceşti oameni, în spiritul revelaţiei şi al profeţiei; şi am fost în ţinutul acesta şi nu m-au primit, ei m-au alungat şi tocmai voiam să întorc spatele acestui ţinut."},{"vNo":25,"txt":"Dar uite, mi s-a poruncit să mă întorc şi să profeţesc acestor oameni, da, şi să depun mărturie împotriva lor în legătură cu nedreptăţile lor."},{"vNo":26,"txt":"Şi acum Amulec, pentru că tu m-ai hrănit şi m-ai primit înăuntru, tu eşti binecuvântat; pentru că eu eram flămând, pentru că am postit multe zile."},{"vNo":27,"txt":"Şi Alma a stat multe zile cu Amulec, înainte de a începe să predice poporului."},{"vNo":28,"txt":"Şi s-a întâmplat că oamenii s-au afundat şi mai mult în nedreptăţile lor."},{"vNo":29,"txt":"Şi cuvântul a venit către Alma, spunând: Du-te; şi, de asemenea, spune-i slujitorului Meu, Amulec, mergi înainte şi profeţeşte oamenilor aceştia, spunând—Pocăiţi-vă, căci aşa a spus Domnul, pentru că dacă nu vă pocăiţi am să vă arăt mânia Mea; da, şi n-am să-mi ridic crunta Mea mânie."},{"vNo":30,"txt":"Şi Alma a plecat înainte printre oameni, ca şi Amulec, să le spună cuvintele lui Dumnezeu; şi ei erau plini de Duhul Sfânt."},{"vNo":31,"txt":"Şi lor li se dăduse putere într-atât, încât ei nu puteau fi întemniţaţi în închisori; şi nici nu era posibil ca cineva să-i omoare; ba mai mult, ei nu-şi foloseau puterea decât atunci când erau legaţi în lanţuri sau închişi în închisoare. Acum, aceasta se întâmpla pentru ca Domnul să-şi arate mai departe puterea prin ei."},{"vNo":32,"txt":"Şi s-a întâmplat că ei au mers înainte şi au început să predice şi să profeţească oamenilor, potrivit Spiritului şi puterii pe care Domnul le dăduse lor."}]}