{"heading":"E maua se molimau o le Tusi a Mamona e ala i le mana o le Agaga Paia—O meaalofa a le Agaga e tuuina mai i e ua faamaoni—O meaalofa faaleagaga e soa faatasi ma le faatuatua i taimi uma—Ua tautala mai le efuefu upu a Moronae—O mai ia Keriso, ia faaatoatoaina ia te ia, ma faapaia o outou agaga. E tusa o le 421 T.A.","prevAbbr":"moro","prevNo":9,"nextAbbr":"welcome","nextNo":1,"chapterTitle":"Moronae 10","verses":[{"vNo":"1 ","txt":"O lenei, o au, o Moronae, ou te tusi teisi i ni mea ou te manatu lava au ua lelei; ma ou te tusi atu i ou uso, o sa Lamanā; ma ou te manao ia latou iloa ua sili atu i le fa selau ma le lua sefulu tausaga ua mavae atu talu ona tuuina mai o le faailoga o le afio mai o Keriso."},{"vNo":"2 ","txt":"Ma ou te faamaufaailogaina nei talafaamaumau, pe a uma ona ou tautala atu ni nai upu itiiti e ala i le apoapoai atu ia te outou."},{"vNo":"3 ","txt":"Faauta, ou te apoapoai atu ia te outou pe a outou faitauina nei mea, pe afai e tusa ai ma le fingalo poto o le Atua ia outou faitauina, ia outou manatua le alofa mutimutivale tele o le Alii i le fanauga a tagata, mai i le foafoaga o Atamu e oo mai lava i lalo seia oo mai i le taimi o le a outou maua ai nei mea, ma manatunatu i ai i o outou loto."},{"vNo":"4 ","txt":"Ma pe a outou maua nei mea, ou te apoapoai atu ia te outou ia outou ole atu i le Atua, le Tamā Faavavau, i le suafa o Iesu Keriso, pe ua le moni ea nei mea; ma afai tou ole atu ma le loto faamaoni, ma le manatu moni i ai, ma le faatuatua ia Keriso, o le a ia faaali mai le moni o ia mea ia te outou, i le mana o le Agaga Paia."},{"vNo":"5 ","txt":"Ma o le mana o le Agaga Paia e mafai ona outou iloa ai le moni o mea uma lava."},{"vNo":"6 ","txt":"Ma o soo se mea ua lelei, ua tonu ma moni; o le mea lea, e leai se mea ua lelei e faafitia le Keriso, ae tautino mai o loo soifua o ia."},{"vNo":"7 ","txt":"Ma e mafai ona outou iloa o loo soifua o ia, i le mana o le Agaga Paia; o le mea lea ou te apoapoai atu ai ia te outou ia outou le faafitia le mana o le Atua; aua e galue o ia e ala i le mana, e tusa ma le faatuatua o le fanauga a tagata, e tutusa i le aso ma taeao, ma le faavavau."},{"vNo":"8 ","txt":"O lenei foi, ou te apoapoai atu ia te outou, ou uso e, ia outou le faafitia meaalofa a le Atua, ona e tele i latou; ma ua o mai i latou mai le Atua e tasi. Ma e eseese ala e faatino ai ia meaalofa; ae o le Atua e tasi o le na te galueaiina i soo se mea ma i mea uma; ma ua tuuina mai nei meaalofa i tagata e ala i faaaliga a le Agaga o le Atua, ia latou manuia ai."},{"vNo":"9 ","txt":"Aua faauta, ua tuuina mai e le Agaga o le Atua, i le tasi, ina ia mafai ona ia aoao atu le upu o le poto;"},{"vNo":"10 ","txt":"Ma i le tasi, ina ia mafai ona ia aoao atu le upu o le malamalama lea i le Agaga e tasi;"},{"vNo":"11 ","txt":"Ma i le tasi, o le faatuatua tele naua; ma i le tasi, o le meaalofa o faamalologa e ala i le Agaga e tasi;"},{"vNo":"12 ","txt":"O lenei foi, i le tasi, ina ia mafai ona ia faia vavega tetele;"},{"vNo":"13 ","txt":"O lenei foi, i le tasi, ina ia mafai ona ia vavalo e uiga i mea uma;"},{"vNo":"14 ","txt":"O lenei foi, i le tasi, le vaaia o agelu ma agaga auauna mai;"},{"vNo":"15 ","txt":"O lenei foi, i le tasi, ituaiga uma o gagana eseese;"},{"vNo":"16 ","txt":"O lenei foi, i le tasi, o le faaliliuga o gagana ma ituaiga o gagana eseese."},{"vNo":"17 ","txt":"Ma o nei meaalofa uma e oo mai e ala mai i le Agaga o Keriso; ma e oo mai i latou i tagata uma taitoatasi, e tusa ma lona finagalo."},{"vNo":"18 ","txt":"Ma ou te apoapoai atu ai ia te outou, ou uso pele e, ia outou manatua o meaalofa lelei uma e mai ia Keriso."},{"vNo":"19 ","txt":"Ma ou te fia apoapoai atu ia te outou, ou uso pele e, ia outou manatua e tutusa o ia ananafi, le aso, ma le faavavau, ma o nei meaalofa uma ua ou tautala atu ai, ua faaleagaga, o le a le aveesea lava, pe o le a lava le umi e tu ai le lalolagi, ae nao le tusa ai ma le le talitonu o le fanauga a tagata."},{"vNo":"20 ","txt":"O le mea lea, e tatau ai ona i ai o le faatuatua; ma afai e tatau ona i ai o le faatuatua e tatau foi ona i ai o le faamoemoe; ma afai e tatau ona i ai o le faamoemoe, e tatau foi ona i ai o le alofa mama."},{"vNo":"21 ","txt":"Ma e vagana ai ua ia te outou le alofa mama e le mafai lava i se ala ona faaolaina outou i le malo o le Atua; pe mafai foi ona faaolaina outou i le malo o le Atua pe afai e le ia te outou le faatuatua; pe mafai foi e outou pe afai e leai so outou faamoemoe."},{"vNo":"22 ","txt":"Ma afai e leai so outou faamoemoe ua tatau ona outou lotovaivai; ma e oo mai le lotovaivai ona o le amioletonu."},{"vNo":"23 ","txt":"Ma sa fetalai moni Keriso i o tatou tamā: Afai e ia te outou le faatuatua, e mafai ona outou faia o mea uma e tatau ia te au."},{"vNo":"24 ","txt":"Ma ou te tautala atu nei i tuluiga uma o le lalolagi—afai e oo mai le aso e aveesea ai le mana ma meaalofa a le Atua mai totonu o outou, o le a faapea ona o le le talitonu."},{"vNo":"25 ","txt":"Ma oi talofa i le fanauga a tagata pe afai o le tulaga lea; ona o le a leai se tasi i totonu o outou e faia le lelei, e leai, e leai lava se tasi. Aua afai e i ai se tasi i totonu o outou e faia le lelei, e galue o ia i le mana ma meaalofa a le Atua."},{"vNo":"26 ","txt":"Ma oi talofa ia te i latou o e latou te aveese nei mea ma feoti, ona latou te oti ia latou agasala, ma e le mafai ona faaolaina i latou i le malo o le Atua; ma ou te tautala atu lenei mea e tusa ma afioga a Keriso; ma ou te le pepelo lava."},{"vNo":"27 ","txt":"Ma ou te apoapoai atu ia te outou ia outou manatua nei mea; ona e vave ona oo mai o le taimi o le a outou iloa ai ou te le pepelo, aua o le a outou vaai ia te au i le pa faamasino a le Atua; ma o le a fetalai mai le Alii le Atua ia te outou: Ou te lei alaga atu ea ia te outou au upu, ia sa tusia e lenei tagata, e pei o se tasi ua alaga mai e ua oti, ioe, e pei lava o se tasi ua tautala mai i fafo mai i le efuefu?"},{"vNo":"28 ","txt":"Ou te tautino atu nei mea i le faataunuuina o valoaga. Faauta foi, o le a tulei mai i latou mai le fofoga o le Atua tumau-faavavau; ma o le a uisa atu lana afioga mai lea tupulaga i lea tupulaga."},{"vNo":"29 ","txt":"Ma o le a faaali atu e le Atua ia te outou, ua moni mea ua ou tusia."},{"vNo":"30 ","txt":"Ma ou te toe apoapoai atu ia te outou, ia outou o mai ia Keriso, ma taofimau i meaalofa lelei uma, ma aua le pai atu i le meaalofa leaga, po o le mea ua le mama."},{"vNo":"31 ","txt":"Ma ia ala mai, ma tulai mai i le efuefu, Ierusalema e; ioe, ma ofu ou ofu matagofie, le afafine e o Siona; ma faamalolosi ou siteki ma faalautetele ou tuaoi e faavavau, ina ia le toe faafelilonaiina oe, ina ia mafai ona faataunuuina o feagaiga a le Tamā Faavavau na faia e ia ia te oe, le aiga e o Isaraelu."},{"vNo":"32 ","txt":"Ioe, o mai ia Keriso, ma faaatoatoaina ia te ia, ma faafiti outou lava mai mea uma e le faaleatua; ma afai tou te faafiti outou lava mai mea e le faaleatua uma, ma alolofa i le Atua ma o outou manatu atoa, mafaufau, ma le malosi atoa, ona lava lea o lona alofa tunoa mo outou, ma o lona alofa tunoa e mafai ai ona outou atoatoa ia Keriso; ma afai tou te atoatoa ia Keriso e ala i le alofa tunoa o le Atua, e leai se ala e mafai ai ona outou faafitia le mana o le Atua."},{"vNo":"33 ","txt":"Ma ou te toe fai atu, afai tou te atoatoa ia Keriso e ala i le alofa tunoa o le Atua, ma lē faafitia lona mana, ona faapaiaina lea o outou ia Keriso i le alofa tunoa o le Atua, e ala i le faamaligiina o le toto o Keriso, lea ua i ai i le feagaiga a le Tamā mo le faamagaloina o a outou agasala, ina ia outou paia, ua aunoa ma se ila."},{"vNo":"34 ","txt":"Ma o lenei ou te fai atu ia te outou uma, tofa ia. Ua lata ona ou alu atu e malolo i le parataiso o le Atua, seia toe faatasia lou agaga ma lou tino, ma aumai au i le ea ma le manumalo, e feiloai ma outou i luma o le pa faamasino logomalie a le Ieova silisili, le Faamasino Faavavau o e o ola ma e ua oti. Amene."}]}