{"heading":"O tagata e salamo ia papatiso ma faaaumeaina—O tagata o le Ekalesia o e e salamo e faamagaloina—Ia taitaia sauniga i le mana o le Agaga Paia. E tusa o le 401–421 T.A.","prevAbbr":"moro","nextAbbr":"moro","prevNo":5,"nextNo":7,"chapterTitle":"Moronae 6","prevTitle":"Moronae 5","nextTitle":"Moronae 7","verses":[{"vNo":1,"txt":"Ma o lenei ou te tautala atu e uiga i le papatisoga. Faauta, sa papatisoina toeaina, faitaulaga, ma aoao; ma sa le papatisoina i latou vagana ai ua latou fua mai fua e tatau ai e iloa ai ua latou agavaa."},{"vNo":2,"txt":"Pe na latou talia foi soo se tasi i le papatisoga vagana ai ua latou o mai i luma ma le loto momomo ma le agaga salamo, ma molimau mai i le ekalesia ua latou salamo faamaoni ia latou agasala uma."},{"vNo":3,"txt":"Ma sa leai se tasi na talia i le papatisoga vagana ai ua latou ave i o latou luga le suafa o Keriso, ma ua i ai le mauai e auauna atu ia te ia e oo i le iuga."},{"vNo":4,"txt":"Ma ina ua uma ona taliaina o i latou i le papatisoga, ma galueaiina ma faamamaina e le mana o le Agaga Paia, sa faitauina i latou i totonu o tagata o le ekalesia a Keriso; ma sa ave o latou igoa ina ia manatua i latou ma tausia i le afioga lelei a le Atua, e faatutumau ai i latou i le ala sao, e faatutumau ai i latou ia mataala e le aunoa i le tatalo, ua nao galuega a Keriso, o le o le pogai ma le iuga o lo latou faatuatua, ua faalagolago i ai."},{"vNo":5,"txt":"Ma sa potopoto soo faatasi le ekalesia, e anapopogi ma tatalo, ma talatalanoa, o le tasi i le tasi, e uiga i le uelefea o o latou agaga."},{"vNo":6,"txt":"Ma sa latou potopoto soo faatasi e taumamafa i le areto ma le uaina, i le faamanatuina o le Alii o Iesu."},{"vNo":7,"txt":"Ma sa latou tausisi ma le faaeteete ina ia leai se amioletonu e i totonu o i latou; ma o soo se tasi e maua ua ia faia le amioletonu, ma e toatolu molimau o le ekalesia e tausalaina ai i latou i luma o toeaina, ma afai latou te le salamo, ma le faatoese, sa tineia ese o latou igoa, ma sa le faitauina i latou i totonu o tagata o Keriso."},{"vNo":8,"txt":"Ae o soo se taimi sa latou salamo ai ma saili le faamagaloga, ma le faamoemoe faamaoni, sa faamagaloina i latou."},{"vNo":9,"txt":"Ma sa taitaia a latou sauniga e le ekalesia e tusa ma galuega a le Agaga, ma le mana o le Agaga Paia; ona o soo se mea na taitaia ai i latou e Agaga Paia e talai, pe apoapoai, pe tatalo, pe aioi, pe pepese atu ai, sa faapea lava ona faia."}]}