{"heading":"Ua tuuina mai se valaauga ia ulu atu i le malologa o le Alii—Tatalo atu ma le loto faamaoni i ai—O le Agaga o Keriso e mafai ai e tagata ona iloa le lelei mai le leaga—E tauanau e Satani tagata ia latou teena Keriso ma fai mea leaga—Ua faaali mai e perofeta le afio mai o Keriso—O le faatuatua e faia ai vavega ma auauna mai ai agelu—E tatau i tagata ona faamoemoe mo le ola faavavau ma pipii i le alofa mama. E tusa o le 401–421 T.A.","prevAbbr":"moro","prevNo":6,"nextAbbr":"moro","nextNo":8,"chapterTitle":"Moronae 7","verses":[{"vNo":"1 ","txt":"Ma o lenei, o au, o Moronae, ou te tusia nai upu itiiti a lou tamā, o Mamona, ia na ia tautala i ai e uiga i le faatuatua, faamoemoe, ma le alofa mama; ona sa faapenei le ala sa ia tautala atu ai i le nuu, ao ia aoao atu ia te i latou i le sunako lea na latou fausia mo se nofoaga e tapuai ai."},{"vNo":"2 ","txt":"Ma o lenei, o au, o Mamona, ou te tautala atu ia te outou, ou uso pele e; ma ona o le alofa tunoa o le Atua, le Tamā, ma lo tatou Alii o Iesu Keriso, ma lona finagalo paia, ona o le meaalofa o lana valaauga ia te au, lea ua faatagaina ai au ou te tautala atu ia te outou i lenei taimi."},{"vNo":"3 ","txt":"O le mea lea, ou te fia tautala atu ia te outou o e o le ekalesia, outou o soo fifilemu o Keriso, ma outou ua outou maua se faamoemoe ua lava e mafai ai ona outou ulu atu i le malologa o le Alii, mai le taimi nei i luma seia oo ina outou malolo faatasi ma ia i le lagi."},{"vNo":"4 ","txt":"Ma o lenei ou uso e, ua ou matauina nei mea ia te outou ona o lo outou savavali ma le filemu faatasi ma le fanauga a tagata."},{"vNo":"5 ","txt":"Aua ou te manatua le afioga a le Atua ua fetalai mai o a latou galuega tou te iloa ai i latou; aua afai ua lelei a latou galuega, ua lelei foi i latou."},{"vNo":"6 ","txt":"Aua faauta, na fetalai mai le Atua o se tagata ua leaga e le mafai ona fai e ia se mea ua lelei; aua afai na te ofo atu se meaalofa, pe tatalo atu i le Atua, vagana ai e faia e ia ma le loto faamaoni i ai e leai se aoga ia te ia."},{"vNo":"7 ","txt":"Aua faauta, e le faitauina ia te ia lena mea mo le amiotonu."},{"vNo":"8 ","txt":"Aua faauta, afai e avatu e se tagata ua leaga se meaalofa, e faia e ia ma le toai; o le mea lea e faitau tutusa ai ia te ia e pei lava na ia taofia le meaalofa; o le mea lea e faitau leaga ai o ia i luma o le Atua."},{"vNo":"9 ","txt":"Ma e faapea foi ona faitau leaga i se tagata, pe afai e tatalo atu o ia ae ua le i ai ma le faamaoni o le loto; ioe, ma ua leai se aoga ia te ia, ona e le talia e le Atua se ua faapena."},{"vNo":"10 ","txt":"O le mea lea, e le mafai e se tagata ua leaga ona faia le mea ua lelei; pe avatu foi e ia se meaalofa lelei."},{"vNo":"11 ","txt":"Aua faauta, e le mafai e se puna oona ona puna mai i vai lelei; pe mafai foi e se puna lelei ona puna mai i vai oona; o le mea lea, o se tagata ua avea o se auauna a le tiapolo e le mafai ona mulimuli ia Keriso; ma afai e mulimuli o ia ia Keriso e le mafai ona avea o ia o se auauna a le tiapolo."},{"vNo":"12 ","txt":"O le mea lea, o mea uma ua lelei e mai le Atua; ma o le mea ua leaga e mai le tiapolo; ona o le tiapolo o se fili i le Atua, ma ua faasagatau pea ia te ia, ma ua valaau ma faatosina tagata i le agasala, ma ia latou faia pea le mea leaga."},{"vNo":"13 ","txt":"Ae faauta, o le mea ua mai le Atua, e valaau ma faatosina mai ia faia mea lelei e le aunoa; o le mea lea, o mea uma e valaau mai ma faatosina mai ia faia mea lelei, ma alofa i le Atua, ma auauna atu ia te ia, ua musuia e le Atua."},{"vNo":"14 ","txt":"O le mea lea, ia outou faaeteete, ou uso pele e, ina ia outou le faamasino le mea ua leaga o se mea mai le Atua, po o le mea ua lelei ma mai le Atua o se mea mai le tiapolo."},{"vNo":"15 ","txt":"Aua faauta, ou uso e, ua tuu mai ia te outou ia outou faamasino, ina ia outou iloa le lelei mai le leaga; ma o le ala e faamasino ai ua manino, ina ia mafai ona outou iloa ma se malamalama atoatoa, e pei o le malamalama o le ao mai le pouliuli o le po."},{"vNo":"16 ","txt":"Aua faauta, ua tuuina mai i tagata taitoatasi le Agaga o Keriso, ina ia mafai ona iloa e ia le lelei mai le leaga; o le mea lea, ou te faaali atu ai ia te outou le ala e faamasino ai; ona o mea uma e valaau mai ia fai le lelei, ma faatauanau mai ia talitonu ia Keriso, ua auina mai i le mana ma le meaalofa a Keriso; o le mea lea e mafai ai ona outou iloa ma le malamalama atoatoa ua mai le Atua."},{"vNo":"17 ","txt":"Ae o soo se mea e faatauanauina tagata ia latou faia le leaga, ma ia le talitonu ia Keriso, ma faafiti o ia, ma ia le auauna i le Atua, ona outou iloa lea ma le malamalama atoatoa ua mai le tiapolo; ona o le ala lea e galue ai le tiapolo, aua e le faatauanauina e ia se tagata ia faia le lelei, e leai, e leai lava se tasi; pe faia foi e ana agelu; pe faia foi e i latou o e latou te tuu atu i latou lava ia te ia."},{"vNo":"18 ","txt":"Ma o lenei, ou uso e, ina ua vaai ua outou iloa le malamalama tou te faamasino ai, o le malamalama lea o Keriso, vaai ia outou le faamasino sese; aua o le faamasinoga lava lea tou te faamasino atu ai o le a faamasino ai foi outou."},{"vNo":"19 ","txt":"O le mea lea, ou te aioi atu ia te outou, uso e, ia outou sailiili ma le filiga i le malamalama o Keriso ina ia outou iloa le lelei mai le leaga; ma afai tou te taofi mau i mea lelei uma, ma lē tauleagaina ia mea, o le a avea moni outou ma ni fanau a Keriso."},{"vNo":"20 ","txt":"Ma o lenei, ou uso e, e mafai faapefea ona outou taofi mau i mea lelei uma?"},{"vNo":"21 ","txt":"Ma o lenei ua ou oo mai nei i lena faatuatua, lea na ou fai atu o le a ou tautala atu ai; ma o le a ou tau atu ia te outou le auala e mafai ai ona outou taofi mau i mea lelei uma."},{"vNo":"22 ","txt":"Aua faauta, ona ua silafia e le Atua mea uma, ona ua mai le faavavau-tumau i le faavavau-tumau, faauta, sa ia auina mai agelu e auauna mai i le fanauga a tagata, e faaali mai e uiga i le afio mai o Keriso; ma o Keriso o le a ala mai ai mea lelei uma."},{"vNo":"23 ","txt":"Ma sa tautino mai foi e le Atua i perofeta, i lona lava fofoga, o le a afio mai Keriso."},{"vNo":"24 ","txt":"Faauta foi, e tele auala sa i ai na ia faaali mai ai mea i le fanauga a tagata, o ni mea sa lelei; ma o mea uma ua lelei ua mai ia Keriso; a na le o lea po ua pauu tagata, ma ua leai se mea lelei e mafai ona oo mai ia te i latou."},{"vNo":"25 ","txt":"O le mea lea, e ala i le auauna mai o agelu, ma afioga uma na tulei mai i le fofoga o le Atua, sa amata ona faaaoga ai e tagata le faatuatua ia Keriso; ma sa faapea, e ala i le faatuatua, ona latou taofi mau i mea lelei uma; ma sa faapea ona i ai seia oo mai i le afio mai o Keriso."},{"vNo":"26 ","txt":"Ma ina ua uma ona afio mai o ia, sa faaolaina foi tagata i le faatuatua i lona suafa; ma e ala i le faatuatua, na avea ai i latou ma atalii o le Atua. Ma e pei ona mautinoa o loo soifua Keriso, sa ia fetalai mai upu nei i o tatou tamā, ua fetalai mai: Soo se mea, ua lelei, tou te ole atu ai i le Tama i lou igoa i le faatuatua, i le talitonu o le a outou maua, faauta, o le a faia lava ia te outou."},{"vNo":"27 ","txt":"O le mea lea, ou uso pele e, pe ua taofia ea vavega ona ua toe afio atu Keriso i le lagi, ma ua afio i le itu aao taumatau o le Atua, e maua mai i le Tamā ana aia o le alofa mutimutivale lea ua ia te ia mo le fanauga a tagata?"},{"vNo":"28 ","txt":"Ona ua uma ona tali e ia iuga o le tulafono, ma ua a ia i latou uma o e ua faatuatua ia te ia; ma o i latou o e ua faatuatua ia te ia o le a latou piimau i mea lelei uma; o le mea lea ua fautuaina ai e ia le faamoemoe o le fanauga a tagata; ma ua afio o ia e faavavau i le lagi."},{"vNo":"29 ","txt":"Ma ona ua faia e ia lenei mea, ou uso pele e, pe ua taofia ai ea vavega? Faauta ou te fai atu ia te outou, E leai; pe ua taofia foi le auauna mai o agelu i le fanauga a tagata."},{"vNo":"30 ","txt":"Aua faauta, ua i ai i latou i lana pule, e auauna mai e tusa ma upu e poloai ai o ia, e faaali mai i latou lava ia te i latou ua i ai le faatuatua malosi ma le mafaufau mausali i uiga uma o le amioatua."},{"vNo":"31 ","txt":"Ma o le tiute o la latou auaunaga o le valaau atu lea i tagata ia salamo, ma faataunuu ma faia le galuega o feagaiga a le Tamā, ia na ia faia i le fanauga a tagata, e saunia le ala i totonu o le fanauga a tagata, i le alaga atu o le afioga a Keriso i ipu filifilia a le Alii, ina ia latou molimau atu ia te ia."},{"vNo":"32 ","txt":"Ma o le faia o lea mea, ua saunia ai e le Alii le Atua le ala e mafai ai e le toe vaega o tagata ona latou maua o le faatuatua ia Keriso, ina ia maua e le Agaga Paia se nofoaga i o latou loto, e tusa ma lona mana; ma o le ala lenei o le a faataunuu ai e le Tamā, feagaiga na ia faia i le fanauga a tagata."},{"vNo":"33 ","txt":"Ma ua fetalai mai Keriso: Afai tou te faatuatua mai ia te au o le a outou maua le mana e fai ai soo se mea e tatau ai ia te au."},{"vNo":"34 ","txt":"Ma ua fetalai mai o ia: Ia outou salamo outou tuluiga uma o le lalolagi, ma o mai ia te au, ma ia papatiso i lou igoa, ma faatuatua mai ia te au, ina ia faaolaina outou."},{"vNo":"35 ","txt":"Ma o lenei, ou uso pele e, afai o le tulaga lea e faapea ua moni nei mea ua ou tautala atu ai ia te outou, ma o le a faaali mai e le Atua ia te outou, i le mana ma le mamalu tele i le aso gataaga, ua moni i latou, ma afai ua moni i latou, pe ua uma ai ea le aso o vavega?"},{"vNo":"36 ","txt":"Pe ua taofia ea le afifio mai o agelu i le fanauga a tagata? Pe ua taofia e ia le mana o le Agaga Paia mai ia te i latou? Pe e taofia ea e ia, ao tumau pea le taimi, pe ao tu pea le lalolagi, pe ao i ai se tagata e toatasi i luga o le lalolagi e faaolaina?"},{"vNo":"37 ","txt":"Faauta ou te fai atu ia te outou, E leai; ona o le faatuatua e faia ai vavega; ma o le faatuatua e afifio mai ai agelu ma auauna mai i tagata; o le mea lea, afai ua taofia nei mea oi talofa i le fanauga a tagata, ona o le le talitonu ua taofia ai, ma ua le aoga ai mea uma."},{"vNo":"38 ","txt":"Ona e le mafai ona faaolaina o se tagata, e tusa ma fetalaiga a Keriso, vagana ai ua latou faatuatua i lona suafa; o le mea lea, afai ua le toe i ai nei mea, ua le toe i ai foi se faatuatua; ma ua matua leaga lava le tulaga o tagata, ona o le a pei i latou e peiseai e leai se togiola ua faia."},{"vNo":"39 ","txt":"Ae faauta, ou uso pele e, ua ou matauina ni mea lelei mai ia te outou, ona ua ou matauina ua outou faatuatua ia Keriso ona o lo outou agamalu; ona a na fai tou te le faatuatua ia te ia po ua outou le agavaa e faitaulia i totonu o tagata o lana ekalesia."},{"vNo":"40 ","txt":"O lenei foi, ou uso pele e, ou te fia tautala atu ia te outou e uiga i le faamoemoe. E mafai faapefea ona outou maua o le faatuatua, vagana ai ua ia te outou le faamoemoe?"},{"vNo":"41 ","txt":"Ma o le a le mea tou te faamoemoe i ai? Faauta ou te fai atu ia te outou, tou te faamoemoe, e ala i le togiola a Keriso ma le mana o lona toetu, ia faatutu mai outou i le ola faavavau, ma o le pogai ona o lo outou faatuatua ia te ia e tusa ma le folafolaga."},{"vNo":"42 ","txt":"O le mea lea, afai ua i ai i se tagata le faatuatua e tatau ona i ai ia te ia le faamoemoe; ona a aunoa ma le faatuatua e le mafai ona i ai se faamoemoe."},{"vNo":"43 ","txt":"O lenei foi, faauta ou te fai atu ia te outou e le mafai ona i ai ia te ia le faatuatua ma le faamoemoe, vagana ai ua agamalu, ma maualalo o ia i le loto."},{"vNo":"44 ","txt":"Afai e faapea, ua le aoga lona faatuatua ma le faamoemoe, ona e leai se tasi e ono talia i luma o le Atua, vagana ai i latou o e ua agamalu ma maualalalo i le loto; ma afai e agamalu ma maualalo se tagata i le loto, ma tautino atu i le mana o le Agaga Paia o Iesu o le Keriso, e ao ina i ai ia te ia le alofa mama; aua afai e le i ai ia te ia le alofa mama, o se mea noa o ia; o le mea lea e ao ai ina i ai ia te ia le alofa mama."},{"vNo":"45 ","txt":"Ma o le alofa mama e loa ona tali-tiga, ma e agalelei, ma e le losilosivale, ma e le faafefeteina, e le sailia e ia ana lava, e le faaitagofie, e le mafaufau i se mea leaga, ma e le olioli i le amioletonu ae olioli i le upu moni, e onosaia mea uma, e talia mea uma, e faamoemoe i mea uma, e onosai i mea uma."},{"vNo":"46 ","txt":"O le mea lea, ou uso pele e, afai e le ia te outou le alofa mama o ni mea noa outou, ona e le uma le alofa mama. O le mea lea, ia outou fusi ai i le alofa mama, le mea ua silisili lea i mea uma, ona e iu mea uma—"},{"vNo":"47 ","txt":"Ae o le alofa mama o le alofa le pona lea o Keriso, ma e tumau e faavavau; ma o soo se tasi e maua ua i ai ia te ia i le aso gataaga, o le a lelei ia te ia."},{"vNo":"48 ","txt":"O le mea lea, ou uso pele e, ia outou tatalo atu i le Tamā ma le malosi atoa o le loto, ina ia faatumulia outou i lenei alofa, lea ua ia faaee mai i luga o i latou uma o e o soo moni o lona Alo, o Iesu Keriso; ina ia mafai ona avea o outou ma atalii o le Atua; a oo ai ina afio mai o ia o le a tatou faapei o ia, ona o le a tatou vaai ia te ia e pei ona i ai o ia; tau ina ia tatou maua lenei faamoemoe; tau ina ia mafai ona faamamaina i tatou e pei lava ona mama o ia. Amene."}]}