{"heading":"Moroni sažima zapise Eterove — Izneseno je Eterovo rodoslovlje — Jezik Jaredovaca nije pobrkan kod Kule babilonske — Gospod obećava da će ih odvesti u poizbor zemlju i učiniti ih velikim narodom.","prevAbbr":"morm","prevNo":9,"nextAbbr":"ether","nextNo":2,"chapterTitle":"Eter 1","verses":[{"vNo":"1 ","txt":"A sad ja, Moroni, nastavljam davati izvješće o onim drevnim žiteljima koji bijahu uništeni rukom Gospodnjom na licu ove sjeverne zemlje."},{"vNo":"2 ","txt":"I uzimam izvješće svoje s dvadeset i četiri ploče koje narod Limhijev pronađe, koje se zove Knjiga Eterova."},{"vNo":"3 ","txt":"A kako držim da se prvi dio ovoga zapisa, koji govori o stvaranju svijeta, a i Adama, i koji sadrži izvješće od toga vremena sve do velike kule, i što se god zbilo među djecom ljudskom do toga vremena, nalazi kod Židova —"},{"vNo":"4 ","txt":"Zato ne zapisujem ono što se zbilo od dana Adamovih do toga vremena; no, to se nalazi na pločama; i tko ih god nađe, taj će imati moć da može doći do potpunog izvješća."},{"vNo":"5 ","txt":"No gle, ne dajem potpuno izvješće, već dajem dio izvješća, od kule nadalje do vremena kad oni bijahu uništeni."},{"vNo":"6 ","txt":"I na ovaj način dajem izvješće. Onaj koji napisa ovaj zapis bijaše Eter, i on bijaše potomak Korijantorov."},{"vNo":"7 ","txt":"Korijantor bijaše sin Moronov."},{"vNo":"8 ","txt":"A Moron bijaše sin Etemov."},{"vNo":"9 ","txt":"A Etem bijaše sin Ahahov."},{"vNo":"10 ","txt":"A Ahah bijaše sin Šetov."},{"vNo":"11 ","txt":"A Šet bijaše sin Šiblonov."},{"vNo":"12 ","txt":"A Šiblon bijaše sin Komov."},{"vNo":"13 ","txt":"A Kom bijaše sin Korijantumov."},{"vNo":"14 ","txt":"A Korijantum bijaše sin Amnigadin."},{"vNo":"15 ","txt":"A Amnigada bijaše sin Aronov."},{"vNo":"16 ","txt":"A Aron bijaše potomak Hetov, koji bijaše sin Heartomov."},{"vNo":"17 ","txt":"A Heartom bijaše sin Libov."},{"vNo":"18 ","txt":"A Lib bijaše sin Kišev."},{"vNo":"19 ","txt":"A Kiš bijaše sin Koromov."},{"vNo":"20 ","txt":"A Korom bijaše sin Levijev."},{"vNo":"21 ","txt":"A Levi bijaše sin Kimov."},{"vNo":"22 ","txt":"A Kim bijaše sin Morijantonov."},{"vNo":"23 ","txt":"A Morijanton bijaše potomak Riplakišev."},{"vNo":"24 ","txt":"A Riplakiš bijaše sin Šezov."},{"vNo":"25 ","txt":"A Šez bijaše sin Hetov."},{"vNo":"26 ","txt":"A Het bijaše sin Komov."},{"vNo":"27 ","txt":"A Kom bijaše sin Korijantumov."},{"vNo":"28 ","txt":"A Korijantum bijaše sin Emerov."},{"vNo":"29 ","txt":"A Emer bijaše sin Omerov."},{"vNo":"30 ","txt":"A Omer bijaše sin Šulin."},{"vNo":"31 ","txt":"A Šule bijaše sin Kibov."},{"vNo":"32 ","txt":"A Kib bijaše sin Orihin, koji bijaše sin Jaredov;"},{"vNo":"33 ","txt":"A taj Jared dođe s bratom svojim i obiteljima njihovim, s nekim drugima i obiteljima njihovim, s velike kule, u vrijeme kad Gospod pobrka jezik narodu, i zakle se u gnjevu svojemu da će oni biti raspršeni po svemu licu zemaljskomu; i u skladu s riječju Gospodnjom narod bijaše raspršen."},{"vNo":"34 ","txt":"I jer brat Jaredov bijaše krupan i snažan čovjek, a Gospod mu bijaše veoma naklonjen, Jared, brat njegov, reče njemu: Zavapi ka Gospodu, da nas ne zbuni tako da ne bismo razumjeli riječi svoje."},{"vNo":"35 ","txt":"I dogodi se da brat Jaredov zavapi ka Gospodu, i Gospod iskaza sućut prema Jaredu; zato on ne pobrka jezik Jaredov; i Jared i brat njegov ne bijahu zbunjeni."},{"vNo":"36 ","txt":"Tada Jared reče bratu svojemu: Zavapi opet ka Gospodu, i možda će on odvratiti srdžbu svoju od onih koji su prijatelji naši, da ne pobrka njihov jezik."},{"vNo":"37 ","txt":"I dogodi se da brat Jaredov zavapi ka Gospodu, i Gospod iskaza sućut prema prijateljima njihovim i obiteljima njihovim također, i oni ne bijahu zbunjeni."},{"vNo":"38 ","txt":"I dogodi se da Jared prozbori ponovno bratu svojemu, govoreći: Pođi i upitaj Gospoda hoće li nas istjerati iz zemlje, i ako će nas istjerati iz zemlje, zavapi k njemu kamo ćemo poći. I tko zna neće li nas Gospod povesti u zemlju koja je poizbor od svih na svijetu? I bude li tako, budimo vjerni Gospodu, da bismo je mogli primiti za baštinu svoju."},{"vNo":"39 ","txt":"I dogodi se da brat Jaredov zavapi ka Gospodu u skladu s onim što izgovoriše usta Jaredova."},{"vNo":"40 ","txt":"I dogodi se da Gospod ču brata Jaredova, i iskaza sućut prema njemu, i reče mu:"},{"vNo":"41 ","txt":"Pođi i skupi zajedno stada svoja, i muško i žensko, od svake vrste; i također sjemenje zemaljsko svake vrste; i obitelji svoje; i također Jareda brata svojega i obitelj njegovu; i također prijatelje svoje i obitelji njihove, i prijatelje Jaredove i obitelji njihove."},{"vNo":"42 ","txt":"I nakon što to učiniš, siđi na čelu njihovom u dolinu koja je prema sjeveru. I ondje ću se susresti s tobom, i ići ću pred tobom u zemlju koja je poizbor nad svim zemljama na svijetu."},{"vNo":"43 ","txt":"I ondje ću blagosloviti tebe i potomstvo tvoje, i podići za sebe od potomstva tvojega, i od potomstva brata tvojega, i onih koji pođu s tobom, veliki narod. I neće biti nikoga većega od naroda kojeg ću podići za sebe od potomstva tvojega, na svemu licu zemaljskomu. I tako ću učiniti za tebe zato što si tako dugo vapio k meni."}]}