{"heading":"Prorok Eter usrdno potiče ljude da vjeruju u Boga — Moroni opisuje čudesa i divote učinjene kroz vjeru — Vjera je omogućila bratu Jaredovu da vidi Krista — Gospod daje ljudima slabosti da bi bili ponizni — Brat Jaredov pomaknuo je goru Zerin kroz vjeru — Vjera, nada i dobrotvornost neophodne su za spasenje — Moroni je vidio Isusa licem u lice.","prevAbbr":"ether","prevNo":11,"nextAbbr":"ether","nextNo":13,"chapterTitle":"Eter 12","verses":[{"vNo":"1 ","txt":"I dogodi se da dani Eterovi bijahu u dane Korijantumrove; a Korijantumr bijaše kralj nad svom zemljom."},{"vNo":"2 ","txt":"I Eter bijaše prorok Gospodnji; stoga Eter pođe u dane Korijantumrove, i poče prorokovati narodu, jer ne mogaše biti obuzdan zbog Duha Gospodnjega koji bijaše u njemu."},{"vNo":"3 ","txt":"Jer on vikaše od jutra, sve do zalaska sunca, usrdno potičući narod da vjeruje u Boga do pokajanja da ne bi bili uništeni, govoreći im da se kroz vjeru sve ispunjava —"},{"vNo":"4 ","txt":"Stoga, tko god vjeruje u Boga može se sa sigurnošću nadati boljemu svijetu, da, i to mjestu zdesna Bogu, a ta nada dolazi od vjere, čini sidro dušama ljudskim, koje ih čini sigurnima i postojanima, uvijek obilujući dobrim djelima, i vodi ih ka slavljenju Boga."},{"vNo":"5 ","txt":"I dogodi se da Eter prorokovaše ono što je veliko i čudesno narodu, čemu oni ne povjerovaše, jer ne vidješe toga."},{"vNo":"6 ","txt":"A sad bih ja, Moroni, htio reći ponešto o ovome; htio bih pokazati svijetu da je vjera ono čemu se nadamo, a ne vidimo; stoga ne osporavajte zato što ne vidite, jer nećete primiti svjedočanstvo dok se ne iskuša vjera vaša."},{"vNo":"7 ","txt":"Naime, kroz vjeru se Krist pokaza ocima našim, nakon što bijaše ustao od mrtvih; i on im se ne pokaza sve dok oni ne imadoše vjeru u njega; stoga, mora svakako biti da neki imadoše vjeru u njega, jer se on ne pokaza svijetu."},{"vNo":"8 ","txt":"No, zbog vjere ljudi on se pokaza svijetu, i proslavi ime Očevo, i pripravi put da bi time drugi mogli biti dionici nebeskog dara, da bi se mogli nadati onomu što ne vidješe."},{"vNo":"9 ","txt":"Stoga, vi također možete imati nadu, i biti dionici dara, budete li samo imali vjeru."},{"vNo":"10 ","txt":"Gle, kroz vjeru oni u davnini bijahu pozivani prema svetom redu Božjem."},{"vNo":"11 ","txt":"Stoga, kroz vjeru bijaše zakon Mojsijev dan. No, u daru Sina svojega Bog pripravi izvrsniji put; i kroz vjeru se on ispuni."},{"vNo":"12 ","txt":"Jer nema li vjere među djecom ljudskom Bog ne može činiti čudesa među njima; stoga, on se ne pokaza nego nakon vjere njihove."},{"vNo":"13 ","txt":"Gle, vjera Almina i Amulekova bijaše ono što učini da se tamnica sruši na zemlju."},{"vNo":"14 ","txt":"Gle, vjera Nefijeva i Lehijeva bijaše ono što izvede promjenu na Lamancima, tako da oni bijahu kršteni ognjem i Duhom Svetim."},{"vNo":"15 ","txt":"Gle, vjera Amona i braće njegove bijaše ono što izvede tako veliko čudo među Lamancima."},{"vNo":"16 ","txt":"Da, i doista svi oni koji činjahu čudesa činjahu ih kroz vjeru, i to oni što bijahu prije Krista i također oni što bijahu poslije."},{"vNo":"17 ","txt":"I kroz vjeru trojica učenika zadobiše obećanje da neće okusiti smrti; i oni ne zadobiše obećanje nego nakon vjere svoje."},{"vNo":"18 ","txt":"I ni u jedno vrijeme nitko ne činjaše čudesa nego nakon vjere svoje; stoga oni najprije vjerovahu u Sina Božjega."},{"vNo":"19 ","txt":"I bijaše ih mnogo čija vjera bijaše tako silno jaka, čak i prije negoli Krist dođe, koji ne mogahu biti zadržani izvan vela, već doista gledahu očima svojim ono što vidješe okom vjere, i radovahu se."},{"vNo":"20 ","txt":"I gle, vidjesmo u ovom zapisu da jedan od ovih bijaše brat Jaredov; jer toliko velika bijaše vjera njegova u Boga, da kad Bog ispruži prst svoj ne mogaše ga sakriti od pogleda brata Jaredova, zbog riječi svoje koju mu on izgovori, a tu riječ on zadobi kroz vjeru."},{"vNo":"21 ","txt":"I nakon što brat Jaredov vidje prst Gospodnji, zbog obećanja koje brat Jaredov zadobi kroz vjeru, Gospod ne mogaše prikriti ništa pogledu njegovu; stoga mu pokaza sve, jer on ne mogaše više biti zadržan izvan vela."},{"vNo":"22 ","txt":"I kroz vjeru oci moji zadobiše obećanje da će ovo doći k braći njihovoj preko pogana; zato mi Gospod zapovjedi, da, i to Isus Krist."},{"vNo":"23 ","txt":"I ja mu rekoh: Gospode, pogani će se izrugivati ovome, zbog slaboće naše u pisanju; jer Gospode, učinio si nas moćnima u riječi kroz vjeru, ali nas ne učini moćnima u pisanju; jer ti učini da sav ovaj narod može govoriti mnogo, zbog Duha Svetoga kojeg im dade;"},{"vNo":"24 ","txt":"I ti nas učini da možemo zapisati samo malo, zbog nevještosti ruku naših. Gle, ti nas ne učini moćnima u pisanju poput brata Jaredova, jer ti učini njega takvim da ono što on zapisa bijaše moćno baš kao što si ti, tako da prisiljava čovjeka da to čita."},{"vNo":"25 ","txt":"Ti također učini riječi naše moćnima i velebnima, toliko da ih ne možemo zapisati; stoga, kad pišemo, mi opažamo slaboću svoju, i posrćemo zbog postavljanja riječi svojih; i bojim se da će se pogani izrugivati riječima našim."},{"vNo":"26 ","txt":"I nakon što rekoh ovo, Gospod mi prozbori, govoreći: Lude se izruguju, ali će tugovati; a milost je moja dostatna za krotke, tako da oni neće iskorištavati slaboću vašu;"},{"vNo":"27 ","txt":"I dođu li ljudi k meni pokazat ću im slaboću njihovu. Ja dajem slaboću ljudima da bi bili ponizni; a milost je moja dostatna za sve ljude koji se ponize preda mnom; jer ako se ponize preda mnom, i imaju vjeru u me, tad ću učiniti da ono što je slabo postane jako za njih."},{"vNo":"28 ","txt":"Gle, pokazat ću poganima slaboću njihovu, i pokazat ću im da vjera, nada i dobrotvornost vode k meni — vrelu sve pravednosti."},{"vNo":"29 ","txt":"I ja, Moroni, čuvši ove riječi, bijah utješen, i rekoh: O Gospode, neka bude pravedna volja tvoja, jer znadem da ti djeluješ za djecu ljudsku u skladu s vjerom njihovom;"},{"vNo":"30 ","txt":"Jer brat Jaredov reče gori Zerin: Pomakni se! — i ona se pomaknu. I da on ne imaše vjeru ona se ne bi maknula; stoga, ti djeluješ nakon što ljudi imadnu vjeru."},{"vNo":"31 ","txt":"Naime, tako se ti očitova učenicima svojim; naime, nakon što oni imadoše vjeru, i govorahu u ime tvoje, ti im se pokaza u velikoj moći."},{"vNo":"32 ","txt":"A sjećam se također kako ti reče da si pripravio dom čovjeku, da, i to među dvorima Oca svojega, u čemu čovjek može imati izvrsniju nadu; stoga, čovjek se mora nadati, inače ne može primiti baštinu u mjestu koje ti pripravi."},{"vNo":"33 ","txt":"I opet, sjećam se kako ti reče da si ljubio svijet, sve do polaganja života svojega za svijet, da bi ga mogao uzeti ponovno kako bi pripravio mjesto za djecu ljudsku."},{"vNo":"34 ","txt":"I evo, znadem da je ova ljubav koju si iskazao djeci ljudskoj dobrotvornost; stoga, osim ako ljudi ne budu iskazivali dobrotvornost, ne mogu baštiniti ono mjesto koje ti pripravi u dvorima Oca svojega."},{"vNo":"35 ","txt":"Stoga, znadem zbog ovoga što ti reče, ne budu li pogani imali dobrotvornosti, zbog slaboće naše, da ćeš ih ti iskušati, i oduzeti talent njihov, da, i to ono što primiše, i dati onima koji će imati obilnije."},{"vNo":"36 ","txt":"I dogodi se, pomolih se Gospodu da dade poganima milost, tako da oni mogu imati dobrotvornost."},{"vNo":"37 ","txt":"I dogodi se da mi Gospod reče: Nemaju li oni dobrotvornosti, to nije važno za tebe, ti si bio vjeran; stoga, haljine će tvoje biti očišćene. A jer vidje slaboću svoju, bit ćeš učinjen jakim, sve dok ne sjedneš na mjesto koje pripravih u dvorima Oca svojega."},{"vNo":"38 ","txt":"A sad ja, Moroni, želim zbogom poganima, da, i također braći svojoj koju ljubim, sve dok se ne susretnemo pred sudištem Kristovim, gdje će svi ljudi znati da haljine moje nisu umrljane krvlju vašom."},{"vNo":"39 ","txt":"I tad ćete znati da vidjeh Isusa, i da on razgovaraše sa mnom licem u lice, i da mi on reče s jasnom poniznošću, onako kako čovjek govori drugomu na mojem jeziku, o svemu ovomu;"},{"vNo":"40 ","txt":"I samo malo zapisah, zbog slaboće svoje u pisanju."},{"vNo":"41 ","txt":"I sad vam preporučujem da tražite ovoga Isusa o kojemu proroci i apostoli pisahu, da bi milost Boga Oca, a i Gospodina Isusa Krista, te Duh Sveti, koji svjedoči o njima, mogli biti i ostati u vama zauvijek. Amen."}]}