{"heading":"Eter govori o Novom Jeruzalemu koji će potomstvo Josipovo izgraditi u Americi — On prorokuje, istjeran je, piše jaredovsku povijest i predskazuje uništenje Jaredovaca — Rat bjesni u cijeloj zemlji.","prevAbbr":"ether","prevNo":12,"nextAbbr":"ether","nextNo":14,"chapterTitle":"Eter 13","verses":[{"vNo":"1 ","txt":"A sad ja, Moroni, krećem s dovršavanjem zapisa svojega o uništenju naroda o kojemu pišem."},{"vNo":"2 ","txt":"Jer gle, oni odbaciše sve riječi Eterove; jer on im doista reče o svemu, od početka čovjekova; te kako nakon što se vode povukoše s lica ove zemlje ona postade poizbor zemlja nad svim drugim zemljama, izabrana zemlja od Gospoda; stoga Gospod želi da mu svi ljudi služe što prebivaju na licu njezinu;"},{"vNo":"3 ","txt":"I da je ona mjesto Novog Jeruzalema, koji će sići s neba, i posvećenog svetišta Gospodnjeg."},{"vNo":"4 ","txt":"Gle, Eter vidje dane Kristove, i on govoraše o Novom Jeruzalemu u ovoj zemlji."},{"vNo":"5 ","txt":"I on govoraše također o domu Izraelovu, i o Jeruzalemu odakle će Lehi doći — nakon što bude uništen bit će izgrađen ponovno, sveti grad Gospodu; stoga, to ne mogaše biti novi Jeruzalem, jer bijaše u davnini; već će biti izgrađen ponovno, i postati sveti grad Gospodnji; i bit će izgrađen domu Izraelovu —"},{"vNo":"6 ","txt":"I da će Novi Jeruzalem biti izgrađen u ovoj zemlji ostatku potomstva Josipova, a za ovo postojaše prauzor."},{"vNo":"7 ","txt":"Jer kao što Josip dovede oca svojega dolje u zemlju Egipat, isto tako on umrije ondje; dakle, Gospod izvede ostatak potomstva Josipova iz zemlje jeruzalemske, kako bi mogao biti milosrdan potomstvu Josipovu tako da oni ne izginu, baš kao što bijaše milosrdan ocu Josipovu tako da on ne pogine."},{"vNo":"8 ","txt":"Dakle, ostatak doma Josipova bit će izgrađen u ovoj zemlji; i to će biti zemlja baštine njihove; i oni će izgraditi sveti grad Gospodu, poput drevnog Jeruzalema; i neće više biti izmiješani s drugima, sve dok kraj ne dođe kad će zemlja uminuti."},{"vNo":"9 ","txt":"I bit će novo nebo i nova zemlja; i oni će biti poput starih, samo što staro umine i sve postade novo."},{"vNo":"10 ","txt":"A tada dolazi Novi Jeruzalem; i blagoslovljeni su oni koji prebivaju u njemu, jer oni su ti čije su haljine bijele kroz krv Jaganjčevu; i oni su ti koji su ubrojeni među ostatak potomstva Josipova, koji bijaše od doma Izraelova."},{"vNo":"11 ","txt":"A tada dolazi i drevni Jeruzalem; i žitelji njegovi, blagoslovljeni su oni, jer bijahu oprani u krvi Jaganjčevoj; i oni su ti što bijahu raspršeni i sabrani s četiri kraja zemlje, i iz sjevernih zemalja, i dionici su ispunjenja saveza koji Bog sklopi s ocem njihovim, Abrahamom."},{"vNo":"12 ","txt":"I kad ovo dođe, ispunit će se Pismo koje kaže: Postoje oni koji bijahu prvi, koji će biti posljednji; i postoje oni koji bijahu posljednji, koji će biti prvi."},{"vNo":"13 ","txt":"I upravo htjedoh zapisati više, no zabranjeno mi je; ali velika i čudesna bijahu proroštva Eterova; no oni ga smatrahu ništavnim, i istjeraše ga; i on se skrivaše u raspuklini stijene danju, a noću izlažaše promatrajući ono što će doći na narod."},{"vNo":"14 ","txt":"I dok prebivaše u raspuklini stijene on izradi ostatak ovoga zapisa, promatrajući noću uništenja koja dolažahu na narod."},{"vNo":"15 ","txt":"I dogodi se da te iste godine u kojoj on bijaše istjeran iz naroda nastade velik rat među narodom, jer ih bijaše mnogo koji ustadoše, koji bijahu moćni ljudi, i nastojahu uništiti Korijantumra svojim tajnim naumima opačine, o kojima bijaše govoreno."},{"vNo":"16 ","txt":"I evo, Korijantumr sam proučavaše sva umijeća ratna i svu lukavost svjetsku, stoga on zametnu boj s onima koji ga nastojahu uništiti."},{"vNo":"17 ","txt":"No on se ne pokaja, niti njegovi lijepi sinovi i kćeri; niti lijepi sinovi i kćeri Kohora; niti lijepi sinovi i kćeri Korihora; i ukratko, ne bijaše nikoga među lijepim sinovima i kćerima na licu cijele zemlje tko se pokaja za grijehe svoje."},{"vNo":"18 ","txt":"Stoga, dogodi se da prve godine u kojoj Eter prebivaše u raspuklini stijene bijaše mnogo ljudi koji bijahu pobijeni mačem onih tajnih zavjera, što se borahu protiv Korijantumra kako bi zadobili kraljevstvo."},{"vNo":"19 ","txt":"I dogodi se da se sinovi Korijantumrovi borahu mnogo i iskrvariše mnogo."},{"vNo":"20 ","txt":"I druge godine riječ Gospodnja dođe Eteru neka pođe i prorokuje Korijantumru da će mu Gospod, pokaje li se on i sav dom njegov, dati kraljevstvo njegovo i poštedjeti narod —"},{"vNo":"21 ","txt":"U protivnom će biti uništeni, i sav dom njegov osim njega. A on će poživjeti tek toliko da vidi ispunjenje proroštava koja bijahu izgovorena o drugom narodu koji će primiti zemlju za baštinu svoju; i oni će pokopati Korijantumra; i svaka će duša biti uništena osim Korijantumra."},{"vNo":"22 ","txt":"I dogodi se da se Korijantumr ne pokaja, niti dom njegov, niti narod; i ratovi ne prestadoše; i oni nastojahu ubiti Etera, no, on pobježe pred njima i sakri se ponovno u raspuklini stijene."},{"vNo":"23 ","txt":"I dogodi se da ustade Šared, i on također zametnu boj s Korijantumrom; i porazi ga, tako da ga treće godine dovede u sužanjstvo."},{"vNo":"24 ","txt":"A sinovi Korijantumrovi, u četvrtoj godini, poraziše Šareda, i zadobiše kraljevstvo ponovno za oca svojega."},{"vNo":"25 ","txt":"Tad nastade rat na cijelom licu zemlje, svaki se čovjek s družinom svojom boraše za ono što željaše."},{"vNo":"26 ","txt":"I bijaše razbojnika, i ukratko, svakovrsne opačine na cijelom licu zemlje."},{"vNo":"27 ","txt":"I dogodi se da se Korijantumr silno rasrdi na Šareda, i on pođe protiv njega u boj s četama svojim; i oni se sukobiše u velikoj srdžbi, i sukobiše se u dolini Gilgal; i bitka postade veoma žestoka."},{"vNo":"28 ","txt":"I dogodi se da se Šared boraše protiv njega u razdoblju od tri dana. I dogodi se da ga Korijantumr porazi, i proganjaše ga sve dok ne dođe na ravnice Hešlon."},{"vNo":"29 ","txt":"I dogodi se da Šared zametnu boj s njim ponovno na ravnicama; i gle, on porazi Korijantumra, i potisnu ga natrag ponovno u dolinu Gilgal."},{"vNo":"30 ","txt":"I Korijantumr zametnu boj sa Šaredom ponovno u dolini Gilgal, u kojem on porazi Šareda i ubi ga."},{"vNo":"31 ","txt":"A Šared rani Korijantumra u stegno, tako da on ne iđaše opet u boj u razdoblju od dvije godine, tijekom kojeg vremena sav narod na licu zemlje prolijevaše krv, i ne bijaše nikoga da ga obuzda."}]}