{"heading":"Jaredovci se pripremaju za svoje putovanje u obećanu zemlju — To je poizbor zemlja u kojoj ljudi moraju služiti Kristu ili će biti zbrisani — Gospod razgovara s bratom Jaredovim tri sata — Jaredovci grade barke — Gospod traži od brata Jaredova da predloži kako će barke biti osvijetljene.","prevAbbr":"ether","prevNo":1,"nextAbbr":"ether","nextNo":3,"chapterTitle":"Eter 2","verses":[{"vNo":"1 ","txt":"I dogodi se da Jared i brat njegov, i obitelji njihove, i također prijatelji Jareda i brata njegova i obitelji njihove, siđoše u dolinu koja bijaše prema sjeveru (a ime doline bijaše Nimrod, jer bijaše nazvana po moćnomu lovcu), sa stadima svojim koja bijahu skupili, muško i žensko, od svake vrste."},{"vNo":"2 ","txt":"I oni također postavljahu klopke i lovljahu ptice nebeske; i također pripremiše posudu u kojoj nošahu sa sobom ribe vodne."},{"vNo":"3 ","txt":"I oni također poniješe sa sobom deseret, što je, protumačeno, pitoma pčela; i tako oni ponesoše sa sobom rojeve pčela, i sve vrste onoga što bijaše na licu zemlje, sjemenja svake vrste."},{"vNo":"4 ","txt":"I dogodi se, nakon što oni bijahu sišli u dolinu Nimrod, Gospod siđe i razgovaraše s bratom Jaredovim; i on bijaše u oblaku, te ga brat Jaredov ne vidje."},{"vNo":"5 ","txt":"I dogodi se da im Gospod zapovjedi neka pođu u divljinu, da, u onaj predio gdje čovjeka nikad ne bijaše. I dogodi se da Gospod iđaše pred njima, i govoraše s njima dok stajaše u oblaku, i davaše upute kamo trebaju putovati."},{"vNo":"6 ","txt":"I dogodi se da oni putovahu divljinom, i izgradiše barke, u kojima prijeđoše mnoge vode, i vođaše ih neprestance ruka Gospodnja."},{"vNo":"7 ","txt":"I Gospod ne htjede dopustiti da se oni zaustave onkraj mora u divljini, već on htjede da oni stignu sve do zemlje obećane, koja bijaše poizbor nad svim drugim zemljama, koju Gospod Bog sačuva za pravedan narod."},{"vNo":"8 ","txt":"I on se zakle u gnjevu svojemu bratu Jaredovu da svatko tko bude posjedovao ovu zemlju obećanu, od toga vremena nadalje i zauvijek, mora služiti njemu, pravomu i jedinomu Bogu, ili će biti zbrisani kad punina gnjeva njegova dođe na njih."},{"vNo":"9 ","txt":"I evo, možemo vidjeti odredbe Božje o ovoj zemlji, da je to zemlja obećana; i koji je god narod bude posjedovao služit će Bogu, ili će biti zbrisani kad punina gnjeva njegova dođe na njih. A punina gnjeva njegova dolazi na njih kad ogreznu u bezakonju."},{"vNo":"10 ","txt":"Jer gle, ovo je zemlja koja je poizbor nad svim drugim zemljama; stoga će onaj koji je posjeduje služiti Bogu ili će biti zbrisan; jer to je vječna odredba Božja. I sve do punine bezakonja među djecom te zemlje neće oni biti zbrisani."},{"vNo":"11 ","txt":"A ovo dolazi vama, o vi pogani, da biste mogli znati odredbe Božje — da biste se mogli pokajati, i ne nastavljati u bezakonjima svojim dok punina ne dođe, da ne biste navukli puninu gnjeva Božjega na sebe kao što žitelji ove zemlje dosad činjahu."},{"vNo":"12 ","txt":"Gle, ovo je poizbor zemlja, i koji je god narod bude posjedovao bit će slobodan od ropstva, i od sužanjstva, i od svih drugih naroda pod nebom, bude li samo služio Bogu ove zemlje, a to je Isus Krist, koji bijaše očitovan onim što mi zapisasmo."},{"vNo":"13 ","txt":"A sad nastavljam sa zapisom svojim; jer gle, dogodi se da Gospod dovede Jareda i braću njegovu sve do onog velikoga mora koje razdvaja kopna. I kad oni stigoše do mora, razapeše šatore svoje; i dadoše mjestu ime Morijankumer; i oni prebivahu u šatorima, i prebivahu u šatorima na morskoj obali u razdoblju od četiri godine."},{"vNo":"14 ","txt":"I dogodi se krajem četvrte godine da Gospod dođe ponovno k bratu Jaredovu, i stajaše u oblaku i razgovaraše s njim. I u razdoblju od tri sata Gospod razgovaraše s bratom Jaredovim, i ukori ga zato što se ne sjeti prizivati ime Gospodnje."},{"vNo":"15 ","txt":"I brat se Jaredov pokaja za zlo što ga bijaše učinio, i prizove ime Gospodnje za braću svoju koja bijahu s njime. I Gospod mu reče: Oprostit ću tebi i braći tvojoj grijehe njihove; no, nemoj griješiti više, naime, sjetite se da se Duh moj neće uvijek truditi oko čovjeka; stoga, budete li griješili sve dok potpuno ne ogreznete, bit ćete isključeni iz nazočnosti Gospodnje. I ovo su misli moje o zemlji koju ću vam dati za baštinu vašu; jer to će biti zemlja poizbor nad svim drugim zemljama."},{"vNo":"16 ","txt":"I Gospod reče: Kreni na posao i gradi, na isti način kao barke koje ste dosad gradili. I dogodi se da brat Jaredov krenu na posao, a i braća njegova, i izgradi barke na način na koji oni bijahu gradili, u skladu s uputama Gospodnjim. I one bijahu malene, i bijahu lagane na vodi, isto kao što su ptice lagane na vodi."},{"vNo":"17 ","txt":"I one bijahu izgrađene na način da bijahu posve nepropusne, toliko da bi držale vodu poput zdjele; i dno njihovo bijaše nepropusno poput zdjele; i bokovi njihovi bijahu nepropusni poput zdjele; a krajevi njihovi bijahu šiljasti; i vrh njihov bijaše nepropustan poput zdjele; a duljina njihova bijaše duljina stabla; i vrata njihova, kad se zatvore, bijahu nepropusna poput zdjele."},{"vNo":"18 ","txt":"I dogodi se da brat Jaredov zavapi ka Gospodu, govoreći: O Gospode, izvrših djelo koje mi ti zapovjedi, i izradih barke prema tome kako si me ti uputio."},{"vNo":"19 ","txt":"I gle, o Gospode, u njima nema svjetla; kamo ćemo upraviti kormilo? A i izginut ćemo, jer u njima ne možemo disati, osim da to bude zrak koji je u njima; zato ćemo izginuti."},{"vNo":"20 ","txt":"I Gospod reče bratu Jaredovu: Gle, načinit ćeš otvor na vrhu, i također na dnu; i kad budeš trpio zbog zraka, odčepit ćeš otvor i primiti zrak. A bude li tako da voda dođe na tebe, gle, začepit ćete otvor da ne izginete u potopu."},{"vNo":"21 ","txt":"I dogodi se da brat Jaredov učini tako, kako mu Gospod bijaše zapovjedio."},{"vNo":"22 ","txt":"I on zavapi ponovno ka Gospodu, govoreći: O Gospode, gle, učinih onako kako mi ti zapovjedi; i pripravih plovila za narod svoj, i gle, nema svjetla u njima. Gle, o Gospode, hoćeš li pustiti da prijeđemo ovu veliku vodu u tami?"},{"vNo":"23 ","txt":"I Gospod reče bratu Jaredovu: Što želite da učinim kako biste mogli imati svjetla u plovilima svojim? Jer gle, ne možete imati prozore, jer oni će se razbiti u komadiće; niti ćete uzimati vatre sa sobom, jer nećete ići uz svjetlo vatre."},{"vNo":"24 ","txt":"Jer gle, bit ćete poput kita posred mora; jer će valovi poput planina udarati po vama. Ipak, izvest ću vas opet iz dubina morskih; jer vjetrovi iziđoše iz usta mojih, a i kiše i potope ja poslah."},{"vNo":"25 ","txt":"I gle, ja vas pripravljam za sve to; jer ne možete prijeći ovu veliku dubinu, osim ako vas ne pripravim za valove morske, i vjetrove koji pođoše, i potope koji će doći. Zato, što želite da pripravim za vas kako biste mogli imati svjetla kad budete progutani u dubinama morskim?"}]}