{"heading":"Brat Jaredov vidi prst Gospodnji kako on dotiče šesnaest kamenova — Krist pokazuje svoje duhovno tijelo bratu Jaredovu — Oni koji imaju savršenu spoznaju ne mogu biti zadržani izvan vela — Tumači su pribavljeni za iznošenje jaredovskog zapisa na svjetlo.","prevAbbr":"ether","prevNo":2,"nextAbbr":"ether","nextNo":4,"chapterTitle":"Eter 3","verses":[{"vNo":"1 ","txt":"I dogodi se da brat Jaredov (evo, broj plovila što bijahu pripravljena bijaše osam) pođe na goru, koju oni nazivahu gora Šelem, zbog silne visine njezine, i istopi iz stijene šesnaest malih kamenova; i oni bijahu bijeli i bistri, baš poput prozirna stakla; i ponese ih u rukama svojim na vrh gore, i zavapi ponovno ka Gospodu, govoreći:"},{"vNo":"2 ","txt":"O Gospode, ti reče da moramo biti okruženi potopom. Evo gle, o Gospode, i ne srdi se na slugu svojega zbog slabosti njegove pred tobom; jer znademo da si svet i da prebivaš u nebesima, i da smo nedostojni pred tobom; zbog pada naravi naše postadoše zle neprestance; ipak, o Gospode, ti nam dade zapovijed da te moramo prizivati, da bismo od tebe mogli primiti u skladu sa željama svojim."},{"vNo":"3 ","txt":"Gle, o Gospode, udario si nas zbog bezakonja našega, i tjerao si nas, i ovih mnogih godina mi bijasmo u divljini; ipak, bio si milosrdan prema nama. O Gospode, pogledaj na me sa samilošću, i odvrati srdžbu svoju od ovoga naroda svojega, i ne dopusti da putuju preko ove razbješnjele dubine u tami; već pogledaj ove stvari koje istopih iz stijene."},{"vNo":"4 ","txt":"I znadem, o Gospode, da ti imaš svu moć, i možeš učiniti što god želiš za dobrobit čovjekovu; zato dotakni ove kamenove, o Gospode, prstom svojim, i pripravi ih da zasinu u tami; i oni će nam sjati u plovilima koja pripravismo, da bismo imali svjetla dok budemo prelazili preko mora."},{"vNo":"5 ","txt":"Gle, o Gospode, ti možeš to učiniti. Znademo da ti možeš pokazati veliku moć, koja izgleda malena shvaćanju ljudi."},{"vNo":"6 ","txt":"I dogodi se, nakon što brat Jaredov izreče ove riječi, gle, Gospod ispruži ruku svoju i dotaknu kamenove, jedan po jedan, prstom svojim. I veo bijaše uzet s očiju brata Jaredova, i on ugleda prst Gospodov; i on bijaše poput prsta čovjekova, kao meso i krv; i brat Jaredov pade dolje pred Gospodom, jer ga obuze strah."},{"vNo":"7 ","txt":"I Gospod vidje da brat Jaredov pade na zemlju; i Gospod mu reče: Ustani, zašto si pao?"},{"vNo":"8 ","txt":"I on reče Gospodu: Vidjeh prst Gospodov, i pobojah se da će me udariti; jer ne znadoh da Gospod ima meso i krv."},{"vNo":"9 ","txt":"I Gospod mu reče: Zbog vjere svoje ti vidje da ću ja uzeti na sebe meso i krv; i nikada čovjek ne dođe preda me s tako silnom vjerom kao što ti učini; jer da ne bijaše tako, ne bi mogao vidjeti prsta mojega. Jesi li vidio više od ovoga?"},{"vNo":"10 ","txt":"I on odgovori: Ne; Gospode, pokaži mi se!"},{"vNo":"11 ","txt":"I Gospod mu reče: Vjeruješ li riječima koje ću izgovoriti?"},{"vNo":"12 ","txt":"A on odgovori: Da, Gospode, znadem da govoriš istinu, jer ti si Bog istine, i ne možeš lagati."},{"vNo":"13 ","txt":"I nakon što on izreče ove riječi, gle, Gospod mu se pokaza, i reče: Zbog toga što znadeš ovo otkupljen si od pada; zato si priveden natrag u nazočnost moju; zato ti se ja pokazujem."},{"vNo":"14 ","txt":"Gle, ja sam onaj koji bijaše pripravljen od postanka svijeta da otkupi narod svoj. Gle, ja sam Isus Krist. Ja sam Otac i Sin. U meni će sav ljudski rod imati život, i to vječno, to jest oni koji povjeruju u ime moje; i oni će postati sinovi moji i kćeri moje."},{"vNo":"15 ","txt":"I nikad se ne pokazah čovjeku kojega stvorih, jer nikad čovjek ne vjerovaše u me kao ti. Vidiš li da si stvoren na sliku moju? Da, doista svi ljudi bijahu stvoreni u početku na sliku moju."},{"vNo":"16 ","txt":"Gle, ovo tijelo, koje sad gledaš, tijelo je duha mojega; i čovjeka stvorih prema tijelu duha svojega; i baš kao što izgledam tebi da sam u duhu, izgledat ću narodu svojemu u tijelu."},{"vNo":"17 ","txt":"I evo, pošto ja, Moroni, rekoh da ne mogu izraditi cjelovito izvješće o tomu što je zapisano, zato mi je dostatno reći da se Isus pokazao tom čovjeku u duhu, štoviše, na način i u obličju istoga tijela kako se pokaza Nefijcima."},{"vNo":"18 ","txt":"I posluživaše mu baš kao što posluživaše Nefijcima; i sve to kako bi ovaj čovjek mogao znati da je on Bog, zbog mnogih velikih djela koja mu Gospod pokaza."},{"vNo":"19 ","txt":"I zbog spoznaje ovoga čovjeka on ne mogaše biti spriječen da vidi iza vela; i on vidje prst Isusov, a kad ga vidje, pade od straha; jer znaše da je to prst Gospodov; i više ne imaše vjeru, jer znaše, ništa ne sumnjajući."},{"vNo":"20 ","txt":"Stoga, jer imaše ovu savršenu spoznaju Boga, ne mogaše biti zadržan izvan vela; zato on vidje Isusa; i on mu posluživaše."},{"vNo":"21 ","txt":"I dogodi se da Gospod reče bratu Jaredovu: Gle, nećeš dopustiti da ovo što vidje i ču dođe k svijetu, sve dok vrijeme ne dođe da proslavim ime svoje u tijelu; stoga, pohranit ćeš ovo što vidje i ču, i nećeš to pokazati nijednom čovjeku."},{"vNo":"22 ","txt":"I gle, kad dođeš k meni, zapisat ćeš ovo i zapečatiti, tako da nitko to ne može protumačiti; jer ćeš zapisati to na jeziku tako da se ne može čitati."},{"vNo":"23 ","txt":"I gle, ova ću ti dva kamena dati, i zapečatit ćeš ih također s onim što budeš zapisao."},{"vNo":"24 ","txt":"Jer gle, jezik koji ćeš zapisati pobrkah; stoga ću učiniti u pravo vrijeme svoje da ovi kamenovi uveličaju pred očima ljudi ono što ćeš zapisati."},{"vNo":"25 ","txt":"I nakon što Gospod izreče ove riječi, on pokaza bratu Jaredovu sve žitelje zemlje koji bijahu, i također sve koji će biti; i ne prikri ih od pogleda njegovog, sve do na kraj zemlje."},{"vNo":"26 ","txt":"Jer mu on bijaše rekao u ranijim vremenima, bude li vjerovao u njega da mu može pokazati sve — to bi mu bilo pokazano; zato Gospod ne mogaše ništa prikriti od njega, jer on znaše da mu Gospod može pokazati sve."},{"vNo":"27 ","txt":"I Gospod mu reče: Zapiši ovo i zapečati; a ja ću pokazati to u pravo vrijeme svoje djeci ljudskoj."},{"vNo":"28 ","txt":"I dogodi se da mu Gospod zapovjedi neka zapečati dva kamena koja bijaše primio, i ne pokazuje ih, sve dok Gospod ne pokaže ovo djeci ljudskoj."}]}