{"heading":"Moroniju je zapovjeđeno da zapečati zapise brata Jaredova — Oni neće biti objavljeni sve dok ljudi ne budu imali vjeru kao brat Jaredov — Krist zapovijeda ljudima da vjeruju njegovim riječima i riječima njegovih učenika — Ljudima je zapovjeđeno da se pokaju, vjeruju evanđelju i budu spašeni.","prevAbbr":"ether","prevNo":3,"nextAbbr":"ether","nextNo":5,"chapterTitle":"Eter 4","verses":[{"vNo":"1 ","txt":"I Gospod zapovjedi bratu Jaredovu da siđe s gore iz nazočnosti Gospodnje, i zapiše ono što bijaše vidio; i bijaše zabranjeno da to dođe k djeci ljudskoj sve do vremena nakon što on bude uzdignut na križ; i iz tog razloga kralj Mosija čuvaše to, da ne dođe k svijetu sve do vremena nakon što se Krist pokaže narodu svojemu."},{"vNo":"2 ","txt":"I nakon što se Krist doista pokaza narodu svojemu, on zapovjedi da se to iznese na vidjelo."},{"vNo":"3 ","txt":"I evo, nakon toga, oni svi propadoše u nevjeru; i nema nikoga osim Lamanaca, a oni odbaciše evanđelje Kristovo, zato mi je zapovjeđeno da sakrijem to ponovno u zemlju."},{"vNo":"4 ","txt":"Gle, ja zapisah na ovim pločama upravo ono što brat Jaredov vidje; i nikada nešto veće ne bijaše očitovano od onoga što bijaše očitovano bratu Jaredovu."},{"vNo":"5 ","txt":"Stoga mi Gospod zapovjedi da to zapišem; i ja to zapisah. I on mi zapovjedi da to zapečatim; i također zapovjedi da zapečatim tumačenje toga; stoga zapečatih tumače, u skladu sa zapovijedi Gospodnjom."},{"vNo":"6 ","txt":"Jer Gospod mi reče: To neće otići poganima sve do dana kad će se oni pokajati za bezakonje svoje, i postati čisti pred Gospodom."},{"vNo":"7 ","txt":"I u onaj dan kad oni budu oživotvorili vjeru u me, govori Gospod, isto kao što brat Jaredov učini, tako da mogu postati posvećeni kroz mene, tada ću im očitovati ono što brat Jaredov vidje, toliko da ću im otkriti sve objave svoje, govori Isus Krist, Sin Božji, Otac nebesa i zemlje, i svega što na njima jest."},{"vNo":"8 ","txt":"A onaj koji se bude borio protiv riječi Gospodnje, neka je proklet; i onaj koji zaniječe ovo, neka je proklet; jer njima neću pokazati ništa veće, govori Isus Krist; jer ja sam onaj koji govori."},{"vNo":"9 ","txt":"I na zapovijed moju nebesa se otvaraju i zatvaraju; i na riječ moju zemlja će se potresti; i na zapovijed moju žitelji će njezini preminuti, i to u ognju."},{"vNo":"10 ","txt":"A onaj koji ne vjeruje riječima mojim ne vjeruje učenicima mojim; a ne govorim li ja, vi prosudite; jer ćete znati da sam ja onaj koji govori, u posljednji dan."},{"vNo":"11 ","txt":"No, onaj koji povjeruje ovome što izgovorih, njega ću pohoditi očitovanjima Duha svojega, i on će znati i svjedočiti. Jer će zbog Duha mojega znati da je ovo istinito; jer to uvjerava ljude da čine dobro."},{"vNo":"12 ","txt":"I što god uvjerava ljude da čine dobro od mene je; jer dobro ne dolazi ni od koga osim od mene. Ja sam onaj isti što privodi ljude svemu dobrom; onaj koji ne vjeruje riječima mojim neće vjerovati meni — da ja jesam; a onaj koji ne vjeruje meni neće vjerovati Ocu koji me posla. Jer gle, ja sam Otac, ja sam svjetlo, i život, i istina svijeta."},{"vNo":"13 ","txt":"Dođite k meni, o vi pogani, i ja ću vam pokazati nešto veće, spoznaju koja je skrivena zbog nevjere."},{"vNo":"14 ","txt":"Dođite k meni, o vi dome Izraelov, i bit će vam očitovano kako li velike blagoslove Otac pripremi za vas, od postanka svijeta; a to ne dospje k vama zbog nevjere."},{"vNo":"15 ","txt":"Gle, kad razderete taj veo nevjere koji uzrokuje da ostajete u svom strašnom stanju opačine, i tvrdoće srca, i zaslijepljenosti uma, tada će ono veliko i čudesno što bijaše skriveno od postanka svijeta od vas — da, kad zazovete Oca u ime moje, srca skršena i duha raskajana, tada ćete spoznati da se Otac spomenu saveza koji bijaše sklopio s ocima vašim, o dome Izraelov."},{"vNo":"16 ","txt":"I tad će objave moje za koje naredih sluzi svojemu Ivanu da ih zapiše biti razotkrivene u očima svega naroda. Sjetite se, kad ovo vidite, znat ćete kako vrijeme dođe da one budu očitovane u samom djelu."},{"vNo":"17 ","txt":"Zato, kad primite ovaj zapis možete znati da djelo Očevo započe na cijelom licu zemlje."},{"vNo":"18 ","txt":"Zato, pokajte se svi vi krajevi zemaljski, i dođite k meni, i vjerujte u evanđelje moje, i krstite se u ime moje; jer onaj koji povjeruje i krsti se bit će spašen; no onaj koji ne povjeruje bit će proklet; i znaci će pratiti one koji vjeruju u ime moje."},{"vNo":"19 ","txt":"I blagoslovljen je onaj koji se nađe vjeran imenu mojemu u posljednji dan, jer će biti uzdignut da prebiva u kraljevstvu pripravljenom za njega od postanka svijeta. I gle, ja sam onaj koji to izgovori. Amen."}]}