{"heading":"Razdori i sukobi gledom na kraljevstvo — Akiš kuje tajnu zavjeru vezanu prisegom kako bi ubio kralja — Tajne zavjere su od đavla i imaju za posljedicu uništenje narodā — Suvremeni pogani upozoreni su protiv tajne zavjere koja će nastojati srušiti slobodu svih zemalja, naroda i država.","prevAbbr":"ether","prevNo":7,"nextAbbr":"ether","nextNo":9,"chapterTitle":"Eter 8","verses":[{"vNo":"1 ","txt":"I dogodi se da mu se rodi Omer, i Omer zavlada umjesto njega. I Omeru se rodi Jared; i Jaredu se rodiše sinovi i kćeri."},{"vNo":"2 ","txt":"I Jared se pobuni protiv oca svojega, i on dođe i nastani se u zemlji Het. I dogodi se da on zavede mnogo ljudi, zbog lukavih riječi svojih, sve dok ne zadobi polovinu kraljevstva."},{"vNo":"3 ","txt":"I nakon što zadobi polovinu kraljevstva on zametnu boj s ocem svojim, i odvuče oca svojega u sužanjstvo, i prisili ga da služi u sužanjstvu;"},{"vNo":"4 ","txt":"I evo, u dane vladavine Omerove on bijaše u sužanjstvu polovinu dana svojih. I dogodi se da mu se rodiše sinovi i kćeri, među kojima bijahu Esrom i Korijantumr;"},{"vNo":"5 ","txt":"I oni se silno rasrdiše zbog činā Jareda brata svojega, toliko da skupiše vojsku i zametnuše boj s Jaredom. I dogodi se da oni zametnuše boj s njim noću."},{"vNo":"6 ","txt":"I dogodi se, nakon što oni pobiše vojsku Jaredovu upravo htjedoše ubiti i njega; a on ih preklinjaše da ga ne ubiju, i on će prepustiti kraljevstvo ocu svojemu. I dogodi se da mu oni udijeliše život njegov."},{"vNo":"7 ","txt":"I evo, Jared postade silno žalostan zbog gubitka kraljevstva, jer on prikloni srce svoje kraljevstvu i slavi svjetskoj."},{"vNo":"8 ","txt":"Evo, kći Jaredova bijaše silno oštroumna, i videći žalost oca svojega, zamisli skrojiti naum kojim bi mogla vratiti kraljevstvo ocu svojemu."},{"vNo":"9 ","txt":"Evo, kći Jaredova bijaše veoma lijepa. I dogodi se da ona govoraše s ocem svojim, i reče mu: Zbog čega otac moj osjeća toliku žalost? Nije li pročitao zapis koji oci naši doniješe preko velike dubine? Gle, nije li ondje izvješće o onima u davnini, kako oni svojim tajnim naumima stjecahu kraljevstva i veliku slavu?"},{"vNo":"10 ","txt":"I evo, zato neka otac moj pošalje po Akiša, sina Kimnorova; i gle, ja sam lijepa, i ja ću plesati pred njim, i očarat ću ga, tako da će me poželjeti za ženu; stoga, zatraži li on od tebe da me dadeš njemu za ženu, tada ćeš reći: Dat ću je doneseš li mi glavu oca mojega, kralja."},{"vNo":"11 ","txt":"I evo, Omer bijaše prijatelj s Akišem; stoga, kad Jared posla po Akiša, kći Jaredova plesaše pred njim tako da ga očara toliko da je on poželje za ženu. I dogodi se da on reče Jaredu: Daj mi je za ženu."},{"vNo":"12 ","txt":"I Jared mu reče: Dat ću ti je, doneseš li mi glavu oca mojega, kralja."},{"vNo":"13 ","txt":"I dogodi se da Akiš sabra u kuću Jaredovu svu rodbinu svoju, i reče im: Hoćete li mi se zakleti da ćete mi biti vjerni u onomu što ću zatražiti od vas?"},{"vNo":"14 ","txt":"I dogodi se da mu se oni svi zakleše, Bogom nebeskim, a i nebesima, a i zemljom, i glavama svojim, da će svatko tko odstupi od pomoći koju Akiš zatraži izgubiti glavu svoju; i svatko tko oda što im god Akiš otkrije, taj će izgubiti život svoj."},{"vNo":"15 ","txt":"I dogodi se da se tako oni složiše s Akišem. I Akiš im udijeli prisege, koje dadoše oni u davnini koji također tražahu moć, a one se predavahu iz naraštaja u naraštaj još od Kajina, koji bijaše ubojica od početka."},{"vNo":"16 ","txt":"I one bijahu podržavane moću đavlovom da bi se udijelile ove prisege narodu, kako bi ga se zadržalo u tami, kako bi se pomoglo onima koji tražahu moć da steknu moć, i da počinjaju umorstva, i da pljačkaju, i da lažu, i da počinjaju svakovrsnu opačinu i bludništva."},{"vNo":"17 ","txt":"I kći Jaredova bijaše ona koja mu stavi to u srce da istražuje ovo što je od davnine; i Jared stavi to u srce Akiševo; stoga Akiš udijeli to svojoj rodbini i prijateljima, zavodeći ih privlačnim obećanjima da čine što god on zatraži."},{"vNo":"18 ","txt":"I dogodi se da oni skovaše tajnu zavjeru, isto kao oni u davnini; a ta je zavjera najodvratnija i najopakija od svih, u očima Božjim;"},{"vNo":"19 ","txt":"Jer Gospod ne djeluje pomoću tajnih zavjera, niti želi da čovjek prolijeva krv, već u svemu on to zabrani, od početka čovjekova."},{"vNo":"20 ","txt":"I evo ja, Moroni, ne zapisujem oblik njihovih prisega i zavjera, jer mi bijaše otkriveno da ih ima među svim ljudima, i ima ih među Lamancima."},{"vNo":"21 ","txt":"I one uzrokovaše uništenje ovoga naroda o kojem sada govorim, i također uništenje naroda Nefijeva."},{"vNo":"22 ","txt":"I koji god narod bude podržavao takve tajne zavjere, da se domogne moći i dobitka, sve dok se one ne prošire među narodom, gle, bit će uništen; jer Gospod neće dopustiti da krv svetaca njegovih, koju će oni proliti, svagda vapi k njemu sa zemlje za osvetom nad njima, a da ih on ipak ne osveti."},{"vNo":"23 ","txt":"Stoga, o vi pogani, mudrost je u Bogu da vam ovo bude pokazano, da biste se tako mogli pokajati za grijehe svoje, i ne dopustiti da ove ubilačke zavjere prevladaju nad vama, koje su izgrađene za stjecanje moći i dobitka — te da djelo, da, štoviše, djelo uništenja dođe na vas, da, štoviše, mač pravde Vječnoga Boga past će na vas, na vašu propast i uništenje dopustite li da to bude."},{"vNo":"24 ","txt":"Stoga, Gospod vam zapovijeda, kad vidite da ovo dolazi među vas, da se probudite i budete svjesni strašnoga položaja svojega, zbog ove tajne zavjere koja će biti među vama; ili jao će biti njoj zbog krvi onih koji bijahu pobijeni; jer oni vape iz praha za osvetom nad njom, a i nad onima koji je izgradiše."},{"vNo":"25 ","txt":"Jer događa se, tko je god gradi nastoji srušiti slobodu svih zemalja, naroda i država; i to ostvaruje uništenje svega naroda, jer nju izgradi đavao, koji je otac svih laži; i to onaj isti lažac koji obmanu praroditelje naše, da, i to onaj isti lažac koji navođaše čovjeka da počinja umorstva od početka; koji otvrdnu srca ljudi tako da oni ubijahu proroke i kamenovahu ih, i izbacivahu ih od početka."},{"vNo":"26 ","txt":"Stoga je meni, Moroniju, zapovjeđeno da zapišem ovo kako bi zlo moglo prestati, i kako bi vrijeme moglo doći kad Sotona ne može imati moći nad srcima djece ljudske, već kako bi ih se moglo uvjeriti da čine dobro neprestance, kako bi mogli doći k vrelu sve pravednosti i biti spašeni."}]}