{"heading":"Kraljevstvo prelazi s jednoga na drugoga nasljeđivanjem, spletkom i umorstvom — Emer vidje Sina Pravednosti — Mnogi proroci viču pokajanje — Glad i zmije otrovnice muče narod.","prevAbbr":"ether","prevNo":8,"nextAbbr":"ether","nextNo":10,"chapterTitle":"Eter 9","verses":[{"vNo":"1 ","txt":"I sad ja, Moroni, nastavljam sa zapisom svojim. Zato gle, dogodi se da zbog tajnih zavjera Akiša i prijatelja njegovih, gle, oni srušiše kraljevstvo Omerovo."},{"vNo":"2 ","txt":"Ipak, Gospod bijaše milosrdan Omeru, a i sinovima njegovim i kćerima njegovim koji ne tražahu uništenje njegovo."},{"vNo":"3 ","txt":"I Gospod upozori Omera u snu da otiđe iz zemlje; stoga Omer otiđe iz zemlje s obitelji svojom, i putovaše mnoge dane, i prijeđe preko i prođe pored brda Šim, i prijeđe preko pored mjesta gdje Nefijci bijahu uništeni, a odatle prema istoku, i dođe u mjesto koje se nazivaše Ablom, kraj morske obale, i ondje razape šator svoj, a i sinovi njegovi i kćeri njegove, i sav dom njegov, osim Jareda i obitelji njegove."},{"vNo":"4 ","txt":"I dogodi se da Jared bijaše pomazan za kralja nad narodom rukom opačine; i on dade Akišu kćer svoju za ženu."},{"vNo":"5 ","txt":"I dogodi se da Akiš nastojaše oduzeti život tastu svojemu; i on se obrati onima koje zakle prisegom starodrevnih, i oni se domogoše glave tasta njegova, dok on sjeđaše na prijestolju svojemu primajući na razgovor narod svoj."},{"vNo":"6 ","txt":"Jer tako veliko bijaše širenje ovog opakog i tajnog društva da ono iskvari srca svega naroda; zato Jared bijaše ubijen na prijestolju svojemu, a Akiš zavlada umjesto njega."},{"vNo":"7 ","txt":"I dogodi se da Akiš poče biti ljubomoran na sina svojega, zato ga zatvori u tamnicu, i držaše ga na oskudnoj ili nikakvoj hrani sve dok on ne podlegnu smrti."},{"vNo":"8 ","txt":"I evo, brat onoga koji podlegnu smrti (a ime njegovo bijaše Nimra), rasrdi se na oca svojega zbog onoga što otac njegov učini bratu njegovu."},{"vNo":"9 ","txt":"I dogodi se da Nimra skupi malen broj ljudi, i pobježe iz zemlje, te prijeđe i nastani se kod Omera."},{"vNo":"10 ","txt":"I dogodi se da se Akišu rodiše drugi sinovi, i oni pridobiše srca naroda, premda se oni bijahu zakleli njemu da će činiti svakovrsno bezakonje u skladu s onim što on zatraži."},{"vNo":"11 ","txt":"Evo, narod Akišev željaše dobitak, baš kao što Akiš željaše moć; stoga im sinovi Akiševi ponudiše novac, i na taj način oni povukoše veći dio naroda za sobom."},{"vNo":"12 ","txt":"I poče se javljati rat između sinova Akiševih i Akiša, koji potraja u razdoblju od mnogo godina, da, sve do uništenja gotovo cijelog naroda u kraljevstvu, da, i to svih, osim trideset duša, i onih što pobjegoše s domom Omerovim."},{"vNo":"13 ","txt":"Stoga Omer bijaše vraćen ponovno u zemlju baštine svoje."},{"vNo":"14 ","txt":"I dogodi se da Omer poče starjeti; ipak, u starosti njegovoj rodi mu se Emer; i on pomaza Emera da bude kralj kako bi vladao umjesto njega."},{"vNo":"15 ","txt":"I nakon što bijaše pomazao Emera da bude kralj on vidje mir u zemlji u razdoblju od dvije godine, i umrije, vidjevši silno mnogo dana koji bijahu ispunjeni žalošću. I dogodi se da Emer zavlada umjesto njega, i proslijedi stopama oca svojega."},{"vNo":"16 ","txt":"I Gospod poče ponovno skidati kletvu sa zemlje, i dom Emerov napredovaše silno pod vladavinom Emerovom; i u razdoblju od šezdeset i dvije godine oni postadoše silno snažni, toliko da postadoše silno bogati —"},{"vNo":"17 ","txt":"I imahu svakovrsna voća, i žitarica, i svile, i finoga platna, i zlata, i srebra, i dragocjenosti;"},{"vNo":"18 ","txt":"I također svakovrsne stoke, volova, i krava, i ovaca, i svinja, i koza, i također mnoge druge vrste životinja koje bijahu korisne za hranu čovjekovu."},{"vNo":"19 ","txt":"I također imahu konje, i magarce, a bijaše i slonova, i kureloma, i kumoma; što sve bijaše korisno za čovjeka, a naročito slonovi, kurelomi i kumomi."},{"vNo":"20 ","txt":"I tako Gospod izlijevaše blagoslove svoje na ovu zemlju, koja bijaše poizbor nad svim drugim zemljama; i on zapovjedi da tko god bude posjedovao zemlju, treba je posjedovati za Gospoda, ili će oni biti uništeni kad ogreznu u bezakonju. Jer na takve, govori Gospod, ja ću izliti puninu gnjeva svojega."},{"vNo":"21 ","txt":"I Emer izricaše sud u pravednosti sve dane svoje, i rodi mu se mnogo sinova i kćeri; i rodi mu se Korijantum, i on pomaza Korijantuma da vlada umjesto njega."},{"vNo":"22 ","txt":"I nakon što pomaza Korijantuma da vlada umjesto njega on poživje četiri godine, i vidje mir u zemlji; da, i čak vidje Sina Pravednosti, i radovaše se i klicaše u dan njegov; i on umrije u miru."},{"vNo":"23 ","txt":"I dogodi se da Korijantum hodaše stopama oca svojega, i izgradi mnogo moćnih gradova, i posluživaše ono što bijaše dobro narodu svojemu sve dane svoje. I dogodi se da on ne imaše djece sve dok silno ne ostarje."},{"vNo":"24 ","txt":"I dogodi se da žena njegova umrije u dobi od stotinu i dvije godine. I dogodi se da Korijantum uze za ženu, u starosti svojoj, mladu djevojku, i rodiše mu se sinovi i kćeri; dakle, on poživje sve dok mu ne bijahu stotinu četrdeset i dvije godine."},{"vNo":"25 ","txt":"I dogodi se da mu se rodi Kom, i Kom zavlada umjesto njega; i on vladaše četrdeset i devet godina, i rodi mu se Het; a rodiše mu se i drugi sinovi i kćeri."},{"vNo":"26 ","txt":"I narod se raširi ponovno po svemu licu zemlje, i poče se ponovno javljati silno velika opačina po licu zemlje, i Het ponovno poče željno prihvaćati tajne naume od davnina, kako bi uništio oca svojega."},{"vNo":"27 ","txt":"I dogodi se da on svrgnu s prijestolja oca svojega, jer ga ubi vlastitim mačem njegovim; i on zavlada umjesto njega."},{"vNo":"28 ","txt":"I dođoše proroci ponovno u zemlju vičući im pokajanje — da moraju pripraviti put Gospodnji ili će doći kletva na lice zemlje; da, štoviše bit će velika glad, u kojoj će oni biti uništeni, ako se ne pokaju."},{"vNo":"29 ","txt":"No, narod ne povjerova riječima proroka, već ih istjera; a neke od njih oni baciše u jame i ostaviše da izginu. I dogodi se da oni činjahu sve to po zapovijedi kralja Heta."},{"vNo":"30 ","txt":"I dogodi se da nastade velika oskudica u zemlji, i žitelji počeše ginuti silno brzo zbog oskudice, jer ne bijaše kiše na licu zemaljskom."},{"vNo":"31 ","txt":"I također se pojaviše zmije otrovnice na licu zemlje, i one otrovaše mnogo ljudi. I dogodi se da stada njihova počeše bježati pred otrovnim zmijama prema zemlji na jugu, koju Nefijci nazivahu Zarahemla."},{"vNo":"32 ","txt":"I dogodi se da ih bijaše mnogo među njima koji izginuše putom; ipak, bijaše nekih koji pobjegoše u zemlju na jugu."},{"vNo":"33 ","txt":"I dogodi se, Gospod učini da ih zmije više ne progone, već da zapriječe put tako da narod ne bi mogao prolaziti, da bi svatko tko pokuša proći pao od zmija otrovnica."},{"vNo":"34 ","txt":"I dogodi se da narod iđaše putom životinja, i proždiraše lešine onih što padoše uz put, dok ih sve ne poždera. Evo, kad narod vidje da mora izginuti, poče se kajati za bezakonja svoja i vapiti ka Gospodu."},{"vNo":"35 ","txt":"I dogodi se, kad se oni poniziše dostatno pred Gospodom, on posla kišu na lice zemaljsko; i narod poče vraćati snagu ponovno, i počeše se javljati plodovi u sjevernim zemljama, i u svim zemljama unaokolo. I Gospod im pokaza moć svoju sačuvavši ih od gladi."}]}