{"heading":"Fare Somoel e pii' ngak' Nephi fare gelingin ni ngan m'ag—Ire ni pii' mat'awon ni nge m'ag me pithig u fayleng ngu tharmiy—Ire chiyliy ko fapi gidii' ni ngar kalgaed ngaen'raed ara yaedra yim'—Fare Kan ni Thothup e fek Nephi iyaen u rebo ulung ngo rebo ulung. Nap'an 21–20 M.K.","prevAbbr":"hel","prevNo":9,"nextAbbr":"hel","nextNo":11,"chapterTitle":"Helaman 10","verses":[{"vNo":"1 ","txt":"Me yibi buch ni yibi sum ba kii' nga fithik' fapi gidii', ni arame ra kii' gaed nge yib boech aray me yaen boech aram ma ra bee' me yaen ko gin ba'adag, mar paged Nephi ni yigo' ir, ni immoy nib sak'iy u fithik'raed."},{"vNo":"2 ","txt":"Me yibi buch ni Nephi e yaen ko gin ba'adag iyaen nga tafen, nibe lemnag e pin'en ni ke dag fare Somoel ngak'."},{"vNo":"3 ","txt":"Me yibi buch u nap'an nibe lem—ni ke mo'owaer laniyaen' ni bachan e pi ngongol ni kireb ko fapi gidii' ko Nephites, ni pi muruwel roraed u milmor nib miith mornga'agen, nge pi mathang pogofan roraed, nge pi matgael roraed, nge gubin mite denen—me yibi buch u nap'an ni aray rogon nibe lem u lan gum'ircha'en, ma musap gaed, bay ba lam ni yib ngak' ni be ga'ar:"},{"vNo":"4 ","txt":"Nge fel' wa'atham, gur Nephi, ni fan e pin'en ni kam rin'; ya kug guy ni damur chachalban i weliy fare thin ni'ir e kug pii' ngom, ngak' e pi gidii' ney. Ma gur e dawor murus ngoraed, ma dawor mu gay rogon ni ngam cha'ariy e yafos rom, ya kam gay rogon ni ngam ayliy lanin'ug, ma ngam fol ko pi motochiyel rog."},{"vNo":"5 ","txt":"Ere chiney, ri bachan e kamrin' e biney ni dar mo'owaer lanin'um ngay, ere musap, nggu fal'eg wa'atham ni gubinfen; ma bay gu tayem ni gab madangdang ko thin nge ngongol, u fithik' e mich nge muruwel; arragon, ni arame gubin ban'en ma bay gu gagyeg nag u rogon e thin rom, ya gur e dab mu duwriy ban'en ni nge togopluw nga lanin'ug."},{"vNo":"6 ","txt":"Musap, gur Nephi, i gag Got. Musap, gube yoeg ngom u p'oewchen e pi angel rog, ni nge ga'lungum rok' e pi gidii' ney, ma bay gu gechig nag e fayleng ko uyngol, nge m'ar ni ubchiya', nge gafgow, u rogon e pi denen ko pi gidii' ney."},{"vNo":"7 ","txt":"Musap, kug pii' gelingim, ni re n'en ni gara m'ag u fayleng e bay ni m'ag u tharmiy; ma n'en ni gara pithig u fayleng e bay ni pithig u tharmiy; ere aray rogon ni bay yib gelingim u fithik' e pi gidii' ney."},{"vNo":"8 ","txt":"Ere aray rogon, ni fa'an gara yoeg ko re temple ney ni nge pil, ma ra buch."},{"vNo":"9 ","txt":"Ma fa'an gara ga'ar ko re burey ney, Mmuchbu' nga but' ngam pochpoch, ma ra buch."},{"vNo":"10 ","txt":"Ma musap, fa'an gara yoeg ni Got e nge lii' e pi gidii' ney, ma ra yibi buch."},{"vNo":"11 ","txt":"Ere chiney e musap, gube chiyliy ngom, ni ngam man ngam weliy ngak' e pi gidii' ney, ni ke ga'ar fare Somoel ni Got, ni Gubin ma Rayog Rok': Fa'anra dab mu kalgaed ngaen'med ma bay ni lii'med, nge yaeni mada' ko ngiyal' ni kan gatheaymed."},{"vNo":"12 ","txt":"Ere musap gaed, chiney e yibi buch u nap'an ni yoeg fare Somoel e pi thin ney ngak' Nephi, me tal ma daki yaen ko na'un rok', me sul ngak' fapi yu ulung i gidii' ni kar garar gaed u dakean farengi nam, me tabab i weliy ngoraed fare thin rok' Somoel ni kan weliy ngak', ni mornga'agen e mogothgoth nra aw ngoraed ni fa'anra dabra kalgaed ngaen'raed."},{"vNo":"13 ","txt":"Ere chiney e musap gaed, yug aram rogon e binem e ma'ang'ang ni ke rin' ni weliy Nephi ngoraed mornga'agen fare yam' ni tay fare tapuf-oloboch, mar 'el'el niged gum'ircha'raed ma dar motoyil gaed ko fapi thin rok' Somoel."},{"vNo":"14 ","txt":"Ere Nephi e weliy ngoraed fare thin rok' Somoel, ni ga'ar: Fa'anra dab mu kalgaed ngaen'med, ni be yoeg fare Somoel, ma bay ni lii'med nge mada' ko ngiyal' ni kan gatheaymed."},{"vNo":"15 ","txt":"Me yibi buch u nap'an ni yoeg Nephi fare thin ngoraed, ma musap gaed, kur 'el'el niged gum'ircha'raed ma dabra motoyil gaed ko thin rok'; ere ra togopluw gaed ngak', mar gayed rogon ni ngar koeled ni nge yog ni ngar yin'ed nga kalbus."},{"vNo":"16 ","txt":"Machane musap gaed, fare gelingin Got e immoy rok', ma deyog ni ngar feked ngar yin'ed nga kalbus, ya fare Kan ni Thothup e fek nge chuweg u fithik'raed."},{"vNo":"17 ","txt":"Me yibi buch ni aram rogon ni iyaen u gelingin fare Kan ni Thothup, u rebo ulung ngo rebo ulung, nibe yoeg fare thin rok' Got, ni aram rogon iyaen nge mada' ko ngiyal' ni ke yoeg ngoraed ni yaed gubin, ara pii' nge yaen nga fithik' gubin fapi gidii'."},{"vNo":"18 ","txt":"Me yibi buch ni dar motoyil gaed ko thin rok'; ma arame tabab e togopluw ni yo'or, ni arame ra kii' gaed, mar togopluw gaed ngoraed mar tabab gaed i lii'ed yaed ko sayden."},{"vNo":"19 ","txt":"Ma aray rogon ni mus e bin medilip i ragag nge ta'areb e duw ko fare lung ko fapi tapuf-oloboch ko gidii' ku Nephi."}]}