{"heading":"Nephi e wenig ni nge fana' Somoel laniyaen' nge thilyeg e mael roraed ko uyngol—Bayo'or e gidii' ni yim'—Ra kalgaed ngaen'raed, Nephi e wenig ngak' fare Somoel ni nge awe n'uw—Nephi nge Lehi e bayo'or e yi'iy ni yib ngorow—Fapi Gadianton ni moro'ro' e ra noemow niged yaed u lan fare binaw. Nap'an 20–6 M.K.","prevAbbr":"hel","prevNo":10,"nextAbbr":"hel","nextNo":12,"chapterTitle":"Helaman 11","verses":[{"vNo":"1 ","txt":"Me yibi buch u lan e bin medilip i ragag nge l'agruw e duw ko fare ulung ko fapi tapuf-oloboch ni almarin fapi togopluw, ma arame yib e mael nga dakean ga'angin yang e nam nga fithik' fapi gidii' ku Nephi."},{"vNo":"2 ","txt":"Ma fare ulung ko moro'ro' nib miith e ululiy e biney e muruwel ko gafgow nge ngongol nib kireb. Ma re mael ney e paer nib 'ul'ul ni polo' e re duw nem; ma lan e bin medilip iragag nge dalip e duw e ki paer nib 'ul'ul e mael."},{"vNo":"3 ","txt":"Me yibi buch nu lan e biney e duw e yoer Nephi ngak' fare Somoel, nibe ga'ar:"},{"vNo":"4 ","txt":"O Somoel, wenig ngom dab mpag e pi gidii' ney ngar m'aed ko sayden; machane O Somoel, ngam pag e uyngol nge yib nga lan e nam, ni nge pug uran ngoraed fare Somoel ni Got roraed, ma sana yaedra kalngaen' mar chelgaed ngom."},{"vNo":"5 ","txt":"Ere min rin' ni aram rogon, ni boed e thin ni yoeg Nephi. Ma arame yibi aw ba uyngol nib almarin nga dakean fare nam, nga fithik' fapi gidii' ku Nephi. Ere aray rogon ni 'ul'ul fare uyngol u lan e bin medilip i ragag nge aningeg e duw, ma fare gafgow ni ma gagyeg u tan e sayden e tal, machane ri almarin u tan e uyngol."},{"vNo":"6 ","txt":"Ma re gagyeg ko gafgow ney e ki 'ul'ul iyaen u lan e bin medilip i ragag nge lal e duw. Ma arame fare fayleng e ri malik', ma daki pii' e wa'amngin e grain u nap'an e grain; ma fare fayleng ni polo' e ri gafgow, ni woed rogon u fithik' fapi Lamanites e aram rogon u fithik' fapi Nephites, ere ra gafgow gaed ngar m'aed ni yu biyu' u dakean e yungin ba'aram e binaw nib gaa' nib kireb e gidii' riy."},{"vNo":"7 ","txt":"Me yibi buch ni fapi gidii' e ruguyed ni arame ke chugur ni ngar m'aed ko uyngol, mar tabab gaed i lemnag fare Somoel ni Got roraed; mar tabab gaed i lemnag fapi thin rok' Nephi."},{"vNo":"8 ","txt":"Ere fapi gidii' e ra tabab gaed ko wenig ngak' fapi tapuf-oloboch roraed nge pi tiyugang' roraed, ni ngar ga'ar gaed ngak' Nephi: Musap, kug nanged ni gur bee' nib mo'on rok' Got, ere meybil ngak' fare Somoel ni Got rodaed ni nge chefeg nga orel e re uyngol ney, ni nge siyi mugu'ul gubin fapi thin ni kam weliy ni mornga'agen e mogothgoth nra aw ngomaed."},{"vNo":"9 ","txt":"Me yibi buch ni arame fapi tapuf-oloboch e roeged ngak' Nephi, ni boed rogon ni yi ba'adag. Me yibi buch u nap'an ni guy Nephi fapi gidii' ni kar kalgaed ngaen'raed ma kar sobut' niged yaed u dakean madan e kalngaen' ni kar chuw gaed ngay, me meybil bayay ngak' fare Somoel, nibe ga'ar:"},{"vNo":"10 ","txt":"O Somoel, musap ngam guy e pi gidii' ney ni kar kalgaed ngaen'raed; ma kar chuweged fare ulung ko Gadianton ni moro'ro' u fithik'raed ni arame kar m'ay gaed, mar mithaeged fapi makath roraed u fayleng."},{"vNo":"11 ","txt":"Ere chiney, O Somoel, ni kar sobut' niged yaed, wenig ngom mu chefeg e damomuw rom nga orel, mu pag e damomuw rom nga dabki gatheay fa pi'in kireb ni kam gechig nagraed."},{"vNo":"12 ","txt":"O Somoel, wenig ngom mu chefeg e damomuw rom nga orel, arragon, damomuw rom nib gel, mag tileg e re uyngol ney nge chuw u lan e biney e nam."},{"vNo":"13 ","txt":"O Somoel, wenig ngom mmotoyil ngog, mag guy rogon ni nge buch ni boed rogon e pi thin rog, mag pii' e n'uw nge aw nga dakean e fayleng, ni nge yog ni pii' e wa'amngin, nge grain rok' u nap'an e grain."},{"vNo":"14 ","txt":"O Somoel, gur e mmotoyil ko thin rog u nap'an nug ga'ar: Nge yib ba uyngol, ni nge yog ni tal e yam' ni yibe tay ko sayden; ma gumnang ni kag rarin', ko ngiyal' ney, ni ngam mmotoyil ko thin rog, ya gur e kamoeg: Ni fa'anra kalngaen' e pi gidii' ney ma gara tay raed ni dabra m'aed."},{"vNo":"15 ","txt":"Arragon, O Somoel, me gur e kam guy ni kar kalgaed ngaen'raed, ni bachan fare uyngol nge yam' nge gafgow ni ke yibi aw ngoraed."},{"vNo":"16 ","txt":"Ere chiney, O Somoel, dab mu chefeg e damomuw rom nga orel, mag sikeng nagraed ko yaedra pigpig ngom fa dangay? Ma fa'an yaedra rin', O Somoel, mag tawa'ath nagraed ni boed rogon e thin rom ni kamoeg."},{"vNo":"17 ","txt":"Me yibi buch u lan e bin medilip i ragag nge nel' e duw ma fare Somoel e chefeg e damomuw rok' ko fapi gidii' nga orel, me guy rogon nge awe n'uw nga dakean e fayleng, ma arame pii' e wa'amngin u ngal'an ni ma pii' e wa'amngin. Me yibi buch ni pii' e grain u ngal'an ni ma pii' e grain."},{"vNo":"18 ","txt":"Ere musap gaed, fapi gidii' e ra falfalaen' gaed mar oged e magaer ngak' Got, ma fare nam ni polo' e sug dakean ko falfalaen'; mar tileged i gay rogon ni ngar gatheayed Nephi, mar tayed fan ni'ir ba profet, nge bee' nib mo'on rok' Got, ni bay e gelingin nge mat'awon rok' ni yib rok' Got."},{"vNo":"19 ","txt":"Ma musap gaed, Lehi, ni walagen, e de palog rok' nga orel ko pin'en nib l'eag rogon ko tin nib mat'aw."},{"vNo":"20 ","txt":"Ere aray rogon ni yibi buch ni fapi gidii' ku Nephi e kur mon'og gaed bayay u lan fare nam, mar tabab gaed i fal'eg e pi yungi n'en ni taferaed ni ke kireb, mar yo'or gaed ngar garar gaed, nge yaeni mada' ko ngiyal' ni kar suguyed dakean ga'angin yang fare nam, ni ruw yang, ko lelu'och nge yimuch, ko day u ngael nge mada' ko day u ngek."},{"vNo":"21 ","txt":"Me yibi buch ni bin medilip i ragag nge nel' e duw e m'ay u fithik' e gapas. Ma bin medilip i ragag nge medilip e duw e tabab u fithik' e gapas; me gaa' fare galasia nge garar u dakean ga'angin gubin yang e binaw; ma tin yo'or ko fapi gidii', ni fapi Nephites nge fapi Lamanites, e ru'uned ko fare galasia; me yog e gapas ngoraed nib n'uw nap'an u lan fare nam; ere aray rogon ni m'ay e bin medilip i ragag nge medilip e duw."},{"vNo":"22 ","txt":"Nge ku aram rogon ni yog e gapas ngoraed u lan e bin medilip i ragag nge meruk e duw, ma kemus ni buch'uw e togopluw ni mornga'agen e pi ga'fan ko machib ni'ir e ke tay fapi profet nga but'."},{"vNo":"23 ","txt":"Ma lan e bin medilip i ragag nge mereb e duw me tabab e wagagaey. Machane me yibi buch ni Nephi nge Lehi, nge boechi walagrow nib yo'or ni yaed manang mornga'agen e pin'en nib ga'fan mab riyul' ko machib, mab yo'or e yi'iy nibe yib ngoraed ni gubin e rran, ere ra machib niged fapi gidii', ni arame ra tileged e wagagaey roraed ni kare re duw nem."},{"vNo":"24 ","txt":"Me yibi buch ni u lan e bin ni meruk i ragag e duw ko fare lung ko fapi tapuf-oloboch ko gidii' ku Nephi, ma immoy ba ulung i gidii' nra chuw gaed ko fapi gidii' ku Nephi, ni immoy ini duw aram nga m'on ni ranoed ngak' fapi Lamanites ngar feked nga dakeanraed fithngan fapi Lamanites, nge kub ulung e tin riyul' i gidii'en fapi Lamanites, nra k'aringed e damomuw ngoraed ara fa pi'in nra chuw gaed, e ra tabolngin niged e mael iyaen ngak' pi walagraed."},{"vNo":"25 ","txt":"Mar thanged e fan ma yaed be matgael; mar miil gaed ngar suloed nga fithik' e burey, ngo lan wuru' e binaw nge yungi n'en nib miith, ni yaed be miith ni nga dabni pir'eg raed, ma yaed be yo'or ni gubin e rran, ni arame bay e gidii' nra chuw gaed nga ranoed ngoraed."},{"vNo":"26 ","txt":"Ma aray rogon nap'an, arragon, ni de yo'or e duw nap'an, ma kar manged ba ulung ko moro'ro' nib yo'or; mar gayed gubin fapi makath ku Gadianton; ere aray rogon nra manged moro'ro' ku Gadianton."},{"vNo":"27 ","txt":"Ere chiney e musap gaed, pi moro'ro' ney e ra k'aringed e wagaey, arragon, nib mogothgoth nga fithik' fapi gidii' ku Nephi, nge ku aram rogon nga fithik' fapi gidii' ko Lamanites."},{"vNo":"28 ","txt":"Me yibi buch ni ke t'uf ni thingar ni tileg e guruy ney e muruwel ko mogothgoth; ere ra pii'ed ba ulung i salthaw ni yargael nga ranoed nga lan wuru' e binaw ngo dakean e burey ni ngar gayed e re ulung ko moro'ro' ney, ni ngar lii'ed yaed."},{"vNo":"29 ","txt":"Machane musap gaed, i yibi buch ni kulan e re duw nem min tuluf raed ngar suloed nga lan e pi binaw roraed. Ere aray rogon ni m'ay e bin meruk i ragag e duw ko fare lung ko fapi tapuf-oloboch ko gidii' ku Nephi."},{"vNo":"30 ","txt":"Me yibi buch u nap'an ni tabab e bin meruk i ragag nge ta'areb e duw ma ranoed bayay ngak' fare ulung ko moro'ro', mar lii'ed bo'or i yaed; ma ku aram rogon ngoraed nib yo'or i yaed e kun nlii'raed."},{"vNo":"31 ","txt":"Ma kun tuluf raed bayay ngar chuw gaed u wuru' e binaw ngo dakean e pi burey ngar suloed ko pi binaw roraed, ni bachan e rib yo'or fapi moro'ro' ni kar suguyed dakean fapi burey nge wuru' e binaw."},{"vNo":"32 ","txt":"Me yibi buch ni aray rogon ni m'ay e biney e duw. Ma fapi moro'ro' e kur yo'or gaed boech ma yaed be gel iyaen, ni arame ra gelgaed nga urngin fapi salthaw ko fapi Nephites, nge Lamanites; mar k'aringed e murus nib gel ko e gidii' u dakean ga'angin yang fare nam."},{"vNo":"33 ","txt":"Arragon, ya rabaed ko binaw nib yo'or yang ko fare nam, mab gel e mogothgoth nra tayed ngay; arragon, mar lii'ed bo'or e gidii', mar feked boech i yaed ni kalbus iyaen nga lan wuru' e binaw, arragon, nib gaa' ni ppin roraed nge bitir roraed."},{"vNo":"34 ","txt":"Ere chiney e biney ngongol ko mo'oniyan', ni ke yibi aw ngak' fapi gidii' ni bachan e denen roraed, e pug uran ngoraed bayay fare Somoel ni Got roraed."},{"vNo":"35 ","txt":"Ere aray rogon ni m'ay e bin meruk i ragag nge ta'areb e duw ko fare lung ko fapi tapuf-oloboch."},{"vNo":"36 ","txt":"Ma lan e bin meruk i ragag nge l'agruw e duw mar paged talin bayay fare Somoel ni Got roraed. Ma lan e bin meruk i ragag nge dalip e duw mar almarin gaed ko denen. Ma lan e bin meruk i ragag nge aningeg e duw e dar thilyeged e pi pangiraed."},{"vNo":"37 ","txt":"Me yibi buch nu lan e bin meruk i ragag nge lal e duw mar almarin nra almarin gaed ko uf'uf roraed, nge pi ngongol roraed nib kireb; ere aray rogon ni kar loel gaed bayay ni ngan gatheayraed."},{"vNo":"38 ","txt":"Ere aray rogon ni m'ay e bin meruk i ragag nge lal e duw."}]}