{"heading":"Gidii' e ma thilthilyeg e n'en ma rin' ma yaed ba meechiyang ma yaed ba gur i rin' e ngongol ni kireb—Fare Somoel e ma yal'uweg e gidii' rok'—Gidii ni dariy rogon e ni ta'areb nag ko fare gelingin Got—U lan fare rran ko pufthin, gidii' e rayog ngoraed e yafos ni dabimus bi'id ara gafgow ni dabimus bi'id. Nap'an 6 M.K.","prevAbbr":"hel","prevNo":11,"nextAbbr":"hel","nextNo":13,"chapterTitle":"Helaman 12","verses":[{"vNo":"1 ","txt":"Ere aray e rayog ni ngad guyed rogon fini baen, nge fini dar miyuluy gum'ircha'en e gidii'; arragon, rayog ni ngad guyed nu fithik' i fal'ngin fare Somoel ni dariy n'umngin i nap'an e ma tawa'ath nag me mon'og nag e pi'in ni yaed ma tay e pagaen' roraed ngak'."},{"vNo":"2 ","txt":"Arragon, ma rayog ni ngad guyed e re ngiyal' i n'en nibe mon'og nag e gidii' rok', arragon, nibe yo'or nag e gabin u lan e yungi raed roraed, ni arame gamanman roraed, nge garbaw roraed, nge gol, nge silber, nge gubin mit e pin'en th'abi fel' nge urngin mite art; ma be pii' e yafos roraed ngoraed, ma be chuwegraed u pa' e pi to'ogor roraed; ma be munguy nag gum'ircha'en e pi to'ogor roraed ni nga dabra baed nag mael ngoraed; arragon, ma ra ngan ngochngoch nag i yoeg, ma be rin' gubin ban'en ni fan ko paer nge falfalaen' ko gidii' rok'; arragon, ma ri ireram e re ngiyal' i n'en ni yaed be 'el'el nag gum'ircha'raed, mar pagedtilin fare Somoel ni Got roraed, mar yit'ed nga but' nga tan rifrifan'ay raed Facha' nib Thothup—Arragon, ni fan e biney e bachan e fala'ab roraed, nge ireray e gin ni yaed ba moem riy."},{"vNo":"3 ","txt":"Ere aray e kadguyed ni fare Somoel e fa'anra dabi yal'uweg e gidii' u dakean e gafgow nib yo'or, arragon fa'anra dabi gechig nagraed ko yam' nge murus, nge uyngol nge gubin mit e m'ar, ma dabi yib ngaen'raed."},{"vNo":"4 ","txt":"O rib gel e meechiyang, nge balyang, nge kireb, nge pangin mo'oniyan', ko gidii', ma yaed ba gur i rin' e denen, ma yaed ba sasaga'al i rin' e fel', arragon, ri yaed ba gur ni ngar motoyil gaed ko thin rok' facha' nib kireb, mar tayed gum'ircha'raed nga dakean e pin'en nib m'ay fan nu fayleng!"},{"vNo":"5 ","txt":"Arragon, riyaed ba gur i n'ufed yaed ngalang nga fithik' e 'uf'uf; arragon, riyaed ba gur ko 'uf, nge rin' gubin mit e tin nib denen ban'en; ma rib sasaga'al iyib ngaen'raed fare Somoel ni Got roraed, nge motoyil ko pi fonow rok', arragon, riyaed ba sasaga'al ko yaen ko pi kanawo'en e gonop!"},{"vNo":"6 ","txt":"Musap gaed, darur athapeged ni fare Somoel ni Got roraed, ni'ir e sunmiy raed, e nge mang gaa' roraed me gagyeg nagraed; ni yug aram rogon fini gel fal'ngin nge murnguy rok' ngoraed, mar n'aeged fan e pi fonow rok', ma dubraed ni ire nge mang powo' roraed."},{"vNo":"7 ","txt":"O ri dariy gam'ingin e gidii'; arragon, ri ku yaed ba sobut' ko fiyath nu fayleng."},{"vNo":"8 ","txt":"Ya musap gaed, fiyath nu fayleng e be mithmith iyib aray me yaen aram, nibe kii' nge wer, ni rogon ni ke chiyliy fare Got rodaed nib gaa' ma dabimus bi'id."},{"vNo":"9 ","txt":"Arragon, musap gaed, pi falang nge burey e ma murur me durru' nga laman."},{"vNo":"10 ","txt":"Ma dakean mirin fare thin rok' me puth e falang nge burey, nge pochpoch, arragon, ma kube aw ni boed ba loway."},{"vNo":"11 ","txt":"Arragon, u dakean mirin fare thin rok' me murur e fayleng ni polo';"},{"vNo":"12 ","txt":"Arragon, u dakean mirin fare thin rok', me murur e dayif ko fayleng, iyaen nge mada' nga lulukungun."},{"vNo":"13 ","txt":"Arragon, ma fa'anra ga'ar ko fayleng—Muchuw riy—me mithmith."},{"vNo":"14 ","txt":"Arragon, fa'anra ga'ar ko fayleng—Gur e ngam sul nga tomur, ni nge n'uw nap'an e rran nib yo'or e awa—ma ra buch ni aram rogon;"},{"vNo":"15 ","txt":"Ere aray rogon, ni boed rogon ni yoeg me sul e fayleng nga tomur, me guy e gidii' ni gowa ke dugil e yal'; arragon ere musap gaed, aray rogon ni buch; ya riyul' ni fayleng e ma mithmith ma gathi yal'."},{"vNo":"16 ","txt":"Ere musap gaed, ku arragon, fa'anra yoeg ko yungi raen nib to'aer—Gur e ngam malik'—me buch ni aram rogon."},{"vNo":"17 ","txt":"Musap gaed, fa'anra ga'ar ko re burey ney—Mpuw ngalang, nga mub mu aw nga dakean e re binaw ni ba'aram, ni nge mathrow—musap gaed, me buch."},{"vNo":"18 ","txt":"Ere musap gaed, fa'anra bay bee' nra mithaeg e fala'ab rok' u fayleng, me ga'ar fare Somoel—Mpag nge kireb, ni bachan e denen rok' e cha' ni mithaeg—musap gaed ra kireb."},{"vNo":"19 ","txt":"Ma fa'anra ga'ar fare Somoel—Ngam kireb, ni nge yaeni aw ni dariy bee' ni nge pir'egem ko ngiyal' ney iyaen e ngaram nge gubinfen—musap gaed, dariy bee' nra yog ngak' e ngiyal' nem iyaen e ngaram nge gubinfen."},{"vNo":"20 ","txt":"Ere musap gaed, fa'anra ga'ar fare Somoel ngak' bee—Bachane pi denen rom, ere gur e nge buch wa'atham ni gubinfen—ma ra buch."},{"vNo":"21 ","txt":"Ma fa'anra ga'ar fare Somoel—Bachane pi denen rom ere gur e ngan chuwegem ko gin nug bay riy—ma ra guy rogon nge buch."},{"vNo":"22 ","txt":"Ma ra buch wa'athan e cha' nra yoeg e biney ngak', ya aram rogon nra buch rok' e enra rin' e denen, ma dabiyog ni thap; ere, ya arayfan, ni kanoeg ni ngan kalngaen', ya nge yog ni gomanga thap e gidii'."},{"vNo":"23 ","txt":"Ere, ba tawa'ath e pi'in ni yaedra kalngaen' mar motoyil gaed ko thin rok' Somoel ni Got roraed; ya ireray e pi'in ni yaedra thap."},{"vNo":"24 ","txt":"Ma manga yigi pag Got, u fithik' e thothup rok', ni gomanga yog ni ngan fek e gidii' iyaen ko kalngaen' nge pi muruwel nib mangil, ni gomanga yog ni sulwegraed ko fala'ab ni fan ko fala'ab, u rogon e pi muruwel roraed."},{"vNo":"25 ","txt":"Ma rug ba'adag ni gomanga yog ni thap gubin e gidii'. Machane kad poeyed nu lan fabin tomur e rran e bay boech e gidii' ni yira chuwegraed, arragon, ni yaed e yira chuwegraed u p'oewchen fare Somoel;"},{"vNo":"26 ","txt":"Arragon, ni yaed e yira dugliy raed ko dodow ni kirbaen' ni dariy n'umngin i nap'an, ya nge mugu'ul fapi thin ni ga'ar: Pi'in ni kar rin'ed e tin nib mangil e rayog ngoraed e yafos ni dabimus bi'id; ma pi'in ni kar rin'ed e pi ngongol ni kireb e rayog ngoraed e gafgow ni dabimus bi'id. Ma aray rogon. Amen."}]}