{"heading":"Samuel e yoeg nra tamilang u nap'an nib nep' ma bay ba t'uf nib biech nra m'ug u nap'an ni ngan gargeleg Kristus—Kristus e bayuliy e gidii' ko yam' ni dagur nge yam' ni ya'el—Fapi pow ko yam' ni tay e bu'un dalip e rran nib lumor ngay, nge fare pilpil ni tay e war, nge wagagaey nra tay rarogon urngin ban'en. Nap'an 6 M.K.","prevAbbr":"hel","prevNo":13,"nextAbbr":"hel","nextNo":15,"chapterTitle":"Helaman 14","verses":[{"vNo":"1 ","txt":"Ere chiney e yibi buch ni Samuel, ni fare Lamanite, e prophesy nag bo'or bogi ban'en ni dabiyog i yoloey."},{"vNo":"2 ","txt":"Ere musap gaed, i ga'ar ngoraed: Musap gaed, nggu pii' ba pow ngomed; ni kubay lal e duw ni bay yib, ma musap gaed, arame bay fini yib facha' ni Fak Got ni nge bayuliy gubin e pi'in nra michaen'raed nga fithingan."},{"vNo":"3 ","txt":"Ere musap gaed, biney e nggu pii' ngomed ni pow ko wub rok'; ya musap gaed, bay yib bogi tamilang nga lan e tharmiy, me yaeni aw ni fare nep' u m'on ni nge yib riy e bayi paer ni dariy e lumor, ni arame bayi m'ug ko gidii' ni gowa ba rran."},{"vNo":"4 ","txt":"Ere, bay yibi aw ni ta'areb e rran nge rebo nep' nge rebo rran, ni gowa ta'areb e rran ma dariy e nep'; ere biney e ba pow ngomed; ya gimed ranang e ngiyal' ni nge m'ug e yal' nge ngiyal' ni nge aw; ere yaedra nang nib mudugil ni l'agruw e rran nge rebo nep'; machane fare nep' e dabi awe lumor; ni ireram e re nep' u m'on ni ngan gargeleg."},{"vNo":"5 ","txt":"Ma musap gaed, bay reb e t'uf nib be'ech ni bayi m'ug, ni dariy bingyal' ni kam guyed; ma biney e ku rebe pow ngomed."},{"vNo":"6 ","txt":"Ma musap gaed dawori mus aray, bo'or boech e pow nge ma'ang'ang ni bay yib nga lan e tharmiy."},{"vNo":"7 ","txt":"Ma bay yibi buch ni bayi balyangaen'med, me ginaen'med, ni arame bay mu thiggaed ngam awgaed nga but'."},{"vNo":"8 ","txt":"Ma bay yibi buch ni enra michaen' ngak' facha' ni Fak Got, e ireram e cha' ni rayog ngak' e yafos ni dabimus bi'id."},{"vNo":"9 ","txt":"Ere musap gaed, ireray e n'en ni ke chiyliy fare Somoel ngog, u dakean e angel rok', ni nggub gu weliy e renn'ey ngomed; arragon, ke chiyliy ni nggu prophesy nag e pinn'ey ngomed; arragon, ke ga'ar ngog: Moeg ko pi gidii' ney, ni ngar kalgaed ngaen'raed mar fal'eged kanawo'en fare Somoel."},{"vNo":"10 ","txt":"Ere chiney, ni bachan e gag e gub Lamanite, ma kug weliy ngomed fapi thin ni ke chiyliy fare Somoel ngog, ma bachan e kaygi mo'omaw' ngomed, ere kam damomuw gaed ngog ma kam gayed rogon ni ngam gatheayed gag, ma kam chuweged gag u fithik'med."},{"vNo":"11 ","txt":"Ere bay mu rung'aged e pi thin rog, ya, ya ireray fan ni kugub nga dakean e yoror ko re binaw ney, ni nge yog ni ngam rung'aged magmed nang mornga'agen e pi gechig rok' Got nibe soen nagmed ni bachan e pi denen romed, ma ngki yog ni ngam nanged rogon e pi dodow ko kalngaen';"},{"vNo":"12 ","txt":"Ma ngki yog ni ngam nanged mornga'agen fare wub rok' Yesus Kristus, ni facha' ni Fak Got, ni'ir e Chitamangin e tharmiy nge fayleng, ni'ir e fare Tasunmiy ko urngin ban'en ni aram ko tabolngin; ma gomanga yog ni ngam nanged e pi pow ko wub rok', ni fan e gomanga yog ni michaen'med nga fithingan."},{"vNo":"13 ","txt":"Ma fa'anra michaen'med nga fithingan, ma gimed ra kalngaen' ko gubin e pi denen romed, ni gomanga yog riy ngomed e man'aegfan u dakean e murnguy rok'."},{"vNo":"14 ","txt":"Ere musap gaed, bayay, kureb e pow ni nggu pii' ngomed, arragon, ba pow ni yam' nra tay."},{"vNo":"15 ","txt":"Ya musap gaed, rib dugil ni thingari yim' ni nge yog ni yib wo'en e thap; arragon, rib m'ag ma rib t'uf ni yim', ni nge yog ni yib nag e foskoyam' ko pi yam', ni nge yog riy ni ngan fek e gidii' iyaen nga p'oewchen Somoel."},{"vNo":"16 ","txt":"Arragon, musap gaed, re yam' ney nra tay e ra yib nag e foskoyam', me bayuliy gubin e gidii' ko bin somm'on e yam'—ni fare yam' ko ya'el; ya gubin e gidii', nni chuwegraed u p'oewchen Somoel u dakean fare mul ni tay Adam, e boed ni gowa kar m'aed, kar malog gaed ko tin nib l'eag rogon ko dagur nge tin nib l'eag rogon ko ya'el."},{"vNo":"17 ","txt":"Machane musap gaed, fare foskoyam' nra tay Kristus e ra bayuliy e gidii', arragon, ni gubin e gidii', me sulwegraed bayay nga p'oewchen Somoel."},{"vNo":"18 ","txt":"Arragon, ma bay yib nag rogon e dodow ko kalngaen', ni enra kalngaen' e ireram e cha' ni dab ni th'aeb nga but' nga nin' nga mite nifiy; machane enra dabi kalngaen' e yira th'aeb nga but' nga nin' nga mite nifiy; ma aram me yib nga dakeanraed bayay e yam' ko ya'el, arragon, bin l'agruw e yam', ya kan chuwegraed bayay ko tin nib l'eag rogon ko tin nib mat'aw."},{"vNo":"19 ","txt":"Ere mu kalgaed ngaen'med, mu kalgaed ngaen'med, ya ra ngam nanged e pinn'ey ma dab mu rin'ed ma arame gimed e kam paged gimed ni ngan gechig nagmed, ma arame kan miliymed iyaen ko bin l'agruw e yam'."},{"vNo":"20 ","txt":"Machane musap gaed, boed ni kugog ngomed faram mornga'agen yugreb e pow, ba pow ko yam' nra tay, musap gaed, u lan e re rran nem ni ra gafgow nge yim' e ra lumor fare yal' ma dabki mat ra'en nga dakeanmed; nge ku arragon ko pul nge pi t'uf; me yaeni aw ni dariy e tamilang u dakean e re nam ney, ni aram ko ngiyal' ni ra gafgow nge yim', u lan dalip e rran, nge yaeni mada' ko ngiyal' ni ke fos ko yam'."},{"vNo":"21 ","txt":"Arragon, ngiyal' i n'en nra awe fan rok' ma bayi choebchoeb e dirra' ma be matmat e uluch ni bukun e awa n'umngin i nap'an, ma fare fayleng e bayi da'ada' me rurrur, nge pi yungi war ni bay u dakean e re fayleng ney, ni tin bay u lang nge tin bay u fithik' e but', ni'ir e gimed manang e ngiyal' ney nib 'el'el, ara gin gaa' riy e rib 'el'el, e ra pil nge wer;"},{"vNo":"22 ","txt":"Arragon, ra pil nge ruw yang, ma bay un pir'eg nib pil ma bay e tha'al riy, ma bay un pir'eg ni ke pil' ke nochiyang u dakean e fayleng ni polo', arragon, nu dakean e fayleng ngu fithik' e but'."},{"vNo":"23 ","txt":"Ere musap gaed, ra yib e yoko', ma bayo'or e burey nra puth nge sobut', nge yaeni boed ba loway, ma bay yaeni aw nib yo'or yang ni bay e chiney ni kanoeg ni bogi loway ni bayi sum e burey riy, ni rib tolang."},{"vNo":"24 ","txt":"Ma bayo'or yupa' i kanawo' nib gagang' ni ra puth, ma bayo'or e pi binaw ni bay ni pag."},{"vNo":"25 ","txt":"Ma bayo'or e pi malang ko yam' nra mab, nge yib e pi yam' riy nga wean; ma bayo'or e pi saints ni bay ra m'ug gaed ko gidii' ni yo'or."},{"vNo":"26 ","txt":"Ere musap gaed, ireray e pin'en ni ke weliy fare angel ngog; ya ke yoeg ngog nra choebchoeb e dirra' me matmat e uluch ni bukun e awa n'umngin i nap'an."},{"vNo":"27 ","txt":"Ma ke yoeg ngog ni ngiyal' ni bay e dirra' nge uluch, nge yoko', ni pinn'ey ni bayi buch, ma bayi ing e lumor dakean e fayleng ni polo' u langgin dalip e rran."},{"vNo":"28 ","txt":"Ma fare angel e yoeg ngog ni bayo'or e gidii' ni yaedra guy boech ban'en nib almarin ko tiney, ni nge yog ni gomanga michaen'raed ni pi pow ney nge pi ma'ang'ang ney e ra yibi buch u dakean ga'angin yang e re nam ney, ni nge yog ni nge yaeni aw ni dariy tapgin ni ngan palog ko mich u fithik' e gidii'—"},{"vNo":"29 ","txt":"Ma fan e biney e nge yog ni pi'in ra michaen'raed e yaedra thap, nge pi'in dabi michaen'raed, e nge yog ni aw ba pufthin nib mat'aw nga dakeanraed; nge ku fa'anra bbuch e roraed ma ngar miliyed nga dakeanraed e gechig roraed."},{"vNo":"30 ","txt":"Ere chiney e mu tayed u wun'med, mu tayed u wun'med, gimed pi walageg, ni enra yim', e ke yim' ni'ir rok'; ma enra denen, e ke denen ni'ir rok'; ya musap gaed, ba puf mat'awmed; bay mat'awmed ni ngam rin'ed ni rogon ni gimed ba'adag; ya musap gaed, Got e ke pii' ngomed ba nangaen' ma ke sunmiymed nib puf rogmed."},{"vNo":"31 ","txt":"Ke pii' ngomed e nangaen' ni nge yog ni ngam nanged e fel' ko kireb, ma ke taymed nib puf rogmed ni gomanga mu mel'eged e yafos ko yam'; ma rayog ni ngam rin'ed e fel' min sulwegmed ko tin nib fel', ara tin nib fel' e ngan sulweg ngom; ara rayog ni ngam rin' e kireb, me yaeni aw ni tin nib kireb e ngan sulweg ngom."}]}