{"heading":"Fapi Nephites ni michaen'raed ngak' Samuel e tawfe nagraed Nephi—Samuel de yog ni ngan lii' ko gat'ing nge malang rok fapi Nephites ni darur kalgaed ngaen'raed—Boechi yaed e ke 'el'el nag gumichaen, nge ku boechi yaed e guy e angel—Fapicha' ni de michaen'raed e roeged ni dariy rogon ni nge michaen'raed ngak' Kristus nge wub rok' nga Jerusalem. Nap'an 6–1 M.K.","prevAbbr":"hel","prevNo":15,"nextAbbr":"3-ne","nextNo":1,"chapterTitle":"Helaman 16","verses":[{"vNo":"1 ","txt":"Ere chiney e, yibi buch nib yo'or e pi'in ni rung'ag e thin rok' Samuel, ni fare Lamanite, ni weliy u dakean e yoror ko fare binaw. Ma oren e pi'in ni michaen' ko thin rok' e ranoed ngar gayed Nephi; ma nap'an ni rabaed ra pir'eged mar pogofay niged e pi denen roraed ngak' ma dar baen gaed riy, ni yaed be athapeg ni gomanga yog nni tawfe nagraed ni fan ngak' Somoel."},{"vNo":"2 ","txt":"Machane oren e pi'in ni de michaen'raed ko fapi thin rok' Samuel e ra damomuw gaed ngak'; mar paged e malang ngak' nga dakean e yoror, ma kub yo'or e pi'in ni ur gat'ing niged u nap'an nib sak'iy u dakean fare yoror; machane fare Kan ni Thothup rok' Somoel e immoy rok' nibe ayuweg, ni arame deyog ni nge kaen ko malang roraed nge gane gat'ing roraed."},{"vNo":"3 ","txt":"Ere nap'an ni kar guyed ni dabiyog ni nge kaen roraed, me yo'or e pi'in ni michaen' ko thin rok', ni arame ra chuw gaed nga ranoed ngak' Nephi ni ngan tawfe nagraed."},{"vNo":"4 ","txt":"Ya musap gaed, Nephi e i tawfe nag, ma be prophesy, ma be machib, ma be yoeg ngak' fapi gidii' ni ngar kalgaed ngaen'raed, ma be dag e pow nge tin ni be balyang an'uy ngay ban'en, nge muruwel ko ma'ang'ang u fithik' fapi gidii', ni gomanga yog ni ngar nanged ni fare Kristus e dab ki n'uw nap'an make yib—"},{"vNo":"5 ","txt":"Ni be yoeg ngoraed e pin'en ni dab ki n'uw nap'an make yib, ni gomanga yog ni ngar nanged me yib ngaen'raed ko re ngiyal' i n'en nibe yib ni kan mu' i weliy ngoraed u m'on, ni fan e nge yog ni michaen'raed; ere oren e pi'in ni michaen' ko fapi thin rok' Samuel e ranoed ngak' ni ngan tawfe nagraed, ya karbaed ni kar kalgaed ngaen'raed ma yaed be pogofay nag e pi denen roraed."},{"vNo":"6 ","txt":"Machane oren ni yaed e de michaen ko fapi thin rok' Samuel; ere nap'an ni kar guyed ni arame dabiyog ni nge kaen ko pi malang roraed nge pi gane gat'ing roraed, mar tolul gaed ngak' e pi kapten roraed, ni yaed be ga'ar: Mu koeled e re mo'on ney ngam m'aged, ya musap gaed bay e mo'oniyan' rok'; ma bachan gelingin fare mo'onyean ni bay rok' ere dabiyog ni nge kaen ko pi malang rodaed nge pi gane gat'ing rodaed; ere mu feked ngam m'aged, ngam chuweged."},{"vNo":"7 ","txt":"Ma nap'an ni ranoed iyaen ni ngar koeled, ma musap gaed, me og u leang nga but' ko fare yoror, me miil nga wuru' e pi binaw roraed, arragon, ni miil iyaen nge mada' ko birok' e nam, me tabab ko machib nge prophecy u fithik' e tirok' e gidii'."},{"vNo":"8 ","txt":"Ere musap gaed, ma arame dakun rung'ag mornga'agen u fithik' fapi Nephites; ere aray rogon e pi gagyeg rok' fapi gidii'."},{"vNo":"9 ","txt":"Ma aray rogon ni m'ay e bin meruk i ragag nge nel' e duw ko fare lung ko fapi tapuf-oloboch ko gidii' ku Nephi."},{"vNo":"10 ","txt":"Ma ku aray rogon ni m'ay e bin meruk i ragag nge medilip e duw ko fare lung ko fapi tapuf-oloboch, ni tin yo'or ko fapi gidii' e kar magaey gaed u fithik' e uf'uf roraed nge pi ngongol roraed nib kireb, ma ini yaed e baga' ni yaed be yaen ni yaed be koel chiya' u p'oewchen Got."},{"vNo":"11 ","txt":"Ma ku aray rogon e dodow u lan e bin meruk i ragag nge meruk e duw ko fare lung ko fapi tapuf-oloboch."},{"vNo":"12 ","txt":"Ma buch'uw u fithik' e pi gagyeg rok' fapi gidii' e thil, ma kemus ni fapi gidii' e ra tabab gaed ko ngongol ni kireb ni ke almarin boech, mar almarin gaed iyaen ko pin'en nib togopluw ko fapi motochiyel rok' Got, u lan e bin meruk i ragag nge mereb e duw ko fare lung ko fapi tapuf-oloboch."},{"vNo":"13 ","txt":"Machane yibi buch u lan e bin mereb i ragag e duw ko fare lung ko fapi tapuf-oloboch, ni bay e pow ni kan pii' ngak' fapi gidii', nge pin'en nibe balyang an'uy ngay; ma fapi thin ko pi profet e arame tabab ni nge mugu'ul iyaen."},{"vNo":"14 ","txt":"Me m'ug e pi angel ngak' e gidii', ni gidii' ni gonop, mar weliyed ngoraed e thin nib fel' ko falfalaen' nib gel; ere lan e re duw ney e tabab riy ni nge mugu'ul fapi chep nib thothup."},{"vNo":"15 ","txt":"Yug aram rogon machane, fapi gidii' e ra tabab gaed i 'el'el nag e pi gum'ircha' roraed, ni yaed gubin ma kemus ni pi'in ni ke michaen'raed, ni fapi Nephites nge fapi Lamanites, mar tabab niged e taga' ko tiroraed e gelingin nge tiroraed e gonop, ni yaed be ga'ar:"},{"vNo":"16 ","txt":"Boech e ban'en e rayog ni kar sana niged nib mangil, machane musap gaed, gadaed manang ni gubin e pi muruwel ney nib gaa' mab ma'ang'ang e dabi buch, ni'ir e kan weliy mornga'agen."},{"vNo":"17 ","txt":"Mar tabab gaed ko male'eg thin nge togopluw u fithik'raed, ni yaed be ga'ar:"},{"vNo":"18 ","txt":"Binir e dariy gam'ingin ni nge yib bee' nib Kristus; ya fa'anra arragon, ma ir ni Fak Got, ma ire Chitamangin e tharmiy nge fayleng, ni woed ni kan weliy, ma mangfan ni dabi m'ug ngodaed ni woed rogon ni m'ug ngak' fa pi'inem ni yaed bay u Jerusalem?"},{"vNo":"19 ","txt":"Arragon, mangfan ni dabi m'ug u lan e e biney e binaw ni woed ni m'ug u lan e binaw nu Jerusalem?"},{"vNo":"20 ","txt":"Machane musap gaed, gadaed manang ni ireray e bin nib kireb e chep, ni ke af iyib nga but' u pa' e pi chitamangdaed, ni nge wawliy daed ni nge michaen' daed ko pin'en nib gaa' ma ba ma'ang'ang ni bay yibi buch, machane gathi fithik' daed, ya lan binaw nib palog nga orel, nib binaw ni daed nanged; ere yaed be ta'daed ni gadaed ba minaen', ya dabiyog ni ngad micheged nga oewchdaed ni bogi ban'en nib riyul'."},{"vNo":"21 ","txt":"Ma yaedra rin', u dakean e pi salap nib sasaliyeb nge sasalap rok' facha' nib kireb, ni ngongoliy boech e gagiyeg nib gagang' ni dabda nanged fan, ni'ir e nge tay daed u but' ngad manged tapigpig ko thin roraed, nge ku tapigpig roraed, ya kad taga' gaed ngoraed ni ngar filed ngodaed fare thin; ere aray rogon ni yaedra tay daed u fithik' e minaen' ni fa'an gadaed ra pag daed ngoraed, u gubin e pi rran u lan e yafos rodaed."},{"vNo":"22 ","txt":"Ma kub yo'or boech ban'en ni i lemnag fapi gidii' ya'an u lan gum'ircha'araed, ni ba meechiyang ma dariy fan; ma ku be taganaen'raed nib gel, ni bachan Mo'oniyan' ni'ir e miliyraed ngar 'ul'ul gaed i rin' e denen; arragon, i ire i gathibthib iyaen ma be togopluw u dakean ga'angin yang fare nam, ni nge 'el'el nag gum'ircha'en e gidii' nge togopluw ko tin nib fel' me togopluw ko tin bay ki yib."},{"vNo":"23 ","txt":"Ma yug aram rogon ni bay e pow nge ma'ang'ang ni yibe gagyeg nag u fithik' fapi gidii' ko fare Somoel, nge urngin e pi ma'ang'ang ni kar rin'ed, ma mo'oniyan' e ire chech'ey pa' u gum'ircha'en fapi gidii' u dakean ga'angin yang e nam."},{"vNo":"24 ","txt":"Ere aray rogon ni m'ay e bin mereb i ragag e duw ko fare lung ko fapi tapuf-oloboch nga dakean fapi gidii' ku Nephi."},{"vNo":"25 ","txt":"Ere aray rogon ni m'ay fare ke babyor ku Helaman, u rogon e chep ku Helaman nge fapi pagael ni fak."}]}