{"heading":"Fa pi'in nra chuwgaed ko Nephites nge fapi Lamanites e ra chagiliyed e salthaw roraed ngar koeled fare binaw nu Zarahemla—Fapi Nephites e ra waer gaed ni bachan e ngongol roraed nib kireb—Fare Galasia e lich e gidii' riy, ma fapi gidii' e ra waer gaed ni boed fapi Lamanites. Nap'an 38–30 M.K.","prevAbbr":"hel","prevNo":3,"nextAbbr":"hel","nextNo":5,"chapterTitle":"Helaman 4","verses":[{"vNo":"1 ","txt":"Me yibi buch u lan e bin wugem nge aningeg e duw me yo'or e gidii ni chuw ko fare galasia, maki yib ba togopluw nga fithik' fapi gidii', ni arame ri yo'or e racha' ni map' riy."},{"vNo":"2 ","txt":"Ma pi'in be togopluw e nlii'raed min tuluf raed nga wuru' fare binaw, ma ranoed ko fare pilung ko fapi Lamanites."},{"vNo":"3 ","txt":"Me yibi buch ni ra nomeged rogon ni ngar k'aringed fapi Lamanites ni ngar mael gaed ngak' fapi Nephites; machane musap gaed, fapi Lamanites e rrus gaed nib gel, ma arame dar motoyil gaed ko thin rok' fa pi'in nra chuwgaed."},{"vNo":"4 ","txt":"Machane yibi buch u lan e bin wugem nge nel' e duw ko fare lung ko fapi tapuf-oloboch, ma immoy boech e gidii' nra chuwgaed ko fapi Nephites nga ranoed ko fapi Lamanites; mar cheaggaed ngak' fatin ba'aram ngar k'aringed e damomuw ngak' fapi Lamanites ngar togopluw gaed ngak' fapi Nephites; ma yaed gubin nra fal'eged rograed ko mael e re duw nem."},{"vNo":"5 ","txt":"Ma lan e bin wugem nge medilip e duw marbaed ngak' fapi Nephites ko mael, mar tabab niged e muruwel ni ngan cham nga nim'; arragon, ni arame lan e bin wugem nge meruk e duw ko fare lung ko fapi tapuf-oloboch me yog nra suweyed fare binaw nu Zarahemla; arragon, ni gubin e pi binaw, ni arame yaen nge mada' ko fare binaw ni bay nga charen fare binaw ni Galwog."},{"vNo":"6 ","txt":"Ma fapi Nephites nge fapi salthaw ku Moronihah e ni tuluf raed ngar mada' gaed ko fare binaw ni Galwog;"},{"vNo":"7 ","txt":"Ma ireram e gin ni ra noemow niged yaed riy ni ngar togopluw gaed ko fapi Lamanites, u ba'ani ngael e day, nge yaeni mada' nga ba'ani ngek; ni palgen e boed nap'an e milekag ni nge tay ba Nephite u lan rebo rran, u mathil ko gin ni kar tayed ma kar noemow niged e salthaw roraed riy ni ngar matangiyed e nam roraed ni bay nga lelu'och."},{"vNo":"8 ","txt":"Ere aram rogon ni fa pi'in nra chuw gaed ko fapi Nephites, u dakean e ayuw ko salthaw ni yo'or ko fapi Lamanites, mar koeled gubin i tafen fapi Nephites u lan fare nam ni bay nga yimuch. Ma gubin e pinn'ey e nrin' u lan e bin wugem nge meruk nge bin wugem nge mereb e duw ko fare lung ko fapi tapuf-oloboch."},{"vNo":"9 ","txt":"Me yibi buch nu lan e bin nel' i ragag e duw ko fare lung ko fapi tapuf-oloboch, ma Moronihah nge salthaw rok' e yog nra sulweged bo'or yang ko binaw; arragon, bo'or riy ko fapi binaw ni mul nga lan pa' fapi Lamanites e ra sulweged."},{"vNo":"10 ","txt":"Me yibi buch nu lan e bin nel' i ragag nge ta'areb duw ko fare lung ko fapi tapuf-oloboch make yog ni m'ing u lukungun gubin i taferaed ni kar sulweged."},{"vNo":"11 ","txt":"Ere waer ney ni tay fapi Nephites, nge yam' ni aw nga fithik'raed, e fa'an manga boech ma dabi buch ni fa'anra dariy e ngongol roraed nib kireb nge fananikan u fithik'raed; arragon, ni bay u fithik' e pi'in ni yaed be yoeg ni yaed bamang ko fare galasia rok' Got."},{"vNo":"12 ","txt":"Ma ri bachan e fare uf'uf ko pi gum'ircha' roraed, nge bachan e fala'ab roraed, arragon, ri bachan e thibthib roraed ngak' e pi'in gafgow, ni yaed be tel e ggan roraed rok' e pi'in ni yaed be yim' ko mak'iy, ma yaed be tel e mad roraed rok' e pi'in dariy e mad roraed, ma yaed be bat nag linglingin e pi'in walagraed ni sobut'aen', ma yaed be muning nag e tin nib thothup ban'en, ma yaed be fek yathin fare nangaen' ko prophecy nge yi'iy, ma yaed be mathang pogofan, nge matgael, nge baen, nge moro'ro', nge iling, ma kar puwgaed ngalang nga fithik' e togopluw, ma yaed be chuw nga ranoed nga lan fare binaw ku Nephi, nga fithik' fapi Lamanites—"},{"vNo":"13 ","txt":"Nge bachan e ngongol roraed ni rib kireb, nge ufanthin roraed nga gelingraed, min pagraed ni yigo' yaed nge chigelingraed; ere deyog ni ngar mon'og gaed, min gafgow nagraed min lii'raed, me tuluf raed fapi Lamanites, nge yaeni mada' ko ngiyal' ni ke chugur ni mul pa'raed ko gubin e binaw ni taferaed."},{"vNo":"14 ","txt":"Machane musap gaed, Moronihah e machib nag bo'or ban'en ngak' fapi gidii' ni bachan e denen roraed, nge ku aram rogon ngak' Nephi nge Lehi, ni l'agruw i pagael ni fak Helaman, nra machib nigew bo'or ban'en ngak' fapi gidii', arragon, ra prophesy niged bo'or ban'en ngoraed ni mornga'agen e pi denen roraed, nge mang e ra yib riy ngoraed ni fa'anra dabra kalgaed ngaen'raed ko pi denen roraed."},{"vNo":"15 ","txt":"Me yibi buch ni arame ra kalgaed ngaen'raed, ma n'umngin i nap'an nra kalgaed ngaen'raed mar tabab gaed ko mon'og."},{"vNo":"16 ","txt":"Ya nap'an ni guy Moronihah ni kar kalgaed ngaen'raed me m'agaen' ngay ni nge powi'iyraed iyaen u bang ngo bang, nge rebo binaw ngo reb, nge yaeni mada' ko ngiyal' ni ke m'ing u lukungun e chugum roraed nge pi binaw roraed ni ke sul ngoraed."},{"vNo":"17 ","txt":"Ere aray rogon ni mus e bin nel' i ragag nge ta'areb e duw ko fare lung ko fapi tapuf-oloboch."},{"vNo":"18 ","txt":"Me yibi buch nu lan e bin nel' i ragag nge l'agruw e duw ko fare lung ko fapi tapuf-oloboch, me Moronihah e dakiyog ni nge koel tafen fapi Lamanites."},{"vNo":"19 ","txt":"Ere ratileged i tanmeg rogon ni ngar sulweged e yungin ni ke magaey ko pi binaw roraed, ya rib yo'or fapi Lamanites me math liyiben ngak' fapi Nephites ni ngar gelgaed ngoraed; ere Moronihah e tay gubin e salthaw rok' ko muruwel ni ngar matangiyed e yungin ba'aram ni kar sulweged."},{"vNo":"20 ","txt":"Me yibi buch, ni ri gel e murus ko fapi Nephites ni bachan e kari yo'or fapi Lamanites, ma richey mar waer gaed, min yit' raed nga but', min lii'raed, min gatheayraed."},{"vNo":"21 ","txt":"Arragon, me tabab iyib ngaen'raed fapi prophecy ku Alma, nge fapi thin ku Mosiah; mar guyed ni yaed bogi gidii' ni kar 'el'el niged laniyaen'raed, ma kar n'igedfan fapi motochiyel rok' Got;"},{"vNo":"22 ","txt":"Ma kar thil gaed ma kar yit'ed fapi motochiyel ku Mosiah, ara ren'en ni ke motochiyel nag Somoel ngak' ni nge pii' ngak' fapi gidii'; mar guyed ni pi motochiyel roraed e ke kireb, ma kar manged bogi gidii' nib kireb, ni arame kar kireb gaed ni boed fapi Lamanites."},{"vNo":"23 ","txt":"Ere bachan e denen roraed me tabab i lich gidii'en fare galasia; ma daki michaen'raed ko fare nangaen' ko prophecy nge nangaen' ko yi'iy; mar guyed ni fare pufthin ku Got e ke wup nga oewchraed."},{"vNo":"24 ","txt":"Mar guyed ni kar mo'owaer gaed, ni woed pi walagraed, ni fapi Lamanites, ma fare Kan ni Thothup ku Somoel e ke tileg i ayuwegraed; arragon, ke chuw roraed ya fare Kan ni Thothup ku Somoel e dar mapaer u lan e temple ni de thothup—"},{"vNo":"25 ","txt":"Ere fare Somoel e tileg i ayuwegraed u dakean gelingin nib ma'ang'ang ma dariy e puluw riy, ya kar mulgaed kar awgaed nga ba dodow ni dakuriy e mich roraed ma denen ni tinoewey; mar kar guyed ni fapi Lamanites e kar riyo'or gaed ngoraed, ma fa'anra dabra chichi'iyed yaed ngak' Somoel ni Got roraed ma thingar ra m'aed ni dabisiy."},{"vNo":"26 ","txt":"Ya musap gaed, kar guyed ni gelingin fapi Lamanites e ke ta'areb rogon nga gelingraed, ni woed bee' nge bee'. Ere aray rogon ni kar mulgaed nga fithik' e biney e denen nib ubchiya'; arragon, aray rogon ni kar mo'owaer gaed, ni bachan e denen roraed, u lan buch'uw e duw."}]}