{"heading":"Nephi nge Lehi e ra yun'uyew e machib—Ngachol rorow e be thiibach nagrow ni ngar yal'uwegew e yafos rorow ni boed rogon e yafos rok' e gidii' rorow ni kakrom—Kristus e ma bayuliy e pi'in ma kalngaen'—Nephi nge Lehi e bo'or e pi'in nra ayuwegew nge michaen'raed min kalbus nagrow, me liyegrow e nifiy—Bangi manileng nib lumor e ing dakean dalip miri'ay i gidii'—Fare fayleng e rur, ma bay ba lam ni chiyliy ko gidii' ni ngar kalgaed ngaen'raed—Nephi nge Lehi e ra non gaed e angel, ma fare ulung i gidii' e liyegraed e nifiy. Nap'an 30 M.K.","prevAbbr":"hel","prevNo":4,"nextAbbr":"hel","nextNo":6,"chapterTitle":"Helaman 5","verses":[{"vNo":"1 ","txt":"Me yibi buch ni kulan e re duw ney, e musap gaed, Nephi e pii' fare gil' e tapuf-oloboch nga pa' bee' nib mo'on ni Cezoram fithingan."},{"vNo":"2 ","txt":"Ya bachan e motochiyel roraed nge am roraed e ni yarmiy u lungun e gidii' ni yo'or, ma pi'in ma mel'eg e kireb e yaed bayo'or ngak' e pi'in ma mel'eg e fel', ere kar loel gaed ko kireb ni ngan gatheayraed, ya fapi motochiyel e ke kireb."},{"vNo":"3 ","txt":"Arragon, dawori mus aray; ku yaed bogi gidii' nib 'el'el laniyaen'raed, ni dabki yog ni ngan gagyeg nagraed u dakean e motochiyel ara justice, ma kemus ni ngan gatheayraed."},{"vNo":"4 ","txt":"Me yibi buch ni Nephi e kari ngochngochaen' ni bachan e denen roraed; me pag fare gil' e tapuf-oloboch, me ognag ir ni nge machib nag fare thin rok' Got u lan gubin e tin ni kubay e rran rok', nge walagen ni Lehi e ku aram rogon ngak', ni ngki rin' u lan gubin e tin kubay e rran rok';"},{"vNo":"5 ","txt":"Ya ke yib ngaen'raed fapi thin ni weliy e chitamangrow i Helaman ngorow. Ma ba'aray e pi thin ni weliy:"},{"vNo":"6 ","txt":"Musap gow, gal fakag, gube athapeg ni ngam tayew u wun'mew ni ngam koelew falan fapi motochiyel rok' Got; ma gu ba'adag ni ngam weliyew ko gidii' e pi thin ney. Musap gow, kug pii' ngomew e ngachol ni fithingan e gal ni m'on i chitamangdaed ni rabow nga wuru' fare binaw nu Jerusalem; ma kug rin' e biney ya nap'an ni nge yib ngaen'mew fithingmew, me yog ni ngar bow ngaen'mew; ma nap'an ni yow ra yib ngaen'mew ma nge yib ngaen'mew e pi muruwel rorow; ma nap'an ni ke yib ngaen'mew rogon e pi muruwel rorow me yog ni ngam nangew rogon ni kanoeg, ma kun yoloey, mornga'agrow ni yow ba mangil."},{"vNo":"7 ","txt":"Ere, gal fakag, guba'adag ni ngam rin'ew e tin nib mangil, ni nge yog ni nga noegmew, min yoloey mornga'agmew nib mangil', ni woed ni kanoegrow ma kan yoloey mornga'agrow nib mangil."},{"vNo":"8 ","txt":"Ere chiney o gal fakag, musap gow ku bay boech ni gube athapeg ni ngam rin'ew, nib athap ni, gomanga siy mu rin'ew e pinn'ey ni ngam 'uf gow, ma ngam rin'ew e pinn'ey ni ngam cha'ariyew ba fala'ab nu tharmiy ni fan ngomew e, arragon, fala'ab ni manechubog, ma darma m'ay ngab yang; arragon, ni gomanga yog ngomew fare tawa'ath ni th'abi gaa' ko yafos ni manechubog, ni'ir e rayog ni ngad lemniged ni kan pii' ngak' e pi chitamangdaed."},{"vNo":"9 ","txt":"O mu tayew u wun'mew, mu tayew u wun'mew, gal fakag, ni fapi thin ni weliy fare pilung i Benjamin ngak' e pi gidii' ney; arragon, mu tayew u wun'mew ni dakuriy rebi kanawo'en ara ban'en nga bayang ni rayog ni nge thap e gidii' riy, ma kemus nu dakean fare bayul ni racha'en Yesus Kristus, ni'ir e bay yib; arragon, mu tayew u wun'mew ni bay yib ni nge bayuliy e fayleng."},{"vNo":"10 ","txt":"Ma ngam tayew u wun'mew fapi thin ni yoeg Amulek ngak' Zeezrom, u lan fare binaw nu Ammonihah; ya ke yoeg ngak' ni fare Somoel e rriyul' ni ra yib ni nge bayuliy e gidii' rok', ma gathi nge yib ni nge bayuliyraed nga fithik' e pi denen roraed, ya nge bayuliy ko pi denen roraed."},{"vNo":"11 ","txt":"Ma bay e gelingin rok' ni ke pii' e en Chitamangiy ni nge bayuliyraed u fithik' e pi denen roraed ni bachan e kalngaen'; ere ke l'oeg e pi angel rok' ni ngar weliyed mornga'agen rogon e kalngaen', ni'ir e ma yib nag gelingin fare Tabiyul, ni nge thapegraed ni polo'."},{"vNo":"12 ","txt":"Ere chiney, gal fakag, mu tayew u wun'mew, mu tayew u wun'mew ni fare war ni Tabiyul rodaed, ni'ir Kristus, ni facha' ni Fak Got, e thingar mu ufungew e dayif romew nga dakean; ya nap'an ni fare mo'oniyan' e nge pii' e nifeng rok' nib gel, arragon, nifngin e yoko' rok', arragon, u nap'an ni gubin e n'uw ni ays nge yoko' rok' nib gel e nge aw ngomew, ma dariy gelingin ni nge miliymew iyaen nga but' ko fare dodow ko gafgow ni dariy n'umngin i nap'an, ni bachan fare malang ni kam dumow gow nga dakean, ni'ir ba dayif nib miyuluy, nib dayif ni fa'anra toey e gidii' e na'un nga dakean ma dabi puth nga but'."},{"vNo":"13 ","txt":"Me yibi buch ni ireray e pi thin ni fil Helaman ngak' faga pagael ni fak; arragon, bo'or bogi ban'en ni fil ngorow ma dan yoloey, nge ku boech ban'en nib yo'or ni kan yoloey."},{"vNo":"14 ","txt":"Ere ratayew u wun'row e thin rok'; ere ranow iyaen, ni yow be koel falan e pi motochiyel rok' Got, ni ngar filew fare thin rok' Got u fithik' gubin e gidii' ku Nephi, nra tabab gow ko fare binaw ni Galwog;"},{"vNo":"15 ","txt":"Ngo roem iyaen ko fare binaw nu Gid; ngo fare binaw nu Gid iyaen ko fare binaw nu Mulek;"},{"vNo":"16 ","txt":"Ma ranow u rebo binaw ngo reb, nge yaeni mada' ko ngiyal' ni ka ranow u fithik' gubin fapi gidii' ku Nephi ni yaed bay nga lan fare binaw ni bay nga yimuch; ngu roem iyaen nga lan fare binaw nu Zarahemla, nga fithik' fapi Lamanites."},{"vNo":"17 ","txt":"Me yibi buch ni rib manging' e machib nra tayew, ni arame ra athkuyew laniyaen' fa pi'in nra chuw gaed ko fapi Nephites, ni arame rabaed ngar pogofay niged e pi denen roraed min tawfe nagraed u dakean e kalngaen', ma ku chingiyal' nem mar suloed ko fapi Nephites ni ngar fal'eged e pin'en ni kar kireb niged."},{"vNo":"18 ","txt":"Me yibi buch ni Nephi nge Lehi e ra machib nigew fapi Lamanites u fithik' e manging' nge mat'awon, ya bay gelingrow nge mat'awngirow ni kan pii' ngorow ni nge yog ni ngar nonow, ma kun pii' ngorow e n'en ni ngar weliyew—"},{"vNo":"19 ","txt":"Ere ranonow me mat ban'en u oewchen fapi Lamanites, me michaen'raed, ni arame yaeni gaman e meruk e biyu' fapi Lamanites ni ur moyed u lan fare binaw nu Zarahemla nge binaw nib liyeg nni tawfe nagraed u dakean e kalngaen', me michaen'raed nib kireb fapi yalen e pi chitamangraed."},{"vNo":"20 ","txt":"Me yibi buch ni Nephi nge Lehi e ranow u roem i yaen ko fare binaw ku Nephi."},{"vNo":"21 ","txt":"Me yibi buch ni fekrow ba ulung i salthaw ko fapi Lamanites nga nin'row nga kalbus; arragon, ni ku ireram fare kalbus ni yin' fapi tapigpig rok' Limhi i Ammon nge walagen nga langgin."},{"vNo":"22 ","txt":"Ma nap'an ni ke yo'or e rran ni kanin'row nga kalbus ni dan pii' garow, ma musap gaed, ma ranoed nga lan fare kalbus ni ngan fekrow ni ngan lii'row."},{"vNo":"23 ","txt":"Me yibi buch ni Nephi nge Lehi e gowa ke liyegrow e nifiy, ni arame dar math' loren roraed ni ngar math gaed ngorow ya yaed be rus ni yaedra yik'. Machane, Nephi nge Lehi e daryik' gow; ma ur moyew ni gowa yow ba sak'iy u lulukungun e nifiy ma darur yik' gow."},{"vNo":"24 ","txt":"Ma nap'an ni ruguyew nib liyegrow bael' i nifiy, ma darur yik' gow, me athamgil laniyaen'row."},{"vNo":"25 ","txt":"Ya kar guyew ni fapi Lamanites e dar thog roraed ni ngar math gaed ngorow; ara dar thog roraed ni ngar chugur gaed ngorow, ma kar sak'iy gaed ni gowa kar ma'ay gaed ni ke mat ban'en u oewchraed."},{"vNo":"26 ","txt":"Me yibi buch ni Nephi nge Lehi e ra kan gow nga m'on mar tabab gow ko numon ngoraed, ni yow be ga'ar: Dab murus gaed, ya musap gaed, ri Got e ke dag ngomed e re ma'ang'ang ney, ni be dag riy ngomed ni dabiyog ni ngam koeled gamow ngam lii'ed gamow."},{"vNo":"27 ","txt":"Ere musap gaed, nap'an ni kar weliyew e pi thin ney, me rur e but' nib almarin, nge pi yungi rungrung ko fare kalbus e rurrur ni gowa nge puth nge aw nga but'; machane musap gaed, de puth nga but'. Ere musap gaed, pi'in ni bay u kalbus e ngiyal' nem e fapi Lamanites nge fa pi'in nra chuw gaed ko fapi Nephites."},{"vNo":"28 ","txt":"Me yibi buch ni upnguy raed bangi manileng nib lumor, me yibi aw bangi murus nga dakeanraed nib almarin."},{"vNo":"29 ","txt":"Me yibi buch ni yib ba lam ngoraed u dakean farengi manileng nib lumor, nibe ga'ar: Mu kalgaed ngaen'med, mu kalgaed ngaen'med, ma dab kum gayed rogon ni ngam lii'ed e tapigpig rog ni kug l'oegrow nga fithik'med ni ngar weliyew e thin nib mangil."},{"vNo":"30 ","txt":"Me yibi buch u nap'an ni rrung'aged e re lam ney, mar nanged ni gathi lingan e dirra', ara balam nib wagagaey lingan, ya musap gaed, balam nib sumunguy mab achig, ni gowa ba kathkath, ma be rich nga laniyaen' raed—"},{"vNo":"31 ","txt":"Machane yug aram rogon nib lam nib achichig, ma musap gaed, ri rurug e but' nib almarin, ma fayungi rungrung ko fare kalbus e kirur bayay, ni gowa nge puth nge aw nga but'; ma musap gaed farengi manileng nib lumor, ni ke upnguyraed e de chuw—"},{"vNo":"32 ","txt":"Ma musap gaed fare lam e ki yib bayay, nibe ga'ar: Mu kalgaed ngaen'med, mu kalngaen'gaed, ya fare gil'ilungun nu tharmiy e ke chugur iyib; ma dab kum gayed rogon ni ngam lii'ed e tapigpig rog. Me yibi buch ni ke rur e but' bayay, me rur fayungi rungrung."},{"vNo":"33 ","txt":"Ma kiyib fare lam bayay ko yan dalip yay, me yoeg e thin nib ma'ang'ang ngoraed ni dabiyog ni nge weliy e gidii'; ma fayungi rungrung e ki rurrur bayay, me murur e but' ni gowa nge pil nge waer."},{"vNo":"34 ","txt":"Me yibi buch ni fapi Lamanites dabkiyog ni ngar miil gaed ni bachan farengi manileng nib lumor ni ke upnguy raed; arragon, ma ku dakur mithmith gaed ni bachan e murus ni yibi aw nga dakeanraed."},{"vNo":"35 ","txt":"Ma chiney e bay bee' u fithik'raed nni gargeleg nib Nephite, niki immoy bingyal' nib mang ko fare galasia rok' Got ma chiney e ke chuw roraed."},{"vNo":"36 ","txt":"Me yibi buch ni chel u but', me sap, me guy u fithik' farengi manileng nib lumor oewchen Nephi nge Lehi; me guy, nibe gael ra'en oewchrow, ni boed oewchen e pi angel. Me guy ni kar pugew oewchrow ngalang ngar sap gow nga tharmiy; ni yow bay ni gowa yow be non ara yow be welthin ngak' bee' ni kar guyew."},{"vNo":"37 ","txt":"Me yibi buch ni re mo'on ney e non nib gaa' laman ngak' fare ulung i gidii', ni ngar chelgaed ngar sap gaed. Ere muguyed, nni pii' gelingraed mar chelgaed u but' ngar sap gaed; mar guyed oewchen Nephi nge Lehi."},{"vNo":"38 ","txt":"Mar ga'ar gaed ngak' fare mo'on: Musap, mang e be wupfan ko gubin e pinn'ey, ma minii' e be non e gal mo'on nem ngak'?"},{"vNo":"39 ","txt":"Chiney e fithingan fare mo'on e Aminadab. Ere ga'ar Aminadab ngoraed: Yow be non ko pi angel rok' Got."},{"vNo":"40 ","txt":"Me yibi buch ni fapi Lamanites e raga'ar gaed ngak': Mang e nggu rin'ed, me chuw e rengi manileng ney nib lumor nibe upnguy daed?"},{"vNo":"41 ","txt":"Me ga'ar Aminadab ngoraed: Thingar mu kalgaed ngaen'med, mi gimed pining fare lam, ni aram rogon nge yaeni mada' ko ngiyal' ni ke michaen'med ngak' Kristus, ni'ir e fil Alma mornga'agen ngomed, nge Amulek, nge Zeezrom; ere nap'an ni gimed rarin' e biney, ma farengi manileng nib lumor nibe upnguymed e ra chuw."},{"vNo":"42 ","txt":"Me yibi buch ni yaed gubin nra tabab gaed ko meibil ngak' facha' ni laman e ke rurug e but'; arragon, ra meybil gaed nge mada' ko ngiyal' ni farengi manileng nib lumor e ke m'ay ngab yang."},{"vNo":"43 ","txt":"Me yibi buch u nap'an nra sapsap gaed, mar guyed ni farengi manileng nib lumor e ke m'ay ngab yang ni daki upnguy raed, ma musap gaed, mar ruguyed nib liyeg raed, arragon ni yaed gubin, nib liyeg raed bael' i nifiy."},{"vNo":"44 ","txt":"Ma Nephi nge Lehi e yow bay u lan e sabol roraed; arragon, nib liyeg raed e nifiy; arragon, ni gowa yaed bay u lulukungun e nifiy nibe dramrom, machane darur yik' gaed, ara yik' fayungi rungrung ko fare kalbus; ere ra suggaed ko falfalaen' ni dabiyog i weliy rogon ma kur suggaed ko rir."},{"vNo":"45 ","txt":"Ere musap gaed, fare Kan ni Thothup rok' Got e yib nga but' u tharmiy, me yaen nga lan gum'ircha'raed, ma gowa ke sug lan ngorngor raed ko nifiy, mar weliyed e thin nib ma'ang'ang."},{"vNo":"46 ","txt":"Me yibi buch ni yib balam ngoraed, arragon, balam nib sumunguy, ni gowa be kathkath, nibe ga'ar:"},{"vNo":"47 ","txt":"Paer e gapas, paer e gapas romed, ni bachan e mich romed ngak' facha' ni Fakag Ni rib T'uf rog, ni immoy u nap'an nni sunmiy e fayleng."},{"vNo":"48 ","txt":"Ere chiney, e nap'an ni rrung'aged e renn'ey mar puged oewchraed ngalang ni ngar guyed e gin be yib fare lam riy; ere musap gaed, ruguyed e tharmiy ni ke mab; me yib e angel nga but' u tharmiy ngar pigpig gaed ngoraed."},{"vNo":"49 ","txt":"Ma gonpon dalip miri'ay e gidii' ni ruguyed mar rung'aged e pinn'ey; min piningraed ni nga ranoed iyaen ma dabki balyangaen'raed, ara maerwaerean' raed."},{"vNo":"50 ","txt":"Me yibi buch ni ranoed iyaen, mar pigpig gaed ngak' fapi gidii', ni yaed be wereg thin u gubin yang iyaen gubin e pin'en ni kar rung'aged ma kar guyed, ni arame tin yo'or ko fapi Lamanites e michaen'raed ngoraed, ni bachan e pi pow ni ke m'ug ngoraed."},{"vNo":"51 ","txt":"Ma oren e pi'in ni michaen'raed e ratayed e pi talin e mael roraed nga but', nge ku aram rogon ko pi fananikan roraed nge fare yalen ko pi chitamangraed."},{"vNo":"52 ","txt":"Me yibi buch ni nra pii'ed fapi binaw roraed ngak' fapi Nephites."}]}