{"heading":"Nephi e ni fek yathin ko binaw u lelu'och me sul nga Zarahemla—I meybil u dakean e wulyang ni bay u dakean e mileay' rok' me yoeg ko gidii' ni ngar kalgaed ngaen'raed ara yaedra yim'. Nap'an 23–21 M.K.","sectionHeading":"Pi Prophecy ni tay Nephi, fare Pagael ni fak Helaman—Got e mak'ar murus ngak' fapi gidii' ku Nephi ni yoeg ni bay yib ngoraed u fithik' e damomuw rok', ni nge gatheayraed ma kemus ni fa'an yaedra kalngaen' ko pi ngongol roraed ni kireb. Got e gechig nag fapi gidii' ku Nephi ko m'ar ni ubchiya'; ra kalgaed ngaen'raed mar sap gaed ngak'. Samuel, nib Lamanite, e prophesy ngak' fapi Nephites.","prevAbbr":"hel","prevNo":6,"nextAbbr":"hel","nextNo":8,"chapterTitle":"Helaman 7","verses":[{"vNo":"1 ","txt":"Musap gaed, ere yibi buch u lan e bin nel' i ragag nge mereb e duw ko fare lung ko fapi tapuf-oloboch ko fapi gidii' ko Nephites, ni Nephi, fare pagael ni fak Helaman, e sul ko fare binaw ni bay nga lelu'och nge yaen ko fare binaw nu Zarahemla."},{"vNo":"2 ","txt":"Ya ir immoy u fithik' fapi gidii' ni ur moyed u lan fare binaw nib kan nga lelu'och, ni i machib nag fare thin ku Got ngoraed, me prophesy nag bo'or ban'en ngoraed."},{"vNo":"3 ","txt":"Mar feked yathin gubin e thin rok', ni arame dakiyog ni nge paer u fithik'raed, me sul bayay ko binaw rok'."},{"vNo":"4 ","txt":"Ma nap'an ni guy fapi gidii' ni kar awgaed nga ba dodow ni ubchiya' ko kireb, nge fapi moro'ro' ku Gadianton ni kar pired ko fapi gil' e tapuf-oloboch—ni demat'aw rogon ni kar feked fare gelingin nge mat'awon ko fare nam; ni kar feked yathin fapi motochiyel rok' Got, ma dariy buch'uw ban'en nib mat'aw ni yaed be rin' u p'oewchen; ma darur rin'ed e tin nib mat'aw ngak' bee'."},{"vNo":"5 ","txt":"Mar ululiyed i gafgow ngak' e pi'in nib mat'aw ni bachan e yaed ba mat'aw; ma yaed be pag e pi'in nib buch e rok' nge pi'in nib kireb nga ranoed ni danur gechig nagraed ni bachan e salpiy roraed; ma boech ngan tay raed u lan e office ko tochuch ko am, ni ngar gagyeg gaed mar rin'ed nrogon ni yaed ba'adag, ni gomanga yog ni fel' rograed me yog e rir ngoraed ko fayleng, nge ku boech, ni gomanga yog ni moem ngoraed ni nga ur pired e pi'in gathi mabgol roraed, ma yaed be moro'ro', nge cham ni yam', mar rin'ed gubin ban'en nrogon ni yaed ba'adag—"},{"vNo":"6 ","txt":"Ere chiney e re denen ney ni ubchiya' e ke yibi aw nga dakean fapi Nephites, u bingyal' i ban'en ni de yo'or e duw nap'an; ere nap'an ni guy Nephi ni aray rogon, me oeb gum'ircha'en u lan ngorngoren ko kirbaen'; me yoer u fithik' e amith u laniyaen':"},{"vNo":"7 ","txt":"O, kari mo'dab ni gomanga ugpaer u lan e pi rran ni somm'on ni yib e chitamag i Nephi nga wuru' fare binaw nu Jerusalem, ya gura un ngak' ko falfalaen' u lan fare nam nni michmicheg; ya gidii' rok' e ngiyal' nem e ba moem i yoeg ban'en ngoraed, ma yaed ba miyulyul i koel falan e pi motochiyel rok' Got, mab sasaga'al i wawliyraed i rin' e denen; ma yaed bagur ko motoyil nge fol ko fapi thin rok' Somoel—"},{"vNo":"8 ","txt":"Arragon, fa'an gomanga pi rran rog e immoy u lan e tinem e rran, ma gag ni polo' e kar gu falfalaen' ni bachan fini mat'aw pi walageg."},{"vNo":"9 ","txt":"Machane musap gaed, kan dugliy ni ireray e tirog e rran, me gag nge lanin'ug e ke sug ko kirebaen' ni bachan e re ngongol ney ni kireb rok' pi walageg."},{"vNo":"10 ","txt":"Ere musap gaed, chiney e yibi buch nu p'ebugul ba wulyang, ni immoy u lan farengi mileay' ku Nephi, ni immoy u charen e kanawo' nib gaa' nib sor iyaen nga ba tagil' e folchuwaey' ni th'abi gaa', ni immoy u lan fare binaw nu Zarahemla; ere, Nephi e ragbug nga but' u p'ebugul e re wulyang nem ni immoy u lan e mileay' rok', nib wulyang nib chugur nga langan e garog ko mileay' nib yaen e kanawo' ni gaa' u charen."},{"vNo":"11 ","txt":"Me yibi buch ni immoy ini gidii' ni yaed be yaen mar guyed Nephi nibe pii' laniyaen' u dakean e meybil ngak' Got u p'ebugul fare wulyang; mar miil gaed nga ranoed roeged ngak' fapi gidii' ko mang e kar guyed, me yib fapi gidii' nga ta'abang ni yu ulung ni gomanga ra nanged tapgin e mayoer ni ubchiya' ni fan ko denen ko fapi gidii'."},{"vNo":"12 ","txt":"Ere chiney, e nap'an ni puw Nephi ngalang me guy fapi yu ulung i gidii' ni kar mukun gaed nga ta'abang."},{"vNo":"13 ","txt":"Me yibi buch ni bing l'ugun me ga'ar ngoraed: Musap gaed, mangfan ni kam kunuyed gimed nga ta'abang? Ya nge yog ni ngug weliy ngomed mornga'agen e pi denen romed?"},{"vNo":"14 ","txt":"Arragon, ya bachan e kug paer nga p'ebugul e wulyang rog ni nggu pii'eg ni polo' u dakean e meybil ngak' Got, nge bachan e kirbaen' ni ke tay gum'ircha'eg, ni bachan e pi denen romed!"},{"vNo":"15 ","txt":"Ma bachan e mayoer nge gel'gel' rog, ma kam kunuyed gimed nga ta'abang, make balyangaen'med; arragon, mab t'uf ni nge balyangaen'med; arragon, thingari balyangaen'med ni bachan e kam pii'ed gimed ngak' fare mo'oniyan' ni ke longbiy pa' nga gum'ircha'med."},{"vNo":"16 ","txt":"Arragon, mang e ke rin' ma kam paged gimed, kam gabliyed gimed ngak' ni'ir e be gay rogon ni nge taymed ni polo' nga but', nga fithik' e kirbaen' nge gafgow ni dabim'ay?"},{"vNo":"17 ","txt":"O mu kalgaed ngaen'med, mu kalgaed ngaen'med! Mangfan ni ngam m'aed? Muchel gaed, muchel gaed ngak' Somoel ni Got romed. Mangfan ni ke pagmed?"},{"vNo":"18 ","txt":"Ri bachan e kam 'el'el niged gum'ircha'med; arragon, dam motoyil gaed nga laman facha' nib mangil ni ma gafaliy e saaf; arragon, kam k'aringed ke damomuw ngomed."},{"vNo":"19 ","txt":"Ere musap gaed, dabi kunuymed, ya fa'anra dab mu kalgaed ngaen'med, ma ra weregmed iyaen ni ngam manged thum'ag ko pilis nge gamanman ni malboch."},{"vNo":"20 ","txt":"O, mang e rin' ma kam paged talin e Got romed u lan e re rran ni thapegmed?"},{"vNo":"21 ","txt":"Ya musap gaed, ri bachan e nge yog ni fel' rogmed, ni nge yoeg e gidii' e soerok' ngomed, arragon, ni nge yog ngomed e gol nge silber. Ma kam tayed gum'ircha'med nga dakean e pi fala'ab nge pin'en nib m'ayfan ko re fayleng ney, ni'ir e gimed be mathang pogofan, nge matgael, nge moro'ro', nge dum'thin nga dakean e pi'in bugul yoror romed ni bachan, ere arfan ni gimed be rin' gubin mit e denen."},{"vNo":"22 ","txt":"Ere biney e gagyeg e ra yib nag e gafgow ngomed ma kemus ni fa'an gimed ra kalngaen'. Ya fa'anra dab mu kalgaed ngaen'med, ma musap gaed, re binaw ney, nge ku tin ba'aram e binaw nib liyeg, ni bay nga lan fare binaw ni tafadaed, e yira fek nge chuw rodaed me yaeni aw ni dakuriy gil'med riy; ya musap gaed, fare Somoel e dabi pii' gelingmed, ni boed ni ke rin' iyib ke mada' ko ngiyal' ney, ni ngam gelgaed ngak' e pi to'ogor romed."},{"vNo":"23 ","txt":"Ya musap gaed, i ga'ar fare Somoel: Dab gudag ngak' e pi'in kireb buch'uw i gelingig, ni nge thil nge yo'or ngak' bee' me lich ku bee', ma kemus ni pi'in yaedra kalngaen' ko pi denen roraed, mar motoyil gaed ko thin rog. Ere chiney, e guba'adag ni ngam sap gaed, gimed pi walageg, ri kab fel' boech fapi Lamanites ngomed ma kemus ni fa'an gimed ra kalngaen'."},{"vNo":"24 ","txt":"Ya musap gaed, kuyaed ba mat'aw boech ngomed, ya dawor ra denen gaed nib togopluw ko fare nangaen' ni'ir e bay romed; ere fare Somoel e ra wurengaen' ngoraed; arragon, ra n'uw nag nap'an e pi rran roraed me yo'or nag e gidii' roraed, u nap'an ni bay ni gatheaymed ma kemus ni fa'an gimed ra kalngaen'."},{"vNo":"25 ","txt":"Arragon, nge buch wa'athmed ni bachan fare fananikan ni ubchiya' ni ke yibi aw nga fithik'med; ma kam kunuyed gimed ngay, arragon, ko fare ulung nib miith mornga'agen ni yarmiy Gadianton!"},{"vNo":"26 ","txt":"Arragon, nge buch wa'athmed ni bachan fare uf'uf ni kam paged nge rich nga lan gum'ircha'med, ni'ir e ke n'ufmed ngalang nge thum' nga wuru' e fel' ni bachan e pi fala'ab romed!"},{"vNo":"27 ","txt":"Arragon, nge buch wa'athmed ni bachan e pi ngongol ni kireb nge pi ngongol ko fananikan romed."},{"vNo":"28 ","txt":"Ma fa'anra dab mu kalgaed ngaen'med ma gimed ra yim'; arragon, ni mus ko pi binaw romed ma yira fek romed, ma yira thang oewchmed u dakean e fayleng."},{"vNo":"29 ","txt":"Ere musap gaed e chiney, dagur yoeg e pinn'ey ni thin rog, ni nge paer riy ni aray rogon, ya gathi gagrog e yuggu nang e pinn'ey; ya musap gaed, gumnang ni pinn'ey e ba riyul' ni bachan fare Somoel ni Got e ke dag ngog, ere gube micheg ni nge paer riy ni aray rogon."}]}