{"heading":"Tapuf-oloboch ni de yul'yul' e ra gayed rogon ni ngar k'arnged fapi gidii' ni ngar togopluw gaed ngak' Nephi—Abraham, Moses, Zenos, Zenock, Ezias, Isaiah, Jeremiah, Lehi, nge Nephi e yaed gubin mar micheged mornga'agen Kristus—U dakean e thogthog me weliy Nephi mornga'agen fare mathang pogofan ntay ngak' fare pilung ko tapuf-oloboch. Nap'an 23–21 M.K.","prevAbbr":"hel","prevNo":7,"nextAbbr":"hel","nextNo":9,"chapterTitle":"Helaman 8","verses":[{"vNo":"1 ","txt":"Ere chiney e yibi buch u nap'an ni yoeg Nephi e pi thin ney, ma musap gaed, immoy e pi'in pumo'on ni yaed bogi tapuf-oloboch, ni yaed ba mang ko fare ulung ku Gadianton nib miith mornga'agen, ni kar damomuw gaed, mar tolul gaed ngak', ni yaed be ga'ar ngak' fapi gidii': Mangfan ni damur koeled e re mo'on ney ngam feked iyib, ni ngan gechig nag u rogon e oloboch ni ke bucheg?"},{"vNo":"2 ","txt":"Mangfan ni gimed be sap ma gimed be motoyil ko re mo'on ney ni be togopluw ngak' e pi gidii' ney nge motochiyel rodaed?"},{"vNo":"3 ","txt":"Ya musap gaed, Nephi e kenon ngoraed ni mornga'agen fare motochiyel roraed ni ke kireb; arragon, bo'or ban'en ni yoeg Nephi ni dabiyog ni ngan yoloey; ma dariy ban'en ni weliy nib togopluw ko fapi motochiyel rok' Got."},{"vNo":"4 ","txt":"Ere pi tapuf-oloboch nem e ra damomuw gaed ngak' ni bachan e weliy ngoraed mornga'agen e pi muruwel roraed nu milmor; machane, de thog roraed ni ngar math gaed ngak', ya yaed be rus ni richey mar tolul gad nib togopuluw ngoraed."},{"vNo":"5 ","txt":"Ere mar tolul gaed ngak' fapi gidii', ni yaed be ga'ar: Mangfan ni gimed be pag e re mo'on ney ni nge gathibthib nagdaed? Ya musap gaed ke pii' keru' ngak' gubin e pi gidii' ney, nge yaeni mada' ko ngiyal' ni kar m'aed; arragon, ma kiyoeg ni pi binaw rodaed ney nib gaa' e yira fek nge chuw rodaed, nge yaeni paer ni dakuriy tagil' daed riy."},{"vNo":"6 ","txt":"Ere chiney e kad nanged ni biney e dariy liyiben, ya musap gaed, gadaed ba gel, nge pi binaw rodaed e baga', ere pi to'ogor rodaed e dabiyog ni ngar gelgaed ngodaed."},{"vNo":"7 ","txt":"Me yibi buch ni aray rogon nra k'arnged fapi gidii' ngar damomuw gaed ngak' Nephi, mar tabolngin niged e togopluw u fithik'raed; ya bay boechi yaed nra tolul gaed ni yaed be ga'ar: Mu fan gaed rok' e re mo'on ney, ya ir bee' nib mo'on nib mangil, ma fapin'en ni ke yoeg e riyul' nra yibi buch ma kemus ni fa'an gadaed ra kalngaen';"},{"vNo":"8 ","txt":"Arragon, musap gaed, gubin fapi gechig ma ra yibi aw dakeandaed ni'ir e ke micheg ngodaed; ya gadaed manang nib mat'aw e tin ni ke micheg ngodaed ni mornga'agen e pi denen rodaed. Ma musap gaed riyaed bayo'or, ma manang gubin ban'en nra buch rodaed ni boed ni manang mornga'agen e pi denen rodaed;"},{"vNo":"9 ","txt":"Arragon,ma musap gaed, fa'anra da imang ba profet ma dabiyog ni nge micheg mornga'agen e pinn'em."},{"vNo":"10 ","txt":"Me yibi buch ni pi gidii' nem ni ur gayed rogon ni ngar lii'ed Nephi e ratal gaed ni bachan e murus roraed, ni arame dar math gaed ngak'; ere me tabab bayay ko numon ngoraed, ni ke guy ni bay boechi yaed ni ke m'agaen'raed ngak', ma arame tin ni magaey roraed e rrus gaed."},{"vNo":"11 ","txt":"Ere ni wawliy ning ki yoeg boech ngoraed ni ga'ar: Musap gaed, pi walageg, dawor mu bi'eged ni Got e ke pii' gelingin ta'abee, ni boed Moses, ni nge toey e sog nga dakean ea day fare Red Sea, me sey nge yib barba' aray me yaen barba' aram, ni arame fapi Israelites, ni pi chitamangdaed, e ra th'aebed nga barba' u dakean e buut' nib malik', ma fapi salthaw nu Egypt e tharey raed e daey ngar lumoch gaed?"},{"vNo":"12 ","txt":"Ere chiney e musap gaed, fa'anra Got e pii' ngak' e re mo'on ney gelingin, ere mangfan ni be wagagaey lungmed u fithik'med, ma gimed be yoeg ni dawori pii' gelingig ni'ir e gura nang riy mornga'agen e pi gechig ni ra yib ngomed ma kemus ni fa'an gimed ra kalngaen'?"},{"vNo":"13 ","txt":"Machane, musap gaed, gathi kemus ni yigo' thin rog e kam feked yathin, ya kum feked yathin gubin fapi thin ni ke weliy e pi chitamangdaed, nge ku aram rogon ko fapi thin ni yoeg e re mo'on ney, i Moses, ni'ir e bay ba gelingin nib gel ni pii' ngak', arragon, nge pi thin ni ke weliy ni mornga'agen fare wub rok' fare Messiah."},{"vNo":"14 ","txt":"Arragon, gathi micheg ni facha' ni Fak Got e bay yib? Ma rogon ni tining ngalang fare porchoyog u lan wuru' e binaw, e ku aram rogon ni yira tining ngalang e en ni bay yib."},{"vNo":"15 ","txt":"Ma oren e pi'in ni yaedra sap ko re porchoyog nem e yaedra paer nib fos, ere ku aram rogon ni oren e pi'in ni yaedra sap ngak' facha' ni Fak Got u fithik' e mich, ni bay e laniyaen'raed ko kalngaen', e rayog ni ngar pired ni yaed bafos, iyaen nge mada' ko yafos ni manechubog."},{"vNo":"16 ","txt":"Ere chiney e musap gaed, Moses e gathi kemus ni micheg mornga'agen e pinn'ey, ya ku aram rogon nga gubin fapi profet nib thothup, ko pi rran rok' iyaen nge mada' ko pi rran rok' Abraham."},{"vNo":"17 ","txt":"Arragon, ma musap gaed, Abraham e guy e wub rok', ma risug ko falaen' mari falfalaen'."},{"vNo":"18 ","txt":"Arragon, ma musap gaed gube yoeg ngomed, ni Abraham e gathi kemus ni yigo' ir e manang e pinn'ey, ya ki immoy boech e gidii' nga m'on ko pi rran rok' Abraham nni piningraed u dakean fare yaram rok' Got; arragon, nrogon fare yaram rok' facha' ni Fak; ma fan e biney e nge yog ni ngan dag ko gidii', ni bukun e biyu' e duw nga m'on ko wub rok' ni nge tay, ma ku rayog e bayul ngoraed."},{"vNo":"19 ","txt":"Ere chiney e guba'adag ni thingar munanged, ni mus ni aram ko pi rran rok' Abraham ma kub yo'or e profet nra micheged e pinn'ey; arragon, musap gaed, fare profet i Zenos e ri micheg nib tamilang; ni aramfan nlii' nge yim'."},{"vNo":"20 ","txt":"Ma musap gaed, ku aram rogon ngak' Zenock, nge Ezias, nge Isaiah, nge Jeremiah, (Jeremiah ni'ir fare profet ni micheg mornga'agen fare mogothgoth ni ra aw nga Jerusalem) ere chiney e kadnanged nu Jerusalem e ni gatheay ni boed rogon e thin rok' Jeremiah. O ere mangfan ni dabi yib facha' ni Fak Got, ni boed rogon e prophecy rok'?"},{"vNo":"21 ","txt":"Ere chiney e rayog ni nge yo'or lungmed riy ni kan gatheay yu Jerusalem? Rayog ni nga moeged ni fapi pagael ni fak Zedekiah e dan lii'raed, ni gubin ma kemus ni yigo' Mulek? Arragon, ma damur guyed ni pifak Zedekiah e yaed bay rodaed, ma kan tuluf raed nga wuru' fare binaw nu Jerusalem? Machane musap gaed, dawori mus aray—"},{"vNo":"22 ","txt":"Ku chitamangdaed i Lehi ma ni tuluf nga wuru' fare binaw nu Jerusalem ni bachan e ki micheg mornga'agen e pinn'ey. Mus ku Nephi ma ki micheg mornga'agen e pinn'ey, ma kub chugur ni nge gubin e pi chitamangdaed, aram iyib nge mada' ko ngiyal' ney; arragon, kar micheged mornga'agen fare wub rok' Kristus, ma kar sap gaed ngay nga m'on, ma kar falfalaen' gaed ko fare rran rok' ni bay yib."},{"vNo":"23 ","txt":"Ere musap gaed, ir Got, ma bay roraed, ma ki m'ug ngoraed, me bayuliyraed; mar oged e magaer ngak', ni bachan e ren'en ni bay yib."},{"vNo":"24 ","txt":"Ere chiney, ni gimed be guy ni gimed manang e pinn'ey ma dabiyog ni ngam feked yathin ma kemus ni fa'an gimed rabaen, ere kam denen gaed ko biney, ya kam feked yathin gubin e pinn'ey, ni yug aram rogon nib yo'or e pi pow riy ni ke yog ngomed; arragon, ni boed ni ke thap ngomed urngin ban'en, ni l'agruw yang tinu tharmiy ban'en, nge gubin ban'en nu fayleng, ni pow riy ni pinn'ey e ba riyul'."},{"vNo":"25 ","txt":"Machane musap gaed, kam feked yathin e tin riyul', ma kam togopluw ngad ngak' e Got romed nib thothup; iyib ke mada' ko ngiyal' ney, ni susun e ngam cha'ariyed ni fan ngomed e fala'ab nu tharmiy, ni'ir e gin dariy ban'en ni ma kireb riy, nge gin dariy ban'en ni rayog ni nge yib ngay nib alit, ma kam kunuyed e pin'en ni ngan damomuw riy ngomed ko fare rran ni pufthin."},{"vNo":"26 ","txt":"Arragon, ni mus ko ngiyal' ney ma kam loel gaed ko kireb, ni bachan e pi mathang pogofan nge pi 'iling u muchugbil nge pi ngongol ni kireb ni gimed be tay, ni bay mu awgaed nga ba gafgow ni dabimus bi'id; arragon, ma fa'anra dab mu kalgaed ngaen'med ma bay yibi aw ngomed ni dab ki n'uw nap'an."},{"vNo":"27 ","txt":"Arragon, musap gaed ri bay e chiney u langan e mab romed; arragon, mmaroed nga na'un nga gil' e tapuf-oloboch, ngam gayed; ngam pir'eged, e tapuf-oloboch romed ni kan thang e fan rok', ni ke mol nga fithik' i racha'en; ma walagen e ke thang e fan rok', ni'ir e begay rogon ni nge paer nga gil' e tapuf-oloboch."},{"vNo":"28 ","txt":"Ere musap gaed, yow l'agruw ni yow bu'un ko ulung romed nib mith, ni Gadianton e ire sunmiy nge fare mo'oniyan' ni'ir e begay rogon ni nge gatheay e ya'el ko gidii'."}]}