{"heading":"ULehi uphrofetha ngezwe lenkululeko—Inzalo yakhe iyohlakazwa futhi ishaywe uma imphika oNgcwele ka-Israyeli—Unxusa amadodana akhe ukuthi agqoke izikhali zokulunga. Cishe ngonyaka wama 588 kuya kowama 570 ngaphambi kokuzalwa kukaKristu.","sectionHeading":"Indaba ngokufa kukaLehi. Abafowabo baNefi bayamvukela. INkosi ixwayisa uNefi ukuthi emuke aye ehlane. Uhambo lwakhe ehlane, njalo njalo.","prevAbbr":"1-ne","prevNo":22,"nextAbbr":"2-ne","nextNo":2,"chapterTitle":"2 Nefi 1","verses":[{"vNo":"1 ","txt":"Manje kwenzeka ukuthi emva kokuthi mina, Nefi, sengiqedile ukufundisa abafowethu, ubaba, uLehi, naye wakhuluma eziningi izinto kubo, futhi wabalandisa, ukuthi zinkulu kangakanani izinto iNkosi eyabenzela zona ngokubakhipha ezweni laseJerusalema."},{"vNo":"2 ","txt":"Futhi wakhuluma kubo mayelana nokumvukela kwabo emanzini, kanye nangesihawu sikaNkulunkulu ekuhlengeni izimpilo zabo, ukuthi bangagwinywa wulwandle."},{"vNo":"3 ","txt":"Futhi phezu kwalokho wakhuluma kubo mayelana nezwe lesethembiso, ababelitholile—nokuthi sasingakanani isihawu seNkosi ekusixwayiseni ukuthi sibaleke siphume ezweni laseJerusalema."},{"vNo":"4 ","txt":"Ngokuba, wathi, bhekani, ngibone umbono, ngawo ngiyazi ukuthi iJerusalema ibhujisiwe; futhi ukuba sahlala eJerusalema ngabe nathi ngokunjalo sibhubhile."},{"vNo":"5 ","txt":"Kodwa, kwasho yena, naphezu kwezinkathazo zethu, silitholile izwe lesethembiso, izwe elikhethekileyo ngaphezu kwawo wonke amanye amazwe; izwe iNkosi uNkulunkulu evumelane ngalo nami ukuthi kuyoba yizwe eliyifa lenzalo yami. Yebo, iNkosi yenze isivumelwano ngalelizwe kimi, kanye nakubantwana bami ingunaphakade, futhi ngokunjalo nakubo bonke labo abayoholwa baphume kwamanye amazwe ngesandla seNkosi."},{"vNo":"6 ","txt":"Ngalokho-ke, mina, Lehi ngiphrofetha njengokwemisebenzi kaMoya okimi, ukuthi akukho namunye oyoza kulelizwe ngaphandle kokuthi eyolethwa ngesandla seNkosi."},{"vNo":"7 ","txt":"Ngalokho-ke, lelizwe lingcweliselwe lowo eyomletha. Futhi uma kungukuthi bayoyisebenzela njengokwemiyalelo eyinikezile, kuyoba yizwe lenkululeko kubo; ngalokho-ke, abasoze nanini babuyiselwa phansi ebugqilini; uma kunjalo, kuyoba ngenxa yobubi; ngokuba uma ububi banda liyoqalekiswa izwe ngenxa yabo, kodwa kwabalungileyo liyobusiswa ingunaphakade."},{"vNo":"8 ","txt":"Futhi bhekani, kungukuhlakanipha ukuthi lelizwe kumele lifihlwe okwamanje ukuthi laziwe ngezinye izizwe; ngokuba bhekani, eziningi izizwe ziyoligcwalisa lelizwe, kangangoba ngeke kusaba khona indawo ezoba yifa."},{"vNo":"9 ","txt":"Ngalokho-ke, mina, Lehi, ngithole isethembiso, sokuthi kangangoba labo iNkosi uNkulunkulu eyobakhipha ezweni laseJerusalema beyoyigcina imiyalelo yayo; bayophumelela ebusweni balelizwe, futhi bayogcinwa kuzo zonke izizwe, ukuze bathole lelizwe libe ngelabo. Futhi uma kungukuthi bayoyigcina imiyalelo yayo bayobusiswa ebusweni balelizwe, futhi akuyikuba bikho namunye oyobahlupha, noma athathe lelizwe labo eliyifa; futhi bayohlala ngokuphepha ingunaphakade."},{"vNo":"10 ","txt":"Kodwa bhekani, uma isikhathi sifika sokuthi bancishelwe wukholo, emva kokuthi sebemukele izibusiso ezinkulu kangaka esandleni seNkosi—sebenolwazi lokudalwa komhlaba, kanye nabo bonke abantu, bazi emikhulu nemangalisayo imisebenzi yeNkosi kusukela ekudalweni komhlaba; benamandla abanikezwe wona okwenza zonke izinto ngokukholwa; benayo yonke imiyalelo kusukela ekuqaleni, futhi bebe belethwe ngobuhle bakhe obungapheliyo kulelizwe eliyigugu lesethembiso—bhekani, ngithi, uma usuku luyofika lokuthi bamphike oNgcwele ka-Israyeli, uMesiya weqiniso, uMkhululi wabo kanye noNkulunkulu wabo, bhekani, izahlulelo zakhe lowo olungileyo ziyokuba phezu kwabo."},{"vNo":"11 ","txt":"Yebo, uyoletha ezinye izizwe kubo, futhi uyozinika amandla, futhi uyozithatha kubo izindawo zabo abanazo, futhi uyokwenza ukuthi bahlakazwe futhi bashaywe."},{"vNo":"12 ","txt":"Yebo, ngesikhathi isizukulwane esisodwa sidlulela kwesinye kuyokuba nokuchitheka kwegazi, kanye nokuhanjelwa okukhulu phakathi kwabo; ngalokho-ke, madodana ami, ngifuna ukuthi nikhumbule; yebo, ngifuna ukuthi niwalalele amazwi ami."},{"vNo":"13 ","txt":"O sengathi beningavuka; nivuke ebuthongweni obukhulu, yebo, ngisho nasebuthongweni besihogo, futhi nivuthuze amaketanga amabi eniboshwe ngawo, okungamaketanga abopha abantwana babantu, kangangoba bayiswa kude ekuthunjweni ezansi emhosheni waphakade wezinhlupheko nosizi."},{"vNo":"14 ","txt":"Vukani! nisukume othulini, nizwe amazwi omzali oqhaqhazelayo, omalunga akhe nifanele masinyane ukuwabeka phansi kwelibandayo kanye nelithule ithuna, lapho isihambi singenakukwazi ukubuya; sekuyizinsuku nje ezimbalwa bese ngihamba indlela yomhlaba wonke."},{"vNo":"15 ","txt":"Kodwa bhekani, iNkosi iwukhululile umphefumulo wami esihogweni; ngiyibonile inkazimulo yayo, futhi ngizungezwe naphakade yizingalo zothando lwayo."},{"vNo":"16 ","txt":"Futhi ngifisa ukuthi nikhumbule ukugcina imithetho kanye nezahlulelo zeNkosi; bhekani, lokhu selokhu kwaba yintshisekelo yomphefumulo wami kusukela ekuqaleni."},{"vNo":"17 ","txt":"Inhliziyo yami ishone phansi ngenxa yokudabuka izikhathi ngesikhathi, ngokuba bengesaba, hleze ngenxa yobulukhuni bezinhliziyo zenu iNkosi uNkulunkulu wenu ize ngolaka olukhulu phezu kwenu, ukuthi nisuswe futhi nibhujiswe ingunaphakade;"},{"vNo":"18 ","txt":"Noma, ukuthi isiqalekiso size phezu kwenu esikhathini sezizukulwane eziningi; futhi nivakashelwe ngenkemba, kanye nangendlala, futhi nizondwe, futhi niholwe njengokwesifiso kanye nokuthunjwa ngudeveli."},{"vNo":"19 ","txt":"O madodana ami, kwangathi lezi zinto bezingeze phezu kwenu, kodwa nibe ngabakhethiweyo kanye nabantu abathandiweyo beNkosi. Kodwa bhekani, intando yayo mayenziwe; ngokuba izindlela zayo zilungile ingunaphakade."},{"vNo":"20 ","txt":"Futhi ithe: Kangangoba niyoyigcina imiyalelo yami niyophumelela ezweni; kodwa kangangoba ningezukuyigcina imiyalelo yami niyohlukaniswa nami."},{"vNo":"21 ","txt":"Manje ukuze umphefumulo wami ube nokuthokoza kini, futhi nokuthi inhliziyo yami iwushiye lomhlaba ngenjabulo ngenxa yenu, nokuthi ningangibeki phansi ngosizi kanye nokudabuka ethuneni, sukumani othulini, madodana ami, futhi nibe ngamadoda, niphokophelele ukuba mqondomunye kanye nokuba nhliziyonye, nihlangane kuzo zonke izinto, ukuze ningehleli phansi ekuthunjweni."},{"vNo":"22 ","txt":"Ukuze ningaqalekiswa ngesiqalekiso esibuhlungu; futhi phezu kwalokho, nokuthi ningazehliseli ukungathokozi kukaNkulunkulu olungileyo phezu kwenu, kangangoba nizobhujiswa, yebo, ngokubhujiswa kwaphakade komphefumulo kanye nokomzimba."},{"vNo":"23 ","txt":"Vukani, madodana ami; gqokani isikhali sokulunga. Vuthuzani amaketanga eniboshwe ngawo, niphume ekusithekeni, futhi nisukume othulini."},{"vNo":"24 ","txt":"Ningabe nisamvukela umfowenu nanini, imibono yakhe ebimihle kakhulu, futhi oyigcinile imiyalelo kusukela ngesikhathi sasuka eJerusalema; futhi obe yisu ezandleni zikaNkulunkulu, ekusiletheni ezweni lesethembiso; ngokuba ukuba kwakungave kungenxa yakhe, kwakufanele sibhujiswe yindlala ehlane; nokho, nazama ukuthatha impilo yakhe; yebo, futhi wezwa ubuhlungu obukhulu ngenxa yenu."},{"vNo":"25 ","txt":"Futhi ngiyesaba kakhulu futhi ngiyaqhaqhazela ngenxa yenu, hleze ezwe ubuhlungu futhi; ngokuba bhekani, nimbeke icala lokuthi ufuna amandla kanye negunya phezu kwenu; kodwa ngiyazi ukuthi akazange afune mandla nagunya phezu kwenu, kodwa ufune inkazimulo kaNkulunkulu, kanye nenhlalakahle yenu uqobo yaphakade."},{"vNo":"26 ","txt":"Futhi nivungamile ngenxa yokuthi ukhulume ngokucacile kini. Nithi usebenzise amazwi aqinile; nithi unithukuthelele; kodwa bhekani, ukuqina kwamazwi akhe kwaku ngukuqina kwamandla ezwi likaNkulunkulu, elalikuye; futhi lokho nina enikubiza ngokuthukuthela kwakuyiqiniso, njengalelo elikuNkulunkulu, ayengenakulivimba, ebonakalisa ngesibindi mayelana nokungalungi kwenu."},{"vNo":"27 ","txt":"Futhi kufanelekile ukuthi amandla kaNkulunkulu abe naye, ngisho nasekunitsheleni ukuthi nilalele. Kepha bhekani, kwakungeyena, kepha kwakunguMoya weNkosi owawukuye, owavula umlomo wakhe ukuba akhulume kangangoba akakwazanga nokuwuvala."},{"vNo":"28 ","txt":"Manje ndodana yami, Lamani, futhi ngokunjalo nawe Lemuweli kanye noSamu, futhi ngokunjalo nani madodana ami eningamadodana ka-Ishmayeli, bhekani, uma ningalalela izwi likaNefi aniyikubhubha. Futhi uma niyomlalela ngishiya kini isibusiso, yebo, ngisho nesibusiso sami sokuqala."},{"vNo":"29 ","txt":"Kepha uma ningenakumlalela ngiyasithatha isibusiso sami sokuqala, yebo, ngisho nesibusiso sami, futhi siyoba phezu kwakhe."},{"vNo":"30 ","txt":"Manje, Zoramu, sengikhuluma kuwe: Bheka, uyinceku kaLabani; nokho, ukhishwe ezweni laseJerusalema, futhi ngiyazi ukuthi ungumngani weqiniso wendodana yami, uNefi, ingunaphakade."},{"vNo":"31 ","txt":"Ngalokho-ke, ngenxa yokuthi ubuthembekile inzalo yakho iyobusiswa kanye nenzalo yakhe, ukuthi bahlale empumelelweni isikhathi eside phezu kobuso balelizwe; futhi kungabi bikho lutho, ngaphandle kokuthi kube ngububi phakathi kwabo, obuyolimaza noma buphazamise ukuphumelela kwabo phezu kobuso balelizwe ingunaphakade."},{"vNo":"32 ","txt":"Ngalokho-ke, uma niyogcina imiyalelo yeNkosi, iNkosi ilingcwelisile lelizwe ukuze kuvikeleke inzalo yenu kanye nenzalo yendodana yami."}]}