{"heading":"UJuda kanye neJerusalema bazojeziswa ngenxa yokungalaleli kwabo—INkosi iyabacelela futhi iyabahlulela abantu Bayo—Amadodakazi aseSiyoni ayaqalekiswa futhi ayahlushwa ngenxa yokuthanda kwawo umhlaba—Qhathanisa no-Isaya 3. Cishe ngonyaka wama 559 kuya kowama 545 ngaphambi kokuzalwa kukaKristu.","prevAbbr":"2-ne","prevNo":12,"nextAbbr":"2-ne","nextNo":14,"chapterTitle":"2 Nefi 13","verses":[{"vNo":"1 ","txt":"Ngokuba bheka, iNkosi, iNkosi yamaBandla, isusa eJerusalema, kanye nakuJuda, insika kanye nodondolo, udondolo lonke lwesinkwa, kanye nensika yonke yamanzi—"},{"vNo":"2 ","txt":"Indoda enamandla, kanye nendoda yempi, umahluleli, kanye nomphrofethi, kanye nohlakaniphileyo, kanye nomdala;"},{"vNo":"3 ","txt":"Induna yamashumi amahlanu, kanye nomuntu ohloniphekileyo, kanye nomeluleki, kanye nengcweti ehlakaniphileyo, kanye nesikhulumi esinekhono."},{"vNo":"4 ","txt":"Futhi ngiyobanika abantwana ukuthi babe ngamakhosi abo, futhi nezingane ziyobusa phezu kwabo."},{"vNo":"5 ","txt":"Futhi abantu bayocindezelwa, yilowo nalowo ngomunye, futhi yilowo nalowo ngumakhelwane wakhe; ingane iyohamba ngokubhensa phambi kwabadala, ngokunjalo namashinga kubo abahloniphekileyo."},{"vNo":"6 ","txt":"Lapho umuntu eyobamba umfowabo wendlu kayise, futhi bese ethi: Wena unengubo, yiba ngumbusi wethu, futhi ungayivumeli lencithakalo ize ngaphansi kwesandla sakho—"},{"vNo":"7 ","txt":"Ngalo lolo suku uyofunga, ethi: Angizukuba ngumelaphi; ngokuba endlini yami akukho sinkwa nazingubo; ningangenzi umbusi wabantu."},{"vNo":"8 ","txt":"Ngokuba iJerusalema ichithiwe, futhi noJuda uwile, ngenxa yokuthi izilimi zabo kanye nezenzo zabo beziphambene neNkosi, ukucunula amehlo enkazimulo yayo."},{"vNo":"9 ","txt":"Isimo sobuso babo siyafakaza ngokumelene nabo, futhi simemezela isono sabo ukuthi sinjengaso ngisho esaseSodoma, futhi abanakusifihla. Maye emiphefumulweni yabo, ngokuba bazenzele ububi."},{"vNo":"10 ","txt":"Yisho kwabalungileyo ukuthi kuhle kubo; ngokuba bayodla isithelo sezenzo zabo."},{"vNo":"11 ","txt":"Maye kwababi, ngokuba bayobhujiswa; ngokuba umvuzo wezandla zabo uyoba phezu kwabo!"},{"vNo":"12 ","txt":"Abantu bami, abantwana bangabacindezeli babo, futhi abesifazane bayabusa phezu kwabo. O bantu bami, labo abaniholayo benza ukuthi niphambuke futhi bashabalalise indlela yemikhondo yenu."},{"vNo":"13 ","txt":"INkosi imele ukunicelela, futhi imele ukwahlulela abantu."},{"vNo":"14 ","txt":"INkosi iyongena ekwahluleleni kanye nabadala babantu bayo kanye namakhosana abo; ngokuba nidle isivini nempango yabampofu ezindlini zenu."},{"vNo":"15 ","txt":"Nichaza ukuthini na? Nishaya abantu bami baba yizicucu, futhi nigaya ubuso babampofu, kusho iNkosi uNkulunkulu wamaBandla."},{"vNo":"16 ","txt":"Phezu kwalokho, iNkosi ithi: Ngenxa yokuthi amadodakazi aseSiyoni aphakeme, futhi ahamba nezintamo ezeluliwe kanye namehlo aqhikizayo, ehamba futhi ecokama ekuhambeni kwawo, futhi enza ubukhencekhence ngezinyawo zawo—"},{"vNo":"17 ","txt":"Ngalokho-ke iNkosi iyolushaya ngoqweqwe ukhakhayi lwamakhanda amadodakazi aseSiyoni, futhi iNkosi iyozithola izinxenye zezimfihlo zabo."},{"vNo":"18 ","txt":"Ngalo lolo suku iNkosi iyobususa ubucwebecwebe bobukhencekhence bemihlobiso yawo, kanye nezigqoko ezinamanethi, kanye nezimbedu eziyindilinga njengenyanga;"},{"vNo":"19 ","txt":"Izigqizo kanye namasongo, kanye nezimvakazi;"},{"vNo":"20 ","txt":"Izigqoko, nemihlobiso yemilenze, nemiqhele, namakha, kanye namacici ezindlebe;"},{"vNo":"21 ","txt":"Izindandatho, kanye nobucwebe bamakhala;"},{"vNo":"22 ","txt":"Izembatho ezingagqokwa nezinye, kanye nezembatho zemikhosi, kanye nezembatho zokumboza ubuso nentamo, kanye nezipeletu zezinwele;"},{"vNo":"23 ","txt":"Izibuko, kanye nelineni elicolekileyo, kanye nemishuqulo, kanye namaveyili."},{"vNo":"24 ","txt":"Futhi kuyokwenzeka ukuthi, esikhundleni samakha kuyoba khona iququ; esikhundleni sebhande, ukudabuka; esikhundleni sezinwele ezilungiswe kahle, impandla; esikhundleni sesidiya, ukwembatha ingubo yesaka; ukusha esikhundleni sobuhle."},{"vNo":"25 ","txt":"Amadoda akho ayokuwa ngenkemba ngokunjalo namaqhawe akho empini."},{"vNo":"26 ","txt":"Futhi amasango akhe ayolila futhi akhale; futhi uyophundleka, futhi uyohlala phansi."}]}