{"heading":"U-Isaya ubona iNkosi—Izono zika-Isaya ziyathethelelwa—Ubizelwa ukuthi aphrofethe—Uphrofetha ngokuphikwa kwezimfundiso zikaKristu ngamaJuda—Insalela izobuya—Qhathanisa no-Isaya 6. Cishe ngonyaka wama 559 kuya kowama 545 ngaphambi kokuzalwa kukaKristu.","prevAbbr":"2-ne","prevNo":15,"nextAbbr":"2-ne","nextNo":17,"chapterTitle":"2 Nefi 16","verses":[{"vNo":"1 ","txt":"Ngonyaka iNkosi u-Uziya eyafa ngawo, ngayibona iNkosi futhi ihlezi esihlalweni sayo sobukhosi, iphezulu iphakeme, umsila wengubo wayo wawugcwalise ithempeli."},{"vNo":"2 ","txt":"Ngaphezu kwaso kwakumi amaserafi; yilelo nalelo lalinamaphiko ayisithupha; ngamabili lamboza ubuso balo, ngamabili lamboza izinyawo zalo, kwathi ngamabili landiza."},{"vNo":"3 ","txt":"Elinye lamemeza kwelinye, lathi: Ingcwele, ingcwele, ingcwele, iNkosi yamaBandla; umhlaba wonke ugcwele inkazimulo yayo."},{"vNo":"4 ","txt":"Izinsika zomnyango zanyakaza ngenxa yezwi lakhe lowo owayememeza, futhi indlu yagcwala intuthu."},{"vNo":"5 ","txt":"Emva kwalokho ngathi: Maye kimi! Ngokuba ngiphelile; Ngenxa yokuthi ngingumuntu ozindebe zakhe zingcolile; futhi ngihlezi phakathi kwabantu abazindebe zabo zingcolile; ngokuba amehlo ami ayibonile iNkosi, iNkosi yamaBandla."},{"vNo":"6 ","txt":"Emva kwalokho elinye lamaserafi landizela kimi, liphethe elivuthayo ilahle esandleni salo, elalilithathe ngodlawu e-altare;"},{"vNo":"7 ","txt":"Futhi lalibeka emlonyeni wami, lathi: Bheka, lokhu kuthinte izindebe zakho; ububi bakho bususiwe, nezono zakho zihlanziwe."},{"vNo":"8 ","txt":"Phezu kwalokho ngezwa izwi leNkosi, lithi: Ngubani engiyomthuma, futhi ngubani oyosiyela na? Emva kwalokho ngathi: Nangu mina; thuma mina."},{"vNo":"9 ","txt":"Futhi yathi: Hamba utshele laba bantu—Yizwani ngempela, kepha abazange baqonde; futhi bonani ngempela, kepha abazange babone."},{"vNo":"10 ","txt":"Yenza inhliziyo yalaba bantu ikhuluphale, futhi wenze izindlebe zabo zibe nzima, futhi uvale amehlo abo—funa babone ngamehlo abo, futhi bezwe ngezindlebe zabo, futhi baqonde ngenhliziyo yabo, futhi baphenduke bese bephiliswa."},{"vNo":"11 ","txt":"Emva kwalokho ngathi: Nkosi, kuze kube nini na? Futhi yathi: Kuze kuchithwe amadolobha kungabe kusaba bikho ohlalayo, futhi nezindlu zingabe zisaba namuntu, nezwe lichitheke nya."},{"vNo":"12 ","txt":"Futhi iNkosi ibadedisele kude abantu, ngokuba kuyoba khona enkulu incithakalo phakathi ezweni."},{"vNo":"13 ","txt":"Kepha ngisho namanje kuyoba khona ingxenye yeshumi, futhi bayobuya, futhi badliwe, njengesihlahla somtherebinte, nanjenge-oki esiqu sayo sikuwo lapho besusa amahlamvu ayo; ukuze inzalo engcwele ibe yisiqu saso."}]}