{"heading":"U-Efrayimi kanye neSiriya balwa noJuda—UKristu uzozalwa yintombi—Qhathanisa no-Isaya 7. Cishe ngonyaka wama 559 kuya kowama 545 ngaphambi kokuzalwa kukaKristu.","prevAbbr":"2-ne","prevNo":16,"nextAbbr":"2-ne","nextNo":18,"chapterTitle":"2 Nefi 17","verses":[{"vNo":"1 ","txt":"Futhi kwenzeka ukuthi ezinsukwini zika-Ahazi indodana kaJothamu, indodana ka-Uziya, inkosi yakwaJuda, uResini, inkosi yaseSiriya, kanye noPheka indodana kaRemaliya, inkosi yakwa-Israyeli, bahamba bakhuphukela ngaseJerusalema ukuyolwa nayo, kepha abakwazanga ukuyinqoba."},{"vNo":"2 ","txt":"Futhi kwatshelwa indlu kaDavide, ukuthi: ISiriya ihlanganyela no-Efrayimi. Futhi inhliziyo yakhe yathuthumela, kanye nenhliziyo yabantu bakhe, njengemithi yasehlathini inyakazizwa wumoya."},{"vNo":"3 ","txt":"Emva kwalokho yathi iNkosi ku-Isaya: Hamba manje uhlangabeze u-Ahazi, wena kanye noSharayi-Jashubi indodana yakho, ekugcineni komsele wechibi elingenhla komgwaqo omkhulu ensimini yomhlanzi;"},{"vNo":"4 ","txt":"Futhi uthi kuye: Qaphela, futhi uthule; ungesabi, noma inhliziyo yakho idangale ngenxa yemisila emibili yalezi zikhuni ezishunqayo, ngokuvutha ngolaka kukaResini neSiriya, kanye nokwendodana kaRemaliya."},{"vNo":"5 ","txt":"Ngenxa yokuthi iSiriya, u-Efrayimi, kanye nendodana kaRemaliya bacebisane ngobubi ngawe, bethi:"},{"vNo":"6 ","txt":"Masikhuphuke siyobhekana noJuda futhi simkhathaze, masizinqobele yena, futhi sibeke inkosi phakathi kwakhe, yebo, indodana kaThabeyeli."},{"vNo":"7 ","txt":"Isho kanje iNkosi uNkulunkulu: Akuyikuma, noma kwenzeke."},{"vNo":"8 ","txt":"Ngokuba inhloko yeSiriya yiDamaseku, futhi inhloko yeDamaseku, nguResini; futhi phakathi kweminyaka engamashumi ayisithupha nanhlanu u-Efrayimi uyohlakazwa ukuze angabe esaba nabantu."},{"vNo":"9 ","txt":"Futhi inhloko ka-Efrayimi yiSamariya, futhi inhloko yeSamariya yindodana kaRemaliya. Uma ningenakukholwa ngempela aniyikumiswa."},{"vNo":"10 ","txt":"Phezu kwalokho, iNkosi yakhuluma futhi ku-Ahazi, ithi:"},{"vNo":"11 ","txt":"Cela isibonakaliso eNkosini uNkulunkulu wakho; sicele noma ekujuleni, noma ekuphakameni kwaphezulu."},{"vNo":"12 ","txt":"Kepha u-Ahazi wathi: Angiyikusicela, futhi angiyikuyilinga iNkosi."},{"vNo":"13 ","txt":"Futhi wathi: Yizwa manje, O ndlu kaDavide; ngabe kuyinto encane yini kuwe ukukhathaza abantu, kepha ungamkhathaza yini naye uNkulunkulu futhi na?"},{"vNo":"14 ","txt":"Ngakho-ke, iNkosi uqobo lwayo iyokunika isibonakaliso—Bheka, intombi iyokhulelwa, futhi iyozala indodana, futhi iyobiza igama layo ngokuthi ngu-Imanuweli."},{"vNo":"15 ","txt":"Iyokudla ibhotela kanye noju, ukuze ikwazi ukwala okubi futhi ikhethe okuhle."},{"vNo":"16 ","txt":"Ngokuba ngaphambi kokuthi umntwana akwazi ukwala okubi futhi akhethe okuhle, lelizwe elinengekayo liyobe selishiywe yiwo womabili amakhosi alo."},{"vNo":"17 ","txt":"INkosi iyoletha phezu kwakho, naphezu kwabantu bakho, naphezu kwendlu kayihlo, izinsuku ezingafikanga kusukela ngosuku u-Efrayimi emuka ngalo kwaJuda, inkosi yase-Asiriya."},{"vNo":"18 ","txt":"Futhi kuyokwenzeka ukuthi ngalolo suku iNkosi iyohlabela izimpukane ikhwela enxenyeni yokugcina yeGibithe, kanye nenyosi esezweni lase-Asiriya."},{"vNo":"19 ","txt":"Futhi ziyokuza, futhi ziyophumula zonke ezigodini ezichithiweyo, nasemifantwini yamadwala, naphezu kwawo wonke ameva, naphezu kwazo zonke izihlahla."},{"vNo":"20 ","txt":"Ngalo lolo suku iNkosi iyophuca ngensingo eqashiwe, ngabo abaphesheya komfula, yinkosi yase-Asiriya, ikhanda, kanye nonwele lwezinyawo; futhi phezu kwalokho iyoyiqeda nentshebe."},{"vNo":"21 ","txt":"Futhi kuyokwenzeka ukuthi ngalolo suku, umuntu uyokondla isithole kanye nezimvu ezimbili;"},{"vNo":"22 ","txt":"Futhi kuyokwenzeka, ngenxa yobuningi bobisi eziyolukhipha uyokudla ibhotela; ngokuba ibhotela kanye noju wonke umuntu uyokudla osele ezweni."},{"vNo":"23 ","txt":"Futhi kuyokwenzeka ngalolo suku, zonke izindawo eziyokuba khona, lapho kwakukhona imivini eyinkulungwane elingana nezinhlamvu eziyizinkulungwane zesiliva, kuyokuba ngezamakhakhasi nameva."},{"vNo":"24 ","txt":"Ngemicibisholo kanye neminsalo abantu bayokuza lapho, ngokuba lonke izwe liyokuba ngamakhakhasi nameva."},{"vNo":"25 ","txt":"Futhi wonke amagquma ayolinywa ngegeja, lapho akuseyikuba khona ukwesaba amakhakhasi kanye nameva; kepha ayoba ngawokuqhuba izinkabi, kanye nokubhudulwa yizimvu kanye nezimbuzi."}]}