{"heading":"UKristu uzokuba njengetshe lesikhubekiso kanye nedwala lesinengiso—Funani iNkosi, hhayi abathakathi abalunguzayo—Phendukelani emthethweni kanye nasebufakazini ukuze nithole ukuqondiswa—Qhathanisa no-Isaya 8. Cishe ngonyaka wama 559 kuya kowama 545 ngaphambi kokuzalwa kukaKristu.","prevAbbr":"2-ne","prevNo":17,"nextAbbr":"2-ne","nextNo":19,"chapterTitle":"2 Nefi 18","verses":[{"vNo":"1 ","txt":"Phezu kwalokho, izwi leNkosi lathi kimi: Thatha umqulu omkhulu, futhi ubhale kuwo ngosiba lomuntu, mayelana noMahere-shalali-hashi-bazi."},{"vNo":"2 ","txt":"Futhi ngathatha ofakazi abathembekile ukuthi babhale, u-Uriya umphristi, kanye noZakariya indodana kaJeberekiya."},{"vNo":"3 ","txt":"Futhi ngaya kumphrofethikazi; futhi wakhulelwa wazala indodana. Emva kwalokho yathi iNkosi kimi: Qamba igama layo ngokuthi, uMahere-shalali-hashi-bazi."},{"vNo":"4 ","txt":"Ngokuba bheka, umntwana akayikukwazi ukukhala athi, Baba, mama, ngaphambi kokuba ingcebo yaseDamaseku nempango yaseSamariya isuswe ngaphambi kweNkosi yase-Asiriya."},{"vNo":"5 ","txt":"INkosi yaphinde yakhuluma kimi futhi, ithi:"},{"vNo":"6 ","txt":"Kangangokuba laba bantu benqabe amanzi aseShilowa ahamba kancane, futhi bethokoza ngoResini kanye nendodana kaRemaliya;"},{"vNo":"7 ","txt":"Ngalokho-ke manje, bheka, iNkosi iletha kubo amanzi omfula, anamandla futhi amaningi, ngisho neNkosi yase-Asiriya kanye nenkazimulo yayo yonke; futhi iyokuza ikhuphukele kuyo yonke imigudu yayo, futhi yeqe kulo lonke usebe lwayo."},{"vNo":"8 ","txt":"Futhi iyodlula kwaJuda; iyogcwala ichichime futhi ikhukhule, iyofinyelela ngisho nasentanyeni; futhi ukuvuleka kwamaphiko ayo kuyogcwalisa ububanzi bezwe lakho, O Imanuweli."},{"vNo":"9 ","txt":"Zihlanganiseni, O nina bantu, futhi niyohleshulwa nibe yizicucu; futhi yiphani indlebe nonke nina mazwe akude; zibopheni, futhi niyohleshulwa nibe yizicucu; zibopheni, futhi niyohleshulwa nibe yizicucu."},{"vNo":"10 ","txt":"Yenzani isigungu ngokuhlanganyela, futhi kuyoba yize; khulumani izwi, futhi aliyikuma; ngokuba uNkulunkulu unathi."},{"vNo":"11 ","txt":"Ngokuba iNkosi yakhuluma kanje kimi ngesandla esinamandla, futhi yangiyala ukuthi ngingahambi ngendlela yalaba bantu, ithi:"},{"vNo":"12 ","txt":"Ningasho ukuthi, Kuyisivumelwano, kubo bonke labo bantu abayokuthi, Kuyisivumelwano; futhi ningakwesabi abakwesabayo, noma nibe novalo."},{"vNo":"13 ","txt":"Yingcweliseni iNkosi yamaBandla uqobo lwayo, futhi yenzeni ibe wukwesaba kwenu, futhi yenzeni ibe wukwesaba kwenu okukhulu."},{"vNo":"14 ","txt":"Futhi iyokuba yisiphephelo; kepha iyokuba yitshe lesikhubekiso, futhi ibe yidwala lesinengiso kuzo zombili izindlu zakwa-Israyeli, ngokuba iyokuba wugibe kanye nesihibe kwabakhile eJerusalema."},{"vNo":"15 ","txt":"Futhi abaningi phakathi kwabo bayokhubeka bawe, futhi bephuke, bacushwe, futhi bathathwe."},{"vNo":"16 ","txt":"Qinisekisa ubufakazi, uwunamathisele umthetho phakathi kwabafundi bami."},{"vNo":"17 ","txt":"Futhi ngizoyilinda iNkosi, efihle ubuso bayo kuyo indlu kaJakobe, futhi ngizoyilindela."},{"vNo":"18 ","txt":"Bheka, mina kanye nabantwana iNkosi enginike bona singabezibonakaliso kanye nezimangaliso kwa-Israyeli ezivela eNkosini yamaBandla, ehlala eNtabeni yaseSiyoni."},{"vNo":"19 ","txt":"Futhi lapho beyothi kini: Funani kwabanamadlozi, kanye nakubathakathi abashaya imilozi futhi babubule—akufanele yini abantu bafune kuNkulunkulu wabo kunokuba abaphilayo bezwe ngabafileyo na?"},{"vNo":"20 ","txt":"Kuwo umthetho kanye nakubo ubufakazi; futhi uma bengakhulumi ngokwalelizwi, kungenxa yokuthi akukho ukukhanya kubo."},{"vNo":"21 ","txt":"Futhi bayodlula ezinhluphekweni behaqwe kalukhuni futhi belambile; futhi kuyokwenzeka ukuthi uma sebelambile, bayozicanukela bona, futhi bayiqalekise inkosi yabo kanye noNkulunkulu wabo, futhi babheke phezulu."},{"vNo":"22 ","txt":"Futhi bayobheka emhlabeni futhi babone ukukhathazeka, kanye nobumnyama, nokufiphala ngenxa yosizi, futhi bayophushelwa ebumnyameni."}]}