{"heading":"U-Isaya ukhulumisa okukaMesiya—Abantu abasebumnyameni bazobona ukukhanya okukhulu—Sizalelwe umntwana—Uzokuba yiNkosi yokuThula futhi uzobusa esihlalweni sikaDavide—Qhathanisa no-Isaya 9. Cishe ngonyaka wama 559 kuya kowama 545 ngaphambi kokuzalwa kukaKristu.","prevAbbr":"2-ne","prevNo":18,"nextAbbr":"2-ne","nextNo":20,"chapterTitle":"2 Nefi 19","verses":[{"vNo":"1 ","txt":"Nokho, ukufiphala akuyikuba njengoba kwakunjalo ngesikhathi sezinkathazo zakhe, lapho ekuqaleni yathi ukulihlupha kancane izwe lakwaZebuloni, kanye nezwe lakwaNafetali, futhi emva kwalokho nempela yahlupha kakhulu endleleni eya oLwandle oluBomvu ngaphesheya kweJordani eGalile lezizwe."},{"vNo":"2 ","txt":"Abantu ababehamba ebumnyameni bakubonile ukukhanya okukhulu; abahlezi ezweni lethunzi lokufa, phezu kwabo ukukhanya kubakhanyisele."},{"vNo":"3 ","txt":"Usandisile isizwe, futhi wandisa intokozo—bathokoza phambi kwakho njengentokozo yokuvuna, futhi nanjengentokozo yabantu uma babelana impango."},{"vNo":"4 ","txt":"Ngokuba uliphulile ijoka lomthwalo wakhe, kanye nodondolo lwamahlombe akhe, nenduku yabacindezeli bakhe."},{"vNo":"5 ","txt":"Ngokuba konke ukulwa kwebutho kunesiyaluyalu somsindo, futhi izingubo ziginqwe egazini; kepha lokhu kuyokuba nokuvutha kanye nokushisa komlilo."},{"vNo":"6 ","txt":"Ngokuba sizalelwe umntwana, siphiwe indodana; futhi umbuso uyokuba semahlombe ayo; igama layo liyothiwa, nguSimangaliso, nguMeluleki, nguNkulunkulu onaMandla, nguBaba ongunaPhakade, iNkosi yokuThula."},{"vNo":"7 ","txt":"Ekukhuleni kombuso kanye nokuthula akukho ukuphela, kubo ubukhosi bukaDavide, kanye nakuwo umbuso wakhe ukuba awuhlele, kanye nokuwuqinisa ngokwahlulela kanye nokulunga kusukela manje nasemva kwalokhu, ngisho ingunaphakade. Intshisekelo yeNkosi yamaBandla iyokwenza lokhu."},{"vNo":"8 ","txt":"INkosi ithumele izwi layo kuJakobe futhi likhanyisile phezu kuka-Israyeli."},{"vNo":"9 ","txt":"Futhi bonke abantu bayokwazi, ngisho nango-Efrayimi kanye nabantu baseSamariya, abathi ngokuziqhenya kanye nangokukhukhumala kwenhliziyo:"},{"vNo":"10 ","txt":"Izitini ziwe phansi, kepha siyokwakha ngamatshe aqoshiwe; imikhiwane igawuliwe, kepha siyoyishintsha ibe yimisedari."},{"vNo":"11 ","txt":"Ngakho-ke iNkosi iyophakamisa izitha zikaResini ngokumelene naye, futhi ihlanganise izitha zakhe ndawonye;"},{"vNo":"12 ","txt":"AmaSiriya ngaphambili kanye namaFilisti ngasemuva; futhi bayomshwabadela u-Israyeli ngomlomo ovulekile. Ngokuba kukho konke lokhu intukuthelo yakhe ayiphelile, kepha isandla sakhe siseluliwe namanje."},{"vNo":"13 ","txt":"Ngokuba abantu abaphendukeli kulowo obashayayo, noma bayifune iNkosi yamaBandla."},{"vNo":"14 ","txt":"Ngakho-ke ngabe iNkosi iyonquma ku-Israyeli ikhanda kanye nomsila, igatsha kanye nekhwane ngosuku olulodwa."},{"vNo":"15 ","txt":"Omdala, uyena oyinhloko; kuthi umphrofethi ofundisa amanga, ungumsila."},{"vNo":"16 ","txt":"Ngokuba abaholi balaba bantu babenza ukuthi baduke; futhi labo abaholwa yibo bayabhujiswa."},{"vNo":"17 ","txt":"Ngakho-ke iNkosi ayiyukuba nayo intokozo ngezinsizwa zabo, noma ibe nomusa kwabangenayise babo kanye nabafelokazi; ngokuba omunye nomunye wabo ungumzenzisi kanye nomenzi wobubi, futhi wonke umlomo ukhuluma ubuwula. Ngokuba kukho konke lokhu intukuthelo yakhe ayiphelile, kepha isandla sakhe siseluliwe namanje."},{"vNo":"18 ","txt":"Ngokuba ububi bushisa njengomlilo; buyoshwabadela amakhakhasi kanye nameva, futhi bokheleke emahlozini amahlathi, futhi bayokuba yintaba njengokukhuphuka kwentuthu."},{"vNo":"19 ","txt":"Ngentukuthelo yeNkosi yamaBandla izwe lihwaqabele, futhi abantu bayokuba njengalokho kokuvuthisa umlilo; akukho muntu oyosindisa umfowabo."},{"vNo":"20 ","txt":"Futhi uyohlwitha ngesandla sokunene futhi alambe, futhi uyokudla ngesandla sokhohlo futhi abayikwaneliseka; bayokudla wonke umuntu inyama yengalo yakhe uqobo."},{"vNo":"21 ","txt":"UManase, ku-Efrayimi, kanye no-Efrayimi kuManase; bayohlanganyela uJuda. Kukho konke lokhu intukuthelo yakhe ayiphelile, kodwa isandla sakhe siseluliwe namanje."}]}