{"heading":"Ukubhujiswa kwe-Asiriya kuwuhlobo lokubhujiswa kwababi ngokuZa kwesiBili—Bayidlanzana abantu abazobe besele emva kokuthi iNkosi isiphinde yabuya—Insalela kaJakobe izobuya ngalolo suku—Qhathanisa no-Isaya 10. Cishe ngonyaka wama 559 kuya kowama 545 ngaphambi kokuzalwa kukaKristu.","prevAbbr":"2-ne","prevNo":19,"nextAbbr":"2-ne","nextNo":21,"chapterTitle":"2 Nefi 20","verses":[{"vNo":"1 ","txt":"Maye kubo labo abamemezela izimemezelo ezingalungile, kanye nalabo ababhala ububi ababumisile;"},{"vNo":"2 ","txt":"Abasusa abantulayo ekwahlulelweni, kanye nabaphuca abampofu ilungelo abangabantu bami, ukuze abafelokazi babe yimpango yabo, nokuthi baqole abangenayise!"},{"vNo":"3 ","txt":"Futhi niyokwenzenjani ngosuku lokuhanjelwa, kanye nasencithakalweni eyovela kude na? niyobalekela kubani ukuthi nisizwe na? futhi niyoyishiya kuphi inkazimulo yenu na?"},{"vNo":"4 ","txt":"Ngaphandle kwami bayokhothama ngaphansi kweziboshwa, futhi bayokuwa ngaphansi kwababulewe. Ngokuba kukho konke lokhu intukuthelo yakhe ayiphelile, kepha isandla sakhe siseluliwe namanje."},{"vNo":"5 ","txt":"O m-Asiriya, induku yentukuthelo yami, kanye nodondolo esandleni sakho kuyintukuthelo yabo."},{"vNo":"6 ","txt":"Ngiyomthumela esizweni esingabazenzisi, futhi kubantu engibathukuthelele ngiyomnika igunya lokuthi athathe impango, futhi ahlomule, futhi abacindezele phansi njengodaka lwasemigwaqweni."},{"vNo":"7 ","txt":"Nokho ayiqondile lokho, futhi inhliziyo yayo ayicabangi kanjalo; kepha enhliziyweni yakhe kungukubhubhisa kanye nokuhlukanisa izizwe hhayi ingcosana."},{"vNo":"8 ","txt":"Ngokuba ithi: Amakhosana ami ehlangene awawona yini amakhosi na?"},{"vNo":"9 ","txt":"IKalino alinjengayo yini Kharikemishi na? IHamati alinjenge-Aripadi na? ISamariya alinjengeyo yini iDamaseku na?"},{"vNo":"10 ","txt":"Njengoba isandla sami simise imibuso yezithixo, futhi imifanekiso yayo eqoshiweyo yedlula leyo yaseJerusalema kanye neyaseSamariya;"},{"vNo":"11 ","txt":"Anginakwenza yini, njengoba ngenzile kuyo iSamariya kanye nezithixo zalo, ngenze kanjalo nakuyo iJerusalema kanye nakuzo izithixo zayo na?"},{"vNo":"12 ","txt":"Ngalokho-ke kuyokwenzeka ukuthi ngesikhathi iNkosi isiwenzile wonke umsebenzi wayo eNtabeni yaseSiyoni kanye naseJerusalema, ngiyosijezisa isithelo senhliziyo ekhukhumeleyo yeNkosi yase-Asiriya, kanye nenkazimulo yokuziphakamisa kwayo."},{"vNo":"13 ","txt":"Ngokuba ithi: Ngamandla esandla sami kanye nangokuhlakanipha kwami ngizenzile lezi zinto; ngokuba mina nginokuqonda; futhi ngiyisusile imingcele yabantu, futhi ngaphanga ingcebo yabo, futhi ngibanqobile abakhile njengomuntu oyiqhawe;"},{"vNo":"14 ","txt":"Futhi isandla sami sithole njengesidleke ubucebi babantu; futhi njengomuntu eqoqa amaqanda aseleyo ngiwuqoqile wonke umhlaba; futhi akubanga bikho namunye oshaya iphiko, noma ovula umlomo, noma otshiyozayo."},{"vNo":"15 ","txt":"Ngabe izembe lingazikhukhumeza yini ngaphezu kwalowo ogawula ngalo na? Ngabe isaha lingazikhulisa yini ngaphezu kwalowo olinyakazisayo na? Njengokuthi induku ingazinyakazisa yini yona qobo ngaphezu kwalabo abayiphakamisayo, noma njengokuthi udondolo lungaziphakamisela yini sengathi belungelona ukhuni!"},{"vNo":"16 ","txt":"Ngalokho-ke ngabe iNkosi, iNkosi yamaBandla, iyothumela yini phakathi kwezikhulupheleyo zayo, ukonda; futhi ngaphansi kwenkazimulo yayo iyokokhela ukushisa njengokushisa komlilo."},{"vNo":"17 ","txt":"Futhi ukukhanya kuka-Israyeli kuyokuba ngokomlilo, futhi noNgcwele wakhe abe ngowelangabi, futhi uyovutha futhi ashwabadele ameva akhe kanye namakhakhasi akhe ngosuku olulodwa;"},{"vNo":"18 ","txt":"Futhi uyoluqeda udumo lwehlathi lakhe, kanye nolwensimu yakhe ethelayo, umphefumulo kanye nomzimba; futhi bayokuba njengesikhathi umphathi wesibonakaliso equleka."},{"vNo":"19 ","txt":"Futhi imithi yehlathi lakhe eyosala iyokuba yingcosana, kangangokuthi umntwana angayibhala."},{"vNo":"20 ","txt":"Futhi kuyokwenzeka ukuthi ngalolo suku, insalela ka-Israyeli, kanye nalabo abasinda bendlu kaJakobe, abaseyikuhlala nanini futhi kulowo owabashaya, kepha bayohlala kuyo iNkosi, koNgcwele ka-Israyeli, ngokweqiniso."},{"vNo":"21 ","txt":"Insalela iyobuya, yebo, ngisho nensalela kaJakobe, kuye uNkulunkulu onamandla."},{"vNo":"22 ","txt":"Ngokuba noma abantu bakho Israyeli benjengesihlabathi solwandle, kepha insalela yabo iyobuya; ukubhujiswa okumenyezelwe kuyochichima ukulunga."},{"vNo":"23 ","txt":"Ngokuba iNkosi uNkulunkulu wamaBandla iyokwenza imbubhiso, ngisho iyimise kulo lonke izwe."},{"vNo":"24 ","txt":"Ngalokho-ke, isho kanje iNkosi uNkulunkulu wamaBandla: O bantu bami enihlala eSiyoni, ningamesabi um-Asriya; uyonishaya ngenduku, futhi aphakamisele phezulu udondolo lwakhe kini, ngendlela yaseGibithe."},{"vNo":"25 ","txt":"Ngokuba ngesikhashana esincane kakhulu, futhi imbubhiso iyophela, kanye nentukuthelo yami ekubhujisweni kwabo."},{"vNo":"26 ","txt":"Futhi iNkosi yamaBandla iyophehla isijeziso sakhe njengokubulawa kwamaMidiyani edwaleni lase Orebi; futhi njengoba induku yakhe yayisolwandle kanjalo naye uyoyiphakamisa njengendlela yamaGibithe."},{"vNo":"27 ","txt":"Futhi kuyokwenzeka kulolo suku ukuthi umthwalo wakhe uyosuswa emahlombe akho, kanye nejoka lakhe entanyeni yakho, futhi ijoka liyobhujiswa ngenxa yomgcobo."},{"vNo":"28 ","txt":"Ufikile e-Ayati, usedlulele eMigroni; eMikimashi wethule impahla yakhe."},{"vNo":"29 ","txt":"Badlulile esikhaleni; bangenisa eGeba; iRama iyesaba; iGibeya kaSawuli ibalekile."},{"vNo":"30 ","txt":"Phakamisa izwi, O ndodakazi yaseGalimi; yenza ukuthi lizwakale kuyo iLayishi, O Anathoti empofu."},{"vNo":"31 ","txt":"IMadimena isusiwe; abakhileyo baseGebimi babuthene ukuthi babaleke."},{"vNo":"32 ","txt":"Okwamanje uyosala eNobi ngalolo suku; uyoxhawula isandla sakhe maqondana nentaba yendodakazi yaseSiyoni, igquma laseJerusalema."},{"vNo":"33 ","txt":"Bheka, iNkosi, iNkosi yamaBandla iyonquma igatsha ngokwesabekayo, kanye nalabo abaphakeme ngokwezinga bayocekelwa phansi; kanye nabaziphakamisayo bayothotshiswa."},{"vNo":"34 ","txt":"Futhi iyocaba amahlozi amahlathi ngensimbi, futhi iLebanoni iyowiswa ngonamandla."}]}