{"heading":"Isiqu sikaJese (uKristu) siyokwahlulela ngokulunga—Ulwazi ngoNkulunkulu luyosibekela umhlaba ngeminyaka eyinkulungwane—INkosi iyophakamisa isibonakaliso futhi iqoqe u-Israyeli—Qhathanisa no-Isaya 11. Cishe ngonyaka wama 559 kuya kowama 545 ngaphambi kokuzalwa kukaKristu.","prevAbbr":"2-ne","prevNo":20,"nextAbbr":"2-ne","nextNo":22,"chapterTitle":"2 Nefi 21","verses":[{"vNo":"1 ","txt":"Futhi kuyovela induku kuso isiqu sikaJese, futhi igatsha liyokhula ezimpandeni zaso."},{"vNo":"2 ","txt":"UMoya weNkosi uyohlala phezu kwakhe, umoya wokuhlakanipha kanye nokuqonda, umoya wokwaluleka kanye namandla, umoya wolwazi kanye nowokuyesaba iNkosi."},{"vNo":"3 ","txt":"Uyomenza abe ngonokuqonda okusheshayo ekuyesabeni iNkosi; futhi akayikwahlulela ngokubona kwamehlo akhe, noma asole ngokuzwa kwezindlebe zakhe."},{"vNo":"4 ","txt":"Kepha uyokwahlulela abampofu ngokulunga, futhi abasole ngokulinganayo abathobileyo bomhlaba; futhi uyoshaya umhlaba ngenduku yomlomo wakhe, nangomphefumulo wezindebe zakhe abulale ababi."},{"vNo":"5 ","txt":"Futhi ukulunga kuyoba yibhande lezinkalo zakhe, nokuthembeka kuyoba yibhande lamanyonga akhe."},{"vNo":"6 ","txt":"Phezu kwalokho impisi iyohlala newundlu, nengwe iyolala phansi nezinyane lembuzi, ithole kanye nezinyane lengonyama kanye nokukhuluphalisiweyo ndawonye; umntwana omncane uyozihola."},{"vNo":"7 ","txt":"Inkomazi kanye nebhele kuyoklaba; amazinyane akho ayolala phansi ndawonye; ingonyama iyodla utshani njengenkabi."},{"vNo":"8 ","txt":"Umntwana oncelayo uyodlala emgodini wemfezi, futhi umntwana osanda kususwa ebeleni uyofaka isandla sakhe esiseleni sikamantshingeyana."},{"vNo":"9 ","txt":"Abayikulimaza noma babhubhise entabeni yami yonke engcwele, ngokuba umhlaba uyogcwala ulwazi lweNkosi, njengamanzi esibekela ulwandle."},{"vNo":"10 ","txt":"Futhi ngalolo suku kuyoba khona impande kaJese, eyokuma njengesibonakaliso kubantu; kuso abeZizwe bayobuthana; futhi ukuphumula kwakhe kuyoba kuhle kakhulu."},{"vNo":"11 ","txt":"Futhi kuyokwenzeka ngalolo suku ukuthi iNkosi iyokwelula isandla sayo futhi okwesibili ukubuyisa insalela yabantu bayo abayobe besele, e-Asiriya, naseGibithe, nasePhatirosi, naseKushe, nase-Elamu, naseShineyari, naseHamati, kanye naseziqhingini zolwandle."},{"vNo":"12 ","txt":"Futhi uyophakamisela izizwe isibonakaliso, futhi aqoqe abaxoshwa bakwa-Israyeli, aqoqele ndawonye abahlakazekileyo bakwaJuda emagumbini amane omhlaba."},{"vNo":"13 ","txt":"Umhawu ka-Efrayimi phezu kwalokho uyosuka, izitha zikaJuda ziyosuswa; u-Efrayimi akayikuba namhawu ngoJuda, futhi noJuda akayikumhlupha u-Efrayimi."},{"vNo":"14 ","txt":"Kepha bayondizela emahlombe amaFilisti ukuya ngasentshonalanga; baphange nabasempumalanga kanye-kanye; bayokwelula isandla sabo kuyo i-Edomi kanye neMowabi; futhi abantwana bama-Amoni bayobalalela."},{"vNo":"15 ","txt":"Futhi iNkosi iyolibhubhisa nya ulimi lwasolwandle lwaseGibithe; futhi ngomoya wayo onamandla iyonyakazisa isandla sayo phezu komfula, futhi iyowushaya ube yimifudlana eyisikhombisa, futhi yenze abantu bawele ngezicathulo ezomileyo."},{"vNo":"16 ","txt":"Futhi kuyoba khona umgwaqo omkhulu wensalela yabantu bakhe abayosala, e-Asiriya, njengoba kwakunjalo ku-Israyeli ngosuku lolo aphuma ngalo ezweni laseGibithe."}]}