{"heading":"U-Israyeli uzoqoqwa futhi uzothokozela ukuphumula ngeminyaka eyinkulungwane—ULusifa walahlwa ngaphandle kwasezulwini ngenxa yokuhlubuka—U-Israyeli uzoyinqoba iBabiloni (umhlaba)—Qhathanisa no-Isaya 14. Cishe ngonyaka wama 559 kuya kowama 545 ngaphambi kokuzalwa kukaKristu.","prevAbbr":"2-ne","prevNo":23,"nextAbbr":"2-ne","nextNo":25,"chapterTitle":"2 Nefi 24","verses":[{"vNo":"1 ","txt":"Ngokuba iNkosi izoba nesihawu kuJakobe, futhi isazomkhetha u-Israyeli, futhi ibabeke ezweni labo uqobo; abafokazi bayohlanganiswa nabo, futhi bayonamathela endlini kaJakobe."},{"vNo":"2 ","txt":"Futhi abantu bayobathatha bababuyisele endaweni yabo; yebo, kusuka kude le emikhawulweni yomhlaba; futhi bayobuyela emazweni abo esethembiso. Futhi bayoba ngabendlu ka-Israyeli, futhi izwe leNkosi liyoba ngelezinceku kanye nezincekukazi; futhi bayobathatha babathumbe labo ababe kade bebathumbile; futhi bayobusa phezu kwabacindezeli babo."},{"vNo":"3 ","txt":"Futhi kuyokwenzeka ngalolo suku ukuthi iNkosi iyokunika ukuphumula, ezinsizini zakho, nasekwesabeni kwakho, nasebugqilini obunzima owenziwa ukuthi usebenze kubo."},{"vNo":"4 ","txt":"Futhi kuyokwenzeka ngalolo suku, ukuthi uyosho lesisaga ngenkosi yaseBabiloni, uthi: Uphela kanjani umcindezeli, umuzi wegolide uphela kanjani!"},{"vNo":"5 ","txt":"INkosi iluphulile udondolo lwababi, ubhoko lwababusi."},{"vNo":"6 ","txt":"Lowo oshaya abantu entukuthelweni ngokushaya okunganqamukiyo, lowo obusa izizwe ngolaka, uhlushiwe, futhi akekho namunye okunqandayo."},{"vNo":"7 ","txt":"Wonke umhlaba usekuphumuleni, futhi uthule; baqhumuka ngokuhlabelela."},{"vNo":"8 ","txt":"Yebo, imisayipuresi iyathokoza ngawe, futhi ngokunjalo nemisedari yaseLebanoni, ithi: Selokhu walaliswa phansi akukho mgawuli okhuphukela kithi."},{"vNo":"9 ","txt":"Isihogo ngaphansi sinyakaziselwe wena ukukuhlangabeza ekubuyeni kwakho; sikuphehlela abafileyo, ngisho nabo bonke abakhulu bomhlaba; siphakamisele phezulu ezihlalweni zabo zobukhosi wonke amakhosi ezizwe."},{"vNo":"10 ","txt":"Bonke bayokhuluma futhi bathi kuwe: Ngabe nawe futhi usubuthakathaka njengathi na? Ngabe nawe usufana nathi na?"},{"vNo":"11 ","txt":"Ubukhosi bakho buhliselwe phansi ethuneni; umsindo wamavayolina akho awuzwakali; izimpethu zenekiwe phansi kwakho, futhi izimpethu ziyakumboza."},{"vNo":"12 ","txt":"Ngabe uwe kanjani ezulwini, O Lusifa, ndodana yokusa! Ngabe unqunyelwe phansi yini, wena owenza buthakathaka izizwe!"},{"vNo":"13 ","txt":"Ngokuba uthe enhliziyweni yakho: Ngizonyukela ezulwini, ngizophakamisela isihlalo sami sobukhosi ngaphezulu kwezinkanyezi zikaNkulunkulu; phezu kwalokho ngizohlala entabeni yomhlangano, ngasekugcineni kwasenyakatho;"},{"vNo":"14 ","txt":"Ngizokwenyukela ngaphezulu kwamafu; ngizokuba njengoPhakeme kaKhulu."},{"vNo":"15 ","txt":"Kodwa uyokwehliselwa phansi esihogweni, ekugcineni komgodi."},{"vNo":"16 ","txt":"Labo abakubonayo bayokubhekisisa, futhi bayokuthi: Ngabe nguye yini lomuntu owenza ukuthi umhlaba udikize, lowo owazamazamisa imibuso na?"},{"vNo":"17 ","txt":"Futhi owenza umhlaba waba njengehlane, wabhubhisa amadolobha awo, futhi wangayivula indlu yeziboshwa zakhe na?"},{"vNo":"18 ","txt":"Wonke amakhosi ezizwe, yebo, wonke, alele ngodumo, yileyo naleyo yawo endlini yayo."},{"vNo":"19 ","txt":"Kepha wena ulahlwe ngaphandle kwethuna lakho njengegatsha elinengekile, futhi insalela yalabo ababulewe, bagwazwa ngenkemba, labo abehlela ezansi ematsheni omgodi; njengesidumbu sinyathelwa ngaphansi kwezinyawo."},{"vNo":"20 ","txt":"Awuyikuhlanganiswa nabo ekungcwatshweni, ngenxa yokuthi ulibhubhisile izwe lakho futhi wabulala abantu bakho; inzalo yabenzi bobubi ayiyikuba nasithunzi nanini."},{"vNo":"21 ","txt":"Lungiselela ukubulala abantwana bakhe ngenxa yobubi boyise, ukuze bangavuki, noma bazuze izwe, noma bagcwalise ubuso bomhlaba ngamadolobha."},{"vNo":"22 ","txt":"Ngokuba ngiyobavukela, kusho iNkosi yamaBandla, futhi ngibulale eBabiloni igama, kanye nensalela, nendodana, kanye nomshana, kusho iNkosi."},{"vNo":"23 ","txt":"Phezu kwalokho ngiyoyenza ibe yifa likanondwebu, kanye namachibi amanzi; futhi ngiyoyishanela ngomshanelo wembubhiso, kusho iNkosi yamaBandla."},{"vNo":"24 ","txt":"INkosi yamaBandla ifungile, ithi: Ngempela njengoba ngikucabangile, kuyokwenzeka kanjalo; futhi njengokunquma kwami, kuyokuma kanjalo—"},{"vNo":"25 ","txt":"Ukuthi ngiyoletha um-Asiriya ezweni lami, futhi ezintabeni zami ngimnyathele ngaphansi kwezinyawo; ngaleso sikhathi ijoka lakhe liyosuka kubo, futhi nomthwalo wakhe usuke emahlombe abo."},{"vNo":"26 ","txt":"Lena yinhloso ehloswe phezu komhlaba wonke; futhi lesi yisandla eselulelwe phezu kwezizwe zonke."},{"vNo":"27 ","txt":"Ngokuba iNkosi yamaBandla ikuhlosile, futhi ngubani oyokuchitha na? Futhi isandla sayo seluliwe, futhi ngubani oyosibuyisela emuva na?"},{"vNo":"28 ","txt":"Ngonyaka wokufa kwenkosi u-Ahazi kwavela lesi sibikezelo."},{"vNo":"29 ","txt":"Ungathokozi wena, Filistiya yonke, ngenxa yokuthi induku yalowo okushayile yephukile; ngokuba empandeni yenyoka kuyophuma umantshingeyana, futhi isithelo sakhe siyokuba yinyoka endizayo enomlilo."},{"vNo":"30 ","txt":"Futhi izibulo lompofu liyokondliwa, futhi abasweleyo bayolala phansi bavikeleke; futhi ngiyoyibulala impande yakho ngendlala, futhi uyobulala insalela yakho."},{"vNo":"31 ","txt":"Hewula, O sango; khala O dolobha; wena, Filistiya yonke, uncibilikile; ngokuba kuyovela enyakatho intuthu, futhi akekho namunye oyoba yedwa ngezikhathi zakhe ezibekiwe."},{"vNo":"32 ","txt":"Uma kunjalo ziyonika yiphi impendulo izithunywa zesizwe na? Ukuthi iNkosi iyitholile iSiyoni, futhi abampofu babantu bayo bayophephela kuyo."}]}