{"heading":"UKristu uyowafundisa amaNefi—UNefi ubona ukubhujiswa kwabantu bakhe—Bayokhuluma kusuka othulini—AbeZizwe bayokwakha amabandla amanga kanye namaqembu ayimfihlo—INkosi inqabela abantu ukuthi benze ubuphristi-mbumbulu. Cishe ngonyaka wama 559 kuya kowama 545 ngaphambi kokuzalwa kukaKristu.","prevAbbr":"2-ne","prevNo":25,"nextAbbr":"2-ne","nextNo":27,"chapterTitle":"2 Nefi 26","verses":[{"vNo":"1 ","txt":"Futhi emva kokuthi uKristu esevukile ekufeni uyoziveza kini, bantwana bami, kanye nabafowethu abathandekayo; futhi amazwi ayowakhuluma kini ayokuba ngumthetho eniyowenza."},{"vNo":"2 ","txt":"Ngokuba bhekani, ngithi kini ngibonile ukuthi eziningi izizukulwane ziyodlula, futhi kuyoba khona ezinkulu izimpi kanye nemibango phakathi kwabantu bami."},{"vNo":"3 ","txt":"Futhi emva kokuthi uMesiya esefikile kuyoba khona izibonakaliso eziyonikwa abantu bami ngokuzalwa kwakhe, futhi ngokunjalo nezokufa kwakhe kanye nokuvuka; futhi luyoba lukhulu futhi lube lubi lolo suku kwababi, ngokuba bayobhubha; futhi bayobhubha ngokuba babaxosha abaphrofethi, kanye nabangcwele, futhi babakhanda ngamatshe, futhi bababulala; ngalokho-ke ukukhala kwegazi labangcwele kuyokhuphukela phezulu kuNkulunkulu kuvela emhlabathini ngokumelene nabo."},{"vNo":"4 ","txt":"Ngalokho-ke, bonke labo abaziqhenyayo, nalabo abenza okubi, usuku oluzayo luyobashisa, kusho iNkosi yamaBandla, ngokuba bayokuba njengamabibi."},{"vNo":"5 ","txt":"Futhi labo ababulala abaphrofethi, nabangcwele, ukujula kwaphansi kuyobagwinya, kusho iNkosi yamaBandla; futhi izintaba ziyobasibekela, kanye nezishingishane ziyobathwala zibayise kude, futhi izakhiwo ziyowela phezu kwabo zibahlikize babe yizicucu futhi zibagaye babeyimpuphu."},{"vNo":"6 ","txt":"Futhi bayovakashelwa ngokuduma, kanye nemibani, kanye nangokuzamazama komhlaba, kanye nangalo lonke uhlobo lokubhujiswa, ngokuba umlilo wentukuthelo yeNkosi uyokokheleka ngokumelene nabo, futhi bayokuba njengamabibi, futhi usuku oluzayo luyobashisa, kusho iNkosi yamaBandla."},{"vNo":"7 ","txt":"O ubuhlungu, kanye nokudabuka komphefumulo wami ngokulahleka kwalabo ababulawa babantu bami! Ngokuba mina, Nefi, ngikubonile, futhi kucishe kwangishisa phambi kweNkosi; kepha kufanele ngikhale ngithi kuNkulunkulu wami: Izindlela zakho zilungile."},{"vNo":"8 ","txt":"Kepha bheka, abalungileyo abalalela amazwi abaphrofethi, futhi abangababhubhisanga, kepha ababheka phambili kuKristu ngokwethembeka kulezo zibonakaliso ezinikiwe, naphezu kwakho konke ukuhlushwa—bheka, yibo labo abangayikubhubha."},{"vNo":"9 ","txt":"Kepha iNdodana yokuLunga iyovela kubo; futhi iyobaphilisa, futhi bayoba nokuthula kanye nayo, kuze kudlule izizukulwane ezintathu, futhi nabaningi besizukulwane sesine bayobe sebedlulile ngokulunga."},{"vNo":"10 ","txt":"Futhi uma lezi zinto sezidlulile, ukubhujiswa okusheshayo kuza kubantu bami; ngokuba, naphezu kobuhlungu bomphefumulo wami, ngikubonile lokhu; ngalokho-ke, ngiyazi ukuthi kuyokwenzeka; futhi bazithengisela ize; ngamanye amazwi, ngenxa yokuziqhenya kwabo kanye nobuwula babo bayovuna ukubhujiswa; ngokuba ngenxa yokuvumela udeveli futhi nokukhetha imisebenzi yobumnyama kunokukhanya, ngalokho-ke kufanele baye phansi esihogweni."},{"vNo":"11 ","txt":"Ngokuba uMoya weNkosi awuyikusebenza njalo kumuntu. Futhi uma uMoya usuyeka ukusebenza kumuntu uma sekunjalo kuza ukubhujiswa ngokushesha, futhi lokhu kuyawukhathaza umphefumulo wami."},{"vNo":"12 ","txt":"Futhi njengoba ngikhulumile mayelana nokukholwiswa kwamaJuda, ukuthi uJesu unguye kanye uKristu, kufanele ukuthi abeZizwe bakholwiswe nabo ukuthi uJesu unguKristu, uNkulunkulu waPhakade;"},{"vNo":"13 ","txt":"Futhi nokuthi uzibonakalisa kubo bonke labo abakholwa kuye, ngamandla kaMoya oNgcwele; yebo, kuzo zonke izizwe, imindeni, izilimi, kanye nabantu, wenza izibonakaliso ezinkulu, izimpawu, kanye nezimangaliso, phakathi kwabantwana babantu ngokokholo lwabo."},{"vNo":"14 ","txt":"Kepha bheka, ngiyaphrofetha kini mayelana nezinsuku zokugcina; mayelana nezinsuku lapho iNkosi uNkulunkulu iyoziletha lezi zinto kubantwana babantu."},{"vNo":"15 ","txt":"Emva kokuthi inzalo yami kanye nenzalo yabafowethu seyilahlekelwe wukholo, futhi seyishaywe ngabeZizwe; yebo, emva kokuthi iNkosi uNkulunkulu isibahaqe nxazonke, futhi sebevinjezelwe ngentaba, futhi baphakanyiselwa izinqaba ngokumelene nabo; futhi emva kokuthi sebehliselwe phansi othulini, ngisho kungukuthi bengasekho, nokho amazwi abalungileyo ayobhalwa, futhi imithandazo yabathembekileyo iyozwakala, futhi bonke labo abayobe sebelahlekelwe wukholo abayikukhohlakala."},{"vNo":"16 ","txt":"Ngokuba labo abayobhujiswa bayokhuluma kubo besemhlabathini, futhi ukukhuluma kwabo kuyokuba ngokuthotshiselwe phansi othulini, futhi izwi labo liyokuba njengelalowo onomoya owejwayelekile; ngokuba iNkosi uNkulunkulu iyomnika amandla, ukuze anyenyeze mayelana nabo, kube sengathi liphuma emhlabathini; futhi ukukhuluma kwabo kuyonyenyeza kuphuma othulini."},{"vNo":"17 ","txt":"Ngokuba isho kanje iNkosi uNkulunkulu: Bayozibhala izinto eziyokwenziwa phakathi kwabo, futhi ziyobhalwa futhi zivalelwe zibe yincwadi, futhi labo abayobe sebelahlekelwe wukholo abayikuba nazo, ngokuba bafuna ukuzibhubhisa izinto zikaNkulunkulu."},{"vNo":"18 ","txt":"Ngalokho-ke, njengoba labo ababhujiswa bebhujiswe ngokushesha; futhi isixuku salabo abesabekayo babo siyoba njengamakhoba adlulayo—yebo, isho kanje iNkosi uNkulunkulu: Lokhu kuyokwenzeka ngokuzuma, ngokushesha—"},{"vNo":"19 ","txt":"Futhi kuyokwenzeka, ukuthi labo asebelahlekelwe wukholo bayoshaywa ngesandla sabeZizwe."},{"vNo":"20 ","txt":"Futhi abeZizwe baphakeme ngenxa yokuzibona kwabo, futhi bakhubekile, ngenxa yobukhulu besikhubekiso sabo, kangangoba bakhe amabandla amaningi; nokho, badelela amandla kanye nezimangaliso zikaNkulunkulu, futhi bazituse ngokuhlakanipha kwabo kanye nemfundo yabo, ukuze bathole inzuzo futhi bagaye ubuso babampofu."},{"vNo":"21 ","txt":"Futhi maningi amabandla akhiwe abanga umona, nempikiswano, kanye nenzondo."},{"vNo":"22 ","txt":"Futhi phezu kwalokho kukhona amaqembu ayimfihlo, ngisho nanjengasezikhathini zakudala, njengokwamaqembu kadeveli, ngokuba yena ungumqambi wazo zonke lezi zinto; yebo, umqambi wokubulala, kanye nemisebenzi yobumnyama; yebo, futhi ubahola ngentamo ngentambo encane, kuze kube ubabopha ngezintambo zakhe eziqinile ingunaphakade."},{"vNo":"23 ","txt":"Ngokuba bhekani, bafowethu abathandekayo, ngithi kini iNkosi uNkulunkulu ayisebenzi ebumnyameni."},{"vNo":"24 ","txt":"Ayenzi lutho olunye ngaphandle kokuthi kuyinzuzo emhlabeni; ngokuba iyawuthanda umhlaba, ngisho kangangoba ibeka phansi impilo yayo uqobo ukuze idonsele wonke umuntu kuyo. Ngalokho-ke, ayiyali namunye ukuthi angahlanganyeli ensindisweni yayo."},{"vNo":"25 ","txt":"Bheka, ngabe iyamemeza yini kunoma ngubani ithi: Sukani kimi? Bheka, ngithi kini, Cha; kepha ithi: Wozani kimi nonke nina mikhawulo yomhlaba, thengani ubisi noju, ngaphandle kwemali nangaphandle kwentengo."},{"vNo":"26 ","txt":"Bheka, ngabe kukhona yini ebayalile ukuthi basuke baphume emasinagogeni, noma baphume ezindlini zokukhonzela na? Bheka, ngithi kini, Cha."},{"vNo":"27 ","txt":"Ngabe kukhona yini ebayalile yathi mabangahlanganyeli ensindisweni yayo na? Bheka ngithi kini, Cha; kepha iyinikeze mahhala kuwo wonke umuntu; futhi ibayalile abantu bayo ukuthi bavumise bonke abantu ukuthi baphenduke."},{"vNo":"28 ","txt":"Bheka, ngabe kukhona yini iNkosi ebayalile ukuthi mabangahlanganyeli ebuhleni bayo na? Bheka ngithi kini, Cha; kepha bonke abantu banelungelo omunye ngokufanayo nomunye, futhi akukho namunye onqatshelwe."},{"vNo":"29 ","txt":"Iyala ukuthi bungabi bikho ubuphristi-mbumbulu; ngokuba, bheka, ubuphristi-mbumbulu bungukuthi abantu bafundisa futhi bazibeke bona uqobo lwabo njengokukhanya emhlabeni, ukuze bathole inzuzo kanye nokudunyiswa ngumhlaba; kepha abayifuni inhlalakahle yeSiyoni."},{"vNo":"30 ","txt":"Bheka, iNkosi iyenqabele lento; ngalokho-ke, iNkosi uNkulunkulu inike umyalelo wokuthi bonke abantu babe nesihe, isihe okuwuthando. Futhi ngaphandle kokuthi babe nesihe abalutho. Ngalokho-ke, uma bengaba nesihe abayikuvumela osebenza eSiyoni abhubhe."},{"vNo":"31 ","txt":"Kepha osebenza eSiyoni uyosebenzela iSiyoni; ngokuba uma esebenzela imali uyolahleka ngokomoya."},{"vNo":"32 ","txt":"Futhi phezu kwalokho, iNkosi uNkulunkulu iyale ukuthi abantu bangabulali; bangaqambi amanga; bangebi; bangaliphathi igama leNkosi uNkulunkulu wabo ngeze; bangabi namona; bangabi nanzondo; bangabangi omunye nomunye; bangabenzi ubufebe; nokuthi bangenzi nakunye kwalezi zinto; ngokuba lowo owenza lokhu uyobhujiswa."},{"vNo":"33 ","txt":"Ngokuba akukho nakunye kwalobu bubi obuvela eNkosini; ngokuba yona yenza lokho okuhle phakathi kwabantwana babantu; futhi ayenzi lutho ngaphandle kokuthi kube sobala kubo abantwana babantu; futhi imema bonke ukuthi beze kuyo futhi bahlanganyele ebuhleni bayo; futhi ayenqabeli namunye oza kuyo, omnyama nomhlophe, oboshiwe nokhululekile, owesilisa nowesifazane; futhi iyabakhumbula abahedeni; futhi bonke bayefana kuNkulunkulu, iJuda kanye noweZizwe."}]}