{"heading":"Ubumnyama kanye nokuhlubuka kuyosibekela umhlaba ngezinsuku zokugcina—INcwadi kaMormoni iyokwambulwa—Ofakazi abathathu bayofakaza ngalencwadi—Indoda efundile iyokuthi ayikwazi ukufunda incwadi evaliwe—INkosi iyokwenza umsebenzi omuhle kanye nomangalisayo—Qhathanisa no-Isaya 29. Cishe ngonyaka wama 559 kuya kowama 545 ngaphambi kokuzalwa kukaKristu.","prevAbbr":"2-ne","prevNo":26,"nextAbbr":"2-ne","nextNo":28,"chapterTitle":"2 Nefi 27","verses":[{"vNo":"1 ","txt":"Kepha, bheka, ngezinsuku zokugcina, noma ngezinsuku zabeZizwe—yebo, bheka zonke izizwe zabeZizwe futhi ngokunjalo namaJuda, labo abayofika kulelizwe kanye nalabo abayobe bekwamanye amazwe, yebo, ngisho nakuwo wonke amazwe omhlaba, bheka, bayobe bedakwe wububi kanye nazo zonke izinhlobo zezinengiso—"},{"vNo":"2 ","txt":"Futhi uma lolo suku lufika bayovakashelwa yiNkosi yamaBandla, ngokuduma kanye nangokuzamazama komhlaba, kanye nangomsindo omkhulu, kanye nangesiphepho, kanye nangesivunguvungu, kanye nangelangabi lomlilo oqedayo."},{"vNo":"3 ","txt":"Futhi zonke izizwe ezilwa neSiyoni, nalezo eziyicindezelayo, ziyoba njengephupho lombono wasebusuku; yebo, kuyoba kubo, ngisho nanjengokomuntu olambile ophuphayo, futhi bheka uyadla kepha uma evuka futhi umphefumulo wakhe awunalutho; noma njengomuntu owomile ophuphayo, futhi bheka uyaphuza kepha uma evuka futhi bheka uqulekile, futhi umphefumulo wakhe ulambile; yebo, siyokuba njalo-ke nesixuku sazo zonke izizwe ezilwa neNtaba iSiyoni."},{"vNo":"4 ","txt":"Ngokuba bheka, nonke nina enenza ububi, yekani futhi nimangale, ngokuba niyoklabalasa, futhi nikhale; yebo, niyodakwa kepha hhayi ngewayini, niyontengezela kepha hhayi ngophuzo olunamandla."},{"vNo":"5 ","txt":"Ngokuba bheka, iNkosi ithele phezu kwenu umoya wokuzumeka. Ngokuba bheka, nivale amehlo enu, futhi nenqabe abaphrofethi; futhi ababusi benu, kanye nababoni ibasibekele ngenxa yobubi benu obukhulu."},{"vNo":"6 ","txt":"Futhi kuyokwenzeka ukuthi iNkosi uNkulunkulu iyoletha kini amazwi encwadi, futhi kuyokuba ngamazwi abo labo asebalala."},{"vNo":"7 ","txt":"Futhi bheka incwadi iyovalwa; futhi encwadini kuyobe kukhona isambulo esivela kuNkulunkulu, kusukela ekuqaleni komhlaba kuya ekupheleni kwawo."},{"vNo":"8 ","txt":"Ngalokho-ke, ngenxa yezinto ezivaliwe, lezo zinto ezivaliwe aziyikulethwa ngosuku lobubi nezinengiso zabantu. Ngalokho-ke incwadi iyogodlwa kubo."},{"vNo":"9 ","txt":"Kepha incwadi iyonikwa indoda, futhi yona iyowahambisa amazwi alencwadi, okungamazwi alabo asebalala othulini, futhi iyowayisa komunye;"},{"vNo":"10 ","txt":"Kepha lawo mazwi avalelwe akayikuwahambisa, futhi akayikuyihambisa naleyoncwadi. Ngokuba leyoncwadi iyobe ivalwe ngamandla kaNkulunkulu, futhi isambulo esavalelwa siyogcinwa encwadini kuze kufike isikhathi seNkosi uqobo esifanele, ukuze avezwe; ngokuba bheka, embula zonke izinto kusukela ekusekelweni komhlaba kuze kube sekupheleni kwawo."},{"vNo":"11 ","txt":"Futhi usuku luyeza lapho amazwi encwadi avalelwe eyofundwa phezu kwezicongo zendlu; futhi ayofundwa ngamandla kaKristu; futhi zonke izinto ziyokwambulelwa abantwana babantu ezake zaba khona phakathi kwabantwana babantu, futhi nalezo eziyokuba khona ngisho kuze kube sekupheleni komhlaba."},{"vNo":"12 ","txt":"Ngalokho-ke, ngalolo suku ngesikhathi lencwadi ihanjiswa kuye lomuntu engikhulume ngaye, lencwadi iyofihlwa emehlweni omhlaba, ukuze kungabi bikho mehlo anoma ngubani ayoyibona ngaphandle kwalabofakazi abathathu abayoyibona, ngamandla kaNkulunkulu, ngaphandle kwakhe lowo incwadi eyoyiswa kuye; futhi labo bayofakaza ngobuqiniso bencwadi kanye nezinto ezikuyo."},{"vNo":"13 ","txt":"Futhi akuyikuba bikho namunye oyoyibona, ngaphandle kwalabo abambalwa ngokwentando kaNkulunkulu, ukuze banikeze ubufakazi ngezwi lakhe kubantwana babantu; ngokuba iNkosi uNkulunkulu ishilo ukuthi amazwi abathembekileyo ayokhuluma kube sengathi aphuma kwabafileyo."},{"vNo":"14 ","txt":"Ngalokho-ke, iNkosi uNkulunkulu iyoqhubeka nokwambula amazwi encwadi; futhi ngomlomo wofakazi abaningi njengokubona kukuhle kuyo iyoliqinisekisa izwi layo; futhi maye kulowo owenqaba izwi likaNkulunkulu!"},{"vNo":"15 ","txt":"Kepha bheka, kuyokwenzeka ukuthi iNkosi uNkulunkulu iyothi kulowo eyomlethela lencwadi: Thatha lamazwi angavaliwe uwayise komunye, ukuze awabonise ofundileyo, athi: Funda lapha, ngiyakuncenga. Futhi ofundileyo uyokuthi: Letha lapha incwadi, ngizowafunda."},{"vNo":"16 ","txt":"Manje, ngenxa yodumo lomhlaba kanye nokuthola inzuzo bayokusho lokhu, hhayi ngokufuna udumo lukaNkulunkulu."},{"vNo":"17 ","txt":"Futhi indoda iyothi: Angikwazi ukuyiletha incwadi, ngokuba ivaliwe."},{"vNo":"18 ","txt":"Emva kwalokho ofundile uyokuthi: Ngeke ngikwazi ukuyifunda."},{"vNo":"19 ","txt":"Ngalokho-ke kuyokwenzeka, ukuthi iNkosi uNkulunkulu iyoyiyisa futhi incwadi kanye namazwi ayo kulowo ongafundile; indoda engafundile iyokuthi: Angifundile."},{"vNo":"20 ","txt":"Emva kwalokho iNkosi uNkulunkulu iyokuthi kuye: Abafundile abayikuwafunda, ngokuba bawenqabile, futhi ngiyakwazi ukwenza umsebenzi wami; ngalokho-ke uyowafunda lawo mazwi engiyokunika wona."},{"vNo":"21 ","txt":"Ungazithinti lezo zinto ezivaliweyo, ngokuba ngiyoziveza ngesikhathi sami esifanele; ngokuba ngizobakhombisa abantwana babantu ukuthi ngiyakwazi ukwenza umsebenzi wami."},{"vNo":"22 ","txt":"Ngalokho-ke, uma usuwafundile amazwi engikuyale ngawo, futhi wabathola ofakazi engikuthembise bona, emva kwalokho uyoyivala incwadi futhi, bese uyifihla kimi, ukuze ngiwagcine lawo mazwi ongawafundanga, kuze kuthi ngibone kufanele ngokuhlakanipha kwami ukuthi ngizambule zonke izinto kubantwana babantu."},{"vNo":"23 ","txt":"Ngokuba bheka, nginguNkulunkulu; futhi nginguNkulunkulu wezimangaliso; futhi ngizowukhombisa umhlaba ukuthi ngiyefana izolo, namuhla, futhi naphakade; futhi angisebenzi phakathi kwabantwana babantu ngaphandle kokuthi kube ngokokholo lwabo."},{"vNo":"24 ","txt":"Futhi phezu kwalokho kuyokwenzeka ukuthi iNkosi iyokuthi kulowo oyofunda lawo mazwi ayoyiswa kuye:"},{"vNo":"25 ","txt":"Ngokubona ukuthi lababantu basondela eduze nami ngemilomo yabo, futhi nangezindebe zabo bayangidumisa, kepha baziqhelisele kude izinhliziyo zabo kimi, futhi nokungesaba kwabo kufundiswa ngokomyalelo wabantu—"},{"vNo":"26 ","txt":"Ngakho-ke, ngizoqhubeka nokwenza umsebenzi omangalisayo phakathi kwalaba bantu, yebo, umsebenzi omangalisayo nesimangaliso, ngokuba ukuhlakanipha kwabahlakaniphileyo nabafundileyo babo kuyoshabalala, nokwazi kwabanokuqonda babo kuyosithezwa."},{"vNo":"27 ","txt":"Futhi maye kulabo abafuna ngokujula ukufihla amasu abo eNkosini! Futhi imisebenzi yabo isebumnyameni; futhi bathi: Ngubani osibonayo, futhi ngubani osaziyo na? Futhi phezu kwalokho bathi: Ngempela, ukuphendula kwakho izinto zibheke phansi kuyofaniswa njengobumba lombumbi. Kepha bheka, ngiyobakhombisa, kusho iNkosi yamaBandla, ukuthi ngiyayazi yonke imisebenzi yabo. Ngokuba ngabe umsebenzi uyokusho yini kulowo owenzileyo ukuthi, akangenzanga na? Noma lokho okubunjiweyo kuyokusho yini kulowo okubumbileyo ukuthi wayengenakuqonda na?"},{"vNo":"28 ","txt":"Kepha bheka, kusho iNkosi yamaBandla: ngizobakhombisa abantwana babantu ukuthi kuseyisikhashana nje esincane kakhulu futhi iLebanoni iphendulwe ibe yinsimu enothile; futhi insimu enothile iyothathwa njengehlathi."},{"vNo":"29 ","txt":"Futhi ngalo lolo suku izithuli ziyowezwa amazwi aleyo ncwadi, futhi amehlo ezimpumputhe ayobona ekufiphaleni nasebumnyameni."},{"vNo":"30 ","txt":"Futhi abathobekile nabo bayokwanda, intokozo yabo iyokuba seNkosini, abampofu phakathi kwabantu bayojabula ngoNgcwele ka-Israyeli."},{"vNo":"31 ","txt":"Ngokuba ngempela njengoba iNkosi iphila bayobona ukuthi lowo omubi wenziwe waba yize, futhi isedeleli sishisiwe, futhi bonke labo ababheke ububi basusiwe;"},{"vNo":"32 ","txt":"Ngokunjalo nalabo abenza umuntu abe yisoni ngezwi, futhi bambekele ugibe lowo obakhuzayo esangweni, futhi babuyisele abalungile eceleni njengento engelutho."},{"vNo":"33 ","txt":"Ngakho-ke, isho kanje iNkosi, eyahlenga u-Abrahama, mayelana nendlu kaJakobe: UJakobe manje akaseyikuba namahloni, noma ubuso bakhe manje buphaphatheke."},{"vNo":"34 ","txt":"Kepha uma ebona abantwana bakhe, umsebenzi wezandla zami, phakathi kwakhe, bayolingcwelisa igama lami, futhi bamngcwelise oNgcwele kaJakobe, futhi bayomesaba uNkulunkulu ka-Israyeli."},{"vNo":"35 ","txt":"Ngokunjalo nalabo abaduka ngokomoya bayoba nokuqonda, futhi labo abavungama bayoyifunda imfundiso."}]}