{"heading":"Amaningi amabandla amanga ayokwakhiwa ngezinsuku zokugcina—Ayofundisa amanga, ize, kanye nezimfundiso eziwubuwula—Ukuhlubuka kuyovama ngenxa yabafundisi bamanga—Udeveli uyodlanga ezinhliziyweni zabantu—Uyofundisa yonke inhlobo yezimfundiso zamanga. Cishe ngonyaka wama 559 kuya kowama 545 ngaphambi kokuzalwa kukaKristu.","prevAbbr":"2-ne","prevNo":27,"nextAbbr":"2-ne","nextNo":29,"chapterTitle":"2 Nefi 28","verses":[{"vNo":"1 ","txt":"Manje, bhekani, bafowethu, sengikhulumile kini, njengokuba uMoya ungiphoqile; ngalokho-ke, ngiyazi ukuthi lokhu kufanele ngempela kwenzeke."},{"vNo":"2 ","txt":"Futhi izinto eziyobhalwa kuleyo ncwadi ziyoba ngeziyigugu elikhulu kubantwana babantu, futhi ikakhulukazi kuyo inzalo yethu, eyinsalela yendlu ka-Israyeli."},{"vNo":"3 ","txt":"Ngokuba kuyokwenzeka ngalolo suku ukuthi amabandla akhiwe, kodwa hhayi eNkosini, lapho omunye eyothi komunye: Bheka, mina, yimi engingoweNkosi; futhi abanye bayothi: Mina, yimi engingoweNkosi; futhi wonke umuntu uyokusho kanjalo owakhe amabandla, kepha hhayi eNkosini—"},{"vNo":"4 ","txt":"Futhi ayobanga elinye nelinye; futhi abaphristi bawo bayobanga omunye nomunye, futhi bayofundisa ngokwemfundo yabo, futhi bawuphike uMoya oyiNgcwele, okuyiwona onikeza ukukhuluma."},{"vNo":"5 ","txt":"Futhi baphika amandla kaNkulunkulu, oNgcwele ka-Israyeli; futhi bathi kubantu: Lalelani thina, nizwe umyalelo wethu; ngokuba bhekani akekho uNkulunkulu namuhla, ngokuba iNkosi noMkhululi isiwenzile umsebenzi wayo, futhi isinikeze amandla ayo kubantu;"},{"vNo":"6 ","txt":"Bhekani, lalelani umyalelo wami; uma beyokuthi kukhona isimangaliso esenzekile ngesandla seNkosi, ningakukholwa lokho; ngokuba ngalolusuku akayena uNkulunkulu wezimangaliso; usewenzile umsebenzi wakhe."},{"vNo":"7 ","txt":"Yebo, futhi kuyoba khona abaningi abayothi: Dlana, phuza, futhi ujabule, ngokuba kusasa sizofa; futhi kuyo kuba kuhle kithi."},{"vNo":"8 ","txt":"Futhi phezu kwalokho kuyoba khona abaningi abayothi: Dlana, phuza, futhi ujabule; nokho, mesabe uNkulunkulu—akayikukubeka cala ekwenzeni isono esincane; yebo, qamba amanga kancane, sizakala ngomunye ngenxa yamazwi akhe, mbela umakhelwane wakho umgodi; akukho bungozi kulokhu; futhi yenza zonke lezi zinto, ngokuba kusasa sizofa; futhi uma kungukuthi sinecala, uNkulunkulu uyosishaya ngemivimbo embalwa, ekugcineni siyosindiswa embusweni kaNkulunkulu."},{"vNo":"9 ","txt":"Yebo, futhi kuyoba khona abaningi abayofundisa ngalendlela, amanga kanye nangeze kanye nezimfundiso eziwubuwula, bayokhukhumala ezinhliziyweni zabo, bafune ngokujula ukufihla amasu abo eNkosini; futhi imisebenzi yabo iyoba sebumnyameni."},{"vNo":"10 ","txt":"Futhi igazi labangcwele liyokhala emhlabathini ngokumelene nabo."},{"vNo":"11 ","txt":"Yebo, bonke baphambukile endleleni; bangenwe yinkohlakalo."},{"vNo":"12 ","txt":"Ngenxa yokuziqhenya, nangenxa yabafundisi bamanga, nemfundiso yamanga, amabandla abo angenwe yinkohlakalo, futhi amabandla abo aphakeme; ngenxa yokuziqhenya bakhukhumele."},{"vNo":"13 ","txt":"Baphanga abampofu ngenxa yezindlu zabo ezingcwele ezinhle; baphanga abampofu ngenxa yezingubo zabo ezinhle; futhi bahlupha abamnene nabampofu ngenhliziyo, ngoba ekuziqhenyeni kwabo bakhukhumele."},{"vNo":"14 ","txt":"Bagqoka izintamo ezilukhuni kanye namakhanda aphakeme; yebo, futhi ngenxa yokuziqhenya, nobubi, nezinengiso, nobufebe, bonke badukile ngaphandle kwabayingcosana, abangabalandeli baKristu abathobekile; nokho, bayaholwa, kuze kuthi ngezikhathi eziningi baphambuke ngenxa yokuthi bafundiswa ngemiyalo yabantu."},{"vNo":"15 ","txt":"O abahlakaniphileyo, nabafundile, kanye nabacebile, abakhukhumele ekuziqhenyeni kwezinhliziyo zabo, kanye nabo bonke labo abashumayela izimfundiso zamanga, nabo bonke labo abenza ubufebe, futhi baphendukezele indlela eqondile yeNkosi, maye, maye, maye kubo, kusho iNkosi uNkulunkulu uSomandla, ngokuba bayophonswa phansi esihogweni!"},{"vNo":"16 ","txt":"Maye kubo labo ababuyisela eceleni abalungile njengento engelutho futhi bahlambalaze lokho okuhle, futhi nabathi kuyinto engenamsebenzi! Ngokuba usuku luyeza lapho iNkosi uNkulunkulu masinyane iyobahambela abantu basemhlabeni; futhi ngalolo suku lapho sebevuthwe ngokugcwele ebubini obukhulu bayofa."},{"vNo":"17 ","txt":"Kepha bheka, uma abantu basemhlabeni bengaphenduka ebubini babo nasezinengisweni abayikubhujiswa, kusho iNkosi yamaBandla."},{"vNo":"18 ","txt":"Kepha bheka, lelo bandla elikhulu nelinengekile, isifebe somhlaba wonke, kufanele liwele emhlabeni, futhi kuyoba kukhulu ukuwa kwalo."},{"vNo":"19 ","txt":"Ngokuba umbuso kadeveli kufanele uzanyazanyiswe, futhi labo abangabawo kufanele ukuthi baphehlelwe ekuphendukeni, noma udeveli uzobabamba ngamaketanga akhe aphakade, futhi baphehlelwe entukuthelweni futhi balahleke ngokomoya;"},{"vNo":"20 ","txt":"Ngokuba bheka, ngalolo suku uyodlanga ezinhliziyweni zabantwana babantu, futhi abaphehle ukuze bathukuthelele lokho okuhle."},{"vNo":"21 ","txt":"Futhi abanye uyobathulisa, futhi elokhu ebakhohlisa ukuthi balondeke ngokwasenyameni, ukuze bathi: Konke kulungile eSiyoni; yebo, iSiyoni iyaphumelela, konke kuhle—futhi ngaleyo ndlela udeveli uyoyilutha imiphefumulo yabo, futhi abahole ngobuqili abayise phansi esihogweni."},{"vNo":"22 ","txt":"Futhi bheka, abanye uyabakhohlisa, futhi abatshele ukuthi asikho isihogo; futhi uthi kubo: Mina angisiye udeveli, ngokuba akekho—futhi ubanyenyezela kanje ezindlebeni zabo, aze ababambe ngamaketanga akhe asabekayo, abayise lapho kungasekho khona ukukhululwa."},{"vNo":"23 ","txt":"Yebo, babanjwa ngokufa, kanye nangesihogo; futhi ukufa, kanye nesihogo, kanye nodeveli, futhi bonke labo ababanjwe ngazo lezizinto kumele bame phambi kwesihlalo sobukhosi sikaNkulunkulu, futhi bahlulelwe ngokwemisebenzi yabo, ukusuka lapho sekufanele baye endaweni elungiselelwe bona, ngisho ichibi lomlilo kanye nesibabuli, okuwukuhlupheka okungenakuphela."},{"vNo":"24 ","txt":"Ngakho-ke, maye kulowo okhululekile eSiyoni!"},{"vNo":"25 ","txt":"Maye kulowo omemeza ethi: Konke kulungile!"},{"vNo":"26 ","txt":"Yebo, maye kulowo olalela imiyalelo yabantu, futhi aphike amandla kaNkulunkulu, nesipho sikaMoya oyiNgcwele!"},{"vNo":"27 ","txt":"Yebo, maye kulowo othi: Sesithole okwanele, futhi asisakudingi okunye!"},{"vNo":"28 ","txt":"Futhi ukuphetha, maye kubo bonke labo abathuthumelayo, futhi abathukuthele ngenxa yeqiniso likaNkulunkulu! Ngokuba bheka, lowo owakhe phezu kwedwala ulemukela ngokuthokoza; futhi lowo owakhe phezu kwesisekelo esiyisihlabathi uyathuthumela funa awe."},{"vNo":"29 ","txt":"Maye kulowo oyokuthi: Sesilitholile izwi likaNkulunkulu, futhi asisalidingi elinye izwi likaNkulunkulu, ngokuba sanele!"},{"vNo":"30 ","txt":"Ngokuba bheka, isho kanje iNkosi uNkulunkulu: Ngiyobanika abantwana babantu umugqa phezu komunye umugqa, umyalelo phezu komunye umyalelo, ingcosana lapha nengcosana laphaya; futhi babusisiwe labo abalalela imiyalelo yami, futhi baboleke indlebe ekuqondiseni kwami, ngokuba bayofunda ukuhlakanipha; ngokuba kulowo omukelayo ngiyomnika okunye; futhi kulabo abayothi, Sesanele, kubo kuyothathwa ngisho nalokho abanakho."},{"vNo":"31 ","txt":"Uqalekisiwe lowo obeka ithemba lakhe kumuntu, noma enze inyama ibe yingalo yakhe, noma olalela imiyalelo yabantu, ngaphandle uma imiyalelo yabo inikwa ngamandla kaMoya oyiNgcwele."},{"vNo":"32 ","txt":"Maye kubo abeZizwe, kusho iNkosi uNkulunkulu wamaBandla! Ngokuba naphezu kokuba ingalo yami ngiyoyelulela kubo usuku nosuku, bayongiphika; nokho, ngiyokuba nesihawu kubo, kusho iNkosi uNkulunkulu, uma beyophenduka futhi beze kimi; ngokuba ingalo yami yeluliwe lonke usuku, kusho iNkosi uNkulunkulu wamaBandla."}]}