{"heading":"Izingelosi zikhuluma ngamandla kaMoya oyiNgcwele—Abantu kufanele bathandaze futhi bathole ulwazi ngokwabo kuMoya oyiNgcwele. Cishe ngonyaka wama 559 kuya kowama 545 ngaphambi kokuzalwa kukaKristu.","prevAbbr":"2-ne","prevNo":31,"nextAbbr":"2-ne","nextNo":33,"chapterTitle":"2 Nefi 32","verses":[{"vNo":"1 ","txt":"Manje, bhekani, bafowethu abathandekayo, ngicabanga ukuthi niyazindla ngandlela thize ezinhliziyweni zenu mayelana nalokho okufanele nikwenze emva kokuthi seningenile ngalendlela. Kepha, bhekani, nizindlelani ngalezi zinto ezinhliziyweni zenu na?"},{"vNo":"2 ","txt":"Anikhumbuli yini ukuthi ngishilo kini ukuthi emva kokuthi senamukele uMoya oyiNgcwele ningakhuluma ngolimi lwezingelosi na? Manje, ningakhuluma kanjani ngolimi lwezingelosi ngaphandle kokuthi kube ngoMoya oyiNgcwele na?"},{"vNo":"3 ","txt":"Izingelosi zikhuluma ngamandla kaMoya oyiNgcwele; ngalokho-ke, zikhuluma amazwi kaKristu. Ngalokho-ke, ngithe kini, zitikeni ngamazwi kaKristu; ngokuba bhekani, amazwi kaKristu azonitshela zonke izinto okufanele nizenze."},{"vNo":"4 ","txt":"Ngalokho-ke, manje emva kokuthi sengikhulume lamazwi, uma ningawaqondi kuyoba ngenxa yokuthi anibuzi, noma aningqongqothi; ngalokho-ke, aninakulethwa ekukhanyeni, kepha kufanele nishabalale nisebumnyameni."},{"vNo":"5 ","txt":"Ngokuba bhekani, ngiyaphinda ngiyasho kini ukuthi uma niyongena ngalendlela, futhi namukele uMoya oyiNgcwele, uyonikhombisa zonke izinto okufanele nizenze."},{"vNo":"6 ","txt":"Bhekani, lokhu yimfundiso kaKristu, futhi akuyikubakhona enye imfundiso eyonikwa kuze kube semva kokuba esezibonakalisile kini esenyameni. Futhi uma esezibonakalisile kini esenyameni, lezozinto ayozisho kini anibozama ukuthi nizenze."},{"vNo":"7 ","txt":"Manje mina, Nefi, angisenakusho okuningi; uMoya uyakuvimba ukukhuluma kwami, futhi ngishiywa ukuthi ngilile ngenxa yokungakholwa, kanye nobubi, kanye nokungazi, kanye nokuba ngontamo lukhuni kwabantu; ngokuba abazukulufuna ulwazi, noma baluqonde ulwazi olukhulu, uma benikwa lona ngokusobala, ngisho noma lusobala njengezwi lingaba njalo."},{"vNo":"8 ","txt":"Manje, bafowethu abathandekayo, ngiyabona ukuthi nisazindla ezinhliziyweni zenu; futhi kuyangidabukisa ukuthi kufanele ngikhulume mayelana nalento. Ngokuba uma ningalalela uMoya ofundisa umuntu ukuthandaza, niyokwazi ukuthi kufanele nithandaze; ngokuba umoya omubi awumfundisi umuntu ukuthi athandaze, kepha umfundisa ukuthi kufanele angathandazi."},{"vNo":"9 ","txt":"Kepha bhekani, ngithi kini kufanele nithandaze njalo, ningakhathali; ningenzi nanoma yini enye into eNkosini ngaphandle kokuthi kuqala nithandaze kuBaba egameni likaKristu, ukuze angcwelise ukwenza kwenu kini, ukuze ukwenza kwenu kube yinzuzo emiphefumulweni yenu."}]}