{"heading":"Amazwi kaNefi ayiqiniso—Afakaza ngoKristu—Labo abakholwa kuKristu bayowakholwa amazwi kaNefi, ayokuma njengobufakazi phambi kwesihlalo sokwahlulela. Cishe ngonyaka wama 559 kuya kowama 545 ngaphambi kokuzalwa kukaKristu.","prevAbbr":"2-ne","prevNo":32,"nextAbbr":"jacob","nextNo":1,"chapterTitle":"2 Nefi 33","verses":[{"vNo":"1 ","txt":"Manje mina, Nefi, ngeke ngikwazi ukuzibhala zonke izinto ezafundiswa phakathi kwabantu bami; futhi angiyona ingcweti ekubhaleni, njengasekukhulumeni; ngokuba uma umuntu ekhuluma ngamandla kaMoya oyiNgcwele amandla kaMoya oyiNgcwele akuthwala lokho akuyise ezinhliziyweni zabantwana babantu."},{"vNo":"2 ","txt":"Kepha bhekani, kukhona abaningi abaqinisa izinhliziyo zabo ngokumelene noMoya oyiNgcwele, ukuze ungabi nandawo kubo; ngalokho-ke, balahla izinto eziningi ezibhaliwe futhi bazithathe njengezinto eziyize."},{"vNo":"3 ","txt":"Kepha mina, Nefi, ngikubhalile lokho engikubhalile, futhi ngikuthatha njengento ebaluleke kakhulu, futhi ikakhulukazi kubantu bami. Ngokuba ngibathandazela njalo emini, futhi amehlo ami amanzisa umcamelo wami ebusuku, ngenxa yabo; futhi ngiyakhala kuNkulunkulu wami ngokukholwa, futhi ngiyazi ukuthi uyokuzwa ukukhala kwami."},{"vNo":"4 ","txt":"Futhi ngiyazi ukuthi iNkosi uNkulunkulu iyoyingcwelisa imikhuleko yami ukuze kuzuze abantu bami. Futhi amazwi engiwabhalile ebuthakathakeni ayokwenziwa aqine kubo; ngokuba abavumisa ukuthi benze okuhle; abazisa ngoyise; futhi akhuluma ngoJesu, futhi abavumisa ukuthi bakholwe kuye, futhi babekezele kuze kube sekugcineni, okungukuphila okuphakade."},{"vNo":"5 ","txt":"Futhi akhuluma kakhulu ngokumelene nesono, njengokuba sobala kweqiniso; ngalokho-ke, akekho umuntu oyowathukuthelela amazwi engiwabhalile ngaphandle kokuthi enomoya kadeveli."},{"vNo":"6 ","txt":"Ngiyathokoza ngokusobala; ngiyathokoza ngeqiniso; ngiyathokoza ngoJesu wami, ngokuba uwukhululile umphefumulo wami esihogweni."},{"vNo":"7 ","txt":"Nginesihe ngabantu bami, kanye nokholo olukhulu kuKristu ukuthi ngiyohlangana neminingi imiphefumulo engenasici esihlalweni sakhe sokwahlulela."},{"vNo":"8 ","txt":"Nginesihe ngomJuda—ngithi umJuda, ngokuba ngiqonde wona lapho ngavela khona."},{"vNo":"9 ","txt":"Phezu kwalokho nginesihe ngabeZizwe. Kepha bheka, akukho engikufisayo ngalaba ngaphandle kokuthi babuyisane noKristu, futhi bangene esangweni elincane, futhi bahambe endleleni engumngcingo eholela ekuphileni, futhi baqhubeke kuleyo ndlela kuze kuphele usuku lokuvivinywa."},{"vNo":"10 ","txt":"Manje, bafowethu abathandekayo, futhi ngokunjalo nomJuda, kanye nani nonke mikhawulo yomhlaba, walaleleni lamazwi futhi nikholwe kuKristu; futhi uma ningakholwa kulamazwi kholwani kuKristu. Futhi uma niyokholwa kuKristu niyokholwa kulamazwi, ngokuba angamazwi kaKristu, futhi unginike wona; futhi afundisa bonke abantu ukuthi benze okuhle."},{"vNo":"11 ","txt":"Futhi uma engewona amazwi kaKristu, yahlulelani—ngokuba uKristu uyonikhombisa, ngamandla kanye nangenkazimulo enkulu, ukuthi angamazwi akhe, ngosuku lokugcina; futhi wena nami siyoma ubuso nobuso phambi kwesihlalo sakhe; futhi niyokwazi ukuthi ngiyalwe nguye ukuthi ngizibhale lezi zinto, naphezu kobuthakathaka bami."},{"vNo":"12 ","txt":"Futhi ngiyathandaza kuBaba egameni likaKristu ukuthi abaningi bethu, uma kungethina sonke, basindiswe embusweni wakhe ngalolo suku olukhulu nolokugcina."},{"vNo":"13 ","txt":"Manje, bafowethu abathandekayo, bonke labo okungabendlu ka-Israyeli, kanye nani nonke mikhawulo yomhlaba, ngikhuluma kini njengezwi lalowo okhala othulini: Salani kahle kuze kube lolo suku olukhulu luyafika."},{"vNo":"14 ","txt":"Futhi nina eningenakuhlanganyela ebuhleni bukaNkulunkulu, futhi nihloniphe amazwi amaJuda, futhi ngokunjalo namazwi ami, kanye namazwi ayophuma emlonyeni weMvana kaNkulunkulu, bhekani, ngivalelisa ukuvalelisa kwaphakade, ngokuba lamazwi ayonilahla ngecala ngosuku lokugcina."},{"vNo":"15 ","txt":"Ngokuba lokho engikubopha emhlabeni, kuyobekwa obala ngokumelene nani esihlalweni sokwahlulela; ngokuba iNkosi ingiyale kanjalo futhi kufanele ngilalele. Amen."}]}