{"heading":"ULehi weluleka futhi ubusisa isizukulwane sakhe esizayo—Uyafa futhi uyangcwatshwa—UNefi uyajabula ngobuhle bukaNkulunkulu—UNefi ubeka ithemba lakhe eNkosini ingunaphakade. Cishe ngonyaka wama 588 kuya kowama 570 ngaphambi kokuzalwa kukaKristu.","prevAbbr":"2-ne","prevNo":3,"nextAbbr":"2-ne","nextNo":5,"chapterTitle":"2 Nefi 4","verses":[{"vNo":"1 ","txt":"Manje, mina, Nefi, sengikhuluma ngokuphathelene neziphrofetho ubaba akhuluma ngazo, ngokuphathelene noJosefa, owathwalwa wayiswa eGibithe."},{"vNo":"2 ","txt":"Ngokuba bheka, ngempela waphrofetha ngokuphathelene nayo yonke inzalo yakhe. Futhi iziphrofetho azibhala, azikho ezinkulu ngaphezu kwazo. Futhi waphrofetha ngokuphathelene nathi, kanye nangezizukulwane zethu ezizayo; futhi zibhalwe ezingcwepheni zethusi."},{"vNo":"3 ","txt":"Ngalokho-ke, emva kokuthi ubaba esenze isiphetho sokukhuluma ngokuphathelene neziphrofetho zikaJosefa, wabiza abantwana bakaLamani, amadodana akhe, kanye namadodakazi akhe, futhi wathi kubo: Bhekani, madodana ami, kanye namadodakazi ami, eningamadodana kanye namadodakazi ezibulo lami, nginesifiso sokuthi sengathi beningawalalela amazwi ami."},{"vNo":"4 ","txt":"Ngokuba iNkosi uNkulunkulu ishilo ukuthi: Kangangoba niyoyigcina imiyalelo yami niyophumelela ezweni; futhi kangangoba ningezukuyigcina imiyalelo yami niyokwehlukaniswa nami."},{"vNo":"5 ","txt":"Kodwa bhekani, madodana ami kanye namadodakazi ami, anginakukwazi ukuthi ngihambe ngehlele ethuneni lami ngaphandle kokuthi nginishiye nesibusiso; ngokuba bhekani, ngiyazi ukuthi uma nikhuliswa ngendlela okufanele nihambe ngayo aninakuphambuka kuyo."},{"vNo":"6 ","txt":"Ngalokho-ke, uma niqalekiswa, bhekani, ngishiya isibusiso sami phezu kwenu, ukuthi isiqalekiso sisuswe kini bese abazali benu bephendula ngaso."},{"vNo":"7 ","txt":"Ngalokho-ke, ngenxa yesibusiso sami iNkosi uNkulunkulu ngeke ivume ukuthi nibhubhe; ngalokho-ke, iyokuba nesihawu kini futhi nakuyo inzalo yenu ingunaphakade."},{"vNo":"8 ","txt":"Futhi kwenzeka ukuthi emva kokuthi ubaba eseqedile ukukhuluma namadodana kanye namadodakazi kaLamani, wenza ukuthi amadodana kanye namadodakazi kaLemuweli alethwe phambi kwakhe."},{"vNo":"9 ","txt":"Futhi wakhuluma kubo, ethi: Bhekani, madodana ami kanye namadodakazi ami, eningamadodana kanye namadodakazi endodana yami yesibili; bhekani nginishiya nesibusiso esifanayo naleso engisishiye emadodaneni kanye nasemadodakazini kaLamani; ngalokho-ke, aniyikubhujiswa nya; kodwa ekugcineni inzalo yenu iyobusiswa."},{"vNo":"10 ","txt":"Futhi kwenzeka ukuthi ngesikhathi ubaba eseqedile ukukhuluma kubo, bheka, wakhuluma kuwo amadodana ka-Ishmayeli, yebo, futhi ngisho nakubo bonke abomuzi wakhe."},{"vNo":"11 ","txt":"Futhi emva kokuthi eseqedile ukukhuluma nabo, wakhuluma noSamu, ethi: Ubusisiwe wena, kanye nenzalo yakho; ngokuba uyokudla ifa lalelizwe njengomfowenu uNefi. Futhi inzalo yakho iyobalwa kanye nenzalo yakhe; futhi uyokuba ngisho njengomfowenu, futhi nenzalo yakho njengenzalo yakhe; futhi uyobusiswa kuzo zonke izinsuku zakho."},{"vNo":"12 ","txt":"Futhi kwenzeka ukuthi emva kokuthi ubaba, uLehi, esekhulumile kubo bonke abomuzi wakhe, njengokwemizwa yenhliziyo yakhe kanye noMoya weNkosi owawukuye, wakhula wabamdala. Futhi kwenzeka ukuthi wafa, wangcwatshwa."},{"vNo":"13 ","txt":"Futhi kwenzeka ukuthi kungakabi nazinsuku eziningi emva kokufa kwakhe, uLamani noLemuweli kanye namadodana ka-Ishmayeli bangithukuthelela ngenxa yeziyalo zeNkosi."},{"vNo":"14 ","txt":"Ngokuba mina, Nefi, ngaphoqeleka ukuthi ngikhulume nabo, njengokwamazwi ayo; ngokuba ngakhuluma izinto eziningi kubo, futhi ngokunjalo nobaba, ngaphambi kokufa kwakhe; okuningi kwalokho akushoyo kubhaliwe kwezinye zezingcwephe zami; ngokuba inxenye eningi yomlando ibhalwe kwezinye zezingcwephe zami."},{"vNo":"15 ","txt":"Futhi kulezi ngibhala izinto zomphefumulo wami, kanye nokuningi kwemibhalo engcwele eqoshwe ezingcwepheni zethusi. Ngokuba umphefumulo wami uyathokoza ngemibhalo engcwele, futhi inhliziyo yami iyazindla ngayo, futhi ngiyayibhala ukuze ifundwe futhi ibe yinzuzo kubantwana bami."},{"vNo":"16 ","txt":"Bheka, umphefumulo wami uyathokoza ngezinto zeNkosi; futhi inhliziyo yami iyazindla njalonjalo ngezinto engizibonile futhi ngazizwa."},{"vNo":"17 ","txt":"Nokho, naphezu, kobuhle obukhulu beNkosi, ekungitshengiseni imisebenzi yayo emikhulu nemangalisayo, inhliziyo yami yakhala yathi: O mina muntu wosizi! Yebo, inhliziyo yami idabukile ngenxa yenyama yami; umphefumulo wami ulusizi ngenxa yobubi bami."},{"vNo":"18 ","txt":"Ngizungezwe macala onke, ngenxa yezilingo kanye nezono ezingihaqa kalula."},{"vNo":"19 ","txt":"Futhi uma ngifisa ukujabula, inhliziyo yami iyabubula ngenxa yezono zami; nokho, ngiyazi ukuthi ithemba lami likubani."},{"vNo":"20 ","txt":"UNkulunkulu wami uwudondolo lwami; ungiholile ezinkathazweni zami ehlane; futhi wangigcina emanzini ajule kakhulu."},{"vNo":"21 ","txt":"Ungigcwalisile ngothando lwakhe, ngisho ngokwanele ukuba kushiswe inyama yami."},{"vNo":"22 ","txt":"Uzithobisile izitha zami, wazenza zaqhaqhazela phambi kwami."},{"vNo":"23 ","txt":"Bheka, ukuzwile ukukhala kwami emini, futhi wanginika ulwazi ngemibono ebusuku."},{"vNo":"24 ","txt":"Emini ngikhule ngaba nesibindi ekuthandazeni okukhulu phambi kwakhe; yebo, izwi lami ngilithumele phezulu; izingelosi zehlela phansi futhi zangifundisa."},{"vNo":"25 ","txt":"Ngamaphiko oMoya wakhe umzimba wami uthathiwe wayiswa ezintabeni eziphakeme kakhulu. Amehlo ami abone izinto ezinkulu, yebo, ngisho ezinkulu kakhulu kumuntu; ngakho-ke ngayalwa ukuthi ngingazibhali."},{"vNo":"26 ","txt":"O pho, uma ngibone izinto ezinkulu kangaka, uma iNkosi ekuzehliseni kwayo kubantwana babantu ibavakashele abantu ngesihawu esikhulu kangaka, kungani inhliziyo yami ilila futhi umphefumulo wami ulibala esigodini sosizi, futhi inyama yami idikibala, futhi amandla ami ehla, ngenxa yezinkathazo zami na?"},{"vNo":"27 ","txt":"Futhi kungani ngivumela isono, ngenxa yenyama yami na? Yebo, kungani ngivumela izilingo, ukuze omubi athole indawo enhliziyweni yami ukuze aqede ukuthula kwami futhi ahluphe umphefumulo wami na? Kungani ngithukuthela ngenxa yesitha sami na?"},{"vNo":"28 ","txt":"Vuka, mphefumulo wami! Ungabe usawela esonweni. Jabula, O nhliziyo yami, futhi ungabe usasinika indawo isitha somphefumulo wami."},{"vNo":"29 ","txt":"Ungabe usathukuthela futhi ngenxa yezitha zami. Ungabe usawehlisa amandla ami ngenxa yezinkathazo zami."},{"vNo":"30 ","txt":"Thokoza, O nhliziyo yami, futhi ukhale eNkosini, futhi uthi: O Nkosi, ngiyokudumisa ingunaphakade; yebo, umphefumulo wami uyothokoza ngawe, Nkulunkulu wami, kanye nedwala lensindiso yami."},{"vNo":"31 ","txt":"O Nkosi, ungawukhulula yini umphefumulo wami na? Ungangikhulula yini ezandleni zezitha zami na? Ungangenza yini ukuthi ngithuthumele ngenxa yokubona isono na?"},{"vNo":"32 ","txt":"Kwangathi amasango esihogo abengavaleka njalonjalo phambi kwami, ngenxa yokuthi inhliziyo yami iphukile futhi nomoya wami udabukile! O Nkosi, ungaze wawavala amasango okulunga phambi kwami, ukuze ngihambe endleni yesigodi esiphansi, ukuze ngiqonde endleleni elula!"},{"vNo":"33 ","txt":"O Nkosi, ungangizungeza macala onke ngesambatho sokulunga kwakho! O Nkosi, ungayenza indlela yami yokubaleka phambi kwezitha zami! Ungayenza indlela yami iqonde phambi kwami! Ngicela ungasibeki isikhubekiso endleleni yami—kepha ucacise indlela yami phambi kwami, futhi ungangenzeli uthango endleleni yami, kodwa izindlela zezitha zami."},{"vNo":"34 ","txt":"O Nkosi, ngethembele kuwe, futhi ngiyokwethembela kuwe ingunaphakade. Angiyikubeka ithemba lami engalweni yenyama; ngokuba ngiyazi ukuthi uqalekisiwe lowo obeka ithemba lakhe engalweni yenyama. Yebo, uqalekisiwe lowo obeka ithemba lakhe kumuntu noma owenza inyama ibe yingalo yakhe."},{"vNo":"35 ","txt":"Yebo, ngiyazi ukuthi uNkulunkulu uyomnika ngomusa lowo ocelayo. Yebo, uNkulunkulu wami uyonginika, uma ngingaceli ngokungalungile; ngakho-ke ngiyoliphakamisela kuwe izwi lami; yebo, ngiyokhala kuwe, Nkulunkulu wami, dwala lokulunga kwami. Bheka, izwi lami liyokhuphukela phezulu kuwe ingunaphakade, dwala lami kanye noNkulunkulu wami waphakade. Amen."}]}