{"heading":"UJakobe uyaqhubeka nokufunda ku-Isaya: Ngezinsuku zokugcina, iNkosi iyoyiduduza iSiyoni futhi iqoqe u-Israyeli—Labo abahlengiweyo bayokuza kuyo iSiyoni babe nokuthokoza okukhulu—Qhathanisa no-Isaya 51 kanye no 52:1–2. Cishe ngonyaka wama 559 kuya kowama 545 ngaphambi kokuzalwa kukaKristu.","prevAbbr":"2-ne","prevNo":7,"nextAbbr":"2-ne","nextNo":9,"chapterTitle":"2 Nefi 8","verses":[{"vNo":"1 ","txt":"Ngilaleleni, nina enilandela ukulunga. Bhekani kulo idwala lapho eniqhezulwe khona, kanye nakuyo imbobo yomgodi enikhishwe kuwo."},{"vNo":"2 ","txt":"Bhekani ku-Abrahama, uyihlo, kanye nakuye uSara, onizalayo; ngokuba nguye yedwa engambizayo, futhi ngambusisa."},{"vNo":"3 ","txt":"Ngokuba iNkosi iyoyiduduza iSiyoni, iyoziduduza zonke izindawo ezichithiweyo zayo; futhi iyokwenza ihlane layo libe njenge-Edene, kanye nogwadule lwayo lube njengensimu yeNkosi. Injabulo kanye nentokozo kuyotholakala kuyo, ukubonga kanye nezwi lokuhlabelela."},{"vNo":"4 ","txt":"Ngilaleleni, bantu bami; futhi ningiphe indlebe, O sizwe sami; ngokuba umthetho uyovela kimi, futhi ngiyokwenza ukwahlulela kwami kube ngukukhanya kubantu."},{"vNo":"5 ","txt":"Ukulunga kwami kuseduze; insindiso yami isihambe phambili, futhi ingalo yami iyokwahlulela abantu. Iziqhingi ziyogilinda, futhi ziyothembela engalweni yami."},{"vNo":"6 ","txt":"Phakamiselani amehlo enu emazulwini, futhi nibuke emhlabeni ngaphansi, ngokuba amazulu ayoshabalala njengomusi, futhi umhlaba uyoguga njengengubo; futhi labo abahlala kuwo bayokufa ngendlela efanayo. Kepha insindiso yami iyoma ingunaphakade, nokulunga kwami akuyikuqedwa."},{"vNo":"7 ","txt":"Ngilaleleni, nina enazi ukulunga, abantu izinhliziyo zabo engibhale umthetho wami kuzo, ningakwesabi ukusolwa ngabantu, noma nesabe izethuko zabo."},{"vNo":"8 ","txt":"Ngokuba inundu iyobadla njengengubo, nempethu iyobadla njengoboya bezimvu. Kepha ukulunga kwami kuyoma ingunaphakade, futhi nensindiso yami isizukulwane ngesizukulwane."},{"vNo":"9 ","txt":"Vuka, vuka! Yembatha amandla, O ngalo yeNkosi; vuka njengasezinsukwini zasendulo. Ngabe awusiye yini lona owanquma uRahabi, futhi wagwaza udrako na?"},{"vNo":"10 ","txt":"Awusiyena yini lona owomisa ulwandle, amanzi olwandle olukhulu; owenza izinzulu zolwandle zaba yindlela yabahlengiweyo ukuze bawele na?"},{"vNo":"11 ","txt":"Ngakho-ke, abahlengiweyo beNkosi bayobuya, futhi beze ngokuhlabelela eSiyoni; intokozo engunaphakade nobungcwele kuyoba semakhanda abo; futhi bayothola ukujabula nentokozo; usizi nokukhala kuyobaleka."},{"vNo":"12 ","txt":"Nginguye; yebo, nginguye lowo oniduduzayo. Bheka, ungubani wena, ukuthi ungesaba umuntu, oyokufa, futhi oyindodana yomuntu, oyokwenziwa abe njengotshani na?"},{"vNo":"13 ","txt":"Futhi ukhohliwe yini yiNkosi umenzi wakho, eyaneka amazulu, futhi yabeka isisekelo somhlaba, futhi wesabile njalonjalo mihla yonke, ngenxa yokufutheka komcindezeli, sengathi uselindele ukubhubhisa na? Futhi kuphi ukufutheka komcindezeli na?"},{"vNo":"14 ","txt":"Othunjiweyo osekudingisweni uyashesha, ukuze akhululwe, futhi ukuze angafeli emgodini, noma ukuze isinkwa sakhe angasesweli."},{"vNo":"15 ","txt":"Kepha ngiyiNkosi uNkulunkulu wakho, omagagasi akhe ayahlokoma; iNkosi yamaBandla yigama lami."},{"vNo":"16 ","txt":"Futhi ngiwafakile amazwi ami emlonyeni wakho, ngakusibekela esithunzini sesandla sami, ukuze ngitshale amazulu futhi ngizibeke izisekelo zomhlaba, futhi ngithi kuyo iSiyoni: Bhekani, ningabantu bami."},{"vNo":"17 ","txt":"Vuka, vuka, usukume, O Jerusalema, wena ophuzile esandleni seNkosi inkomishi yokufutheka kwayo—wena ophuze amavovo enkomishini yokuthuthumela akhanyiwe—"},{"vNo":"18 ","txt":"Akekho namunye ongamhola phakathi kwawo wonke amadodana awazele; nokuba kube khona ongamthatha ngesandla, kuwo wonke amadodana awakhulusile."},{"vNo":"19 ","txt":"Lamadodana amabili ezile kuwe, ngubani oyokukhalela—incithakalo kanye nokubhujiswa kwakho, kanye nendlala kanye nenkemba—futhi ngubani engingakududuza ngaye na?"},{"vNo":"20 ","txt":"Amadodana akho aqulekile, ngaphandle kwalawa amabili; wona alala esihlokweni semigwaqo yonke; njengenkunzi yasendle isenethini, bagcwele ukufutheka kweNkosi, ukukhuza kukaNkulunkulu wakho."},{"vNo":"21 ","txt":"Ngakho-ke yizwa lokhu manje, wena ohluphekileyo, futhi odakiweyo, kodwa hhayi ngewayini:"},{"vNo":"22 ","txt":"Isho kanje iNkosi yakho, iNkosi futhi enguNkulunkulu wakho icelela abantu bayo indlela; bheka, ngithathile esandleni sakho inkomishi yokuthuthumela, amavovo enkomishi yokufutheka kwami; awuseyikuwaphuza futhi nanini."},{"vNo":"23 ","txt":"Kepha ngiyoyibeka esandleni sabo labo abakuhluphayo; abathe emphefumulweni wakho: Khothama, ukuze sidlule—futhi uwendlalile umzimba wakho njengomhlabathi nanjengomgwaqo kubo abedlulayo."},{"vNo":"24 ","txt":"Vuka, vuka, wembathe amandla akho, O Siyoni; yembatha izingubo zakho ezinhle, O Jerusalema, muzi ongcwele; kusukela manje kuyaphambili akuseyikungena kuwe nanini ongasokile kanye nongahlanzekile."},{"vNo":"25 ","txt":"Zithintithe othulini; sukuma, hlala phansi, O Jerusalema; zikhulule kuzo izibopho zentamo yakho, O ndodakazi ethunjiweyo yaseSiyoni."}]}