{"heading":"Mormón gerir útdrátt af stóru töflum Nefís—Hann sameinar litlu töflurnar hinum töflunum—Benjamín konungur kemur á friði í landinu. Um 385 e.Kr.","prevAbbr":"omni","prevNo":1,"nextAbbr":"mosiah","nextNo":1,"chapterTitle":"Orð Mormóns 1","verses":[{"vNo":"1 ","txt":"EN nú hef ég, Mormón, sem ætla að fara að láta heimildirnar, sem ég hef verið að gjöra, í hendur sonar míns Morónís, sjá, ég hef orðið vitni að nær algjörri tortímingu þjóðar minnar, Nefíta."},{"vNo":"2 ","txt":"Og það er mörg hundruð árum eftir komu Krists, að ég læt þessar heimildaskrár í hendur sonar míns. En mér býður í grun, að hann verði vitni að algjörri tortímingu þjóðar minnar. En megi Guð gefa, að hann lifi þá, svo að hann geti fest eitthvað í letur um þjóð sína og eitthvað um Krist, til að það megi ef til vill einhvern tíma koma þeim að gagni."},{"vNo":"3 ","txt":"Og nú ætla ég að tala örlítið um það, sem ég hef ritað, því að þegar ég hafði gjört útdrátt úr töflum Nefís, alveg fram á stjórnartíð þess Benjamíns konungs, sem Amalekí talaði um, gjörði ég leit meðal heimildanna, sem ég hafði fengið í hendur, og fann þessar töflur, sem á var þessi stutta frásögn um spámenn, frá Jakob og fram á stjórnarár umrædds Benjamíns konungs, sem og mörg af orðum Nefís."},{"vNo":"4 ","txt":"Og það, sem á þessum töflum er, gleður mig vegna spádómanna um komu Krists og vegna þess, að feður mínir vissu, að margir þeirra hafa þegar ræst. Og ég veit einnig, að það, sem hefur verið spáð fyrir okkur fram til þessa dags, hefur ræst, og allt, sem nær fram yfir þennan dag, hlýtur einnig óhjákvæmilega að gjörast—"},{"vNo":"5 ","txt":"Því kaus ég að ljúka heimildaskrá minni á þessum atriðum, en það, sem eftir er skrárinnar mun ég sækja í töflur Nefís. En ég get ekki fært í letur einn hundraðasta hluta af því, sem á daga þjóðar minnar hefur drifið."},{"vNo":"6 ","txt":"En sjá. Ég mun taka þessar töflur, sem geyma þessa spádóma og opinberanir, og láta þær með öðrum heimildum mínum, því að þær eru mér dýrmætar og ég veit, að þær verða bræðrum mínum dýrmætar."},{"vNo":"7 ","txt":"Og þetta gjöri ég í viturlegum tilgangi, því að svo hvíslar andi Drottins, sem í mér býr. Og ekki veit ég alla hluti, en Drottinn veit allt, sem koma mun. Og hann starfar í mér, svo að ég gjöri vilja hans."},{"vNo":"8 ","txt":"Og bænir mínar til Guðs eru fyrirbænir fyrir bræðrum mínum, um að þeir megi að nýju öðlast þekkingu á Guði, já, og endurlausn Krists, og verða á ný geðfellt fólk."},{"vNo":"9 ","txt":"Og nú vil ég, Mormón, leggja lokahönd á heimildaskrá mína, sem ég hef unnið upp úr töflum Nefís. Og það gjöri ég samkvæmt þeirri þekkingu og þeim skilningi, sem Guð hefur veitt mér."},{"vNo":"10 ","txt":"Það varð því svo, að eftir að Amalekí hafði látið þessar töflur í hendur Benjamíns konungs, tók hann þær og setti með hinum töflunum, sem hafa að geyma þær heimildir, sem konungarnir höfðu látið ganga frá kynslóð til kynslóðar, allt fram á daga Benjamíns konungs."},{"vNo":"11 ","txt":"Og frá Benjamín konungi gengu þær frá kynslóð til kynslóðar, þar til þær komust í mínar hendur. Og ég, Mormón, bið til Guðs, að þær megi varðveitast hér eftir sem hingað til. Og ég veit, að þær munu varðveitast, því að á þær eru rituð mikilsverð atriði, sem þjóð mín og bræður þeirra verða dæmd eftir á hinum mikla og efsta degi, samkvæmt orði Guðs, sem skrifað stendur."},{"vNo":"12 ","txt":"Og víkjum nú að þessum Benjamín konungi–-nokkur innbyrðis ágreiningur var meðal þjóðar hans."},{"vNo":"13 ","txt":"Og svo bar einnig við, að herir Lamaníta komu úr landi Nefís til að berjast gegn þjóð hans. En sjá. Benjamín konungur safnaði herjum sínum og veitti þeim viðnám. Og hann barðist í krafti síns eigin arms, vopnaður sverði Labans."},{"vNo":"14 ","txt":"Og með styrk frá Drottni börðust þeir við óvini sína, þar til þeir höfðu lagt margar þúsundir Lamaníta að velli. Og svo bar við, að þeir börðust við Lamaníta, þar til þeir höfðu rekið þá af öllu erfðalandi sínu."},{"vNo":"15 ","txt":"Og svo bar við, að eftir að fram höfðu komið svikarar sem þóttust vera Kristur, og vörum þeirra hafði verið lokað og þeim refsað í samræmi við glæpi sína—"},{"vNo":"16 ","txt":"Og eftir að fram höfðu komið falsspámenn, falsprédikarar og falskennimenn meðal þjóðarinnar og þeim hafði öllum verið refsað í samræmi við glæpi sína og eftir að miklar illdeilur höfðu orðið og margir hurfu á brott til Lamaníta, sjá, þá bar svo við, að Benjamín konungi tókst með aðstoð heilagra spámanna, sem voru meðal fólks hans–-"},{"vNo":"17 ","txt":"Því að sjá. Benjamín konungur var heilagur maður, og hann ríkti yfir fólki sínu í réttlæti, margir heilagir menn voru í landinu, og þeir mæltu Guðs orð með krafti og valdi, og þeir voru mjög hvassyrtir vegna þrjósku fólksins–-"},{"vNo":"18 ","txt":"Með hjálp þessara manna, og með því að leggja fram alla sína lífs- og sálarkrafta, og einnig með hjálp spámannanna, tókst Benjamín konungi því að koma aftur á friði í landinu."}]}