{"heading":"Mormon twitwa Nephi ne mprɛtse akɛse no do ntsiantsia—Ɔdze mprɛtse nkakraba no kãa mprɛtse nkaa no ho—Ɔhen Benjamin hwɛ ma asomdwee ba asaase no do. Christ n’Awoo ekyir bɛyɛ mfe 385.","prevAbbr":"omni","prevNo":1,"nextAbbr":"mosiah","nextNo":1,"chapterTitle":"Mormon ne Nsɛm 1","verses":[{"vNo":"1 ","txt":"Na afei emi, Mormon, aber a medze nsɛm a makyerɛw yi rehyɛ me bababyin Moroni nsa no, nna hwɛ, m’enyiwa ehu ɔsɛɛ kɛse a wɔdze asɛɛ mo nkorɔfo, Nephifo no mu dodowara."},{"vNo":"2 ","txt":"Na Christ baa mfe pii ekyir no na medze dɛm nkyerɛwsɛm yi hyɛɛ me babanyin no ne nsa; na muhu dɛ obohu mo nkorɔfo no hɔn nsɛe nyinara. Mbom Nyankopɔn mma no nko nka wɔ hɔn mu, ama ɔaakyerɛw biribi a ɔfa hɔnho, na biribi so a ɔfa Christ ho, kyerɛkyerɛ dabi no ho bɛba mfaso ama hɔn."},{"vNo":"3 ","txt":"Na afei, merekã biribi a ɔfa dza makyerɛw ho; na mutwitwaa nsɛm a ɔwɔ Nephi ne mprɛtse no do ntsiantsia dze kesii ɔhen Benjamin n’ahendzi do ekyir no, nyia Amaleki kãa noho nsɛm no, mohwehwɛɛ nkyerɛwee no a wɔdze ahyɛ me nsa no mu, na muhun mprɛtse yinom a wɔakyerɛw nsɛm kakra bi wɔ do a ɔfa nkɔnhyɛfo no ho, fitsi Jacob do dze kesi ɔhen Benjamin yi do nye Nephi ne nsɛm no so pii."},{"vNo":"4 ","txt":"Na ndzɛmba a ɔwɔ mprɛtse yinom do no yɛɛ me enyigye, osian nkɔnhyɛ no a ɔfa Christ ne mbaa ho no ntsi; na m’egyanom nyim dɛ no mu pii aba mu; nyew, na mo so minyim dɛ ndzɛmba pii a wɔahyɛ ho nkɔm a ɔfa hɛnho dze besi ndɛ da yi aba mu, na dodowara so a obesi fitsi dɛm da yi dze kɔ no so a ɔwɔ dɛ nokwar mu ɔba mu—"},{"vNo":"5 ","txt":"Dɛm ntsi, masan mu eyi ndzɛmba yinom dze ruwie me nkyerɛwee yi, me nkyerɛwee mu dza aka ekyir no, mebɛfa efi Nephi ne mprɛtse no do; na mo nkorɔfo ho nsɛm no, sɛ wɔkyɛ mu ɔha a, murunntum nnkyerɛw no mu kor mpo."},{"vNo":"6 ","txt":"Mbom hwɛ, mebɛfa dɛm mprɛtse yinom a nkɔnhyɛ na nyikyerɛ wɔ do yi, na medze akã me nkyerɛwee a aka no ho, osiandɛ wɔsom me bo; na minyim dɛ wɔbɔsom bo ama mo nuanom so."},{"vNo":"7 ","txt":"Na mereyɛ iyi wɔ botae pa bi ntsi; osiandɛ ɔwasa gu m’asomu dɛ mbrɛ Ewuradze no Sunsum no ndwuma a ɔwɔ mo mu no tse. Na afei, dze minnyim ndzɛmba nyinara; na Ewuradze dze onyim biribiara a obesi; dɛm ntsi, odzi dwuma wɔ mo mu ama maayɛ ne pɛ."},{"vNo":"8 ","txt":"Na mpaa a mobɔ ma Nyankopɔn nyina fa m’enuanom ho, ama wɔaasan aba bio ebenya Nyankopɔn ho nyimdzee, nyew, Christ no ɔpon no; ama wɔaasan abɛyɛ nkorɔfo a hɔnho yɛ enyikã bio."},{"vNo":"9 ","txt":"Na afei emi, Mormon, morubowie me nkyerɛwee no mu dza mefae fii Nephi ne mprɛtse do no kyerɛw; na medze nyimdzee na ntseasee a Nyankopɔn dze ama me no kyerɛwee."},{"vNo":"10 ","txt":"Dɛm ntsi, ɔbaa dɛ Amaleki dze mprɛtse yi hyɛɛ ɔhen Benjamin nsa ekyir no, ɔfae dze kãa mprɛtse nkaa no a wɔakyerɛw do a ɔyɛ abakɔsɛm a ahemfo dze maa fi ebusuasantsen kesi ebusuasantsen dze kesi ɔhen Benjamin n’aberdo no ho."},{"vNo":"11 ","txt":"Na wɔdze fi ɔhen Benjamin do dze nam ebusuasantsen kesi ebusuasantsen do dze bɛpeem dɛ ɔbaa mo so me nsamu. Na emi, Mormon, mobɔ mpaa ma Nyankopɔn dɛ wɔnkora do yie mfitsi dɛm aber yi nkɔ. Na minyim dɛ wɔbɔkora do yie: osiandɛ ndzɛmba a ɔsom bo na wɔakyerɛw wɔ do, no mu nsɛm na wɔdze bobua mo nkorɔfo na mo nuanom atsɛn wɔ Nyame ne da kɛse a odzi ewiei no mu dɛ mbrɛ Nyankopɔn n’asɛm a wɔakyerɛw no tse."},{"vNo":"12 ","txt":"Na afei, dɛm ɔhen Benjamin yi—wentwiwentwi bi sii nankasa nkorɔfo ntamu."},{"vNo":"13 ","txt":"Na ɔbaa so dɛ Laman no nsordaafo fi Nephi asaase do baa dɛ wɔnye no nkorɔfo robɔkõ. Mbom hwɛ, ɔhen Benjamin boaboaa no nsordaafo ano nye hɔn kehyiae; na ɔfaa Laban ne nkrantsee, na ɔdze ahoɔdzen kɛse nye hɔn kõe."},{"vNo":"14 ","txt":"Na wɔnam Ewuradze n’ahoɔdzen do nye hɔn atamfo no kõe kɛpeem dɛ wokum Lamanfo no mu mpempem. Na ɔbaa dɛ wɔnye Lamanfo no kõe araa kɛpem dɛ wɔpam hɔn fii hɔn egyapadze asaase nyinara do."},{"vNo":"15 ","txt":"Na ɔbaa no dɛ aber a Christ atorfo aba ekyir no, na wɔakekã hɔn ano ato mu, na wɔatwe hɔn aso dɛ mbrɛ hɔn bɔn tse no;"},{"vNo":"16 ","txt":"Na nkɔnhyɛfo atorfo na nsɛmpakãfo nye akyerɛkyerɛfo atorfo aba ekyir no—na iyinom nyina wɔatwe hɔn aso dɛ mbrɛ hɔn bɔn tse no; na iyi ekyir na wentwiwentwi na hɔn mu dodowara tseew etua kɔr Lamanfo mu, hwɛ, ɔbaa dɛ ɔhen Benjamin nye nkɔnhyɛfo krɔnkrɔn a wɔboa no a wɔwɔ no dɔm no mu no—"},{"vNo":"17 ","txt":"Na hwɛ, ɔhen Benjamin yɛ ɔbarima krɔnkrɔn, na odzii hen wɔ no dɔm do wɔ tseneneeyɛ mu; nna ahotseweefo pii wɔ asaase no do, na wɔdze tum kãa Nyame n’asɛm; na wɔyɛɛ ndam wɔ dɔm no do osian hɔn akɔnkyesu ntsi—"},{"vNo":"18 ","txt":"Dɛm ntsi, ɔhen Benjamin nam hɔn mboa do dze ne nyimpadua nye ne kra na n’ahoɔdzen nyinara yɛɛ edwuma, na nkɔnhy"}]}