{"heading":"Амарон упућује Мормона у погледу на свете записе – Започиње рат између Нефијаца и Ламанаца – Три Нефијца су склоњена – Преовлађују опакост, неверовање, враџбине и чини. Око 321.–326. год. после Христа.","prevAbbr":"4-ne","prevNo":1,"nextAbbr":"morm","nextNo":2,"chapterTitle":"Мормон 1","verses":[{"vNo":"1 ","txt":"И ево, ја, Мормон, правим запис о ономе што и видех и чух, и називам га Књигом Мормоновом."},{"vNo":"2 ","txt":"И отприлике у време кад Амарон сакри записе за Господа, дође он к мени, (беше ми тада око десет година и почех да учим понешто у складу са учењем мога народа) и Амарон ми рече: Опажам да си разборито дете и да брзо схваташ;"},{"vNo":"3 ","txt":"Стога, кад ти буде око двадесет и четири године, ја бих да се сетиш онога што си запазио о овом народу. И кад ти буде толико година, иди у земљу Антум, на брежуљак који ће се звати Шим, а ја тамо за Господа оставих све свете урезе о овом народу."},{"vNo":"4 ","txt":"И гле, узећеш себи плоче Нефијеве, а остале ћеш оставити на месту на ком јесу, и урезаћеш на плочама Нефијевим све што си запазио о овом народу."},{"vNo":"5 ","txt":"И ја, Мормон, будући потомак Нефијев, (и име оца мога беше Мормон) сетих се онога што ми Амарон заповеди."},{"vNo":"6 ","txt":"И догоди се, када ми беше једанаест година, да ме отац поведе у земљу према југу, и то у земљу Зарахемлу."},{"vNo":"7 ","txt":"Цело лице земаљско беше прекривено грађевинама, а народ беше бројан скоро као песак морски."},{"vNo":"8 ","txt":"И догоди се да те године започе рат међу Нефијцима, који се састојаху од Нефијаца и Јаковљеваца и Јосифоваца и Зорамаца, а тај рат беше између Нефијаца и Ламанаца и Лемуиловаца и Исмаиловаца."},{"vNo":"9 ","txt":"Ево, Ламанци и Лемуиловци и Исмаиловци беху названи Ламанцима, и те две стране беху Нефијци и Ламанци."},{"vNo":"10 ","txt":"И догоди се да рат међу њима започе на границама Зарахемле, поред вода сидонских."},{"vNo":"11 ","txt":"И догоди се да Нефијци беху скупили заједно велик број мушкараца, да чак прелажаше број од тридесет хиљада. И догоди се да те исте године имаху бројне битке у којима Нефијци потукоше Ламанце и многе од њих погубише."},{"vNo":"12 ","txt":"И догоди се да Ламанци повукоше своју замисао, и у земљи се успостави мир, а мир потраја отприлике током четири године, да не беше крвопролића."},{"vNo":"13 ","txt":"Али, опакост превлада на лицу целе земље, толико да Господ склони своје љубљене ученике, и дело чуда и исцељења преста због безакоња у народу."},{"vNo":"14 ","txt":"И не беше дарова од Господа, и Свети Дух не силажаше ни на кога, због њихове опакости и невере."},{"vNo":"15 ","txt":"И ја, имајући петнаест година и будући прилично разборит, стога ме Господ походи и ја искусих и познах доброту Исусову."},{"vNo":"16 ","txt":"И настојах да проповедам овом народу, али уста ми беху затворена и беше ми забрањено да им проповедам. Јер гле, самовољно се беху побунили против Бога свога, а љубљени ученици беху склоњени из земље због безакоња њиховог."},{"vNo":"17 ","txt":"Али ја остадох код њих, али беше ми забрањено да им проповедам, због тврдоће срца њихових. А због тврдоће срца њихових земља беше проклета ради њих."},{"vNo":"18 ","txt":"А они разбојници Гадијантонови, који беху међу Ламанцима, хараху земљом, толико да становници њени почеше да у земљу сакривају благо своје, а оно поста клизаво, јер Господ беше проклео земљу да га не могаху задржати, нити га пак сачувати."},{"vNo":"19 ","txt":"И догоди се да беше враџбина и чини и мађија, а моћ Злога обузе сво лице земаљско, и то на испуњење свих речи Абинадијевих, а и Самуила Ламанца."}]}