{"heading":"Рат и покољ се настављају – Опаки кажњавају опаке – Преовлађује опакост већа него икад пре у целом Израелу – Жене и деца жртвовани су идолима – Ламанци почињу да бришу Нефијце пред собом. Око 363.–375. год. после Христа.","prevAbbr":"morm","prevNo":3,"nextAbbr":"morm","nextNo":5,"chapterTitle":"Мормон 4","verses":[{"vNo":"1 ","txt":"И ево, догоди се да три стотине шездесет и треће године Нефијци са војскама својим пођоше у битку против Ламанаца, из земље Пустоши."},{"vNo":"2 ","txt":"И догоди се да војске нефијске поново беху потиснуте назад у земљу Пустош. И док још беху исцрпљене, свежа војска ламанска насрну на њих, и они имаху жестоку битку, толико да Ламанци заузеше град Пустош и побише многе Нефијце и ухватише много заробљеника."},{"vNo":"3 ","txt":"А остатак побеже и прикључи се становницима града Теанкума. Ево, град Теанкум лежаше у крајевима уз обалу морску, а уз то беше близу града Пустоши."},{"vNo":"4 ","txt":"А због тога што војске нефијске пођоше на Ламанце беху оне поражене, јер да не беше тога Ламанци не би имали моћи над њима."},{"vNo":"5 ","txt":"Али гле, судови Божји ће се оборити на опаке, и опаки кажњавају опаке. Јер опаки су ти који на крвопролиће подстичу срца деце човечје."},{"vNo":"6 ","txt":"И догоди се да Ламанци извршише припреме да пођу на град Теанкум."},{"vNo":"7 ","txt":"И догоди се да три стотине шездесет и четврте године Ламанци нападоше град Теанкум, како би могли заузети и град Теанкум."},{"vNo":"8 ","txt":"И догоди се да их Нефијци одбише и потиснуше назад. А кад Нефијци видеше да потиснуше Ламанце опет се хвалисаху снагом својом, и у снази својој изађоше и поново освојише град Пустош."},{"vNo":"9 ","txt":"И ево, све то беше учињено, а на обе стране беше на хиљаде побијених, и Нефијаца и Ламанаца."},{"vNo":"10 ","txt":"И догоди се да три стотине и шездесет и шеста година беше прошла, а Ламанци поново пођоше у битку против Нефијаца. И Нефијци се ипак не покајаше због зла које беху учинили, већ непрестано истрајаваху у опакости својој."},{"vNo":"11 ","txt":"И немуогуће је да језик опише, или да човек забележи потпуни опис ужасног призора крви и покоља који беше међу народом, и нефијским и ламанским. И свако срце отврдну, тако да они без престанка уживаху у проливању крви."},{"vNo":"12 ","txt":"И никад не беше тако велике опакости међу свом децом Лехијевом, чак ни међу свим домом Израеловим, према речима Господњим, каква беше међу овим народом."},{"vNo":"13 ","txt":"И догоди се да Ламанци освојише град Пустош, а то због тога што број њихов премаши број Нефијаца."},{"vNo":"14 ","txt":"И они такође кренуше даље на град Теанкум и протераше становнике из њега и ухватише много заробљеника, и жена и деце, и принеше их као жртве својим боговима-идолима."},{"vNo":"15 ","txt":"И догоди се да се три стотине шездесет и седме године Нефијци расрдише због тога што Ламанци беху жртвовали жене њихове и децу њихову, тако да кренуше на Ламанце у силно великој срџби, толико да поново потукоше Ламанце и протераше из земаља својих."},{"vNo":"16 ","txt":"А Ламанци не кренуше на Нефијце све до три стотине седамдесет и пете године."},{"vNo":"17 ","txt":"А те године нападоше Нефијце са свим моћима својим. А они не беху избројани због величине броја свога."},{"vNo":"18 ","txt":"И од тада па надаље Нефијци не стицаху премоћ над Ламанцима, већ их ови почеше брисати као сунце росу."},{"vNo":"19 ","txt":"И догоди се да Ламанци нападоше град Пустош, и жестока битка беше вођена у земљи Пустош у којој они поразише Нефијце."},{"vNo":"20 ","txt":"И они поново побегоше пред њима и дођоше до града Воза, а ту се са силном одважношћу одупреше Ламанцима, толико да их Ламанци не поразише све док не беху дошли други пут."},{"vNo":"21 ","txt":"А када беху дошли други пут, Нефијци беху потиснути и побијени у силно великом покољу. Жене њихове и деца њихова поново беху жртвовани идолима."},{"vNo":"22 ","txt":"И догоди се да Нефијци поново побегоше пред њима водећи све становнике са собом, и из градова и из села."},{"vNo":"23 ","txt":"И ево, ја, Мормон, видевши да Ламанци скоро уништише земљу, пођох стога до брежуљка Шима и узех све записе које Амарон беше сакрио за Господа."}]}