{"heading":"Мормон поново предводи нефијске војске у крваве битке и покољ – Мормонова књига ће се појавити како би сав Израел уверила да Исус јесте Христ – Због свог неверовања Ламанци ће бити расејани, а Дух ће престати да се напреже око њих – Они ће у последње дане примити јеванђеље од нејевреја. Око 375.–384. год. после Христа.","prevAbbr":"morm","prevNo":4,"nextAbbr":"morm","nextNo":6,"chapterTitle":"Мормон 5","verses":[{"vNo":"1 ","txt":"И догоди се да ја изађох међу Нефијце и покајах се због заклетве коју положих да им нећу више помагати. И они ми поново дадоше заповедништво над војскама својим, јер гледаху на мене као да могу да их избавим од невоља њихових."},{"vNo":"2 ","txt":"Али гле, ја бејах без наде, јер знадох за судове Господње који ће се оборити на њих, јер се не покајаше због безакоња својих, већ се бораху за животе своје без призивања оног Бића које их створи."},{"vNo":"3 ","txt":"И догоди се да нас Ламанци нападоше док бежасмо према граду Јордану. Али гле, они беху потиснути назад, тако да тада не заузеше град."},{"vNo":"4 ","txt":"И догоди се да нас поново нападоше, а ми задржасмо град. А беше и других градова које Нефијци држаху, чија упоришта их зауставише тако да не могаху доћи до предела који се простираше пред нама, како би уништили становништво земље наше."},{"vNo":"5 ","txt":"Али догоди се да све земље крај којих бејасмо прошли и чији становници не беху сакупљени, беху уништени од стране Ламанаца, а места њихова, и села и градови, беху огњем спаљени. И тако прође три стотине и седамдесет и девет година."},{"vNo":"6 ","txt":"И догоди се да три стотине и осамдесете године Ламанци поново изађоше у битку против нас, а ми им се одважно одупресмо, али све беше узалуд јер број њихов беше тако велик да ногама изгазише народ нефијски."},{"vNo":"7 ","txt":"И догоди се да се ми поново дасмо у бекство. И они који у бекству беху хитрији од Ламанаца, побегоше. А они који у бекству не надмашише Ламанце, беху збрисани и уништени."},{"vNo":"8 ","txt":"И ево, гле, ја, Мормон, не желим да мучим душе људске износећи пред њих тако страшан призор крви и покоља какав се указа пред мојим очима. Међутим, знајући да се то сигурно мора обзнанити, и да све оно што је скривено мора бити откривено на крововима –"},{"vNo":"9 ","txt":"И уз то, да познање о томе мора доћи до остатка овог народа, а и до нејевреја, за које Господ рече да ће расејати овај народ, а овај народ ће се бројати као безвредан међу њима – стога пишем мали сажетак, не усуђујући се да дам потпун извештај о ономе што видех, због заповести коју примих, а и да се ви не бисте сувише ражалостили због опакости овог народа."},{"vNo":"10 ","txt":"И ево, гле, говорим ово потомству њиховом, а и нејеврејима који маре за дом Израелов, да разумеју и сазнају одакле долазе благослови њихови."},{"vNo":"11 ","txt":"Јер знам да ће такви жалити због пропасти дома Израеловог. Да, жалиће због уништења овог народа, жалиће што се овај народ не покаја, да би могао да буде пригрљен у наручје Исусово."},{"vNo":"12 ","txt":"Ево, ово је писано за остатак дома Јаковљевог, а писано је на овај начин јер Бог зна да им опакост то неће изнети на видело, а то треба да буде сакривено за Господа да се објави у време од Њега одређено."},{"vNo":"13 ","txt":"И то је заповест коју примих. И гле, изаћи ће то на видело по заповести Господњој, када Он у мудрости својој буде сматрао прикладним."},{"vNo":"14 ","txt":"И гле, доћи ће то до Јевреја који не верују, а доћи ће то у ову сврху – да се они увере да Исус јесте Христ, Син Бога живога, како би Отац кроз Сина свога Најљубљенијег остварио свој велики и вечни план у обнављању Јевреја, то јест, целог дома Израеловог, у земљи баштине њихове коју им даде Господ Бог њихов, за испуњење завета свога;"},{"vNo":"15 ","txt":"И да би, уз то, потомство овог народа могло потпуније поверовати у јеванђеље Његово које ће им доћи од нејевреја, јер ће овај народ бити расејан и постаће таман, прљав, и мрзак народ, неописиво у поређењу са оним што икад беше међу нама, да, чак и оним што беше међу Ламанцима, и то због њиховог неверовања и идолопоклонства."},{"vNo":"16 ","txt":"Јер гле, Дух Господњи се већ преста напрезати око очева њихових, и они су без Христа и Бога у свету, и веју их унаоколо као плеву на ветру."},{"vNo":"17 ","txt":"Беху они некад пријатан народ, и имаху Христа за пастира свога. Да, штавише, вођаше их Бог Отац."},{"vNo":"18 ","txt":"Али сад, гле, Сотона их води као плеву коју ветар веје, или као што таласи бацају брод без једра или сидра, или без ичега што би управљало њоме. И каква је она такви су и они."},{"vNo":"19 ","txt":"И гле, Господ благослове њихове које могаху примити у земљи, задржа за нејевреје који буду поседовали ту земљу."},{"vNo":"20 ","txt":"Али гле, догодиће се да ће их нејевреји прогнати и расејати. И пошто их нејевреји прогнају и расеју, гле, тада ће се Господ сетити завета који учини са Аврамом и свим домом Израеловим."},{"vNo":"21 ","txt":"И Господ ће се уз то сетити молитви праведника које му за њих беху упућене."},{"vNo":"22 ","txt":"А тада, о нејевреји, како можете опстати пред моћу Божјом, уколико се не покајете и не окренете од злих путева својих?"},{"vNo":"23 ","txt":"Зар не знате да сте у рукама Божјим? Зар не знате да Он има сву моћ и да ће се по великој наредби Његовој земља савити као свитак?"},{"vNo":"24 ","txt":"Покајте се, стога, и понизите пред Њим, да у правди не изађе на вас – да остатак потомства Јаковљевог као лав не зађе међу вас и на комаде вас искида, и никога нема да избави."}]}