{"heading":"Нефијци се окупљају у земљи Кумора за завршне битке – Мормон сакрива свете записе на брежуљку Кумора – Ламанци су победници, а нефијски народ је уништен – На стотине хиљада је побијено мачем. Око 385. год. после Христа.","prevAbbr":"morm","prevNo":5,"nextAbbr":"morm","nextNo":7,"chapterTitle":"Мормон 6","verses":[{"vNo":"1 ","txt":"И ево, ја завршавам свој запис о уништењу свога народа, Нефијаца. И догоди се да ми одосмо напред испред Ламанаца."},{"vNo":"2 ","txt":"И ја, Мормон, написах посланицу цару ламанском и зажелех од њега да нам допусти да заједно сакупимо народ наш у земљи Кумора, поред брежуљка који се зове Кумора, и да тамо започнемо битку са њима."},{"vNo":"3 ","txt":"И догоди се да нам цар ламански допусти оно што зажелех."},{"vNo":"4 ","txt":"И догоди се да одосмо у земљу Кумора и разапесмо шаторе своје унаоколо брежуљка Куморе, а беше то у земљи многих вода, река и извора. И надасмо се да ћемо овде стећи предност над Ламанцима."},{"vNo":"5 ","txt":"А када прође три стотине осамдесет и четири године, скуписмо у земљу Кумора сав остатак свога народа."},{"vNo":"6 ","txt":"И догоди се да када бејасмо скупили сав народ наш у земљи Кумора, гле, ја Мормон остарех. И знајући да ће то бити последњи битка мога народа, и примивши од Господа заповест да не допустим да записи који беху предавани од очева наших, који су свети, падну у руке Ламанаца, (јер би их Ламанци уништили) стога израдих овај запис са плоча Нефијевих, и на брежуљку Кумора сакрих све записе који ми беху поверени руком Господњом, осим ових неколико плоча које дадох сину своме Моронију."},{"vNo":"7 ","txt":"И догоди се да мој народ, са женама својим и децом својом, опази тад војске ламанске како марширају према њима. И они, са оним страшним страхом од смрти који испуњава груди свих опаких, чекаху да их приме."},{"vNo":"8 ","txt":"И догоди се да они кренуше у битку против нас, а свака душа беше испуњена страхом због величине броја њиховог."},{"vNo":"9 ","txt":"И догоди се да се оборише на мој народ мачем, и луком и стрелом, и секиром, и свакојаким оружјем ратним."},{"vNo":"10 ","txt":"И догоди се да људи моји беху покошени, да, и то мојих десет хиљада који беху са мном, а ја рањен падох у средину. И они прођоше покрај мене тако да ми не окончаше живот."},{"vNo":"11 ","txt":"И кад они прођоше и покосише сав мој народ, осим нас двадесет и четворице (међу којима беше син мој Морони), а ми надживевши мртве из свога народа, угледасмо сутрадан, када се Ламанци вратише у таборе своје, са врха брежуљка Куморе, десет хиљада људи мојих који беху покошени, које ја предводих."},{"vNo":"12 ","txt":"И угледасмо такође десет хиљада из мога народа које вођаше син мој Морони."},{"vNo":"13 ","txt":"И гле, десет хиљада Гидгидониних беше пало, а и он у средини."},{"vNo":"14 ","txt":"И Лама беше пао са својих десет хиљада. И Гилгал беше пао са својих десет хиљада. И Лимха беше пао са својих десет хиљада. И Јенеум беше пао са својих десет хиљада. И Кумениха, и Морониха, и Антионум, и Шиблом, и Сим, и Још, беху пали, сваки са својих десет хиљада."},{"vNo":"15 ","txt":"И догоди се да их беше још десет који падоше од мача, сваки са својих десет хиљада. Да, и то сав мој народ беше пао, осим оне двадесет и четворице који беху са мном, а такође неколико оних који беху побегли у јужне земље, и неколико оних који беху пребегли код Ламанаца. А тела њихова, и кости, и крв леже по лицу земаљском, остављени од руку оних који их погубише, да труну на земљи и да се распадну и врате својој мајци земљи."},{"vNo":"16 ","txt":"А душа моја беше јадом раздирана због побијених из мога народа, и ја завапих:"},{"vNo":"17 ","txt":"О, лепотани, како могосте напустити путеве Господње! О, лепотани, како могосте одбацити оног Исуса који раширених руку стајаше да вас прими!"},{"vNo":"18 ","txt":"Гле, да не учинисте то, не бисте пали. Али гле, падосте, и ја оплакујем ваш губитак."},{"vNo":"19 ","txt":"О, ви наочити синови и кћери, ви очеви и мајке, ви мужеви и жене, ви лепотани, како могосте пасти!"},{"vNo":"20 ","txt":"Али гле, нема вас, и жалост моја не може да вас врати."},{"vNo":"21 ","txt":"А убрзо долази дан када се ваше смртно мора обући у бесмртност, и ова тела која сада труну у распадљивости ускоро морају постати нераспадљива тела, а тада морате стати пред судијску столицу Христову да вам буде суђено по делима вашим. И ако сте праведни, тада сте благословени са очевима својим који преминуше пре вас."},{"vNo":"22 ","txt":"О, да се покајасте пре овог великог уништења које беше дошло на вас. Али гле, помресте, и Отац, да, Вечни Отац на небу, зна стање ваше. И Он поступа са вама по својој правди и милости."}]}