{"heading":"Нефий начинает летопись своего народа. Легий видит в видении столп огненный и читает из книги пророчеств. Он восхваляет Бога, предсказывает пришествие Мессии и пророчествует о разрушении Иерусалима. Иудеи преследуют его. Приблизительно 600 г. до Р. Х.","sectionHeading":"Повествование о Легии, и его жене Сарии, и его четырёх сыновьях, называемых (начиная со старшего) Ламан, Лемуил, Сам и Нефий. Господь предупреждает Легия о том, что ему следует уйти из земли Иерусалимской, поскольку он пророчествует людям об их беззакониях и они стремятся лишить его жизни. Он отправляется со своим семейством в трёхдневное путешествие в пустыню. Нефий берёт своих братьев и возвращается в землю Иерусалимскую за летописью иудеев. Повествование об их страданиях. Они берут в жёны дочерей Измаила. Они берут свои семейства и уходят в пустыню. Их страдания и бедствия в пустыне. Ход их странствий. Они приходят к обширным водам. Братья Нефия восстают против него. Он посрамляет их и строит корабль. Они дают название этому месту – Изобилие. Они переправляются через обширные воды в землю обетованную и так далее. Всё это согласно повествованию Нефия, или, иными словами, я, Нефий, написал эту летопись.","prevAbbr":"explanation","prevNo":1,"nextAbbr":"1-ne","nextNo":2,"chapterTitle":"1 Нефий 1","verses":[{"vNo":"1 ","txt":"Я, Нефий, родившийся у хороших родителей, поэтому был обучен более или менее всем знаниям моего отца; и, повидав много страданий в течение дней моих и, тем не менее, имея высокое благоволение Господа во все дни мои, да, и получив великое познание благости и тайн Божьих, я, потому, составляю летопись о моих деяниях во дни мои."},{"vNo":"2 ","txt":"Да, я пишу летопись на языке моего отца, состоящем из познаний иудеев и языка египтян."},{"vNo":"3 ","txt":"И я знаю, что летопись, которую я пишу, истинна; и я пишу её своей собственной рукой; и я пишу её согласно моему знанию."},{"vNo":"4 ","txt":"Ибо это было в начале первого года правления Седекии, царя иудейского (мой отец, Легий, пребывал в Иерусалиме во все дни свои); и в том самом году появилось много пророков, пророчествовавших людям, что они должны покаяться, иначе великий город Иерусалим должен быть истреблён."},{"vNo":"5 ","txt":"А потому было так, что мой отец, Легий, выйдя, молился Господу, да, всем сердцем своим, ради своего народа."},{"vNo":"6 ","txt":"И было так, что, когда он молился Господу, возник столп огненный и предстал перед ним на скале; и он многое увидел и услышал; и от того, что он увидел и услышал, он сильно затрепетал и задрожал."},{"vNo":"7 ","txt":"И было так, что он вернулся к себе в дом в Иерусалиме; и пал на постель, будучи одолён Духом и тем, что увидел."},{"vNo":"8 ","txt":"И будучи таким образом одолён Духом, он был унесён в видении, да так, что увидел небеса разверзшиеся и осознал, что видит Бога, сидящего на Своём престоле, окружённого бесчисленными сонмами ангелов, по-видимому поющих и восхваляющих своего Бога."},{"vNo":"9 ","txt":"И было так, что он увидел, как Некто нисходит из глубины небес, и узрел, что Его сияние превосходило сияние полуденного солнца."},{"vNo":"10 ","txt":"И он увидел также двенадцать других, следующих за Ним, и их блеск превосходил блеск звёзд на тверди небесной."},{"vNo":"11 ","txt":"И они спустились и пошли по лицу земли; и первый подошёл и стал перед моим отцом, и дал ему книгу, и повелел ему, чтобы он читал."},{"vNo":"12 ","txt":"И было так, что, читая её, он исполнился Духа Господнего."},{"vNo":"13 ","txt":"И он читал, говоря: Горе, горе Иерусалиму, ибо Я увидел твои мерзости! Да, и многое прочитал мой отец об Иерусалиме: что он будет истреблён и жители его; и многие погибнут от меча, и многие будут уведены пленёнными в Вавилон."},{"vNo":"14 ","txt":"И было так, что, когда мой отец прочитал и увидел много великого и чудесного, он о многом восклицал перед Господом, в том числе так: Велики и чудесны дела Твои, о Господь Бог Всемогущий! Престол Твой высоко на небесах, и сила Твоя, и благость, и милость простираются над всеми жителями земли; и поскольку Ты милостив, Ты не допустишь, чтобы те, кто приходят к Тебе, погибли!"},{"vNo":"15 ","txt":"И таковы были слова моего отца, восхвалявшего Бога своего, ибо радовалась душа его, и всё сердце его было исполнено Духа от того, что он увидел, да, от того, что Господь показал ему."},{"vNo":"16 ","txt":"И ныне я, Нефий, не привожу полного повествования о том, что написал мой отец, ибо он написал много такого, что видел в видениях и снах; и он также написал много такого, о чём пророчествовал и говорил своим детям, о чём я не буду приводить полного повествования."},{"vNo":"17 ","txt":"Но я приведу повествование о моих деяниях во дни мои. Вот, я составляю сокращённый текст летописи моего отца на листах, которые я изготовил своими руками; а потому, после того как я сокращу летопись моего отца, тогда я приведу повествование о своей собственной жизни."},{"vNo":"18 ","txt":"А потому, я хотел бы, чтобы вы знали, что после того как Господь показал столько чудесного моему отцу Легию, да, о разрушении Иерусалима, вот, он пошёл среди людей и начал пророчествовать и возвещать им о том, что он увидел и услышал."},{"vNo":"19 ","txt":"И было так, что иудеи насмехались над ним из-за того, что он говорил, свидетельствуя о них; ибо он истинно свидетельствовал об их нечестии и их мерзостях; и он свидетельствовал, что то, что он увидел и услышал, а также и то, что он прочитал в книге, ясно говорило о пришествии Мессии, а также об искуплении мира."},{"vNo":"20 ","txt":"И когда иудеи услышали это, они разгневались на него; да, совсем как на древних пророков, которых они изгоняли, побивали камнями и убивали; и они также стремились лишить его жизни. Но вот я, Нефий, покажу вам, что щедрые милости Господа простираются над всеми теми, кого Он избрал за их веру, чтобы сделать их могучими, вплоть до силы избавления."}]}