{"heading":"Легий предсказывает, что иудеи будут взяты в плен вавилонянами. Он рассказывает о пришествии в среду иудеев Мессии, Спасителя, Искупителя. Легий рассказывает также о пришествии того, кто должен будет крестить Агнца Божьего. Легий рассказывает о смерти и воскресении Мессии. Он сравнивает рассеяние и собирание Израиля с оливковым деревом. Нефий говорит о Сыне Божьем, о даре Духа Святого и о необходимости праведности. Приблизительно 600–592 гг. до Р. Х.","prevAbbr":"1-ne","prevNo":9,"nextAbbr":"1-ne","nextNo":11,"chapterTitle":"1 Нефий 10","verses":[{"vNo":"1 ","txt":"И ныне я, Нефий, продолжаю излагать на этих листах повествование о своих деяниях, а также о своём правлении и служении; а потому, чтобы продолжить своё повествование, я должен сказать кое-что о делах моего отца, а также моих братьев."},{"vNo":"2 ","txt":"Ибо вот, было так, что после того как мой отец закончил изрекать слова о своём сновидении, а также увещевать их ко всякому усердию, он заговорил с ними об иудеях:"},{"vNo":"3 ","txt":"Что после того как они будут истреблены, то есть тот великий город Иерусалим, и многие будут уведены пленёнными в Вавилон, в угодное Господу время они снова вернутся, да, то есть будут выведены из плена; и после того как они будут выведены из плена, они снова будут владеть землёй своего наследия."},{"vNo":"4 ","txt":"Да, именно по прошествии шестисот лет с того времени, как мой отец покинул Иерусалим, пророка воздвигнет Господь Бог среди иудеев – да, Мессию, или, иными словами, Спасителя мира."},{"vNo":"5 ","txt":"И он говорил также о пророках, как много их свидетельствовало об этих событиях, касающихся этого Мессии, о Котором он говорил, или этого Искупителя мира."},{"vNo":"6 ","txt":"А потому всё человечество было в потерянном и падшем состоянии и пребывало бы в нём всегда, если бы не уповало на этого Искупителя."},{"vNo":"7 ","txt":"И он говорил также о пророке, который придёт раньше Мессии, чтобы приготовить путь Господу."},{"vNo":"8 ","txt":"Да, именно он выйдет и возопит в пустыне: Приготовьте путь Господу и прямыми сделайте стези Ему; ибо стоит Некто среди вас, Кого вы не знаете; и Он сильнее, чем я; я недостоин развязать ремень обуви Его. И многое говорил мой отец об этом."},{"vNo":"9 ","txt":"И мой отец сказал, что тот пророк будет крестить в Вифаваре за Иорданом; и он также сказал, что он будет крестить водой; а именно будет крестить водой Мессию."},{"vNo":"10 ","txt":"И после того как он крестит водой Мессию, он увидит и засвидетельствует, что крестил он Агнца Божьего, Который удалит грехи мира."},{"vNo":"11 ","txt":"И было так: после того как мой отец сказал эти слова, он говорил моим братьям о Евангелии, которое будет проповедуемо среди иудеев, а также о вырождении иудеев в неверии. И после того как они убьют Мессию, Который придёт, и после того как Он будет убит, Он восстанет из мёртвых и силой Духа Святого явит Себя иноверцам."},{"vNo":"12 ","txt":"Да, воистину много говорил мой отец об иноверцах, а также о доме Израилевом, что он будет уподоблен оливковому дереву, ветви которого будут отломлены и разбросаны по всему лицу земли."},{"vNo":"13 ","txt":"А потому, сказал он, необходимо, чтобы мы были все вместе ведомы в землю обетования во исполнение слова Господнего, дабы мы были рассеяны по всему лицу земли."},{"vNo":"14 ","txt":"И после того как дом Израилев будет рассеян, он будет снова собран воедино; или, иначе говоря, после того как иноверцы получат полноту Евангелия, природные ветви оливкового дерева, или остатки дома Израилева, будут привиты, или придут к познанию истинного Мессии, их Господа и их Искупителя."},{"vNo":"15 ","txt":"И такими словами отец мой пророчествовал и говорил моим братьям, а также и о многом другом, о чём я не пишу в этой книге; ибо о том я написал в другой своей книге столько, сколько мне было необходимо."},{"vNo":"16 ","txt":"И всё это, о чём я сказал, произошло в то время, как мой отец пребывал в шатре, в долине Лемуила."},{"vNo":"17 ","txt":"И было так: после того как я, Нефий, услышал все слова моего отца о том, что он видел в видении, а также о том, что он изрёк силой Духа Святого, получив эту силу верой в Сына Божьего – а Сын Божий был тем Мессией, Который должен прийти, – я, Нефий, также пожелал увидеть и услышать, и познать это силой Духа Святого, Который есть дар Божий всем тем, кто усердно ищут Его, как в древние времена, так и в то время, когда Он явит Себя детям человеческим."},{"vNo":"18 ","txt":"Ибо Он тот же вчера, сегодня и вовеки; и приготовлен путь для всех людей от основания мира, если будет так, что они покаются и придут к Нему."},{"vNo":"19 ","txt":"Ибо тот, кто усердно ищет, найдёт; и тайны Божьи будут открыты ему силой Духа Святого в нынешние времена, как и во времена древние; и как во времена древние, так и во времена грядущие; а потому путь Господний – один вечный круг."},{"vNo":"20 ","txt":"Поэтому помни, о человек: за все свои дела ты будешь приведён на суд."},{"vNo":"21 ","txt":"А потому если вы пытались поступать нечестиво во дни вашего испытания, то признаны вы нечистыми перед судейским местом Бога; а ничто нечистое не может пребывать с Богом; и потому вы должны быть отвергнуты навеки."},{"vNo":"22 ","txt":"И Дух Святой даёт власть, чтобы я сказал всё это и не утаил."}]}