{"heading":"Нефий видит Духа Господнего, и в видении ему показано дерево жизни. Он видит мать Сына Божьего и узнает о снисхождении Бога. Он видит крещение, служение и распятие Агнца Божьего. Он видит также призвание и служение двенадцати апостолов Агнца. Приблизительно 600–592 гг. до Р. Х.","prevAbbr":"1-ne","nextAbbr":"1-ne","prevNo":10,"nextNo":12,"chapterTitle":"1 Нефий 11","prevTitle":"1 Нефий 10","nextTitle":"1 Нефий 12","verses":[{"vNo":1,"txt":"Ибо было так, что, пожелав познать то, что увидел мой отец, и веруя, что Господь способен открыть мне это, когда я сидел, размышляя в своём сердце, я был унесён Духом Господним, да, на чрезвычайно высокую гору, которой я никогда раньше не видел и на которую никогда прежде не ступала моя нога."},{"vNo":2,"txt":"И Дух сказал мне: Вот, чего ты желаешь?"},{"vNo":3,"txt":"И я сказал: Я желаю узреть то, что видел мой отец."},{"vNo":4,"txt":"И Дух сказал мне: Веришь ли ты, что твой отец видел то дерево, о котором он говорил?"},{"vNo":5,"txt":"И я сказал: Да, Ты знаешь, что я верю всем словам моего отца."},{"vNo":6,"txt":"И когда я сказал эти слова, Дух воззвал громким голосом, говоря: Осанна Господу, Богу Всевышнему, ибо Он – Бог над всей землёй, да, воистину превыше всего! И благословен ты, Нефий, потому что веруешь в Сына Бога Всевышнего; а потому ты увидишь то, что ты пожелал."},{"vNo":7,"txt":"И вот что будет дано тебе как знамение: после того как ты увидишь то дерево, приносящее плод, который вкусил твой отец, ты также увидишь, как Человек нисходит с небес, и Его ты увидишь; и после того как ты увидишь Его, ты будешь свидетельствовать, что это Сын Божий."},{"vNo":8,"txt":"И было так, что Дух сказал мне: Смотри! И я посмотрел и увидел дерево; и оно было похоже на то дерево, которое видел мой отец; и красота его была превыше, да, превосходнее всякой красоты; и белизна его превосходила белизну нанесённого снега."},{"vNo":9,"txt":"И было так: после того как я увидел это дерево, я сказал Духу: Я вижу, что Ты показал мне то дерево, которое драгоценнее всего."},{"vNo":10,"txt":"И Он сказал мне: Чего ты желаешь?"},{"vNo":11,"txt":"И я сказал Ему: Познать истолкование его – ибо я говорил с Ним, как говорит человек, ибо я увидел, что Он в облике человека; тем не менее я знал, что это Дух Господний; и Он говорил со мной, как один человек говорит с другим."},{"vNo":12,"txt":"И было так, что Он сказал мне: Смотри! И я посмотрел, как будто чтобы посмотреть на Него, и не увидел я Его; ибо Он удалился от присутствия моего."},{"vNo":13,"txt":"И было так, что я посмотрел и увидел великий город Иерусалим, а также другие города. И увидел я город Назарет; и в городе Назарет увидел деву, и она была чрезвычайно красива и бела."},{"vNo":14,"txt":"И было так, что я увидел, как разверзлись небеса; и ангел сошёл и стал предо мной; и сказал он мне: Нефий, что видишь ты?"},{"vNo":15,"txt":"И я сказал ему: Деву – самую красивую и прекрасную среди всех других дев."},{"vNo":16,"txt":"И он сказал мне: Знаешь ли ты снисхождение Бога?"},{"vNo":17,"txt":"И я сказал ему: Я знаю, что Он любит Своих детей; тем не менее я не знаю смысла всего сущего."},{"vNo":18,"txt":"И он сказал мне: Вот, дева, которую ты видишь, – мать Сына Божьего по плоти."},{"vNo":19,"txt":"И было так, что я увидел, что она была унесена Духом; и после того как она была унесена Духом на какое-то время, ангел обратился ко мне, говоря: Смотри!"},{"vNo":20,"txt":"И я посмотрел и снова увидел деву, несущую дитя на руках своих."},{"vNo":21,"txt":"И ангел сказал мне: Посмотри на Агнца Божьего, да, Самого Сына Отца Вечного! Знаешь ли ты смысл того дерева, которое видел твой отец?"},{"vNo":22,"txt":"И я отвечал ему, говоря: Да, это любовь Божья, которая изливается повсюду в сердца детей человеческих; а потому она самая вожделенная из всего сущего."},{"vNo":23,"txt":"И он обратился ко мне, говоря: Да, и самая радостная для души."},{"vNo":24,"txt":"И после того как он изрёк эти слова, он сказал мне: Смотри! И я посмотрел и увидел Сына Божьего, идущего среди детей человеческих; и я увидел, как многие падают к ногам Его и поклоняются Ему."},{"vNo":25,"txt":"И было так, что я понял, что железные перила, которые видел мой отец, – это слово Божье, которое ведёт к источнику вод живых, или к дереву жизни; а эти воды символизируют любовь Божью; и я понял также, что и дерево жизни символизирует любовь Божью."},{"vNo":26,"txt":"И ангел снова сказал мне: Смотри и узри снисхождение Бога!"},{"vNo":27,"txt":"И я посмотрел и увидел Искупителя мира, о Котором говорил мой отец; и я также увидел пророка, который должен приготовить путь перед Ним. И Агнец Божий пошёл и крестился от него; и после того как Он крестился, я увидел, как разверзлись небеса и Дух Святой сошёл с небес и почил на Нём в виде голубя."},{"vNo":28,"txt":"И я увидел, что Он пошёл, служа людям, в силе и великой славе; и толпы собрались вместе, чтобы слушать Его; и я увидел, что они изгнали Его из своей среды."},{"vNo":29,"txt":"И я увидел также двенадцать других, следующих за Ним. И было так, что они были унесены Духом от лица моего, и больше я их не видел."},{"vNo":30,"txt":"И было так, что ангел снова обратился ко мне, говоря: Смотри! И я посмотрел и узрел, как вновь разверзлись небеса, и я увидел ангелов, нисходящих к детям человеческим; и они служили им."},{"vNo":31,"txt":"И он снова обратился ко мне, говоря: Смотри! И я посмотрел и увидел Агнца Божьего, идущего среди детей человеческих. И я увидел толпы людей, которые были больны и которые страдали от всевозможных болезней и от бесов, и нечистых духов; и ангел говорил и показывал мне всё это. И были они исцелены силой Агнца Божьего; и бесы и нечистые духи были изгнаны."},{"vNo":32,"txt":"И было так, что ангел снова обратился ко мне, говоря: Смотри! И я посмотрел и увидел Агнца Божьего, что Он был взят людьми; да, Сын Бога Вечного был осуждён миром; и я видел и свидетельствую."},{"vNo":33,"txt":"И я, Нефий, увидел, что Он был поднят на кресте и убит за грехи мира."},{"vNo":34,"txt":"И после того как Он был убит, я увидел толпы земные, которые собрались вместе, дабы бороться против апостолов Агнца; ибо так были те двенадцать названы ангелом Господним."},{"vNo":35,"txt":"И толпы земные собрались вместе; и я увидел, что они были в обширном и просторном здании, похожем на то здание, которое видел мой отец. И ангел Господний снова обратился ко мне, говоря: Посмотри на мир и на мудрость его; да, вот дом Израилев собрался вместе, дабы бороться против двенадцати апостолов Агнца."},{"vNo":36,"txt":"И было так, что я видел и свидетельствую, что то огромное и просторное здание было гордыней мира, и пало оно, и падение его было чрезвычайно велико. И ангел Господний снова обратился ко мне, говоря: Таким будет истребление всех племён, колен, языков и народов, которые будут бороться против двенадцати апостолов Агнца."}]}