{"heading":"Ангел рассказывает Нефию о благословениях и проклятиях, которые падут на иноверцев. Есть только две церкви: Церковь Агнца Божьего и церковь дьявола. Святые Божьи во всех народах преследуются великой и мерзостной церковью. Апостол Иоанн напишет о конце мира. Приблизительно 600–592 гг. до Р. Х.","prevAbbr":"1-ne","nextAbbr":"1-ne","prevNo":13,"nextNo":15,"chapterTitle":"1 Нефий 14","prevTitle":"1 Нефий 13","nextTitle":"1 Нефий 15","verses":[{"vNo":1,"txt":"И будет так, что если иноверцы внемлют Агнцу Божьему в тот день, когда Он явит им Себя в слове, а также в силе, в деле настоящем, ради устранения их камней преткновения,"},{"vNo":2,"txt":"И не ожесточат свои сердца против Агнца Божьего, то будут они исчислены среди потомства твоего отца; да, будут исчислены среди дома Израилева; и будут они благословенным народом в земле обетованной вовеки; не будут они больше низведены в плен; и дом Израилев не будет больше посрамлён."},{"vNo":3,"txt":"И та огромная яма, которая была вырыта для них той великой и мерзостной церковью, которая была создана дьяволом и его детьми, дабы он увлёк души человеческие в ад; да, та огромная яма, которая была вырыта для истребления людей, будет наполнена теми, кто вырыл её, к их полному истреблению, речёт Агнец Божий; но не к истреблению души, кроме лишь изгнания её в тот ад, которому нет конца."},{"vNo":4,"txt":"Ибо вот, всё это согласно плену дьявола, а также согласно правосудию Божьему над всеми теми, кто будет творить нечестие и мерзость перед Ним."},{"vNo":5,"txt":"И было так, что ангел обратился ко мне, Нефию, говоря: Ты увидел, что, если иноверцы покаются, им будет благо; и ты также знаешь о заветах Господних дому Израилеву; и ты также слышал, что всякий, кто не кается, должен погибнуть."},{"vNo":6,"txt":"А потому горе да будет иноверцам, если будет так, что они ожесточат свои сердца против Агнца Божьего."},{"vNo":7,"txt":"Ибо грядёт время, речёт Агнец Божий, когда Я сделаю великое и чудесное дело среди детей человеческих; дело, которое будет вечным, как с одной, так и с другой стороны: как для убеждения их к миру и жизни вечной, так и для предания их ожесточению их сердец и слепоте их разума, низводящих их в плен, а также к истреблению, как физически, так и духовно, соответственно плену дьявола, о котором Я говорил."},{"vNo":8,"txt":"И было так, что когда ангел произнёс эти слова, он сказал мне: Помнишь ли ты заветы Отца дому Израилеву? Я сказал ему: Да."},{"vNo":9,"txt":"И было так, что он сказал мне: Смотри и узри ту великую и мерзостную церковь – мать мерзостей, чей основатель – дьявол."},{"vNo":10,"txt":"И он сказал мне: Вот, есть только две церкви: одна – Церковь Агнца Божьего, другая – церковь дьявола; поэтому всякий, кто не принадлежит к церкви Агнца Божьего, принадлежит к той великой церкви, а она – мать мерзостей; и она – блудница всей Земли."},{"vNo":11,"txt":"И было так, что я посмотрел и увидел блудницу всей Земли, и она восседала на больших водах; и она имела владычество над всей землёй, среди всех племён, колен, языков и народов."},{"vNo":12,"txt":"И было так, что я увидел Церковь Агнца Божьего, и численность её была невелика из-за нечестия и мерзостей блудницы, восседавшей на больших водах; тем не менее я увидел Церковь Агнца, состоящую из святых Божьих, которые также были по всему лицу земли; и их владычества на лице земли были невелики из-за нечестия той великой блудницы, которую я видел."},{"vNo":13,"txt":"И было так, что я увидел, что эта великая мать мерзостей собрала вместе толпы по лицу всей земли, среди всех народов иноверцев, дабы бороться против Агнца Божьего."},{"vNo":14,"txt":"И было так, что я, Нефий, увидел силу Агнца Божьего, что она сошла на святых церкви Агнца и на заветный народ Господа, рассеяный по всему лицу земли; и он был вооружён праведностью и силой Божьей в великой славе."},{"vNo":15,"txt":"И было так, что я увидел, что гнев Божий был излит на эту великую и мерзостную церковь, так что были войны и слухи о войнах среди всех народов и племён земли."},{"vNo":16,"txt":"И из-за того, что начались войны и слухи о войнах среди всех народов, принадлежавших матери мерзостей, ангел обратился ко мне, говоря: Смотри! Гнев Божий постиг мать блудниц; и вот, ты видишь всё это;"},{"vNo":17,"txt":"И когда настанет тот день, в который гнев Божий изольётся на мать блудниц, – ту великую и мерзостную церковь всей Земли, чей основатель – дьявол, тогда, в тот день, начнётся работа Отца, дабы приготовить путь для выполнения Его заветов, которые Он заключил со Своим народом, принадлежащим к дому Израилеву."},{"vNo":18,"txt":"И было так, что ангел обратился ко мне, говоря: Смотри!"},{"vNo":19,"txt":"И я посмотрел и увидел человека, и он был одет в белую мантию."},{"vNo":20,"txt":"И ангел сказал мне: Посмотри на одного из двенадцати апостолов Агнца."},{"vNo":21,"txt":"Вот, он увидит и опишет остаток этих дел; да, а также много того, что уже сбылось."},{"vNo":22,"txt":"И он также напишет о конце мира."},{"vNo":23,"txt":"А потому то, что он напишет, верно и истинно; и вот, всё это написано в книге, которую ты видел исходящей из уст иудея; и в то время, когда всё это изошло из уст иудея, или в то время, когда эта книга изошла из уст иудея, написанное в ней было ясно и чисто и наиболее драгоценно и легко для понимания всех людей."},{"vNo":24,"txt":"И вот, то, что напишет этот апостол Агнца, – это многое из того, что ты видел; и вот, остальное ты увидишь."},{"vNo":25,"txt":"Но о том, что ты увидишь в дальнейшем, ты не должен писать; ибо Господь Бог посвятил апостола Агнца Божьего, дабы он написал об этом."},{"vNo":26,"txt":"А также и другим, которые были, – им Он открыл все, и они записали это; и запечатано всё это, дабы явиться дому Израилеву в своей чистоте, согласно истине, пребывающей в Агнце, в угодное Господу время."},{"vNo":27,"txt":"И я, Нефий, слышал и свидетельствую, что имя апостола Агнца было Иоанн, согласно слову ангела."},{"vNo":28,"txt":"И вот, мне, Нефию, запрещено, чтобы я записал остальное из того, что видел и слышал; а потому того, что я записал, достаточно мне; и я записал лишь малую часть того, что видел."},{"vNo":29,"txt":"И я свидетельствую, что я видел то, что видел мой отец, и ангел Господний открыл мне это."},{"vNo":30,"txt":"И ныне я заканчиваю говорить о том, что я видел в то время, когда был унесён Духом; и если даже не записано всё то, что я видел, то всё то, что я записал, истинно. И это так. Аминь."}]}