{"heading":"Нефию велено построить корабль. Его братья противятся ему. Он увещевает их, пересказывая историю отношений Бога с Израилем. Нефий исполняется силы Божьей. Его братьям запрещено касаться его, дабы не зачахнуть им подобно сухому тростнику. Приблизительно 592–591 гг. до Р. Х.","prevAbbr":"1-ne","prevNo":16,"nextAbbr":"1-ne","nextNo":18,"chapterTitle":"1 Нефий 17","verses":[{"vNo":"1 ","txt":"И было так, что мы снова отправились в путь по пустыне; и с этого времени впредь мы шли почти прямо на восток. И мы шли и переносили многие невзгоды в пустыне; и наши женщины рождали детей в пустыне."},{"vNo":"2 ","txt":"И так велики были благословения Господние нам, что при том, что мы жили в пустыне на сыром мясе, у наших женщин было довольно молока для своих детей, и они были сильны, да, совсем как мужчины; и они начали переносить свои странствования без ропота."},{"vNo":"3 ","txt":"И таким образом мы видим, что заповеди Божьи должны выполняться. И если происходит так, что дети человеческие соблюдают заповеди Божьи, то Он питает их, и укрепляет их, и предоставляет средства, с помощью которых они могут исполнить то, что Он заповедал им; а потому Он предоставлял средства для нас, в то время как мы обитали в пустыне."},{"vNo":"4 ","txt":"И мы обитали в пустыне в продолжение многих лет, да, а именно восьми лет."},{"vNo":"5 ","txt":"И мы пришли в землю, которую мы назвали Изобилие за обилие её плодов, а также дикого мёда; и всё это было приготовлено Господом, дабы не погибнуть нам. И мы увидели море, которое мы назвали Ирреантум, что по истолкованию означает большие воды."},{"vNo":"6 ","txt":"И было так, что мы раскинули наши шатры у берега морского; и несмотря на то, что мы перенесли много невзгод и много трудностей, да, даже так много, что не можем описать их все, мы были чрезвычайно обрадованы, когда пришли к берегу морскому; и мы назвали это место Изобилие за обилие его плодов."},{"vNo":"7 ","txt":"И было так, что после того как я, Нефий, пробыл в земле Изобилие в продолжение многих дней, голос Господний обратился ко мне, говоря: Встань и взойди на гору. И было так, что я встал и взошёл на гору, и воззвал к Господу."},{"vNo":"8 ","txt":"И было так, что Господь обратился ко мне, говоря: Ты построишь корабль по образу, который Я покажу тебе, дабы Я мог переправить твой народ через эти воды."},{"vNo":"9 ","txt":"И я сказал: Господь, куда мне пойти, чтобы я мог найти руду для плавления, дабы сделать инструменты для постройки корабля по образу, который Ты показал мне?"},{"vNo":"10 ","txt":"И было так, что Господь сказал мне, куда я должен пойти, чтобы найти руду, дабы я изготовил инструменты."},{"vNo":"11 ","txt":"И было так, что я, Нефий, изготовил из шкур зверей кузнечные мехи для раздувания огня, и после того как я изготовил кузнечные мехи, дабы у меня было чем раздуть огонь, я ударил два камня один о другой, дабы высечь огонь."},{"vNo":"12 ","txt":"Ибо до сих пор не позволял Господь, чтобы мы высекали много огня, пока ходили по пустыне; ибо Он сказал: Я сделаю так, что твоя пища станет приятной, дабы вы не готовили её."},{"vNo":"13 ","txt":"И Я буду также вашим светом в пустыне; и Я приготовлю путь перед вами, если будет так, что вы будете соблюдать Мои повеления; а потому, по мере того, как вы будете соблюдать Мои повеления, вы будете ведомы к земле обетованной; и вы будете знать, что именно Мною вы ведомы."},{"vNo":"14 ","txt":"Да, и ещё Господь сказал так: После того как вы придёте в землю обетованную, вы познаете, что Я, Господь, есть Бог; и что Я, Господь, избавил вас от истребления; да, что Я вывел вас из земли Иерусалимской."},{"vNo":"15 ","txt":"А потому я, Нефий, стремился соблюдать повеления Господние, и увещевал моих братьев к верности и усердию."},{"vNo":"16 ","txt":"И было так, что я изготовил инструменты из руды, которую выплавил из камня."},{"vNo":"17 ","txt":"И когда мои братья увидели, что я собрался строить корабль, они начали роптать на меня, говоря: Наш брат безумец, ибо он думает, что сможет построить корабль; да, и он также думает, что сможет переправиться через эти великие воды."},{"vNo":"18 ","txt":"И таким образом мои братья высказывали недовольство мною и не желали трудиться, ибо не верили они, что я смогу построить корабль; также не верили они и в то, что я был научен Господом."},{"vNo":"19 ","txt":"И ныне было так, что я, Нефий, чрезвычайно восскорбел из-за ожесточения их сердец; и ныне, когда они увидели, что я восскорбел, они возрадовались в своих сердцах настолько, что смеялись надо мной, говоря: Мы знали, что ты не можешь построить корабль, ибо мы знали, что тебе не хватает здравомыслия; а потому ты не можешь выполнить столь великую работу."},{"vNo":"20 ","txt":"И ты подобен нашему отцу, увлекаемому глупыми воображениями своего сердца; да, он вывел нас из земли Иерусалимской, и мы блуждали по пустыне все эти многие годы; и наши женщины трудились, будучи беременны, и они рождали детей в пустыне, и претерпевали всё, кроме смерти; и было бы им лучше умереть до того, как они вышли из Иерусалима, нежели претерпевать эти невзгоды."},{"vNo":"21 ","txt":"Вот, все эти многие годы мы страдали в пустыне, тогда как могли бы наслаждаться нашим имуществом и землёй нашего наследия; да, и мы могли бы быть счастливы."},{"vNo":"22 ","txt":"И мы знаем, что народ, который был в земле Иерусалимской, был народом праведным; ибо он соблюдал уставы, и постановления Господа, и все Его заповеди согласно закону Моисееву; и поэтому мы знаем, что они – народ праведный; отец же наш осудил их и увёл нас, потому что мы вняли его словам; да, и наш брат подобен ему. И такими словами мои братья роптали и жаловались на нас."},{"vNo":"23 ","txt":"И было так, что я, Нефий, обратился к ним, говоря: Верите ли вы, что наши отцы, которые были детьми Израилевыми, были бы уведены из рук египтян, если бы не вняли словам Господа?"},{"vNo":"24 ","txt":"Да, неужели вы думаете, что они были бы выведены из рабства, если бы Господь не повелел Моисею, чтобы он вывел их из рабства?"},{"vNo":"25 ","txt":"Ныне вы знаете, что дети Израилевы были в рабстве; и вы знаете, что они были обременены работами, которые им было тяжело вынести; а потому вы знаете, что для блага их нужно было, чтобы они были выведены из рабства."},{"vNo":"26 ","txt":"Ныне вы знаете, что Моисею было велено Господом исполнить это великое дело; и вы знаете, что по слову его воды Красного моря расступились в разные стороны, и они прошли посуху."},{"vNo":"27 ","txt":"Но вы знаете, что египтяне, которые были войском фараоновым, были потоплены в водах Красного моря."},{"vNo":"28 ","txt":"И вы также знаете, что их питали манной в пустыне."},{"vNo":"29 ","txt":"Да, и вы также знаете, что Моисей словом своим согласно силе Божьей, которая была в нём, ударил в скалу, и потекла вода, дабы дети Израилевы утолили свою жажду."},{"vNo":"30 ","txt":"И несмотря на то, что они были ведомы, и что Господь Бог их, Искупитель их, шёл впереди них, вёл их днём и давал им свет ночью и делал для них всё, что нужно было получить человеку, они ожесточили свои сердца и ослепили свой разум и злословили о Моисее и об истинном и живом Боге."},{"vNo":"31 ","txt":"И было так, что согласно Своему слову Он истреблял их; и согласно Своему слову Он вёл их; и согласно Своему слову Он всё делал для них; и ничто не делалось иначе, как только по слову Его."},{"vNo":"32 ","txt":"И после того как они переправились через реку Иордан, Он сделал их могучими вплоть до изгнания детей той земли, да, вплоть до рассеяния их и истребления."},{"vNo":"33 ","txt":"И ныне, неужели вы думаете, что дети этой земли, которые были в земле обетования, которые были изгнаны нашими отцами, неужели вы думаете, что они были праведны? Вот, я говорю вам: Нет."},{"vNo":"34 ","txt":"Неужели вы думаете, что наши отцы были бы более избранными, нежели они, если бы они были праведны? Я говорю вам: Нет."},{"vNo":"35 ","txt":"Вот, Господь почитает всякую плоть едино; тот, кто праведен, пребывает в благоволении у Бога. Но вот, этот народ отвергал каждое слово Божье; и созрели они в беззаконии; и полнота гнева Божьего была на них; и Господь проклял землю для них и благословил её для наших отцов; да, Он проклял её для них к их истреблению, и Он благословил её для наших отцов к обретению ими власти над нею."},{"vNo":"36 ","txt":"Вот, Господь сотворил Землю, дабы она была населена; и сотворил Он детей Своих, дабы они владели ею."},{"vNo":"37 ","txt":"И Он воздвигает праведный народ и истребляет народы нечестивых."},{"vNo":"38 ","txt":"И Он уводит праведных в драгоценные земли, а нечестивых Он истребляет и из-за них проклинает им землю."},{"vNo":"39 ","txt":"Он правит высоко на небе, ибо оно – Его престол, а эта Земля – подножие Его."},{"vNo":"40 ","txt":"И Он любит тех, кто желает, чтобы Он был их Богом. Вот, Он возлюбил наших отцов и заключил с ними заветы, да, именно с Авраамом, Исааком и Иаковом; и Он помнил заветы, которые Он заключил; и потому Он вывел их из земли Египетской."},{"vNo":"41 ","txt":"И Он притеснил их в пустыне Своим жезлом; ибо они ожесточили сердца свои, так же как и вы; и Господь притеснил их за их беззаконие. Он послал на них огненных змеев летучих; и после того как они были ужалены, Он приготовил путь, дабы они исцелились; и труд, который им надлежало совершить, состоял в том, чтобы взглянуть; и из-за простоты этого пути, или лёгкости его, было много таких, кто погибли."},{"vNo":"42 ","txt":"И они ожесточали свои сердца время от времени и злословили о Моисее, а также и о Боге; тем не менее вы знаете, что они были ведомы Его несравненной силой в землю обетования."},{"vNo":"43 ","txt":"И ныне, после всего этого, пришло такое время, что они стали нечестивыми, да, и почти созрели в нечестии; и я не знаю, возможно, что в этот день они на грани истребления; ибо я знаю, что непременно должен прийти день, в который они должны быть истреблены, за исключением лишь нескольких, которые будут уведены в плен."},{"vNo":"44 ","txt":"А потому Господь повелел моему отцу, чтобы он ушёл в пустыню; и иудеи тоже стремились лишить его жизни; да, и вы тоже стремились лишить его жизни; а потому вы убийцы в своих сердцах, и вы подобны им."},{"vNo":"45 ","txt":"Вы скоры творить беззаконие, но медленны вспоминать Господа Бога вашего. Вы видели ангела, и он обращался к вам; да, вы слышали его голос время от времени; и он говорил вам тихим, мягким голосом, но вы дошли до бесчувствия, так что не могли почувствовать его слов; и поэтому он обращался к вам голосом, подобным голосу грома, от которого земля сотрясалась, как если бы она была готова расколоться на части."},{"vNo":"46 ","txt":"И вы также знаете, что силой Своего всемогущего слова Он может заставить Землю, чтобы она перестала быть; да, и вы знаете, что Своим словом Он может заставить неровные места сделаться ровными, а ровные места – расколоться. О, тогда как же вы можете быть настолько жестокими в своих сердцах?"},{"vNo":"47 ","txt":"Вот, душа моя разрывается от горя из-за вас, и сердце моё болит; и я боюсь, как бы вы не были отвергнуты навеки. Вот, я исполнен Духа Божьего настолько, что тело моё не имеет сил."},{"vNo":"48 ","txt":"И ныне было так, что когда я произнёс эти слова, они разгневались на меня и пожелали бросить меня в глубины морские; и когда они подступили, дабы наложить на меня свои руки, я обратился к ним, говоря: Во имя Бога Всемогущего, я повелеваю вам, чтобы не трогали вы меня, ибо я так исполнен силы Божьей, что может даже сгореть плоть моя; и всякий, кто наложит на меня свои руки, зачахнет совсем, как тростник засохший, и станет ничтожен перед силой Божьей, ибо Бог поразит его."},{"vNo":"49 ","txt":"И было так, что я, Нефий, сказал им, что не должны они больше роптать на своего отца; а также не должны они уклоняться от своего труда со мной, ибо Бог повелел мне, чтобы я построил корабль."},{"vNo":"50 ","txt":"И я сказал им: Если бы Бог повелел мне сделать все дела, я смог бы сделать их. Если Он повелит мне, чтобы я сказал этой воде: стань землёй, то она станет землёй; и если я скажу это, то так и будет сделано."},{"vNo":"51 ","txt":"И ныне, если Господь имеет такую великую силу и сотворил так много чудес среди детей человеческих, то почему же не может Он наставить меня, чтобы я построил корабль?"},{"vNo":"52 ","txt":"И было так, что я, Нефий, многое сказал моим братьям, так что они были посрамлены и не могли противиться мне; и не осмеливались также наложить на меня руки свои, или тронуть меня перстами своими, да, в продолжение многих дней. И ныне, не осмелились они сделать это, чтобы не зачахнуть им предо мной, ибо так силён был Дух Божий; и таким образом Он воздействовал на них."},{"vNo":"53 ","txt":"И было так, что Господь сказал мне: Простри снова свою руку к твоим братьям, и не зачахнут они пред тобой, но Я сотрясу их, речёт Господь, и Я сделаю это, дабы знали они, что Я есть Господь Бог их."},{"vNo":"54 ","txt":"И было так, что я простёр свою руку к моим братьям, и не зачахли они предо мной, но Господь сотряс их, да, согласно слову, которое Он изрёк."},{"vNo":"55 ","txt":"И ныне, они сказали: Мы верно знаем, что с тобой Господь, ибо мы знаем, что это сила Господа, которая сотрясла нас. И они пали предо мной и были готовы поклоняться мне, но я не позволил им, говоря: Я ваш брат, да, причём ваш младший брат; а потому поклоняйтесь Господу Богу вашему и почитайте своего отца и свою мать, дабы продлились ваши дни в той земле, которую Господь Бог ваш даст вам."}]}