{"heading":"Корабль закончен. Упоминание о рождении Иакова и Иосифа. Группа отправляется на корабле в землю обетованную. Сыновья Измаила и их жены объединяются в шумном веселье и мятеже. Нефий связан, и корабль относит назад страшной бурей. Нефий освобождён, и его молитвой буря прекращается. Люди прибывают в землю обетованную. Приблизительно 591–589 гг. до Р. Х.","prevAbbr":"1-ne","prevNo":17,"nextAbbr":"1-ne","nextNo":19,"chapterTitle":"1 Нефий 18","verses":[{"vNo":"1 ","txt":"И было так, что они преклонились перед Господом и отправились со мной; и мы обрабатывали дерево весьма искусно. И Господь показывал мне время от времени, каким образом я должен обрабатывать дерево для корабля."},{"vNo":"2 ","txt":"И ныне я, Нефий, не обрабатывал дерево таким образом, как было известно людям, и не строил корабль так, как принято среди людей; но я строил его таким образом, как показал мне Господь; а потому он не был таким, как принято среди людей."},{"vNo":"3 ","txt":"И я, Нефий, часто восходил на гору и часто молился Господу; а потому Господь показывал мне великие вещи."},{"vNo":"4 ","txt":"И было так, что после того как я, Нефий, закончил корабль согласно слову Господа, мои братья увидели, что он был хорош и что он построен чрезвычайно искусно; а потому они снова смирились перед Господом."},{"vNo":"5 ","txt":"И было так, что голос Господний обратился к моему отцу, что мы должны встать и войти в корабль."},{"vNo":"6 ","txt":"И было так, что на другой день, после того как мы приготовили все вещи, много плодов и мяса из пустыни, и меда в изобилии, и провизию согласно тому, что повелел нам Господь, мы вошли в корабль со всем нашим грузом и нашими семенами и со всем тем, что мы принесли с собой, каждый согласно своему возрасту; и вот, все мы вошли в корабль с нашими жёнами и нашими детьми."},{"vNo":"7 ","txt":"И ныне, мой отец родил двух сыновей в пустыне: старший был назван Иаковом, а младший – Иосифом."},{"vNo":"8 ","txt":"И было так, что после того как все мы вошли в корабль и взяли с собой нашу провизию и то, что было нам велено, мы вышли в море, и нас понесло ветром к земле обетованной."},{"vNo":"9 ","txt":"И после того как нас несло ветром в продолжение многих дней, вот, мои братья и сыновья Измаила, а также их жены начали веселиться, так что они начали плясать и петь, и говорить весьма грубо, да, даже так, что забыли, какой силой они были приведены туда; да, они довели себя до чрезвычайной грубости."},{"vNo":"10 ","txt":"И я, Нефий, начал чрезвычайно бояться, что Господь разгневается на нас и поразит нас за наше беззаконие так, что мы будем поглощены в глубинах морских; а потому я, Нефий, начал говорить им весьма серьёзно; но вот, они разгневались на меня, говоря: Не желаем мы, чтобы наш младший брат был правителем над нами."},{"vNo":"11 ","txt":"И было так, что Ламан и Лемуил схватили меня и связали верёвками, и они обошлись со мной весьма сурово; тем не менее Господь допустил это, чтобы явить силу Свою во исполнение слова Своего, которое Он изрёк о нечестивых."},{"vNo":"12 ","txt":"И было так, что после того как они связали меня так, что не мог я пошевелиться, тот компас, который был приготовлен Господом, перестал действовать."},{"vNo":"13 ","txt":"А потому они не знали, куда им направлять корабль, так что поднялась великая буря, да, великая и страшная буря, и в продолжение трёх дней нас несло назад по водам; и они начали бояться чрезвычайно, что будут потоплены в море; тем не менее они не освобождали меня."},{"vNo":"14 ","txt":"И на четвёртый день, когда нас несло назад, буря начала становиться чрезвычайно свирепой."},{"vNo":"15 ","txt":"И было так, что мы были близки к тому, чтобы быть поглощёнными в глубинах моря. И после того как нас несло назад по водам в продолжение четырёх дней, мои братья начали осознавать, что кары Божьи лежат на них и что они должны погибнуть, если не покаются в своих беззакониях; а потому они пришли ко мне и развязали узы на моих запястьях, и вот, те опухли чрезвычайно; а также и мои лодыжки были весьма опухшими, и велика была боль в них."},{"vNo":"16 ","txt":"Тем не менее я взирал на Бога моего, и я восхвалял Его целый день; и не роптал я на Господа из-за невзгод моих."},{"vNo":"17 ","txt":"И ныне, отец мой, Легий, многое сказал им, а также сыновьям Измаила. Но вот, они извергали страшные угрозы против любого, кто заступался за меня; и мои родители, которые были в преклонных годах и перенесли много горя из-за своих детей, они занемогли, да, и даже слегли в постель."},{"vNo":"18 ","txt":"Из-за своего горя и глубокой скорби, и беззакония моих братьев они были близки даже к тому, чтобы оставить этот мир, дабы встретить своего Бога; да, их седины были близки к тому, чтобы быть низведёнными и лежать во прахе; да, и даже были они близки к тому, чтобы быть брошенными со скорбью в водную могилу."},{"vNo":"19 ","txt":"Также Иаков и Иосиф, будучи юными, нуждаясь в обильном питании, были опечалены из-за страданий матери своей; а также и жена моя со своими слезами и молитвами, а также и дети мои не могли смягчить сердец братьев моих, чтобы те освободили меня."},{"vNo":"20 ","txt":"И ничто, кроме силы Божьей, которая грозила им истреблением, не могло смягчить их сердец; а потому, когда они увидели, что были близки к тому, чтобы быть поглощёнными в глубинах морских, они раскаялись в содеянном настолько, что освободили меня."},{"vNo":"21 ","txt":"И было так, что после того как они освободили меня, вот, я взял компас, и он заработал, как я того желал. И было так, что я молился Господу; и после того, как я помолился, ветры прекратились и буря прекратилась, и наступило глубокое затишье."},{"vNo":"22 ","txt":"И было так, что я, Нефий, повёл корабль, так что мы снова поплыли к земле обетованной."},{"vNo":"23 ","txt":"И было так, что после того как мы плыли в продолжение многих дней, мы прибыли в землю обетованную; и мы высадились на землю и раскинули наши шатры; и мы назвали её землёй обетованной."},{"vNo":"24 ","txt":"И было так, что мы начали возделывать землю, и начали сеять семена; да, мы посеяли в землю все свои семена, которые привезли из земли Иерусалимской. И было так, что они взошли чрезвычайно хорошо; так что мы были обильно благословлены."},{"vNo":"25 ","txt":"И было так, что мы обнаружили в земле обетования, когда ходили по пустынным местам, что в лесах есть животные всякого рода: и корова, и вол, и осел, и лошадь, и козел, и дикий козел, и всевозможные дикие животные, которые полезны людям. И мы нашли всевозможную руду: и золотую, и серебряную, и медную."}]}