{"heading":"Нефий изготовляет листы из руды и записывает историю своего народа. Бог Израилев придёт через шестьсот лет с того времени, как Легий покинул Иерусалим. Нефий рассказывает о Его страданиях и распятии. Иудеи будут презираемы и рассеяны до последних дней, когда они вернутся к Господу. Приблизительно 588–570 гг. до Р. Х.","prevAbbr":"1-ne","nextAbbr":"1-ne","prevNo":18,"nextNo":20,"chapterTitle":"1 Нефий 19","prevTitle":"1 Нефий 18","nextTitle":"1 Нефий 20","verses":[{"vNo":1,"txt":"И было так, что Господь повелел мне, а потому я изготовил листы из руды, чтобы выгравировать на них летопись моего народа. И на листах, которые я изготовил, я выгравировал летопись моего отца, а также о наших странствиях по пустыне и пророчества моего отца; а также много моих собственных пророчеств я выгравировал на них."},{"vNo":2,"txt":"И не знал я в то время, когда изготовлял их, что мне будет велено Господом изготовить эти листы; а потому летопись моего отца и родословная его отцов, и большая часть всех наших деяний в пустыне выгравированы на тех первых листах, о которых я сказал; а потому те события, которые произошли до того, как я изготовил эти листы, воистину более подробно упомянуты на первых листах."},{"vNo":3,"txt":"И после того как я изготовил эти листы по повелению, я, Нефий, получил повеление, чтобы служение и пророчества – их более ясные и драгоценные части – были записаны на этих листах; и чтобы то, что было записано, сохранялось для наставления народа моего, который будет владеть этой землёй, а также и для других мудрых целей, кои цели известны Господу."},{"vNo":4,"txt":"А потому я, Нефий, написал на других листах летопись, в которой излагается повествование, или в которой более подробно излагается повествование о войнах и раздорах и истреблении моего народа. И это я сделал и заповедал моему народу, как поступать ему после моей смерти; и чтобы эти листы передавались от одного поколения другому, или от одного пророка другому, пока не будет дальнейших повелений от Господа."},{"vNo":5,"txt":"И повествование об изготовлении мною этих листов будет дано впоследствии; и тогда, вот, я поступаю согласно тому, что я сказал; и это я делаю, чтобы более священные сведения могли быть сохранены для знания моего народа."},{"vNo":6,"txt":"Тем не менее я не пишу на этих листах ничего кроме того, что считаю священным. И ныне, если я ошибаюсь, то так же ошибались и древние; однако я не хотел бы оправдать себя из-за других людей, но из-за слабости, которая есть во мне по плоти, я хотел бы оправдать себя."},{"vNo":7,"txt":"Ибо то, что одни люди почитают весьма ценным как для тела, так и для души, другие считают за ничто и попирают ногами. Да, даже Самого Бога Израилева люди попирают ногами; я говорю: попирают ногами, но я сказал бы иными словами: они считают Его за ничто и не внемлют голосу наставлений Его."},{"vNo":8,"txt":"И вот, Он грядёт, согласно словам ангела, через шестьсот лет с того времени, как мой отец покинул Иерусалим."},{"vNo":9,"txt":"И мир из-за своего беззакония будет считать Его за ничто; и потому они бичуют Его, а Он терпит это; и они бьют Его, а Он терпит это. Да, они плюют на Него, а Он терпит это по Своей любвеобильной доброте и Своему долготерпению к детям человеческим."},{"vNo":10,"txt":"И Бог наших отцов, которые были выведены из Египта, из рабства, а также были сохранены Им в пустыне, да, Бог Авраама и Исаака, и Бог Иакова предаёт Себя, согласно словам ангела, как человек, в руки нечестивых людей, чтобы быть вознесённым, согласно словам Зенока, и быть распятым, согласно словам Неума, и быть погребённым в гробнице, согласно словам Зеноса, которые он изрёк относительно тех трёх дней тьмы, которые будут знамением о смерти Его, данным для тех, кто будет населять острова морские, а особенно же данным для тех, кто принадлежит к дому Израилеву."},{"vNo":11,"txt":"Ибо так изрёк пророк: Господь Бог непременно посетит весь дом Израилев в тот день, одних – Своим голосом за их праведность, к их великой радости и спасению, а других – громами и молниями силы Своей, бурей, огнём и дымом, и клубами тьмы, и развержением земли, и горами, которые будут подняты."},{"vNo":12,"txt":"И всё это должно непременно свершиться, речёт пророк Зенос. И скалы земные должны расколоться; и из-за стенаний земли многие из царей островов морских под воздействием Духа Божьего воскликнут: Страдает Бог природы!"},{"vNo":13,"txt":"Что же до тех, кто находится в Иерусалиме, речёт пророк, то их будут бичевать все люди за то, что они распинают Бога Израилева и отвращают свои сердца, отвергая знамения и чудеса, и силу и славу Бога Израилева."},{"vNo":14,"txt":"И за то, что они отвращают свои сердца, речёт пророк, и презирали Святого Израилева, они будут блуждать во плоти и погибать, и их будут освистывать и высмеивать, и они будут ненавидимы среди всех народов."},{"vNo":15,"txt":"Тем не менее, когда настанет тот день, речёт пророк, в который они не отвратят больше своих сердец от Святого Израилева, тогда Он вспомнит заветы, которые Он заключил с их отцами."},{"vNo":16,"txt":"Да, тогда Он вспомнит острова морские; да, и всех людей, которые принадлежат к дому Израилеву, Я соберу, речёт Господь, согласно словам пророка Зеноса, с четырёх сторон земли."},{"vNo":17,"txt":"Да, и вся земля увидит спасение Господне, речёт пророк; каждое племя, колено, язык и народ будут благословенны."},{"vNo":18,"txt":"И я, Нефий, написал это моему народу, дабы я мог, быть может, убедить их, чтобы они помнили Господа своего Искупителя."},{"vNo":19,"txt":"А потому я обращаюсь ко всему дому Израилеву, если будет так, что они получат это."},{"vNo":20,"txt":"Ибо вот, я испытываю волнение в духе, которое так изнуряет меня, что все мои суставы слабеют, за тех, кто находится в Иерусалиме; ибо если бы Господь не был так милостив, чтобы показать мне то, что касается их, как показал Он пророкам древности, то и я тоже погиб бы."},{"vNo":21,"txt":"А Он истинно показал пророкам древности всё, что касается их; и также Он показал многим то, что касается нас; а потому необходимо, чтобы мы знали то, что касается их, ибо это написано на медных листах."},{"vNo":22,"txt":"Ныне было так, что я, Нефий, учил этому моих братьев; и было так, что я читал им многое, что было выгравировано на медных листах, дабы они знали о деяниях Господних в других землях, среди народов древности."},{"vNo":23,"txt":"И я читал им многое, что было написано в книгах Моисея; но чтобы полнее убедить их уверовать в Господа их Искупителя, я читал им то, что было написано пророком Исаией; ибо я применял все Писания к нам, дабы это было нам на пользу и в поучение."},{"vNo":24,"txt":"А потому я обратился к ним, говоря: Услышьте вы слова пророка, вы, остаток дома Израилева, ветвь, которая была отломлена; услышьте вы слова пророка, которые были написаны всему дому Израилеву, и примените их к себе, дабы вы могли иметь надежду, так же как и ваши братья, от которых вы были отломлены; ибо так написал пророк."}]}