{"heading":"Господь открывает цели Свои Израилю. Израиль избран в горниле страдания и выйдет из Вавилона. Сравните с Исаия 48. Приблизительно 588–570 гг. до Р. Х.","prevAbbr":"1-ne","prevNo":19,"nextAbbr":"1-ne","nextNo":21,"chapterTitle":"1 Нефий 20","verses":[{"vNo":"1 ","txt":"Внемлите и услышьте это, о дом Иаковлев, которые называются именем Израиля и выходят из вод Иудиных, или из вод крещения, которые клянутся именем Господа и поминают Бога Израилева, хотя они клянутся не в истине и не в праведности."},{"vNo":"2 ","txt":"Тем не менее они называют себя людьми святого города, но они не опираются на Бога Израилева, Который есть Господь Воинств; да, Господь Воинств – имя Его."},{"vNo":"3 ","txt":"Вот, Я объявлял прежнее от начала; и оно выходило из Моих уст, и Я являл это. Я являл это внезапно."},{"vNo":"4 ","txt":"И Я делал это, так как Я знал, что ты упорен, и шея твоя – жила железная, и лоб твой – медный;"},{"vNo":"5 ","txt":"И ещё от начала Я объявлял тебе; прежде, нежели сбылось, Я явил тебе это; и Я явил это из опасения, чтобы ты не сказал: Идол мой сделал это, и истукан мой, и изваянный мой повелел этому быть."},{"vNo":"6 ","txt":"Ты видел и слышал всё это; и неужели не объявите этого? И что Я являл тебе новое отныне, даже сокровенное, и ты не знал этого."},{"vNo":"7 ","txt":"Это сотворено ныне, а не от начала, и прежде того дня, когда ты ещё не слышал об этом, оно было объявлено тебе, дабы ты не сказал: Вот, я знал это."},{"vNo":"8 ","txt":"Да, и ты не слышал; да, ты не знал; да, ухо твоё с того времени не было открыто; ибо Я знал, что ты поступишь весьма вероломно, и от чрева ты назван преступником."},{"vNo":"9 ","txt":"Тем не менее ради имени Моего Я отложу гнев Мой, и ради славы Моей Я удержусь от тебя, дабы не отверг Я тебя."},{"vNo":"10 ","txt":"Ибо вот, Я очистил тебя, Я избрал тебя в горниле страдания."},{"vNo":"11 ","txt":"Ради Себя, да, ради Себя Самого Я сделаю это, ибо не допущу Я, чтобы имя Моё было осквернено, и славы Моей Я не дам иному."},{"vNo":"12 ","txt":"Внемли же Мне, о Иаков и Израиль, призванный Мой, ибо Я тот же; Я первый, и Я также последний."},{"vNo":"13 ","txt":"Моя рука также заложила основание Земли, и Моя десница распростёрла небеса; Я взываю к ним, и они встают вместе."},{"vNo":"14 ","txt":"Соберитесь все вы и услышьте; кто среди них объявил им это? Господь возлюбил его; да, и Он исполнит слово Своё, которое Он объявил через них; и Он исполнит волю Свою над Вавилоном, и рука Его опустится на халдеев."},{"vNo":"15 ","txt":"Также, речёт Господь, Я – Господь, Я сказал; да, Я призвал его, чтобы объявить, Я привёл его, и путь свой он сделает успешным."},{"vNo":"16 ","txt":"Приблизьтесь ко Мне; Я говорил не тайно; Я говорил от начала, с того времени, как это было объявлено; и Господь Бог и Дух Его послали Меня."},{"vNo":"17 ","txt":"И так речёт Господь, твой Искупитель, Святой Израилев: Я послал его, Господь Бог твой, Который научает тебя полезному, Который ведёт тебя по тому пути, по которому должно тебе идти, сделал это."},{"vNo":"18 ","txt":"О, если бы ты внимал Моим заповедям, тогда твой мир был бы как река, и праведность твоя – как волны морские."},{"vNo":"19 ","txt":"Также потомство твоё было бы как песок; чада твоих чресл – как песчинки его; имя его не было бы ни отвергнуто, ни истреблено предо Мной."},{"vNo":"20 ","txt":"Выходите из Вавилона, бегите от халдеев, голосом пения объявляйте, рассказывайте это, возглашайте до конца земли; говорите: Господь искупил слугу Своего Иакова."},{"vNo":"21 ","txt":"И не жаждали они; Он вёл их через пустыни; Он исторг воды из скалы для них; Он рассёк также скалу, и излились воды."},{"vNo":"22 ","txt":"И несмотря на то, что Он делал всё это, и ещё больше этого, нет мира нечестивым, речёт Господь."}]}