{"heading":"Мессия будет светом иноверцам и освободит узников. Израиль будет собран с силой в последние дни. Цари будут их кормильцами. Сравните с Исаия 49. Приблизительно 588–570 гг. до Р. Х.","prevAbbr":"1-ne","prevNo":20,"nextAbbr":"1-ne","nextNo":22,"chapterTitle":"1 Нефий 21","verses":[{"vNo":"1 ","txt":"И ещё: Внемлите, о вы, дом Израилев, все вы, кто отломлены и изгнаны из-за нечестия пастырей народа Моего; да, все вы, кто отломлены и рассеяны повсюду, кто из народа Моего, о дом Израилев. Слушайте меня, острова, и внемлите вы, народы дальние; Господь призвал меня от чрева; от утробы матери моей Он упоминал имя моё."},{"vNo":"2 ","txt":"И Он сделал уста мои как острый меч; в тени руки Своей Он укрывал меня и сделал меня изострённой стрелой; в колчане Своём Он укрывал меня;"},{"vNo":"3 ","txt":"И сказал мне: Ты слуга мой, о Израиль, в котором Я прославлюсь."},{"vNo":"4 ","txt":"Тогда сказал я: Напрасно трудился я, ни на что понапрасну истощал силу свою; истинно суд мой у Господа, и награда моя у Бога моего."},{"vNo":"5 ","txt":"И ныне, речёт Господь, образовавший меня от чрева, дабы я был Его слугой, чтобы снова привести к Нему Иакова: хоть и не собран Израиль, всё же я буду славен в очах Господа, и Бог мой будет силой моей."},{"vNo":"6 ","txt":"И Он сказал: Мало того, что ты будешь Моим слугой, дабы воздвигнуть колена Иаковлевы и восстановить сохранённых Израиля. Я также сделаю тебя светом иноверцам, дабы ты был спасением Моим до концов земли."},{"vNo":"7 ","txt":"Так речёт Господь, Искупитель Израиля, его Святой, тому, кого презирает человек, тому, кого ненавидят народы, слуге правителей: Цари увидят и встанут, князья также будут поклоняться ради Господа, Который верен."},{"vNo":"8 ","txt":"Так речёт Господь: В благоприятное время Я услышал вас, о острова морские, и в день спасения Я помог вам; и Я сохраню вас и дам вам слугу Моего для завета народа, дабы утвердить землю, дабы унаследовать наследия опустошённые;"},{"vNo":"9 ","txt":"Дабы ты мог сказать узникам: Выходите; и тем, которые сидят во тьме: Явите себя. Они будут пастись при дорогах, и их пажити будут на всех высоких местах."},{"vNo":"10 ","txt":"Они не будут ни голодать, ни жаждать, не поразит их ни зной, ни солнце; ибо Тот, Кто милостив к ним, будет вести их, да, по источникам водным Он поведёт их."},{"vNo":"11 ","txt":"И все горы Мои Я сделаю путём, и большие дороги Мои будут возвышены."},{"vNo":"12 ","txt":"И тогда, о дом Израилев, вот, эти придут издалека; да, эти – с севера и с запада; а эти – из земли Синим."},{"vNo":"13 ","txt":"Пойте, о небеса; и радуйся, о Земля; ибо ноги тех, кто на востоке, будут утверждены; и воспойте, о горы; ибо не будут они больше поражены; ибо Господь утешил Свой народ и будет милостив к страждущим Своим."},{"vNo":"14 ","txt":"Но вот, Сион сказал: Господь покинул меня, и мой Господь забыл меня; но Он покажет, что это не так."},{"vNo":"15 ","txt":"Ибо может ли женщина забыть своё грудное дитя, так что не будет она иметь сострадания к сыну чрева своего? Да, она может забыть, однако не забуду Я тебя, о дом Израилев."},{"vNo":"16 ","txt":"Вот, Я начертал тебя на ладонях Моих; стены твои непрестанно предо Мной."},{"vNo":"17 ","txt":"Дети твои поспешат против разрушителей твоих; а те, кто опустошил тебя, уйдут от тебя."},{"vNo":"18 ","txt":"Возведи очи твои и посмотри вокруг; все эти собираются вместе, и они придут к тебе. И как жив Я, речёт Господь, истинно ты облачишься всеми ими, как убранством, и нарядишься в них, совсем как невеста."},{"vNo":"19 ","txt":"Ибо развалины твои и места опустошённые твои и земля истребления твоего будут уже теперь слишком тесны из-за жителей; и поглотившие тебя удалятся."},{"vNo":"20 ","txt":"Дети, которые будут у тебя после того, как ты потеряешь первых, будут снова говорить тебе в уши: Это место слишком тесно для меня; дай мне место, чтобы я мог жить."},{"vNo":"21 ","txt":"Тогда ты скажешь в своём сердце: Кто родил мне этих, видя, что я потеряла своих детей и бесплодна, пленница и скитаюсь туда и сюда? И кто же взрастил этих? Вот, меня оставили одну; эти же, где они были?"},{"vNo":"22 ","txt":"Так речёт Господь Бог: Вот, Я вознесу руку Мою к иноверцам и выставлю знамя Моё народу; и они принесут сыновей твоих на руках своих и дочерей твоих будут нести на плечах своих."},{"vNo":"23 ","txt":"И цари будут кормильцами твоими, и царицы их – кормилицами твоими; они будут кланяться тебе лицом к земле и лизать прах с ног твоих; и ты узнаешь, что Я – Господь; ибо уповающие на Меня не будут стыдиться."},{"vNo":"24 ","txt":"Ибо будет ли отнята добыча у сильного или избавлены взятые в плен по закону?"},{"vNo":"25 ","txt":"Но так речёт Господь: Даже пленники будут отняты у сильного, и добыча грозного будет избавлена; ибо Я буду состязаться с тем, кто состязается с тобой, и Я спасу детей твоих."},{"vNo":"26 ","txt":"И тех, кто притесняет тебя, Я накормлю их собственной плотью; они будут упоены своей собственной кровью, как сладким вином; и всякая плоть узнает, что Я, Господь, есть твой Спаситель и твой Искупитель, Сильный Иаковлев."}]}