{"heading":"Израиль будет рассеян по всему лицу земли. Иноверцы будут вскармливать и питать Израиль Евангелием в последние дни. Израиль будет собран и спасён, а нечестивые будут гореть, как солома. Царство дьявола будет истреблено, а сатана будет связан. Приблизительно 588–570 гг. до Р. Х.","prevAbbr":"1-ne","prevNo":21,"nextAbbr":"2-ne","nextNo":1,"chapterTitle":"1 Нефий 22","verses":[{"vNo":"1 ","txt":"И ныне было так, что после того как я, Нефий, прочитал то, что было выгравировано на медных листах, мои братья подошли ко мне и сказали мне: Что означает то, что ты прочитал? Вот, следует ли это понимать согласно тому, что духовно, что сбудется по духу, а не по плоти?"},{"vNo":"2 ","txt":"И я, Нефий, сказал им: Вот, это было явлено пророку голосом Духа; ибо Духом открывается пророкам всё, что станет с детьми человеческими по плоти."},{"vNo":"3 ","txt":"А потому то, о чем я прочитал, имеет отношение как к бренному, так и к духовному; ибо кажется, что дом Израилев рано или поздно будет рассеян по всему лицу земли, а также среди всех народов."},{"vNo":"4 ","txt":"И вот, много таких, которые уже стёрлись из памяти живущих в Иерусалиме. Да, большая часть всех колен уже уведена; и они рассеяны туда и сюда по островам морским; и где они, никто из нас не знает, только знаем, что они были уведены."},{"vNo":"5 ","txt":"И поскольку они были уведены, это пророчествовалось о них, а также и обо всех тех, которые будут впоследствии рассеяны и посрамлены из-за Святого Израилева; ибо против Него они ожесточат свои сердца; а потому они будут рассеяны среди всех народов и будут ненавидимы всеми людьми."},{"vNo":"6 ","txt":"Тем не менее, после того как они будут вскормлены иноверцами и Господь вознесёт руку Свою над иноверцами и выставит их, как знамя, и дети их будут носимы на их руках, а дочери их будут носимы на их плечах, вот, то, о чем говорится, – бренное; ибо таковы заветы Господа с нашими отцами; и это говорится о нас во дни грядущие, а также о всех наших братьях, которые принадлежат к дому Израилеву."},{"vNo":"7 ","txt":"И это означает, что настаёт такое время, после того как весь дом Израилев будет рассеян и посрамлён, когда Господь Бог воздвигнет среди иноверцев могучий народ, да, именно на лице этой земли, и ими будет рассеяно наше потомство."},{"vNo":"8 ","txt":"И после того как наше потомство будет рассеяно, Господь Бог начнёт совершать чудесное дело среди иноверцев, которое будет весьма ценным для нашего потомства; а потому оно уподоблено вскармливанию их иноверцами и ношению на руках своих и на плечах своих."},{"vNo":"9 ","txt":"И оно также будет ценным и для иноверцев; и не только для иноверцев, но и для всего дома Израилева, дабы стали известны заветы Отца Небес с Авраамом, гласящие: В семени твоём благословятся все племена земли."},{"vNo":"10 ","txt":"И я хотел бы, братья мои, чтобы вы знали, что все племена земли не могут быть благословенны, если Он не обнажит руку Свою перед глазами народов."},{"vNo":"11 ","txt":"А потому Господь Бог начнёт обнажать руку Свою перед глазами всех народов в осуществлении заветов Своих и Евангелия Своего для тех, кто принадлежит к дому Израилеву."},{"vNo":"12 ","txt":"А потому Он снова выведет их из плена, и они соберутся вместе в землях своего наследия; и они будут выведены из мрака и из тьмы; и они узнают, что Господь – их Спаситель и их Искупитель, Сильный Израилев."},{"vNo":"13 ","txt":"И кровь той великой и мерзостной церкви, которая есть блудница всей Земли, обратится на их собственные головы; ибо они будут воевать между собой, и меч их собственных рук падёт на их собственные головы, и они будут упоены своей собственной кровью."},{"vNo":"14 ","txt":"И всякий народ, который будет воевать против тебя, о дом Израилев, будет обращён один против другого; и они падут в ту яму, которую вырыли, чтобы поймать в ловушку народ Господний. И все, кто борется против Сиона, будут истреблены, и та великая блудница, которая извратила верные пути Господни, да, та великая и мерзостная церковь, рухнет во прах, и великим будет падение её."},{"vNo":"15 ","txt":"Ибо вот, речёт пророк, быстро настаёт то время, когда сатана больше не будет иметь власти над сердцами детей человеческих; ибо скоро настанет тот день, когда все горделивые и те, кто поступает нечестиво, будут как солома; и настанет тот день, когда они должны быть сожжены."},{"vNo":"16 ","txt":"Ибо скоро настанет то время, когда полнота гнева Божьего изольётся на всех детей человеческих; ибо Он не допустит, чтобы нечестивые истребили праведных."},{"vNo":"17 ","txt":"А потому силой Своей Он сохранит праведных, даже если будет так, что должна будет излиться полнота гнева Его, и праведные будут сохранены, даже через истребление их врагов огнём. А потому праведным нет нужды бояться; ибо так речёт пророк: Они будут спасены, даже если свершится это огнём."},{"vNo":"18 ","txt":"Вот, братья мои, я говорю вам, что всё это должно вскоре сбыться; да, воистину кровь и огонь, и клубы дыма должны прийти; и надлежит этому свершиться на лице этой земли; и постигнет это людей по плоти, если будет так, что они ожесточат свои сердца против Святого Израилева."},{"vNo":"19 ","txt":"Ибо вот, праведные не погибнут; ибо непременно должно настать то время, когда все, кто борются против Сиона, будут отвергнуты."},{"vNo":"20 ","txt":"И Господь непременно приготовит путь для Своего народа во исполнение слов Моисея, которые тот изрёк, говоря: Пророка воздвигнет вам Господь ваш Бог, подобного мне; Его вы будете слушать во всём, что Он скажет вам. И будет так, что все те, кто не будет слушать того пророка, будут отвергнуты из среды народа."},{"vNo":"21 ","txt":"И ныне я, Нефий, объявляю вам, что этот пророк, о котором говорил Моисей, – это Святой Израилев; а потому Он будет вершить суд в праведности."},{"vNo":"22 ","txt":"И праведным нет нужды бояться, ибо они – это те, кто не будут посрамлены. Но создано будет среди детей человеческих царство дьявола, кое царство устанавливается среди тех, которые во плоти."},{"vNo":"23 ","txt":"Ибо быстро настанет то время, когда все церкви, которые созданы, чтобы получать выгоду, и все те, которые созданы, чтобы обрести власть над плотью, и те, которые созданы, чтобы стать почитаемыми в глазах мира, и те, которые ищут похотей плоти и мирских вещей и хотят совершать всевозможные беззакония; да, иначе говоря, все те, кто принадлежат к царству дьявола, – это те, кому надлежит бояться и дрожать, и трепетать; это те, кто должен быть низведён во прахе; это те, кто должен быть сожжён, как солома; и это согласно словам пророка."},{"vNo":"24 ","txt":"И быстро настаёт то время, когда праведные должны быть возведены, как тельцы упитанные, и Святой Израилев должен править во владычестве и могуществе, и силе, и великой славе."},{"vNo":"25 ","txt":"И Он собирает детей Своих с четырёх сторон земли, и Он исчисляет овец Своих, и они знают Его; и будет одно стадо и один Пастырь; и Он будет пасти Своих овец, и в Нём они найдут пажить."},{"vNo":"26 ","txt":"И благодаря праведности Его народа сатана не имеет власти; а потому он не сможет быть освобождён в продолжение многих лет; ибо он не имеет власти над сердцами людей, ибо те пребывают в праведности, и Святой Израилев правит."},{"vNo":"27 ","txt":"И ныне, вот, я, Нефий, говорю вам, что всё это должно совершиться по плоти."},{"vNo":"28 ","txt":"Но вот, все племена, колена, языки и народы будут жить безопасно в Святом Израилевом, если будет так, что они покаются."},{"vNo":"29 ","txt":"И ныне я, Нефий, заканчиваю; ибо пока не смею говорить дальше обо всём этом."},{"vNo":"30 ","txt":"А потому, братья мои, я хотел бы, чтобы вы считали истинным то, что написано на медных листах; и они свидетельствуют, что человек должен быть послушен заповедям Божьим."},{"vNo":"31 ","txt":"А потому вам не нужно думать, будто я и мой отец – единственные, кто свидетельствовал, а также поучал об этом. И потому, если вы будете послушны заповедям и устоите до конца, вы будете спасены в последний день. И это так. Аминь."}]}