{"heading":"Сыновья Легия возвращаются в Иерусалим за медными листами. Лаван отказывается отдать листы. Нефий увещевает и воодушевляет своих братьев. Лаван отбирает их имущество и пытается убить их. Ламан и Лемуил побивают Нефия и Сама, и ангел укоряет их. Приблизительно 600–592 гг. до Р. Х.","prevAbbr":"1-ne","nextAbbr":"1-ne","prevNo":2,"nextNo":4,"chapterTitle":"1 Нефий 3","prevTitle":"1 Нефий 2","nextTitle":"1 Нефий 4","verses":[{"vNo":1,"txt":"И было так, что я, Нефий, после беседы с Господом вернулся в шатёр своего отца."},{"vNo":2,"txt":"И было так, что он обратился ко мне, говоря: Вот, снился мне сон, в котором Господь повелел мне, чтобы ты и твои братья вернулись в Иерусалим."},{"vNo":3,"txt":"Ибо вот, у Лавана имеется летопись иудеев, а также родословная моих праотцов, и они выгравированы на медных листах."},{"vNo":4,"txt":"А потому Господь повелел мне, чтобы ты и твои братья пошли в дом Лавана и раздобыли эти летописи и принесли их сюда, в пустыню."},{"vNo":5,"txt":"И ныне, вот, твои братья ропщут, говоря, что это трудное дело, которое я потребовал от них; но вот, не я потребовал это от них, это – повеление Господа."},{"vNo":6,"txt":"А потому, иди, сын мой, и ты будешь в благоволении у Господа, ибо ты не роптал."},{"vNo":7,"txt":"И было так, что я, Нефий, сказал своему отцу: Я пойду и сделаю то, что повелел Господь, ибо знаю, что Господь не даёт повелений детям человеческим, не приготовив пути для них, дабы они могли исполнить то, что Он повелевает им."},{"vNo":8,"txt":"И было так, что когда мой отец услышал эти слова, он чрезвычайно возрадовался, ибо знал, что я благословен Господом."},{"vNo":9,"txt":"И я, Нефий, и мои братья отправились в путь по пустыне с нашими шатрами, чтобы пойти к земле Иерусалимской."},{"vNo":10,"txt":"И было так, что когда мы пришли в землю Иерусалимскую, я и мои братья держали совет между собой."},{"vNo":11,"txt":"И мы бросили жребий – кому из нас идти в дом Лавана. И было так, что жребий пал на Ламана, и Ламан пошёл в дом Лавана, и он говорил с ним, сидя у него в доме."},{"vNo":12,"txt":"И он просил у Лавана летописи, которые были выгравированы на медных листах и содержали родословную моего отца."},{"vNo":13,"txt":"И вот, было так, что Лаван разгневался и прогнал его прочь от лица своего; и не пожелал он, чтобы эти летописи достались ему. И потому он сказал ему: Вот, ты грабитель, и я убью тебя."},{"vNo":14,"txt":"Но Ламан убежал от лица его и рассказал нам, что сделал Лаван. И мы чрезвычайно восскорбели, и мои братья уже собирались вернуться к моему отцу в пустыню."},{"vNo":15,"txt":"Но вот, я сказал им так: Как жив Господь и как живы мы, не пойдём мы к нашему отцу в пустыню, пока не исполним того, что Господь повелел нам."},{"vNo":16,"txt":"А потому будем же верны в соблюдении повелений Господних; и потому пойдём же в землю наследия нашего отца, ибо вот, он оставил золото и серебро, и всевозможные богатства. И всё это он сделал, следуя повелениям Господним."},{"vNo":17,"txt":"Ибо знал он, что Иерусалим должен быть истреблён из-за нечестия того народа."},{"vNo":18,"txt":"Ибо вот, они отвергли слова пророков. А потому, если бы мой отец пребывал в этой земле после того, как ему было велено бежать из этой земли, то вот, он тоже погиб бы. Поэтому необходимо, чтобы он бежал из этой земли."},{"vNo":19,"txt":"И вот, это мудрость Божья, что мы должны обрести эти летописи, дабы мы сохранили для своих детей язык наших отцов."},{"vNo":20,"txt":"А также дабы мы сохранили для них слова, которые были изречены устами всех святых пророков и которые были даны им Духом и силой Божьей от начала мира вплоть до этого нынешнего времени."},{"vNo":21,"txt":"И было так, что такими словами я убеждал своих братьев, дабы они были верны в соблюдении повелений Божьих."},{"vNo":22,"txt":"И было так, что мы пошли в землю нашего наследия, и мы собрали наше золото и наше серебро, и наши драгоценные вещи."},{"vNo":23,"txt":"И после того как мы собрали всё это вместе, мы снова пошли в дом Лавана."},{"vNo":24,"txt":"И было так, что мы вошли к Лавану и просили его, чтобы он отдал нам летописи, выгравированные на медных листах, за которые мы отдали бы ему наше золото и наше серебро и все наши драгоценные вещи."},{"vNo":25,"txt":"И было так, что когда Лаван увидел наше имущество и что оно было чрезвычайно богатым, он так возжелал его, что прогнал нас прочь и послал своих слуг убить нас, дабы завладеть нашим имуществом."},{"vNo":26,"txt":"И было так, что мы бежали от слуг Лавана и были вынуждены оставить наше имущество, и оно попало в руки Лавана."},{"vNo":27,"txt":"И было так, что мы убежали в пустыню, и слуги Лавана не догнали нас, и мы спрятались в каменной пещере."},{"vNo":28,"txt":"И было так, что Ламан был разгневан на меня и на моего отца; а также был разгневан Лемуил, ибо он внимал словам Ламана. А потому Ламан и Лемуил говорили нам, своим младшим братьям, много грубых слов и били нас, даже палкой."},{"vNo":29,"txt":"И было так, что когда они били нас палкой, вот, явился ангел Господний и предстал перед ними, и он обратился к ним, говоря: Зачем вы бьёте палкой своего младшего брата? Не знаете ли, что Господь избрал его быть господином над вами, и это из-за ваших беззаконий? Вот, вы снова пойдёте в Иерусалим, и Господь предаст Лавана вам в руки."},{"vNo":30,"txt":"И после того как ангел говорил с нами, он удалился."},{"vNo":31,"txt":"И после того как ангел удалился, Ламан и Лемуил снова начали роптать, говоря: Как же это возможно, чтобы Господь предал Лавана нам в руки? Вот, он могучий человек и может командовать пятьюдесятью, да, он может даже убить пятьдесят; так почему же не нас?"}]}