{"heading":"Сария укоряет Легия. Оба радуются возвращению своих сыновей. Они приносят жертву. Медные листы содержат писания Моисея и пророков. Листы указывают на то, что Легий – потомок Иосифа. Легий пророчествует о своём потомстве и сохранении листов. Приблизительно 600–592 гг. до Р. Х.","prevAbbr":"1-ne","prevNo":4,"nextAbbr":"1-ne","nextNo":6,"chapterTitle":"1 Нефий 5","verses":[{"vNo":"1 ","txt":"И было так, что после того как мы пришли в пустыню к нашему отцу, вот, он исполнился радости, а также и моя мать, Сария, была чрезвычайно рада, ибо она истинно горевала из-за нас."},{"vNo":"2 ","txt":"Ибо она думала, что мы погибли в пустыне; и она также укоряла моего отца, говоря ему, что он человек, имеющий видения, и говорила: Вот, ты вывел нас из земли нашего наследия, и нет уже моих сыновей, да и мы погибаем в пустыне."},{"vNo":"3 ","txt":"И такими словами моя мать укоряла моего отца."},{"vNo":"4 ","txt":"И было так, что мой отец обратился к ней, говоря: Я знаю, что я человек, имеющий видения; ибо если бы я не увидел в видении дел Божьих, то не познал бы благости Божьей, но остался бы в Иерусалиме и погиб бы вместе со своими братьями."},{"vNo":"5 ","txt":"Но вот я обрёл землю обетования, чему и радуюсь; да, и я знаю, что Господь избавит моих сыновей от рук Лавана и приведёт их снова к нам в пустыню."},{"vNo":"6 ","txt":"И такими словами мой отец, Легий, утешал мою мать, Сарию, относительно нас, в то время как мы шли по пустыне к земле Иерусалимской за летописью иудеев."},{"vNo":"7 ","txt":"И когда мы вернулись в шатёр моего отца, вот, их радость была полной, и моя мать утешилась."},{"vNo":"8 ","txt":"И она сказала, говоря: Ныне я верно знаю, что Господь повелел моему мужу бежать в пустыню; да, и я также верно знаю, что Господь защитил моих сыновей и избавил их от рук Лавана, и дал им силу, которой они могли бы исполнить то, что Господь повелел им. И такими словами она говорила."},{"vNo":"9 ","txt":"И было так, что они возрадовались чрезвычайно и принесли Господу жертву и всесожжения; и воздали благодарение Богу Израилеву."},{"vNo":"10 ","txt":"И после того как они воздали благодарение Богу Израилеву, мой отец, Легий, взял летописи, выгравированные на медных листах, и исследовал их с самого начала."},{"vNo":"11 ","txt":"И он увидел, что они содержат пять книг Моисеевых, которые излагают повествование о сотворении мира, а также об Адаме и Еве, кто были нашими первыми родителями;"},{"vNo":"12 ","txt":"А также и летопись иудеев от начала и вплоть до вступления на престол Седекии, царя иудейского;"},{"vNo":"13 ","txt":"А также пророчества святых пророков от начала и вплоть до вступления на престол Седекии, а также многие пророчества, изречённые устами Иеремии."},{"vNo":"14 ","txt":"И было так, что мой отец, Легий, нашёл также на медных листах родословную своих отцов; а потому он узнал, что он потомок Иосифа; да, того самого Иосифа, который был сыном Иакова, который был продан в Египет и который был сохранён рукой Господней, чтобы он смог уберечь своего отца, Иакова, и всех его домашних от голодной смерти."},{"vNo":"15 ","txt":"И они были также выведены из плена и из земли Египетской тем же самым Богом, Который сохранил их."},{"vNo":"16 ","txt":"И таким образом мой отец, Легий, открыл родословную своих отцов. И Лаван тоже был потомком Иосифа, а потому он и его отцы вели эти летописи."},{"vNo":"17 ","txt":"И ныне, когда мой отец увидел всё это, он исполнился Духа и начал пророчествовать о своём потомстве:"},{"vNo":"18 ","txt":"Что эти медные листы распространятся по всем племенам, коленам, языкам и народам, составляющим его потомство."},{"vNo":"19 ","txt":"А потому он сказал, что эти медные листы никогда не пропадут; и они больше не потускнеют от времени. И многое он пророчествовал о своём потомстве."},{"vNo":"20 ","txt":"И было так, что до сих пор я и мой отец соблюдали повеления, которыми Господь повелевал нам."},{"vNo":"21 ","txt":"И мы обрели эти летописи, как повелел нам Господь, и исследовали их, и нашли, что они полезны; да, то есть очень ценны для нас, так что мы можем сохранить заповеди Господние для наших детей."},{"vNo":"22 ","txt":"А потому, мудрость Господа была в том, чтобы мы несли их с собой, следуя по пустыне к земле обетования."}]}