{"heading":"Легий видит видение о дереве жизни. Он вкушает от его плода и желает, чтобы его семейство сделало то же. Он видит железные перила, тесный и узкий путь, а также тёмную мглу, которая окутывает людей. Сария, Нефий и Сам вкушают от плода, но Ламан и Лемуил отказываются. Приблизительно 600–592 гг. до Р. Х.","prevAbbr":"1-ne","nextAbbr":"1-ne","prevNo":7,"nextNo":9,"chapterTitle":"1 Нефий 8","prevTitle":"1 Нефий 7","nextTitle":"1 Нефий 9","verses":[{"vNo":1,"txt":"И было так, что мы собрали всевозможных семян всякого рода, как зерновых всякого рода, так и плодовых семян всякого рода."},{"vNo":2,"txt":"И было так, что в то время как мой отец пребывал в пустыне, он обратился к нам, говоря: Вот, мне снился сон, или, иными словами, я видел видение."},{"vNo":3,"txt":"И вот, вследствие того, что я увидел, у меня есть повод радоваться в Господе из-за Нефия, а также Сама, ибо у меня есть повод предполагать, что они, а также многие из их потомства будут спасены."},{"vNo":4,"txt":"Но вот, Ламан и Лемуил, из-за вас я боюсь чрезвычайно; ибо вот, думается мне, что я видел в своём сновидении тёмную и мрачную пустыню."},{"vNo":5,"txt":"И было так, что я увидел человека, и он был одет в белую мантию; и он подошёл и встал предо мной."},{"vNo":6,"txt":"И было так, что он обратился ко мне и велел мне следовать за ним."},{"vNo":7,"txt":"И было так, что когда я последовал за ним, я увидел, что нахожусь в тёмной и мрачной пустоши."},{"vNo":8,"txt":"И после того как я скитался во тьме в продолжение многих часов, я начал молиться Господу, чтобы Он помиловал меня соответственно множеству Его щедрых милостей."},{"vNo":9,"txt":"И было так, что после того как я помолился Господу, я узрел обширное и просторное поле."},{"vNo":10,"txt":"И было так, что я увидел дерево, плод которого был вожделенным, ибо делал человека счастливым."},{"vNo":11,"txt":"И было так, что я подошёл и вкусил от плода его и познал, что он был слаще всех, когда-либо отведанных мною ранее. Да, и увидел я, что плод его был белый, превосходивший всякую белизну, которую я когда-либо видел."},{"vNo":12,"txt":"И когда я вкусил от плода его, он наполнил мою душу чрезвычайно великой радостью; а потому я возжелал, чтобы моё семейство тоже вкусило от него; ибо я познал, что он вожделеннее всех других плодов."},{"vNo":13,"txt":"И, обратив свои взоры вокруг, чтобы, быть может, найти и моё семейство, я увидел реку водную; и она текла, и она была вблизи дерева, плод которого я вкушал."},{"vNo":14,"txt":"И я посмотрел, чтобы увидеть, откуда она истекает; и я увидел её исток неподалёку; и у её истока я увидел вашу мать Сарию, и Сама, и Нефия; и они стояли, будто не зная, куда им идти."},{"vNo":15,"txt":"И было так, что я поманил их; и я сказал им также громким голосом, чтобы они подошли ко мне и вкусили от плода, который был вожделеннее всех других плодов."},{"vNo":16,"txt":"И было так, что они подошли ко мне и тоже вкусили от плода."},{"vNo":17,"txt":"И было так, что я пожелал, чтобы Ламан и Лемуил тоже подошли и вкусили от плода; а потому я обратил свои взоры к истоку реки, чтобы, быть может, увидеть их."},{"vNo":18,"txt":"И было так, что я увидел их, но они отказались подойти ко мне и вкусить от плода."},{"vNo":19,"txt":"И я увидел железные перила, и они тянулись вдоль берега реки и вели к дереву, у которого я стоял."},{"vNo":20,"txt":"И я также увидел тесный и узкий путь, проходивший вдоль железных перил до того самого дерева, у которого я стоял; и он также вёл мимо начала источника к обширному и просторному полю, как если бы это был некий мир."},{"vNo":21,"txt":"И я увидел бесчисленные сонмы людей, из которых многие продвигались вперёд, чтобы достигнуть пути, ведущего к дереву, у которого я стоял."},{"vNo":22,"txt":"И было так, что они подходили и ступали на путь, который вёл к этому дереву."},{"vNo":23,"txt":"И было так, что поднялась тёмная мгла, да, чрезвычайно густая тёмная мгла, такая, что вступавшие на этот путь сбивались с него, так что они блуждали и пропадали."},{"vNo":24,"txt":"И было так, что я увидел других, продвигавшихся вперёд; и они подходили и хватались за конец железных перил, и продвигались вперёд сквозь тёмную мглу, крепко держась за железные перила, до тех пор, пока они не подходили и не вкушали от плода дерева."},{"vNo":25,"txt":"И вкусив от плода дерева, они обращали свои взоры вокруг так, как будто им было стыдно."},{"vNo":26,"txt":"И я тоже обратил свои взоры вокруг и увидел, по другую сторону реки водной, огромное и просторное здание; и оно стояло как бы в воздухе, высоко над землёй."},{"vNo":27,"txt":"И оно было заполнено людьми, как старыми, так и молодыми, как мужчинами, так и женщинами; и вид их одежд был чрезвычайно роскошен; и они, по-видимому, насмехались и указывали своими пальцами в сторону тех, кто пришёл и вкушал от плода."},{"vNo":28,"txt":"И после того как они отведали плода, им стало стыдно из-за тех, кто насмехался над ними; и они отступили на запретные пути и пропали."},{"vNo":29,"txt":"И ныне я, Нефий, не привожу всех слов своего отца."},{"vNo":30,"txt":"Но, чтобы быть кратким в изложении, вот, он увидел другие толпы, продвигавшиеся вперёд; и они подходили и хватались за конец железных перил; и они продвигались вперёд по своему пути, постоянно крепко держась за железные перила, пока не подходили и не падали ниц, и не вкушали от плода дерева."},{"vNo":31,"txt":"И он также увидел другие толпы, ощупью продвигавшиеся по своему пути к тому огромному и просторному зданию."},{"vNo":32,"txt":"И было так, что многие тонули в глубинах источника, а многие исчезали из виду его, блуждая по неизвестным дорогам."},{"vNo":33,"txt":"И велико было множество тех, кто входил в то странное здание. И после того как они входили в то здание, они презрительно указывали пальцем на меня и на тех, кто также вкушал от плода, но мы не внимали им."},{"vNo":34,"txt":"Вот слова моего отца: Ибо все те, кто внимали им, отступали."},{"vNo":35,"txt":"И ни Ламан, ни Лемуил не вкусили от плода, – сказал мой отец."},{"vNo":36,"txt":"И было так, что после того как мой отец сказал все слова о своём сне, или видении, которых было много, он сказал нам, что из-за того, что он видел в видении, он чрезвычайно боится за Ламана и Лемуила; да, он боится, как бы они не были отвергнуты от присутствия Господнего."},{"vNo":37,"txt":"И он увещевал их тогда со всем чувством нежного родителя, дабы они вняли его словам, чтобы, быть может, Господь был милостив к ним и не отверг их; да, отец мой проповедовал им."},{"vNo":38,"txt":"И после того как он проповедовал им, а также пророчествовал им о многом, он велел им соблюдать заповеди Господние; и закончил он речь, обращённую к ним."}]}