{"heading":"Nitarika ny miaramila Nefita i Môrmôna—Nandrakotra ny tany ny ra sy ny fandripahana—Nitoloko sy nitomany tamin' ny alahelon' ny voaozona ny Nefita—Lasa ny andron' ny fankasitrahana azy—Nahazo ny takelak' i Nefia i Môrmôna—Nitohy ny ady. Tokony ho 327–350 taorian' i j.k.","prevAbbr":"morm","prevNo":1,"nextAbbr":"morm","nextNo":3,"chapterTitle":"Môrmôna 2","verses":[{"vNo":"1 ","txt":"Ary ny zava-nitranga, tamin' io taona io ihany, dia nanomboka nisy indray ny ady teo amin' ny Nefita sy ny Lamanita. Ary na dia teo aza ny maha-tanora ahy, dia vaventy tsanganana aho; koa ny vahoakan' i Nefia dia nanendry ahy ho mpitondra azy, na ho mpitondra ny miaramilany."},{"vNo":"2 ","txt":"Koa ny zava-nitranga, tamin' ny fahenina ambin' ny folon' ny taonako, dia nandeha teo alohan' ny miaramilan' ny Nefita aho hiady amin' ny Lamanita; ary enina amby roapolo sy telonjato taona no efa lasana."},{"vNo":"3 ","txt":"Ary ny zava-nitranga, tamin' ny taona fahafito amby roapolo sy telonjato, dia nisovoka anay niaraka tamin' ny hery lehibe izaitsizy tokoa ny Lamanita, ka nampihorohoro ny miaramilako; koa tsy te hiady izy, ary nanomboka nisintona nankany amin' ny tany avaratra izy."},{"vNo":"4 ","txt":"Ary ny zava-nitranga dia tonga tao an-tanànan' i Angôlà izahay ary nandray ny fizakana ny tanàna sy nanao fiomanana hiarovana ny tenanay amin' ny Lamanita. Ary ny zava-nitranga dia nohamafisinay araka ny herinay ny tanàna; nefa na dia teo aza ny fanamafisana rehetra nataonay, dia nisovoka anay ny Lamanita ary nanosika anay hiala ny tanàna."},{"vNo":"5 ","txt":"Ary natosiny koa izahay hiala ny tanin' i Davida."},{"vNo":"6 ","txt":"Ary nandeha izahay ary tonga tao an-tanin' i Josoa, izay tao amin' ny sisin-tany andrefana akaikin' ny moron-dranomasina."},{"vNo":"7 ","txt":"Ary ny zava-nitranga dia nangoninay faingana araka izay tratra ny olonay mba hahazoanay mampivondrona azy ho antoko iray."},{"vNo":"8 ","txt":"Nefa indro, feno mpandroba sy Lamanita ny tany; ary na dia teo aza ny famongorana lehibe izay nihantona teo ambonin' ny oloko, dia tsy nibebaka tamin' ny ratsy fanaony izy; koa nisy ny ra sy ny fandripahana nipariaka eran' ny lafiny rehetra teo amin' ny tany, na tamin' ny an-daniny Nefita na koa tamin' ny ankilany Lamanita; ary fiovam-penitra tanteraka izany eran' ny lafiny rehetra teo amin' ny tany."},{"vNo":"9 ","txt":"Ary ankehitriny dia nanana mpanjaka ny Lamanita, ary i Aharôna no anarany; ary tonga izy hiady aminay niaraka tamin' ny miaramila efatra arivo sy efatra alina. Ary indro, nanohitra azy aho niaraka tamin' ny roa arivo sy efatra alina. Ary ny zava-nitranga dia nandresy azy aho niaraka tamin' ny miaramilako ka dia nandositra teo anoloako izy. Ary indro, izany rehetra izany no nitranga, ary efa lasana ny telopolo sy telonjato taona."},{"vNo":"10 ","txt":"Ary ny zava-nitranga dia nanomboka nibebaka tamin' ny helony ny Nefita ary nanomboka nitalaho toy ny efa naminanian' i Samoela mpaminany izany izy; satria indro tsy nisy olona afaka nitana izay azy, noho ny mpangalatra sy ny mpandroba, ary ny mpamono olona, ary ny fanova-maso sy ny famorehana izay nisy teo amin' ny tany."},{"vNo":"11 ","txt":"Dia toy izany no nanomboka nisian' ny fitomaniana sy ny fitolokoana teo amin' ny tany manontolo noho ireo zavatra ireo, ary indrindra indrindra teo anivon' ny vahoakan' i Nefia."},{"vNo":"12 ","txt":"Ary ny zava-nitranga, rehefa nahita ny fitolokoany sy ny fitomaniany ary ny alahelony teo anoloan' ny Tompo izaho Môrmôna, dia nanomboka nifaly tao anatiko ny foko, noho ny fahalalako ny famindram-po sy ny faharipon' ny Tompo, noho ny fiheverana fa ho feno famindram-po aminy Izy ka ho tonga vahoaka marina indray izy."},{"vNo":"13 ","txt":"Nefa indro zava-poana izany fifaliako izany, fa tsy nankamin' ny fibebahana ny alahelony, noho ny hatsaram-pon' Andriamanitra; fa vao mainka izany alahelon' ny voaozona, satria ny Tompo dia tsy te hamela azy mandrakariva hahazo fahasambarana ao amin' ny fahotana."},{"vNo":"14 ","txt":"Ary tsy nanatona an' i Jesoa tamin' ny fo torotoro sy ny fanahy manenina izy, fa nanozona kosa an' Andriamanitra sy naniry ny ho faty. Na dia teo aza izany dia niady tamin' ny sabatra izy ho an' ny ainy."},{"vNo":"15 ","txt":"Ary ny zava-nitranga dia niverina tamiko indray ny alaheloko, ary nahita aho fa efa lasana ny androm-pankasitrahana ho azy, na ara-nofo na ara-panahy; satria hitako ny an' arivony taminy nojinjaina tamin' ny fikomiana an-kitsirano tamin' Andriamaniny sy nifanongoa toy ny zezika tambonin' ny tany. Ary dia toy izany no efa nahalasanan' ny efatra amby efapolo sy telon-jato taona."},{"vNo":"16 ","txt":"Ary ny zava-nitranga, tamin' ny taona fahadimy amby efapolo sy telonjato, dia nanomboka nandositra teo anoloan' ny Lamanita ny Nefita; ary nenjehina izy ambara-pahatongany tao an-tanin' i Jasôna, talohan' ny nahafahana nanajanona azy tamin' ny fihemorany."},{"vNo":"17 ","txt":"Ary ankehitriny, ny tanànan' i Jasôna dia akaikin' ny toerana izay efa nametrahan' i Amarôna ireo rakitsoratra ho an' ny Tompo mba tsy haharava azy ireny. Ary indro efa nandeha aho araka ny tenin' i Amarôna ary naka ny takelak' i Nefia sy nanao rakitsoratra araka ny tenin' i Amarôna."},{"vNo":"18 ","txt":"Ary teo amin' ny takelak' i Nefia no nanaovako ny fitantarana feno ny amin' ny faharatsiana sy ny fahavetavetana rehetra; saingy teo amin' ireto takelaka ireto kosa dia noferako ny fanaovana fitantarana feno ny amin' ny faharatsiany sy ny fahavetavetany, satria indro, ny sarin' ny faharatsiana sy ny fahavetavetana mandrakariva no efa teo anoloan' ny masoko hatrizay naha-vantotr' olona ahy ka nitazanako ny lalan' ny olona."},{"vNo":"19 ","txt":"Ary lozako noho ny faharatsiany; fa efa nofenoina alahelo ny foko, tamin' ny androko rehetra, noho ny faharatsiany; na dia teo aza izany dia fantatro fa hasandratra aho amin' ny andro farany."},{"vNo":"20 ","txt":"Ary ny zava-nitranga, tamin' io taona io, dia nohazaina sy nenjehina indray ny vahoakan' i Nefia. Ary ny zava-nitranga dia nenjehina izahay mandra-pahatonganay tao andafiavaratry ny tany izay nantsoinay hoe Sema."},{"vNo":"21 ","txt":"Ary ny zava-nitranga dia nohamafisinay ny tanànan' i Sema, ary dia nangoninay tao araka izay tratra ny olonay, fa angamba mba ho azonay vonjena amin' ny famongorana izy."},{"vNo":"22 ","txt":"Ary ny zava-nitranga tamin' ny taona fahenina amby efapolo sy telonjato dia natombony indray ny fanafihana anay."},{"vNo":"23 ","txt":"Ary ny zava-nitranga dia niteny tamin' ny oloko aho ary namporisika azy tamin-kery lehibe mba hijoroany amim-pahasahiana tokoa eo anoloan' ny Lamanita ary hiadiany ho an' ny vadiny sy ny zanany, ary ny tranony sy ny akaniny."},{"vNo":"24 ","txt":"Ary ny teniko dia somary nanentana azy ihany hatanja-tsaina, hany ka tsy nandositra teo anoloan' ny Lamanita izy, fa nijoro tamim-pahasahiana tokoa nanohitra azy."},{"vNo":"25 ","txt":"Ary ny zava-nitranga dia miaramila telo alina izahay no niady tamin' ny miaramila dimy alina. Ary ny zava-nitranga dia notoherinay tamim-pahasahiana toy izany izy ka dia nandositra teo anoloanay."},{"vNo":"26 ","txt":"Ary ny zava-nitranga, nony efa nandositra izy, dia nanenjika azy niaraka tamin' ny miaramilanay izahay ary nifanandrina taminy sy nandresy azy; kanefa tsy tao aminay ny herin' ny Tompo; eny, honjohonjon' ny tenanay samirery, fa ny Fanahin' ny Tompo dia tsy nitoetra tao aminay; koa efa tonga nalemy toy ny rahalahinay izahay."},{"vNo":"27 ","txt":"Ary nalahelo ny foko noho ity antambo lehibe teo amin' ny oloko ity, noho ny faharatsiany sy ny fahavetavetany. Nefa indro, nandeha izahay niady tamin' ny Lamanita sy ny jirik' i Gadiantôna, mandra-pahazoanay indray ny fizakana ny tany lovanay."},{"vNo":"28 ","txt":"Ary efa lasana ny taona fahasivy amby efapolo sy telonjato. Ary tamin' ny taona fahadimampolo sy telonjato dia nanao fifanekena tamin' ny Lamanita sy ny jirik' i Gadiantôna izahay, tamin' izany no nahazoanay ny tany lovanay voazarazara."},{"vNo":"29 ","txt":"Ary nomen' ny Lamanita anay ny tany andafiavaratra, eny, na dia hatreo amin' ny vozon-tany ety izay nitondra nankamin' ny tany andafiatsimo aza. Ary izahay dia nanome ny tany andafiatsimo rehetra ho an' ny Lamanita."}]}