{"heading":"Nitohy ny ady sy ny fandripahana—Ny ratsy nanafay ny ratsy—Nanjaka ny faharatsiana lehibe kokoa noho ny teo aloha teo amin' i Isiraely manontolo—Natao sorona tamin' ny sampy ny vehivavy sy ny ankizy—Nanomboka nifaoka ny Nefita teo anoloany ny Lamanita. Tokony ho 363–375 taorian' i j.k.","prevAbbr":"morm","prevNo":3,"nextAbbr":"morm","nextNo":5,"chapterTitle":"Môrmôna 4","verses":[{"vNo":"1 ","txt":"Ary ankehitriny ny zava-nitranga, tamin' ny taona fahatelo amby enimpolo sy telonjato, dia nandeha niakatra niaraka tamin' ny miaramilany ny Nefita hiady amin' ny Lamanita, tany ivelan' ny tanin' i Faharavana."},{"vNo":"2 ","txt":"Ary ny zava-nitranga dia voatosika indray hiverina any an-tanin' i Faharavana ny miaramilan' ny Nefita. Ary raha mbola trotraka izy, dia nisovoka azy ny miaramila vaon' ny Lamanita; ary dia nangotraka ny ady teo amin' izy ireo, hany ka ny Lamanita dia nandray ny fizakana ny tanànan' i Faharavana sy namono ny maro tamin' ny Nefita ary naka sambobelona maro."},{"vNo":"3 ","txt":"Ary ny ambiny dia nandositra sy nitambatra tamin' ny mponin' ny tanànan' i Teankoma. Ankehitriny ny tanànan' i Teankoma dia niorina tao amin' ny sisintany akaikin' ny moron-dranomasina; ary izany koa dia akaikin' ny tanànan' i Faharavana."},{"vNo":"4 ","txt":"Ary noho ny miaramilan' ny Nefita nandeha niakatra tany amin' ny Lamanita no nanombohany ho voakapoka; fa raha tsy izany, dia tsy ho nety nanan-kery taminy ny Lamanita."},{"vNo":"5 ","txt":"Nefa, indro, hanatratra ny ratsy ny fitsaran' Andriamanitra; ary amin' ny alalan' ny olon-dratsy no amaizana ny olon-dratsy; fa ny olon-dratsy no mamoky ny fon' ny zanak' olombelona ho amin' ny fandatsahan-dra."},{"vNo":"6 ","txt":"Ary ny zava-nitranga dia nanao fiomanana hanafihana ny tanànan' i Teankoma ny Lamanita."},{"vNo":"7 ","txt":"Ary ny zava-nitranga, tamin' ny taona fahefatra amby enimpolo sy telonjato, dia nanafika ny tanànan' i Teankoma ny Lamanita mba hahazoany mandray ny fizakana ny tanànan' i Teankoma koa."},{"vNo":"8 ","txt":"Ary ny zava-nitranga dia voatosika izy ary voatosiky ny Nefita hiverina. Ary nony nahita ny Nefita fa efa voatosiny ny Lamanita, dia nirehaka indray izy noho ny tanjany ihany; ary nandeha tamin' ny tanjany ihany izy ary nandray indray ny fizakana ny tanànan' i Faharavana."},{"vNo":"9 ","txt":"Ary ankehitriny dia ireo zavatra rehetra ireo no efa vita, ary efa nisy an' arivony no efa voavono tamin' ny andaniny roa, na tamin' ny Nefita, na tamin' ny Lamanita."},{"vNo":"10 ","txt":"Ary ny zava-nitranga dia efa lasana ny taona fahenina amby enimpolo sy telonjato, ary tonga indray teo amin' ny Nefita ny Lamanita mba hiady; ary tsy mbola nibebaka tamin' ny ratsy izay efa nataony ny Nefita, fa nikiry mandrakariva kosa tamin' ny faharatsiany."},{"vNo":"11 ","txt":"Ary tsy ho vitan' ny lela ny hitantara, na ny olona ny hanoratra fitantarana feno ny fisehoan-javatra mahatsiravina momba ny ra sy ny fandripahana izay nisy teo anivon' ny vahoaka, na teo amin' ny Nefita na teo amin' ny Lamanita; ary nihamafy ny fo tsirairay ka dia finaritra mandrakariva tao amin' ny fandatsahan-dra izy ireo."},{"vNo":"12 ","txt":"Ary tsy nisy na oviana na oviana faharatsiana lehibe tokoa toy izay nisy teo anivon' ity vahoaka ity teo anivon' ny zanak' i Lehia rehetra, na dia teo anivon' ny mpianakavin' i Isiraely rehetra aza, araka ny tenin' ny Tompo."},{"vNo":"13 ","txt":"Ary ny zava-nitranga dia nandray ny fizakana ny tanànan' i Faharavana ny Lamanita, ary izany dia noho ny isany nihoatra ny isan' ny Nefita."},{"vNo":"14 ","txt":"Ary nandeha koa izy nanohitra ny tanànan' i Teankoma ary nandroaka ny mponina hiala tao sy naka sambobelona maro, na vehivavy na ankizy, ary nanatitra ireny ho sorona tamin' ny sampy andriamaniny."},{"vNo":"15 ","txt":"Ary ny zava-nitranga, tamin' ny taona fahafito amby enimpolo sy telonjato, dia tezitra ny Nefita, satria efa nataon' ny Lamanita sorona ny vadiny sy ny zanany, ka dia nandeha izy niady tamin' ny Lamanita tamin' ny fahatezerana lehibe izaitsizy tokoa, hany ka nandresy indray ny Lamanita izy ary nanosika azy hiala ny taniny."},{"vNo":"16 ","txt":"Ary tsy niverina indray hiady amin' ny Nefita ny Lamanita raha tsy tamin' ny taona fahadimy amby fitopolo sy telonjato."},{"vNo":"17 ","txt":"Ary tamin' io taona io izy dia nidina hiady tamin' ny Nefita tamin' ny heriny rehetra; ary tsy voaisa izy noho ny habetsahan' ny isany."},{"vNo":"18 ","txt":"Ary hatramin' izay fotoana izay dia tsy nahazo fandresena tamin' ny Lamanita ny Nefita, fa nanomboka kosa ho nofaohiny toy ny ando teo anoloan' ny masoandro."},{"vNo":"19 ","txt":"Ary ny zava-nitranga dia nidina ny Lamanita nanafika ny tanànan' i Faharavana; ary nisy ady nangotraka izaitsizy tokoa nifanandrinana tao an-tanin' i Faharavana, ka tamin' izany no nandreseny ny Nefita."},{"vNo":"20 ","txt":"Ary nandositra teo anoloany indray izy ary tonga tao an-tanànan' i Boaza; ary tao izy no nanohitra ny Lamanita tamim-pahasahiana fatratra, hany ka tsy nandresy azy ny Lamanita raha tsy efa niverina fanindroany indray."},{"vNo":"21 ","txt":"Ary nony efa tonga fanindroany izy dia voatosika ny Nefita ary voaripaka tamin' ny fandripahana lehibe izaitsizy tokoa; ny vehivaviny sy ny zanany dia natao sorona indray tamin' ny sampy."},{"vNo":"22 ","txt":"Ary ny zava-nitranga dia nandositra teo anoloany indray ny Nefita, naka ny mponina rehetra hiaraka aminy na tamin' ny tanàna na vohitra."},{"vNo":"23 ","txt":"Ary ankehitriny izaho Môrmôna, rehefa nahita fa efa nila hahenika ny tany ny Lamanita, dia nandeha nankamin' ny havoanan' i Sîma sy naka ny rakitsoratra rehetra izay efa nafenin' i Amarôna ho an' ny Tompo."}]}