{"heading":"Nitarika indray ny miaramila Nefita tamin' ny ady feno ra sy fandripahana i Môrmôna—Hivoaka ny bokin' i Môrmôna mba handresy lahatra an' i Isiraely rehetra fa i Jesoa no Kristy—Noho ny tsy finoany dia haely patrana ny Lamanita, ary hitsahatra ny hitaona azy ny Fanahy—Handray ny filazantsara avy amin' ny Jentilisa izy amin' ny andro farany. Tokony ho 375–384 taorian' i j.k.","prevAbbr":"morm","prevNo":4,"nextAbbr":"morm","nextNo":6,"chapterTitle":"Môrmôna 5","verses":[{"vNo":"1 ","txt":"Ary ny zava-nitranga dia nandeha tany anivon' ny Nefita aho ary nibebaka tamin' ny fianianana izay efa nataoko fa tsy hanampy azy intsony; ary nomeny ahy indray ny fibaikoana ny miaramilany, satria niandrandra ahy ho toy ny mety hahafaka azy amin' ny fahoriany izy."},{"vNo":"2 ","txt":"Nefa indro, tsy nombam-panantenana aho, satria nahalala ny fitsaran' ny Tompo izay hihatra aminy; satria tsy nibebaka tamin' ny helony izy, fa niady kosa ho an' ny ainy, tsy niaraka tamin' ny fiantsoana an' Ilay efa nahary azy."},{"vNo":"3 ","txt":"Ary ny zava-nitranga dia tonga hiady aminay ny Lamanita raha nandositra nankany an-tanànan' i Jordana izahay; nefa indro, voatosika hiverina izy ka tsy nahafaka ny tanàna tamin' izay fotoana izay."},{"vNo":"4 ","txt":"Ary ny zava-nitranga dia tonga indray izy hiady aminay, ary notananay ny tanàna. Ary nisy koa tanàna hafa izay notanan' ny Nefita, dia toeram-pamaharana izay nisakana azy ka tsy nahafahany niditra ny tany izay niampatra teo anoloanay mba hamongotra ny mponin' ny taninay."},{"vNo":"5 ","txt":"Nefa ny zava-nitranga dia na taiza na taiza toerana izay efa nandalovanay, ary tsy nitambatambatra ny mponina taminy, dia noravan' ny Lamanita, ary ny tanànany sy ny vohiny ary ny tanàn-dehibeny dia nodorana tamin' ny afo; ary dia toy izany no efa nahalasanan' ny sivy amby fitopolo sy telonjato taona."},{"vNo":"6 ","txt":"Ary ny zava-nitranga, tamin' ny taona fahavalopolo sy telonjato, dia tonga teo aminay indray ny Lamanita mba hiady, ary notoherinay tamim-pahasahiana tokoa izy; nefa zava-poana daholo izany, fa betsaka loatra ny isany ka dia nohosihoseny teo ambany tongony ny vahoakan' ny Nefita."},{"vNo":"7 ","txt":"Ary ny zava-nitranga dia nandositra indray izahay, ary ireo izay faingana kokoa ny fandosirany noho ny an' ny Lamanita dia tafatsoaka, ary ireo izay tsy nihoatra ny Lamanita ny fandosirany dia nofaohana sy nofongorana."},{"vNo":"8 ","txt":"Ary ankehitriny indro, izaho Môrmôna dia tsy maniry ny handrotidrotika ny fanahin' ny olona amin' ny fampiharihariana eo anoloany ny fisehoan-javatra mahatsiravina toy izao ra sy fandripahana izay nitranga teo anoloan' ny masoko izao; nefa, noho ny fahafantarako fa tsy maintsy ampahafantarina marina tokoa ireny zavatra ireny ary ny zavatra rehetra izay miafina dia tsy maintsy ambara eo ambonin' ny tampon-trano—"},{"vNo":"9 ","txt":"Ary ny fahafantarana ireny zavatra ireny koa dia tsy maintsy ho tonga any amin' ny sisa tavela amin' ireto vahoaka ireto, ary any amin' ny Jentilisa koa, izay efa nolazain' ny Tompo fa hampihahaka ity vahoaka ity, ary ity vahoaka ity dia hoheverina ho toy ny tsinontsinona eo anivony—noho izany aho dia manoratra famintinana kely, tsy sahy manome fitantarana feno ny amin' ny zavatra izay efa hitako, noho ny didy izay efa noraisiko, ary koa mba tsy hanananareo alahelo fatratra loatra noho ny faharatsian' ity vahoaka ity."},{"vNo":"10 ","txt":"Ary ankehitriny indro, izany no teneniko amin' ny taranany, ary koa amin' ny Jentilisa izay miahy ny mpianakavin' i Isiraely, izay mahatsapa sy mahafantatra hoe avy aiza ny fitahiana azy."},{"vNo":"11 ","txt":"Satria fantatro fa ny toa azy dia halahelo noho ny antambo amin' ny mpianakavin' i Isiraely; eny, halahelo izy noho ny famongorana ity vahoaka ity; halahelo izy fa tsy nibebaka ity vahoaka ity mba hahazoana mamihina azy eo an-tsandrin' i Jesoa."},{"vNo":"12 ","txt":"Ankehitriny ireny zavatra ireny dia voasoratra ho an' ny sisa tavela amin' ny mpianakavin' i Jakoba; ary voasoratra araka izany fomba izany izy ireny, satria fantatr' Andriamanitra fa ny faharatsiana dia tsy hitondra azy ireny hankany aminy; ary tsy maintsy afenina ho an' ny Tompo izy ireny mba hahazoan' izy ireny mivoaka amin' ny fotoana mahamety izany Aminy."},{"vNo":"13 ","txt":"Ary izany no didy izay efa noraisiko; ary indro, izy ireny dia hivoaka, araka ny didin' ny Tompo, rehefa ho hitany ao amin' ny fahendreny ny mahamety izany."},{"vNo":"14 ","txt":"Ary indro, handeha any amin' ny tsy mpino amin' ny Jiosy izy ireny; ary noho izao fikasana izao no handehanany—mba hahazoana mandresy lahatra azy, fa i Jesoa no i Kristy, Ilay Zanak' Andriamanitra velona; mba hahazoan' ny Ray manatanteraka, amin' ny alalan' Ilay Malalany indrindra, ny fikasany lehibe sy mandrakizay, dia ny fampodiana ny Jiosy, na ny mpianakavin' Isiraely rehetra, any amin' ny tany lovany, izay efa nomen' ny Tompo Andriamaniny azy ho fanatanterahina ny fanekempihavanany;"},{"vNo":"15 ","txt":"Ary koa mba hahazoan' ny taranak' ity vahoaka ity mino tanteraka kokoa ny filazantsarany, izay handeha hankany aminy avy any amin' ny Jentilisa; fa hahahaka ity vahoaka ity izy ary hanjary vahoaka matroka sy maloto ary maharikoriko lavitra noho ny fitantarana an' izay efa nisy teo anivonay, eny, na dia izay efa nisy teo anivon' ny Lamanita aza, ary izany dia noho ny tsy finoany sy ny fanompoan-tsampiny."},{"vNo":"16 ","txt":"Satria indro, ny Fanahin' ny Tompo dia efa nitsahatra ny nitaona sahady ny razany; ary tsy miaraka amin' i Kristy sy Andriamanitra izy eo amin' izao tontolo izao; ary avezivezy toy ny akofa eo anoloan' ny rivotra izy."},{"vNo":"17 ","txt":"Vahoaka nahafinaritra izy fahiny ary nanana an' i Kristy ho mpiandry azy; eny, notarihin' Andriamanitra Ray mihitsy izy."},{"vNo":"18 ","txt":"Nefa ankehitriny, indro, avezivezin' i Satana izy, toy ny akofa faohin' ny rivotra, na toy ny sambo asavoamboanan' ny onja, tsisy lay na vatofantsika, na tsisy na inona na inona izay anamoriana azy; ary dia tahaka izany koa izy."},{"vNo":"19 ","txt":"Ary indro, ny fitahiana azy, izay mety ho noraisiny teo amin' ny tany, dia efa notehirizin' ny Tompo ho an' ny Jentilisa izay hizaka ny tany."},{"vNo":"20 ","txt":"Nefa indro, ny zavatra hitranga dia horoahina sy haelin' ny Jentilisa izy; ary rehefa avy noroahina sy naelin' ny Jentilisa izy, dia indro, hahatsiaro ny fanekempihavanana izay nataony tamin' i Abrahama sy tamin' ny mpianakavin' i Isiraely rehetra ny Tompo amin' izany."},{"vNo":"21 ","txt":"Ary ny Tompo koa dia hahatsiaro ny fivavaky ny marina izay efa natao Taminy ho azy."},{"vNo":"22 ","txt":"Ary amin' izany, Ô ianareo Jentilisa, ahoana no hahafahanareo mijoro eo anoloan' ny herin' Andriamanitra, raha tsy mibebaka sy mivily hiala amin' ny lalan-dratsinareo ianareo"},{"vNo":"23 ","txt":"Tsy fantatrareo va fa eo an-tanan' Andriamanitra ianareo? Tsy fantatrareo va fa manana ny hery rehetra Izy, ary amin' ny didiny lehibe ny tany manontolo dia hihorona tahaka ny horonan-taratasy"},{"vNo":"24 ","txt":"Koa mibebaha ianareo ary manetre tena eo Anoloany, fandrao ho tonga ao amin' ny fahamarinana Izy hanohitra anareo—fandrao ny anankiray sisa tavela amin' ny taranak' i Jakoba dia handeha any anivonareo toy ny liona sy handrotidrotika anareo, ary tsy misy mba hanafaka."}]}