{"heading":"Nivory teo an-tanin' i Komôrà ho amin' ny ady farany ny Nefita—Nanafina ny rakitsoratra masina tao amin' ny vohitr' i Komôrà i Môrmôna—Nandresy ny Lamanita, ary fongotra ny firenena Nefita—An' hetsiny no voavono tamin' ny sabatra. Tokony ho 385 taorian' i j.k.","prevAbbr":"morm","nextAbbr":"morm","prevNo":5,"nextNo":7,"chapterTitle":"Môrmôna 6","prevTitle":"Môrmôna 5","nextTitle":"Môrmôna 7","verses":[{"vNo":1,"txt":"Ary ankehitriny aho dia mamarana ny rakitsoratro momba ny famongorana ny Nefita vahoakako. Ary ny zava-nitranga dia nandeha teo alohan' ny Lamanita izahay."},{"vNo":2,"txt":"Ary izaho Môrmôna dia nanoratra taratasy ho an' ny mpanjakan' ny Lamanita sy naniry azy mba hotoviny aminay ny hahazoanay manangona miaraka ny vahoakanay ao an-tanin' i Komôrà, eo akaikin' ny vohitra izay nantsoina hoe Komôrà, ary ao no hahafahanay mamaky ady aminy."},{"vNo":3,"txt":"Ary ny zava-nitranga dia notovin' ny mpanjakan' ny Lamanita tamiko ny zavatra izay niriko."},{"vNo":4,"txt":"Ary ny zava-nitranga dia nizotra nankany an-tanin' i Komôrà izahay ary nanangana ny lainay nanodidina ny vohitr' i Komôrà; ary izany dia tanin' ny rano, renirano ary loharano maro; ary teo izahay dia nanana fanantenana fa hahazo tombony amin' ny Lamanita."},{"vNo":5,"txt":"Ary nony efa lasana ny efatra amby valopolo sy telonjato taona, dia efa nahatafangona ny sisa tavela rehetra tamin' ny vahoakanay izahay tao an-tanin' i Komôrà."},{"vNo":6,"txt":"Ary ny zava-nitranga, nony efa nahatafangona ho tokana ny vahoakanay rehetra izahay tao an-tanin' i Komôrà, dia indro, izaho Môrmôna dia nanomboka ho antitra; ary fantatro fa izany no ady faran' ny vahoakako, ary efa nodidian' ny Tompo aho ny tsy hamelako ny rakitsoratra izay efa natolotry ny razanay, izay masina, hianjera eo an-tanan' ny Lamanita (fa hopotehin' ny Lamanita ireny), noho izany dia nataoko avy tamin' ny takelak' i Nefia ity rakitsoratra ity, ary nafeniko tao amin' ny vohitr' i Komôrà ny rakitsoratra rehetra izay efa nankinin' ny tanan' ny Tompo tamiko, afa-tsy ireto takelaka vitsivitsy ireto izay nomeko an' i Môrônia zanako lahy."},{"vNo":7,"txt":"Ary ny zava-nitranga, dia nahita ny miaramilan' ny Lamanita nandeha nankany aminy ankehitriny ny vahoakako mbamin' ny vadiny aman-janany; ary tamin' ny tahotra mahatsiravina ny fahafatesana, izay mameno ny tratran' ny olon-dratsy rehetra, no niandrasany handraisana azy."},{"vNo":8,"txt":"Ary ny zava-nitranga dia tonga izy hiady aminay, ary feno horohoro ny olona tsirairay noho ny habetsahan' ny isany."},{"vNo":9,"txt":"Ary ny zava-nitranga dia nanafika ny vahoakako tamin' ny sabatra izy sy tamin' ny tsipìka sy tamin' ny zana-tsipìka, ary tamin' ny famaky sy tamin' ny fitaovam-piadiana isan-karazany."},{"vNo":10,"txt":"Ary ny zava-nitranga dia voajinja ny oloko, eny, dia ny iray aliko izay niaraka tamiko, ary lavo naratra teo afovoany aho; ary nandalo teo akaikiko izy ireo fa tsy namarana ny aiko."},{"vNo":11,"txt":"Ary nony efa nandeha izy ireo nanavatsava sy nijinja ny vahoakako rehetra afa-tsy efatra amby roapolo taminay (anisan' izany i Môrônia zanako lahy), ary izahay izay efa nieren' ny fahafatesana tamin' ny vahoakanay dia nahatazana avy teny an-tampon-kavoanan' i Komôrà nony ampitso, nony efa niverina nankany amin' ny tobiny ny Lamanita, ny iray alina tamin' ny oloko izay efa nojinjaina rehefa notarihiko teo amin' ny lohalaharana."},{"vNo":12,"txt":"Ary nahatazana koa izahay ny iray alina tamin' ny vahoakako izay notarihin' i Môrônia zanako lahy."},{"vNo":13,"txt":"Ary indro, efa lavo ny iray alin' i Gidgidônà, ary izy koa dia teo afovoany."},{"vNo":14,"txt":"Ary efa lavo i Lamà niaraka tamin' ny iray aliny; ary efa lavo i Gilgala niaraka tamin' ny iray aliny; ary efa lavo i Limà niaraka tamin' ny iray aliny; ary efa lavo i Jeneoma niaraka tamin' ny iray aliny; ary i Komenihà sy i Môrônihà, ary i Antiônôma sy i Siblôma, ary i Sema sy i Jôsy dia efa lavo niaraka tamin' ny iray aliny avy."},{"vNo":15,"txt":"Ary ny zava-nitranga dia nisy koa folo hafa izay lavo tamin' ny sabatra, niaraka tamin' ny iray aliny avy; eny, dia ny vahoakako rehetra mihitsy no efa lavo afa-tsy ireo efatra amby roapolo ireo izay niaraka tamiko, ary koa ny vitsivitsy izay efa tafatsoaka nankamin' ny tany atsimo, ary ny vitsivitsy izay efa nitsoaka an-daharana nankany amin' ny Lamanita; ary ny nofony sy ny taolany ary ny rany dia niampatra tambonin' ny tany, navelan' ny tanan' ireo izay namono azy ho lò teo amin' ny tany sy hiraraka ary hiverina amin' ny tany niaviany."},{"vNo":16,"txt":"Ary norotidrotehan' ny fanaintainana ny fanahiko, noho ireo voavono tamin' ny oloko, ka nihiaka aho hoe:"},{"vNo":17,"txt":"E ianareo izay mahatehotia, akory izato nahafahanareo niala tamin' ny lalan' ny Tompo iky! E ianareo izay mahatehotia, akory izato nahafahanareo nitsipaka Ilay Jesoa izay nijoro, namelatra ny sandriny mba handray anareo iky!"},{"vNo":18,"txt":"Indro, raha tsy nanao izany ianareo, dia tsy ho lavo. Nefa indro, lavo ianareo, ary mitomany ny famoizana anareo aho."},{"vNo":19,"txt":"E ianareo zanakalahy sy zanakavavy mahatehotia, ianareo ray sy reny, ianareo vady sy andefimandry, ianareo izay mahatehotia, akory izato netezanareo ho lavo iky!"},{"vNo":20,"txt":"Nefa indro, lasana ianareo, ary tsy afaka mitondra anareo hiverina ny alaheloko."},{"vNo":21,"txt":"Ary avy tsy ho ela ny andro izay tsy maintsy itafian' ny vatanareo mety maty ny tsy fahafatesana, ary ireto vatana ireto izay mihasimba ao amin' ny fahalòvana ankehitriny dia tsy maintsy ho tonga vatana tsy mety lò tsy ho ela; ary amin' izany ianareo dia tsy maintsy mijoro eo anoloan' ny toeram-pitsaran' i Kristy mba hotsaraina araka ny asanareo; ary raha toa ka marina ianareo, amin' izany dia hotahiana ianareo miaraka amin' ny razanareo izay efa lasana talohanareo."},{"vNo":22,"txt":"E, inay ianareo nibebaka talohan' ny nahatongavan' ity famongorana lehibe ity taminareo. Nefa indro, lasana ianareo, ary ny Ray, eny, ny Ray Mandrakizain' ny Lanitra dia mahalala ny toetrareo; ary manao aminareo araka ny fahamarinany sy ny famindram-pony Izy."}]}