{"heading":"Nanainga ny Lamanitan' ny andro farany i Môrmôna mba hino an' i Kristy, hanaiky ny filazantsarany, ary ho voavonjy—Izay rehetra mino ny Baiboly dia hino koa ny Bokin' i Môrmôna. Tokony ho 385 taorian' i j.k.","prevAbbr":"morm","prevNo":6,"nextAbbr":"morm","nextNo":8,"chapterTitle":"Môrmôna 7","verses":[{"vNo":"1 ","txt":"Ary ankehitriny, indro, somary hiteny ihany amin' ny sisa tavela amin' ity vahoaka izay voatsimbina ity aho, raha toa ka azon' Andriamanitra omena azy ny teniko, mba hahafantarany ny amin' ny zavatry ny razany; eny, miteny aminareo aho, ianareo sisa tavela amin' ny mpianakavin' i Isiraely; ary izao no teny izay lazaiko:"},{"vNo":"2 ","txt":"Fantaro fa avy amin' ny mpianakavin' i Isiraely ianareo."},{"vNo":"3 ","txt":"Fantaro fa tsy maintsy tonga eo amin' ny fibebahana ianareo ary raha tsy izany dia tsy azo vonjena ianareo."},{"vNo":"4 ","txt":"Fantaro fa tsy maintsy mametraka ny fitaovam-piadianareo ianareo ary tsy ho finaritra intsony amin' ny fandatsahan-dra sy tsy maka ireny indray, raha tsy Andriamanitra no mandidy anareo."},{"vNo":"5 ","txt":"Fantaro fa tsy maintsy tonga amin' ny fahalalana ny razanareo ianareo ary mibebaka amin' ny fahotanareo sy ny helokareo rehetra sy mino an' i Jesoa Kristy, fa Izy no Zanak' Andriamanitra, ary novonoin' ny Jiosy Izy, ary tamin' ny herin' ny Ray no efa nitsanganany indray, tamin' izany no efa nahazoany fandresena tamin' ny fasana; ary tao Aminy koa dia voatelina ny fanindronan' ny fahafatesana."},{"vNo":"6 ","txt":"Ary Izy no manatanteraka ny fitsanganan' ny nodimandry amin' ny maty, ka amin' ny alalan' izany no tsy maintsy ananganana ny olona hijoro eo anoloan' ny toeram-pitsarany."},{"vNo":"7 ","txt":"Ary Izy no efa nanatanteraka ny fanavotana izao tontolo izao, ka tamin' izany, izay hita tsisy tsiny eo anoloany amin' ny andro fitsarana dia homena azy ny hitoetra eo anatrehan' Andriamanitra ao amin' ny fanjakana mba hihira, miaraka amin' ny amboaram-peo any ambony, ny fankalazana tsy an-kiato ho an' ny Ray sy ho an' ny Zanaka ary ho an' ny Fanahy Masina, izay Andriamanitra iray ao amin' ny toetry ny fahasambarana izay tsy manam-piafarana."},{"vNo":"8 ","txt":"Koa mibebaha, ary aoka hatao batisa amin' ny anaran' i Jesoa, ary hazòny ny filazantsaran' i Kristy, izay hapetraka eo anoloanareo, tsy ao amin' ity rakitsoratra ity ihany fa ao amin' ny rakitsoratra koa izay ho tonga any amin' ny Jentilisa avy any amin' ny Jiosy, dia ny rakitsoratra izay ho tonga any aminareo avy any amin' ny Jentilisa."},{"vNo":"9 ","txt":"Fa indro, ity dia voasoratra, ka ny fikasana dia ny hahazoanareo mino izany; ary raha mino izany ianareo, dia hino ity koa; ary raha mino ity ianareo dia ho fantatrareo ny momba ny razanareo, ary koa ny asa mahagaga izay nefain' ny herin' Andriamanitra teo anivony."},{"vNo":"10 ","txt":"Ary ho fantatrareo koa fa ianareo dia sisa tavela amin' ny taranak' i Jakoba; noho izany ianareo dia raisina ho isan' ny vahoakan' ny fanekempihavanana voalohany; ary raha toa ka mino an' i Kristy ianareo ary atao batisa, amin' ny rano aloha, dia amin' ny afo sy ny Fanahy Masina avy eo, manaraka ny ohatry ny Mpamonjy antsika, araka izay efa nandidiany antsika, dia ho mandry ny aminareo amin' ny andron' ny fitsarana. Amena."}]}