{"heading":"Nanainga ireo izay tsy nino an' i Kristy hibebaka i Môrônia—Izy dia nitory ny Andriamanitry ny fahagagana, izay manome fanambarana ary mampidina fanomezana sy famantarana amin' ny mahatoky—Nitsahatra ny fahagagana noho ny tsy finoana—Nanaraka ireo izay nino ny famantarana—Namporisihina ny olona ho hendry sy hitandrina ny didy. Tokony ho 401–421 taorian' i j.k.","prevAbbr":"morm","nextAbbr":"ether","prevNo":8,"nextNo":1,"chapterTitle":"Môrmôna 9","prevTitle":"Môrmôna 8","nextTitle":"Etera 1","verses":[{"vNo":1,"txt":"Ary ankehitriny aho dia miteny koa momba ireo izay tsy mino an' i Kristy."},{"vNo":2,"txt":"Indro, hino ve ianareo amin' ny andron' ny famangiana anareo—indro, rehefa ho avy ny Tompo, eny, dia ilay andro lehibe izay hangoronana ny tany toy ny horonan-taratasy, ary ireo singa dia hiempo noho ny hafanana mahamay, eny, amin' ilay andro lehibe izay hitondrana anareo hijoro eo anoloan' ny Zanakondrin' Andriamanitra—Hiteny ve ianareo amin' izany fa tsy misy Andriamanitra"},{"vNo":3,"txt":"Amin' izany va ianareo dia mbola handà an' i Kristy ihany, sa afaka mibanjina ny Zanakondrin' Andriamanitra? Moa heverinareo va fa hiara-hitoetra Aminy ianareo amin' ny fahatsapana ny helokareo? Moa heverinareo va fa mety ho sambatra ianareo hiara-hitoetra amin' Ilay Masina, kanefa ny fanahinareo ifandroritan' ny fahatsapana ny heloka, satria efa nandika mandrakariva ny lalàny ianareo"},{"vNo":4,"txt":"Indro, lazaiko aminareo fa ho fadiranovana kokoa ianareo raha hiara-hitoetra amin' Ilay Andriamanitra marina sy masina, noho ny fahatsapana ny fahalotoanareo eo anoloany, toy izay hiara-hitoetra amin' ny fanahin' ny voaheloka ao amin' ny helo."},{"vNo":5,"txt":"Satria indro, rehefa hoentina hahita ny fitanjahanareo eo anoloan' Andriamanitra ianareo, ary koa ny voninahitr' Andriamanitra sy ny fahamasinan' i Jesoa Kristy, izany dia handrehitra ny lelafon' ny afo tsy mety maty eo aminareo."},{"vNo":6,"txt":"Ô amin' izany, ianareo tsy mino, mitodiha amin' ny Tompo ianareo; mahereza tokoa miantso ny Ray amin' ny anaran' i Jesoa, fa angamba ianareo mba mety ho hita tsisy pentina, madio, mahatehotia ary fotsy, rehefa avy nodiovina tamin' ny ran' ny Zanakondry, amin' izany andro lehibe sady farany izany."},{"vNo":7,"txt":"Ary miteny koa aminareo izay mandà ny fanambaran' Andriamanitra aho, ary milaza fa efa atsahatra izany, fa tsy misy fanambarana, na faminaniana, na fanomezam-pahasoavana, na fanasitranana, na fitenenana amin' ny teny sy ny fandikana ny teny;"},{"vNo":8,"txt":"Indro, lazaiko aminareo, izay mandà ireo zavatra ireo dia tsy mahalala ny filazantsaran' i Kristy; eny, tsy namaky ny soratra masina izy; raha namaky izy, dia tsy azony izany."},{"vNo":9,"txt":"Satria moa tsy vakintsika fa Andriamanitra no tsy miova omaly sy anio ary mandrakizay, ary ao Aminy dia tsy misy fiovaovana na aloky ny fiovana"},{"vNo":10,"txt":"Ary ankehitriny, raha efa nosaintsaininareo ho an' ny tenanareo ny andriamanitra iray izay miovaova, ary izay misy aloky ny fiovana ao aminy, amin' izany dia efa nosaintsaininareo ho an' ny tenanareo ny andriamanitra iray izay tsy Andriamanitry ny fahagagana."},{"vNo":11,"txt":"Nefa indro, hasehoko anareo ny Andriamanitry ny fahagagana, dia ny Andriamanitr' i Abrahama sy ny Andriamanitr' Isaka ary ny Andriamanitr' i Jakoba; ary Izy ihany no Ilay Andriamanitra izay nahary ny lanitra sy ny tany ary ny zava-drehetra izay eo aminy."},{"vNo":12,"txt":"Indro, nahary an' i Adama Izy, ary tamin' ny alalan' i Adama no niavian' ny fahalavoan' ny olona; ary noho ny fahalavoan' ny olona dia tonga i Jesoa Kristy, dia ny Ray sy ny Zanaka; ary noho i Jesoa Kristy dia tonga ny fanavotana ny olona."},{"vNo":13,"txt":"Ary noho ny fanavotana ny olona, izay tonga tamin' ny alalan' i Jesoa Kristy, dia entina izy hiverina eo anatrehan' ny Tompo; eny, amin' izany no anavotana ny olon-drehetra, satria ny fahafatesan' i Kristy dia manatanteraka ny fitsanganana amin' ny maty, izay manatanteraka ny fanavotana avy ao amin' ny torimaso tsisy fiafarany, avy ao amin' ny torimaso izay hamohazan' ny herin' Andriamanitra ny olon-drehetra rehefa haneno ny trompetra; ary hivoaka izy ireo, na kely na lehibe, ary ny rehetra dia hijoro eo anoloan' ny fitsarany rehefa navotana sy novahana tamin' ny famatorana mandrakizain' ny fahafatesana, dia ny fahafatesan' ny nofo."},{"vNo":14,"txt":"Ary tonga eo aminy amin' izany ny fitsaran' ny Iray Masina; ary tonga amin' izany ny fotoana ka izay maloto dia mbola haloto; ary izay marina dia mbola ho marina; izay sambatra dia mbola ho sambatra; ary izay tsy sambatra dia mbola tsy ho sambatra."},{"vNo":15,"txt":"Ary ankehitriny, Ô ianareo rehetra izay efa nisaintsaina ho an' ny tenanareo andriamanitra iray izay tsy afa-manao fahagagana, te hanontany anareo aho, efa nitranga va ireo zavatra rehetra izay efa noteneniko ireo? Efa tonga sahady va ny farany? Indro, lazaiko aminareo, Tsia; ary Andriamanitra dia tsy mitsahatra ny ho Andriamanitry ny fahagagana."},{"vNo":16,"txt":"Indro, moa ny zavatra izay efa nataon' Andriamanitra va tsy mahatalanjona eo imasontsika? Eny, ary iza no mahatakatra ny asa mahatalanjon' Andriamanitra"},{"vNo":17,"txt":"Iza no hilaza fa tsy fahagagana, raha noho ny teniny dia nisy ny lanitra sy ny tany; ary noho ny herin' ny teniny dia nohariana avy tamin' ny vovoky ny tany ny olona; ary noho ny herin' ny teniny no efa nahavitana fahagagana"},{"vNo":18,"txt":"Ary iza no hilaza fa i Jesoa Kristy dia tsy nanao fahagagana lehibe maro? Ary nisy fahagagana lehibe maro nataon' ny tanan' ny apostoly."},{"vNo":19,"txt":"Ary raha nisy fahagagana vita tamin' izany, nahoana Andriamanitra no efa nitsahatra ny ho Andriamanitry ny fahagagana kanefa dia mijanona ho Ilay tsy miova? Ary indro, lazaiko aminareo, tsy miova Izy; raha tsy izany dia ho nitsahatra ny ho Andriamanitra Izy; ary tsy mitsahatra ny ho Andriamanitra Izy, sady Andriamanitry ny fahagagana."},{"vNo":20,"txt":"Ary ny antony itsaharany amin' ny fanaovana fahagagana eo anivon' ny zanak' olombelona dia noho izy ireo mihemotra ao amin' ny tsy finoana sy miala amin' ny lala-mahitsy ary tsy mahafantatra ny Andriamanitra izay tokony hitokiany."},{"vNo":21,"txt":"Indro, lazaiko aminareo fa na zovy na zovy no mino an' i Kristy, tsy miroanahana akory, na inona na inona hangatahiny ny Ray amin' ny anaran' i Kristy, dia hotovina aminy izany; ary izany fampanantenana izany dia ho an' ny rehetra, ho an' ny faran' ny tany."},{"vNo":22,"txt":"Fa indro, izao no nolazain' i Jesoa Kristy, Ilay Zanak' Andriamanitra, tamin' ny mpianany, izay tokony hitoetra, eny, ary koa tamin' ny mpianany rehetra, ho ren' ny valalabemandry: Mandehana any amin' izao tontolo izao ianareo, ary mitoria ny filazantsara amin' ny olona rehetra;"},{"vNo":23,"txt":"Ary izay mino sy atao batisa no hovonjena, fa izay tsy mino kosa no hohelohina;"},{"vNo":24,"txt":"Ary izao no famantarana hanaraka izay mino—amin' ny anarako no handroahany devoly; hiteny amin' ny fiteny vaovao izy; handray menarana izy; ary raha misotro zavatra mahafaty izy, dia tsy hanimba azy izany; hametra-tanana amin' ny marary izy dia ho sitrana ireny;"},{"vNo":25,"txt":"Ary na zovy na zovy no hino ny anarako, tsy miroanahana akory, dia izy no hanamafisako ny teniko rehetra, hatrany am-paran' ny tany."},{"vNo":26,"txt":"Ary ankehitriny, indro, iza no afaka manohitra ny asan' ny Tompo? Iza no afaka mandà ny filazany? Iza no hitsangana hanohitra ny hery tsitohan' ny Tompo? Iza no hanamavo ny asan' ny Tompo? Iza no hanamavo ireo zanak' i Kristy? Indro, ianareo rehetra izay mpanaratsy ny asan' ny Tompo, fa hitalanjona sy ho faty ianareo."},{"vNo":27,"txt":"Ô amin' izany, aza manamavo, aza mitalanjona, fa henoy kosa ny tenin' ny Tompo, ary angataho amin' ny anaran' i Jesoa ny Ray ho an' izay zavatra rehetra hilainareo. Aza miroanahana, fa minoa kosa, ary atombohy toy ny tamin' ny fotoana fehizay, ary manatona ny Tompo amin' ny fonareo manontolo, ary milofosa ho amin' ny famonjena anareo miaraka amin' ny tahotra sy hovitra eo Anoloany."},{"vNo":28,"txt":"Hendre amin' ny andron' ny fizahan-toetra anareo; esory amin' ny tenanareo ny tsy fahadiovana rehetra; aza mangataka mba hahazoanareo mandany izany amin' ny filanareo, fa mangataha kosa amin' ny fiorenana tsy voahozongozona mba tsy hanekenareo ny fakampanahy, fa mba hanompoanareo kosa ny Andriamanitra velona sy marina."},{"vNo":29,"txt":"Tandremo sao dia atao batisa tsy amim-pahamendrehana ianareo; tandremo sao dia mandray amin' ny Fanasan' ny Tompo Kristy tsy amim-pahamendrehana ianareo; fa ezaho kosa ny hanao ny zava-drehetra amim-pahamendrehana, ary ataovy izany amin' ny anaran' i Jesoa Kristy, Ilay Zanak' Andriamanitra velona; ary raha manao izany ianareo ary maharitra hatramin' ny farany, dia tsy horoahina any ivelany mihitsy ianareo."},{"vNo":30,"txt":"Indro, miteny aminareo miova tsy ny miteny avy amin' ny maty aho; satria fantatro fa hanana ny teniko ianareo."},{"vNo":31,"txt":"Aza manameloka ahy noho ny tsy fahatanterahako, na ny raiko, noho ny tsy fahatanterahiny, na ireo izay efa nanoratra teo alohany; fa aleo kosa manati-tsaotra an' Andriamanitra fa Izy no efa naneho taminareo ny tsy fahatanterahanay mba hahazoanareo mianatra ny ho hendry kokoa noho izahay."},{"vNo":32,"txt":"Ary ankehitriny, indro, efa nosoratanay ity rakitsoratra ity araka ny fahalalanay, tamin' ny endri-tsoratra izay antsoina eo anivonay hoe, Egyptiana nohavaozina, izay nifanolorana ary novanay, araka ny fombam-pitenenanay."},{"vNo":33,"txt":"Ary raha toa ka ampy ny haben' ny takelakay dia ho efa nanoratra tamin' ny teny Hebreo izahay; nefa ny teny Hebreo dia efa novanay koa; ary raha afaka nanoratra tamin' ny teny Hebreo izahay, dia indro, tsy ho nanana ny tsy fahatanterahana teo amin' ny rakitsoratray ianareo."},{"vNo":34,"txt":"Nefa mahalala ny zavatra izay efa nosoratanay ny Tompo, ary koa tsy misy vahoaka hafa mahalala ny fiteninay; ary satria tsy misy vahoaka hafa mahalala ny fiteninay, noho izany Izy dia efa nanomana fitaovana ho fandikana izany."},{"vNo":35,"txt":"Ary ireto zavatra ireto dia soratana mba hahazoanay manaisotra amin' ny fitafianay ny ran' ny rahalahinay, izay efa nihemotra tao amin' ny tsy finoana."},{"vNo":36,"txt":"Ary indro, ireto zavatra ireto izay efa nirinay momba ny rahalahinay, eny, dia ny fampodiana azy ho amin' ny fahalalana an' i Kristy, dia araka ny vavaky ny olomasina rehetra izay efa nonina teo amin' ny tany."},{"vNo":37,"txt":"Ary enga anie hotovin' i Jesoa Kristy Tompo ny hahazoana mamaly ny fivavany araka ny finoany; ary enga anie Andriamanitra Ray ka hahatsiaro ny fanekempihavanana izay efa nataony tamin' ny mpianakavin' i Isiraely; ary enga anie Izy ka hitahy azy mandrakizay, amin' ny alalan' ny finoana ny anaran' i Jesoa Kristy. Amena."}]}