{"heading":"Kuna unyamavu katika nchi kwa masaa mengi—Sauti ya Kristo inaahidi kukusanya watu wake kama vile kuku hukusanya vifaranga wake—Sehemu kubwa ya wale walio haki imehifadhiwa. Kutoka karibu mwaka wa 34 hadi 35 baada ya kuzaliwa kwa Kristo.","prevAbbr":"3-ne","prevNo":9,"nextAbbr":"3-ne","nextNo":11,"chapterTitle":"3 Nefi 10","verses":[{"vNo":"1 ","txt":"Na sasa tazama, ikawa kwamba watu wote nchini walisikia semi hizi, na walizishuhudia. Na baada ya semi hizi, kulikuwa na unyamavu nchini kwa masaa mengi;"},{"vNo":"2 ","txt":"Kwani mshangao wa watu ulikuwa mkubwa sana kwamba wakakoma kuomboleza na kulilia upotevu wa jamaa zao ambao walikuwa wameuawa; kwa hivyo kulikuwa na unyamavu katika nchi yote kwa muda wa masaa mengi."},{"vNo":"3 ","txt":"Na ikawa kwamba kulitokea sauti tena kwa watu, na watu wote waliisikia, na wakaishuhudia ikisema:"},{"vNo":"4 ","txt":"Ee nyinyi watu wa miji mikubwa ambayo imeanguka, ambao ni vizazi vya Yakobo, ndio, ambao ni wa nyumba ya Israeli, ni mara ngapi nimewakusanya kama vile kuku avikusanyavyo vifaranga vyake chini ya mbawa, na nimewalisha."},{"vNo":"5 ","txt":"Na tena, mara ngapi ningemkusanya kama vile kuku hukusanya vifaranga wake chini ya mabawa yake, ndio, Ee nyinyi watu wa nyumba ya Israeli, ambao mmeanguka; ndio, Ee nyinyi watu wa nyumba ya Israeli, nyinyi mnaoishi Yerusalemu, kama vile wale ambao wameangamizwa; mara ngapi ningekuwa nimewakusanya kama vile kuku avikusanyavyo vifaranga vyake chini ya mabawa na hamnikubalii."},{"vNo":"6 ","txt":"Ee nyinyi nyumba ya Israeli ambao nimewahurumia, ni mara ngapi nitawakusanya kama vile kuku hukusanya vifaranga wake chini ya mabawa yake, ikiwa mtatubu na kunirudia kwa lengo moja la moyo."},{"vNo":"7 ","txt":"Lakini kama sivyo, Ee nyumba ya Israeli, mahali penu pa makao patakuwa tupu mpaka wakati wa kutimiza agano nililofanya na babu zenu."},{"vNo":"8 ","txt":"Na sasa ikawa kwamba baada ya watu kusikia haya maneno, tazama walianza kulia na kuzomea tena kwa sababu ya vifo vya jamaa zao."},{"vNo":"9 ","txt":"Na ikawa kwamba hivyo siku tatu zilipita. Na ilikuwa asubuhi, na giza likatoweka kutoka uso wa nchi, na ardhi ikakoma kutetemeka, na miamba ikakoma kupasuka, na kuzomea kwa kutisha kulikoma, na makelele yote ya ghasia yalikoma."},{"vNo":"10 ","txt":"Na nchi ilishikamana tena pamoja kwamba ikaimarika; na kuomboleza, na kulia, na kulia kwa huzuni kwa watu walioachwa wazima kulikoma; na maombolezi yao yaligeuka kuwa shangwe, na kulia kwao kwa hasira kwa kusifu na kumshukuru Bwana Yesu Kristo Mkombozi wao."},{"vNo":"11 ","txt":"Na hivyo kwa kiwango maandiko yalitimia ambayo yalizungumzwa na manabii."},{"vNo":"12 ","txt":"Na ikawa sehemu ya walio haki zaidi ambao waliokolewa, na walikuwa hao ambao walipokea manabii na hawakuwapiga kwa mawe; na walikuwa hao ambao hawakumwaga damu ya watakatifu, ambao waliachwa—"},{"vNo":"13 ","txt":"Na walihurumiwa na hawakuzamishwa na kuzikwa ardhini; na hawakuzamishwa kwenye kina cha bahari; na hawakuchomwa kwa moto, wala hawakuangukiwa na kuvunjwa vipande hadi kufa; na hawakubebwa na tufani; wala hawakunyongwa na mvuke wa moshi na giza."},{"vNo":"14 ","txt":"Na sasa yeyote asomaye, acha aelewe; yule ambaye ana maandiko, acha ayapekue, na aone na kutazama ikiwa hivi vifo na maangamizo kwa moto, na kwa moshi na kwa dhoruba, na kwa tufani na kwa kufunguliwa kwa ardhi kuwameza, na hivi vitu vyote havitimizi unabii wa manabii wengi watakatifu."},{"vNo":"15 ","txt":"Tazama, ninawaambia, Ndio, wengi wameshuhudia vitu hivi wakati wa kuja kwa Kristo, na waliuawa kwa sababu walishuhudia vitu hivi."},{"vNo":"16 ","txt":"Ndio, nabii Zeno pia alishuhudia vitu hivi, na pia Zenoki alizungumza kuhusu vitu hivi, kwa sababu vilishuhudia zaidi kutuhusu, ambao ni sazo la uzao wao."},{"vNo":"17 ","txt":"Tazama, baba yetu Yakobo pia alishuhudia kuhusu sazo la uzao wa Yusufu. Na tazama, sisi sio sazo la uzao wa Yusufu? Na hivi vitu ambavyo vinashuhudia juu yao vimeandikwa kwenye bamba za shaba ambazo babu yetu Lehi alileta kutoka Yerusalemu?"},{"vNo":"18 ","txt":"Na ikawa kwamba mwishoni mwa mwaka wa thelathini na nne, tazama, nitawawonyesha kwamba watu wa Nefi ambao walihurumiwa, na pia wale ambao waliitwa Walamani, ambao walihurumiwa, upendeleo mwingi ulionyeshwa kwao, na baraka nyingi zilimwagwa vichwani mwao, mpaka kwamba mara baada ya kupanda kwa Kristo mbinguni kwa kweli alijidhihirisha kwao—"},{"vNo":"19 ","txt":"Akiwaonyesha mwili wake, na kuwahudumia; na historia ya huduma yake itatolewa baadaye. Kwa hivyo kwa wakati huu ninaweka kikomo kwa maneno yangu."}]}