{"heading":"Yesu anaita na kuwapa mamlaka wale kumi na wawili—Anatoa mazungumzo kwa Wanefi sawa na Mahubiri ya Mlimani—Anazungumzia sifa za Heri—Mazungumzo yake yanashinda sheria za Musa—Watu wanaamriwa kuwa wakamilifu hata kama vile yeye na Baba yake walivyo wakamilifu—Linganisha na Mathayo 5. Karibu mwaka wa 34 baada ya kuzaliwa kwa Kristo.","prevAbbr":"3-ne","prevNo":11,"nextAbbr":"3-ne","nextNo":13,"chapterTitle":"3 Nefi 12","verses":[{"vNo":"1 ","txt":"Na ikawa kwamba wakati Yesu alikuwa amesema haya maneno kwa Nefi, na kwa wale ambao walipokuwa wameitwa, (sasa idadi ya wale ambao walikuwa wameitwa na kupokea uwezo na mamlaka ya kubatiza, ilikuwa kumi na wawili) na tazama, alinyoosha mkono wake mbele kwa umati, na kuwaambia kwa sauti kubwa akisema: Heri nyinyi ikiwa mtasikiliza maneno ya hawa kumi na wawili ambao nimewachagua kutoka miongoni mwenu kuwahudumia, na kuwa watumishi wenu; na kwao nimewatolea uwezo kwamba wangewabatiza na maji; na baada ya hayo kwamba mmebatizwa na maji, tazama nitawabatiza kwa moto na Roho Mtakatifu; kwa hivyo heri nyinyi ikiwa mtaamini katika mimi na mbatizwe, baada ya kuniona na kujua kwamba ni mimi."},{"vNo":"2 ","txt":"Na tena wana heri nyingi wale ambao wataamini kwa haya maneno yenu kwa sababu mtashuhudia kwamba mmeniona, na kwamba mnajua kwamba ni mimi. Ndio, heri kwa wale ambao wataamini katika maneno yenu, na kujileta chini kwenye unyenyekevu na kubatizwa, kwani watatembelewa na moto na Roho Mtakatifu na watasamehewa dhambi zao."},{"vNo":"3 ","txt":"Ndio, heri wale walio maskini rohoni, ambao wanakuja kwangu, kwani ufalme wa mbinguni ni wao."},{"vNo":"4 ","txt":"Na tena heri wote walio na huzuni kwani watafarijika."},{"vNo":"5 ","txt":"Na heri walio wapole kwani watarithi dunia."},{"vNo":"6 ","txt":"Na heri wale wote walio na njaa na kuwa na kiu kwa ajili ya haki, kwani watashibishwa na Roho Mtakatifu."},{"vNo":"7 ","txt":"Na heri walio na rehema kwani watapata rehema."},{"vNo":"8 ","txt":"Na heri wote walio na moyo mweupe, kwani watamwona Mungu."},{"vNo":"9 ","txt":"Na heri wote walio wapatanishi, kwani wataitwa watoto wa Mungu."},{"vNo":"10 ","txt":"Na heri wale wote wanaodhulumiwa kwa ajili ya jina langu kwani ufalme wa mbinguni ni wao."},{"vNo":"11 ","txt":"Na heri nyinyi, wakati watu watawatukana na kuwadhulumu, na watasema aina yoyote ya uovu dhidi yenu bila ukweli kwa ajili yangu;"},{"vNo":"12 ","txt":"Kwani mtakuwa na shangwe kubwa na mtakuwa wachangamfu kupita kiasi, kwani thawabu yenu itakuwa kubwa mbinguni; kwani hivyo ndivyo walidhulumu hao manabii ambao walikuweko mbele yenu."},{"vNo":"13 ","txt":"Amin, amin, nawaambia, ninawapatia muwe chumvi ya dunia; lakini ikiwa chumvi itapoteza ladha yake, dunia itatiwa chumvi na nini? Chumvi kutokea hapo haitakuwa na uzuri wowote lakini itatupwa na kukanyagwa na miguu ya watu."},{"vNo":"14 ","txt":"Amin, amin, ninawaambia, ninawapatia muwe nuru ya watu hawa. Mji uliojengwa kwenye kilima hauwezi kufichwa."},{"vNo":"15 ","txt":"Tazama, je, watu huwasha mshumaa na kuuweka chini ya pishi? La, lakini kwenye kinara cha mshumaa na humulika mwanga kwa wote walio ndani ya nyumba;"},{"vNo":"16 ","txt":"Kwa hivyo acha nuru yenu iangae mbele ya hawa watu, ili wapate kuyaona matendo yenu, na kumtukuza Baba yenu aliye mbinguni."},{"vNo":"17 ","txt":"Msifikirie kwamba nimekuja kuharibu sheria au manabii. Sikuja kuharibu bali kutimiza;"},{"vNo":"18 ","txt":"Kwani amin ninawaambia, nukta moja wala chembe moja haijaondoka kutoka kwa sheria, lakini ndani yangu yote imetimizwa."},{"vNo":"19 ","txt":"Na tazama, nimewapatia sheria na amri za Baba yangu, kwamba mtaamini ndani yangu, na kwamba mtatubu dhambi zenu, na mje kwangu na moyo uliopondeka na roho iliyovunjika. Tazama, mnazo amri mbele yenu, na sheria imetimizwa."},{"vNo":"20 ","txt":"Kwa hivyo njooni kwangu na mwokolewe; kwani amin nawaambia kwamba isipokuwa mtii amri zangu ambazo nimewaamuru wakati huu, kwa njia yoyote hamtaingia katika ufalme wa mbinguni."},{"vNo":"21 ","txt":"Mmesikia kwamba ilisemekana na wale wa wakati wa kale, na pia imeandikwa mbele yenu, kwamba usiue, na yeyote atakayeua atakuwa hatarini mwa hukumu ya Mungu;"},{"vNo":"22 ","txt":"Lakini ninawaambia kwamba, yeyote aliye na hasira na ndugu yake atakuwa hatarini ya hukumu yake. Na yeyote atakayesema kwa ndugu yake, Raka, atakuwa hatarini na baraza; na yeyote atakayesema, Wewe mjinga, atakuwa hatarini na moto wa jahanamu."},{"vNo":"23 ","txt":"Kwa hivyo ikiwa utakuja kwangu, au utatamani kuja kwangu, na ukumbuke kwamba ndugu yako anacho kitu dhidi yako—"},{"vNo":"24 ","txt":"Nenda njia yako kwa ndugu yako, na kwanza ondoa tofauti na ndugu yako, na hapo uje kwangu, na moyo wa lengo moja na nitakupokea."},{"vNo":"25 ","txt":"Kubaliana na adui yako haraka, wakati uko katika njia moja na yeye, asije akupate wakati wowote na kukutupa gerezani."},{"vNo":"26 ","txt":"Amin, amin, nakwambia hutatoka humo kamwe mpaka utakapolipa senti ya mwisho. Na wakati ungali upo gerezani unaweza kulipa hata senti moja? Amin, amin, nakwambia, La."},{"vNo":"27 ","txt":"Tazama, imeandikwa na wale wa kale, kwamba usifanye uzinzi."},{"vNo":"28 ","txt":"Lakini ninawaambia kwamba, yeyote ambaye anamchungulia mwanamke kumtamani, huwa tayari amezini moyoni mwake."},{"vNo":"29 ","txt":"Tazama, ninakupatia amri ili usikubali vitu hivi kuingia moyoni mwako."},{"vNo":"30 ","txt":"Kwani inawafaa kwamba mjizuie wenyewe hivi vitu, ambapo mtajitwika msalaba wenu, kuliko kwamba mtupwe jahanamu."},{"vNo":"31 ","txt":"Imeandikwa kwamba yeyote atakayempatia mke wake talaka, ampe cheti cha talaka."},{"vNo":"32 ","txt":"Amin, amin, nawaambia, kwamba yeyote atakayempatia mke wake talaka, isipokuwa kwa sababu ya uasherati, humsababisha kutenda uasherati; na yeyote atakayemwoa yule ambaye amepewa talaka anatenda usherati."},{"vNo":"33 ","txt":"Na tena imeandikwa, na wale wa kale kwamba hutaapa uwongo mwenyewe, lakini utadhihirisha kwa Bwana viapo vyako;"},{"vNo":"34 ","txt":"Lakini amin, amin ninawaambia, usiape kabisa; wala kwa mbingu, kwani ni kiti cha enzi cha Mungu;"},{"vNo":"35 ","txt":"Wala kwa dunia, kwani ndipo mahali pa kuweka miguu yake;"},{"vNo":"36 ","txt":"Wala hutaapa kwa kichwa chako, kwani huwezi kutengeneza unywele wako mmoja kuwa mweusi au mweupe;"},{"vNo":"37 ","txt":"Lakini acha maongezi yenu yawe Ndio, ndio; La, la; kwani chochote kilicho zaidi ya haya ni ovu."},{"vNo":"38 ","txt":"Na tazama, imeandikwa, jicho kwa jicho, na jino kwa jino;"},{"vNo":"39 ","txt":"Lakini ninawaambia kwamba hamtashindana na uovu, lakini yeyote atakayekupiga katika shavu la kulia, mgeuzie upande mwingine pia;"},{"vNo":"40 ","txt":"Na ikiwa mtu yeyote atakushtaki mahakamani na achukue koti lako, mwachie achukue joho lako pia;"},{"vNo":"41 ","txt":"Na yeyote atakayekulazimisha kwenda maili moja, nenda na yeye mbili."},{"vNo":"42 ","txt":"Mpatie akuombaye, na atakayekukopa kwako usimfukuze."},{"vNo":"43 ","txt":"Na tazama, imeandikwa pia na wale wa kale kwamba, utampenda jirani yako na umchukie adui wako;"},{"vNo":"44 ","txt":"Lakini tazama ninawaambia, wapendeni maadui zenu, wabariki wanao walaani, wafanyie mazuri wale ambao wanawachukia, na muwaombee wale ambao wanawatumia kwa madharau na kuwadhulumu;"},{"vNo":"45 ","txt":"Ili muwe watoto wa Baba yenu aliye mbinguni; kwani yeye husababisha jua kung’aa kwa waovu na kwa wenye haki."},{"vNo":"46 ","txt":"Kwa hivyo vitu ambavyo vilikuwa vya kale, ambavyo vilikuwa chini ya sheria, vyote vimetimia."},{"vNo":"47 ","txt":"Vitu vya kale vimeachwa na vitu vyote vimekuwa vipya."},{"vNo":"48 ","txt":"Kwa hivyo ningependa kwamba mngekuwa wakamilifu hata vile nilivyo, au Baba yenu ambaye yuko mbinguni ni mkamilifu."}]}