{"heading":"Yesu anaamuru: Msihukumu; ombeni Mungu; jihadhari na manabii wa uwongo—Anaahidi wokovu kwa wale wanaotenda nia ya Baba—Linganisha Mathayo 7. Karibu mwaka wa 34 baada ya kuzaliwa kwa Kristo.","prevAbbr":"3-ne","prevNo":13,"nextAbbr":"3-ne","nextNo":15,"chapterTitle":"3 Nefi 14","verses":[{"vNo":"1 ","txt":"Na sasa ikawa kwamba wakati Yesu alipokuwa amezungumza haya maneno aligeuka tena akaelekea umati, na kufungua kinywa chake kwao, na kusema: Kweli, kweli, ninawaambia, Msihukumu, kwamba msije mkahukumiwa."},{"vNo":"2 ","txt":"Kwani kwa hukumu mnayo hukumia, mtahukumiwa nayo; na kipimo kile mpimiacho, ndicho mtakapopimiwa tena."},{"vNo":"3 ","txt":"Na mbona wakitazama kibanzi ambacho kiko ndani ya jicho la ndugu yako, lakini hufikirii kiboriti ambacho kiko kwenye jicho lako?"},{"vNo":"4 ","txt":"Au utasemaje kwa ndugu yako: Acha nitoe kibanzi ndani ya jicho lako—na tazama, kiboriti kiko ndani ya jicho lako?"},{"vNo":"5 ","txt":"Wewe mnafiki, kwanza ondoa kiboriti kutoka kwenye jicho lako; na ndipo utaona vema kukitoa kibanzi kutoka ndani ya jicho la ndugu yako."},{"vNo":"6 ","txt":"Msitoe kile kilicho kitakatifu kwa mbwa, wala msitupe lulu mbele ya nguruwe, wasije wakazikanyaga chini ya miguu yao, na kugeuka tena na kuwararua."},{"vNo":"7 ","txt":"Ombeni, na mtapewa; tafuteni na mtapata, bisheni, na mtafunguliwa."},{"vNo":"8 ","txt":"Kwani kila mmoja ambaye huuliza, hupata; na yule anayetafuta, huvumbua; na yule ambaye hubisha, hufunguliwa."},{"vNo":"9 ","txt":"Au kuna mtu gani kwenu, ambaye, ikiwa mwana wake anamwomba mkate, atampatia jiwe?"},{"vNo":"10 ","txt":"Au kama anamwomba samaki, atampatia nyoka?"},{"vNo":"11 ","txt":"Ikiwa nyinyi, mkiwa waovu, mnajua kuwapatia watoto wenu zawadi nzuri, je, ni vipi Baba yenu aliye mbinguni atawapa vitu vizuri wale ambao humwomba?"},{"vNo":"12 ","txt":"Kwa hivyo, vitu vyote ambavyo mngetaka kwamba watu wawafanyie, wafanyie pia wengine, kwani hii ni sheria na manabii."},{"vNo":"13 ","txt":"Ingieni kwa kupitia mlango mwembamba; kwani mlango ni wazi, na pana ndiyo njia iongozayo kwenye uharibifu, na waiendayo ni wengi;"},{"vNo":"14 ","txt":"Kwa sababu mlango umesonga, na njia ni nyembamba, iendayo uzimani, nao waipatao ni wachache."},{"vNo":"15 ","txt":"Jihadharini na manabii wa uwongo, ambao huwajia wakiwa wamevaa mavazi ya kondoo, lakini kwa ndani ni mbwa mwitu wakali."},{"vNo":"16 ","txt":"Mtawatambua kwa matunda yao. Je, watu huchuma zabibu katika miiba, au tini katika mibaruti?"},{"vNo":"17 ","txt":"Hata hivyo kila mti mwema huzaa matunda mazuri; lakini mti mwovu huzaa matunda mabaya."},{"vNo":"18 ","txt":"Mti mwema hauwezi kuzaa matunda mabaya wala mti mbaya kuzaa matunda mema."},{"vNo":"19 ","txt":"Kila mti ambao hauzai matunda mazuri hukatwa, na kutupwa motoni."},{"vNo":"20 ","txt":"Kwa hivyo, kwa matunda yao mtawajua."},{"vNo":"21 ","txt":"Sio kila anayesema kwangu, Bwana, Bwana, atakayeingia katika ufalme wa mbinguni; lakini yule anayefanya mapenzi ya Baba yangu aliye mbinguni."},{"vNo":"22 ","txt":"Wengi watasema kwangu siku ile: Bwana, Bwana, si tulifanya unabii kwa jina lako, na kwa jina lako si tumetoa pepo chafu, na katika jina lako kufanya miujiza mingi?"},{"vNo":"23 ","txt":"Na ndipo nitawaambia dhahiri: Sikuwajua nyinyi kamwe; ondokeni kwangu, nyinyi mtendao maovu."},{"vNo":"24 ","txt":"Kwa hivyo, yeyote asikiaye haya maneno yangu na kuyafanya, nitamfananisha na mtu mwenye hekima, ambaye alijenga nyumba yake juu ya mwamba—"},{"vNo":"25 ","txt":"Na mvua ilinyesha, na mafuriko yakaja, na pepo zikavuma, na zikapiga ile nyumba; na haikuanguka, kwani iliwekwa kwenye mwamba."},{"vNo":"26 ","txt":"Na yeyote asikiaye haya maneno yangu na hayafanyi atalinganishwa na mtu mpumbavu aliyejenga nyumba yake juu ya mchanga—"},{"vNo":"27 ","txt":"Na mvua ilinyesha, na mafuriko yakaja, na pepo zikavuma, na zikaipiga ile nyumba; na ilianguka, na mwanguko wake ulikuwa mkubwa."}]}