{"heading":"Yesu atawatembelea kondoo wengine wa Israeli waliopotea—Katika siku za baadaye injili itawaendea Wayunani na baadaye kwa nyumba ya Israeli—Watu wa Bwana wataona ana kwa ana wakati ataleta tena Sayuni. Karibu mwaka wa 34 baada ya kuzaliwa kwa Kristo.","prevAbbr":"3-ne","prevNo":15,"nextAbbr":"3-ne","nextNo":17,"chapterTitle":"3 Nefi 16","verses":[{"vNo":"1 ","txt":"Na kweli, kweli, nawaambia kwamba ninao kondoo wengine, ambao si wa nchi hii, wala ya Yerusalemu, wala mahali popote katika nchi ya karibu niliyotoa huduma."},{"vNo":"2 ","txt":"Kwani wale ambao ninawazungumzia ni wale ambao bado hawajasikia sauti yangu; wala sijajidhihirisha kwao."},{"vNo":"3 ","txt":"Lakini nimepokea amri kutoka kwa Baba kwamba niwaendee, na kwamba watasikia sauti yangu, na watahesabiwa miongoni mwa kondoo wangu, ili kuwe na kundi moja na mchungaji mmoja; kwa hivyo nitaenda kujidhihirisha kwao."},{"vNo":"4 ","txt":"Na ninawaamuru kwamba mtaandika maneno haya baada ya mimi kuondoka, ili ikiwa watu wangu katika Yerusalemu, hao ambao wameniona na kuwa na mimi katika huduma yangu, hawamwulizi Baba katika jina langu, kwamba wangeelemishwa kuwahusu kupitia Roho Mtakatifu, na pia kuhusu makabila mengine ambayo hawajui, kwamba haya maneno ambayo mtaandika yatahifadhiwa na yatadhihirishwa kwa Wayunani, ili kupitia utimilifu wa Wayunani, sazo la uzao wao, ambao utatawanyishwa kila mahali kwa uso wa dunia kwa sababu ya kutoamini kwao, wangeletwa ndani, au wangeletwa kujua kunihusu mimi, Mkombozi wao."},{"vNo":"5 ","txt":"Na ndipo nitawakusanya kutoka sehemu nne za ulimwengu; na ndipo nitatimiza agano ambalo Baba amefanya kwa watu wote wa nyumba ya Israeli."},{"vNo":"6 ","txt":"Na heri Wayunani, kwa sababu ya imani yao kwangu, imani ambayo inatokana na Roho Mtakatifu, ambaye anashuhudia kwao juu yangu na juu ya Baba."},{"vNo":"7 ","txt":"Tazama, kwa sababu ya imani yao kwangu, Baba asema, na kwa sababu ya kutoamini kwenu, Ee nyumba ya Israeli, katika siku ya mwisho, ukweli utawajia Wayunani, kwamba utimilifu wa hivi vitu utajulikana kwao."},{"vNo":"8 ","txt":"Lakini ole, asema Baba, kwa wale Wayunani wasioamini—kwani hata ingawa wamefika juu ya nchi hii, na wamewatawanya watu wangu ambao ni wa nyumba ya Israeli; na watu wangu ambao ni wa nyumba ya Israeli wametupwa nje kutoka miongoni mwao, na wamekanyangwa chini ya miguu na hao;"},{"vNo":"9 ","txt":"Na kwa sababu ya rehema za Baba kwa Wayunani, na pia hukumu za Baba juu ya watu wangu ambao ni wa nyumba ya Israeli, kweli, kweli, nawaambia, kwamba baada ya haya yote, na nimesababisha watu wangu ambao ni wa nyumba ya Israeli kuuawa, na kuteswa, na kuchinjwa, na kutupwa nje kutoka miongoni mwao, na kuchukiwa nao, na kuwa wa kufyonya na mithali miongoni mwao—"},{"vNo":"10 ","txt":"Na hivyo Baba anaamuru kwamba inanibidi niseme kwenu: Katika siku ile wakati Wayunani watafanya dhambi dhidi ya injili yangu, na watakataa utimilifu wa injili yangu, na watainuliwa juu katika kiburi cha mioyo yao juu ya mataifa yote, na juu ya watu wote wa dunia, na wajazwe na kila aina ya udanganyifu, na uwongo, na madhara, na aina yote ya unafiki, na mauaji, na ukuhani wa uongo, na ukahaba, na machukizo ya siri; na ikiwa watafanya vitu vile vyote, na wakatae utimilifu wa injili yangu, tazama, Baba anasema, nitachukua utimilifu wa injili yangu kutoka miongoni mwao."},{"vNo":"11 ","txt":"Na ndipo nitakumbuka agano ambalo nimefanya kwa watu wangu, Ee nyumba ya Israeli, na nitaleta injili yangu kwao."},{"vNo":"12 ","txt":"Na nitawaonyesha, Ee nyumba ya Israeli, kwamba Wayunani hawatakuwa na uwezo juu yenu; lakini nitakumbuka agano langu na nyinyi, Ee nyumba ya Israeli, na mtakuja kuwa na ufahamu wa utimilifu wa injili yangu."},{"vNo":"13 ","txt":"Lakini ikiwa Wayunani watatubu, na kunirudia, asema Baba, tazama watahesabika miongoni mwa watu wangu, Ee nyumba ya Israeli."},{"vNo":"14 ","txt":"Na sitakubali watu wangu, ambao ni wa nyumba ya Israeli, kupitia miongoni mwao, na kuwakanyaga chini, anasema Baba."},{"vNo":"15 ","txt":"Lakini kama hawatageuka kwangu, na kusikiliza sauti yangu, nitawakubalia, ndio, nitakubali watu wangu, Ee nyumba ya Israeli, kwamba watapita miongoni mwao, na watawakanyaga chini, na watakuwa kama chumvi ambayo imepoteza ladha yake, ambayo kutoka hapo haiwi nzuri kwa chochote lakini ni ya kutupwa nje, na kukanyagwa na miguu ya watu wangu, Ee nyumba ya Israeli."},{"vNo":"16 ","txt":"Kweli, kweli, ninawaambia, hivi ndivyo Baba ameniamuru—kwamba niwape hawa watu hii nchi kwa urithi wao."},{"vNo":"17 ","txt":"Na ndipo maneno ya nabii Isaya yatatimizwa, ambayo yanasema:"},{"vNo":"18 ","txt":"Walinzi wenu watapaza sauti; na pamoja na sauti wataimba, kwani wataonana macho kwa macho wakati Bwana atakaporejesha tena Sayuni."},{"vNo":"19 ","txt":"Pigeni kelele za shangwe, imbeni pamoja, enyi mahali pa Yerusalemu palipokuwa ukiwa; kwani Bwana amewafariji watu wake, ameikomboa Yerusalemu."},{"vNo":"20 ","txt":"Bwana ameweka wazi mkono wake mtakatifu machoni mwa mataifa yote; na nchi zote za dunia zitaona wokovu wa Mungu."}]}