{"heading":"Wale wanafunzi kumi na wawili wanawahudumia watu na wanaomba wapokee Roho Mtakalifu—Wanafunzi wanabatizwa na kupokea Roho Mtakatifu na kuhudumu kama malaika—Yesu anaomba akitumia maneno ambayo hayawezi kuandikwa—Anashuhudia imani kuu ya hawa Wanefi. Karibu mwaka wa 34 baada ya kuzaliwa kwa Kristo.","prevAbbr":"3-ne","prevNo":18,"nextAbbr":"3-ne","nextNo":20,"chapterTitle":"3 Nefi 19","verses":[{"vNo":"1 ","txt":"Na sasa ikawa kwamba baada ya Yesu kupaa mbinguni, umati ulitawanyika, na kila mtu alimchukua mke wake na watoto wake na kurejea kwa nyumba yake."},{"vNo":"2 ","txt":"Na uvumi ulienda nje miongoni mwa watu mara moja, kabla ya giza kushika, kwamba ule umati ulikuwa umemwona Yesu, na kwamba alikuwa amewahudumia, na kwamba pia atajidhihirisha kwao kesho."},{"vNo":"3 ","txt":"Ndio, na hata usiku kucha ukavumishwa kuhusu Yesu; na kwa ukamilifu mwingi walisambaza kwa watu kwamba kulikuwa na wengi, ndio, idadi kubwa sana ilitembea sana usiku, ili wawe mahali ambapo Yesu atajionyesha mwenyewe kwa umati."},{"vNo":"4 ","txt":"Na ikawa kwamba kesho yake baada ya umati kukusanyika pamoja, tazama Nefi na kaka yake ambaye alikuwa amefufuliwa kutoka kwa wafu, ambaye jina lilikuwa Timotheo, na pia mwana wake ambaye jina lake lilikuwa Yona, na pia Mathoni, na Mathoniha, kaka yake, na Kumeni, na Kumenonhi, na Yeremia, na Shemnoni, na Yona, na Zedekia, na Isaya—Sasa haya yalikuwa majina ya wanafunzi ambao Yesu alikuwa amewachagua—na ikawa kwamba walienda mbele na kusimama katikati ya umati."},{"vNo":"5 ","txt":"Na tazama, umati ulikuwa mkubwa sana kwamba walisababisha kwamba wagawanywe kwenye vikundi kumi na viwili."},{"vNo":"6 ","txt":"Na wale kumi na wawili walifundisha umati; na tazama, walisababisha kwamba umati upige magoti chini juu ya ardhi, na waombe kwa Baba katika jina la Yesu."},{"vNo":"7 ","txt":"Na wanafunzi pia waliomba kwa Baba pia katika jina la Yesu. Na ikawa kwamba waliinuka na kuwahudumia watu."},{"vNo":"8 ","txt":"Na baada ya kufundisha maneno yale yale ambayo Yesu alizungumza—bila tofauti yoyote na yale Yesu aliyazungumza—tazama, walipiga magoti tena na kuomba kwa Baba katika jina la Yesu."},{"vNo":"9 ","txt":"Na waliomba wapate kile ambacho walitaka zaidi; na walitaka kwamba Roho Mtakatifu apewe kwao."},{"vNo":"10 ","txt":"Na baada ya kuomba hivyo, walienda chini kwenye ukingo wa maji, na umati ukawafuata."},{"vNo":"11 ","txt":"Na ikawa kwamba Nefi alienda chini ndani ya maji na akabatizwa."},{"vNo":"12 ","txt":"Na alitoka nje kutoka ndani ya maji na kuanza kubatiza. Na alibatiza wale wote ambao Yesu aliwachagua."},{"vNo":"13 ","txt":"Na ikawa baada ya wote kubatizwa na kutoka nje ya maji, Roho Mtakatifu aliteremka kwao, na walijazwa na Roho Mtakatifu na moto."},{"vNo":"14 ","txt":"Na tazama, walionekana kama waliozingirwa na moto; na ulikuja chini kutoka mbinguni, na umati ulishuhudia, na kutoa ushahidi; na malaika walikuja chini kutoka mbinguni na kuwahudumia."},{"vNo":"15 ","txt":"Na ikawa kwamba malaika walipokuwa wanawahudumia wanafunzi, tazama, Yesu alikuja na kusimama miongoni mwao na kuwahudumia."},{"vNo":"16 ","txt":"Na ikawa kwamba alizungumza kwa umati, na kuwaamuru kwamba wapige magoti chini ardhini tena, na pia kwamba wanafunzi wake wapige magoti chini ardhini."},{"vNo":"17 ","txt":"Na ikawa kwamba walipopiga magoti chini, aliwaamuru wafuasi wake waombe."},{"vNo":"18 ","txt":"Na tazama, walianza kuomba; na waliomba kwa Yesu, wakimwita Bwana wao na Mungu wao."},{"vNo":"19 ","txt":"Na ikawa kwamba Yesu alitembea kutoka miongoni mwao, na kuenda pembeni kidogo kutoka kwao na kujiinamisha mwenyewe na kusema:"},{"vNo":"20 ","txt":"Baba, ninakushukuru kwamba umewapatia hawa watu ambao nimewachagua Roho Mtakatifu; na ni kwa sababu ya imani yao kwangu, kwamba nimewachagua kutoka miongoni mwa watu wa dunia."},{"vNo":"21 ","txt":"Baba, nakuomba kwamba utawapatia Roho Mtakatifu wote ambao wataamini kwa maneno yao."},{"vNo":"22 ","txt":"Baba, umewapatia Roho Mtakatifu kwa sababu wanaamini ndani yangu; na unaona kwamba wanaamini kwangu kwa sababu unawasikia, na wanaomba kwangu; na wanaomba kwangu kwa sababu niko nao."},{"vNo":"23 ","txt":"Na sasa Baba, ninaomba kwako kwa ajili yao, na pia wale wote ambao wataamini maneno yao, kwamba wangeamini ndani yangu, kwamba niwe ndani yao vile uko, Baba, ndani yangu, ili tuwe kitu kimoja."},{"vNo":"24 ","txt":"Na ikawa kwamba baada ya Yesu kuomba hivyo kwa Baba, aliwajia wanafunzi wake, na tazama, walikuwa bado wanaendelea, bila kukoma, kuomba kwake; na hawakuzidisha maneno, kwani walipewa yale ambayo wangeomba, na utashi uliwajaa."},{"vNo":"25 ","txt":"Na ikawa kwamba Yesu aliwabariki wakati walipokuwa wanaomba kwake; alikunjua uso kwao, na nuru ya uso wake iling’aa kwao, na tazama, walikuwa weupe kama uso na pia nguo ya Yesu; na tazama, weupe wake ulizidi weupe wote, ndio, hata hakungekuwa na kitu duniani cheupe kama weupe wake."},{"vNo":"26 ","txt":"Na Yesu akasema kwao: Endeleeni kuomba; walakini, hawakukoma kuomba."},{"vNo":"27 ","txt":"Na akageuka kutoka kwao tena, na akaenda kando kidogo na akainama mwenyewe ardhini; na akaomba tena kwa Baba, akisema:"},{"vNo":"28 ","txt":"Baba, ninakushukuru kwamba umewatakasa wale ambao nimewachagua, kwa sababu ya imani yao, na ninawaombea, na pia wale ambao wataamini kwa yale wanayosema, ili watakaswe kupitia kwangu, kwa imani katika maneno yao, kama vile wanatakaswa ndani yangu."},{"vNo":"29 ","txt":"Baba siombei dunia, lakini wale ambao umenipatia kutoka dunia, kwa sababu ya imani yao, kwamba wangetakaswa kupitia kwangu, kwamba niwe ndani yao vile wewe, Baba, ulivyo ndani yangu, ili tuwe kitu kimoja, kwamba nipate kutukuzwa ndani yao."},{"vNo":"30 ","txt":"Na baada ya Yesu kusema haya maneno, alirudi tena kwa wanafunzi wake; na tazama waliomba kwa uthabiti, bila kukoma, kwake; na akakunjua uso kwao tena; na tazama, walikuwa weupe, hata kama Yesu."},{"vNo":"31 ","txt":"Na ikawa kwamba alienda tena kando kidogo na kuomba kwa Baba;"},{"vNo":"32 ","txt":"Na ulimi hauwezi kusema yale maneno ambayo aliomba wala hayawezi kuandikwa na mwanadamu maneno ambayo aliomba."},{"vNo":"33 ","txt":"Na umati ulisikia na walitoa ushuhuda; na mioyo yao ilifunguka na walisikia katika mioyo yao, maneno ambayo aliomba."},{"vNo":"34 ","txt":"Walakini, maneno aliyoyatumia kwa kuomba yalikuwa makubwa sana na ya ajabu, kwamba hayawezi kuandikwa, wala kuongelewa na mtu."},{"vNo":"35 ","txt":"Na ikawa kwamba baada ya Yesu kumaliza kuomba alirudi tena kwa wanafunzi, na kuwaambia: Sijaona imani kubwa kama hii miongoni mwa Wayahudi; kwa hivyo, sikuonyesha miujiza mikubwa kwa sababu ya kutoamini kwao."},{"vNo":"36 ","txt":"Kweli, ninawaambia, hakuna mmoja wao ambaye ameona vitu vikubwa sana kama vile nyinyi wala hawajasikia vitu vikubwa kama vile mmesikia."}]}