{"heading":"Uovu na machukizo yanaongezeka miongoni mwa watu—Wanefi na Walamani wanaungana kujilinda dhidi ya wezi wa Gadiantoni—Walamani waliogeuka wanakuwa weupe na wanaitwa Wanefi. Kutoka karibu mwaka wa 5 hadi 16 baada ya kuzaliwa kwa Kristo.","prevAbbr":"3-ne","prevNo":1,"nextAbbr":"3-ne","nextNo":3,"chapterTitle":"3 Nefi 2","verses":[{"vNo":"1 ","txt":"Na ikawa kwamba hivyo uliisha mwaka wa tisini na tano pia, na watu wakaanza kusahau hizo ishara na maajabu ambayo walikuwa wamesikia, na wakaanza kuendelea kupungukiwa zaidi kwa mshangao katika ishara au maajabu kutoka mbinguni, mpaka kwamba walianza kugandamiza mioyo yao, na kuwa vipofu ndani ya akili zao, na walianza kutoamini yote ambayo walisikia na kuona—"},{"vNo":"2 ","txt":"Wakikisia juu ya kitu cha bure ndani ya mioyo yao, kwamba ililetwa na watu na nguvu za ibilisi, kupoteza na kudanganya mioyo ya watu; na hivyo Shetani alishawishi mioyo ya watu tena, mpaka kwamba akafunika macho yao na kuwaongoza mbali kuamini kwamba mafundisho ya Kristo yalikuwa ni upumbavu na kitu cha bure."},{"vNo":"3 ","txt":"Na ikawa kwamba watu walianza kukua ndani ya uovu na machukizo; na hawakuamini kwamba kutakuwa na ishara zingine au maajabu ambayo yangetolewa; na Shetani alikuwa akizunguka, akiopotosha mbali mioyo ya watu, akiwajaribu na kuwasababisha kufanya uovu mkuu ndani ya nchi."},{"vNo":"4 ","txt":"Na hivyo ukaisha mwaka wa tisini na sita; na pia mwaka wa tisini na saba; na pia mwaka wa tisini na nane; na pia mwaka wa tisini na tisa;"},{"vNo":"5 ","txt":"Na pia miaka mia moja ilikuwa imepita tangu siku za Mosia, ambaye alikuwa mfalme juu ya watu wa Wanefi."},{"vNo":"6 ","txt":"Na miaka mia sita na tisa ilikuwa imepita tangu Lehi aondoke Yerusalemu."},{"vNo":"7 ","txt":"Na miaka tisa ilikuwa imepita kutoka wakati ambao ishara ilitolewa, ambayo ilizungumziwa na manabii, kwamba Kristo atakuja katika ulimwengu."},{"vNo":"8 ","txt":"Sasa Wanefi walianza kupima wakati wao kutoka muda huu wakati ishara ilitolewa, au kutoka kwa kuja kwa Kristo; kwa hivyo, miaka tisa ilikuwa imepita."},{"vNo":"9 ","txt":"Na Nefi, ambaye alikuwa baba ya Nefi, ambaye alikuwa ameaminiwa maandiko, hakurudi katika nchi ya Zarahemla, na hakuonekana katika nchi yote."},{"vNo":"10 ","txt":"Na ikawa kwamba watu bado walibaki kwenye uovu, ingawaje kulikuwa na kuhubiri kwingi na uaguzi ambao ulipelekwa miongoni mwao; na hivyo mwaka wa kumi ulipita pia; na mwaka wa kumi na moja pia ulipita katika uovu."},{"vNo":"11 ","txt":"Na ikawa katika mwaka wa kumi na tatu kukaanza kuwa na vita na mabishano kote nchini; kwani wezi wa Gadiantoni walikuwa wengi sana, na waliwaua watu wengi, na kuharibu miji mingi, na walisambaza vifo vingi na uchinjaji kote nchini, kwamba ilikuwa muhimu kwamba watu wote, Wanefi na Walamani, wachukue silaha dhidi yao."},{"vNo":"12 ","txt":"Kwa hivyo, Walamani wote ambao walikuwa wamemgeukia Bwana waliungana na ndugu zao, Wanefi, na walilazimishwa, kwa usalama wa maisha yao na wanawake wao na watoto wao, kuchukua silaha dhidi ya wezi wa Gadiantoni, ndio, na pia kulinda haki zao, na faida ya kanisa lao na kuabudu kwao, na kwa uhuru wao na uungwana wao."},{"vNo":"13 ","txt":"Na ikawa kwamba kabla ya mwaka wa kumi na tatu kupita Wanefi walitishwa na maangamizo makubwa kwa sababu ya vita hivi, ambavyo vilikuwa vikali sana."},{"vNo":"14 ","txt":"Na ikawa kwamba wale Walamani ambao walijiunga na Wanefi walihesabiwa miongoni mwa Wanefi;"},{"vNo":"15 ","txt":"Na laana yao ilitolewa kwao, na ngozi yao ikawa nyeupe kama ya Wanefi;"},{"vNo":"16 ","txt":"Na vijana wao na mabinti zao wakawa warembo sana; na wakahesabiwa miongoni mwa Wanefi, na kuitwa Wanefi. Na hivyo ukaisha mwaka wa kumi na tatu."},{"vNo":"17 ","txt":"Na ikawa katika mwaka wa kumi na nne, vita miongoni mwa wezi na watu wa Nefi viliendelea na vikawa vikali sana; walakini, watu wa Nefi walipata faida juu ya wezi, mpaka kwamba wakawarudisha nyuma kutoka nchi yao hadi kwenye milima na kwenye mahali pao pa siri."},{"vNo":"18 ","txt":"Na hivyo ukaisha mwaka wa kumi na nne. Na katika mwaka wa kumi na tano wezi walikuja dhidi ya watu wa Nefi; na kwa sababu ya uovu wa watu wa Nefi, na mabishano yao mengi na mafarakano yao, wezi wa Gadiantoni walipata faida nyingi juu yao."},{"vNo":"19 ","txt":"Na hivyo ukaisha mwaka wa kumi na tano, na hivyo ndivyo watu walivyokuwa kwenye hali ya mateso mengi; na upanga wa maangamizo ulining’inia juu yao, mpaka kwamba walikuwa karibu kupigwa chini nao, na hii ni kwa sababu ya uovu wao."}]}