{"heading":"Yesu anatoa mkate na divai kwa miujiza na tena anatoa sakaramenti kwa watu—Sazo la Yakobo watakuja kujua Bwana Mungu wao na kurithi bara za Amerika—Yesu ni yule nabii kama Musa, na Wanefi ni watoto wa manabii—Watu wengine wa Bwana watakusanywa Yerusalemu. Karibu mwaka wa 34 baada ya kuzaliwa kwa Kristo.","prevAbbr":"3-ne","prevNo":19,"nextAbbr":"3-ne","nextNo":21,"chapterTitle":"3 Nefi 20","verses":[{"vNo":"1 ","txt":"Na ikawa kwamba aliamuru umati kwamba wakome kusali na pia wanafunzi wake. Na akawaamuru kwamba wasikome kusali kwenye mioyo yao."},{"vNo":"2 ","txt":"Na akawaamuru kwamba wainuke na wasimame kwa miguu yao. Na waliinuka na kusimama kwa miguu yao."},{"vNo":"3 ","txt":"Na ikawa kwamba alimega mkate tena na kuubariki, na kuwapa wanafunzi waule."},{"vNo":"4 ","txt":"Na baada ya wao kula, aliwaamuru wamege mkate na kuwapatia umati."},{"vNo":"5 ","txt":"Na baada ya wao kuwapatia umati, aliwapa divai pia kunywa na kuwaamuru kuwapatia umati."},{"vNo":"6 ","txt":"Sasa hakukuweko na mkate wala divai iliyoletwa na wanafunzi, wala na umati."},{"vNo":"7 ","txt":"Lakini kwa kweli aliwapatia mkate wale, na pia divai wanywe."},{"vNo":"8 ","txt":"Na akawaambia: Yule ambaye anaula huu mkate anakula mwili wangu kwa nafsi yake; na yule ainywaye hii divai, anakunywa damu yangu kwa nafsi yake; na nafsi yake haitaona njaa wala kiu, lakini itajazwa."},{"vNo":"9 ","txt":"Sasa baada ya umati kunywa na kula, tazama, walijazwa na Roho; na walipiga yowe kwa sauti moja, na kumtukuza Yesu, ambaye walimwona na kumsikiza."},{"vNo":"10 ","txt":"Na ikawa kwamba wakati wote walikuwa wamemtukuza Yesu, aliwaambia: Tazama sasa ninamaliza amri ambayo Baba aliniamuru kuhusu watu hawa, ambao ni sazo la nyumba ya Israeli."},{"vNo":"11 ","txt":"Mnakumbuka kwamba niliwazungumzia, na kusema kwamba wakati maneno ya Isaya yangetimizwa—tazama, yameandikwa, mnayo mbele yenu, kwa hivyo myachunguze—"},{"vNo":"12 ","txt":"Na kweli, kweli, ninasema kwenu; kwamba wakati yatakavyotimizwa ndipo kutatimizwa agano ambalo Baba alifanya na watu wake Ee nyumba ya Israeli."},{"vNo":"13 ","txt":"Na ndipo masazo ambayo yatatawanywa juu ya dunia, yatakusanywa ndani kutoka mashariki na kutoka magharibi, na kutoka kusini na kutoka kaskazini; na wataletwa kwa ufahamu wa Bwana Mungu wao, ambaye amewakomboa."},{"vNo":"14 ","txt":"Na Baba ameniamuru kwamba niwapatie hii nchi kwa urithi wenu."},{"vNo":"15 ","txt":"Na ninawaambia kwamba kama Wayunani hawatatubu baada ya baraka ambazo watapata, baada ya wao kutawanya watu wangu—"},{"vNo":"16 ","txt":"Ndipo nyinyi ambao ni sazo la nyumba ya Yakobo, mtaenda miongoni mwao; na mtakuwa miongoni mwao ambao ni wengi; na mtakuwa miongoni mwao kama simba miongoni mwa wanyama wa msitu, na kama mwana simba miongoni mwa makundi ya kondoo, ambaye, ikiwa atapitia miongoni mwao atawakanyagia chini na kuwararua katika vipande vipande na hakuna atakayewaokoa."},{"vNo":"17 ","txt":"Mikono yenu itainuliwa dhidi ya maadui wenu, na maadui wenu wote watakatiliwa mbali."},{"vNo":"18 ","txt":"Na nitakusanya watu wangu vile mtu hukusanya miganda sakafuni."},{"vNo":"19 ","txt":"Kwani nitachagua watu wangu ambao Baba amefanya agano nao, ndio, nifanye pembe yako kuwa chuma, na kwato zako kuwa shaba. Na utaponda kwenye vipande vipande watu wengi; na nitaweka wakfu faida yako kwa Bwana, na mali zao kwa Bwana wa dunia yote. Na tazama mimi ndimi, nitaifanya."},{"vNo":"20 ","txt":"Na itakuwa, asema Baba, kwamba upanga wa haki yangu utaning’inia juu yao siku ile; na wasipotubu, itawaangukia, anasema Baba, ndio, hata kwa mataifa yote ya Wayunani."},{"vNo":"21 ","txt":"Na itakuwa kwamba nitaimarisha watu wangu, Ee nyumba ya Israeli."},{"vNo":"22 ","txt":"Na tazama, hawa watu nitawaimarisha katika nchi hii, kwa kutimiza agano ambalo nilifanya na babu yenu Yakobo; na itakuwa Yerusalemu mpya. Na uwezo wa mbinguni utakuwa katikati ya hawa watu; ndio, hata mimi nitakuwa katikati yenu."},{"vNo":"23 ","txt":"Tazama, ni mimi ambaye Musa alimzungumzia akisema: Bwana Mungu wenu atainua nabii huyo kutoka miongoni mwa ndugu zenu kama mimi; yeye ndiye mtamsikiliza kwa vitu vyote atakavyowaambia. Na itakuwa kwamba kila nafsi ambayo haitamsikiliza nabii itakatiwa mbali kutoka miongoni mwa watu."},{"vNo":"24 ","txt":"Kweli, nawaambia, ndio, na manabii wote kutokea Samweli na wale ambao wanafuata baadaye, kadiri vile wengi wamezungumza, wamenishuhudia."},{"vNo":"25 ","txt":"Na tazama, nyinyi ni watoto wa manabii; na nyinyi ni wa nyumba ya Israeli; na ni wa agano ambalo Baba alifanya na babu zenu akisema kwa Ibrahimu: Na kupitia uzao wako, makabila yote ya dunia yatabarikiwa."},{"vNo":"26 ","txt":"Baba alinitayarisha mimi kwanza, na kunituma niwabariki nyinyi kwa kugeuza kila mmoja wenu kutoka kwa uovu wake; na hivyo ni kwa sababu nyinyi ni watoto wa agano—"},{"vNo":"27 ","txt":"Na baada ya hivyo mlibarikiwa ndipo kutimiza agano ambalo Baba alifanya na Ibrahimu, akisema: Katika uzao wako, jamaa yote ya dunia itabarikiwa—kwa njia ya kumwaga nje Roho Mtakatifu kupitia kwangu juu ya Wayunani, baraka ambazo kwa Wayunani, zitawafanya kuwa na nguvu kuliko wote, kwa kutawanya watu wangu, Ee nyumba ya Israeli."},{"vNo":"28 ","txt":"Na watakuwa mjeledi kwa watu wa nchi hii. Walakini, baada ya hao kupata utimilifu wa injili yangu, hapo ikiwa watashupaza mioyo yao dhidi yangu, nitarudishia uovu wao juu ya vichwa vyao, anasema Baba."},{"vNo":"29 ","txt":"Na nitakumbuka agano ambalo nimefanya na watu wangu; na nimeagana nao kwamba nitawakusanya pamoja, katika wakati wangu mwenyewe, kwamba ningewapa tena nchi ya babu zao kwa urithi, ambayo ni nchi ya Yerusalemu, ambayo ni nchi ya ahadi kwao milele, anasema Baba."},{"vNo":"30 ","txt":"Na itakuwa kwamba wakati utakuja ambapo utimilifu wa injili yangu utahubiriwa kwao;"},{"vNo":"31 ","txt":"Na wataamini ndani yangu, kwamba mimi ni Yesu Kristo, Mwana wa Mungu, na kuomba kwa Baba katika jina langu."},{"vNo":"32 ","txt":"Ndipo walinzi wao watapaza sauti zao, na kwa sauti, pamoja wataimba; kwani wataonana jicho kwa jicho."},{"vNo":"33 ","txt":"Ndipo Baba atawakusanya pamoja tena na kuwapatia Yerusalemu kuwa nchi ya urithi wao."},{"vNo":"34 ","txt":"Ndipo watapiga kelele za shangwe—Imbeni pamoja enyi mahali pa Yerusalemu palipo na ukiwa; kwani Baba amefariji watu wake, na ameikomboa Yerusalemu."},{"vNo":"35 ","txt":"Baba amefanya mkono wake mtakatifu wazi katika macho ya mataifa yote; na nchi zote za dunia zitauona wokovu wa Baba; na Baba na Mimi tu wamoja."},{"vNo":"36 ","txt":"Na ndipo itakuja kutimia ile ambayo iliandikwa: Amka, amka tena, na jivike nguvu yako, Ee Sayuni; jivike mavazi yako mazuri, Ee Yerusalemu, mji mtakatifu, kwani kutokea sasa hawataingia ndani yako, wasiotahiriwa na wasio safi."},{"vNo":"37 ","txt":"Jikung’ute mavumbi; inuka uketi chini, Ee Yerusalemu, jifungulie kandaza za shingo, Ee binti mfungwa wa Sayuni."},{"vNo":"38 ","txt":"Kwani Bwana anasema hivi; Mmejiuza bure, na mtakombolewa bila fedha."},{"vNo":"39 ","txt":"Kweli, kweli, nawaambia, kwamba watu wangu watajua jina langu; ndio, katika siku hiyo watajua kwamba ni mimi ndiye husema."},{"vNo":"40 ","txt":"Na hapo watasema: Jinsi ilivyo mizuri juu ya milima, miguu yake, aletaye habari njema kwao, yeye atangazaye amani; aletaye habari njema ya mambo mema kwao, yeye atangazaye wokovu, aiambiaye Sayuni: Mungu wako anatawala!"},{"vNo":"41 ","txt":"Na hapo mlio utatokea: Nendeni nyinyi, nendeni nyinyi, tokeni hapo, msiguse kile ambacho ni kichafu; tokeni kati yake, muwe safi nyinyi mnaochukua vyombo vya Bwana."},{"vNo":"42 ","txt":"Kwani hamtatoka kwa haraka wala hamtakwenda kwa kukimbia; kwa sababu Bwana atawatangulia, na Mungu wa Israeli atakuwa nyuma yenu kuwalinda."},{"vNo":"43 ","txt":"Tazama mtumishi wangu atatenda kwa busara; atatukuzwa na kuinuliwa juu, na kuwa juu sana."},{"vNo":"44 ","txt":"Na vile wengi walikustaajabia—uso wake ulikuwa uliharibiwa sana zaidi ya mtu yeyote, na umbo lake zaidi ya wana wa watu—"},{"vNo":"45 ","txt":"Ndivyo atakavyowanyunyizia mataifa mengi; wafalme watamfungia vinywa vyao, kwani maneno ambayo hawakuambiwa watayaona; na yale ambayo hawakusikia watayafahamu."},{"vNo":"46 ","txt":"Kweli, kweli, ninawaambia, hivi vitu vyote vitafanyika, hata vile Baba ameniamrisha. Ndipo hili agano ambalo Baba ameagana na watu wake litatimizwa; na hapo Yerusalemu itakaliwa tena na watu wangu, na itakuwa nchi yao ya urithi."}]}