{"heading":"Israeli itakusanywa wakati kitabu cha Mormoni kinabainishwa—Wayunani wataimarishwa kama watu huru katika Amerika—Watakombolewa ikiwa wataamini na kutii; la sivyo, watakataliwa mbali na kuangamizwa—Israeli itajenga Yerusalemu mpya, na makabila yaliyopotea yatarejea. Karibu mwaka wa 34 baada ya kuzaliwa kwa Kristo.","prevAbbr":"3-ne","prevNo":20,"nextAbbr":"3-ne","nextNo":22,"chapterTitle":"3 Nefi 21","verses":[{"vNo":"1 ","txt":"Na kweli, ninawaambia, ninawapatia ishara ili mjue muda ambao vitu hivi vitakuwa karibu kufanyika—kwamba nitawakusanya ndani, baada ya kutawanyika kwa muda mrefu, watu wangu, Ee nyumba ya Israeli, na nitaanzisha tena miongoni mwao Sayuni yangu."},{"vNo":"2 ","txt":"Na tazama, hiki ndicho kitu ambacho nitawapatia kwa ishara—kwa kweli, ninawaambia kwamba wakati hivi vitu ambavyo nimetangaza kwenu, na ambavyo nitawatangazia baadaye mwenyewe, na kwa uwezo wa Roho Mtakatifu ambaye atatolewa kwenu na Baba, vitafanywa kujulikana kwa Wayunani ili wajue kuhusu hawa watu ambao ni sazo la nyumba ya Yakobo, na kuhusu hawa watu wangu ambao watatenganishwa na hao;"},{"vNo":"3 ","txt":"Kweli, kweli, ninawaambia, baada ya hivi vitu kujulikana kwao, kutoka kwa Baba, na vitatokea kutoka kwa Baba kupitia kwao hadi kwenu."},{"vNo":"4 ","txt":"Kwani ni hekima katika Baba kwamba waimarishwe katika nchi hii, na wapangwe kama watu huru kwa uwezo wa Baba, kwamba hivi vitu vingekuja mbele kutoka kwao hadi kwa sazo la uzao wenu, kwamba agano la Baba lingetimizwa ambalo ameagana na watu wake, Ee nyumba ya Israeli."},{"vNo":"5 ","txt":"Kwa hivyo, baada ya vitu hivi na vitu ambavyo vitafanywa miongoni mwenu baada ya muda huu vitakuja kutoka kwa Wayunani, hadi kwa uzao wenu ambao utafifia katika kutoamini kwa sababu ya uovu;"},{"vNo":"6 ","txt":"Kwa hivyo ndivyo Baba amepanga kwamba ije kutokea kwa Wayunani, kwamba angeonyesha mbele uwezo wake kwa Wayunani, kwa sababu hii kwamba Wayunani kama hawatashupaza mioyo yao, kwamba watubu na waje kwangu na wabatizwe katika jina langu na wajue habari kamili ya mafundisho yangu, ili wahesabiwe miongoni mwa watu wangu, Ee nyumba ya Israeli."},{"vNo":"7 ","txt":"Na wakati vitu hivi vitakapokuja kutimizwa, kwamba uzao wenu utaanza kujua vitu hivi—itakuwa ishara kwao, ili wajue kwamba kazi ya Baba imeanza kitambo kwa kutimizwa kwa agano ambalo amefanya kwa watu ambao ni wa nyumba ya Israeli."},{"vNo":"8 ","txt":"Na wakati hiyo siku itakapofika, itakuwa kwamba wafalme watafunga vinywa vyao; kwani yale ambayo hawajaambiwa watayaona; na yale ambayo hawajasikia watayafikiria."},{"vNo":"9 ","txt":"Kwani katika siku hiyo, kwa ajili yangu, Baba atafanya kazi ambayo itakuwa kubwa na kazi ya ajabu miongoni mwao; na kutakuwa miongoni mwao wale ambao hawataiamini ingawa mtu atawatangazia."},{"vNo":"10 ","txt":"Lakini tazama maisha ya mtumishi wangu yatakuwa mkononi mwangu; kwa hivyo, hawatamdhuru, ingawa ataumizwa kwa sababu yao. Bado nitamponya, kwani nitawaonyesha kwamba hekima yangu inazidi werevu wa ibilisi."},{"vNo":"11 ","txt":"Kwa hivyo itakuwa kwamba yeyote ambaye hataamini katika maneno yangu, mimi ambaye ni Yesu Kristo, ambaye Baba atamsababisha yeye kuleta mbele kwa Wayunani, na atampatia uwezo kwamba atayaleta mbele kwa Wayunani, (itafanyika hata kama Musa alivyosema) watatolewa kutoka kwa watu wangu ambao ni wa agano."},{"vNo":"12 ","txt":"Na watu wangu ambao ni sazo la Yakobo watakuwa miongoni mwa Wayunani, ndio, miongoni mwao kama simba miongoni mwa wanyama wa msituni, kama mwana simba miongoni mwa makundi ya kondoo, ambaye akiwa anapita katikati, hukanyagakanyaga na kuraruararua, kwa vipande vipande, na hakuna wa kuokoa."},{"vNo":"13 ","txt":"Mkono wao utainuliwa juu ya maadui zao, na maadui wao wote watakatiliwa mbali."},{"vNo":"14 ","txt":"Ndio, ole kwa Wayunani isipokuwa watubu; kwani itakuwa kwamba katika siku hiyo, asema Baba, kwamba nitatilia mbali farasi wenu, kutoka kati yenu, na nitaharibu magari yenu ya vita;"},{"vNo":"15 ","txt":"Na nitakatilia mbali miji ya nchi yenu, na nitaangusha ngome zenu zote;"},{"vNo":"16 ","txt":"Na nitakatilia mbali uchawi nje ya nchi yenu, na hamtakuwa tena na wapiga ramli;"},{"vNo":"17 ","txt":"Nitaziharibu sanamu zenu, na nguzo zenu za ibada, na hamtaabudu tena kazi ya mikono yenu;"},{"vNo":"18 ","txt":"Na nitaving’oa vijisitu vyenu visiwe kati yenu; hivyo nitaangamiza miji yenu."},{"vNo":"19 ","txt":"Na itakuwa kwamba uwongo wote na udanganyifu, na wivu, na mashindano, na ukuhani wa uongo, na ukahaba utaondelewa."},{"vNo":"20 ","txt":"Kwani itakuwa, anasema Baba, kwamba katika siku ile, wote ambao hawatatubu na kuja kwa Mwana wangu Mpendwa, hao nitawakatilia mbali kutoka miongoni mwa watu wangu, Ee nyumba ya Israeli."},{"vNo":"21 ","txt":"Na nitamaliza ghadhabu yangu kali na kisasi juu yao, hata kama kwa wale wasio na dini, ile mbaya ambayo hawajasikia."},{"vNo":"22 ","txt":"Lakini ikiwa watatubu na kutii maneno yangu, na wasishupaze mioyo yao, nitaimarisha kanisa langu miongoni mwao, na wataingia kwenye agano na kuhesabiwa miongoni mwa hili sazo la Yakobo, kwa hao ambao nimepeana nchi hii kwa urithi wao."},{"vNo":"23 ","txt":"Na watawasaidia watu wangu, lile sazo la Yakobo, na pia wengi wa nyumba ya Israeli kama watakuja ili waweze kujenga mji, ambao utaitwa Yerusalemu Mpya."},{"vNo":"24 ","txt":"Na ndipo watasaidia watu wangu ili wakusanywe ndani, ambao wametawanyika kote juu ya nchi, ndani ya Yerusalemu Mpya."},{"vNo":"25 ","txt":"Na ndipo uwezo wa mbinguni utakuja chini miongoni mwao; na pia nitakuwa katikati."},{"vNo":"26 ","txt":"Na ndipo kazi ya Baba itaanza katika siku ile, hata wakati ambapo injili itahubiriwa miongoni mwa sazo la watu hawa. Kweli, nawaambia, katika siku ile, ndipo kazi ya Baba itaanza miongoni mwa watu wangu waliotawanywa, ndio, hata makabila ambayo yamepotea, ambayo Baba ameyaongozea mbali kutoka nje ya Yerusalemu."},{"vNo":"27 ","txt":"Ndio, kazi itaanza miongoni mwa wale wote wa watu wangu waliotawanywa, Baba akiwapo kutayarisha njia ambayo kwayo wangekuja kwangu, ili wamuite katika jina langu."},{"vNo":"28 ","txt":"Ndio, ndipo kazi itakapoanza, na Baba miongoni mwa mataifa yote katika kutayarisha njia ambayo kwayo watu wake wangekusanywa nyumbani katika nchi yao ya urithi."},{"vNo":"29 ","txt":"Na wataenda nje kutoka kwa mataifa yote; na hawataenda nje kwa haraka, wala kwenda kwa woga, kwani nitaenda mbele yao, asema Baba, na nitakuwa wao wa nyuma."}]}