{"heading":"Katika siku za mwisho, Sayuni na vigingi vyake vitaimarishwa, na Israeli itakusanywa kwa huruma na wororo—Watafaulu—Linganisha Isaya 54. Karibu mwaka wa 34 baada ya kuzaliwa kwa Kristo.","prevAbbr":"3-ne","prevNo":21,"nextAbbr":"3-ne","nextNo":23,"chapterTitle":"3 Nefi 22","verses":[{"vNo":"1 ","txt":"Na ndipo ile ambayo imeandikwa itatimizwa: Imba, ewe tasa; wewe usiyepata kujifungua mtoto; anza kuimba na ulie kwa sauti, wewe ambaye hukujifungua mtoto; kwani wengi ni watoto wa tasa, kuliko watoto wa mke aliyeolewa, asema Bwana."},{"vNo":"2 ","txt":"Panua mahali pa hema lako, na acha watandaze mapazia ya maskani yako; tumia nafasi yote, ongeza urefu wa kamba zako, na vikaze vigingi vyako;"},{"vNo":"3 ","txt":"Kwani utaenea kwenye upande wa kulia na kwenye upande wa kushoto na uzao wako utawamiliki Wayunani na kufanya miji ya ukiwa kumilikiwa."},{"vNo":"4 ","txt":"Usiogope, kwani hutaaibika; wala kuteketezwa, kwani hutawekwa aibu; kwani utasahau aibu ya ujana wako, na hutakumbuka aibu ya ujana wako, na hutaweza kukumbuka mashtumu ya ujane wako tena."},{"vNo":"5 ","txt":"Kwani muumba wako, mume wako, Bwana wa Majeshi ndilo jina lake; na Mkombozi wako, Mtakatifu wa Israeli—ataitwa Mungu wa dunia yote."},{"vNo":"6 ","txt":"Kwani Bwana amekuita kama mke aliyeachwa na kuhuzunishwa rohoni, na mke wa ujana, wakati ulikataliwa, asema Mungu wako."},{"vNo":"7 ","txt":"Kwa muda midogo nimekuacha, lakini kwa rehema nyingi nitakurejesha."},{"vNo":"8 ","txt":"Kwa ghadhabu ndogo, nilificha uso wangu kutoka kwako kwa muda mfupi, lakini kwa wema usio na mwisho nitakuwa na huruma kwako, asema Bwana Mkombozi wako."},{"vNo":"9 ","txt":"Kwani jambo hili limekuwa kama maji ya Nuhu kwangu, kwani vile nilivyoapa kwamba maji ya Nuhu hayatafunika dunia tena, kadhalika nimeapa kwamba sitakuwa na hasira nawe."},{"vNo":"10 ","txt":"Kwani milima itaondoka, na vilima vitaondelewa, lakini wema wangu hautaondoka kutoka kwako, wala agano langu la amani liondolewe, asema Bwana ambaye ana rehema nawe."},{"vNo":"11 ","txt":"Ee uliyeteseka, uliyerushwa na tufani, bila kutulizwa! Tazama, nitaweka mawe yako na rangi nzuri, na kuweka msingi wako na johari ya thamani."},{"vNo":"12 ","txt":"Na nitafanya madirisha yako ya akiki, na milango yako ya kito nyekundu, na mipaka yako yote ya mawe yapendezayo."},{"vNo":"13 ","txt":"Na watoto wako wote watafundishwa na Bwana; na amani ya watoto wako itakuwa kubwa."},{"vNo":"14 ","txt":"Utathibitika katika haki; utakuwa mbali na kuonewa, kwani hutaogopa, na mbali na hofu, kwani haitakuja karibu nawe."},{"vNo":"15 ","txt":"Tazama, yamkini watakusanyika pamoja dhidi yako, sio kwa shauri langu; wote watakaokusanyika pamoja dhidi yako wataanguka kwa ajili yako."},{"vNo":"16 ","txt":"Tazama, nimemuumba mhunzi afukutaye moto wa makaa, na ambaye huleta chombo kwa kazi yake; na nimemuumba mharibifu kuangamiza."},{"vNo":"17 ","txt":"Hakuna silaha yoyote itakayotengenezwa dhidi yako ambayo itafaulu; na kila ulimi ambao utatukana dhidi yako, utahukumu. Huu ndio urithi wa watumishi wa Bwana, na haki yao inatoka kwangu, asema Bwana."}]}