{"heading":"Yesu anasifu maneno ya Isaya—Anaamuru watu wapekue manabii—Maneno ya Samweli Mlamani kuhusu Kufufuka yanaongezwa kwa maandishi yao. Karibu mwaka wa 34 baada ya kuzaliwa kwa Kristo.","prevAbbr":"3-ne","prevNo":22,"nextAbbr":"3-ne","nextNo":24,"chapterTitle":"3 Nefi 23","verses":[{"vNo":"1 ","txt":"Na sasa, tazama, nawaambia kwamba mnapaswa kupekua vitu hivi. Ndio, ninawapatia amri kwamba mpekue hivi vitu kwa bidii; kwani maneno ya Isaya ni makuu."},{"vNo":"2 ","txt":"Kwani alizungumza akitaja vitu vyote kuhusu watu wangu ambao ni wa nyumba ya Israeli; kwa hivyo ni muhimu kwake kwamba lazima awazungumzie Wayunani pia."},{"vNo":"3 ","txt":"Na vitu vyote ambavyo alizungumza vimekuwa na vitakuwa, hata kulingana na maneno ambayo alisema."},{"vNo":"4 ","txt":"Kwa hivyo sikilizeni maneno yangu; andikeni vitu ambavyo niliwaambia; na kulingana na muda na mapenzi ya Baba, vitawaendea Wayunani."},{"vNo":"5 ","txt":"Na yeyote atakayetii maneno yangu na kutubu na kubatizwa, yule atakombolewa. Pekua manabii, kwani wengi wameshuhudia hivi vitu."},{"vNo":"6 ","txt":"Na sasa ikawa kwamba baada ya Yesu kusema haya maneno, aliwaambia tena, baada ya kuwaelezea maandiko ambayo walikuwa wamepokea, aliwaambia: Tazama, maandiko mengine ningetaka muandike ambayo hamjaandika."},{"vNo":"7 ","txt":"Na ikawa kwamba alimwambia Nefi: Leta hapa maandishi ambayo umeweka."},{"vNo":"8 ","txt":"Na baada ya Nefi kumletea hayo maandishi, na kuyaweka mbele yake, alielekeza macho yake kwayo na kusema:"},{"vNo":"9 ","txt":"Kweli, nawaambia, nilimwamuru mtumishi wangu Samweli, yule Mlamani, kwamba ashuhudie hawa watu, kwamba katika siku ambayo Baba atatukuza jina lake ndani yangu kwamba kulikuwa watakatifu wengi ambao wangeinuka kutoka kwa wafu, na kuonekana na wengi, na kuwahudumia. Na akawaambia: Si ilikuwa hivyo?"},{"vNo":"10 ","txt":"Na wanafunzi wake walimjibu na kusema: Ndio, Bwana, Samweli alitabiri kulingana na maneno yako, na yote yalitimizwa."},{"vNo":"11 ","txt":"Na Yesu akawaambia: Imekuwaje kwamba hamjaandika kitu hiki, kwamba watakatifu wengi walifufuka na kuonekana na wengi na kuwahudumia?"},{"vNo":"12 ","txt":"Na ikawa kwamba Nefi alikumbuka kwamba hiki kitu hakikuwa kimeandikwa."},{"vNo":"13 ","txt":"Na ikawa kwamba Yesu aliamuru kwamba iandikwe; kwa hivyo iliandikwa vile alivyoamuru."},{"vNo":"14 ","txt":"Na sasa ikawa kwamba baada ya Yesu kueleza maandiko yote pamoja, ambayo waliandika, aliwaamuru kwamba wafundishe vitu ambavyo alikuwa amewaeleza."}]}