{"heading":"Yesu anaeleza vitu vyote kutoka mwanzo hadi mwisho—Watoto wachanga na vijana wanaongea vitu vya ajabu ambavyo haviwezi kuandikwa—Wale walio katika Kanisa la Kristo wana vitu vyote vya hali sawa miongoni mwao. Karibu mwaka wa 34 baada ya kuzaliwa kwa Kristo.","prevAbbr":"3-ne","prevNo":25,"nextAbbr":"3-ne","nextNo":27,"chapterTitle":"3 Nefi 26","verses":[{"vNo":"1 ","txt":"Na sasa ikawa kwamba baada ya Yesu kuwaambia hivi vitu, na alivieleza kwa umati; na alieleza vitu vyote kwao, vyote vikuu na vidogo."},{"vNo":"2 ","txt":"Na alisema: Haya maandiko ambayo hamkuwa nayo, Baba aliamuru kwamba niwapatie; kwani ilikuwa hekima kwake kwamba yatolewe kwa vizazi vijavyo."},{"vNo":"3 ","txt":"Na alieleza vitu vyote, hata kutoka mwanzo mpaka wakati ambao angekuja katika utukufu wake—ndio, hata vitu vyote ambavyo vingekuja juu ya uso wa dunia, hata mpaka vitu vya asili vitakapoyeyuka kwa joto lenye nguvu sana, na dunia itakunjamana pamoja kama karatasi, na mbingu na dunia vitakwisha;"},{"vNo":"4 ","txt":"Na hata kwenye ile siku kuu, wakati watu wote, na makabila yote, na mataifa yote, na ndimi watasimama mbele ya Mungu, kuhukumiwa kwa vitendo vyao, kama ni vizuri au ni viovu—"},{"vNo":"5 ","txt":"Ikiwa ni vizuri, kwa ufufuo wa uzima usio na mwisho; na vikiwa viovu, kwa ufufuko wa laana; vikiwa sambamba, moja kwa mkono mmoja na ingine kwa mkono mwingine, kulingana na hekima, na haki, na utukufu ulio ndani ya Kristo, ambaye alikuweko kabla ya ulimwengu kuanza."},{"vNo":"6 ","txt":"Na sasa hakuwezi kuandikwa kwenye kitabu hiki hata sehemu moja kwa mia ya vitu ambavyo Yesu aliwafundisha watu kwa ukweli;"},{"vNo":"7 ","txt":"Lakini tazama, bamba za Nefi zinayo sehemu kubwa ya vitu ambavyo aliwafundisha watu."},{"vNo":"8 ","txt":"Na hivi vitu nimeandika, ambavyo ni sehemu ndogo ya vitu ambavyo aliwafundisha watu; na nimeviandika kwa kusudi kwamba vingeletwa tena kwa watu hawa, kutoka kwa Wayunani, kulingana na maneno ambayo Yesu ameongea."},{"vNo":"9 ","txt":"Na wakati watakapokuwa wamepokea hii, ambayo ni muhimu kwamba wapate kwanza, kujaribu imani yao, na ikiwa itakuwa hivyo kwamba wataamini vitu hivi, ndipo vitu vikubwa zaidi vitadhihirishwa kwao."},{"vNo":"10 ","txt":"Na ikiwa itakuwa hivyo kwamba hawataamini vitu hivi, ndipo vile vikubwa zaidi vitazuiliwa kwao kusababisha lawama kwao."},{"vNo":"11 ","txt":"Tazama, nilikuwa karibu kuyaandika, yote ambayo yalikuwa yamechorwa kwenye bamba za Nefi, lakini Bwana akakataza akisema: Nitajaribu imani ya watu wangu."},{"vNo":"12 ","txt":"Kwa hivyo mimi, Mormoni, naandika vitu ambavyo nimeamriwa na Bwana. Na sasa mimi, Mormoni, nafikia mwisho wa kusema kwangu, na ninaendelea kuandika vitu ambavyo nimeamriwa."},{"vNo":"13 ","txt":"Kwa hivyo, ningetaka kwamba muelewe kwamba Bwana kweli aliwafundisha watu, kwa muda wa siku tatu; na baada ya hapo alijidhihirisha kwao mara kwa mara, na alimega mkate mara kwa mara na kuubariki na kuwapatia."},{"vNo":"14 ","txt":"Na ikawa kwamba aliwafundisha na kuwahudumia watoto wa umati ambao umezungumziwa, na aliwapatia uwezo wa kuongea, na waliwazungumzia baba zao vitu vikubwa na vya ajabu, hata vikubwa kuliko alivyokuwa amewatambulia watu; na alifungua ndimi zao kwamba wangezungumza."},{"vNo":"15 ","txt":"Na ikawa kwamba baada ya kupaa mbinguni—baada ya mara ya pili kwamba alijidhihirisha mwenyewe kwao, na alikuwa ameenda kwa Baba, baada ya kuponya wagonjwa wao wote, na vipofu wao, na kufungua masikio ya viziwi, na baada ya kufanya aina yote ya kuponya miongoni mwao, na kufufua mtu kutoka kwa wafu, na alikuwa ameonyesha uwezo wake kwao, na alikuwa amepaa juu kwa Baba—"},{"vNo":"16 ","txt":"Tazama, ikawa kesho yake kwamba umati ulikusanyika pamoja, na waliona na kusikia watoto hawa; ndio, hata watoto wachanga walifungua vinywa vyao, na kuongea vitu vya kustaajabisha; na vitu ambavyo waliongea vilikatazwa kwamba kusiwe na mtu yeyote wa kuviandika."},{"vNo":"17 ","txt":"Na ikawa kwamba wanafunzi ambao Yesu alikuwa amewachagua walianza kutokea wakati huo kubatiza na kufundisha wengi jinsi walivyokuja kwao; na vile wengi walibatizwa katika jina la Yesu, walijazwa na Roho Mtakatifu."},{"vNo":"18 ","txt":"Na wengi wao waliona na kusikia vitu visivyosemekana ambavyo havikubaliwi kuandikwa."},{"vNo":"19 ","txt":"Na walifundishanana kuhudumiana; na walikuwa na vitu vyote sawasawa miongoni mwao, kila mtu akifanya haki mmoja kwa mwingine."},{"vNo":"20 ","txt":"Na ikawa kwamba walifanya vitu vyote hata kama vile Yesu alivyowaamuru."},{"vNo":"21 ","txt":"Na wale ambao walibatizwa katika jina la Yesu waliitwa kanisa la Kristo."}]}