{"heading":"Tisa wa wale kumi na wawili wanatamani na wanaahidiwa urithi katika ufalme wa Kristo baada ya kufa kwao—Wanefi Watatu wanatamani na wanapewa uwezo juu ya kifo ili wabaki duniani hadi wakati Yesu atakaporudi tena—Wanabadilishwa na kuona vitu ambavyo si halali kusema, na sasa wanafundisha miongoni mwa watu. Kutoka karibu mwaka wa 34 hadi 35 baada ya kuzaliwa kwa Kristo.","prevAbbr":"3-ne","prevNo":27,"nextAbbr":"3-ne","nextNo":29,"chapterTitle":"3 Nefi 28","verses":[{"vNo":"1 ","txt":"Na ikawa kwamba Yesu alipokuwa amesema haya maneno, aliwazungumzia wanafunzi wake mmoja mmoja, akiwaambia: Ni kitu gani ambacho mnahitaji kutoka kwangu baada ya mimi kwenda kwa Baba?"},{"vNo":"2 ","txt":"Na wote walisema, isipokuwa watatu, wakisema: Tunataka kwamba baada ya kuishi umri wa binadamu, kwamba huduma yetu ambayo umetuitia, iishe, kwamba tuje kwako haraka kwenye ufalme wako."},{"vNo":"3 ","txt":"Na akawaambia: Heri kwenu kwa sababu mnataka kitu hiki kutoka kwangu; kwa hivyo baada ya kuhitimu miaka sabini na miwili, mtakuja kwangu katika ufalme wangu; na mimi mtapata mapumziko."},{"vNo":"4 ","txt":"Na baada ya kuwazungumzia, alijigeuza kuelekea wale watatu, na kuwaambia: Ni kitu gani ambacho mnataka niwafanyie, wakati nitakapokwenda kwa Baba?"},{"vNo":"5 ","txt":"Na walihuzunika mioyoni mwao, kwani hawakuthubutu kuzungumza na yeye kitu ambacho walitaka."},{"vNo":"6 ","txt":"Na akawaambia: Tazama, najua mawazo yenu, na mmetaka kitu ambacho Yohana, mpendwa wangu, ambaye alikuwa na mimi katika huduma yangu kabla ya mimi kuinuliwa juu na Wayahudi, alichotaka kwangu."},{"vNo":"7 ","txt":"Kwa hivyo heri zaidi kwenu kwani kamwe hamtaonja kifo; lakini mtaishi kuona vitendo vyote vya Baba kwa watoto wa watu, hata mpaka vitu vyote vitatimizwa kulingana na mapenzi ya Baba, wakati nitakapokuja kwa utukufu wangu na uwezo wa mbinguni."},{"vNo":"8 ","txt":"Na hamtaumia uchungu wa kifo; lakini nitakapokuja katika utukufu wangu mtabadilishwa kwa nukta moja kutoka hali ya kufa hadi kwa hali ya kutokufa; na ndipo mtabarikiwa katika ufalme wa Baba yangu."},{"vNo":"9 ","txt":"Na tena, hamtapata maumivu wakati mtakapoishi kimwili; wala huzuni isipokuwa kwa dhambi za ulimwengu; na haya yote nitafanya kwa sababu ya kitu ambacho mmetaka kutoka kwangu, kwani mmetaka kwamba mlete roho za watu kwangu, wakati dunia itakaposimama."},{"vNo":"10 ","txt":"Na kwa sababu hii mtapata utimilifu wa shangwe; na mtaketi chini katika ufalme wa Baba yangu; ndio, shangwe yenu itajaa, hata vile Baba amenipatia utimilifu wa shangwe; na mtakuwa hata kama nilivyo, nami niko hata vile Baba alivyo, na Baba nami tuko mmoja."},{"vNo":"11 ","txt":"Na Roho Mtakatifu hushuhudia mambo ya Baba na Mimi; na Baba huwapa watoto wa watu Roho Mtakatifu kwa sababu yangu."},{"vNo":"12 ","txt":"Na ikawa kwamba baada ya Yesu kuzungumza haya maneno, alimgusa kila mmoja wao kwa kidole chake isipokuwa wale watatu ambao walikuwa wa kukawia, na hapo akaondoka."},{"vNo":"13 ","txt":"Na tazama, mbingu zilifunguka, na walichukuliwa juu katika mbingu, na waliona na kusikiliza vitu visivyosikika."},{"vNo":"14 ","txt":"Na walikatazwa kwamba wasiongee; wala hawakupewa uwezo kwamba waongee juu ya vitu ambavyo waliona na kusikia;"},{"vNo":"15 ","txt":"Na kama walikuwa katika miili au walikuwa nje ya miili, hawakuja; kwani ilionekana kwao kama kugeuka sura, kwamba waligeuzwa kutoka kwa huu mwili wa nyama hadi kwenye kutokufa, kwamba wangeweza kuona vitu vya Mungu."},{"vNo":"16 ","txt":"Lakini ikawa kwamba walihubiri tena juu ya dunia; lakini hawakuhubiri juu ya vitu ambavyo walisikia na kuona kwa sababu ya amri ambayo walipewa mbinguni."},{"vNo":"17 ","txt":"Na sasa, kama walikuwa mwili wenye kufa au wa kutokufa kutoka siku ya kugeuka kwao sura, sijui;"},{"vNo":"18 ","txt":"Lakini hiki kiasi najua, kulingana na maandishi ambayo yametolewa—walienda kote juu ya ulimwengu, na kuhubiri kwa watu wote, wakileta kwenye kanisa jinsi vile wengi walivyoamini katika mahubiri yao; wakiwabatiza, na vile wengi walibatizwa, walipokea Roho Mtakatifu."},{"vNo":"19 ","txt":"Na walitupwa kwenye gereza na wale ambao hawakuwa wa kanisa. Na magereza hayangewashikilia, kwani yalipasuka katikati."},{"vNo":"20 ","txt":"Na walitupwa chini ndani ya ardhi; lakini walipiga ardhi kwa neno la Mungu, mpaka kwamba kwa uwezo wake walikombolewa kutoka kina cha ardhi; na kwa hivyo hawangechimba mashimo ya kutosha ya kuwazuia."},{"vNo":"21 ","txt":"Na mara tatu walitupwa kwenye tanuu na hawakupata majeraha."},{"vNo":"22 ","txt":"Na mara mbili walitupwa kwenye tundu la wanyama wa mwitu; na tazama, walicheza na hao wanyama kama mtoto na mwanakondoo, na hawakujeruhiwa."},{"vNo":"23 ","txt":"Na ikawa kwamba walienda hivyo miongoni mwa watu wote wa Nefi, na walihubiri injili ya Kristo kwa watu wote usoni mwa nchi; na waliomgeukia Bwana, na waliunganishwa kwa kanisa la Kristo, na hivyo ndivyo watu wa kizazi hicho walivyobarikiwa, kulingana na neno la Yesu."},{"vNo":"24 ","txt":"Na sasa mimi Mormoni, namaliza kuzungumza kuhusu vitu hivi kwa muda."},{"vNo":"25 ","txt":"Tazama, nilikuwa karibu kuandika majina ya wale ambao hawatakufa, lakini Bwana alinikataza; kwa hivyo siyaandiki, kwani yamefichwa kutoka kwa ulimwengu."},{"vNo":"26 ","txt":"Lakini tazama, nimewaona na wamenihubiria."},{"vNo":"27 ","txt":"Na tazama, watakuwa miongoni mwa Wayunani, na Wayunani hawatawafahamu."},{"vNo":"28 ","txt":"Watakuwa pia miongoni mwa Wayahudi na Wayahudi hawatawafahamu."},{"vNo":"29 ","txt":"Na itakuwa, wakati Bwana atakapoona ni vizuri kwa hekima yake, kwamba watahubiri kwa makabila yote ya Israeli yaliyotawanywa, na kwa mataifa yote, makabila, ndimi na watu, na kuokoa nafsi nyingi miongoni mwao kwa Yesu, ili matakwa yao yatimizwe, na pia kwa sababu ya uwezo wa Mungu wa kusadikisha ambao umo ndani yao."},{"vNo":"30 ","txt":"Na wao ni kama malaika wa Mungu, na ikiwa wataomba kwa Baba katika jina la Yesu, wanaweza kujidhihirisha kwa mtu yeyote ambaye wanaona ni vyema."},{"vNo":"31 ","txt":"Kwa hivyo vitendo vikubwa na vya ajabu vitafanywa nao, kabla ya siku kubwa inayokuja wakati watu wote lazima kwa kweli wasimame mbele ya kiti cha hukumu cha Kristo."},{"vNo":"32 ","txt":"Ndio, hata miongoni mwa Wayunani kutafanyika kazi kubwa na ya ajabu na wao, kabla ya ile siku ya hukumu."},{"vNo":"33 ","txt":"Na kama mngekuwa na maandiko yote ambayo yanatoa historia ya kazi zote za ajabu za Kristo, mngejua, kulingana na maneno ya Kristo, kwamba hivi vitu lazima vije kwa kweli."},{"vNo":"34 ","txt":"Na ole kwake ambaye hatasikia maneno ya Yesu, na pia kwa wao ambao amechagua na kutuma miongoni mwao; kwani yeyote ambaye hatapokea haya maneno ya Yesu na maneno ya wale ambao amewatuma, hatampokea; na kwa hivyo hatawapokea katika ile siku ya mwisho;"},{"vNo":"35 ","txt":"Na ingelikuwa afadhali kwao kama hawangezaliwa. Kwani mnadhani kwamba mnaweza kukwepa haki ya Mungu aliyekosewa, ambaye amekanyagwa chini ya miguu ya watu, ili wokovu ungekuja?"},{"vNo":"36 ","txt":"Na sasa tazama, vile nilisema kuhusu wale ambao Bwana amewachagua, ndio, hata wale watatu waliochukuliwa juu katika mbingu, kwamba sikujua kama waligeuzwa kutoka mwili wa kufa hadi mwili usiokufa—"},{"vNo":"37 ","txt":"Lakini tazama, tangu niandike, nimemwuliza, Bwana, na ameifanya kujulikana kwangu kwamba lazima mabadiliko yaletwe kwenye miili yao, au sivyo, inahitajika kwamba lazima wapate kufa;"},{"vNo":"38 ","txt":"Kwa hivyo, ili wasipate kufa, kulikuwa na mabadiliko yaliyofanywa kwenye miili yao, ili wasiumie na uchungu wala huzuni isipokuwa kwa ajili ya dhambi za ulimwengu."},{"vNo":"39 ","txt":"Sasa hili badiliko halikuwa sawa na lile ambalo litatendeka katika ile siku ya mwisho; lakini kulikuwa na badiliko lililofanywa kwao, mpaka kwamba Shetani hangekuwa na uwezo juu yao, kwamba hangewajaribu; na walitakaswa kimwili, kwamba walikuwa watakatifu, na kwamba nguvu za dunia hazingewashika."},{"vNo":"40 ","txt":"Na wangekaa kwa hali hii mpaka siku ya hukumu ya Kristo; na katika ile siku wangepokea mabadiliko makubwa kuliko mbeleni na kupokewa katika ufalme wa Baba kutotoka tena, lakini kuishi na Mungu milele mbinguni."}]}