{"heading":"Kubainishwa kwa kitabu cha Mormoni ni ishara kwamba Bwana ameanza kukusanya Israeli na kutimiza maagano yake—Wale ambao wanakana mafunuo yake ya siku za baadaye na zawadi watalaaniwa. Kutoka karibu mwaka wa 34 hadi 35 baada ya kuzaliwa kwa Kristo.","prevAbbr":"3-ne","prevNo":28,"nextAbbr":"3-ne","nextNo":30,"chapterTitle":"3 Nefi 29","verses":[{"vNo":"1 ","txt":"Na sasa tazama, nawaambia kwamba wakati Bwana atakapoona sawa katika hekima yake, kwamba haya maneno yatawajia Wayunani kulingana na neno lake, ndipo mtajua kwamba agano ambalo Baba amefanya na watoto wa Israeli, kuhusu kurudi kwao kwenye nchi zao za urithi, kitambo imeanza kutimizwa."},{"vNo":"2 ","txt":"Na mtajua kwamba maneno ya Bwana, ambayo yamezungumzwa na manabii watakatifu, yote yatatimizwa; na hamtahitajika kusema kwamba Bwana anachelewesha kuja kwake kwa watoto wa Israeli."},{"vNo":"3 ","txt":"Na hamtakikani kuwaza katika mioyo yenu kwamba maneno ambayo yamezungumzwa ni ya bure, kwani tazama, Bwana atakumbuka agano lake ambalo amefanya kwa watu wake wa nyumba ya Israeli."},{"vNo":"4 ","txt":"Na wakati mtakapoona haya maneno yakitokea miongoni mwenu, hamtahitaji tena kudharau mwenendo wa Bwana, kwani upanga wake wa haki uko ndani ya mkono wake wa kulia; na tazama, katika siku ile, ikiwa mtakataa kwa madharau, vitendo vyake, ndipo atasababisha kwamba haraka mtapitwa."},{"vNo":"5 ","txt":"Ole kwake ambaye hukataa vitendo vya Bwana; ndio, ole kwake ambaye atakataa Kristo na matendo yake!"},{"vNo":"6 ","txt":"Ndio, ole kwa yule ambaye atakataa mafunuo ya Bwana, na ambaye atasema kuwa Bwana hafanyi kazi tena kwa kufunua au unabii, au kwa karama, au kwa lugha au kwa kuponya, au kwa uwezo wa Roho Mtakatifu!"},{"vNo":"7 ","txt":"Ndio, na ole kwa yule atakayesema katika ile siku, kupata faida, kwamba hakuwezi kufanyika miujiza na Yesu Kristo; kwani yule atakayefanya hivi atakuwa mwana wa upotevu, ambaye kwake hakukuwa na huruma kulingana na neno la Kristo!"},{"vNo":"8 ","txt":"Ndio, na hamhitaji tena kufyonya, wala kudharau, wala kuchezea Wayahudi, wala sazo lolote la nyumba ya Israeli; kwani tazama, Bwana hukumbuka agano lake kwao, na atawafanyia kulingana na yale ambayo ameapa."},{"vNo":"9 ","txt":"Kwa hivyo hampaswi kudhani kwamba mnaweza kugeuza mkono wa kulia wa Bwana hadi kushoto, ili asifanye hukumu yake kwa kutimiza lile agano ambalo amefanya kwa nyumba ya Israeli."}]}