{"heading":"Gidianhi, kiongozi wa Gadiantoni, anataka kwa nguvu kwamba Lakoneyo na Wanefi wajisalimishe na nchi yao—Lakoneyo anamteua Gidgidoni kama kapteni mkuu wa majeshi—Wanefi wanajikusanya katika Zarahemla na Neema kujikinga. Kutoka karibu mwaka wa 16 hadi 18 baada ya kuzaliwa kwa Kristo.","prevAbbr":"3-ne","prevNo":2,"nextAbbr":"3-ne","nextNo":4,"chapterTitle":"3 Nefi 3","verses":[{"vNo":"1 ","txt":"Na sasa ikawa kwamba katika mwaka wa kumi na sita tangu kuja kwa Kristo, Lakoneyo, msimamizi wa nchi, alipokea barua kutoka kwa kiongozi na msimamizi wa hili kundi la wezi; na haya ndiyo yalikuwa maneno ambayo yaliandikwa, yakisema:"},{"vNo":"2 ","txt":"Lakoneyo, mkuu sana na msimamizi mkuu wa nchi, tazama, ninakuandikia hii barua, na ninakupatia sifa nyingi sana kwa sababu ya uthabiti wako, na pia uthabiti wa watu wako, katika kulinda kile ambacho mnadhani kuwa ni haki yenu na uhuru wenu; ndio, mnasimama vizuri, kama mnaosaidiwa na mungu, kwenye kulinda uhuru wenu, na mali yenu, na nchi yenu, au kile mnachoita chenu."},{"vNo":"3 ","txt":"Na inaonekana kama jambo la huruma kwangu, Lakoneyo mwenye cheo kikubwa, kwamba ungekuwa mpumbavu na bure kudhani kwamba unaweza kusimama dhidi ya watu walio shujaa ambao wako chini ya amri yangu, ambao wakati huu wako tayari na silaha zao, na wanangojea kwa hamu kuu wasikie neno—Nenda chini kwa Wanefi na muwaangamize."},{"vNo":"4 ","txt":"Na mimi, nikijua roho yao ya kutoshindwa, nimewajaribu kwenye uwanja wa vita, na nikijua chuki yao isiyo na mwisho dhidi yenu kwa sababu ya vitu vingi vibaya ambavyo mmewafanyia, kwa hivyo ikiwa watashuka dhidi yenu watawaangamiza kabisa."},{"vNo":"5 ","txt":"Kwa hivyo nimeandika hii barua, nikiweka muhuri kwa mkono wangu, nikifikiria ustawi wenu, kwa sababu ya uthabiti wenu kwenye kile ambacho mnaamini ni haki, na kwa sababu ya roho yenu kuu katika uwanja wa vita."},{"vNo":"6 ","txt":"Kwa hivyo ninakuandikia, nikitaka kwamba usalimishe kwa hawa watu wangu, miji yenu, nchi zenu, na mali yenu, kuliko kwamba wawashambulie kwa upanga na kuwaangamiza."},{"vNo":"7 ","txt":"Au kwa maneno mengine, mjitolee wenyewe kwetu, na mjiunge nasi na mzoeane na kazi zetu za siri, na muwe ndugu zetu kwamba muwe kama sisi—sio watumwa wetu, lakini ndugu zetu na washiriki wa mali yetu yote."},{"vNo":"8 ","txt":"Na tazama, naapa kwako, ikiwa mtafanya hivi, kwa kiapo, hamtaangamizwa; lakini kama hamtafanya hivi, ninaapa na kiapo, kwamba mwezi ujao nitaamuru kwamba majeshi yangu yatashuka dhidi yenu, na hawatajizuia na hawatawahurumia, lakini watawachinja, na kuachilia upanga uwaangukie hata mpaka mwangamie."},{"vNo":"9 ","txt":"Na tazama, mimi ni Gidianhi; na mimi ni mtawala wa hili shirika la siri la Gadiantoni; shirika ambalo na kazi ambazo najua ni nzuri; na ni za zamani na zimepitishwa kwetu."},{"vNo":"10 ","txt":"Na ninaandika hii barua kwako wewe, Lakoneyo, na ninatumaini kwamba mtasalimisha mashamba yenu na mali yenu, bila kumwaga damu, kwamba watu wangu hawa wangepata tena haki zao na serikali yao, ambao wamewaasi kwa sababu ya uovu wenu wa kuwakataza wapokee haki za serikali, na msipofanya hivi, nitalipiza mateso yao. Ni mimi Gidianhi."},{"vNo":"11 ","txt":"Na sasa ikawa Lakoneyo alipopata hii barua alistaajabu sana, kwa sababu ya ujasiri wa Gidianhi kudai umiliki wa nchi ya Wanefi, na pia kwa sababu ya kutisha watu na kulipiza mabaya ya wale ambao hawakuwa wamefanyiwa makosa, isipokuwa walijikosea wenyewe kwa kuasi hadi kwenye hawa wezi waovu na wa kuchukiza."},{"vNo":"12 ","txt":"Sasa tazama, huyu Lakoneyo, msimamizi, alikuwa mtu wenye haki, na hangeweza kutishwa na mwizi; kwa hivyo hakutii barua ya Gidianhi, msimamizi wa wezi, lakini alisababisha kwamba watu wake wamwombe Bwana awapatie nguvu dhidi ya wezi wakati wangekuja chini dhidi yao."},{"vNo":"13 ","txt":"Ndio, alipeleka tangazo miongoni mwa watu wote, kwamba wakusanye pamoja wanawake wao, na watoto wao, wanyama wao, na mifugo yao, na mali yao yote, isipokuwa nchi yao, mahali pamoja."},{"vNo":"14 ","txt":"Na akasababisha kwamba ngome zijengwe kuwazunguka, na ziimarishwe ndani sana. Na akasababisha kwamba majeshi, yote ya Wanefi na ya Walamani, au ya hao wote waliohesabiwa miongoni mwa Wanefi, yawekwe kama walinzi hapo karibu kuwalinda, na kuwalinda kutokana na waporaji usiku na mchana."},{"vNo":"15 ","txt":"Ndio, aliwaambia: Kadiri Bwana anavyoishi, msipotubu maovu yenu yote, na kumwomba Bwana kwa ukweli, hamtakombolewa kwa njia yoyote kutoka mikono ya wale wezi wa Gadiantoni."},{"vNo":"16 ","txt":"Na maneno na unabii wa Lakoneyo ulikuwa mkubwa na wa ajabu kwamba yalisababisha woga kuwajia watu wote; na walijaribu kwa uwezo wao wote kufanya kulingana na maneno ya Lakoneyo."},{"vNo":"17 ","txt":"Na ikawa kwamba Lakoneyo aliwateua makaptani wakuu wa majeshi yote ya Wanefi, kuwaamuru wakati wezi watakapokuja chini kutoka nyikani dhidi yao."},{"vNo":"18 ","txt":"Sasa aliyekuwa mkuu wa wote miongoni mwa makapteni wote na amri jeshi mkuu wa majeshi yote ya Wanefi aliteuliwa, na jina lake lilikuwa Gidgidoni."},{"vNo":"19 ","txt":"Sasa ilikuwa ni desturi miongoni mwa Wanefi wote kuwateua kama makapteni wakuu, (isipokuwa wakati ambao wao walikuwa na uovu mwingi), mtu ambaye alikuwa na roho ya ufunuo na pia ya unabii; kwa hivyo, huyu Gidgidoni alikuwa nabii mkuu miongoni mwao, kama vile pia alivyokuwa mwamuzi mkuu."},{"vNo":"20 ","txt":"Sasa watu walimwambia Gidgidoni: Omba kwa Bwana, na acha twende juu ya milima na kwenye nyika, ili tuwashambulie wezi na tuwaangamize kwenye nchi zao."},{"vNo":"21 ","txt":"Lakini Gidgidoni aliwaambia: Bwana anakataza; kwani ikiwa tutaenda juu dhidi yao Bwana atatukabidhi mikononi mwao; kwa hivyo tutajitayarisha katikati ya nchi zetu, na tutakusanya majeshi yetu yote pamoja, na hatutaenda dhidi yao, lakini tutangoja mpaka watakapokuja dhidi yetu; kwa hivyo kadiri vile Bwana anavyoishi, ikiwa tutafanya hivi atawaweka mikononi mwetu."},{"vNo":"22 ","txt":"Na ikawa katika mwaka wa kumi na saba, kuelekea mwisho wa mwaka, tangazo la Lakoneyo lilikuwa limeenezwa kote nchini, na walikuwa wamechukua farasi wao, na magari yao, na ng’ombe wao, na wanyama wao wote, na mifugo yao, na nafaka yao, na mali yao yote, na walisonga mbele wakiwa maelfu na maelfu, mpaka walipokuwa wameenda katika mahali ambapo palikuwa pamechaguliwa kwamba wajikusanye pamoja, kujilinda dhidi ya maadui zao."},{"vNo":"23 ","txt":"Na nchi ambayo ilichaguliwa ilikuwa nchi ya Zarahemla, na nchi ambayo ilikuwa kati ya nchi ya Zarahemla na nchi ya Neema, ndio, kwenye mpaka ambao ulikuwa miongoni mwa nchi ya Neema na nchi ya Ukiwa."},{"vNo":"24 ","txt":"Na kulikuwa na maelfu ya watu ambao waliitwa Wanefi, ambao walijikusanya pamoja katika nchi hii. Sasa Lakoneyo alisababisha kwamba wajikusanye pamoja katika nchi iliyo upande wa kusini, kwa sababu ya laana kubwa ambayo ilikuwa katika nchi ya upande wa kaskazini."},{"vNo":"25 ","txt":"Na walijiimarisha dhidi ya maadui zao; na wakaishi katika nchi moja, na kwenye kundi moja, na waliogopa maneno ambayo yalizungumzwa na Lakoneyo, mpaka kwamba wakatubu dhambi zao zote; na wakatoa sala zao kwa Bwana Mungu wao, kwamba angewakomboa wakati ambao maadui wao watakuja chini dhidi yao kupigana."},{"vNo":"26 ","txt":"Na walikuwa na huzuni sana kwa sababu ya maadui wao. Na Gidgidoni alisababisha kwamba watengeneze silaha za vita za kila aina, na waimarishwe na silaha, na ngao, na vigao, kufuata maelezo ya namna yake."}]}