{"heading":"Majeshi ya Wanefi yanawashinda wezi wa Gadiantoni—Gidianhi anauawa, na mrithi wake, Zemnariha, ananyongwa—Wanefi wanamsifu Bwana kwa ushindi wao. Kutoka karibu mwaka wa 19 hadi 22 baada ya kuzaliwa kwa Kristo.","prevAbbr":"3-ne","prevNo":3,"nextAbbr":"3-ne","nextNo":5,"chapterTitle":"3 Nefi 4","verses":[{"vNo":"1 ","txt":"Na ikawa kwamba mwishoni mwa mwaka wa kumi na nane yale majeshi ya wezi yalikuwa yamejiandaa kwa vita, na walianza kuja chini na kushambulia kutokea kwenye vilima, na nje ya milima, na nyikani, na ngome zao, na pahali pao pa siri, na wakaanza kumiliki nchi, zote ambazo zilikuwa katika nchi, iliyokuwa kusini na ambazo zilikuwa katika nchi iliyokuwa kaskazini, na wakaanza kumiliki nchi zote zilizokuwa zimeachwa na Wanefi, na miji ambayo ilikuwa imeachwa kwa hali ya ukiwa."},{"vNo":"2 ","txt":"Lakini tazama, hakukuweko na wanyama wa mwitu wala mawindo katika nchi hizo ambazo ziliachwa na Wanefi, na hakukuwa na mawindo kwa wezi isipokuwa kwenye nyika."},{"vNo":"3 ","txt":"Na wezi waliweza tu kuishi kwenye nyika, kwa uhitaji wa chakula; kwani Wanefi waliacha nchi zao zikiwa hazina kitu, na walikusanya wanyama wao na mifugo yao na mali yao yote, na walikuwa kwenye kikundi kimoja."},{"vNo":"4 ","txt":"Kwa hivyo, hakukuwa na nafasi ya wezi kupora na kupata chakula, isipokuwa wangekuja kwa vita vya wazi kupigana dhidi ya Wanefi; na Wanefi wakiwa katika kikundi kimoja, na wakiwa na idadi kubwa, na wakiwa wamejiwekea akiba ya vyakula, na farasi na ng’ombe, na wanyama wa kila aina, kwamba wangejilisha kwa muda wa miaka saba, wakati ambao walitumainia kuangamiza wezi kutoka nchini; na hivyo mwaka wa kumi na nane ulipita."},{"vNo":"5 ","txt":"Na ikawa kwamba katika mwaka wa kumi na tisa Gidianhi alipata kwamba ilikuwa muhimu kwake kwamba afanye vita dhidi ya Wanefi, kwani hakukuwa na njia ambayo wangeishi isipokuwa kupora, kuiba, na kuua."},{"vNo":"6 ","txt":"Na hawangethubutu kujitapanya usoni mwa nchi ili wakuze nafaka, wasije Wanefi wakawaua; kwa hivyo Gidianhi alitoa amri kwa majeshi yake kwamba, mwaka huu waende kupigana dhidi ya Wanefi."},{"vNo":"7 ","txt":"Na ikawa kwamba walikuja kupigana; na ilikuwa katika mwezi wa sita; na tazama, ile siku ambayo walikuja kupigana ilikuwa kubwa na ya kutisha; na walikuwa wamevaa kwa njia ya wezi; na walikuwa na ngozi ya mwanakondoo viunoni mwao, na walijipaka rangi ya damu, na vichwa vyao vilinyolewa, na walikuwa na vyapeo juu yao; na majeshi ya Gidianhi yalionekana mengi na ya kuogofya, kwa sababu ya silaha zao, na kwa sababu ya kujipaka damu."},{"vNo":"8 ","txt":"Na ikawa kwamba majeshi ya Wanefi, walipoona majeshi ya Gidianhi yalivyoonekana, wote walijilaza kwenye ardhi, na kumwomba Bwana Mungu wao, kwamba awahurumie na kuwakomboa kutoka mikono ya maadui wao."},{"vNo":"9 ","txt":"Na ikawa kwamba majeshi ya Gidianhi yalipoona hivi walianza kupaza sauti, kwa sababu ya shangwe yao, kwani walidhani kwamba Wanefi walianguka kwa woga kwa sababu ya kuonekana kwa vitisho vya majeshi yao."},{"vNo":"10 ","txt":"Lakini kwa hiki kitu walisikitika, kwani Wanefi hawakuwaogopa; lakini walimwogopa Mungu wao na walimwomba awalinde; kwa hivyo, wakati majeshi ya Gidianhi yalipowavamia walikuwa tayari kukabiliana nao; ndio, kwa nguvu za Bwana walikabiliana nao."},{"vNo":"11 ","txt":"Na vita vilianza kwenye huu mwezi wa sita; na vilikuwa vikubwa na vya kutisha, ndio, uchinjaji ulikuwa mwingi na wa kutisha, mpaka kwamba hakujakuweko uchinjaji mkuu kama huo unaojulikana miongoni mwa watu wa Lehi tangu aondoke Yerusalemu."},{"vNo":"12 ","txt":"Na ingawa kulikuwa na vitisho na viapo ambavyo Gidianhi alikuwa amefanya, tazama, Wanefi waliwashinda mpaka kwamba wakarudi nyuma kutoka kwao."},{"vNo":"13 ","txt":"Na ikawa kwamba Gidgidoni aliamuru kwamba majeshi yake yawafukuze hadi kwenye mipaka ya nyika, na kwamba wasimhurumie yeyote ambaye ataanguka mikononi mwao njiani; na hivyo waliwafukuza na kuwaua, kwenye mipaka ya nyika, hata mpaka walipotimiza amri ya Gidgidoni."},{"vNo":"14 ","txt":"Na ikawa kwamba Gidianhi, ambaye alisimama na kupigana kwa ujasiri, alifukuzwa wakati alipokuwa anakimbia; na akiwa amechoka kwa sababu ya kupigana kwingi alipitwa na kuuawa. Na hivyo maisha ya Gidianhi mwizi yaliisha."},{"vNo":"15 ","txt":"Na ikawa kwamba majeshi ya Wanefi yalirejea tena mahali pao pa usalama. Na ikawa kwamba mwaka wa kumi na tisa ulipita, na wezi hawakuja tena kupigana; wala hawakuja tena katika mwaka wa ishirini."},{"vNo":"16 ","txt":"Na katika mwaka wa ishirini na moja hawakuja kupigana, lakini walikuja kutoka pande zote na kuwazunguka watu wa Nefi; kwani walidhani kwamba wangewazuilia mbali watu wa Nefi kutoka katika nchi zao, na kuwafungia ndani kila upande, na ikiwa wangewazuilia kutoingia kwa haki zao zote za nje, kwamba wangewasababisha wajitolee wenyewe kulingana na matakwa yao."},{"vNo":"17 ","txt":"Sasa walikuwa wamejiteulia kiongozi mwingine, ambaye jina lake lilikuwa Zemnariha; kwa hivyo alikuwa Zemnariha ndiye aliyeamuru kwamba kuzingirwa kufanyike."},{"vNo":"18 ","txt":"Lakini tazama, hii ilikuwa faida kwa Wanefi; kwani haingewezekana kwa wezi kuwazingira kwa muda wa kutosha ili kuwe na matokeo kwa Wanefi, kwa sababu ya vyakula vyao vingi, ambavyo walikuwa wameweka kwenye ghala."},{"vNo":"19 ","txt":"Na kwa sababu ya ukosefu wa vyakula miongoni mwa wezi; kwani tazama, hawakuwa na chochote isipokuwa nyama kwa chakula chao, nyama ambayo walipata nyikani;"},{"vNo":"20 ","txt":"Na ikawa kwamba wanyama wa mwitu walikuwa wachache kwenye nyika mpaka kwamba wezi walikuwa karibu kuangamia kwa njaa."},{"vNo":"21 ","txt":"Na Wanefi siku zote walikuwa wakitoka nje mchana na usiku, na kuwashambulia maadui wao, na kuwaangamiza kwa maelfu na maelfu."},{"vNo":"22 ","txt":"Na hivyo ikawa kupenda kwa watu wa Zemnariha kuachilia kusudi lao, kwa sababu ya uharibifu mkuu ambao uliwajia usiku na mchana."},{"vNo":"23 ","txt":"Na ikawa kwamba Zemnariha aliwaamuru watu wake kwamba warudi nyuma wenyewe kutoka kwa mazingira, na waende kwenye sehemu ya mbali nchi ya upande wa kaskazini."},{"vNo":"24 ","txt":"Na sasa, Gidgidoni akijua kusudi lao, na akijua udhaifu wao kwa sababu ya ukosefu wa chakula, na mauaji mengi ambayo yalifanywa miongoni mwao, kwa hivyo alituma nje majeshi yake wakati wa usiku, na akazuia njia yao ya kurudi nyuma, na akaweka majeshi yake kwenye njia yao ya kurudi nyuma."},{"vNo":"25 ","txt":"Na hii ilifanywa wakati wa usiku, na walisonga na kupita mbele ya wezi, kwamba kesho yake, wakati wezi walipoanza kusonga, walisimamishwa na majeshi ya Wanefi kote mbele yao na nyuma yao."},{"vNo":"26 ","txt":"Na wezi ambao walikuwa kusini walizuiliwa pia kwenye sehemu zao ambazo wangefuata kwa kurudi nyuma. Na hivi vitu vyote vilifanywa kwa amri ya Gidgidoni."},{"vNo":"27 ","txt":"Na kulikuwa na maelfu wengi ambao walijitoa kama wafungwa kwa Wanefi, na waliosalia waliuawa."},{"vNo":"28 ","txt":"Na kiongozi wao, Zemnariha, alichukuliwa na kunyongwa kwenye mti, ndio, hata juu ya mti mpaka akafa. Na wakati walipomnyonga mpaka kufa, waliangusha mti ardhini, na wakapaza sauti, wakisema:"},{"vNo":"29 ","txt":"Bwana awahifadhi watu wake katika haki na utakatifu wa moyo, ili wasababishe kuangushwa chini wale wote ambao watataka kuwaua kwa kutumia nguvu na mashirika ya siri, kwa njia sawa kama vile huyu mtu alivyoangushwa ardhini."},{"vNo":"30 ","txt":"Na walifurahi na kupiga makelele tena kwa sauti moja, wakisema: Mungu wa Ibrahimu, na Mungu wa Isaka, na Mungu wa Yakobo, awalinde hawa watu kwa haki, kadiri vile watakavyo lilingana jina la Mungu wao kwa kinga."},{"vNo":"31 ","txt":"Na ikawa kwamba kwa ghafla, wote pamoja waliimba, na kumsifu Mungu wao kwa kitu kikubwa ambacho aliwafanyia, kwa kuwahifadhi kutoka kwa mikono ya maadui wao."},{"vNo":"32 ","txt":"Ndio, walipiga kelele: Hosana kwa Mungu Aliye Juu Sana. Na wakapiga kilele: Heri liwe jina la Bwana Mungu Mwenyezi, Mungu Aliye Juu Sana."},{"vNo":"33 ","txt":"Na mioyo yao ilifura kwa shangwe, mpaka kwenye kutoa machozi mengi, kwa sababu ya uzuri mwingi wa Mungu kuwakomboa kutoka mikono ya maadui wao; na walijua ni kwa sababu ya kutubu kwao na unyenyekevu wao kwamba walikuwa wamekombolewa kutoka kwa maangamizo yasiyo na mwisho."}]}