{"heading":"Wanefi wanafanikiwa—Kiburi, utajiri, na tofauti ya vyeo inatokea—Kanisa linavunjwa kwa mifarakano—Shetani anaongoza watu kwenye maasi yaliyo wazi—Manabii wengi wanawaambia watu watubu na wanauawa—Wauaji wao wanafanya hila kuchukua serikali. Kutoka karibu mwaka wa 26 hadi 30 baada ya kuzaliwa kwa Kristo.","prevAbbr":"3-ne","prevNo":5,"nextAbbr":"3-ne","nextNo":7,"chapterTitle":"3 Nefi 6","verses":[{"vNo":"1 ","txt":"Na sasa ikawa kwamba watu wa Wanefi wote walirudi kwenye nchi zao katika mwaka wa ishirini na sita, kila mtu na jamaa yake, wanyama wake, na mifugo yake, farasi wake na ngombe wake, na vitu vyote vilivyokuwa vyao."},{"vNo":"2 ","txt":"Na ikawa kwamba walikuwa hawajamaliza vyakula vyao vyote; kwa hivyo walichukua hivyo vyote ambavyo walikuwa hawajala, nafaka yao yote ya kila aina, na dhahabu yao, na fedha yao, na vitu vyao vyote vya thamani, na wakarudi kwenye nchi zao na umiliki wao, kote kaskazini na kusini, kote katika nchi upande wa kaskazini na nchi ya upande wa kusini."},{"vNo":"3 ","txt":"Na waliwapatia ardhi wale wezi ambao walishiriki ndani ya agano la kuweka amani ya nchi, ambao walikuwa wamependelea kubaki Walamani, kulingana na wingi wao ili kwa bidii yao wangeweza kujilisha; na hivyo wakaimarisha amani kote nchini."},{"vNo":"4 ","txt":"Na walianza tena kufanikiwa na kuwa wakubwa; na miaka ya ishirini na sita na ya saba ilipita, na kukawa na amri nchini; na wakawa wametengeneza sheria zao kulingana na usawa na haki."},{"vNo":"5 ","txt":"Na sasa hakukuwa na kitu chochote kote nchini cha kuwazui watu kufanikiwa siku zote, isipokuwa kama wangefanya kosa."},{"vNo":"6 ","txt":"Na sasa ikawa ni Gidgidoni, na yule mwamuzi, Lakoneyo, na wale ambao walikuwa wameanzisha hii imani kuu katika nchi."},{"vNo":"7 ","txt":"Na ikawa kwamba kulikuwa na miji mingi iliyojengwa upya, na kulikuwa na miji mingi ya kale iliyorekebishwa."},{"vNo":"8 ","txt":"Na kulikuwa njia kuu nyingi zilizojengwa, na barabara nyingi zilizotengenezwa, ambazo zilielekea kutoka mji hadi mwingine, na kutoka nchi hadi nyingine, na kutoka mahali hadi pengine."},{"vNo":"9 ","txt":"Na hivyo mwaka wa ishirini na nane ulipita, na watu walikuwa na amani siku zote."},{"vNo":"10 ","txt":"Lakini ikawa katika mwaka wa ishirini na tisa, kukaanza kuwa na mabishano miongoni mwa watu; na wengine walijiinua kwa kiburi na majivuno kwa sababu ya utajiri wao mkuu, ndio, hata kwenye kutesa wale ambao walikuwa masikini na wanyenyekevu."},{"vNo":"11 ","txt":"Kwani kulikuwa na wafanyibiashara wengi katika nchi, na pia mawakili wengi, na wakuu wengi."},{"vNo":"12 ","txt":"Na watu walianza kutambuliwa kwa vyeo, kulingana na utajiri wao, na nafasi za kusoma; ndio, wengine walikuwa hawajui kwa sababu ya umasikini wao, na wengine walipata elimu nyingi kwa sababu ya utajiri wao."},{"vNo":"13 ","txt":"Wengine walijiinua kwa kiburi na wengine walikuwa wanyenyekevu sana; na wengine walimtukana yeyote aliyewatusi, wakati wengine wangepata matusi na udhalimu na kila aina ya mateso, na hawangegeuka na kutoa matusi, lakini walikuwa wanyenyekevu na wenye kutubu mbele ya Mungu."},{"vNo":"14 ","txt":"Na hivyo kulikuwa na kutokuwa na usawa ndani ya nchi yote, mpaka kwamba kanisa lilianza kugawanywa kwenye vikundi; ndio, mpaka kwamba katika mwaka wa thelathini, kanisa liligawanyika ndani ya nchi yote isipokuwa miongoni mwa Walamani wachache ambao waliogeukia imani ya kweli; na hawangeiacha, kwani walikuwa imara, na thabiti na wasiotingishika, na wanaotamani kwa bidii yote kutii amri za Bwana."},{"vNo":"15 ","txt":"Sasa kiini cha huu uovu wa watu kilikuwa hiki—Shetani alikuwa na nguvu nyingi kwa kuchochea watu kufanya aina yote ya uovu, na kujaza watu na kiburi, akiwashawishi kutafuta uwezo na mamlaka, na utajiri, na vitu vilivyo bure vya ulimwengu."},{"vNo":"16 ","txt":"Na kwa hivyo Shetani aliipotosha mbali mioyo ya watu kufanya aina yote ya uovu; kwa hivyo walifurahishwa na amani lakini kwa miaka michache tu."},{"vNo":"17 ","txt":"Na hivyo katika mwanzo wa mwaka wa thelathini—watu wakiwa wameachiliwa kwa muda mrefu kuhangaishwa na majaribio ya ibilisi mahali pote alipotaka kuwapeleka, na kufanya aina yote ya maovu aliyotaka wafanye—na hivyo mwanzoni mwa mwaka huu wa thelathini, walikuwa kwenye hali ya uovu wa kuogopesha."},{"vNo":"18 ","txt":"Sasa hawakufanya dhambi bila kujua, kwani walijua kile Mungu alichotaka wafanye, kwani ilikuwa imefundishwa kwao; kwa hivyo waliasi kwa makusudi dhidi ya Mungu."},{"vNo":"19 ","txt":"Na sasa ilikuwa katika siku za Lakoneyo, mwana wa Lakoneyo, kwani Lakoneyo alitwaa kiti cha baba yake na akasimamia watu mwaka huo."},{"vNo":"20 ","txt":"Na kulianza kuwa na watu waliotumwa mbele na kuongozwa kutoka mbinguni, ambao walisimama miongoni mwa watu katika nchi yote, wakihubiri na kushuhudia kwa ujasiri kwa ajili ya dhambi na uovu wa watu, na kushuhudia kwao kuhusu ukombozi ambao Bwana angewafanyia watu wake, au kwa maneno mengine, ufufuo wa Kristo; na walishuhudia kwa ujasiri kifo chake na maumivu yake."},{"vNo":"21 ","txt":"Sasa kulikuwa na watu wengi ambao walikasirika sana kwa sababu ya wale ambao walishuhudia vitu hivi; na wale ambao walikasirika walikuwa kwa wingi waamuzi wakuu na wale waliokuwa makuhani wakuu, na mawakili hapo mbeleni; ndio, wale wote ambao walikuwa mawakili waliwakasirikia wale ambao walishuhudia vitu hivi."},{"vNo":"22 ","txt":"Sasa hakukuwa na wakili wala mwamuzi wala kuhani mkuu ambaye alikuwa na uwezo wa kuhukumu mtu yeyote kufa isipokuwa hukumu yao iwekwe muhuri na mlinzi wa nchi."},{"vNo":"23 ","txt":"Sasa kulikuwa na wengi ambao walishuhudia vitu hivi kuhusu Kristo, ambao walishuhudia kwa ujasiri, ambao walichukuliwa kisiri na kuuawa na waamuzi, kwamba vifo vyao havikujulikana na mtawala wa nchi mpaka baada ya vifo vyao."},{"vNo":"24 ","txt":"Sasa tazama, hii ilikuwa kinyume cha sheria za nchi, kwamba mtu yeyote auawe isipokuwa wapate uwezo kutoka kwa msimamizi wa nchi—"},{"vNo":"25 ","txt":"Kwa hivyo nung’uniko lilitokea katika nchi ya Zarahemla, kwa msimamizi wa nchi, dhidi ya hawa waamuzi ambao walihukumu kufa kwa manabii wa Bwana, sio kulingana na sheria."},{"vNo":"26 ","txt":"Sasa ikawa kwamba walichukuliwa na kuletwa mbele ya mwamuzi, kuhukumiwa kwa kosa ambalo walikuwa wamefanya, kulingana na sheria ambayo ilikuwa imetolewa na watu."},{"vNo":"27 ","txt":"Na ikawa kwamba hawa waamuzi walikuwa na marafiki wengi na jamaa; na waliosalia, ndio, hata karibu mawakili wote na makuhani wakuu, walijikusanya pamoja na kujiunga na jamaa za waamuzi ambao walikuwa wajaribiwe kulingana na sheria."},{"vNo":"28 ","txt":"Na walifanya agano kila mmoja na mwingine, ndio, hata kwenye lile agano ambalo lilitolewa na wale wa kale, agano ambalo lilitolewa na kusimamiwa na ibilisi, kuungana dhidi ya wote walio haki."},{"vNo":"29 ","txt":"Kwa hivyo waliungana dhidi ya watu wa Bwana, na kufanya agano kuwaangamiza, na kuokoa wale ambao walikuwa na hatia ya kuua kutokana na kufahamu haki, ambayo ilikuwa karibu kutekelezwa kulingana na sheria."},{"vNo":"30 ","txt":"Na walidharau sheria na haki za nchi yao; na wakafanya agano wao wenyewe kwa wenyewe kumwangamiza msimamizi, na kumweka mfalme juu ya nchi, ili nchi isiwe na uhuru lakini iwe chini ya wafalme."}]}