{"heading":"Mwamuzi mkuu anauawa, serikali inavunjwa, na watu wanagawanyika kwa makabila—Yakobo, mpinga Kristo, anakuwa mfalme wa kundi la siri—Nefi anahubiri toba na imani katika Kristo—Malaika wanamhubiria kila siku, na anamfufua kaka yake kutoka kwa wafu—Wengi wanatubu na wanabatizwa. Kutoka karibu mwaka wa 30 hadi 33 baada ya kuzaliwa kwa Kristo.","prevAbbr":"3-ne","prevNo":6,"nextAbbr":"3-ne","nextNo":8,"chapterTitle":"3 Nefi 7","verses":[{"vNo":"1 ","txt":"Sasa tazama nitawaonyesha nyinyi kwamba hawakumweka mfalme juu ya nchi, lakini katika mwaka huu huu, ndio, mwaka wa thelathini, walimwangamiza na kumuua mwamuzi mkuu akiwa kwenye kiti chake cha hukumu."},{"vNo":"2 ","txt":"Na watu waligawanyika mmoja dhidi ya mwingine; na walijitenga mmoja kutoka kwa mwingine kwa makabila, kila mtu kulingana na jamaa yake na ukoo wake na marafiki; na hivyo wakaharibu serikali ya nchi."},{"vNo":"3 ","txt":"Na kila kabila lilichagua chifu au kiongozi juu yao; na hivyo wakapata kuwa makabila na viongozi wa makabila."},{"vNo":"4 ","txt":"Sasa tazama, kila mtu miongoni mwao alikuwa na wengi katika jamaa yake, na ndugu wengi na marafiki; kwa hivyo makabila yao yalikuwa makubwa sana."},{"vNo":"5 ","txt":"Sasa hii yote ilifanyika, na bado hakukuwa na vita miongoni mwao; na huu uovu wote ulikuwa umewajia watu kwa sababu walijisalimisha kwa nguvu ya Shetani."},{"vNo":"6 ","txt":"Na sheria za serikali ziliharibiwa, kwa sababu ya shirika la siri la marafiki na ukoo wa wale ambao waliwaua manabii."},{"vNo":"7 ","txt":"Na walisababisha ubishi mwingi nchini, mpaka kwamba sehemu kubwa ya wenye haki ilikuwa karibu yote imekuwa mbaya; ndio, kulikuwa tu watu wachache wenye haki miongoni mwao."},{"vNo":"8 ","txt":"Na hivyo miaka sita ilikuwa haijapita tangu sehemu kubwa ya watu igeuke kutoka kwa haki, kama mbwa akiyarudia matapiko yake mwenyewe au kama nguruwe aliyeoshwa akirudi kugaagaa matopeni."},{"vNo":"9 ","txt":"Sasa hili shirika ovu la siri ambalo lilileta uovu mwingi juu ya watu, walijikusanya pamoja, na wakamweka mtu waliyemwita Yakobo kuwa kiongozi wao;"},{"vNo":"10 ","txt":"Na walimwita mfalme wao; kwa hivyo alipata kuwa mfalme wa hili kundi ovu; na alikuwa mmoja wa watu mashuhuri, ambaye alitoa sauti yake dhidi ya manabii ambao walishuhudia kuhusu Yesu."},{"vNo":"11 ","txt":"Na ikawa kwamba hawakuwa wengi kama makabila ya watu, ambao waliungana pamoja isipokuwa viongozi wao waliweka sheria kila mmoja kwa kabila lake; hata hivyo walikuwa maadui; ingawa hawakuwa watu wa haki, lakini waliunganishwa katika chuki ya wale ambao walikuwa wamefanya agano kuangamiza serikali."},{"vNo":"12 ","txt":"Kwa hivyo, Yakobo akiona kwamba maadui wao walikuwa wengi kuliko wao, kwa sababu alikuwa mfalme wa lile kundi, kwa hivyo aliamuru watu wake kwamba wakimbilie upande wa kaskazini kabisa ya nchi, na huko waanzishe dola yao, mpaka waasi watakapojiunga nao, (kwani aliwabembeleza kwamba kutakuwa na waasi wengi) na mpaka wawe na nguvu ya kutosha kukabiliana na makabila ya watu; na walifanya hivyo."},{"vNo":"13 ","txt":"Na mwendo wao ulikuwa wa kasi sana kwamba hawangesimamishwa mpaka walipokuwa wameenda mbali kupita ambapo watu wangewafikia. Na hivyo ukaisha mwaka wa thelathini; na hivyo ndivyo shughuli za watu wa Nefi zilivyokuwa."},{"vNo":"14 ","txt":"Na ikawa katika mwaka wa thelathini na moja kwamba walijigawa katika makabila, kila mtu kulingana na jamaa yake, ukoo na marafiki; lakini walikuwa wamefikia mkataba kwamba hawangeanza vita tena mmoja na mwingine; lakini hawakujiunga katika sheria zao, na kila kabila lilikuwa na aina yake ya serikali, kwani zilianzishwa kufuatana na fikira za wale ambao walikuwa wakuu wao. Lakini walianzisha sheria kali sana kwamba kabila moja lisichukize lingine, mpaka kwamba kwa kiasi fulani walikuwa na amani nchini; lakini, mioyo yao iligeuka kutoka kwa Bwana Mungu wao, na wakawapiga kwa mawe, manabii na kuwatupa nje kutoka miongoni mwao."},{"vNo":"15 ","txt":"Na ikawa kwamba Nefi—akishatembelewa na malaika, na pia sauti ya Bwana, kwa hivyo akiwa ameona malaika, na akiwa shahidi aliyeona na macho, na akiwa amepewa uwezo ili ajue kuhusu huduma ya Kristo, na pia akiwa shahidi aliyeona na macho kurudi kwao kwa haraka kutoka kwa haki hadi kwenye uovu wao na machukizo;"},{"vNo":"16 ","txt":"Kwa hivyo, kwa sababu ya kuhuzunishwa kwa sababu ya ugumu wa mioyo yao na kutofahamu kwa akili zao—aliendelea miongoni mwao katika huo huo mwaka na kuanza kushuhudia kwa ujasiri, toba na msamaha wa dhambi kupitia imani katika Bwana Yesu Kristo."},{"vNo":"17 ","txt":"Na aliwafundisha vitu vingi; na vyote haviwezi kuandikwa, na sehemu yao haiwezi kutosheleza, na kwa hivyo havijaandikwa kwenye kitabu hiki. Na Nefi alifundisha kwa uwezo na mamlaka."},{"vNo":"18 ","txt":"Na ikawa kwamba walimkasirikia, hata kwa sababu alikuwa na uwezo kuwaliko, kwani haikuwezekana kwamba washuku neno lake, kwani imani yake kwa Bwana Yesu Kristo ilikuwa kubwa kwamba malaika walimhudumia kila siku."},{"vNo":"19 ","txt":"Na katika jina la Yesu alitupa nje mashetani na pepo mbaya; na hata alimfufua kaka yake kutoka kwa wafu, baada ya watu kumpiga kwa mawe na kumuua."},{"vNo":"20 ","txt":"Na watu waliona, na kushuhudia kuwa ilitendeka, na walimkasirikia kwa sababu ya uwezo wake; na pia alifanya miujiza mingi, machoni mwa watu, katika jina la Yesu."},{"vNo":"21 ","txt":"Na ikawa kwamba mwaka wa thelathini na moja uliisha, na kulikuwa tu wachache ambao walimgeukia Bwana; lakini kadiri wengi waliogeuka walionyesha watu kwamba walitembelewa na uwezo na Roho wa Mungu, ambaye alikuwa katika Yesu Kristo, ambamo kwake waliamini."},{"vNo":"22 ","txt":"Na jinsi kwa wengi mashetani yalikuwa yametupwa nje yao, na magonjwa yao kuponywa, na udhaifu wao, walishuhudia kwa ukweli kwa watu kwamba waliguswa na Roho ya Mungu, na walikuwa wameponywa; na waliendelea kuonyesha ishara pia na kufanya miujiza miongoni mwa watu."},{"vNo":"23 ","txt":"Hivyo mwaka wa thelathini na mbili uliisha pia. Na Nefi aliwazungumzia watu kwa sauti kubwa katika mwanzo wa mwaka wa thelathini na tatu; na aliwahubiria toba na msamaha wa dhambi."},{"vNo":"24 ","txt":"Sasa nataka wewe ukumbuke pia, kwamba hakukuwa na mmoja ambaye aliletwa kwenye toba ambaye hakubatizwa kwa maji."},{"vNo":"25 ","txt":"Kwa hivyo walitawazwa na Nefi, watu kwa huduma hii, kwamba yeyote atakayekuja kwao wangembatiza kwa maji, na walifanya hii kama ushahidi na ushuhuda mbele ya Mungu, na kwa watu, kwamba wametubu na kusamehewa dhambi zao."},{"vNo":"26 ","txt":"Na kulikuwa na wengi katika mwanzo wa mwaka huu ambao walibatizwa ubatizo wa toba, na hivyo sehemu kubwa ya mwaka ilipita."}]}