{"heading":"Dhoruba, matetemeko, moto, vimbunga, na mchafuko wa ardhi ulishuhudia kusulubiwa kwa Kristo—Watu wengi wanaangamizwa—Giza linafunika nchi kwa muda wa siku tatu—Wale wanaosalia wanahuzunika kwa sababu ya majaliwa yao. Kutoka karibu mwaka wa 33 hadi 34 baada ya kuzaliwa kwa Kristo.","prevAbbr":"3-ne","prevNo":7,"nextAbbr":"3-ne","nextNo":9,"chapterTitle":"3 Nefi 8","verses":[{"vNo":"1 ","txt":"Na sasa ikawa kwamba kulingana na maandishi yetu, na tunajua maandishi yetu kuwa ya kweli, kwani tazama, alikuwa mtu wa haki ambaye aliandika haya maandishi—kwani kweli alifanya miujiza mingi katika jina la Yesu; na hakukuweko na mtu yeyote ambaye angefanya miujiza katika jina la Yesu isipokuwa awe ameoshwa kila chembe kutokana na uovu wake."},{"vNo":"2 ","txt":"Na sasa ikawa, kama hakukuwa na kosa lililotendwa na huyu mtu katika kuhesabu majira yetu, mwaka wa thelathini na tatu ulikuwa umepita."},{"vNo":"3 ","txt":"Na watu walianza kuangalia kwa bidii kwa ishara ambayo ilitolewa na nabii Samweli, Mlamani, ndio, kwa wakati ambao kungekuwa na giza kwa muda wa siku tatu usoni mwa nchi."},{"vNo":"4 ","txt":"Na kulianza kuwa na mashaka makuu na ugomvi miongoni mwa watu, ingawaje ishara nyingi zilikuwa zimetolewa."},{"vNo":"5 ","txt":"Na ikawa katika mwaka wa thelathini na nne, katika mwezi wa kwanza siku ya nne ya mwezi, kulitokea dhoruba kubwa, ambayo haijawahi kujulikana katika nchi yote."},{"vNo":"6 ","txt":"Na kulikuwa pia tufani kubwa na ya kutisha; na kukawa na radi ya kutisha, mpaka kwamba ilitingisha dunia yote kama karibu kupasuka mbalimbali."},{"vNo":"7 ","txt":"Na kulikuwa na umeme wa nguvu sana, ambao haujajulikana katika nchi yote."},{"vNo":"8 ","txt":"Na mji wa Zarahemla ulianza kuchomeka."},{"vNo":"9 ","txt":"Na mji wa Moroni ulizama kwenye kilindi cha bahari, na wakazi wake walitota."},{"vNo":"10 ","txt":"Na ardhi ilifunika mji wa Moroniha, kwamba katika mahali pa mji kulitokea mlima mkubwa."},{"vNo":"11 ","txt":"Na kulikuwa na uharibifu mkuu na wa kutisha katika nchi ya upande wa kusini."},{"vNo":"12 ","txt":"Lakini tazama, kulikuwa na uharibifu mkubwa zaidi na wa kutisha katika nchi ya upande wa kaskazini; kwani tazama, sura ya nchi yote ilibadilika, kwa sababu ya tufani na kimbunga, na radi na umeme, na tetemeko kubwa la nchi yote."},{"vNo":"13 ","txt":"Na barabara kuu zilibomoka, na barabara laini ziliharibika, na mahali pengi laini palikwaruzwa."},{"vNo":"14 ","txt":"Na miji mingi iliyojulikana ilizama, na mingi ikachomwa, na mingi ilitingishwa mpaka majengo yao yakaanguka ardhini, na wakazi wa miji waliuawa, na mahali paliwachwa penye ukiwa."},{"vNo":"15 ","txt":"Na kulikuwa na miji ambayo ilibaki; lakini uharibifu kwayo ulikuwa mkubwa sana, na kulikuwa na wengi ndani ya miji ambao waliuawa."},{"vNo":"16 ","txt":"Na kulikuwa na wengine ambao walichukuliwa na vimbunga; na mahali walipoenda hakuna mtu anayejua, isipokuwa wanajua kwamba walipelekwa mbali."},{"vNo":"17 ","txt":"Na hivyo uso wa ardhi yote uligeuzwa, kwa sababu ya tufani, na radi, na umeme, na kutingishika kwa nchi."},{"vNo":"18 ","txt":"Na tazama, miamba ilipasuka punde mbili; ilivunjika juu ya uso wa ardhi yote, mpaka kwamba ilipatikana katika vipande, kwa nyufa na mianya, juu ya uso wa nchi yote."},{"vNo":"19 ","txt":"Na ikawa kwamba wakati radi, na umeme, na vimbunga, na tufani, na tetemeko la nchi vilipokwisha—kwani tazama, ulidumu muda wa masaa matatu; na watu wengine walisema kwamba muda ulikuwa mrefu kuliko huo; walakini vitu hivi vyote vikubwa na vya kutisha vilifanyika katika muda wa masaa matatu—na kisha tazama, kulikuwa na giza juu ya nchi."},{"vNo":"20 ","txt":"Na ikawa kwamba kulikuwa na giza jeusi juu ya uso wa nchi, mpaka kwamba wakazi wake ambao walikuwa hawajakufa waliweza kuhisi ukungu wa giza;"},{"vNo":"21 ","txt":"Na hakungekuwa na mwanga kwa sababu ya giza, wala mshumaa, wala mienge; wala hakungewashwa moto na miti yao mizuri na iliyokauka sana, kwamba hakungekuwa mwanga wowote;"},{"vNo":"22 ","txt":"Na hakukuonekana mwanga wowote, wala moto, wala mwanga kidogo, wala jua, wala mwezi, wala nyota, kwani ukungu wa giza ulikuwa mwingi sana ambao ulikuwa juu ya uso wa nchi."},{"vNo":"23 ","txt":"Na ikawa kwamba ulidumu kwa muda wa siku tatu kwamba hakukuwa na mwanga ambao ulionekana; na kulikuwa na maombolezo makubwa na kulia kwa hasira na kilio miongoni mwa watu wote bila kikomo; ndio, kulikuwa na kugumia kwingi kwa watu, kwa sababu ya giza na uharibifu mkubwa ambao uliwajia."},{"vNo":"24 ","txt":"Na mahali pamoja walisikika wakilia wakisema: Ee kwamba kama tulikuwa tumetubu mbele ya siku hii kubwa ya kutisha, na basi ndugu zetu wangehurumiwa, na hawangechomwa katika ule mji mkuu wa Zarahemla."},{"vNo":"25 ","txt":"Na mahali pengine walisikika wakilia wakisema: Ee tunatamani kama tungekuwa tumetubu mbele ya hii siku kubwa ya kutisha, na kuwa hatungeua na kupiga manabii kwa mawe, na kuwatupa nje; hapo mama zetu na mabinti zetu warembo, na watoto wetu wangehurumiwa, na hawangezikwa katika mji wa Moroniha. Na hivyo vilio vya watu vilikuwa vikubwa na vya kuhofisha."}]}