{"heading":"Katika giza, sauti ya Kristo inatangaza kuangamizwa kwa watu wengi na miji kwa sababu ya uovu wao—Anatangaza pia uungu wake, anatangaza kwamba sheria ya Musa imetimizwa, na anawaita watu waje kwake na waokolewe. Karibu mwaka wa 34 baada ya kuzaliwa kwa Kristo.","prevAbbr":"3-ne","prevNo":8,"nextAbbr":"3-ne","nextNo":10,"chapterTitle":"3 Nefi 9","verses":[{"vNo":"1 ","txt":"Na ikawa kwamba kulikuwa na sauti iliyosikika miongoni mwa wakazi wa nchi, juu ya uso wa nchi hii, wakisema kwa sauti:"},{"vNo":"2 ","txt":"Ole, ole, ole kwa watu hawa; ole kwa wakazi wa dunia nzima isipokuwa watubu; kwani ibilisi hucheka, na malaika wake hufurahi, kwa sababu ya mauaji ya vijana wazuri na mabinti za watu wangu; na imefanyika kwa sababu ya uovu wao na machukizo kwamba wamekufa."},{"vNo":"3 ","txt":"Tazama, nimeuchoma mji mkuu wa Zarahemla na wakazi wake kwa moto."},{"vNo":"4 ","txt":"Na tazama ule mji mkuu Moroni nimeuzamisha kwenye kilindi cha bahari, na wakazi wake wamekufa maji."},{"vNo":"5 ","txt":"Na tazama huo mji mkuu Moroniha nimeufunika kwa udongo, pamoja na wakazi wake, kuficha uovu wao na machukizo yao kutoka usoni mwangu, kwamba damu ya manabii na watakatifu haitarudi mara nyingine kwangu tena dhidi yao."},{"vNo":"6 ","txt":"Na tazama, mji wa Gilgali nimeusababisha kuzama na wakazi wake kuzikwa kwenye kina cha ardhi."},{"vNo":"7 ","txt":"Ndio, na mji wa Oniha na wakazi wake, na mji wa Mokumu na wakazi wake, na mji wa Yerusalemu na wakazi wake; na nimesababisha maji kuja mahali ambapo walikuwa, kuficha uovu wao na machukizo kutoka mbele ya uso wangu, ili damu ya manabii na ya watakatifu haitakuja mara nyingine kwangu dhidi yao."},{"vNo":"8 ","txt":"Na tazama, mji wa Gadiandi, na mji wa Gadiomna, na mji wa Yakobo, na mji wa Gimgimno, nimesababisha hiyo yote kuzamishwa, na kubunisha vilima na mabonde katika mahali pao; na wakazi wake nimewazika kwenye kina cha ardhi, ili kuficha uovu wao na machukizo kutoka mbele ya uso wangu, kwamba damu ya manabii na ya watakatifu isije mara nyingine kwangu dhidi yao."},{"vNo":"9 ","txt":"Na tazama, ule mji mkuu Yakobugathi, ambao ulikuwa na watu wa Yakobo, nimesababisha kuchomwa kwa moto kwa sababu ya dhambi zao, na uovu wao, ambao ulikuwa mwingi kuliko uovu wa dunia nzima, kwa sababu ya wauaji wao wa siri na mashirika; kwani ni hao ambao waliharibu amani ya watu wangu na serikali ya nchi; kwa hivyo nilisababisha wachomwe, kuwaangamiza kutoka uso wangu, kwamba damu ya manabii na ya watakatifu isije kwangu mara nyingine dhidi yao."},{"vNo":"10 ","txt":"Na tazama, mji wa Lamani, na mji wa Yoshi, na mji wa Gadi, na mji wa Kishkumeni, nimesababisha kuchomwa kwa moto, na wakazi wake, kwa sababu ya uovu wao kwa kuwatupa nje manabii, na kuwapiga kwa mawe wale ambao niliwatuma kuwatangazia kuhusu uovu wao na machukizo yao."},{"vNo":"11 ","txt":"Na kwa sababu waliwatupa wote nje, kwamba hakukuwa na yeyote aliyekuwa wa haki miongoni mwao, nilituma chini moto na kuwaangamiza, kwamba uovu wao na machukizo yao yaweze kufichwa kutoka mbele ya uso wangu kwamba damu ya manabii na ya watakatifu ambao niliwatuma miongoni mwao isilie kwangu kutoka chini dhidi yao."},{"vNo":"12 ","txt":"Na nimesababisha maangamizo mengi juu ya nchi hii, na juu ya hawa watu, kwa sababu ya uovu wao na machukizo yao."},{"vNo":"13 ","txt":"Ee nyinyi nyote ambao mmeachiliwa kwa sababu mlikuwa wenye haki kuliko hao, je mtarudi kwangu sasa, na kutubu dhambi zenu, na kugeuka ili niwaponye?"},{"vNo":"14 ","txt":"Ndio, kwa kweli nawaambia, ikiwa mtakuja kwangu, mtapata uzima wa milele. Tazama, mkono wangu wa rehema umenyoshwa kwenu, na yeyote atakayekuja, nitampokea; na heri ni wao ambao huja kwangu."},{"vNo":"15 ","txt":"Tazama mimi ni Yesu Kristo Mwana wa Mungu. Niliumba mbingu na dunia, na vitu vyote vilivyomo. Nilikuwa na Baba kutoka mwanzo. Niko ndani ya Baba na Baba ndani yangu; na ndani yangu Baba ametukuza jina lake."},{"vNo":"16 ","txt":"Nilikuja kwangu na walio wangu hawakunipokea. Na maandiko kuhusu kuja kwangu yametimizwa."},{"vNo":"17 ","txt":"Na vile wengi ambao wamenipokea, kwao nimewapatia kufanyika wana wa Mungu; na hata hivyo nitawafanya kuwa wengi vile vile wataamini kwa jina langu, kwani tazama, kupitia kwangu, ukombozi huja, na ndani yangu na kupitia kwangu sheria ya Musa imetimizwa."},{"vNo":"18 ","txt":"Mimi ndimi nuru na uzima wa ulimwengu. Mimi ndimi Alfa na Omega, mwanzo na mwisho."},{"vNo":"19 ","txt":"Na hamtatoa kwangu tena kumwagwa kwa damu; ndio, dhabihu na sadaka zenu za kuteketezwa zitakomeshwa, kwani sitakubali dhabihu na sadaku zenu zozote za kuteketezwa."},{"vNo":"20 ","txt":"Na mtatoa kwangu dhabihu ya moyo uliopondeka na roho iliyovunjika. Na yeyote atakayekuja kwangu na moyo uliopondeka na roho iliyovunjika, na huyo nitambatiza kwa moto na Roho Mtakatifu, hata kwa njia sawa kama Walamani, kwa sababu ya imani yao kwangu wakati wa kuokoka kwao, walibatizwa kwa moto na Roho Mtakatifu, na hawakujua."},{"vNo":"21 ","txt":"Tazama, nimekuja duniani kuleta ukombozi ili kuokoa dunia kutoka dhambini."},{"vNo":"22 ","txt":"Kwa hivyo yeyote anayetubu na kuja kwangu kama mtoto mdogo yeye, nitampokea, kwani hivyo ndivyo ulivyo ufalme wa Mungu. Tazama, kwa ajili ya kama hawa, nimetoa maisha yangu, na nimeyachukua tena; kwa hivyo tubu, na mje kwangu nyinyi nyote mlio duniani na muokolewe."}]}