{"heading":"Faðirinn ber vitni um elskaðan son sinn—Kristur birtist og boðar friðþægingu sína—Fólkið snertir örin eftir benjarnar á höndum hans, fótum og síðu—Það hrópar hósanna—Hann sýnir hvernig skírnin skuli framkvæmd—Andi ágreinings er frá djöflinum—Kenning Krists er sú, að menn skuli trúa, láta skírast og meðtaka heilagan anda. Um 34 e.Kr.","sectionHeading":"Jesús Kristur birtist Nefíþjóðinni, þegar mannfjöldinn var samankominn í landi Nægtarbrunns, og hann veitti þeim þjónustu. Og á þennan hátt sýndi hann sig þeim.","prevAbbr":"3-ne","prevNo":10,"nextAbbr":"3-ne","nextNo":12,"chapterTitle":"3. Nefí 11","verses":[{"vNo":"1 ","txt":"Og nú bar svo við, að mikill fjöldi Nefíþjóðarinnar var samankominn umhverfis musterið, sem var í landi Nægtarbrunns. Og fólkið lét í ljós undrun og furðu sín á milli og sýndi hvert öðru þá miklu og undursamlegu breytingu, sem hafði átt sér stað."},{"vNo":"2 ","txt":"Og það ræddi einnig um þennan Jesú Krist, en tákn hafði verið gefið um dauða hans."},{"vNo":"3 ","txt":"Og svo bar við, að meðan það ræddi þannig hvað við annað, heyrði það rödd, sem virtist koma af himni. Og það litaðist um, því að það skildi ekki röddina, sem það heyrði. Þetta var hvorki hörð rödd né hávær, en þótt lágvær rödd væri, smaug hún inn að innstu hjartarótum þeirra, sem hana heyrðu, svo að hver taug í líkama þeirra titraði. Já, hún nísti sál þeirra, svo að hjörtu þeirra brunnu."},{"vNo":"4 ","txt":"Og svo bar við, að enn heyrðu þau röddina, en þau skildu hana ekki."},{"vNo":"5 ","txt":"Og enn á ný, hið þriðja sinn, heyrðu þau röddina og luku upp eyrum sínum fyrir henni. Og augu þeirra beindust í átt að hljóðinu, og þau litu beint til himins, en þaðan kom hljóðið."},{"vNo":"6 ","txt":"Og sjá. Hið þriðja sinn skildu þau röddina, sem þau heyrðu, en hún sagði við þau:"},{"vNo":"7 ","txt":"Sjá minn elskaða son, sem ég hef velþóknun á. Í honum hef ég gjört nafn mitt dýrðlegt—hlýðið á hann."},{"vNo":"8 ","txt":"Og svo bar við, að þegar þau skildu, beindu þau augum sínum á ný til himins, og sjá. Þau sáu mann stíga niður af himni, og var hann klæddur hvítum kyrtli, og hann sté niður og stóð mitt á meðal þeirra. Og allra augu beindust að honum, og menn þorðu ekki að mæla hver til annars og vissu ekki, hvað þetta táknaði, því að þeir héldu það vera engil, sem hefði birst þeim."},{"vNo":"9 ","txt":"Og svo bar við, að hann rétti fram hönd sína, ávarpaði lýðinn og sagði:"},{"vNo":"10 ","txt":"Sjá, ég er Jesús Kristur, sem spámennirnir vitnuðu um, að koma mundi í heiminn."},{"vNo":"11 ","txt":"Og sjá! Ég er ljós og líf heimsins, og ég hef bergt af þeim beiska bikar, sem faðirinn gaf mér, og ég hef gjört föðurinn dýrðlegan með því að taka á mig syndir heimsins og þannig lotið vilja föðurins í öllu, allt frá upphafi."},{"vNo":"12 ","txt":"Og svo bar við, að þegar Jesús hafði mælt þessi orð, féll allur mannfjöldinn til jarðar. Því að menn minntust þess, að spáð hafði verið meðal þeirra, að Kristur mundi opinbera sig þeim eftir uppstigningu sína til himins."},{"vNo":"13 ","txt":"Og svo bar við, að Drottinn talaði til þeirra og mælti:"},{"vNo":"14 ","txt":"Rísið á fætur og komið til mín, svo að þér getið þrýst höndum yðar á síðu mína og einnig fundið naglaförin á höndum mínum og fótum, svo að þér megið vita, að ég er Guð Ísraels og Guð allrar jarðarinnar og hef verið deyddur fyrir syndir heimsins."},{"vNo":"15 ","txt":"Og svo bar við, að mannfjöldinn gekk fram og þrýsti höndum sínum á síðu hans og fann naglaförin á höndum hans og fótum. Og þannig hélt fólkið áfram, hver af öðrum, uns allir höfðu gengið fram, og allir sáu með augum sínum og fundu með höndum sínum og vissu með öruggri vissu og báru því vitni, að þetta var sá, sem spámennirnir höfðu ritað um, að koma mundi."},{"vNo":"16 ","txt":"Og þegar allir höfðu gengið fram og sannfærst, var hrópað einum rómi og sagt:"},{"vNo":"17 ","txt":"Hósanna! Blessað sé nafn Guðs hins æðsta! Og fólkið féll að fótum Jesú og tilbað hann."},{"vNo":"18 ","txt":"Og svo bar við, að hann talaði til Nefís (því að Nefí var meðal mannfjöldans) og hann bauð honum að ganga fram."},{"vNo":"19 ","txt":"Og Nefí reis á fætur og gekk fram, laut Drottni og kyssti fætur hans."},{"vNo":"20 ","txt":"Og Drottinn bauð honum að rísa á fætur. Og hann reis á fætur og stóð frammi fyrir honum."},{"vNo":"21 ","txt":"Og Drottinn sagði við hann: Ég veiti þér vald til að þú skírir þetta fólk, þegar ég hef aftur stigið upp til himins."},{"vNo":"22 ","txt":"Og enn fremur kallaði Drottinn aðra til og mælti hið sama við þá. Og hann veitti þeim vald til að skíra og sagði við þá: Á þennan hátt skuluð þér skíra, og engin sundrung skal vera á meðal yðar."},{"vNo":"23 ","txt":"Sannlega segi ég yður, á þennan hátt skuluð þér skíra hvern þann, sem iðrast synda sinna fyrir yðar orð og þráir að láta skírast í mínu nafni—Sjá, þér skuluð stíga niður í vatnið og standa þar, og í mínu nafni skuluð þér skíra þá."},{"vNo":"24 ","txt":"Og sjá nú! Þetta eru orðin, sem þér skuluð mæla. Þér skuluð nefna þá með nafni og segja:"},{"vNo":"25 ","txt":"Að fengnu valdi frá Jesú Kristi skíri ég þig í nafni föðurins og sonarins og hins heilaga anda. Amen."},{"vNo":"26 ","txt":"Síðan skuluð þér dýfa þeim niður í vatnið og stíga upp úr vatninu aftur."},{"vNo":"27 ","txt":"Og á þennan hátt skuluð þér skíra í mínu nafni. Því að sjá. Sannlega segi ég yður, að faðirinn og sonurinn og hinn heilagi andi eru eitt og ég er í föðurnum og faðirinn í mér, og faðirinn og ég erum eitt."},{"vNo":"28 ","txt":"Og eins og ég hef boðið yður, þannig skuluð þér skíra. Og engin sundrung skal vera á meðal yðar, eins og hingað til hefur verið. Ekki skal heldur vera neinn ágreiningur meðal yðar um kenningar mínar, eins og hingað til hefur verið."},{"vNo":"29 ","txt":"Því að sannlega, sannlega segi ég yður, að sá, sem haldinn er anda sundrungar er ekki minn, heldur djöfulsins, sem er faðir sundrungar og egnir menn til deilna og reiði hver gegn öðrum."},{"vNo":"30 ","txt":"Sjá! Það er ekki mín kenning að egna menn til reiði hver við annan, heldur er það kenning mín, að slíkt skuli afnumið."},{"vNo":"31 ","txt":"Sjá! Sannlega, sannlega segi ég yður, að ég mun boða yður kenning mína."},{"vNo":"32 ","txt":"Og þetta er kenning mín, og það er sú kenning, sem faðirinn hefur gefið mér. Og ég ber föðurnum vitni, og faðirinn ber vitni um mig og heilagur andi ber vitni um föðurinn og mig. Og ég ber þess vitni, að faðirinn býður öllum mönnum alls staðar að iðrast og trúa á mig."},{"vNo":"33 ","txt":"Og hver, sem trúir á mig og hefur hlotið skírn, mun hólpinn verða. Og það eru þeir, sem erfa skulu Guðs ríki."},{"vNo":"34 ","txt":"En hver, sem ekki trúir á mig og ekki hefur hlotið skírn, mun fordæmdur verða."},{"vNo":"35 ","txt":"Sannlega, sannlega segi ég yður, að þetta er mín kenning, og ég ber vitni um það frá föðurnum. Og hver, sem trúir á mig, trúir einnig á föðurinn, og honum mun faðirinn bera vitni um mig, því að hann mun vitja hans með eldi og heilögum anda."},{"vNo":"36 ","txt":"Og þannig mun faðirinn bera vitni um mig, og heilagur andi mun bera honum vitni um föðurinn og mig, því að faðirinn og ég og heilagur andi erum eitt."},{"vNo":"37 ","txt":"Og enn segi ég yður. Þér verðið að iðrast og verða sem lítið barn og láta skírast í mínu nafni, ella getið þér engan veginn veitt þessu viðtöku."},{"vNo":"38 ","txt":"Og enn segi ég yður. Þér verðið að iðrast og láta skírast í mínu nafni og verða sem lítið barn, ella getið þér engan veginn erft Guðs ríki."},{"vNo":"39 ","txt":"Sannlega, sannlega, segi ég yður, að þetta er mín kenning, og allir þeir, sem á henni byggja, byggja á bjargi mínu, og hlið heljar munu ekki á þeim sigrast."},{"vNo":"40 ","txt":"En hver sá, sem boðar meira eða minna en þetta og segir það mína kenningu, sá hinn sami kemur frá hinu illa og byggir ekki á bjargi mínu, heldur byggir hann á sendnum grunni, og hlið heljar standa upp á gátt til að taka á móti slíkum, þegar flóðin koma og vindarnir bylja á þeim."},{"vNo":"41 ","txt":"Farið því út til þessa fólks og boðið orðin, sem ég hef mælt, til endimarka jarðar."}]}