{"heading":"Jesús kennir Nefítum bæn Drottins—Þeir skulu safna sér fjársjóði á himnum—Lærisveinunum tólf boðið að hafa ekki áhyggjur af veraldlegum hlutum þegar þeir þjóna—Samanber Matteus 6. Um 34 e.Kr.","prevAbbr":"3-ne","nextAbbr":"3-ne","prevNo":12,"nextNo":14,"chapterTitle":"3. Nefí 13","prevTitle":"3. Nefí 12","nextTitle":"3. Nefí 14","verses":[{"vNo":1,"txt":"Sannlega, sannlega segi ég, að ég vil, að þér gefið hinum fátæku ölmusu.  En gætið þess að gefa ekki ölmusu yðar frammi fyrir mönnum til að sýnast fyrir þeim, því að þá eigið þér engin laun hjá föður yðar, sem er á himni."},{"vNo":2,"txt":"En þegar þér því gefið ölmusu, látið þá ekki þeyta lúður fyrir yður, eins og hræsnarar munu gjöra í samkunduhúsum og á strætum úti, til þess að hljóta lof manna.  Sannlega segi ég yður, þeir hafa tekið sín laun."},{"vNo":3,"txt":"En þegar þér gefið ölmusu, þá viti vinstri höndin ekki, hvað sú hægri gjörir—"},{"vNo":4,"txt":"Svo að ölmusa yðar fari leynt, og faðir yðar, sem sér í leynum, mun sjálfur opinskátt umbuna yður."},{"vNo":5,"txt":"Og þegar þér biðjist fyrir, þá farið ekki að sem hræsnararnir, því að þeir vilja helst standa og biðjast fyrir í samkundum og á gatnamótum, til þess að menn sjái þá.  Sannlega segi ég yður, þeir hafa tekið sín laun."},{"vNo":6,"txt":"En þegar þér biðjist fyrir, þá gangið inn í herbergi yðar, lokið dyrunum og biðjið til föður yðar, sem er í leynum.  Faðir yðar, sem sér í leynum, mun opinskátt umbuna yður."},{"vNo":7,"txt":"Þegar þér biðjist fyrir, farið þá ekki með fánýtar endurtekningar að hætti heiðingja, en þeir hyggja, að þeir verði bænheyrðir fyrir mælgi sína."},{"vNo":8,"txt":"Líkist þeim því ekki.  Faðir yðar veit, hvers þér þarfnist áður en þér biðjið hann."},{"vNo":9,"txt":"En á þennan hátt skuluð þér því biðja:  Faðir vor, þú sem ert á himnum, helgist þitt nafn."},{"vNo":10,"txt":"Verði þinn vilji, svo á jörðu sem á himni."},{"vNo":11,"txt":"Og fyrirgef oss vorar skuldir, svo sem vér fyrirgefum vorum skuldunautum."},{"vNo":12,"txt":"Og eigi leið þú oss í freistni, heldur varðveit oss frá illu."},{"vNo":13,"txt":"Því að þitt er ríkið, mátturinn og dýrðin að eilífu.  Amen."},{"vNo":14,"txt":"Því að ef þér fyrirgefið mönnum misgjörðir þeirra, mun faðir yðar himneskur einnig fyrirgefa yður—"},{"vNo":15,"txt":"En ef þér fyrirgefið ekki mönnum misgjörðir þeirra, mun faðir yðar ekki heldur fyrirgefa misgjörðir yðar."},{"vNo":16,"txt":"Þegar þér fastið, þá verið ekki daprir í bragði, eins og hræsnarar.  Þeir afmynda andlit sín, svo að engum dyljist, að þeir fasta.  Sannlega segi ég yður, þeir hafa tekið sín laun."},{"vNo":17,"txt":"En þér, þá er þér fastið, smyrjið höfuð yðar og laugið andlit yðar—"},{"vNo":18,"txt":"Svo að menn verði ekki varir við, að þér fastið, heldur faðir yðar, sem er í leynum.  Og faðir yðar, sem sér í leynum, mun opinskátt umbuna yður."},{"vNo":19,"txt":"Safnið yður ekki fjársjóðum á jörðu, þar sem mölur og ryð eyðir og þjófar brjótast inn og stela—"},{"vNo":20,"txt":"Safnið yður heldur fjársjóðum á himni, þar sem hvorki eyðir mölur né ryð og þjófar brjótast ekki inn og stela."},{"vNo":21,"txt":"Því að þar sem fjársjóður þinn er, þar mun og hjarta þitt vera."},{"vNo":22,"txt":"Augað er ljós líkamans.  Sé auga þitt heilt, mun allur líkami þinn fullur af ljósi."},{"vNo":23,"txt":"En sé auga þitt spillt, myrkvast allur líkami þinn.  Sé því ljósið í þér myrkur, hvílíkt myrkur verður þá!—"},{"vNo":24,"txt":"Enginn getur þjónað tveimur herrum.  Annaðhvort hatar hann annan og elskar hinn eða þýðist annan og fyrirlítur hinn.  Þér getið ekki þjónað Guði og mammon."},{"vNo":25,"txt":"Og svo bar við, að eftir að Jesús hafði mælt þessi orð, leit hann á þá tólf, sem hann hafði valið, og sagði við þá:  Hafið hugföst þau orð, sem ég hefi mælt.  Því að sjá.  Yður hef ég valið til að þjóna þessu fólki.  Því segi ég yður:  Verið ekki áhyggjufullir um líf yðar, hvað þér eigið að eta eða drekka, né heldur um líkama yðar, hverju þér eigið að klæðast.  Er lífið ekki meira en fæðan og líkaminn fremri en klæðin"},{"vNo":26,"txt":"Lítið til fugla loftsins.  Hvorki sá þeir né uppskera né safna í hlöður, samt fæðir himneskur faðir yðar þá.  Eruð þér þeim ekki miklu fremri"},{"vNo":27,"txt":"Og hver yðar getur með áhyggjum aukið einni spönn við hæð sína"},{"vNo":28,"txt":"Og hví eruð þér áhyggjufullir um klæði?  Hyggið að liljum vallarins, hversu þær vaxa.  Hvorki vinna þær né spinna—"},{"vNo":29,"txt":"En þó segi ég yður:  Jafnvel Salómon í allri sinni dýrð var ekki svo búinn sem ein þeirra."},{"vNo":30,"txt":"Fyrst Guð skrýðir svo gras vallarins, sem í dag stendur, en á morgun verður í ofn kastað, þá mun hann einnig klæða yður, ef þér eruð ekki trúlitlir."},{"vNo":31,"txt":"Segið því ekki áhyggjufullir:  Hvað eigum vér að eta?  Hvað eigum vér að drekka?  Hverju eigum vér að klæðast"},{"vNo":32,"txt":"Því að himneskur faðir yðar veit, að þér þarfnist alls þessa."},{"vNo":33,"txt":"En leitið fyrst ríkis Guðs og réttlætis hans, og allt þetta mun bætast yður að auki."},{"vNo":34,"txt":"Hafið þess vegna ekki áhyggjur af morgundeginum.  Morgundagurinn mun hafa sínar áhyggjur.  Hverjum degi nægir sín þjáning."}]}