{"heading":"Jesús gjörir kunnugt að Móselögmálið sé uppfyllt í honum—Nefítar eru hinir sauðirnir, sem hann talaði um í Jerúsalem—Vegna misgjörða veit fólk Drottins í Jerúsalem ekki um hina dreifðu sauði Ísraels. Um 34 e.Kr.","prevAbbr":"3-ne","nextAbbr":"3-ne","prevNo":14,"nextNo":16,"chapterTitle":"3. Nefí 15","prevTitle":"3. Nefí 14","nextTitle":"3. Nefí 16","verses":[{"vNo":1,"txt":"Og nú bar svo við, að þegar Jesús hafði lokið máli sínu, leit hann yfir mannfjöldann og sagði við hann:  Sjá, þér hafið heyrt það, sem ég kenndi, áður en ég sté upp til föður míns, og hvern þann, sem man þessi orð mín og fer eftir þeim, mun ég upp vekja á efsta degi."},{"vNo":2,"txt":"Og svo bar við, að eftir að Jesús hafði mælt þessi orð, varð hann þess var, að nokkrir undruðust og furðuðu sig á, hvað hann ætlaði með lögmál Móse.  Því að þeir skildu ekki þau orð, að hið aldna væri liðið undir lok og allt væri orðið nýtt."},{"vNo":3,"txt":"Og hann sagði við þá:  Undrist ekki, að ég sagði, að hið aldna væri liðið undir lok og allt væri orðið nýtt."},{"vNo":4,"txt":"Sjá, ég segi yður, að lögmálið, sem Móse var gefið, er uppfyllt."},{"vNo":5,"txt":"Sjá, ég er sá, sem lögmálið gaf, og ég er sá, sem gjörði sáttmála við lýð minn Ísrael.  Þess vegna er lögmálið uppfyllt í mér, því að ég er kominn til að uppfylla lögmálið.  Það er því á enda runnið."},{"vNo":6,"txt":"Sjá, ég tortími ekki spámönnunum, því að allir spádómar þeirra, sem ekki hafa uppfyllst í mér, sannlega segi ég yður, þeir skulu allir uppfylltir verða."},{"vNo":7,"txt":"Og þótt ég hafi sagt yður, að hið aldna sé liðið undir lok, er ég ekki að tortíma því, sem sagt hefur verið um það, sem koma skal."},{"vNo":8,"txt":"Því að sjá.  Sáttmálinn, sem ég hef gjört við lýð minn, er ekki að fullu kominn fram, en lögmálið, sem Móse var gefið, endar við komu mína."},{"vNo":9,"txt":"Sjá, ég er lögmálið og ljósið.  Lítið til mín og standið stöðugir allt til enda, og þér skuluð lifa.  Því að þeim, sem stöðugur stendur allt til enda, mun ég gefa eilíft líf."},{"vNo":10,"txt":"Sjá, ég hef gefið yður boðorðin.  Haldið þess vegna boðorð mín.  Og þetta er lögmálið og spámennirnir, því að þeir vitnuðu vissulega um mig."},{"vNo":11,"txt":"Og nú bar svo við, að er Jesús hafði mælt þessi orð, sagði hann við þá tólf, sem hann hafði valið:"},{"vNo":12,"txt":"Þér eruð lærisveinar mínir, og þér eruð ljós þessa fólks, sem er leifar af húsi Jósefs."},{"vNo":13,"txt":"Og sjá.  Þetta er erfðaland yðar, faðirinn hefur gefið yður það."},{"vNo":14,"txt":"Og aldrei nokkru sinni hefur faðirinn boðið mér að segja það bræðrum yðar í Jerúsalem."},{"vNo":15,"txt":"Né heldur hefur faðirinn nokkru sinni boðið mér að segja þeim frá þeim öðrum ættkvíslum Ísraelsættar, sem faðirinn leiddi burt úr landinu."},{"vNo":16,"txt":"En þetta bauð faðirinn mér að segja þeim:"},{"vNo":17,"txt":"Að ég ætti aðra sauði, sem ekki væru úr þessu sauðabyrgi.  Þá ber mér einnig að leiða, og þeir munu heyra raust mína, og það verður ein hjörð og einn hirðir."},{"vNo":18,"txt":"En vegna þrjósku og vantrúar skildu þeir ekki orð mín.  Þess vegna bauð faðirinn mér að segja ekkert fleira við þá um þetta."},{"vNo":19,"txt":"En sannlega segi ég yður, að faðirinn hefur boðið mér, og ég segi yður það, að þér voruð skildir frá þeim vegna misgjörða þeirra.  Það er því vegna misgjörða þeirra, að þeir vita ekki um yður."},{"vNo":20,"txt":"Og sannlega segi ég yður enn, að faðirinn hefur skilið hinar ættkvíslirnar frá þeim.  Og það er vegna misgjörða sinna, að þeir vita ekki um þær."},{"vNo":21,"txt":"Og sannlega segi ég yður, að þér eruð þeir, sem ég talaði um, er ég sagði:  Aðra sauði á ég, sem ekki eru úr þessu sauðabyrgi.  Þá ber mér einnig að leiða, og þeir skulu heyra raust mína.  Og það mun verða ein hjörð og einn hirðir."},{"vNo":22,"txt":"En þeir skildu mig ekki, því að þeir töldu, að átt væri við Þjóðirnar.  Því að þeir skildu ekki, að prédikun þeirra ætti eftir að snúa Þjóðunum til trúar."},{"vNo":23,"txt":"Og þeir skildu mig ekki, þegar ég sagði, að þeir skyldu heyra raust mína.  Og þeir skildu mig ekki, þegar ég sagði, að Þjóðirnar mundu aldrei heyra raust mína—að ég mundi aðeins opinberast þeim með heilögum anda."},{"vNo":24,"txt":"En sjá.  Þér hafið bæði heyrt raust mína og séð mig.  Og þér eruð sauðir mínir og teljist með þeim, sem faðirinn hefur gefið mér."}]}