{"heading":"Jesús segir fólkinu að íhuga orð hans og biðja um skilning—Hann læknar sjúka—Hann biður fyrir fólkinu og notar mál, sem ekki er unnt að skrá—Englar þjóna börnunum og eldur umlykur þau. Um 34 e.Kr.","prevAbbr":"3-ne","prevNo":16,"nextAbbr":"3-ne","nextNo":18,"chapterTitle":"3. Nefí 17","verses":[{"vNo":"1 ","txt":"Sjá. Nú bar svo við, að þegar Jesús hafði mælt þessi orð, leit hann enn yfir mannfjöldann og sagði: Sjá, tími minn er í nánd."},{"vNo":"2 ","txt":"Ég finn, að þér eruð vanmáttug og fáið ei skilið öll orð mín, sem faðirinn hefur boðið mér að tala til yðar nú."},{"vNo":"3 ","txt":"Farið þess vegna til heimila yðar og íhugið það, sem ég hef sagt, og biðjið föðurinn í mínu nafni að veita yður skilning og búið hugi yðar undir morgundaginn, en ég kem til yðar aftur."},{"vNo":"4 ","txt":"En nú fer ég til föðurins og einnig til að sýna mig hinum týndu ættkvíslum Ísraels, því að þær eru ekki týndar föðurnum, þar eð hann veit, hvert hann hefur leitt þær."},{"vNo":"5 ","txt":"Og svo bar við, að er Jesús hafði mælt þetta, leit hann enn yfir mannfjöldann og sá að fólkið grét og starði á hann, eins og það vildi biðja hann að dvelja örlítið lengur hjá sér."},{"vNo":"6 ","txt":"Og hann sagði við það: Sjá, hjarta mitt er fullt samúðar með yður."},{"vNo":"7 ","txt":"Eru nokkrir sjúkir yðar á meðal? Færið þá hingað. Eru einhverjir lamaðir, blindir, haltir, særðir, holdsveikir, tærðir, daufir eða þjáðir á einhvern hátt? Færið þá hingað, og ég mun gjöra þá heila, því að ég hef samúð með yður. Hjarta mitt er fullt miskunnar."},{"vNo":"8 ","txt":"Því að ég finn, að þér þráið, að ég sýni yður það sama og ég gjörði bræðrum yðar í Jerúsalem, því að ég sé, að trú yðar er nægjanleg til að ég lækni yður."},{"vNo":"9 ","txt":"Og svo bar við, að þegar hann hafði mælt þetta, leiddi allur mannfjöldinn sem einn fram sína sjúku og þjáðu, lömuðu og blindu, mállausu og alla þá, sem þjáðir voru á einhvern hátt. Og hann læknaði þá, hvern og einn, er þeir voru leiddir fyrir hann."},{"vNo":"10 ","txt":"Og allir, bæði þeir, sem læknast höfðu, og þeir, sem heilir voru, lutu að fótum hans og tilbáðu hann. Og allir þeir, sem komust að fyrir mannfjöldanum, kysstu fætur hans og lauguðu þá með tárum sínum."},{"vNo":"11 ","txt":"Og svo bar við, að hann bauð, að lítil börn þeirra skyldu leidd fyrir sig."},{"vNo":"12 ","txt":"Og þeir komu með lítil börn sín og settu þau á jörðina umhverfis hann, og Jesús stóð mitt á meðal þeirra. Og mannfjöldinn greiddi þeim veg, þar til þau höfðu öll verið leidd til hans—"},{"vNo":"13 ","txt":"Og svo bar við, að þegar þau höfðu öll verið leidd fram og Jesús stóð mitt á meðal þeirra, bauð hann mannfjöldanum að krjúpa til jarðar."},{"vNo":"14 ","txt":"Og svo bar við, að þegar fólkið hafði kropið til jarðar, stundi Jesús með sjálfum sér og sagði: Faðir, ég hef áhyggjur af ranglæti Ísraelsþjóðar."},{"vNo":"15 ","txt":"Og eftir að hafa mælt þessi orð kraup hann einnig sjálfur til jarðar. Og sjá. Hann bað til föðurins, en ekki er unnt að skrá bæn hans, en mannfjöldinn, sem heyrði til hans, bar um það vitni."},{"vNo":"16 ","txt":"Og á þennan hátt bar það vitni: Hvorki hefur auga séð né eyra heyrt áður jafn mikla og undursamlega hluti og við sáum og heyrðum Jesú tala til föðurins."},{"vNo":"17 ","txt":"Og engin tunga fær mælt, né nokkur maður ritað, né nokkurt mannshjarta skynjað jafn mikla og undursamlega hluti og við bæði sáum og heyrðum Jesú mæla. Og enginn fær gjört sér í hugarlund gleðina, sem fyllti sálir okkar, þegar við heyrðum hann biðja til föðurins fyrir okkur."},{"vNo":"18 ","txt":"Og svo bar við, að þegar Jesús hafði lokið bæn sinni til föðurins, reis hann á fætur, en svo mikil var gleði fjöldans, að fólkið var yfirbugað."},{"vNo":"19 ","txt":"Og svo bar við, að Jesús talaði til fólksins og bauð því að rísa á fætur."},{"vNo":"20 ","txt":"Og það reis á fætur, og hann sagði við það: Blessuð eruð þér vegna trúar yðar. Og sjá, nú er gleði mín algjör."},{"vNo":"21 ","txt":"Og þegar hann hafði mælt þessi orð, grét hann, og mannfjöldinn bar því vitni, og hann tók litlu börnin þeirra, hvert af öðru, og blessaði þau og bað til föðurins fyrir þeim."},{"vNo":"22 ","txt":"Og eftir að hafa gjört það grét hann á ný—"},{"vNo":"23 ","txt":"Og hann talaði til fjöldans og sagði: Lítið á börn yðar."},{"vNo":"24 ","txt":"Og þegar fólkið leit upp til að sjá, beindi það augum sínum til himins og sá himnana opna og engla stíga niður af himni eins og umlukta eldsloga, og þeir komu niður og umkringdu litlu börnin, og eldur lék um þau, og englarnir þjónuðu þeim."},{"vNo":"25 ","txt":"Og mannfjöldinn sá þetta og heyrði og bar því vitni. Og þau vita, að frásögnin er sönn, því að allt sáu þau og heyrðu sjálf, hver og einn, en fjöldi þess var um tvö þúsund og fimm hundruð sálir, bæði karlar, konur og börn."}]}