{"heading":"Lærisveinarnir tólf þjóna fólkinu og biðja um heilagan anda—Lærisveinarnir eru skírðir, meðtaka heilagan anda og þjónustu engla—Jesús biðst fyrir og notar orð, sem ekki er unnt að skrá—Hann ber vitni um mikla trú þessara Nefíta. Um 34 e.Kr.","prevAbbr":"3-ne","nextAbbr":"3-ne","prevNo":18,"nextNo":20,"chapterTitle":"3. Nefí 19","prevTitle":"3. Nefí 18","nextTitle":"3. Nefí 20","verses":[{"vNo":1,"txt":"Og nú bar svo við, að eftir að Jesús var stiginn upp til himins, dreifðist mannfjöldinn, og hver maður tók konu sína og börn og sneri til heimilis síns."},{"vNo":2,"txt":"Og það spurðist samstundis meðal fólksins, áður en dimmt var orðið, að mannfjöldinn hefði séð Jesú og hann hefði þjónað þeim og mundi einnig birtast mannfjöldanum á degi komanda."},{"vNo":3,"txt":"Já, og fréttin um Jesú var að berast alla nóttina.  Og boð var látið ganga til fólksins, þannig að margir, já, mikill fjöldi, lagði hart að sér alla nóttina til að geta verið daginn eftir á þeim stað, sem Jesús mundi birtast mannfjöldanum."},{"vNo":4,"txt":"Og svo bar við, að næsta dag, þegar mannfjöldinn var saman kominn, sjá, Nefí og bróðir hans, sem hann hafði reist upp frá dauðum og hét Tímóteus, einnig sonur hans, sem hét Jónas, einnig Matóní og Matónía, bróðir hans, Kúmen, Kúmenóní, Jeremía, Semnon, Jónas, Sedekía og Jesaja—en þetta voru nöfn lærisveinanna, sem Jesús hafði útvalið—og svo bar við, að þeir komu og stóðu mitt á meðal fjöldans."},{"vNo":5,"txt":"Og sjá.  Mannfjöldinn var svo mikill, að þeir létu skipta honum í tólf hópa."},{"vNo":6,"txt":"Og hinir tólf kenndu mannfjöldanum.  Og sjá.  Þeir létu mannfjöldann krjúpa á yfirborði jarðar og biðja til föðurins í nafni Jesú."},{"vNo":7,"txt":"Og lærisveinarnir báðu einnig til föðurins í nafni Jesú.  Og svo bar við, að þeir risu á fætur og veittu fólkinu þjónustu."},{"vNo":8,"txt":"Og þegar þeir höfðu haft yfir sömu orðin og Jesús hafði mælt—og í engu breytt frá þeim orðum, sem Jesús hafði mælt—sjá, þá krupu þeir aftur og báðu til föðurins í nafni Jesú."},{"vNo":9,"txt":"Og þeir báðu um það, sem þeir þráðu heitast.  Þeir þráðu, að heilagur andi mundi veitast þeim."},{"vNo":10,"txt":"Og er þeir höfðu þannig beðið, fóru þeir niður að vatnsbakkanum, og mannfjöldinn fylgdi þeim."},{"vNo":11,"txt":"Og svo bar við, að Nefí sté niður í vatnið og lét skírast."},{"vNo":12,"txt":"Og hann sté upp úr vatninu og tók að skíra.  Og hann skírði alla þá, sem Jesús hafði útvalið."},{"vNo":13,"txt":"Og svo bar við, að þegar þeir voru allir skírðir og höfðu stigið upp úr vatninu, kom heilagur andi yfir þá, og þeir fylltust heilögum anda og eldi."},{"vNo":14,"txt":"Og sjá.  Svo var sem eldur umlyki þá.  Og hann kom frá himni, og mannfjöldinn sá það og bar vitni um það.  Og englar komu af himni ofan og þjónuðu þeim."},{"vNo":15,"txt":"Og svo bar við, að á meðan englarnir þjónuðu lærisveinunum, sjá, þá kom Jesús og stóð mitt á meðal þeirra og þjónaði þeim."},{"vNo":16,"txt":"Og svo bar við, að hann talaði til mannfjöldans og bauð fólkinu að krjúpa á ný til jarðar, og hann bauð einnig lærisveinum sínum að krjúpa til jarðar."},{"vNo":17,"txt":"Og svo bar við, að þegar þau höfðu öll kropið á kné, bauð hann lærisveinunum að biðja."},{"vNo":18,"txt":"Og sjá.  Þeir tóku að biðja, og þeir báðu til Jesú og kölluðu hann Drottin sinn og Guð sinn."},{"vNo":19,"txt":"Og svo bar við, að Jesús vék frá þeim, gekk örlítið afsíðis, laut til jarðar og sagði:"},{"vNo":20,"txt":"Faðir, ég þakka þér fyrir að hafa veitt þeim, sem ég hef útvalið, heilagan anda.  Og það er vegna trúar þeirra á mig, að ég hef útvalið þá úr heiminum."},{"vNo":21,"txt":"Faðir, ég bið þig að veita öllum þeim, sem á orð þeirra trúa, heilagan anda."},{"vNo":22,"txt":"Faðir, þú hefur veitt þeim heilagan anda, vegna þess að þeir trúa á mig.  Og þú sérð, að þeir trúa á mig, vegna þess að þú heyrir til þeirra, og þeir biðja til mín.  Og þeir biðja til mín, vegna þess að ég er með þeim."},{"vNo":23,"txt":"Og nú bið ég, faðir, til þín fyrir þeim og einnig fyrir öllum þeim, sem orðum þeirra trúa, að þeir megi trúa á mig, að ég megi vera í þeim eins og þú, faðirinn, ert í mér, að við megum verða eitt."},{"vNo":24,"txt":"Og svo bar við, að þegar Jesús hafði beðið þannig til föðurins, kom hann til lærisveina sinna.  Og sjá.  Þeir héldu enn áfram linnulaust að biðja til hans.  Og þeir notuðu ekki óþarfa endurtekningar, því að þeim var gefið, hvers skyldi biðja, og þeir voru fullir af djúpri þrá."},{"vNo":25,"txt":"Og svo bar við, að Jesús blessaði þá, er þeir báðu til hans.  Og hann brosti við þeim, og ljóminn af ásjónu hans geislaði yfir þá.  Og sjá.  Þeir voru jafn hvítir og ásjóna og klæði Jesú voru.  Og sjá.  Það var hvítara en allt annað, sem hvítt er, já, ekkert á jörðu gat verið jafn hvítt og það."},{"vNo":26,"txt":"Og Jesús sagði við þá:  Haldið áfram að biðja, og þeir linntu ekki bæn sinni."},{"vNo":27,"txt":"Og hann sneri frá þeim aftur og gekk örlítið afsíðis, laut til jarðar og bað enn á ný til föðurins og sagði:"},{"vNo":28,"txt":"Faðir, ég þakka þér fyrir að hafa hreinsað þá, sem ég hef útvalið vegna trúar þeirra, og ég bið fyrir þeim og einnig fyrir þeim, sem trúa munu orðum þeirra, að þeir megi hreinsast í mér fyrir trúna á orð þeirra, já, eins og þeir eru hreinir orðnir í mér."},{"vNo":29,"txt":"Faðir, ég bið ekki fyrir heiminum, heldur fyrir þeim, sem þú hefur gefið mér úr heiminum vegna trúar þeirra, að þeir megi hreinir verða í mér, að ég megi vera í þeim eins og þú, faðir, ert í mér, að við megum verða eitt, að ég megi dýrðlegur verða í þeim."},{"vNo":30,"txt":"Og þegar Jesús hafði mælt þessi orð, kom hann aftur til lærisveinanna.  Og sjá.  Þeir báðu enn staðfastir og án afláts til hans.  Og enn brosti hann við þeim.  Og sjá.  Þeir voru hvítir, já, eins og Jesús."},{"vNo":31,"txt":"Og svo bar við, að hann gekk enn afsíðis og bað til föðurins—"},{"vNo":32,"txt":"En engin tunga fær mælt þau orð, sem hann bað, né heldur getur nokkur maður ritað þau orð, sem hann bað."},{"vNo":33,"txt":"Og mannfjöldinn heyrði og bar vitni.  Og hjörtu fólksins voru opin, og það skildi í hjörtum sínum orðin, sem hann bað."},{"vNo":34,"txt":"En engu að síður voru þau orð, sem hann bað, svo mikil og undursamleg, að ekki er unnt að skrá þau, né heldur getur maðurinn mælt þau af munni fram."},{"vNo":35,"txt":"Og svo bar við, að þegar Jesús hafði lokið bæn sinni, gekk hann enn til lærisveinanna og sagði við þá:  Svo mikla trú hef ég aldrei séð meðal allra Gyðinga, en vegna vantrúar þeirra gat ég ekki sýnt þeim jafn mikil kraftaverk."},{"vNo":36,"txt":"Sannlega segi ég yður, að enginn þeirra hefur séð jafn mikilfenglega hluti og þér hafið séð, né heldur hafa þeir heyrt jafn stórfenglega hluti og þér hafið heyrt."}]}