{"heading":"Jesús sér á undursamlegan hátt fyrir brauði og víni og veitir fólkinu enn á ný sakramentið—Leifar Jakobs munu fá vitneskju um Drottin Guð sinn og erfa Ameríku—Jesús er spámaður líkt og Móse og Nefítar eru börn spámannanna—Öðrum af fólki Drottins mun safnað til Jerúsalem. Um 34 e.Kr.","prevAbbr":"3-ne","prevNo":19,"nextAbbr":"3-ne","nextNo":21,"chapterTitle":"3. Nefí 20","verses":[{"vNo":"1 ","txt":"Og svo bar við, að hann bauð mannfjöldanum og einnig lærisveinum sínum að láta af bænum sínum. En hann bauð þeim að biðja án afláts í hjörtum sínum."},{"vNo":"2 ","txt":"Og hann bauð þeim að rísa og standa á fætur. Og þeir risu og stóðu á fætur."},{"vNo":"3 ","txt":"Og svo bar við, að hann braut brauðið á ný, blessaði það og gaf lærisveinunum það að eta."},{"vNo":"4 ","txt":"Og þegar þeir höfðu neytt þess, bauð hann þeim að brjóta brauð og gefa mannfjöldanum."},{"vNo":"5 ","txt":"Og þegar þeir höfðu gefið mannfjöldanum, gaf hann þeim einnig vín að drekka og bauð þeim að gefa mannfjöldanum."},{"vNo":"6 ","txt":"Nú höfðu hvorki lærisveinarnir né mannfjöldinn komið með nokkurt brauð eða vín—"},{"vNo":"7 ","txt":"En vissulega gaf hann þeim brauð að eta og einnig vín að drekka."},{"vNo":"8 ","txt":"Og hann sagði við þá: Sá, sem etur þetta brauð, etur af líkama mínum fyrir sál sína, og sá, sem drekkur þetta vín, drekkur af blóði mínu fyrir sál sína. Og sál hans mun aldrei hungra né þyrsta, heldur skal mett vera."},{"vNo":"9 ","txt":"Þegar allur mannfjöldinn hafði etið og drukkið, sjá, þá fylltust þau andanum, hrópuðu einum rómi og gáfu Jesú dýrðina, sem þeir bæði sáu og heyrðu."},{"vNo":"10 ","txt":"Og svo bar við, að þegar allir höfðu gefið Jesú dýrðina, sagði hann við þá: Sjá, nú leiði ég til lykta það boðorð, sem faðirinn bauð mér varðandi þetta fólk, sem er leifar Ísraelsættar."},{"vNo":"11 ","txt":"Þér munið, að ég talaði til yðar og sagði, að þegar orð Jesaja uppfylltust—sjá, þau eru skráð, þér hafið þau fyrir yður og þess vegna skuluð þér kynna yður þau—"},{"vNo":"12 ","txt":"Og sannlega, sannlega segi ég yður, að þegar þau verða uppfyllt, þá uppfyllist sáttmálinn, sem faðirinn gjörði við þjóð sína, ó Ísraelsætt."},{"vNo":"13 ","txt":"Og þá skal leifunum, sem tvístrað verður um allt yfirborð jarðar, safnað saman úr austri og vestri og úr suðri og norðri. Og þær munu leiddar til þekkingar á Drottni Guði sínum, sem hefur endurleyst þær."},{"vNo":"14 ","txt":"Og faðirinn hefur boðið mér að gefa yður þetta land til eignar."},{"vNo":"15 ","txt":"Og ég segi yður, að ef Þjóðirnar iðrast ekki eftir þá blessun, sem þær munu hljóta, eftir að þær hafa tvístrað þjóð minni—"},{"vNo":"16 ","txt":"Já, þá munuð þér, sem eruð leifar af húsi Jakobs, fara á meðal þeirra. Og þér skuluð vera mitt á meðal þeirra, á meðal margra. Og þér skuluð vera á meðal þeirra sem ljón á meðal skógardýra og sem ungt ljón í sauðahjörð, en það treður niður, þar sem það veður yfir, og rífur sundur, og enginn fær nokkru bjargað."},{"vNo":"17 ","txt":"Þú munt ná yfirhöndinni gagnvart mótstöðumönnum þínum, og allir óvinir þínir munu afmáðir verða."},{"vNo":"18 ","txt":"Og ég mun safna saman þjóð minni, eins og maðurinn safnar bindinum á þreskigólfið."},{"vNo":"19 ","txt":"Því að ég mun gjöra þjóð minni, sem faðirinn hefur gjört sáttmála við, já, ég mun gjöra henni horn úr járni og klaufir úr eiri. Og þú skalt sundur merja margar þjóðir, en ég mun helga Drottni ránsfeng þeirra, eignir þeirra helga ég Drottni allrar jarðarinnar. Og sjá. Ég er sá, sem þetta gjörir."},{"vNo":"20 ","txt":"Og svo ber við, segir faðirinn, að sverð réttvísi minnar mun vofa yfir þeim þann dag. Og ef þeir iðrast ekki, mun það falla yfir þá, segir faðirinn, já, yfir allar þjóðir Þjóðanna."},{"vNo":"21 ","txt":"Og svo ber við, að ég mun festa þjóð mína í sessi, ó Ísraelsætt!"},{"vNo":"22 ","txt":"Og sjá! Ég mun festa þessa þjóð í sessi í þessu landi til uppfyllingar sáttmálanum, sem ég gjörði við föður yðar Jakob. Og það skal vera ný Jerúsalem. Og kraftar himins munu vera mitt á meðal þessarar þjóðar. Já, jafnvel ég mun vera mitt á meðal yðar."},{"vNo":"23 ","txt":"Sjá. Ég er sá, sem Móse talaði um, er hann sagði: Spámann mun Drottinn Guð þinn upp vekja meðal yðar, einn bræðra yðar, slíkan sem ég er. Á allt, sem hann segir, skuluð þér hlýða. Og svo mun verða, að sérhver sál, sem ekki hlýðir á þennan spámann, skal útilokuð frá lýðnum."},{"vNo":"24 ","txt":"Sannlega segi ég yður, já, að allir spámennirnir, frá Samúel og þeir, sem á eftir komu, allir þeir, sem talað hafa, þeir hafa vitnað um mig."},{"vNo":"25 ","txt":"Og sjá. Þér eruð börn spámannanna og af húsi Ísraels, og þér tilheyrið sáttmálanum, sem faðirinn gjörði við feður yðar, er hann sagði við Abraham: Af þínu afkvæmi skulu allar ættkvíslir jarðar blessun hljóta."},{"vNo":"26 ","txt":"Fyrir yður hefur faðirinn allra fyrst uppvakið mig og sent mig til að blessa yður með því að snúa sérhverjum yðar frá misgjörðum sínum. Og þetta er vegna þess, að þér eruð börn sáttmálans—"},{"vNo":"27 ","txt":"Og eftir að þér höfðuð hlotið blessun, þá uppfyllti faðirinn sáttmálann, sem hann gjörði við Abraham, en þar segir: Af þínu afkvæmi skulu allar ættkvíslir jarðar blessun hljóta—með úthellingu heilags anda yfir Þjóðirnar fyrir mitt tilstilli, og sú blessun handa Þjóðunum mun gjöra þær öllum öðrum máttugri, gjöra þeim kleift að dreifa þjóð minni, ó Ísraelsætt!"},{"vNo":"28 ","txt":"Og þær munu verða svipa á íbúa þessa lands. En ef fólkið herðir hjörtu sín gegn mér eftir að hafa meðtekið fyllingu fagnaðarerindis míns, þá mun ég láta misgjörðir þess koma því í koll, segir faðirinn."},{"vNo":"29 ","txt":"Og ég mun minnast sáttmálans, sem ég gjörði við þjóð mína. Og ég hef gjört sáttmála við þá um að ég muni safna þeim saman á sínum tíma, að ég muni gefa þeim aftur land feðra sinna til eignar, sem er land Jerúsalem, hið fyrirheitna land þeirra að eilífu, segir faðirinn."},{"vNo":"30 ","txt":"Og svo ber við, að sá tími kemur, þegar fylling fagnaðarerindis míns verður boðuð þeim—"},{"vNo":"31 ","txt":"Og þeir skulu trúa á mig, að ég er Jesús Kristur, Guðssonurinn, og biðja til föðurins í mínu nafni."},{"vNo":"32 ","txt":"Þá munu varðmenn þeirra hefja upp raust sína. Einum rómi munu þeir syngja, því að þeir munu sjá með eigin augum."},{"vNo":"33 ","txt":"Þá mun faðirinn safna þeim aftur saman og gefa þeim Jerúsalem sem erfðaland."},{"vNo":"34 ","txt":"Þá munu þeir hefja gleðisöng—Syngið saman, þér eyðirústir Jerúsalem, því að faðirinn hefur huggað lýð sinn, leyst Jerúsalem."},{"vNo":"35 ","txt":"Faðirinn hefir gjört beran heilagan armlegg sinn í augsýn allra þjóða, og öll endimörk jarðar skulu sjá hjálpræði föðurins. Og faðirinn og ég erum eitt."},{"vNo":"36 ","txt":"Og þá mun verða að veruleika það, sem ritað er: Vakna þú, vakna þú, íklæð þig styrkleik þínum, ó Síon! Klæð þig skartklæðum þínum, ó Jerúsalem, þú hin heilaga borg, því að enginn óumskorinn eða óhreinn skal framar inn í þig ganga!"},{"vNo":"37 ","txt":"Hrist af þér rykið, rís upp og sest í sæti þitt, ó Jerúsalem! Losa þú af þér hálsfjötra þína, þú hin hertekna dóttir, ó, dóttirin Síon!"},{"vNo":"38 ","txt":"Því að svo segir Drottinn: Þér ofurselduð yður fyrir ekkert, og þér skuluð og án silfurs leystir verða."},{"vNo":"39 ","txt":"Sannlega, sannlega segi ég yður, að lýður minn skal þekkja nafn mitt. Já, á þeim degi skal hann vita, að ég er sá, sem talar."},{"vNo":"40 ","txt":"Og þá munu þeir segja: Hversu yndislegir eru á fjöllunum fætur fagnaðarboðans, sem friðinn kunngjörir, gleðitíðindin flytur, hjálpræðið boðar og segir við Síon: Guð þinn er sestur að völdum!"},{"vNo":"41 ","txt":"Og þá mun heyrast hrópað: Farið burt, farið burt, gangið út þaðan, snertið ekkert óhreint! Gangið burt þaðan! Verið hrein, þér, sem berið ker Drottins!"},{"vNo":"42 ","txt":"Því að eigi skuluð þér í flýti brott ganga né fara með skyndingu, því að Drottinn fer fyrir yður og Guð Ísraels verður bakvörður yðar."},{"vNo":"43 ","txt":"Sjá, þjónn minn mun giftusamur verða, hann mun verða mikill og veglegur og mjög hátt upp hafinn."},{"vNo":"44 ","txt":"Á sama hátt og margir urðu furðu lostnir við að sjá þig—ásýnd hans var afskræmdari en nokkurs manns svo og mynd hans framar en nokkurs af mannanna sonum—"},{"vNo":"45 ","txt":"Eins mun hann vekja undrun margra þjóða. Konunga mun setja þögla gagnvart honum, því að þeir munu sjá það, sem þeim hefur aldrei verið sagt frá, og verða þess áskynja, er þeir hafa aldrei heyrt."},{"vNo":"46 ","txt":"Sannlega, sannlega segi ég yður, að allt þetta mun vissulega verða, já, eins og faðirinn hefur boðið mér. Þá mun sá sáttmáli, sem faðirinn hefur gjört við þjóð sína, uppfyllast. Og þá mun þjóð mín byggja Jerúsalem á ný, og hún mun verða erfðaland þeirra."}]}