{"heading":"Ísrael mun safnað saman þegar Mormónsbók verður birt—Þjóðirnar verða að frjálsri þjóð í Ameríku—Þær munu frelsast ef þær trúa og hlýða, ella munu þær útilokast og farast—Ísrael mun reisa nýja Jerúsalem og týndu ættkvíslirnar munu snúa aftur. Um 34 e.Kr.","prevAbbr":"3-ne","nextAbbr":"3-ne","prevNo":20,"nextNo":22,"chapterTitle":"3. Nefí 21","prevTitle":"3. Nefí 20","nextTitle":"3. Nefí 22","verses":[{"vNo":1,"txt":"Og sannlega segi ég yður, að ég gef yður tákn, svo að þér megið þekkja þann tíma, þegar allt þetta mun eiga sér stað—þegar ég mun safna saman þjóð minni eftir langæja tvístrun, ó Ísraelsætt, og mun aftur stofnsetja mína Síon meðal þeirra—"},{"vNo":2,"txt":"Og sjá.  Þessi tákn mun ég gefa yður—því að sannlega segi ég yður, að þegar þetta, sem ég boða yður og sem ég hér eftir boða yður sjálfur og sem með krafti heilags anda, sem faðirinn mun veita yður, mun kunngjört Þjóðunum, svo að þær fái vitneskju um þessa þjóð, sem er leifar af húsi Jakobs, og um þessa þjóð mína, sem þeir munu tvístra—"},{"vNo":3,"txt":"Sannlega, sannlega segi ég yður, að þegar faðirinn kunngjörir þeim þessa hluti—en frá föðurnum berst það frá þeim til yðar—"},{"vNo":4,"txt":"Því að það er samkvæmt visku föðurins, að þeir skjóta rótum í þessu landi, og fyrir kraft föðurins að þeir verði frjáls þjóð, svo að þetta megi frá þeim berast til niðja yðar og sáttmáli föðurins, sem hann gjörði við þjóð sína, ó Ísraelsætt, megi uppfyllast—"},{"vNo":5,"txt":"Þegar þessi verk og önnur, sem unnin verða síðar, munu því berast frá Þjóðunum til niðja yðar, sem hnigna mun í vantrú vegna misgjörða—"},{"vNo":6,"txt":"Því að þannig þóknast föðurnum, að það berist frá Þjóðunum, svo að hann geti sýnt Þjóðunum kraft sinn, til þess að Þjóðirnar, ef þær herða ekki hjörtu sín, megi iðrast og koma til mín og láta skírast í mínu nafni og þekkja hin sönnu kenningaratriði mín og megi teljast meðal þjóðar minnar, ó Ísraelsætt—"},{"vNo":7,"txt":"Og þegar þetta verður, þegar niðjar þínir fá vitneskju um þetta—verður það þeim tákn, og þeir fá að vita, að verk föðurins er þegar hafið til uppfyllingar sáttmálanum, sem hann gjörði við þá þjóð, sem er af Ísraelsætt."},{"vNo":8,"txt":"Og þegar sá dagur kemur, þá mun konunga setja hljóða, því að þeir munu sjá það, sem þeim hefur aldrei verið sagt frá, og verða þess áskynja, er þeir hafa aldrei heyrt."},{"vNo":9,"txt":"Því að þann dag mun faðirinn, mín vegna, vinna verk meðal þeirra, sem verða mun mikið og undursamlegt, en meðal þeirra verða samt þeir, sem ekki munu trúa því, þó að þeim verði boðað það."},{"vNo":10,"txt":"En sjá.  Líf þjóns míns verður í minni hendi.  Þess vegna munu þeir ekki skaða hann, þó að hann verði afskræmdur þeirra vegna.  En ég mun gjöra hann heilan, því að ég mun sýna þeim, að viska mín er meiri en slægð djöfulsins."},{"vNo":11,"txt":"Þess vegna mun svo við bera, að allir þeir, sem ekki vilja trúa orðum mínum, sem er Jesús Kristur, en hann mun faðirinn láta færa Þjóðunum þau og gefa honum kraft til að færa þau Þjóðunum, (það mun gjörast eins og Móse sagði), þeir munu útilokaðir frá þjóð minni, sem sáttmálanum tilheyrir—"},{"vNo":12,"txt":"Og lýður minn, sem er leifar Jakobs, mun vera á meðal Þjóðanna.  Já, mitt á meðal þeirra sem ljón á meðal skógardýra og sem ungt ljón í sauðahjörð, en það treður niður, þar sem það veður yfir, og rífur sundur, og enginn fær nokkru bjargað."},{"vNo":13,"txt":"Þeir munu ná yfirhöndinni gagnvart mótstöðumönnum sínum, og allir óvinir þeirra munu afmáðir verða."},{"vNo":14,"txt":"Já, vei sé Þjóðunum, ef þær iðrast ekki.  Því að svo ber við á þeim degi, segir faðirinn, að ég mun eyða öllum þínum hestum mitt á meðal ykkar og tortíma vögnum þínum—"},{"vNo":15,"txt":"Og ég mun eyða borgum lands þíns og rífa niður öll virki þín."},{"vNo":16,"txt":"Og ég mun uppræta allan galdur í landi þínu, og spásagnamenn skulu eigi framar hjá þér vera—"},{"vNo":17,"txt":"Og ég mun einnig eyða skurðmyndum þínum og standmyndum þínum mitt á meðal ykkar, og þú skalt ekki framar falla fram fyrir handaverki þínu—"},{"vNo":18,"txt":"Og ég mun slíta upp skógarlundi þína, þá er til eru, og tortíma borgum þínum."},{"vNo":19,"txt":"Og svo mun fara, að allar lygar, blekkingar og öfund, eigingirni, prestaslægð og hórdómur mun hverfa."},{"vNo":20,"txt":"Og svo mun bera við, segir faðirinn, að á þeim degi mun ég útiloka frá þjóð minni, ó Ísraelsætt, alla þá, sem ekki vilja iðrast og koma til míns elskaða sonar—"},{"vNo":21,"txt":"Og ég mun láta réttláta reiði og heift bitna á þeim eins og á heiðingjum, er eigi hafa hlýðnast."},{"vNo":22,"txt":"En vilji þeir iðrast og hlýða á orð mín og herði þeir ekki hjörtu sín, mun ég stofna kirkju mína meðal þeirra, og þeir munu komast undir sáttmálann og verða taldir með leifum Jakobs, sem ég hef gefið þetta land til eignar—"},{"vNo":23,"txt":"Og þeir munu aðstoða þjóð mína, leifar Jakobs ásamt öllum þeim af Ísraelsætt, sem koma munu, við að reisa borg, sem nefnd verður Nýja Jerúsalem."},{"vNo":24,"txt":"Og þá munu þeir aðstoða þjóð mína við að safna saman til hinnar Nýju Jerúsalem þeim, sem dreifðir eru um allt landið."},{"vNo":25,"txt":"Og þá munu kraftar himins verða á meðal þeirra.  Og ég mun einnig verða mitt á meðal þeirra."},{"vNo":26,"txt":"Og þann dag skal verk föðurins hefjast, já, þegar þetta fagnaðarerindi mun boðað leifum þessarar þjóðar.  Sannlega segi ég yður, að þann dag skal verk föðurins hefjast meðal allrar hinnar dreifðu þjóðar minnar, já, jafnvel meðal hinna týndu kynkvísla, sem faðirinn leiddi burt frá Jerúsalem."},{"vNo":27,"txt":"Já, verkið skal hefjast meðal allrar hinnar dreifðu þjóðar minnar, og faðirinn mun greiða þeim veginn til mín, til að þeir geti ákallað föðurinn í mínu nafni."},{"vNo":28,"txt":"Já, þá skal verkið hefjast og faðirinn verður meðal allra þjóða og greiðir því veg, að þjóð hans geti safnast heim til erfðalands síns."},{"vNo":29,"txt":"Og þau skulu koma frá öllum þjóðum.  Og þau skulu eigi í flýti brott ganga né fara með skyndingu, því að ég fer fyrir þeim, segir faðirinn, og ég verð bakvörður þeirra."}]}