{"heading":"Á síðustu dögum mun Síon og stikur hennar stofnaðar og Ísrael safnað saman í miskunn og mildi—Þær munu fagna sigri—Samanber Jesaja 54. Um 34 e.Kr.","prevAbbr":"3-ne","nextAbbr":"3-ne","prevNo":21,"nextNo":23,"chapterTitle":"3. Nefí 22","prevTitle":"3. Nefí 21","nextTitle":"3. Nefí 23","verses":[{"vNo":1,"txt":"Og þá mun það, sem skráð er, verða að veruleika:  Fagna, þú óbyrja, sem ekki hefur fætt.  Hef upp gleðisöng, lát við kveða fagnaðaróp, þú sem eigi hefur haft fæðingarhríðir.  Því að börn hinnar yfirgefnu munu verða fleiri en giftu konunnar, segir Drottinn."},{"vNo":2,"txt":"Víkka þú út tjald þitt, og lát þá þenja út tjalddúka búðar þinnar. Hlíf þér eigi, gjör stög þín lengri og stikur þínar styrkari—"},{"vNo":3,"txt":"Því að þú munt útbreiðast til hægri og vinstri, og niðjar þínir munu erfa Þjóðirnar og byggja hinar eyddu borgir."},{"vNo":4,"txt":"Óttast eigi, því að þú skalt eigi þurfa að fyrirverða þig né verða þér til minnkunnar, því þú munt eigi smánuð verða.  Því að þú skalt gleyma blygðun æsku þinnar og hvorki álasa æsku þinni né minnast smánar ekkjudóms þíns framar."},{"vNo":5,"txt":"Því að skapari þinn, eiginmaður þinn, hann er nefndur Drottinn hersveitanna, og lausnari þinn, hinn heilagi Ísraels.  Guð gjörvallrar jarðarinnar skal hann kallaður."},{"vNo":6,"txt":"Því að Drottinn kallaði þig yfirgefna konu og harmþrungna, og æskunnar brúði, þegar þér var hafnað, segir Guð þinn."},{"vNo":7,"txt":"Skamma stund yfirgaf ég þig, en með mikilli miskunnsemi sameina ég þig."},{"vNo":8,"txt":"Með votti af reiði byrgði ég auglit mitt fyrir þér um stund, en af ævarandi gæsku miskunna ég þér, segir endurlausnari þinn, Drottinn."},{"vNo":9,"txt":"Því að þetta er mér sem Nóaflóðið.  Á sama hátt og ég hef svarið, að Nóaflóð skuli ekki framar ganga yfir jörðina, eins hef ég svarið að reiðast þér ekki."},{"vNo":10,"txt":"Því að fjöllin munu færast úr stað og hálsarnir riða, en gæska mín mun eigi hverfa þér, né heldur mun friðarsáttmála mínum raskað, segir miskunnari þinn, Drottinn."},{"vNo":11,"txt":"Ó, þú sem ert aðþrengd, veðurbarin og án huggunar.  Sjá, eðalsteina legg ég í hleðslur þínar og hleð grunnmúra þína safírsteinum."},{"vNo":12,"txt":"Og ég gjöri glugga þína úr jaspis, hlið þín úr roðasteinum og legg útjaðra þína dýrindis steinum."},{"vNo":13,"txt":"Og öll börn þín verða frædd um Drottin, og mikill verður friður barna þinna."},{"vNo":14,"txt":"Þú skalt rótföst í réttlæti og fjarri öllu ofríki—því að þú þarft ekki að óttast—og fjarlæg skelfingu, því að hún skal ekki nærri þér koma."},{"vNo":15,"txt":"Sjá, óvinir þínir munu vissulega safnast saman gegn þér, en ekki að mínum vilja.  Hverjir þeir, sem safnast saman gegn þér, munu falla þín vegna."},{"vNo":16,"txt":"Sjá, ég skapaði smiðinn, sem blæs að kolaeldinum og framleiðir verkfæri til sinnar notkunar, og ég skóp eyðandann sem leggur í eyði."},{"vNo":17,"txt":"Engin vopn, sem smíðuð verða á móti þér, skulu fá þrifist, og allar tungur, sem fella yfir þig smánardóm, skalt þú kveða niður.  Þetta er arfur þjóna Drottins, og réttlæti þeirra er frá mér komið, segir Drottinn."}]}