{"heading":"Jesús útskýrir allt frá upphafi til enda—Smábörn mæla undursamleg orð, sem ekki er unnt að skrá—Þeir, sem eru í kirkju Krists, eiga allt sameiginlega. Um 34 e.Kr.","prevAbbr":"3-ne","nextAbbr":"3-ne","prevNo":25,"nextNo":27,"chapterTitle":"3. Nefí 26","prevTitle":"3. Nefí 25","nextTitle":"3. Nefí 27","verses":[{"vNo":1,"txt":"Og nú bar svo við, að eftir að Jesús hafði mælt þessi orð, útskýrði hann þau fyrir mannfjöldanum.  Og hann útskýrði allt fyrir fólkinu, bæði smátt og stórt."},{"vNo":2,"txt":"Og hann sagði:  Þessar ritningar, sem þér höfðuð ekki hjá yður, bauð faðirinn mér að gefa yður.  Því að það var viska hans, að þær yrðu gefnar komandi kynslóðum."},{"vNo":3,"txt":"Og hann útskýrði allt, já, frá upphafi til þess tíma, er hann kæmi í dýrð sinni—já, allt sem koma ætti á yfirborði jarðar, allt til þess tíma, er frumefnin mundu bráðna í brennandi hita, jörðin vefjast saman líkt og bókfell, og himnar og jörð líða undir lok—"},{"vNo":4,"txt":"Já, allt til hins mikla og efsta dags, þegar allir lýðir, kynkvíslir, þjóðir og tungur munu standa frammi fyrir Guði til að verða dæmd af verkum sínum, hvort heldur þau eru góð eða ill—"},{"vNo":5,"txt":"Séu þau góð, til upprisu ævarandi lífs, en séu þau ill, til upprisu fordæmingar.  Báðar leiðir eru samsíða, önnur til annarrar handarinnar og hin til hinnar, samkvæmt miskunnseminni, réttvísinni og heilagleikanum, sem er í Kristi, sem var áður en heimurinn varð til."},{"vNo":6,"txt":"Og ekki er unnt að letra í þessa bók einn hundraðshluta þess, sem Jesús vissulega kenndi lýðnum—"},{"vNo":7,"txt":"En sjá.  Töflur Nefís geyma meiri hluta þess, sem hann kenndi lýðnum."},{"vNo":8,"txt":"En þetta hef ég skráð, sem er minni hluti þess, sem hann kenndi fólkinu.  Og ég hef letrað það í þeim tilgangi, að það berist aftur þessari þjóð frá Þjóðunum, samkvæmt orðum Jesú."},{"vNo":9,"txt":"Og þegar fólkið hefur meðtekið þetta, en óhjákvæmilegt er, að það fái þetta fyrst til að reyna trú þess, og fari svo, að það trúi þessu, þá skulu stærri hlutir opinberaðir því."},{"vNo":10,"txt":"En fari svo, að það trúi þessu ekki, þá mun hinum stærri hlutum haldið frá því, því til áfellis."},{"vNo":11,"txt":"Sjá.  Ég var að því kominn að færa í letur allt það, sem letrað er á töflur Nefís, en Drottinn bannaði það og sagði:  Ég mun reyna trú þjóðar minnar."},{"vNo":12,"txt":"Fyrir því færi ég, Mormón, í letur það, sem Drottinn hefur boðið mér.  Og nú lýk ég, Mormón, máli mínu og held áfram að letra það, sem mér hefur verið boðið."},{"vNo":13,"txt":"Ég vil þess vegna, að þér sjáið, að Drottinn kenndi vissulega lýðnum, í þrjá daga.  Og eftir það birtist hann fólkinu oft og braut oft brauðið og blessaði það og gaf því."},{"vNo":14,"txt":"Og svo bar við, að hann kenndi og þjónaði börnunum, sem í mannfjöldanum voru og talað hefur verið um.  Og hann losaði um tungur þeirra, og þau mæltu til feðra sinna mikla og undursamlega hluti, jafnvel mikilfenglegri en hann hafði opinberað lýðnum.  Og hann losaði um tungur þeirra, svo að þau mættu mæla."},{"vNo":15,"txt":"Og svo bar við, að eftir að hann hafði stigið upp til himins—hið annað sinn, er hann birtist þeim, og hafði farið til föðurins eftir að hafa læknað alla sjúka og lamaða, lokið upp augum hinna blindu og eyrum hinna daufu, já, læknað alls kyns sjúkdóma meðal þeirra og reist mann upp frá dauðum og hafði sýnt þeim kraft sinn og stigið upp til föðurins—"},{"vNo":16,"txt":"Sjá, svo bar við, að næsta dag safnaðist mannfjöldinn saman og bæði sá og heyrði til þessara barna.  Já, jafnvel ungbörn luku upp munni sínum og mæltu af munni fram undursamlega hluti.  En engum manni leyfðist að færa það í letur, sem þau mæltu."},{"vNo":17,"txt":"Og svo bar við, að lærisveinarnir, sem Jesús hafði valið, hófu upp frá því að skíra alla og kenna öllum, sem til þeirra komu.  Og allir, sem skírðir voru í nafni Jesú, fylltust heilögum anda."},{"vNo":18,"txt":"Og margir þeirra sáu og heyrðu ólýsanlega hluti, sem ekki er leyfilegt að letra."},{"vNo":19,"txt":"Og þeir kenndu og þjónuðu hver öðrum.  Og þeir áttu allt sameiginlega, og allir breyttu réttlátlega hver við annan."},{"vNo":20,"txt":"Og svo bar við, að þeir gjörðu allt eins og Jesús hafði boðið þeim."},{"vNo":21,"txt":"Og þeir, sem skírðir voru í nafni Jesú, nefndust kirkja Krists."}]}