{"heading":"Jesús býður þeim að nefna kirkjuna nafni hans—Fagnaðarerindið byggist á ætlunarverki hans og friðþægingarfórn—Mönnum er boðið að iðrast og láta skírast, svo að þeir megi helgast af heilögum anda—Þeir eiga að verða alveg eins og Jesús. Um 34–35 e.Kr.","prevAbbr":"3-ne","prevNo":26,"nextAbbr":"3-ne","nextNo":28,"chapterTitle":"3. Nefí 27","verses":[{"vNo":"1 ","txt":"Og svo bar við, að meðan lærisveinar Jesú ferðuðust um og prédikuðu það, sem þeir höfðu bæði heyrt og séð, og skírðu í nafni Jesú, bar svo við, að þeir söfnuðust saman og sameinuðust í máttugri bæn og föstu."},{"vNo":"2 ","txt":"Og Jesús birtist þeim enn á ný, því að þeir báðu til föðurins í hans nafni. Og Jesús kom og stóð mitt á meðal þeirra og spurði þá: Hvers óskið þér af mér"},{"vNo":"3 ","txt":"Og þeir svöruðu honum: Drottinn, við viljum, að þú segir okkur, hverju nafni okkur ber að nefna þessa kirkju, því að ágreiningur er meðal fólksins um þetta atriði."},{"vNo":"4 ","txt":"Og Drottinn sagði við þá: Sannlega, sannlega segi ég yður! Hvers vegna mögla menn og deila um slíkt"},{"vNo":"5 ","txt":"Hafa þeir ekki lesið ritningarnar, sem segja, að þér verðið að taka á yður nafn Krists, sem er mitt nafn? Því að með því nafni verðið þér kallaðir á efsta degi—"},{"vNo":"6 ","txt":"Og hver, sem tekur á sig mitt nafn og stendur stöðugur allt til enda, mun hólpinn á efsta degi."},{"vNo":"7 ","txt":"Hvað sem þér þess vegna gjörið, það skuluð þér gjöra í mínu nafni. Þess vegna skuluð þér nefna kirkjuna mínu nafni. Og þér skuluð ákalla föðurinn í mínu nafni og biðja hann um að blessa kirkjuna mín vegna."},{"vNo":"8 ","txt":"Og hvernig getur það verið mín kirkja, sé hún ekki nefnd mínu nafni? Því að ef kirkja nefnist nafni Móse, þá er hún kirkja Móse. Eða ef hún nefnist nafni einhvers manns, þá er hún kirkja þess manns. En nefnist hún mínu nafni, þá er hún mín kirkja, ef þeir byggja á fagnaðarerindi mínu."},{"vNo":"9 ","txt":"Sannlega segi ég yður, að þér byggið á fagnaðarerindi mínu. Þess vegna skuluð þér nefna allt, sem þér nefnið, í mínu nafni. Ef þér þess vegna ákallið föðurinn vegna kirkjunnar, þá mun faðirinn heyra til yðar, sé það gjört í mínu nafni—"},{"vNo":"10 ","txt":"Og fari svo, að kirkjan byggist á fagnaðarerindi mínu, þá mun faðirinn opinbera sín eigin verk í henni."},{"vNo":"11 ","txt":"En sannlega segi ég yður, sé hún ekki byggð á fagnaðarerindi mínu, heldur byggð á verkum manna eða á verkum djöfulsins, þá gleðjast þeir yfir verkum sínum um hríð, en smátt og smátt koma endalokin, og þeir verða höggnir niður og þeim á eld kastað, en þaðan er engin leið til baka."},{"vNo":"12 ","txt":"Því að verk þeirra fylgja þeim, og það er vegna verka sinna, að þeir eru höggnir niður. Hafið þess vegna í huga það, sem ég hef sagt yður."},{"vNo":"13 ","txt":"Sjá, ég hef gefið yður fagnaðarerindi mitt, og þetta er fagnaðarerindið, sem ég hef gefið yður—að ég kom í heiminn til að gjöra vilja föður míns, vegna þess að faðir minn sendi mig."},{"vNo":"14 ","txt":"Og faðir minn sendi mig, til þess að mér yrði lyft upp á krossinum. Til þess að ég gæti dregið alla menn til mín, eftir að mér hefði verið lyft upp á krossinum, og á sama hátt og mennirnir hefðu lyft mér mundi faðirinn lyfta mönnunum upp til að standa frammi fyrir mér og verða dæmdir af verkum sínum, hvort heldur þau eru góð eða ill—"},{"vNo":"15 ","txt":"Og vegna þessa hefur mér verið lyft upp. Þess vegna mun ég draga alla menn til mín samkvæmt krafti föðurins, til að þeir verði dæmdir af verkum sínum."},{"vNo":"16 ","txt":"Og svo mun við bera, að hver sá, sem iðrast og skírður er í mínu nafni, mun mettur verða. Og ef hann stendur stöðugur allt til enda, sjá, þá mun ég sýkna hann fyrir föður mínum á þeim degi, er ég stend og dæmi heiminn."},{"vNo":"17 ","txt":"Og sá, sem ekki stendur stöðugur allt til enda, sá hinn sami verður höggvinn niður og honum varpað á eldinn, og þaðan er engin leið til baka vegna réttvísi föðurins."},{"vNo":"18 ","txt":"Og þetta er það orð, sem hann hefur gefið mannanna börnum. Og vegna þessa uppfyllir hann orðin, sem hann hefur gefið, og hann segir ekki ósatt, heldur uppfyllir öll orð sín."},{"vNo":"19 ","txt":"Og ekkert óhreint fær komist inn í ríki hans. Þess vegna gengur engin inn til hvíldar hans, nema þeir, sem laugað hafa klæði sín í blóði mínu vegna trúar sinnar og iðrunar á öllum syndum sínum og vegna staðfestu sinnar allt til enda."},{"vNo":"20 ","txt":"En þetta er boðorðið: Iðrist, öll endimörk jarðar og komið til mín og látið skírast í mínu nafni, svo að þér megið helgast fyrir móttöku heilags anda og þér fáið staðið flekklaus frammi fyrir mér á efsta degi."},{"vNo":"21 ","txt":"Sannlega, sannlega segi ég yður. Þetta er fagnaðarerindi mitt, og þér vitið, hvað yður ber að gjöra í kirkju minni. Því að þau verk, sem þér hafið séð mig vinna, þau skuluð þér einnig vinna. Því að það, sem þér hafið séð mig gjöra, skuluð þér og gjöra—"},{"vNo":"22 ","txt":"Blessaðir eruð þér þess vegna, ef þér gjörið það, því að yður mun lyft upp á efsta degi."},{"vNo":"23 ","txt":"Færið í letur það, sem þér hafið séð og heyrt, utan það, sem bannað er."},{"vNo":"24 ","txt":"Skráið verk þessarar þjóðar, sem unnin verða, já, eins og það hefur verið skráð, sem verið hefur."},{"vNo":"25 ","txt":"Því að sjá. Af bókum þeim, sem skráðar hafa verið og skráðar verða, mun þessi þjóð verða dæmd, því að af þeim munu verk þeirra kunn mönnunum."},{"vNo":"26 ","txt":"Og sjá. Faðirinn færir allt í letur. Þess vegna mun heimurinn dæmdur verða af þeim bókum, sem skráðar verða."},{"vNo":"27 ","txt":"Og vitið, að þér verðið dómarar þessarar þjóðar samkvæmt þeirri dómgreind, sem ég gef yður og sem réttvís verður. Hvers konar menn ættuð þér því að vera? Sannlega segi ég yður, alveg eins og ég er."},{"vNo":"28 ","txt":"Og nú fer ég til föðurins. Og sannlega segi ég yður, að hvað, sem þér biðjið föðurinn um í mínu nafni, það skal yður veitast."},{"vNo":"29 ","txt":"Biðjið því, og yður mun gefast. Knýið á, og fyrir yður mun upp lokið verða. Því að þeim, sem biður, mun gefast. Og fyrir þeim, sem á knýr, mun upp lokið verða."},{"vNo":"30 ","txt":"Og sjá. Gleði mín er mikil, næstum fullkomin, vegna yðar og einnig þessarar kynslóðar. Já, og faðirinn, ásamt öllum hinum heilögu englum, fagnar yfir yður og þessari kynslóð, því að enginn þeirra glatast."},{"vNo":"31 ","txt":"Sjá, ég vil að þér skiljið, því að ég á við þá, sem nú eru á lífi af þessari kynslóð. Og enginn þeirra er glataður, og í þeim er gleði mín fullkomin."},{"vNo":"32 ","txt":"En sjá. Ég hryggist vegna fjórðu kynslóðar frá þessari kynslóð, því að hann mun leiða hana burtu ánauðuga, já, eins og glötunarsonurinn var leiddur brott. Því að þeir munu selja mig fyrir silfur og gull og fyrir það, sem mölur fær grandað, og það, sem þjófar geta brotist inn í og stolið. Og þann dag mun ég vitja þeirra og snúa verkum þeirra gegn þeim sjálfum."},{"vNo":"33 ","txt":"Og svo bar við, að eftir að Jesús hafði lokið þessum orðum, sagði hann við lærisveina sína: Gangið inn um þrönga hliðið, því að þröngt er það hlið og mjór sá vegur, er liggur til lífsins, og fáir eru þeir, sem finna hann. En vítt er hliðið og vegurinn breiður, sem liggur til dauða, og margir eru þeir, sem þar fara um, þar til nóttin kemur, þegar enginn maður getur unnið."}]}