{"heading":"Tilkoma Mormónsbókar er tákn um að Drottinn sé farinn að safna saman Ísrael og uppfylla sáttmála sína—Þeir, sem hafna síðari daga opinberunum hans og gjöfum, munu fordæmdir. Um 34–35 e.Kr.","prevAbbr":"3-ne","prevNo":28,"nextAbbr":"3-ne","nextNo":30,"chapterTitle":"3. Nefí 29","verses":[{"vNo":"1 ","txt":"Og sjá. Nú segi ég yður, að þegar Drottni þóknast í visku sinni, að þessi orð berist Þjóðunum í samræmi við orð hans, þá megið þér vita, að þegar er hafin uppfylling sáttmálans, sem faðirinn hefur gjört við börn Ísraels um endurreisn þeirra til erfðalands síns."},{"vNo":"2 ","txt":"Og þér megið vita, að orð Drottins, sem heilagir spámenn hafa mælt, munu öll rætast. Og þér þurfið ekki að segja, að Drottinn fresti komu sinni til barna Ísraels."},{"vNo":"3 ","txt":"Og þér þurfið ekki að halda, að orð þau, sem töluð hafa verið, séu hégómi. Því að sjá. Drottinn minnist sáttmála síns, sem hann hefur gjört við þjóð sína af Ísraelsætt."},{"vNo":"4 ","txt":"Og þegar þér sjáið þessi orð rætast á meðal yðar, þá þurfið þér eigi framar að lítilsvirða verk Drottins, því að sverð réttvísi hans er í hægri hendi hans. Og sjá. Ef þér lítilsvirðið verk hans þann dag, mun hann fljótlega láta það falla yfir yður."},{"vNo":"5 ","txt":"Vei sé þeim, sem lítilsvirðir verk Drottins. Já, vei sé þeim, sem afneitar Kristi og verkum hans!"},{"vNo":"6 ","txt":"Já, vei sé þeim, sem afneitar opinberunum Drottins og segir, að Drottinn starfi ekki lengur með opinberunum eða spádómum eða gjöfum eða tungum eða lækningum eða með krafti heilags anda!"},{"vNo":"7 ","txt":"Já, vei sé þeim, sem þann dag segir í hagnaðarskyni, að Jesús Kristur vinni engin kraftaverk. Því að sá, sem slíkt gjörir, mun verða eins og glötunarsonurinn, sem enga miskunn hlaut, samkvæmt orði Krists!"},{"vNo":"8 ","txt":"Já, og þér þurfið ekki lengur að hæða, lítilsvirða og spotta Gyðinga, né heldur nokkurn af Ísraelsætt. Því að sjá. Drottinn minnist sáttmála síns við þá, og hann mun breyta gagnvart þeim eins og hann hefur heitið."},{"vNo":"9 ","txt":"Þess vegna skuluð þér ekki ætla, að þér getið snúið hægri hendi Drottins til vinstri og varnað honum að fella dóminn til fullkomnunar sáttmálanum, sem hann hefur gjört við Ísraelsætt."}]}