{"heading":"Herir Nefíta sigra Gadíantonræningjana—Giddíaní er drepinn og eftirmaður hans, Semnaría, hengdur—Nefítar lofa Drottin fyrir sigra sína. Um 19–22 e.Kr.","prevAbbr":"3-ne","nextAbbr":"3-ne","prevNo":3,"nextNo":5,"chapterTitle":"3. Nefí 4","prevTitle":"3. Nefí 3","nextTitle":"3. Nefí 5","verses":[{"vNo":1,"txt":"Og svo bar við, að á síðari hluta átjánda ársins höfðu herir ræningjanna lokið við að búa sig undir orrustu og tóku að streyma ofan úr hæðunum, fjöllunum, úr óbyggðunum, virkjum sínum og felustöðum og lögðu undir sig löndin, bæði þau, sem voru í suðri, og þau, sem voru í norðri, og tóku öll þau lönd, sem Nefítar höfðu yfirgefið, og borgirnar, sem skildar voru eftir auðar."},{"vNo":2,"txt":"En sjá.  Hvorki var að finna villt dýr né nokkra veiði í þeim löndum, sem Nefítar höfðu yfirgefið, og enga veiði var fyrir ræningjana að fá nema í óbyggðunum."},{"vNo":3,"txt":"Og ræningjarnir gátu ekki lifað nema í óbyggðunum vegna fæðuskorts, því að Nefítar höfðu skilið lönd sín eftir auð og höfðu safnað saman hjörðum sínum og búpeningi og öllum eigum sínum og voru í einum hóp."},{"vNo":4,"txt":"Þess vegna var engin leið fyrir ræningjana að ræna og rupla og afla sér fæðu, nema með því að leggja til orrustu gegn Nefítum.  En Nefítar héldu hópinn og voru fjölmennir og höfðu birgt sig upp af vistum og hestum og nautgripum og alls konar hjörðum til að hafa nægilegt lífsviðurværi næstu sjö árin, en á þeim tíma vonuðust þeir til að geta útrýmt ræningjunum úr landinu.  Og þannig leið átjánda árið."},{"vNo":5,"txt":"Og svo bar við, að á nítjánda árinu sá Giddíaní, að óhjákvæmilegt var að leggja til orrustu gegn Nefítum, því að engin leið var fyrir þá að halda lífi nema með því að rupla og ræna og myrða."},{"vNo":6,"txt":"En þeir þorðu ekki að dreifa sér um landið til að rækta korn af ótta við, að Nefítar kæmu og dræpu þá.  Þess vegna gaf Giddíaní herjum sínum boð um, að á þessu ári skyldu þeir leggja til orrustu gegn Nefítum."},{"vNo":7,"txt":"Og svo bar við, að þeir lögðu til orrustu, og var það í sjötta mánuðinum.  Og sjá.  Mikill og hræðilegur var sá dagur, þegar þeir lögðu til orrustu.  Þeir voru girtir að hætti ræningja.  Þeir höfðu lambskinn um lendar sér og voru roðnir blóði, með rökuð höfuð og notuðu hjálma.  Og miklir og ægilegir voru herir Giddíanís ásýndum, bæði vegna herklæða sinna og vegna þess, að þeir voru roðnir blóði."},{"vNo":8,"txt":"Og svo bar við, að þegar Nefítar sáu heri Giddíanís, féllu þeir til jarðar og ákölluðu Drottin Guð sinn og báðu hann að hlífa sér og bjarga sér úr höndum óvina sinna."},{"vNo":9,"txt":"Og svo bar við, að þegar herir Giddíanís sáu þetta, hrópuðu þeir hástöfum af gleði, því að þeir töldu Nefíta hafa fallið til jarðar af ótta við hina ógnvekjandi heri þeirra."},{"vNo":10,"txt":"En þar urðu þeir fyrir vonbrigðum, því að Nefítar óttuðust þá ekki, heldur óttuðust þeir Guð sinn og sárbændu hann um vernd.  Þeir voru þess vegna reiðubúnir að mæta þeim, þegar herir Giddíanís þustu að þeim.  Já, í styrk Drottins tóku þeir á móti þeim."},{"vNo":11,"txt":"Og orrustan hófst í sjötta mánuði.  Og mikill og hræðilegur var sá bardagi, já, mikið og hræðilegt varð mannfallið, svo mikið, að ekki var vitað um annað eins mannfall meðal alls fólks Lehís, síðan hann yfirgaf Jerúsalem."},{"vNo":12,"txt":"En sjá.  Þrátt fyrir hótanir og svardaga Giddíanís báru Nefítar þá ofurliði, og þeir hörfuðu undan þeim."},{"vNo":13,"txt":"Og svo bar við, að Gídgiddóní skipaði herjum sínum að veita þeim eftirför allt til óbyggðanna og hlífa engum, sem félli í hendur þeirra á leiðinni.  Og þannig eltu þeir þá að óbyggðunum og drápu þá, já, þar til þeir höfðu uppfyllt boð Gídgiddónís."},{"vNo":14,"txt":"Og svo bar við, að Giddíaní, sem staðið hafði og barist djarflega, var veitt eftirför á flóttanum, og þar eð hann var þreyttur eftir harða bardaga, náðist hann og var drepinn.  Og þannig lauk ævi ræningjans Giddíanís."},{"vNo":15,"txt":"Og svo bar við, að herir Nefíta sneru aftur til vígis síns.  Og svo bar við, að nítjánda árið leið, og ræningjarnir lögðu ekki til orrustu aftur, né heldur komu þeir á tuttugasta árinu."},{"vNo":16,"txt":"Og á tuttugasta og fyrsta árinu lögðu þeir ekki til orrustu, en þeir komu að úr öllum áttum og settust um Nefíþjóðina, því að þeir töldu, að ef þeir útilokuðu Nefíta frá löndum sínum, umkringdu þá gjörsamlega og lokuðu þeim leið að ytri hlunnindum, þá gætu þeir neytt þá til uppgjafar að vild sinni."},{"vNo":17,"txt":"En þeir höfðu valið sér annan foringja, að nafni Semnaría.  Það var því Semnaría, sem lét gjöra þetta umsátur."},{"vNo":18,"txt":"En sjá.  Þetta varð Nefítum í hag, því að ræningjunum var ógerlegt að halda umsátrinu svo lengi áfram, að það hefði áhrif á Nefíta, vegna þess hve miklum matarbirgðum þeir höfðu safnað að sér—"},{"vNo":19,"txt":"Og sakir naumra vista ræningjanna, því að sjá, þeir höfðu ekki annað til matar en kjöt, en kjötsins öfluðu þeir sér í óbyggðunum—"},{"vNo":20,"txt":"Og svo bar við, að villibráð varð svo torfengin í óbyggðunum, að við lá, að ræningjarnir færust úr hungri."},{"vNo":21,"txt":"En Nefítar gjörðu stöðugt áhlaup á heri þeirra dag sem nótt og drápu þá í þúsundatali og tugþúsundatali."},{"vNo":22,"txt":"Og vegna þeirrar miklu tortímingar, sem menn Semnaría urðu fyrir jafnt á nóttu sem degi, vildu þeir hætta við áform sín."},{"vNo":23,"txt":"Og svo bar við, að Semnaría gaf mönnum sínum skipun um að hætta umsátrinu og hverfa til fjarlægustu hluta landsins í norðri."},{"vNo":24,"txt":"Og Gídgiddóní, sem kunnugt var um áform þeirra og vissi, hve máttvana þeir voru orðnir vegna fæðuskorts og hins mikla mannfalls, sem þeir höfðu orðið fyrir, sendi heri sína að nóttu til í veg fyrir þá og lokaði þeim undankomuleið."},{"vNo":25,"txt":"Og þetta gjörðu þeir að nóttu til og héldu fram fyrir ræningjana, svo að þegar ræningjarnir hófu för sína daginn eftir, áttu þeir herjum Nefíta að mæta bæði í bak og fyrir."},{"vNo":26,"txt":"Og ræningjarnir í suðri voru einnig einangraðir í fylgsnum sínum.  En allt var þetta gjört að skipan Gídgiddónís."},{"vNo":27,"txt":"Og mörg þúsund gáfust upp og urðu fangar Nefíta, en aðrir meðal þeirra voru drepnir."},{"vNo":28,"txt":"En foringi þeirra, Semnaría, var tekinn og hengdur upp í tré, já, upp í trjátoppinn, og þar lét hann líf sitt.  Og eftir að þeir höfðu látið hann hanga í trénu, þar til hann var dauður, felldu þeir tréð til jarðar, hrópuðu hárri röddu og sögðu:"},{"vNo":29,"txt":"Megi Drottinn varðveita fólk sitt í réttlæti og í heilagleika hjartans, svo að allir þeir, sem leitast við að ráða það af dögum með valdi og leynisamtökum, verði felldir til jarðar á sama hátt og þessi maður hefur verið felldur til jarðar."},{"vNo":30,"txt":"Og þeir fögnuðu og hrópuðu enn einum rómi og sögðu:  Megi Guð Abrahams og Guð Ísaks og Guð Jakobs vernda þessa þjóð í réttlæti, eins lengi og hún ákallar nafn Guðs síns sér til verndar."},{"vNo":31,"txt":"Og svo bar við, að allir sem einn tóku þeir að syngja og lofa Guð sinn fyrir allt það, sem hann hafði gjört fyrir þá, er hann verndaði þá frá því að falla í hendur óvinum sínum."},{"vNo":32,"txt":"Já, þeir hrópuðu:  Hósanna sé æðstum Guði.  Og þeir hrópuðu:  Blessað sé nafn Drottins Guðs almáttugs, hins æðsta Guðs."},{"vNo":33,"txt":"Og hjarta þeirra svall af gleði, og tár flóðu vegna hinnar miklu gæsku Guðs, er hann bjargaði þeim úr höndum óvina þeirra.  Og þeir vissu, að það var vegna iðrunar þeirra og auðmýktar, að þeim var bjargað frá ævarandi tortímingu."}]}