{"heading":"Fellibylur, jarðskjálftar, eldar, hvirfilvindar og mikið jarðrask vottfesta krossfestingu Krists—Margir farast—Myrkur er yfir landinu í þrjá daga—Þeir sem eftir lifa harma örlög sín. Um 33–34 e.Kr.","prevAbbr":"3-ne","prevNo":7,"nextAbbr":"3-ne","nextNo":9,"chapterTitle":"3. Nefí 8","verses":[{"vNo":"1 ","txt":"Og nú bar svo við samkvæmt heimildum okkar, og við vitum, að heimildir okkar eru sannar, því að sjá, sá, er skráði þær var réttvís maður—því að hann vann vissulega mörg kraftaverk í nafni Jesú, en enginn maður gat unnið kraftaverk í nafni Jesú nema sá, sem í einu og öllu var hreinsaður af misgjörðum sínum—"},{"vNo":"2 ","txt":"Og nú bar svo við, að hafi þessum manni ekki orðið á nein mistök í tímatali okkar, þá voru þrjátíu og þrjú ár liðin—"},{"vNo":"3 ","txt":"Og fólkið tók af mikilli alvöru að vænta táknanna, sem spámaðurinn og Lamanítinn Samúel hafði gefið, já, vænta þess tíma, er myrkur yrði yfir öllu landinu í þrjá daga."},{"vNo":"4 ","txt":"En mikilla efasemda og ágreinings tók að gæta meðal fólksins, þrátt fyrir að svo mörg tákn hefðu verið gefin."},{"vNo":"5 ","txt":"Og svo bar við, að á fjórða degi fyrsta mánaðar, þrítugasta og fjórða ársins, brast á mikill stormur, svo mikill, að enginn honum líkur hafði áður þekkst í öllu landinu."},{"vNo":"6 ","txt":"Og honum fylgdi einnig mikill og ógurlegur fellibylur og skelfilegar þrumur, svo að öll jörð nötraði, sem væri hún að klofna."},{"vNo":"7 ","txt":"Þá urðu einnig svo skarpar eldingar, að engin dæmi voru um slíkt í landinu."},{"vNo":"8 ","txt":"Og eldur kviknaði í Sarahemlaborg."},{"vNo":"9 ","txt":"Og Moróníborg sökk niður í djúp sjávar, og íbúar hennar drukknuðu."},{"vNo":"10 ","txt":"Og jörðin reis yfir Moróníaborg, svo að á grunni borgarinnar reis mikið fjall."},{"vNo":"11 ","txt":"Og mikil og hræðileg tortíming varð í landinu í suðri."},{"vNo":"12 ","txt":"En sjá. Enn hræðilegri tortíming varð í landinu í norðri. Því að sjá. Allt yfirborð landsins tók stakkaskiptum vegna fellibyls og hvirfilvinda og þruma og eldinga og óhemju mikilla skjálfta um alla jörð—"},{"vNo":"13 ","txt":"Og þjóðbrautirnar brustu sundur, og sléttir vegir spilltust, og mörg flatlendi urðu mishæðótt."},{"vNo":"14 ","txt":"Og margar miklar og markverðar borgir sukku, margar brunnu og margar skulfu, svo að byggingar þeirra hrundu til jarðar og íbúar þeirra létu lífið, en staðirnir lögðust í eyði."},{"vNo":"15 ","txt":"En nokkrar borgir stóðu enn uppi, en skemmdirnar urðu mjög miklar, og margir í þeim létu þar lífið."},{"vNo":"16 ","txt":"Og sumir bárust í burtu með hvirfilvindinum, en hvert þeir bárust, veit enginn maður, aðeins er vitað, að þeir bárust í burtu."},{"vNo":"17 ","txt":"Og þannig ummyndaðist allt yfirborð jarðar vegna fellibylja, þruma, eldinga og jarðskjálfta."},{"vNo":"18 ","txt":"Og sjá. Björgin klofnuðu. Þau brustu á yfirborði allrar jarðarinnar, svo að sjá mátti brot úr þeim og rifur og sprungur um allt yfirborð landsins."},{"vNo":"19 ","txt":"Og svo bar við, að þegar þrumunum og eldingunum og storminum og fellibylnum og jarðskjálftunum linnti—því að sjá, þetta stóð yfir í um það bil þrjár stundir, en sumir sögðu það lengri tíma. En engu að síður urðu allir þessir miklu og hræðilegu hlutir á um það bil þremur stundum—og sjá, þá varð myrkur yfir landinu."},{"vNo":"20 ","txt":"Og svo bar við, að svo mikið niðamyrkur grúfði yfir öllu landinu, að íbúar þess, sem uppi stóðu, gátu fundið myrkurhjúpinn—"},{"vNo":"21 ","txt":"Og ekki varð unnt að tendra neitt ljós vegna myrkursins, hvorki kertaljós né blys. Né heldur var unnt að kveikja eld í völdum og þurrum viði þeirra, þannig að alls ekkert ljós var að hafa—"},{"vNo":"22 ","txt":"Og ekkert ljós var sýnilegt, hvorki eldur, leiftur, sólin, tunglið né stjörnurnar, svo mikill var myrkurhjúpurinn, sem grúfði yfir öllu landinu."},{"vNo":"23 ","txt":"Og svo bar við, að þetta hélst í þrjá daga, og ekkert ljós var sýnilegt. Og mikil sorg, grátur og kvein var stöðugt meðal fólksins. Já, miklar voru stunur fólksins vegna myrkursins og þeirrar miklu tortímingar, sem yfir það hafði dunið."},{"vNo":"24 ","txt":"En á einum stað heyrðist fólkið hrópa og segja: Ó, að við hefðum iðrast fyrir þennan mikla og hræðilega dag, þá hefði bræðrum okkar verið hlíft, og þeir hefðu ekki brunnið í hinni miklu borg Sarahemla."},{"vNo":"25 ","txt":"Og á öðrum stað heyrðist fólkið hrópa og kveina og segja: Ó, að við hefðum iðrast fyrir þennan mikla og hræðilega dag og hefðum ekki drepið og grýtt spámennina og vísað þeim burt. Þá hefði mæðrum okkar, fögrum dætrum og börnum verið hlíft í stað þess að grafast í hinni miklu borg Morónía! Já, svo miklir og hræðilegir voru kveinstafir fólksins."}]}