{"heading":"Í myrkrinu heyrist rödd Krists sem boðar tortímingu margra manna og borga vegna ranglætis fólksins—Hann lýsir einnig yfir guðdómleika sínum, segir að Móselögmálið sé nú uppfyllt og býður mönnum að koma til sín og láta frelsast. Um 34 e.Kr.","prevAbbr":"3-ne","nextAbbr":"3-ne","prevNo":8,"nextNo":10,"chapterTitle":"3. Nefí 9","prevTitle":"3. Nefí 8","nextTitle":"3. Nefí 10","verses":[{"vNo":1,"txt":"Og svo bar við, að rödd heyrðist meðal allra íbúa jarðar á gjörvöllu landinu, er hrópaði:"},{"vNo":2,"txt":"Vei, vei, vei sé þessum lýð!  Vei sé íbúum allrar jarðarinnar, ef þeir iðrast ekki, því að djöfullinn hlær og englar hans fagna vegna dauða hinna fögru sona og dætra lýðs míns.  En vegna misgjörða sinna og viðurstyggðar eru þau fallin."},{"vNo":3,"txt":"Sjá, hina miklu borg Sarahemla hef ég brennt í eldi ásamt íbúum hennar."},{"vNo":4,"txt":"Og sjá!  Hinni miklu borg Moróní hef ég sökkt í djúp sjávar, og drekkt íbúum hennar."},{"vNo":5,"txt":"Og sjá!  Hina miklu borg Morónía hef ég hulið jörðu ásamt íbúum hennar til að hylja misgjörðir þeirra og viðurstyggð fyrir ásjónu minni, svo að blóð spámannanna og hinna heilögu berist mér ekki framar þeim til áfellis."},{"vNo":6,"txt":"Og sjá!  Borginni Gílgal hef ég sökkt, og íbúa hennar hef ég grafið í iðrum jarðar—"},{"vNo":7,"txt":"Já, ég hef sökkt borginni Ónía og íbúum hennar, borginni Mókúm og íbúum hennar og borginni Jerúsalem og íbúum hennar.  Og ég hef látið vötn myndast, þar sem þær voru til að hylja ranglæti þeirra og viðurstyggð fyrir ásjónu minni, svo að blóð spámannanna og hinna heilögu berist mér ekki framar þeim til áfellis."},{"vNo":8,"txt":"Og sjá, borginni Gadíandí, og borginni Gadíomna, og borginni Jakob, og borginni Gimgímnó, öllum þessum borgum hef ég sökkt og látið hæðir og dali í þeirra stað.  Og íbúa þeirra hef ég grafið í iðrum jarðar til að hylja ranglæti þeirra og viðurstyggð fyrir augum mínum, svo að blóð spámannanna og hinna heilögu berist mér ekki framar þeim til áfellis."},{"vNo":9,"txt":"Og sjá!  Hina miklu borg Jakóbúgat, sem byggð var þegnum Jakobs konungs, hef ég látið brenna í eldi vegna synda fólksins og ranglætis, sem yfirgekk allt ranglæti um gjörvalla jörðina, vegna launmorða þeirra og samtaka.  Því að þeir rufu frið lýðs míns og steyptu stjórn landsins.  Þess vegna lét ég brenna þá og tortíma þeim frá ásjónu minni, svo að blóð spámannanna og hinna heilögu berist mér ekki framar þeim til áfellis."},{"vNo":10,"txt":"Og sjá!  Borgina Laman, og borgina Jos, og borgina Gad, og borgina Kiskúmen hef ég látið brenna í eldi ásamt íbúum þeirra vegna ranglætis þeirra, er þeir útskúfuðu spámönnunum og grýttu þá, sem ég sendi til að skýra þeim frá ranglæti þeirra og viðurstyggð."},{"vNo":11,"txt":"Og vegna þess að þeir vísuðu þeim öllum burt, svo að enginn var eftir réttlátur meðal þeirra, sendi ég niður eld og tortímdi þeim, svo að að ranglæti þeirra og viðurstyggð yrði ásjónu minni hulið, svo að blóð spámannanna og hinna heilögu, sem ég sendi á meðal þeirra, hrópaði ekki til mín upp úr jörðunni þeim til áfellis."},{"vNo":12,"txt":"Og mikla tortímingu hef ég látið koma yfir þetta land og yfir þennan lýð vegna ranglætis hans og viðurstyggðar."},{"vNo":13,"txt":"Ó, allir þér, sem þyrmt hefur verið, vegna þess að þér voruð réttlátari en þeir, viljið þér nú ekki snúa til mín og iðrast synda yðar og snúast til trúar, svo að ég megi gjöra yður heila"},{"vNo":14,"txt":"Já, sannlega segi ég yður, að ef þér viljið koma til mín, skuluð þér öðlast eilíft líf.  Sjá!  Armur miskunnar minnar er útréttur til yðar, og ég mun taka á móti hverjum þeim, sem koma vill.  Og blessaðir eru þeir, sem koma til mín."},{"vNo":15,"txt":"Sjá!  Ég er Jesús Kristur, sonur Guðs.  Ég skapaði himnana og jörðina og allt, sem í þeim er.  Ég var með föðurnum frá upphafi.  Ég er í föðurnum og faðirinn í mér, og í mér hefur faðirinn gjört nafn sitt dýrðlegt."},{"vNo":16,"txt":"Ég kom til minna eigin, en mínir eigin tóku ekki á móti mér.  Og ritningarnar um komu mína hafa uppfyllst."},{"vNo":17,"txt":"Og öllum þeim, sem tekið hafa á móti mér, hef ég veitt að verða synir Guðs.  Og sama mun ég einnig veita öllum þeim, sem trúa munu á nafn mitt.  Því að sjá.  Endurlausnin kemur með mér, og í mér uppfyllist lögmál Móse."},{"vNo":18,"txt":"Ég er ljós og líf heimsins.  Ég er Alfa og Ómega, upphafið og endirinn."},{"vNo":19,"txt":"Og ekki skuluð þér fórna mér blóðfórnum framar.  Já, fórnir yðar og brennifórnir skulu undir lok líða, því að ég tek ekki lengur við fórnum yðar og brennifórnum."},{"vNo":20,"txt":"En þér skuluð bjóða mér sem fórn sundurkramið hjarta og sáriðrandi anda.  Og hvern þann, sem kemur til mín með sundurkramið hjarta og sáriðrandi anda, mun ég skíra með eldi og heilögum anda, á sama hátt og Lamanítar voru skírðir með eldi og heilögum anda vegna trúar sinnar, þegar þeir snerust, en þeir vissu það ekki."},{"vNo":21,"txt":"Sjá!  Ég er kominn í heiminn til að endurleysa heiminn og frelsa heiminn frá synd."},{"vNo":22,"txt":"Þess vegna mun ég taka við hverjum þeim, sem iðrast og kemur til mín sem lítið barn, því að slíkra er Guðs ríki.  Sjá, fyrir slíka hef ég fórnað lífi mínu og tekið það aftur.  Iðrist því, komið til mín frá endimörkum jarðar og látið frelsast."}]}