{"heading":"Tsamaiso ya madi ya Banifae e bewa pele—Emiuleke o ganetsana le Seeseramo—Keresete ga a kake a boloka batho mo dibeng tsa bone—Bao fela ba ba jang motse wa bogosi jwa legodimo boswa ba a bolokwa—Batho botlhe ba tlaa tsoga mo bosasweng—Ga go na loso morago ga tsogo. E ka nna dingwaga di le 82 pele ga ga Keresete.","prevAbbr":"alma","prevNo":10,"nextAbbr":"alma","nextNo":12,"chapterTitle":"Alema 11","verses":[{"vNo":"1 ","txt":"Jaanong e ne e le mo molaong wa ga Mosaeya gore monna mongwe le mongwe yo e neng e le moatlhodi wa molao, kgotsa bao ba ba neng ba tlhomilwe gonna baatlhodi, ba amogele dituelo go ya ka fa nakong e ba diretseng go atlhola, ba atlhola bao ba ba neng ba tlisitswe fa pele ga bone go atlholwa."},{"vNo":"2 ","txt":"Jaanong fa monna a ne a kolota yo mongwe, mme a seka a duela seo se a neng a se kolota go ne go ngongoregiwa ka ene kwa go moatlhodi; mme moatlhodi o ne a dirisa taolo, mme a romele badiredi gore monna a tlisiwe fa pele ga gagwe; mme o ne a atlhola monna go ya ka fa molaong le bosupi jo bo neng bo tlisitswe kgatlhanong le ene, mme jalo monna o ne a patelediwa go duela seo se a neng a se kolota, kgotsa a gapelwe, kgotsa a kobiwe go tswa gareng ga batho e le legodu le serukutlhi."},{"vNo":"3 ","txt":"Mme moathodi o ne a amogela e le tuelo ya gagwe go ya ka nako ya gagwe—senaene ya gauta ka letsatsi, kgotsa senamo ya selefera, e e lekanang le senaene ya gauta; mme se ke ka fa molaong o o neng o filwe."},{"vNo":"4 ","txt":"Jaanong a ke maina a maphatlo a a farologanyeng a gauta ya bone le selefera ya bone go ya ka tlhotlhwa ya one. Mme maina a filwe ke Banifae, gonne ba ne ba seka ba bala morago ga mokgwa wa Bajuta ba ba neng ba le kwa Jerusalema; le e seng gore ba lekanyetsa ka go latela mokgwa wa Bajuta; mme ba ne ba fetola go bala ga bone le selekanyo sa bone, go ya ka fa megopolong le seemo sa batho, mo tshikeng nngwe le nngwe, go fitlhelela ka puso ya baatlhodi, tsone di ne di beilwe ke kgosi Mosaeya."},{"vNo":"5 ","txt":"Jaanong go bala go jaana—senaene ya gauta, seone ya gauta, shamo ya gauta le limona ya gauta."},{"vNo":"6 ","txt":"Senamo ya selefera, emono ya selefera, eseramo ya selefera, le anthae ya selefera."},{"vNo":"7 ","txt":"Senamo ya selefera e ne e lekana le senaene ya gauta, mme nngwe ya tsone go selekanyo sa bali, le gape selekanyo sa mofuta mongwe le mongwe wa mabele."},{"vNo":"8 ","txt":"Jaanong selekanyo sa seane ya gauta se ne se le gabedi tlhotlwa ya senaene."},{"vNo":"9 ","txt":"Mme shamo ya gauta e ne e le gabedi tlhotlhwa ya seane."},{"vNo":"10 ","txt":"Mme limona ya gauta e ne e le tlhotlha ya tsone tsotlhe."},{"vNo":"11 ","txt":"Mme emono ya selefera e ne e le kgolo jaaka disenamo tse pedi."},{"vNo":"12 ","txt":"Mme eseramo ya selefera e ne e le kgolo jaaka disenamo di le nne."},{"vNo":"13 ","txt":"Mme anthae e ne e le kgolo jaaka tsone tsotlhe."},{"vNo":"14 ","txt":"Jaanong se ke tlhotlhwa ya dipalo potlana tsa go bala ga bone—"},{"vNo":"15 ","txt":"Shibolane ke sephatlo sa senamo; jalo he, shibolane e tswela sephatlo sa selekanyo sa bali."},{"vNo":"16 ","txt":"Mme shibolamo ke sephatlo sa shibolane."},{"vNo":"17 ","txt":"Mme lea ke sephatlo sa shibolamo."},{"vNo":"18 ","txt":"Jaanong se ke palo tsa one, go ya ka fa go baleng ga bone."},{"vNo":"19 ","txt":"Jaanong antiane ya gauta e lekana le dishibolane di le tharo."},{"vNo":"20 ","txt":"Jaanong, e ne e le ka maikaelelo a mangwe fela a go bona poelo, ka ntlha ya gore ba ne ba amogela dituelo tsa bone go ya ka fa tirong ya bone, jalo he, ba ne ba fuduwa batho go tsosa dikgoberego, le mekgwa yotlhe ya dikhuduego le boleo, gore ba tle ba nne le tiro e ntsi, gore ba ka tla ba bona madi go ya ka fa ditshekong tse di neng di tlisiwa fa pele ga bone; jalo he ba ne ba fuduwa batho kgatlhanong le Alema le Emiuleke."},{"vNo":"21 ","txt":"Mme Seeseramo yo o ne a simolola go botsolotsa Emiuleke, a re: A o tlaa nkaraba dipotso di se kae tse ke tlaa go di botsang? Jaanong Seeseramo e ne e le monna yo o neng a le moitsaanape mo maanong a ga diabole, gore o ka tla a senya tseo tse di neng di le molemo; jalo he, o ne a raya Emiuleke a re: A o tlaa araba dipotso tse ke tlaa di bayang go wena?"},{"vNo":"22 ","txt":"Mme Emiuleke a re go ene: Ee, fa e le gore go ka fa moweng wa Morena o o mo go nna; gonne ga ke kitla ke bua sepe se se kgatlhanong le mowa wa Morena. Mme Seeseramo a re go ene: Bona, fa go dianthae tsa selefera di le thataro, mme tse tsotlhe ke tlaa go difa fa e le gore o ka latola go nna teng ga Setshedi se Segolo-bogolo."},{"vNo":"23 ","txt":"Jaanong Emiuleke o ne a re: O wena ngwana wa molete, ke eng o nthaela? A ga o itse gore basiami ga ba ineele mo dithaelong tse di ntseng jalo?"},{"vNo":"24 ","txt":"A o dumela gore ga gona Modimo? Ke go raya ke re, Nyaa, o itse gore gona le Modimo, mme o rata ledi leo go mo feta."},{"vNo":"25 ","txt":"Mme jaanong o akile fa pele ga Modimo go nna. O ntheile wa re—bona dianthae tse thataro tse, tse e leng tsa tlhotlhwa e kgolo, ke tlaa di go neela—fa o na le gone mo pelong ya gago go di ipeele go tswa mo go nna; mme e ne e le keletso ya gago fela gore ke latole Modimo wa boammaaruri o o tshelang, gore o tle o nne le lebaka la go ntshenya. Mme jaanong bona, ka ntlha ya bosula jo bogolo jo o tlaa nna le poelo ya gago."},{"vNo":"26 ","txt":"Mme Seeseramo a re go ene: Wa re go na le Modimo wa boammaaruri o o tshelang?"},{"vNo":"27 ","txt":"Mme Emiuleke a re: Ee, go na le Modimo wa boammaaruri o o tshelang."},{"vNo":"28 ","txt":"Jaanong Seeseramo a re: A go na le Modimo o o fetang bongwe?"},{"vNo":"29 ","txt":"Mme a araba, Nnyaa."},{"vNo":"30 ","txt":"Jaanong Seeseramo a mo raya gape a re: O itse jang dilo tse?"},{"vNo":"31 ","txt":"Mme a re: Moengele o di itsisitse go nna."},{"vNo":"32 ","txt":"Mme Seeseramo a re gape: Ke mang yoo yo o tlaa tlang? A ke Morwa Modimo?"},{"vNo":"33 ","txt":"Mme a mo raya a re, Ee."},{"vNo":"34 ","txt":"Mme Seeseramo a re gape: A o tlaa boloka batho ba gagwe mo dibeng tsa bone? Mme Emiuleke a araba mme a re go ene: Ke go raya ke re ga a kitla, gonne ga go kgonege mo go ene go ganetsa lefoko la gagwe."},{"vNo":"35 ","txt":"Jaanong Seeseramo a re go batho: Bonang gore le gakologelwe dilo tse; gonne o rile go na le Modimo o le mongwe fela; mme gape o rile Morwa wa Modimo o tlaa tla, mme ga a na go boloka batho ba gagwe—jaaka e kete o na le taolo go laela Modimo."},{"vNo":"36 ","txt":"Jaanong Emiuleke a mo raya gape: Bona o akile, gonne wa re ke buile jaaka e kete ke na le taolo ya go laela Modimo ka ntlha ya gore ke rile ga a na go boloka batho ba gagwe ba le mo dibeng tsa bone."},{"vNo":"37 ","txt":"Mme ke go raya gape ke re ga a kake a ba boloka ba le mo dibeng tsa bone; gonne ga ke kake ka ganetsa lefoko la gagwe, mme o rile ga go sepe se se seng phepa se se ka jang boswa motse wa bogosi jwa legodimo; jalo he, lo ka bolokwa jang, kwa ntle ga gore lo je boswa motse wa bogosi jwa legodimo? jalo he, ga lo kake lwa bolokwa lo le mo dibeng tsa lona."},{"vNo":"38 ","txt":"Jaanong Seeseramo a mo raya gape a re: A Morwa Modimo ke ene tota Rara wa Bosakhutleng?"},{"vNo":"39 ","txt":"Mme Emiuleke a mo raya a re: Ee, ke ene tota Rara wa Bosakhutleng wa legodimo le wa lefatshe, le dilo tsotlhe tse mo go tsone dileng; ke ene tshimologo le bokhutlo, wa ntlha le wa bofelo;"},{"vNo":"40 ","txt":"Mme o tlaa tla mo lefatsheng go rekolola batho ba gagwe; mme o tlaa tsaya mo go ene ditlolo molao tsa bao ba ba dumelang mo leineng la gagwe; mme ba ke bone ba ba tlaa nnang le botshelo jo bosakhutleng, mme poloko ga e tle kwa go ope o sele."},{"vNo":"41 ","txt":"Jalo he baleofi ba sala jaaka e kete ga go ise go nne le thekololo e dirilweng, fa e se ka go bofolola dikgole tsa loso; gonne bona, letsatsi le etla le botlhe ba tlaa tsogang mo baswing mme ba eme fa pele ga Modimo, mme ba atlholwe go ya ka fa ditirong tsa bone."},{"vNo":"42 ","txt":"Jaanong, gona le loso lo lo bidiwang loso lwa nakwana; mme loso lwa ga Keresete lo tlaa bofolola dikgole tsa loso lo lwa nakwana, gore botlhe ba tle ba tsosiwe mo losong lo lwa nakwana."},{"vNo":"43 ","txt":"Mowa le mmele di tlaa kopanngwa gape mo sebopegong sa one se se itekanetseng; mmogo serwe le tokololo di tlaa buseletswa mo popegong ya tsone e e siameng, le jaaka re ntse jaanong mo nakong e; mme re tlaa tlisiwa go ema fa pele ga Modimo, re itse le fela jaaka re itse jaanong mme re na le tshedimoso ya kgakologelo ya melato yotlhe ya rona."},{"vNo":"44 ","txt":"Jaanong, tsosoloso e e tlaa tla kwa go botlhe, mmogo bagolo le banana, mmogo ba ba golegilweng le ba ba gololesegileng, mmogo banna le basadi, mmogo baleofi le basiami; mme le tota ga gona go nna le gore moritshana wa ditlhogo tsa bone o latlhege; mme sengwe le sengwe se tlaa tsosoloswa go popego ya sone e e itekanetseng, jaaka go ntse jaanong, kgotsa mo mmeleng, mme se tlaa tlisiwa mme se bidiwe go araba fa pele ga setilo sa katlholo ya ga Keresete Morwa, le Modimo Rara, le Mowa o o Boitshepho, yo e leng Modimo o le mongwe wa bosakhutleng, go atlholwa go ya ka fa ditirong tsa bone, a di molemo kgotsa a di bosula."},{"vNo":"45 ","txt":"Jaanong, bona, ke buile le wena mabapi le loso lwa mmele o o swang le gape mabapi le tsogo ya mmele o o swang. Ke go raya ke re mmele o o o swang o emelediwa go mmele o o sa sweng, ke gore go tswa losong le tota go tswa mo losong lwa ntlha go ya botshelong, gore ba ka se tlhole baa swa gape; mewa ya bone e kopana le mebele ya bone, di se tlhole di kgaoganngwa; jalo popo e nna semowa le se se sa sweng, gore ba se tlhole ba bona go bola."},{"vNo":"46 ","txt":"Jaanong, fa Emiuleke a sena go fetsa go bua mafoko a batho ba simolola gape go gakgamala, ga mmogo le Seeseramo a simolola go roroma. Mme jalo ga felela mafoko a ga Emiuleke, kgotsa se ke sotlhe se ke se kwadileng."}]}