{"heading":"Alema le Emiuleke ba latlhelwa mo kgolegelong e bile ba a itewa—Badumedi le mafoko a Modimo a a boitshepho a kwadilweng a bone ba fisiwa ka molelo—Baswelatumelo ba ba amogelwa ke Morena mo kgalalelong—Mabotana a kgolegelo a a thubega a ba a wa—Alema le Amiuleke ba a gololwa mme babogisi ba bone ba a bolawa. E ka nna dingwaga di le 82 go ya go di le 81 pele ga ga Keresete.","prevAbbr":"alma","prevNo":13,"nextAbbr":"alma","nextNo":15,"chapterTitle":"Alema 14","verses":[{"vNo":"1 ","txt":"Mme go ne ga diragala gore fa a sena go dira bokhutlo jwa go bua le batho, bontsi jwa bone ba ne ba dumela mo mafokong a gagwe, mme ba simolola go ikotlhaya, le go sekaseka mafoko a Modimo a a kwadilweng."},{"vNo":"2 ","txt":"Mme karolo e tona ya bone ba ne ba eletsa gore ba ka senya Alema le Emiuleke; gonne ba ne ba tenegetse Alema, ka ntlha ya tlhamalalo ya mafoko a gagwe go Seseramo; mme ba ne gape ba re Emiuleke o ba akeditse, e bile a kgobile kgatlhanong le melao ya bone ga mmogo le babueledi ba bone le baatlhodi."},{"vNo":"3 ","txt":"Mme ba ne gape ba tenegetse Alema le Emiuleke; mme ka ntlha ya gore ba ne ba pakile ka tlhamalalo kgatlhanong le boleo jwa bone, ba ne ba batla go ba bolaya ka sephiri."},{"vNo":"4 ","txt":"Mme go ne ga diragala gore ba ne ba seka; mme ba ne ba ba tsaya mme ba ba golega ka dikgole tse di thata, mme ba ba tseela fa pele ga moatlhodi mogolo wa lefatshe."},{"vNo":"5 ","txt":"Mme batho ba ne ba ya pele mme ba supa kgatlhanong le bone—ba paka gore ba kgobile kgatlhanong le melao, le babueledi ba bone le baatlhodi ba lefatshe, ga mmogo le ka ga batho botlhe ba ba neng ba le mo lefatsheng; e bile gape ba paka gore go ne go na le Modimo o le mongwe fela, le gore o tlaa romela Morwawe gareng ga batho, mme ga a na go ba boloka; mme dilo di le dintsi tse di ntseng jaana batho ba ne ba di paka kgatlhanong le Alema le Emiuleke. Jaanong se se ne sa dirwa fa pele ga moatlhodi mogolo wa lefatshe."},{"vNo":"6 ","txt":"Mme go ne ga diragala gore Seeseramo a gakgamalele mo mafokong a a neng a builwe; mme o ne gape a itse mabapi le bofofu jwa megopolo, jo a neng a bo dirile gareng ga batho ka mafoko a gagwe a go aka; mme botho jwa gagwe jwa simolola go harakega ka fa tlase ga letswalo la molato wa gagwe; ee, o ne a simolola go dikaganyediwa ke ditlhabi tsa molete."},{"vNo":"7 ","txt":"Mme go ne ga diragala gore a simolole go goa go batho, a re: Bonang, ke molato, mme banna ba ga bana selabe fa pele ga Modimo. Mme o ne a simolola go ba rapelela go tswa mo nakong eo go ya pele; mme ba ne ba mo kgoba, ba re: A le wena o tshwerwe ke diabole? Mme ba ne ba mo kgwela mathe, mme ba mo latlhela kwa ntle go tswa fa gare ga bone, ga mmogo le botlhe bao ba ba neng ba dumela mo mafokong a a neng a builwe ke Alema le Emiuleke; mme ba ne ba ba kobela kwa ntle, mme ba romela banna go ba kolopa ka matlapa."},{"vNo":"8 ","txt":"Mme ba ne ba tlisa basadi ba bone le bana mmogo, le mang le mang yo o neng a dumela kgotsa yo o neng a rutilwe go dumela mo lefokong la Modimo ba ne ba dira gore ba latlhelwe mo molelong; mme ba ne gape ba tlisa pele dipego tse di kwadilweng tsa bone tse di neng di na le mafoko a Modimo a a kwadilweng a a boitshepho, me ba di latlhela mo molelong le tsone, gore di tle di fisiwe le go senngwa ke molelo."},{"vNo":"9 ","txt":"Mme go ne ga diragala gore ba tseye Alema le Emiuleke, ba ba tseela kwa lefelong la polaelo badumedi, gore ba tle ba bone tshenyego ya bao ba ba neng ba jewa ke molelo."},{"vNo":"10 ","txt":"Mme fa Emiuleke a bona ditlhabi tsa basadi le bana ba ba neng ba jewa mo molelong, le ene o ne a utlwa botlhoko; mme a re go Alema: Re ka bona jang pono e e maswe jaana? Jalo he a re thapolole diatla tsa rona, mme re dirise thata ya Modimo e e leng mo go rona, mme re ba falotse mo kgabong."},{"vNo":"11 ","txt":"Mme Alema a mo raya a re: Mowa o a mpatika gore ke seka ka thapolola seatla sa me; gonne bona Morena o ba ikamogelela godimo go ene, mo kgalalelong; mme o letleletse gore ba dire selo se, kgotsa gore batho ba ka dira selo se mo go bone, go ya ka fa bothateng jwa dipelo tsa bone, gore dikatlholo tse a tlaa di dirang mo go bone mo kgalefong ya gagwe di tle di nne tshiamo le tlhamalalo; mme madi a ba ba senang molato a tlaa ema e le bosupi kgatlhanong le bone, ee, le go lela mo gogolo kgatlhanong le bone ka letsatsi la bofelo."},{"vNo":"12 ","txt":"Jaanong Emiuleke a raya Alema a re: Bona, gongwe ba tlaa re tshuba le rona."},{"vNo":"13 ","txt":"Mme Alema o ne a re: A gonne ka fa thatong ya Morena. Mme, bona, tiro ya rona ga e ise e fele; jalo he ga ba re tshube."},{"vNo":"14 ","txt":"Jaanong go ne ga diragala gore fa mebele ya ba ba neng ba latlhetswe mo molelong e sena go jewa ke molelo, ga mmogo le dipego tse di kwadilweng tse di neng di latlhetswe mo teng le bone, moatlhodi mogolo wa lefatshe o ne a tla mme a ema fa pele ga ga Alema le Emiuleke, jaaka ba ne ba golegilwe; mme a ba itaya ka seatla sa gagwe mo ditlhaeng, a ba raya a re: Morago ga se lo se boneng, a lo tlaa rera gape go batho ba gore ba tle ba latlhelwa mo letšheng la molelo le magala?"},{"vNo":"15 ","txt":"Bonang, lo bona gore lo ne lo sena thata go boloka bao ba ba neng ba latlhetswe mo molelong; le fa e le Modimo ga a ba boloke ka jaana e ne e le ba tumelo ya lona. Mme moatlhodi a ba itaya gape mo ditlhaeng tsa bone, mme a botsa a re: Lwa reng ka lona?"},{"vNo":"16 ","txt":"Jaanong moatlhodi yo e ne e le wa go latela taolo le tumelo ya ga Niho, yo o neng a bolaya Giteone."},{"vNo":"17 ","txt":"Mme go ne ga diragala gore Alema le Emiuleke ba seka ba mo araba sepe; mme a ba itaya gape, mme a ba neela go badiredi go latlhelwa mo kgolegelong."},{"vNo":"18 ","txt":"Mme fa ba sena go latlhelwa mo kgolegelong malatsi a le mararo, go ne ga tla babueledi ba le bantsi, le baatlhodi, le baperesiti, le baruti, ba ba neng e le ba tumelo ya ga Niho, mme ba ne ba tla ba tsena mo kgolegelong go ba bona, mme ba ba botsolotsa ka ga mafoko a le mantsi; mme ba seka ba ba araba sepe."},{"vNo":"19 ","txt":"Mme go ne ga diragala gore moatlhodi a eme fa pele ga bone, a re: Ke eng lo sa arabe mafoko a batho ba? A ga lo itse gore ke na le thata go le isa kwa dikgabong tsa molelo? Mme o ne a ba laela go bua; mme ba seka ba araba sepe."},{"vNo":"20 ","txt":"Mme go ne ga diragala gore ba ne ba emelela ba tsamaya ditsela tsa bone, mme ba tla gape ka moso; mme moatlhodi le ene a ba itaya mo ditlhaeng tsa bone gape. Mme ba le bantsi ba tla pele le bone, mme ba ba itaya, ba re: A lo ka ema gape mme lwa atlhola batho ba, mme lwa bona molato molao wa rona? Fa e le gore lo na le thata e kgolo jalo, ke eng lo sa ikgolole?"},{"vNo":"21 ","txt":"Mme dilo di le dintsi tse di ntseng jalo ba ne ba di ba raya, ba ba shenetse meno a bone, mme ba ba kgwela mathe, ba re: Re tlaa lebega jang fa re hutsitswe?"},{"vNo":"22 ","txt":"Mme dilo di le dintsi tse di ntseng jalo, ee, mekgwa yotlhe ya dilo tse dintseng jalo ba ne ba di ba raya; mme jalo ba ne ba ikgatlha ka bone malatsi a le mantsi. Mme ba ne ba ba tima dijo gore ba tle ba bolawe ke tlala, le metsi gore ba ka tla ba nyorwa; mme gape ba ne ba tsaya mo go bone diaparo tsa bone gore ba sale ba sa ikatega; mme jalo ba ne ba golegwa ka dikgole tse di thata mme ba kganelelwa mo kgolegelong."},{"vNo":"23 ","txt":"Mme go ne ga diragala gore morago ga ba sena go sotlega malatsi a le mantsi, (mme e ne e le mo letsatsing la lesome le bobedi, mo kgweding ya bolesome, mo ngwageng wa bolesome wa puso ya baatlhodi mo bathong ba ga Nifae) gore moatlhodi mogolo godimo ga lefatshe la Emonaeha le bontsi jwa baruti ba bone le babueledi ba bone ba tsena kwa kgolegelong kwa Alema le Emiuleke ba neng ba bofilwe ka dikgole."},{"vNo":"24 ","txt":"Mme moatlhodi mogolo a ema fa pele ga bone, mme a ba itaya gape, a ba raya a re: Fa e le gore lo na le thata ya Modimo ikgololeng mo dikgoleng tse, mme jaanong foo re tlaa dumela gore Morena o tlaa senya batho ba go ya ka fa mafokong a lona."},{"vNo":"25 ","txt":"Mme go ne ga diragala gore ba ne botlhe ba ya pele mme ba ba itaya, ba bua mafoko a a tshwanang, le go fitlhelela wa bofelo; mme fa wa bofelo a sena go bua go bone thata ya Modimo e ne e le mo go Alema le Emiuleke, mme ba ne ba emelela mme ba ema ka dinao tsa bone."},{"vNo":"26 ","txt":"Mme Alema a goa, a re: Re tlaa sotlega sebaka se se kae dipogisego tse dikgolo tse, O Morena? O Morena, re neye nonofo go ya ka fa tumelong ya rona e e mo go Keresete, le go ya mo kgololong, mme ba ne ba kgaola dikgole tse ba neng ba bofilwe ka tsone; mme fa batho ba bona se, ba simolola go tshaba, gonne poifo ya tshenyego e ne e tlile mo go bone."},{"vNo":"27 ","txt":"Mme go ne ga diragala gore poifo ya bone e ne e le kgolo mo ba neng ba wela fa fatshe, mme ba seka ba goroga kwa kgorong e e tswelang kwa ntle la kgolegelo; mme lefatshe ga roroma mo go golo, mme mabotana a kgolegelo a thubega ka bogare, mo a neng a wela fa fatshe; mme moatlhodi mogolo, le babueledi, le baperesiti, le baruti, ba ba neng ba itaya Alema le Emiuleke, ba ne ba bolawa ke go wa ga one."},{"vNo":"28 ","txt":"Mme Alema le Emiuleke ba tla pele go tswa mo kgolegelong, mme ba ne ba sa golafala; gonne Morena o ne a ba neile thata, go ya ka fa tumelong ya bone e e neng e le mo go Keresete. Mme ba ne gone foo ba tla pele go tswa mo kgolegelong; mme ba bofolotswe go tswa mo dikgoleng tsa bone; mme kgolegelo e ne e wetse fa fatshe, mme motho mongwe le mongwe yo o neng a le mo teng ga mabotana a yone, kwa ntle ga ga Alema le Emiuleke, ba ne ba bolailwe; mme bane gone foo ba tla pele ba tsena mo motseng."},{"vNo":"29 ","txt":"Jaanong batho ba ne ba utlwile modumo o mogolo ba tla ba taboga mmogo ka matshwititshwiti go tla go itse se se o dirileng; mme fa ba bona Alema le Emiuleke ba tswa mo kgolegelong, mme mabotana a yone a wetse fa fatshe, ba ne ba tsenwa ke poifo e kgolo, mme ba tshaba go tswa fa go Alema le Emiuleke le jaaka podi e tshaba ka bana ba yone go tswa mo ditaung tse pedi; mme jalo ba ne ba tshaba go tswa fa pele ga ga Alema le Emiuleke."}]}