{"heading":"Alema le Emiuleke ba ya kwa Saedomo mme ba tlhoma kereke—Alema o fodisa Seeseramo, yo o ineeleng mo Kerekeng—Bontsi bo a kolobediwa mme Kereke e a tswelela—Alema le Emiuleke ba ya Sarahemola. E ka nna dingwaga di le 81 pele ga ga Keresete.","prevAbbr":"alma","prevNo":14,"nextAbbr":"alma","nextNo":16,"chapterTitle":"Alema 15","verses":[{"vNo":"1 ","txt":"Mme go ne ga diragala gore Alema le Emiuleke ba ne ba laelwa go emelela go tswa mo motseng oo; mme ba ne ba emelela, mme ba tswela ntle le go tsena mo lefatsheng la Saedomo; mme bonang, koo ba ne ba fitlhela batho botlhe ba ba neng ba emelela go tswa kwa lefatsheng la Emonaeha, ba ba neng ba kobetswe ntle mme ba kgobotlediwa ka maje, ka ntlha ya gore ba ne ba dumela mo mafokong a ga Alema."},{"vNo":"2 ","txt":"Mme ba ne ba ba bolelela tsotlhe tse di neng tsa diragalela basadi ba bone le bana, le gape ka ga bone le ka ga thata ya bone ya kgololo."},{"vNo":"3 ","txt":"Mme gape Seeseramo o ne a rapaletse ka bolwetse kwa Saedomo ka mogote o o fisang, o o neng o dirilwe ke ditlalelo tse di kgolo tsa mogopolo wa gagwe ka ntlha ya boleo jwa gagwe, gonne o ne a gopola gore Alema le Emiuleke ga ba sa tlhole ba le teng; mme o ne a gopola gore ba bolailwe ka ntlha ya boikepi jwa gagwe. Mme sebe se segolo se, le dibe tsa gagwe tse dingwe tse dintsi, di ne tsa haraka mogopolo wa gagwe go fitlhelela o nna botlhoko mo go feteletseng, o sena kgololo; jalo he o ne a simolola go baboga ka mogote o fisang."},{"vNo":"4 ","txt":"Jaanong, fa a utlwa gore Alema le Emiuleke ba ne ba le mo lefatsheng la Saedomo, pelo ya gagwe ya simolola go tsaya kgothatso; mme o ne a romela molaetsa gone foo kwa go bone, a eletsa gore ba tle kwa go ene."},{"vNo":"5 ","txt":"Mme go ne ga diragala gore ba tsamaye gone foo, ba obamela molaetsa o a neng a o romeletse go bone; mme ba tsamaya go ya kwa ntlong kwa go Seeseramo; mme ba mo fitlhela mo bolaong jwa gagwe, a lwala, a le kwa tlase thata ka mogote o o fisang; mme le mogopolo wa gagwe le one o ne o le botlhoko mo go feteletseng ka ntlha ya boikepi jwa gagwe; mme fa a ba bona o ne a thapolola seatla sa gagwe, mme a ba kopa gore ba mo fodise."},{"vNo":"6 ","txt":"Mme go ne ga diragala gore Alema a mo reye a re, a mo tsaya ka seatla: A o dumela mo thateng ya ga Keresete go poloko?"},{"vNo":"7 ","txt":"Mme a araba mme a re: Ee, ke dumela mafoko otlhe a o a rutileng."},{"vNo":"8 ","txt":"Mme Alema a re: Fa e le gore o dumela mo thekololong ya ga Keresete o tlaa fodisiwa."},{"vNo":"9 ","txt":"Mme o ne a re: Ee, ke dumela go ya ka fa mafokong a gago."},{"vNo":"10 ","txt":"Mme jaanong foo Alema a lelela go Morena a re: O Morena Modimo wa rona, nna le kutlwelobotlhoko mo monneng yo, mme mo fodise go ya ka fa tumelong ya gagwe e e leng mo go Keresete."},{"vNo":"11 ","txt":"Mme fa Alema a sena go bua mafoko a, Seeseramo a tlola go ema ka dinao tsa gagwe, mme a simolola go tsamaya; mme se se ne sa dirwa mo kgakgamalong e kgolo ya batho botlhe; mme kitso ya se, e ne ya ya pele go anama le lefatshe lotlhe la Saedomo."},{"vNo":"12 ","txt":"Mme Alema o ne a kolobetsa Seeseramo go Morena; mme a simolola go tswa mo nakong eo go ya pele go rerela batho."},{"vNo":"13 ","txt":"Mme Alema a tlhoma kereke mo lefatsheng la Saedomo mme a kgetha baperesiti le baruti mo lefatsheng, go kolobetsa go Morena mang le mang yo o neng a eletsa go kolobediwa."},{"vNo":"14 ","txt":"Mme go ne ga diragala gore ba ne ba le bantsi; gonne ba ne ba tshologela go tswa mo mafelong a a mo tikologong yotlhe go bapa le Saedomo, mme ba kolobediwa."},{"vNo":"15 ","txt":"Mme fa e le ka batho ba ba neng ba le mo lefatsheng la Emonaeha, ba ne ba sala ba ntse ba le batho ba ba dipelo di thata e bile ba gagametse melala; mme ba ne ba seka ba ikotlhaela dibe tsa bone, ba re thata ya ga Alema le Emiuleke ke ya ga diabole; gonne ba ne e le ba tumelo ya ga Niho, mme ba ne ba sa dumele mo boikotlhaong jwa dibe tsa bone."},{"vNo":"16 ","txt":"Mme go ne ga diragala gore Alema le Emiuleke, Emiuleke a tlogeletse gauta ya gagwe yotlhe, le selefera, le dilo tsa botlhokwa tsa gagwe tse di neng di le mo lefatsheng la Emonaeha, lefoko la Modimo, ene a ne a itatolwa ke bao ba ba kileng ya bo e le ditsala tsa gagwe, ga mmogo le rraagwe le losika lwa gagwe;"},{"vNo":"17 ","txt":"Jalo he, morago ga Alema a sena go tlhoma kereke kwa Saedomo, a bona boikgapho jo bogolo, ee, a bona gore batho ba ne ba i kgaphile mo boikgogomosong jwa dipelo tsa bone, mme ba simolola go ikokobetsa fa pele ga Modimo, mme ba simolola go ikgobokanya mmogo kwa mafelong a bone a a boitshepho go obamela Modimo fa pele ga aletara, ba lebeletse e bile ba rapela ka tswelelo, gore ba ka tla ba gololwa mo go Satane, le mo losong, le mo tshenyegong—"},{"vNo":"18 ","txt":"Jaanong jaaka ke buile, Alema a bone dilo tse tsotlhe, jalo he a tsaya Emiuleke mme a tla kwa lefatsheng la Sarahemola, mme a mo tseela kwa ntlong ya gagwe, mme a mo direla mo ditlalelong tsa gagwe, mme a mo nonotsha mo Moreneng."},{"vNo":"19 ","txt":"Me jalo ga fela ngwaga wa bolesome wa puso ya baatlhodi mo bathong ba ga Nifae."}]}