{"heading":"Barwa Mosaeya ba na le mowa wa seporofiti le wa tshenolo—Ba tsamaya ditsela tsa bone tse di farologanyeng go bega lefoko go Baleimene—Amone o ya kwa lefatsheng la Išemaele, mme o nna motlhanka wa ga kgosi Lemonae—Amone o boloka matsomane a kgosi a ba a bolaya baba ba gagwe kwa metsing a Sibase. Ditemana 1–3, e ka nna dingwaga di le 77 pele ga ga Keresete; temane 4, e ka nna dingwaga dile 91 go ya go di le 77 pele ga ga Keresete; le ditemane 5–39, e ka nna dingwaga di le 91 pele ga ga Keresete.","sectionHeading":"Pego ka ga barwa Mosaeya, ba ba neng ba gana ditshwanelo tsa bone tsa bogosi ka ntlha ya lefoko la Modimo, mme ba ya kwa lefatsheng la ga Nifae go rerela Baleimene; ditsotlego tsa bone le kgololo—Go ya ka fa pegong e e kwadilweng ya ga Alema.","prevAbbr":"alma","prevNo":16,"nextAbbr":"alma","nextNo":18,"chapterTitle":"Alema 17","verses":[{"vNo":"1 ","txt":"Mme jaanong go ne ga diragala gore jaaka a ne a Alema a tsamaya go tswa kwa lefatsheng la Giteone go ya ntlheng ya borwa, kgakala go ya kwa lefatsheng la Menthae, bonang, mo kgakgamalong ya gagwe, o ne a rakana le barwa Mosaeya ba tsamaela ntlheng ya lefatshe la Sarahemola."},{"vNo":"2 ","txt":"Jaanong barwa ba ba ga Mosaeya ba ne ba na le Alema ka nako e moengele a neng a itshupa lwa ntlha go ene; jalo he Alema o ne a ipela mo go feteletseng go bona bakaulengwe ba gagwe; mme se se neng sa oketsa go feta mo boipelong jwa gagwe, ba ne ba sa ntse ba le bakaulengwe ba gagwe mo Moreneng; ee, mme ba ne ba nonofile thata mo kitsong ya boammaaruri; gonne e ne e le banna ba go tlhaloganya mo go utlwalang mme ba ne ba sekasekile mafoko a Modimo a a kwadilweng ka tlhoafalo, gore ba ka tla ba itse lefoko la Modimo."},{"vNo":"3 ","txt":"Mme se ga se sotlhe; ba ne ba ineetse mo thapelong thata, le ikitso dijo; jalo he ba ne ba na le mowa wa seporofiti, le mowa wa tshenolo, mme fa ba ruta, ba ne ba ruta ka thata le taolo ya Modimo."},{"vNo":"4 ","txt":"Mme ba ne ba ntse ba ruta lefoko la Modimo sebaka sa dingwaga di le lesome le bone gareng ga Baleimene, ba nnile le phenyo e ntsi mo go tliseng bontsi mo kitsong ya boammaaruri; ee, ka thata ya mafoko a bone bontsi bo ne jwa tlisiwa fa pele ga aletara ya Modimo, go bitsa leina la gagwe le go ipolela dibe tsa bone fa pele ga gagwe."},{"vNo":"5 ","txt":"Mme tse ke ditiragalo tse di neng di na le bone mo maetong a bone, gonne ba ne ba nna le dipogisego di le dintsi; ba ne ba sotlega mo go ntsi, mmogo mo mmeleng le mo mogopolong, jaaka tlala, lenyora, le letsapa, ga mmogo le tiro e ntsi mo moweng."},{"vNo":"6 ","txt":"Jaanong a e ne e le maeto a bone: Ba tlogetse rraabo, Mosaeya, mo ngwageng wa ntlha wa baatlhodi; ba ganne bogosi jo rraabo a neng a eletsa go bo tlhoma mo go bone, mme gape se e ne e le megopolo ya batho."},{"vNo":"7 ","txt":"Le fa go ntse jalo ba ne ba emelela go tswa mo lefatsheng la Sarahemola, mme ba tsaya ditšhaka tsa bone, le digai tsa bone, le mara a bone, le metswi ya bone, le diragantshwane tsa bone; mme se ba ne ba se dira gore ba ka tla ba itshenkele dijo fa ba le mo nageng."},{"vNo":"8 ","txt":"Mme jalo ba ne ba emelelela mo nageng ka dipalo tsa bone tse ba neng ba di tlhophile, go ya godimo kwa lefatsheng la Nifae, go rera lefoko la Modimo go Baleimene."},{"vNo":"9 ","txt":"Mme go ne ga diragala gore ba tseye loeto malatsi a le mantsi mo nageng, mme ba ikitsa dijo thata le go rapela thata gore Morena a ba neele karolo ya Mowa wa gagwe go tsamaya le bone, le gore o nne le bone, gore ba tle ba nne sedirisiwa mo diatleng tsa Modimo go tlisa, fa go ne go kgonega, bakaulengwe ba bone, Baleimene, mo kitsong ya boammaaruri, mo kitsong ya bomaswe jwa dingwao tsa borraabo, tse di neng di sa tshwanela."},{"vNo":"10 ","txt":"Mme go ne ga diragala gore Morena o ne a ba etela ka Mowa wa gagwe, mme a ba raya a re: Gomotsegang. Mme ba ne ba gomotsega."},{"vNo":"11 ","txt":"Mme Morena o ne a ba raya gape a re: Yang pele gareng ga Baleimene, bakaulengwe ba lona, mme lo tlhome lefoko la me; mme le fa go le jalo lo tlaa nna bopelotelele mo boitshokong le dipogisego, gore lo tle lo supe pele dikai tse di molemo go bone mo go nna, mme ke tlaa lo dira sedirisiwa mo diatleng tsa me go poloko ya batho ba le bantsi."},{"vNo":"12 ","txt":"Mme go ne ga diragala gore dipelo tsa barwa Mosaeya, ga mmogo le bao ba ba neng ba na le bone, di tsaya thotloetso go ya pele go Baleimene go bega go bone lefoko la Modimo."},{"vNo":"13 ","txt":"Mme go ne ga diragala gore fa ba ne ba sena go goroga mo melelwaneng ya lefatshe la Baleimene, gore ba ne ba ikgaoganya, mme ba emelela mongwe go tswa go yo mongwe ba tshephile mo Moreneng gore ba tlaa kopana gape kwa tswalong ya thobo ya bone; gonne ba ne ba gopola gore bogolo go ne go le tiro e ba neng ba e tsere."},{"vNo":"14 ","txt":"Mme ka nnete e ne e le kgolo, gonne ba ne ba tsere go rera lefoko la Modimo go batho ba ba mengala, e bile ba thatafetse, e bile ba le setlhogo; batho ba ba neng ba itumela mo go bolayeng Banifae, le go thukutha le go ba rukutlha; mme dipelo tsa bone di ne di beile mo dikhumong, kgotsa mo gauteng le selefera, le matlapa a a botlhokwa; mme le fa go ntse jalo ba ne ba batla go bona dilo tse ka go bolaya le go rukutlha, gore ba tle ba seka ba di berekela ka diatla tsa bone."},{"vNo":"15 ","txt":"Jalo e ne e le batho ba ba ditshwakga thata, ba bontsi jwa bone bo neng bo obamela disetwa, mme khutso ya Modimo e ne e wetse mo go bone ka ntlha ya dingwao tsa borraabo; go sa kgathalesege, ditsholofetso tsa Morena di ne di thapololetswe go bone, fela fa ba ka ikotlhaya."},{"vNo":"16 ","txt":"Jalo he, se e ne e le lebaka le ka lone barwa Mosaeya ba neng ba tsaya tiro, gore gongwe ba ka ba tlisa mo boikotlhaong; gore gongwe ba ka ba tlisa go itse ka ga thulaganyo ya thekololo."},{"vNo":"17 ","txt":"Jalo he ba ne ba ikgaoganya mongwe go tswa go yo mongwe, mme ba tsamaya gareng ga bone, monna mongwe le mongwe a le nosi, go ya ka fa lefokong le thata ya Modimo e e neng e filwe go ene."},{"vNo":"18 ","txt":"Jaanong Amone e le kgosi gareng ga bone, kgotsa re ka re o ne a direla go bone, mme o ne a emelela go tswa go bone, morago ga a sena go ba segofatsa go ya ka fa mafelong a a farologanyeng a bone, a sena go abela lefoko la Modimo go bone, kgotsa a ba direla pele ga go emelela ga gagwe; mme jalo, ba tsaya maeto a bone a a farologanyeng go ya le lefatshe."},{"vNo":"19 ","txt":"Mme Amone a ya kwa lefatsheng la Išemaele, lefatshe le reeletswe ka barwa Išemaele, ba le bone ba neng ba nna Baleimene."},{"vNo":"20 ","txt":"Mme jaaka fa Amone a tsena ka lefatshe la Išemaele, Baleimene ba mo tsaya mme ba mmofa, fela jaaka e ne e le setso sa bone go bofa Banifae botlhe ba ba welang mo diatleng tsa bone, mme ba ba tseela fa pele ga kgosi; mme jalo go ne go tlogelwa mo boithatelong jwa kgosi go ba bolaya, kgotsa go ba tshegetsa mo botshwarong, kgotsa go ba latlhela mo kgolegelong, kgotsa go ba latlhela kwa ntle ga lefatshe la gagwe, go ya ka fa thatong ya gagwe le boithatelo."},{"vNo":"21 ","txt":"Mme jalo Amone o ne a tseelwa fa pele ga kgosi e e neng e le godimo ga lefatshe la Išemaele; mme leina la gagwe e ne e le Lemonae; mme e ne e le kokomana ya ga Išemaele."},{"vNo":"22 ","txt":"Mme kgosi o ne a botsa Amone gore a e ne e le keletso ya gagwe go nna mo lefatsheng gareng ga Baleimene, kgotsa gareng ga batho ba gagwe."},{"vNo":"23 ","txt":"Mme Amone a re go ene: Ee, ke eletsa go nna gareng ga batho ba ka sebaka; ee, le gongwe go fitlhelela letsatsi la ke tlhokafala."},{"vNo":"24 ","txt":"Mme go ne ga diragala gore kgosi Lemonae a itumele thata ka Amone, mme a dira gore dikgole tsa gagwe di bofololwe; mme o ne a re gore Amone a tseye mongwe wa barwadie go nna mosadi."},{"vNo":"25 ","txt":"Mme Amone a re go ene: Nyaa, mme ke tlaa nna motlhanka wa gago. Jalo he Amone a nna motlhanka go kgosi Lemonae. Mme go ne ga diragala gore a bewe gareng ga batlhanka ba bangwe go tlhokomela matsomane a ga Lemonae, go ya ka fa setsong sa Baleimene."},{"vNo":"26 ","txt":"Mme morago ga a sena go nna mo bodireding jwa kgosi malatsi a le mararo, jaaka a ne a na le batlhanka ba Seleimene, ba ya pele le matsomane a bone kwa lefelong la metsi, a a neng a bidiwa metsi a Sibase, mme Baleimene botlhe ba ne ba gatelelela matsomane a bone fa, gore a tle a nwe le metsi—"},{"vNo":"27 ","txt":"Jalo he, jaaka fa Amone le batlhanka ba kgosi ba ne ba gatelela matsomane go ya kwa lefelong le la metsi, bonang, palo nngwe ya Baleimene, ba ba neng ba nositse matsomane a bone ba ema mme ba phatlalatsa matsomane a ga Amone le batlhanka ba kgosi, mme ba ne ba a phatlalatsa mo e leng gore a ne a tshabela ntlheng tse dintsi."},{"vNo":"28 ","txt":"Jaanong batlhanka ba kgosi ba ne ba simolola go ngunanguna, ba re: Jaanong kgosi e tlaa re bolaya, jaaka a dirile bakaulengwe ba rona ka ntlha ya gore matsomane a bone a ne a phatlaladiwa ke boleo jwa banna ba. Mme ba ne ba simolola go lela mo go feteletseng, ba re: Bonang, matsomane a rona a setse a phatlaletse."},{"vNo":"29 ","txt":"Jaanong ba ne ba lela ka ntlha ya poifo ya go bolawa. Jaanong fa Amone a bona se pelo ya gagwe e ne e rorogile mo go ene ka boipelo; gonne, ga re ene, ke tlaa supa thata ya me go batlhanka-ka-nna ba, kgotsa thata e e mo go nna, mo go busetseng matsomane a kgosi, gore ke ka tla ka gapa dipelo tsa batlhanka-ka-nna ba, gore ke ka tla ka ba tlisa mo go dumeleng mafoko a me."},{"vNo":"30 ","txt":"Mme jaanong, tse e ne e le dikakanyo tsa ga Amone, fa a bona dipogisego tsa bao ba a neng a ba tsaya e le bakaulengwe ba gagwe."},{"vNo":"31 ","txt":"Mme go ne ga diragala gore a ba koketsa ka mafoko a gagwe, a re: Bakaulengwe ba me, itumeleng, mme a re yeng mo patlong ya matsomane, mme re tlaa a kgobokanya mmogo, mme re a busetse mo lefelong la metsi; mme jalo re tlaa somarela matsomane a kgosi, mme ga a na gore bolaya."},{"vNo":"32 ","txt":"Mme go ne ga diragala gore ba tsamaye mo patlong ya matsomane, mme ba ne ba sala Amone morago, mme ba ne ba itlhaganelela pele ka bofefo jo botona mme ba ne ba gatelela matsomane a kgosi, mme ba ne ba a kgobokanya mmogo gape go a isa kwa lefelong la metsi."},{"vNo":"33 ","txt":"Mme banna bale gape ba ne ba ema go phatlalatsa matsomane; mme Amone o ne a re go bakaulengwe ba gagwe: Dikaganyetsang matsomane ntlheng tsotlhe gore a seka a tshaba; mme nna ke ya go itaana le banna ba, ba ba phatlalatsang matsomane a rona."},{"vNo":"34 ","txt":"Jalo he, ba ne ba dira jaaka Amone a ba laela, mme o ne a ya pele mme a ema go itaana le bao ba ba emeng fa tlase ga metsi a Sibase; mme ba ne ka palo ba se ba nnye."},{"vNo":"35 ","txt":"Jalo he ba ne ba sa boife Amone, gonne ba ne ba gopola gore mongwe wa banna ba bone o ne a ka mmolaya ka go rata ga bone, gonne ba ne ba sa itse gore Morena o ne a solofeditse Mosaeya gore o tlaa golola barwawe go tswa mo diatleng tsa bone; le e seng gore ba ne ba itse sepe mabapi le Morena; jalo he ba ne ba itumela mo tshenyong ya bakaulengwe ba bone; mme ka ntlha e ba ema go phatlalatsa matsomane a kgosi."},{"vNo":"36 ","txt":"Mme Amone a ema pele mme a simolola go tikela matlapa kwa go bone ka seragantshwane sa gagwe; ee, ka thata e kgolo o ne a kolopa matlapa gareng ga bone; mme jalo o ne a bolaya palo nngwe ya bone mo e leng gore ba ne ba simolola go gakgamadiwa ke thata ya gagwe; le fa go ntse jalo, ba ne ba tenegile, ka ntlha ya ba ba bolailweng ba ba bakaulengwe ba bone, mme ba ne ba ikaeletse gore o tshwanetse go wa; jalo he, ba bona gore ba ne ba sa kgone go mo itaya ka matlapa, ba ne ba tla pele ka melamu go mmolaya."},{"vNo":"37 ","txt":"Mme bonang, monna mongwe le mongwe yo o neng a tsholetsa molamu wa gagwe go itaya Amone, o ne a kgaola matsogo a bone ka tšhaka ya gagwe; gonne o ne a emela mabole a bone ka go kgaola matsogo ka bogale jwa tšhaka ya gagwe, mo e leng gore ba ne ba simolola go gakgamala, mme ba simolola go tshaba fa pele ga gagwe; ee, mme ba ne ba se ba botlana ka palo; mme o ne a ba dira gore ba tshabe ka nonofo ya letsogo la gagwe."},{"vNo":"38 ","txt":"Jaanong ba le barataro ba bone ba ne ba ole ka seragantshwane, mme o ne a seka a bolaya ope, fa e se moeteledipele wa bone ka tšhaka ya gagwe; mme o ne a kgaola bontsi jwa matsogo a bone go lekana fela le a a neng a tsolediwa kgatlhanong le ene, mme le bone ba ne ba se bannye ka palo."},{"vNo":"39 ","txt":"Mme fa a ne a sena go ba kobela kgakala, o ne a boa mme ba ne ba nosa matsomane a bone, mme ba a busetsa kwa mafudisong a kgosi, mme jaanong foo ba tsena kwa kgosing, ba tshotse matsogo a a neng a kgaotswe ke tšhaka ya ga Amone, a bao ba ba neng ba senka go mmolaya; mme a ne a tseelwa mo teng kwa go kgosi e le bosupi jwa dilo tse ba neng ba di dirile."}]}