{"heading":"Lemonae o amogela lesedi la botshelo jo bo senang bokhutlo mme o bona Morekolodi—Ba ntlo ya gagwe ba wela mo maiding, mme bontsi ba bona baengele—Amone o somarelwa ka kgakgamatso—O kolobetsa bontsi mme o tlhoma kereke gareng ga bone. E ka nna dingwaga di le 90 pele ga ga Keresete.","prevAbbr":"alma","prevNo":18,"nextAbbr":"alma","nextNo":20,"chapterTitle":"Alema 19","verses":[{"vNo":"1 ","txt":"Mme go ne ga diragala gore morago ga malatsi a mabedi le masigo a mabedi ba ne ba le gaufi le go tsaya mmele wa gagwe mme ba o robatsa mo phuphung, e ba neng ba e diretse lebaka la go fitlha baswi ba bone."},{"vNo":"2 ","txt":"Jaanong mohumagadi a ne a utlwile ka ga tumo ya ga Amone, jalo he a romela mme a eletsa gore a tsene kwa go ene."},{"vNo":"3 ","txt":"Mme go ne ga diragala gore Amone a dire jaaka a ne a laetswe, mme a ya a tsena go mohumagadi, mme a eletsa go itse gore o batla a dire eng."},{"vNo":"4 ","txt":"Mme a mo raya a re: Batlhanka ba monna wa me ba dirile gore go itsege go nna gore o moporofiti wa Modimo o o boitshepho, le gore o na le thata go dira ditiro di le dintsi tse di kgolo mo leineng la gagwe;"},{"vNo":"5 ","txt":"Jalo he, fa e le gore se ke sone, ke ka re gore o tsene mo teng mme o bone monna wa me, gonne o sale a robadiwa mo bolaong jwa gagwe sebaka sa malatsi a mabedi le masigo a mabedi; mme bangwe ba re ga a swa, mme ba bangwe ba re o sule e bile o a nkga, le gore o tshwanetse go bewa mo phuphung; mme go ya ka nna, mo go nna ga a nkge."},{"vNo":"6 ","txt":"Jaanong, se ke se Amone a neng a se eletsa, gonne o ne a itse gore kgosi Lemonae o ka fa tlase ga thata ya Modimo; o ne a itse gore lesire le le lefifi la tlhoka tumelo le ne le ntshiwa mo mogopolong wa gagwe, le lesedi le le neng la bonesa mogopolo wa gagwe, le e neng e le lesedi la kgalalelo ya Modimo, le e neng e le lesedi la kgakgamalo ya bomolemo jwa gagwe—ee, lesedi le le ne le tsentse boipelo jo bokalo mo bothong jwa gagwe, leru la lefifi le phatlaladitswe, le gore lesedi la botshelo jo bo senang bokhutlo le ne le tshubilwe mo bothong jwa gagwe, ee, o ne a itse gore se se ne se fekeeditse mmele wa gagwe wa tlholego, mme o ne a tseetswe mo Modimong—"},{"vNo":"7 ","txt":"Jalo he, se mohumagadi a neng a se eletsa mo go ene e ne e le yone fela keletso ya gagwe. Jalo he, o ne a tsena go bona kgosi go ya jaaka mohumagadi a ne a eleditse; mme o ne a bona kgosi, mme o ne a itse gore ga a swa."},{"vNo":"8 ","txt":"Mme o ne a raya mohumagadi a re: Ga a swa, mme o robetse mo Modimong, mme ka moso o tlaa tsoga gape; jalo he lo seka lwa mo fitlha."},{"vNo":"9 ","txt":"Mme Amone a mo raya a re: A o dumela se? Mme a mo raya a re: Ga ke na mosupi fa e se lefoko la gago le lefoko la batlhanka ba rona, le fa go ntse jalo ke dumela gore go tlaa nna go ya jaaka fa o buile."},{"vNo":"10 ","txt":"Mme Amone a mo raya a re: O segofaditswe ka ntlha ya tumelo ya gago e e feteletseng; ka re go wena, mosadi, ga go ise go ke go nne le tumelo e kgolo jaana gareng ga batho botlhe ba Banifae."},{"vNo":"11 ","txt":"Mme go ne ga diragala gore a lebelele bolao jwa monna wa gagwe, go tswa mo nakong e o le go fitlhelela nako e o ka moso e Amone a neng a e tlhomile gore o tlaa tsoga."},{"vNo":"12 ","txt":"Mme go ne ga diragala gore a tsoge, go ya ka fa mafokong a ga Amone; mme jaaka fa a tsoga, a thapololela seatla sa gagwe kwa mosading, mme a re: A go segofadiwe leina la Modimo, e bile go segofaditswe wena."},{"vNo":"13 ","txt":"Gonne ruri fela jaaka fa o tshela, bona, ke bone Morekolodi wa me; mme o tlaa tla pele, mme o tlaa tsholwa ke mosadi, mme o tlaa rekolola losika lwa motho ba ba dumelang mo leineng la gagwe. Jaanong, fa a sena go bua mafoko a, pelo ya gagwe e ne e rorogile mo teng ga gagwe, mme a tiba gape ka boipelo; mme mohumagadi le ene a tibela kwa tlase, a fekeeditswe ke Mowa."},{"vNo":"14 ","txt":"Jaanong Amone a bona Mowa wa Morena o tshololetswe go ya ka fa dithapelong tsa gagwe mo Baleimeneng, bakaulengwe ba gagwe, ba e neng e le lebaka la selelo le bohutsana gareng ga Banifae, kgotsa gareng ga batho botlhe ba Modimo ka ntlha ya boikepi le dingwao tsa bone, a wa ka mangole a gagwe, mme a simolola go tsholola botho jwa gagwe mo thapelong le neotebogo kwa Modimong, ka ntlha ya se o neng o se diretse bakaulengwe ba gagwe; mme le ene o ne a fekeediwa ke boipelo; mme jalo botlhe ka boraro ba ne ba tibela tlase mo lefatsheng."},{"vNo":"15 ","txt":"Jaanong, fa batlhanka ba kgosi ba bone gore ba ole, le bone ba ne ba simolola go goela go Modimo, gonne poifo ya Morena e ne e tlile mo go bone le bone, gonne e ne e le bone ba ba neng ba ema fa pele ga kgosi mme ba paka go ene mabapi le thata e kgolo ya ga Amone."},{"vNo":"16 ","txt":"Mme go ne ga diragala gore ba ne ba bitsa leina la Morena, mo bonatleng jwa bone, le go fitlhelela botlhe ba wetse fa fatshe, fa e se mongwe wa basadi ba Seleimene, yo leina la gagwe e neng e le Ebishe, ene a ne a sokololetswe go Morena dingwaga di le dintsi, ka ntlha ya pono e e gakgamatsang ya ga rraagwe—"},{"vNo":"17 ","txt":"Jalo, a ne a sokologetse go Morena, mme a ise a ke a dire gore se se itsiwe, jalo he, fa a bona gore batlhanka botlhe ba ga Lemonae ba ne ba wetse fa fatshe, ga mmogo le kgosigadi ya gagwe, mohumagadi le kgosi le Amone ba ne ba rapaletse fa fatshe, o ne a itse gore ke thata ya Modimo; mme a gopola gore sebaka se, ka go itsise batho se se diragetseng gareng ga bone, gore ka go bona pono e go tlaa ba dira go dumela mo thateng ya Modimo, jalo he o ne a sianela pele go tswa ntlong go ya kwa ntlong, a itsise se go batho."},{"vNo":"18 ","txt":"Mme ba ne ba simolola go iphutha mmogo go ya kwa ntlong ya kgosi. Mme go ne ga tla matshwititshwiti, mme mo kgakgamalong ya bone, ba ne ba bona kgosi, le mohumagadi, le batlhanka ba bone ba rapaletse fa fatshe, mme botlhe ba ne ba rapame koo jaaka e kete ba sule; mme ba ne gape ba bona Amone, mme bonang e ne e le Monifae."},{"vNo":"19 ","txt":"Mme jaanong batho ba ne ba simolola go ngunanguna mo gareng ga bone; bangwe ba re ke bosula jo bogolo jo bo tlileng mo go bone, kgotsa mo go kgosi le ntlo ya gagwe, ka ntlha ya gore o letleletse gore Monifae a nne mo lefatsheng."},{"vNo":"20 ","txt":"Mme ba bangwe ba ba omanya, ba re: Kgosi o tlisitse bosula jo mo ntlong ya gagwe, ka ntlha ya gore o bolaile batlhanka ba gagwe ba ba neng ba phatlalaleditswe matsomane a bone kwa metsing a Sibase."},{"vNo":"21 ","txt":"Mme bone ba ne ba omanngwa ke banna bao ba ba neng ba ema kwa metsing a Sibase mme ba phatlalatsa matsomane a a neng e le a kgosi, gonne ba ne ba šakgaletse Amone ka ntlha ya palo e a neng a e bolaela ya bakaulengwe ba bone kwa metsing a Sibase, fa a ne a sireletsa matsomane a kgosi."},{"vNo":"22 ","txt":"Jaanong, mongwe wa bone, yo morwarraagwe a neng a bolawa ke tšhaka ya ga Amone, a šakgaletse Amone mo go feteletseng, a ntsha tšhaka ya gagwe mme a ya pele gore a tle a e lese e wele go Amone, go mmolaya; mme jaaka fa a ne a tsholetsa tšhaka go mo itaya, bonang, a wa a swa."},{"vNo":"23 ","txt":"Jaanong re bona gore Amone o ne a ka seka a bolaiwa, gonne Morena o ne a rile go Mosaeya, rraagwe: Ke tlaa mmabalela, mme go tlaa nna go ene go ya ka fa tumelong ya gago—jalo he, Mosaeya a neela pabalesego ya gagwe go Morena."},{"vNo":"24 ","txt":"Mme go ne ga diragala gore fa matshwititshwiti a bona gore monna o ne a ole a sule, yo o neng a tsholetsa tšhaka go bolaya Amone, poifo e ne ya tla mo go bone botlhe, mme ba ne ba seka ba leka go atametsa diatla tsa bone go mo kgoma, kgotsa mongwe wa bao ba ba neng ba ole; mme ba ne ba simolola go gakgamala gape gareng ga bone gore e ka tswa e le eng se se dirang thata e kgolo jaana, kgotsa gore dilo tse tsotlhe di ka tswa di raya eng."},{"vNo":"25 ","txt":"Mme go ne ga diragala gore go ne gole ba le bantsi gareng ga bone ba ba neng ba re Amone ke Mowa o Mogolo, mme ba bangwe ba ne ba re o ne a rometswe ke Mowa o Mogolo;"},{"vNo":"26 ","txt":"Mme bangwe ba ne ba omanya ba bangwe botlhe, ba re ke dimo, yo o neng a rometswe go tswa go Banifae go ba utlwisa botlhoko le khutsafalo."},{"vNo":"27 ","txt":"Mme go ne go na le bangwe ba baneng ba re Amone o ne a rometswe ke Mowa o Mogolo go ba bogisa ka ntlha ya boikepi jwa bone; le go re e ne e le Mowa o Mogolo o o neng ka gale o tlhokometse Banifae, o o neng ka metlha o ba golola go tswa mo diatleng tsa bone; mme ba ne ba re e ne e le one Mowa o Mogolo o o o neng wa bolaya ba le bantsi jaana ba bakaulengwe ba bone, Baleimene."},{"vNo":"28 ","txt":"Mme jalo dikomano di ne tsa simolola go nna bogale mo go feteletseng gareng ga bone. Mme fa ba ne ba ntse ba omana jalo, mosadi wa motlhanka yo o neng a dira gore matshwititshwiti a phuthagane mmogo a tla, mme fa a bona dikomano tse di neng di le gareng ga matshwititshwiti o ne a utlwa botlhoko mo go feteletseng le mo go leleng tota."},{"vNo":"29 ","txt":"Mme go ne ga diragala gore o ne a tsamaya mme a tsaya mohumagadi ka seatla, gore gongwe o ka mo emeletsa go tswa fa fatshe; mme fela jaaka fa a kgoma seatla sa gagwe o ne a tsoga mme a ema ka dinao tsa gagwe, mme a goa ka lentswe le le kwa godimo, a re: O Jesu yo o segofaditsweng, yo o mpolokileng go tswa kwa moleteng o o boitshegang! O Modimo o o segofaditsweng, nna le kutlwelobotlhoko mo bathong ba!"},{"vNo":"30 ","txt":"Mme fa a sena go bua se, a tshwaraganya diatla tsa gagwe, a tletse ka boipelo, a bua mafoko a le mantsi a a neng a sa tlhaloganngwe; mme fa a sena go dira se, a tsaya kgosi, Lemonae, ka seatla, mme bonang o ne a tsoga mme a ema ka dinao tsa gagwe."},{"vNo":"31 ","txt":"Mme ene, gone foo fela, a bona dikomano gareng ga batho ba gagwe, a ya pele mme a simolola go ba omanya, le go ba ruta mafoko a a neng a a utlwile go tswa mo molomong wa ga Amone; mme bontsi jotlhe jo boneng jwa utlwa mafoko a gagwe ba dumela, mme ba ne ba sokologela go Morena."},{"vNo":"32 ","txt":"Mme go ne go le bontsi gareng ga bone ba ba neng ba sa batle go utlwa mafoko a gagwe; jalo he ba ne ba tsaya tsela ya bone."},{"vNo":"33 ","txt":"Mme go ne ga diragala gore fa Amone a tsoga le ene o ne a direla go bone, mme gape ga dira batlhanka botlhe ba ga Lemonae; mme ba ne botlhe ba bega go batho selo se le sengwe se se tshwanang—gore dipelo tsa bone di fetogile; le gore ga ba sa tlhole ba na le keletso ya go dira bosula."},{"vNo":"34 ","txt":"Mme bonang, bontsi ba ne ba begela batho gore ba ne ba bone baengele mme ba buile le bone; mme jalo ba ne ba ba boleletse dilo tsa Modimo, le ka ga tshiamo ya gagwe."},{"vNo":"35 ","txt":"Mme go ne ga diragala gore ba ne ba le bantsi ba ba neng ba dumela mo mafokong a bone; mme bontsi jotlhe ba ba neng ba dumela ba kolobediwa; mme ba ne ba nna batho ba ba tshiamo, mme ba ne ba tlhoma kereke gareng ga bone."},{"vNo":"36 ","txt":"Mme jalo tiro ya Morena e ne ya simologa gareng ga Baleimene; jalo Morena o ne a simolola go tshela Mowa wa gagwe mo go bone; mme re bona gore letsogo la gagwe le thapololetswe kwa bathong botlhe ba ba tlaa ikotlhayang mme ba dumela mo leineng la gagwe."}]}