{"heading":"Emolisae o senka go nna kgosi mme o ganwa ka lentswe la batho—Balatedi ba gagwe ba mo dira kgosi—Baemolisae ba dira ntwa mo Banifaeng mme ba a fenngwa—Baleimene le Baemolisae ba kopanya bosole, mme ba a fenngwa—Alema o bolaya Emolisae. E ka nna dingwaga di le 87 pele ga ga Keresete.","prevAbbr":"alma","prevNo":1,"nextAbbr":"alma","nextNo":3,"chapterTitle":"Alema 2","verses":[{"vNo":"1 ","txt":"Mme go ne ga diragala mo tshimologong wa ngwaga wa botlhano wa puso ya bone go ne ga simologa go nna le komano gareng ga batho; gonne monna mongwe, a bidiwa Emolisae, ene e le monna yo o leferefere, ee, monna yo o tlhalefileng go ya ka tlhalefo ya lefatshe, ene a le morago ga taolo ya monna yo o neng a bolaya Giteone ka tšhaka, yo o neng a bolawa go ya ka fa molaong—"},{"vNo":"2 ","txt":"Jaanong Emolisae yo o ne, ka boferefere jwa gagwe, a gogile batho ba le bantsi go mo sala morago; le mo e leng gore ba ne ba simolola go nna le thata e tona; mme ba ne ba simolola go leka thata go dira Emolisae kgosi godimo ga batho."},{"vNo":"3 ","txt":"Jaanong se se ne se tshosa mo bathong ba kereke, ga mmogo le mo go bao botlhe ba ba neng ba sa gogelwa go sala morago go dira batho go dumela ga ga Emolisae, gonne ba ne ba itse gore go ya ka fa molaong wa bone dilo tse di ntseng jalo di tshwanetse go tlhongwa ka lentswe la batho."},{"vNo":"4 ","txt":"Jalo he, fa go ne go ka kgonega gore Emolisae a bone lentswe la batho, ene, e ne e le monna yo o boleo, o ne a tlaa ba itsa ditshwanelo le ditshiamelo tsa bone tsa kereke; gonne e ne e le maikaelelo a gagwe go senya kereke ya Modimo."},{"vNo":"5 ","txt":"Mme go ne ga diragala gore batho ba iphuthe mmogo go ya le lefatshe lotlhe, motho mongwe le mongwe go ya ka fa mogopolong wa gagwe, gore a o ne o batla kgotsa o ne o le kgatlhanong le Emolisae, ka ditlhopha tse di farologanyeng, ba na le manganga a mantsi le dikomano tse di gakgamatsang mongwe le yo mongwe."},{"vNo":"6 ","txt":"Mme jalo ba ne ba iphutha mmogo go latlhela mantswe a bone mabapi le kgang; mme a ne a bewa fa pele ga baatlhodi."},{"vNo":"7 ","txt":"Mme go ne ga diragala gore lentswe la batho le tle kgatlhanong le Emolisae, gore o ne a seka a dirwa kgosi godimo ga batho."},{"vNo":"8 ","txt":"Jaanong se se ne sa dira boipelo jo bontsi mo dipelong tsa ba ba neng ba le kgatlhanong le ene; mme Emolisae o ne a fuduwa bao ba ba mo ratileng mo tšhakgalong kgatlhanong le ba ba neng ba sa mo rate."},{"vNo":"9 ","txt":"Mme go ne ga diragala gore ba ikgobokanye mmogo, mme ba kgetha Emolisae go nna kgosi ya bone."},{"vNo":"10 ","txt":"Jaanong fa Emolisae a sena go dirwa kgosi godimo ga bone o ne a ba laela gore ba tseye dibetsa kgatlhanong le bakaulengwe ba bone; mme se o ne a se dira gore a tle a ba tlise ka fa tlase ga gagwe."},{"vNo":"11 ","txt":"Jaanong batho ba ga Emolisae ba ne ba farologanngwa ka leina la ga Emolisae, ba ne ba bidiwa Baemolisae; mme ba ba setseng ba ne ba bidiwa Banifae, kgotsa batho ba Modimo."},{"vNo":"12 ","txt":"Jalo he batho ba Banifae ba ne ba itse ka ga maikaelelo a Baemolisae, mme jalo he ba ne ba ipaakanyetsa go kopana le bone; ee, ba ne ba ipapana ka ditšhaka, le ka disimetha, le ka mara, le ka metswi, le ka matlapa, le ka diraganthswana, le ka mekgwa yotlhe ya dibetsa tsa ntwa, tsa mofuta mongwe le mongwe."},{"vNo":"13 ","txt":"Mme jalo ba ne ba ipaakanyeditse go kopana le Baemolisae ka nako ya go tla ga bone. Mme go ne ga tlhomiwa bakapoteni, le bakapoteni ba ba godimo le bakapoteni bagolo, go ya ka fa dipalong tsa bone."},{"vNo":"14 ","txt":"Mme go ne ga diragala gore Emolisae o ne a papana banna ba gagwe ka mekgwa yotlhe ya dibetsa tsa ntwa tsa mofuta mongwe le mongwe; mme gape o ne a tlhoma babusi le baeteledipele godimo ga batho ba gagwe, go ba etelela go ya ntweng kgatlhanong le bakaulengwe ba bone."},{"vNo":"15 ","txt":"Mme go ne ga diragala gore Baemolisae ba tle mo lentsweng la Emonaehu, le le neng le le botlhaba jwa noka ya Sitone, e e neng e feta ka lefatshe la Sarahemola, mme koo ba simolola go dira ntwa le Banifae."},{"vNo":"16 ","txt":"Jaanong Alema, e ne e le moatlhodi mogolo le molaodi wa batho ba ga Nifae, jalo he o ne a ya godimo le batho ba gagwe, ee, le bakapoteni ba gagwe, le bakapoteni bagolo, ee, kwa tlhogong ya mephato ya gagwe kgatlhanong le Baemolisae go lwa."},{"vNo":"17 ","txt":"Mme ba ne ba simolola go bolaya Baemolisae mo lentsweng kwa botlhaba jwa Sitone. Mme Baemolisae ba ne ba itaana le Banifae ka nonofo e kgolo, mo e leng gore bontsi jwa Banifae ba ne ba wa fa pele ga Baemolisae."},{"vNo":"18 ","txt":"Le fa go ntse jalo Morena o ne a nonotsha seatla sa Banifae, mo ba neng ba bolaya Baemolisae ka polao e kgolo, mo ba neng ba simolola go tshaba fa pele ga bone."},{"vNo":"19 ","txt":"Mme go ne ga diragala gore Banifae ba sale morago Baemolisae letsatsi leo lotlhe, mme ba ba bolaya ka polao e kgolo, mo e leng gore go ne go bolailwe Baemolisae ba le dikete tse di lesome le bobedi, le makgolo a matlhano le masome a mararo le metso e mebedi ya batho; mme go ne go bolailwe ba Banifae dikete tse thataro makgolo a matlhano le masome a marataro le metso e mebedi ya batho."},{"vNo":"20 ","txt":"Mme go ne ga diragala gore fa Alema a ne a sa tlhole a ka sala morago Baemolisae o ne a dira gore batho ba gagwe ba tlhome ditante tsa bone mo mokgatšheng wa Giteone, mokgatšha o biditswe morago ga ga Giteone yo o neng a bolailwe ka seatla sa ga Niho ka tšhaka; mme mo mokgatšheng o, Banifae ba ne ba tlhoma ditante tsa bone bosigo joo."},{"vNo":"21 ","txt":"Mme Alema o ne a romela ditlhola go latela masalela a Baemolisae, gore a tle a itse ka ga maano a bone le dithulaganyo tsa bone tsa sephiri, se ka sone a ka ithibelang kgatlhanong le bone, gore a tle a babalele batho ba gagwe gore ba se nyelediwe."},{"vNo":"22 ","txt":"Jaanong bao ba a neng a ba romela go ya go lebelela kampa ya Baemolisae ba ne ba bidiwa Seramo, le Emono, le Menthae, le Limohe; ba ke bone ba ba neng ba tsamaya le banna ba bone go lebelela kampa ya Baemolisae."},{"vNo":"23 ","txt":"Mme go ne ga diragala gore ka moso ba boele kwa kampeng ya Banifae ka go itlhaganela mo gogolo, ba gakgametse mo gogolo, mme ba iteilwe ke lethsogo le le ntsi, ba re:"},{"vNo":"24 ","txt":"Bonang, re setse morago kampa ya Baemolisae, mme mo kgakgamalong e kgolo ya rona, mo lefatsheng la Maenane, kwa godimo ga lefatshe la Sarahemola, mo tseleng ya lefatshe la Nifae, re bone bontsi jwa masomosomo a Baleimene; mme bonang Baemolisae ba tlhakanye le bone."},{"vNo":"25 ","txt":"Mme ba mo bakaulengweng ba rona mo lefatsheng leo; mme ba tshaba fa pele ga bone ka maraka a bone, le basadi ba bone, le bana ba bone, go ya ntlheng ya motse wa rona; mme kwa ntle ga gore re itlhaganela, ba tlaa tsaya motse wa rona, mme borraarona, le basadi ba rona, le bana ba rona ba bolawe."},{"vNo":"26 ","txt":"Mme go ne ga diragala gore batho ba ga Nifae ba tseye ditante tsa bone, mme ba tswa mo mokgatšheng wa Giteone go ya ntlheng ya motse wa bone, o e neng e le motse wa Sarahemola."},{"vNo":"27 ","txt":"Mme bonang, fa ba tshela noka ya Sitone, Baleimene le Baemolisae, ba le bantsi go ka nna, jaaka go ne go ntse, jaaka motlhaba wa lewatle, ba tla mo go bone go ba senya."},{"vNo":"28 ","txt":"Le fa go ntse jalo, Banifae ba nonofadiwa ke seatla sa Morena, ba ne ba rapetse mo gogolo go ene gore a ba golole go tswa mo diatleng tsa baba ba bone, jalo he Morena o ne a utlwa dilelo tsa bone, mme a ba nonotsha, mme Baleimene le Baemolisae ba ne ba wa fa pele ga bone."},{"vNo":"29 ","txt":"Mme go ne ga diragala gore Alema a lwe le Emolisae ka tšhaka, matlho a phage a lebane; mme ba ne ba itaana ka nonofo, mongwe le yo mongwe."},{"vNo":"30 ","txt":"Mme go ne ga diragala gore Alema, ka e ne e le monna wa Modimo, a dirisitswe ka tumelo e ntsi, a lela, a re: O Morena, nna le kutlwobotlhoko mme o babalele botshelo jwa me, gore ke ka tla ka nna sedirisiwa mo diatleng tsa gago, go boloka le go somarela batho ba."},{"vNo":"31 ","txt":"Jaanong fa Alema a sena go bua mafoko a a itaana gape le Emolisae; mme o ne a nonofadiwa, mo a neng a bolaya Emolisae ka tšhaka."},{"vNo":"32 ","txt":"Mme o ne gape a itaana le kgosi ya Baleimene; mme kgosi ya Baleimene e ne ya tshabela kwa morago go tswa fa pele ga ga Alema, mme a romela badisa ba gagwe go itaana le Alema."},{"vNo":"33 ","txt":"Mme Alema, le badisa ba gagwe, ba itaana le badisa ba kgosi ya Baleimene go fitlhelela a ba bolaya a ba a ba kgweeletsa kwa morago."},{"vNo":"34 ","txt":"Mme jalo o ne a sinosa lefelo, kgotsa re ka re letshitshi, le le neng le le kwa bophirima jwa noka ya Sitone, a latlhela mebele ya Baleimene ba ba neng ba bolailwe mo metsing a Sitone, gore jalo batho ba gagwe ba ka nna le phatlha go kgabaganya mme ba itaana le Baleimene le Baemolisae kwa bophirima jwa noka ya Sitone."},{"vNo":"35 ","txt":"Mme go ne ga diragala gore fa botlhe ba sena go tlola noka ya Sitone Baleimene le Baemolisae ba simolola go tshaba fa pele ga bone, go sa kgathalesege gore ba ne ba le bantsi mo e leng gore ba ne ba ka seka ba balwa."},{"vNo":"36 ","txt":"Mme ba ne ba tshaba fa pele ga Banifae go ya kwa nageng e e neng e le kwa bophirima le bokone, kgakala go feta melelwane ya lefatshe; mme Banifae ba ne ba ba sala morago ka nonofo ya bone, mme ba ba bolaya."},{"vNo":"37 ","txt":"Ee, ba ne ba rakantshiwa mo seatleng sengwe le sengwe, mme ba bolawa le go kgweediwa, go fitlhelela ba phatlaletse kwa bophirima, le kwa bokone, go fitlhelela ba fitlha kwa nageng, e e neng e bidiwa Hemaontse; mme e ne e le kgaolo eo ya naga e e neng e tletse diphologolo tsa naga tse di bogale."},{"vNo":"38 ","txt":"Mme go ne ga diragala gore bontsi bo ne jwa swa mo nageng ka dintho tsa bone, mme ba ne ba jewa ke diphologolo tseo ga mmogo le manong a phefo; mme marapo a bone a bonwe, mme a kgobokanngwa mo lefatsheng."}]}