{"heading":"Morena o romela Amone kwa Miditonae go golola bakaulengwe ba gagwe ba ba mo kgolegelong—Amone le Lemonae ba kopana le rraagwe Lemonae, yo e leng kgosi godimo ga lefatshe lotlhe—Amone o pateletsa kgosi e e tsofetseng go letlelela kgololo ya bakaulengwe ba gagwe. E ka nna dingwaga di le 90 pele ga ga Keresete.","prevAbbr":"alma","prevNo":19,"nextAbbr":"alma","nextNo":21,"chapterTitle":"Alema 20","verses":[{"vNo":"1 ","txt":"Mme go ne ga diragala gore fa ba sena go tlhoma kereke mo lefatsheng leo, kgosi Lemonae a eletse gore Amone a tsamaye le ene kwa lefatsheng la Nifae, gore a tle a mmontshe rraagwe."},{"vNo":"2 ","txt":"Mme lentswe la Morena la tla go Amone, le re: Ga o kake wa ya godimo kwa lefatsheng la Nifae, gonne bona, kgosi e tlaa batla botshelo jwa gago; mme o tlaa ya kwa lefatsheng la Miditonae; gonne bona, morwarrago Arone, ga mmogo le Miulokhae le Ama ba mo kgolegelong."},{"vNo":"3 ","txt":"Jaanong go ne ga diragala gore fa Amone a sena go utlwa se, a raya Lemonae a re: Bona, morwarre le bakaulengwe ba mo kgolegelong kwa Miditonae, mme ke a tsamaya gore ke tle ke ba golole."},{"vNo":"4 ","txt":"Jaanong Lemonae a re go Amone: ke a itse, mo nonofong ya Morena o ka dira dilo tsotlhe. Mme bona, ke tlaa tsamaya le wena kwa lefatsheng la Miditonae; gonne kgosi ya lefatshe la Miditonae, yo leina la gagwe e leng Entiomono, ke tsala ya me; jalo he ke ya kwa lefatsheng la Miditonae, gore ke tle ke koketse kgosi ya lefatshe, mme o tlaa ntshetsa bakaulengwe ba gago kwa ntle ga kgolegelo. Jaanong Lemonae a re go ene: Ke mang yo o go boleletseng gore bakaulengwe ba gago ba mo kgolegelong?"},{"vNo":"5 ","txt":"Mme Amone a mo raya a re: Ga go ope yo o mpoleletseng, fa e se Modimo; mme o ntheile a re—Tsamaya mme golole bakaulengwe ba gago, gonne ba mo kgolegelong kwa lefatsheng la Miditonae."},{"vNo":"6 ","txt":"Jaanong fa Lemonae a sena go utlwa se a dira gore batlhanka ba gagwe ba baakanye dipitsi tsa gagwe le dikara tsa gagwe."},{"vNo":"7 ","txt":"Mme a re go Amone: Tla, ke tlaa tsamaya le wena kwa lefatsheng la Miditonae, mme koo ke tlaa rapela kgosi gore a tle a ntshetse bakaulengwe ba gago kwa ntle ga kgolegelo."},{"vNo":"8 ","txt":"Mme go ne ga diragala gore fa Amone le Lemonae ba ne ba etela koo, ba kopana le rraagwe Lemonae, yo o neng e le kgosi mo lefatsheng lotlhe."},{"vNo":"9 ","txt":"Mme bonang, rraagwe Lemonae a mo raya a re: Ke eng o ne o sa tla kwa moketeng ka letsatsi le legolo lele fa ke dirile mokete go barwaaka, le go batho ba me?"},{"vNo":"10 ","txt":"Mme o ne gape a re: O ya kae le Monifae yo, yo e leng mongwe wa bana ba moaki?"},{"vNo":"11 ","txt":"Mme go ne ga diragala gore Lemonae a mmolelele kwa a neng a ya teng, gonne o ne a tshaba go mo kgopisa."},{"vNo":"12 ","txt":"Mme o ne gape a mmolelela tsotlhe tse di neng tsa dira gore a nne mo motseng wa bogosi jwa gagwe, gore o ne a seka a ya go rraagwe kwa moketeng o a neng a o baakantse."},{"vNo":"13 ","txt":"Mme jaanong fa Lemonae a sena go mmolelela dilo tse tsotlhe, bonang, mo kgakgamalong ya gagwe, rraagwe o ne a mo tenegetse, mme a re: Lemonae, o ya go golola Banifae ba, ba e leng barwa moaki. Bona, o thukuthile borraarona; mme jaanong bana ba gagwe le bone ba tlile gareng ga rona gore le bone ba ka tla, ka boferefere jwa bone le maaka a bone, ba re tsietse, mme bone gape ba ka re thukutha dilwana tsa rona."},{"vNo":"14 ","txt":"Jaanong rraagwe Lemonae a mo laela gore a bolaye Amone ka tšhaka. Mme o ne gape a mo laela gore a seka a ya kwa lefatsheng la Miditonae, mme gore a boele le ene kwa lefatsheng la Išemaele."},{"vNo":"15 ","txt":"Mme Lemonae a mo raya a re: Ga ke kake ka bolaya Amone, le e seng go boela kwa lefatsheng la Išemaele, mme ke ya kwa lefatsheng la Miditonae gore ke tle ke golole bakaulengwe ba ga Amone, gonne ke itse gore ke banna ba tshiamo le tlhamalalo e bile ke baporofiti ba ba boitshepho ba Modimo wa boammaaruri."},{"vNo":"16 ","txt":"Jaanong fa rraagwe a sena go utlwa mafoko a, o ne a mo tenegetse, mme a ntsha tšhaka ya gagwe gore a tle a mo iteele fa fatshe."},{"vNo":"17 ","txt":"Mme Amone a ema pele mme a mo raya a re: Bona, o seka wa bolaya morwa wa gago, le fa go ntse jalo, go ne go le botoka gore ene a we go na le wena, gonne bona, o ikotlhaetse dibe tsa gagwe; mme fa o ka wa mo nakong e, mo tšhakgalong ya gago, botho jwa gago ga bo kake jwa bolokwa."},{"vNo":"18 ","txt":"Mme gape, go a tlhokafala gore o itshware, gonne fa o ka bolaya morwao, ene e le monna yo o senang molato, madi a gagwe a tla lelela go Morena Modimo wa gagwe go tswa mo mmung, gore pusoloso e tle mo go wena; mme gongwe o tlaa latlhegelwa ke botho jwa gago."},{"vNo":"19 ","txt":"Jaanong fa Amone a sena go mo raya mafoko a, o ne a mo araba, a re: Ke itse gore fa ke ka bolaya morwaake, gore ke tlaa tsholola madi a a senang molato; gonne ke wena yo o batlileng go mmolaya."},{"vNo":"20 ","txt":"Mme o ne a thapolola seatla sa gagwe go bolaya Amone. Mme Amone a emelana le mabole a gagwe, mme gape a itaya letsogo la gagwe gore a seka a le dirisa."},{"vNo":"21 ","txt":"Jaanong fa kgosi a bona gore Amone o ka mmolaya, a simolola go rapela Amone gore a tlogele botshelo jwa gagwe."},{"vNo":"22 ","txt":"Mme Amone o ne a tsholetsa tšhaka ya gagwe, mme a mo raya a re: Bona, ke tlaa go itaya kwa ntle ga gore o neela go nna gore bakaulengwe ba me ba ntshiwe mo kgolegelong."},{"vNo":"23 ","txt":"Jaanong kgosi, a boifa gore o tlaa latlhegelwa ke botshelo jwa gagwe, a re: Fa o ka ntlogela ke tlaa go neela sengwe le sengwe se o tlaa se kopang, le go ya kwa sephatlong sa motse wa bogosi jwa me tota."},{"vNo":"24 ","txt":"Jaanong fa Amone a bona gore o berekile mo kgosing e e tsofetseng go ya ka fa keletsong ya gagwe, a mo raya a re: Fa o ka neela gore bakaulengwe ba me ba ntshiwe mo kgolegelong, le gape gore Lemonae a nne ka bogosi jwa gagwe, le gore o seka wa mo kgopegela, mme o neye gore o ka dira go ya ka fa dikeletsong tsa gagwe mo selong sengwe le sengwe se a se akanyang, jaanong foo ke tlaa go tlogela; go seng jalo ke tlaa go iteela fa fatshe."},{"vNo":"25 ","txt":"Jaanong fa Amone a sena go bua mafoko a, kgosi a simolola go ipela ka ntlha ya botshelo jwa gagwe."},{"vNo":"26 ","txt":"Mme fa a bona gore Amone o ne a sena keletso ya go mmolaya, le fa a bona gape lerato le legolo le Amone a neng a na le lone mo go morwawe Lemonae, o ne a gakgamala mo go feteletseng, mme a re: Gonne se ke sone fela se o se eleditseng, gore ke golole bakaulengwe ba gago, mme ke letlelela gore morwaake Lemonae a nne ka bogosi jwa gagwe, bona, ke tlaa go neela gore morwaake a nne ka bogosi jwa gagwe go tswa mo nakong eno le ka metlha; mme ga ke kitla ke tlhola ke mo laola—"},{"vNo":"27 ","txt":"Mme gape ke tlaa go neela gore bakaulengwe ba gago ba ntshiwe mo kgolegelong, mme wena le bakaulengwe ba gago lo ka tla go nna, mo motseng wa bogosi jwa me; gonne ke tlaa eletsa mo gogolo go lo bona. Gonne kgosi o ne a gakgamaditswe mo gogolo ke mafoko a a neng a a buile, ga mmogo le mafoko a a neng a buiwa ke morwawe Lemonae, jalo he o ne a eletsa go a ithuta."},{"vNo":"28 ","txt":"Mme go ne ga diragala gore Amone le Lemonae ba tswelele mo loetong lwa bone go ya kwa lefatsheng la Miditonae. Mme Lemonae a ratega mo matlhong a kgosi ya lefatshe; jalo he bakaulengwe ba ga Amone ba ne ba tlisiwa pele go tswa mo kgolegelong."},{"vNo":"29 ","txt":"Mme fa Amone a ne a kopana le bone, o ne a hutsafala mo go feteletseng, gonne bonang, ba ne ba sa ikatega, mme matlalo a bone a ne a onetse mo go feteletseng ka ntlha ya gore ba ne ba bofilwe ka dikgole tse di thata, mme gape ba ne ba sotlegile tlala, lenyora, le mefuta yotlhe ya dipogisego; le fa go ntse jalo, ba ne ba le dipelotelele mo ditshotlegong tsotlhe tsa bone."},{"vNo":"30 ","txt":"Mme, jaaka go diragetse, e ne e le kabo ya bone gore ba bo ba wetse mo diatleng tsa batho ba ba neng ba thatafetse go feta e bile ba gagametse melala go feta; jalo he ba ne ba seka ba obamela mafoko a bone, mme ba ne ba ba kobetse kwa ntle, mme ba ba iteile, mme ba ba kgweeditse go tswa ntlong go ya ntlong, le go tswa lefelong go ya lefelong, le go fitlhelela ba gorogile kwa lefatsheng la Miditonae; mme koo ba ne ba tsewa mme ba latlhelwa mo kgolegelong, mme ba golegwa ka dikgole tse di thata, mme ba bewa mo kgolegelong malatsi a le mantsi, mme ba ne ba gololwa ke Lemonae le Amone."}]}