{"heading":"Arone o ruta rraagwe Lemonae ka ga Tlholego, go wa ga ga Atame, le thulaganyo ya thekololo ka Keresete—Kgosi le ba ntlo ya gagwe ba a sokololwa—Kgaoganyo ya lefatshe gareng ga Banifae le Baleimene e a tlhalosiwa. E ka nna dingwaga di le 90 go ya go di le 77 pele ga ga Keresete.","prevAbbr":"alma","prevNo":21,"nextAbbr":"alma","nextNo":23,"chapterTitle":"Alema 22","verses":[{"vNo":"1 ","txt":"Jaanong, jaaka fa Amone a ne a ruta jalo batho ba ga Lemonae ka tswelelo, re tlaa boela kwa pegong ya ga Arone le bakaulengwe ba gagwe; gonne fa a sena go tswa kwa lefatsheng la Miditonae o ne a etelelwa pele ke Mowa go ya kwa lefatsheng la Nifae, le go ya kwa ntlong ya kgosi e e neng e le godimo ga lefatshe lotlhe kwa ntle ga lefatshe la Išemaele; mme e ne e le rraagwe Lemonae."},{"vNo":"2 ","txt":"Mme go ne ga diragala gore a tsene kwa go ene mo ntlong ya kgosi, le bakaulengwe ba gagwe, mme ba obama fa pele ga kgosi, mme ba re go ene: Bona, O kgosi, re bakaulengwe ba ga Amone, ba o ba golotseng go tswa mo kgolegelong."},{"vNo":"3 ","txt":"Mme jaanong, O kgosi, fa o ka babalela matshelo a rona, re tlaa nna batlhanka ba gago. Mme kgosi o ne a re go bone: Emang, gonne ke tlaa lo neela matshelo a lona, mme ga ke na go letlelela gore lo nne batlhanka ba me; mme ke tlaa gatelela gore lo direle go nna; gonne ke ntse ke tshwenyegile ka selekanyo sengwe mo mogopolong wa me ka ntlha ya bopelotshweu le bogolo jwa mafoko a ga morwarrago Amone; mme ke eletsa go itse lebaka la gore ke eng a sa tla go tswa kwa Miditonae le lona."},{"vNo":"4 ","txt":"Mme Arone a re go kgosi: Bona, Mowa wa Morena o mmiditse go tsaya tsela e nngwe; o ile kwa lefatsheng la Išemaele, go ruta batho ba ga Lemonae."},{"vNo":"5 ","txt":"Jaanong kgosi a re go bone: Ke eng se se o se buileng mabapi le Mowa wa Morena? Bonang, se ke sone selo se se ntshwentseng."},{"vNo":"6 ","txt":"Mme gape, ke eng se se Amone a se buileng—Fa o ka ikotlhaya o tlaa bolokwa, mme fa o ka seka wa ikotlhaya, o tlaa latlhelwa kwa ntle ka letsatsi la bofelo?"},{"vNo":"7 ","txt":"Mme Arone a mo araba mme a mo raya a re: A o dumela gore go na le Modimo? Mme kgosi a re: Ke itse gore Baamalekhae ba re go na le Modimo, mme ke neile go bone gore ba age mafelo a a boitshepho, gore ba ka tla ba iphutha mmogo go mo obamela. Mme fa jaanong o re go na le Modimo, bona ke a dumela."},{"vNo":"8 ","txt":"Mme jaanong fa Arone a utlwa se, pelo ya gagwe ya simolola go ipela, mme a re: Bona, e le ruri fela jaaka o tshela, O kgosi, go na le Modimo."},{"vNo":"9 ","txt":"Mme kgosi a re: A Modimo ke Mowa o Mogolo oo o o tlisitseng borraarona go tswa kwa lefatsheng la Jerusalema?"},{"vNo":"10 ","txt":"Mme Arone a mo raya a re: Ee, ke ene Mowa o Mogolo oo, mme o tlhodile dilo tsotlhe mmogo mo legodimong le mo lefatsheng. A o dumela se?"},{"vNo":"11 ","txt":"Mme o ne a re: Ee, ke dumela gore Mowa o Mogolo o tlhodile dilo tsotlhe, mme ke eletsa gore o mpolelele mabapi le dilo tse tsotlhe, mme ke tlaa dumela mafoko a gago."},{"vNo":"12 ","txt":"Mme go ne ga diragala gore fa Arone a bona gore kgosi o tlaa dumela mafoko a gagwe, a simolola go tswa kwa tlholegong ya ga Atame, a bala mafoko a Modimo a a kwadilweng go kgosi—ka fa Modimo a bopileng motho morago ga setshwano sa gagwe, le gore Modimo o mo file ditaelo, le gore ka ntlha ya tlolo molao, motho o ole."},{"vNo":"13 ","txt":"Mme Arone o ne a phutholola go ene mafoko a Modimo a a kwadilweng go tswa kwa tlholegong ya ga Atame, a baya go wa ga motho fa pele ga gagwe, le seemo sa bone sa selefatshe, le gape thulaganyo ya thekololo, e e neng e baakantswe go tswa kwa motheong wa lefatshe, ka Keresete, go botlhe mang le mang yo o dumelang mo leineng la gagwe."},{"vNo":"14 ","txt":"Mme ka motho a ole ga a kake a tshwanelwa ke sepe ka boene; mme ditshotlego le loso lwa ga Keresete di dira tetlanyo ya dibe tsa bone, ka tumelo le boikotlhao, le jalo jalo; le gore o kgaola dikgole tsa loso, gore lebitla le seka la nna le phenyo, le gore malomo a loso a mediwe mo ditsholofelong tsa kgalalelo; mme Arone o ne a phutholola dilo tse tsotlhe go kgosi."},{"vNo":"15 ","txt":"Mme go ne ga diragala gore morago ga Arone a sena go phutholola dilo tse go ene, kgosi o ne a re: Ke dire eng gore ke nne le botshelo jo bosakhutleng jo ka ga jone o buileng? Ee, ke dire eng gore ke tle ke tsalwe ke Modimo, ke nne le mowa o wa boleo o kumolwe go tswa mo sehubeng sa me, mme ke amogele Mowa wa gagwe, gore ke tle ke tlale ka boipelo, gore ke tle ke seka ka kobiwa ka letsatsi la bofelo? Bonang, ga re ene, ke tlaa aba tsotlhe tse ke nang le tsone, ee, ke tlaa tlogela motse wa me wa bogosi, gore ke tle ke amogele boipelo jo bogolo jo."},{"vNo":"16 ","txt":"Mme Arone a mo raya a re: Fa o eletsa selo se, fa o ka tla wa obamela tlase fa pele ga Modimo, ee, fa o ka tla wa ikotlhaela dibe tsa gago tsotlhe, mme wa obama tlase fa pele ga Modimo, mme wa bitsa leina la gagwe mo tumelong, o dumela gore o tlaa amogela, jaanong foo o tlaa amogela tsholofelo e o e eletsang."},{"vNo":"17 ","txt":"Mme go ne ga diragala gore fa Arone a sena go bua mafoko a, kgosi e ne ya obama tlase fa pele ga Morena, ka mangole a gagwe; ee, le tota o ne a ithapalatsa mo lefatsheng, mme a goa mo go golo, a re:"},{"vNo":"18 ","txt":"O Modimo, Arone o mpoleletse gore gona le Modimo; mme fa e le gore go na le Modimo, mme fa o le Modimo, a o tlaa dira gore o itsege go nna, mme ke tlaa tlogela dibe tsa me tsotlhe go go itse le gore ke tle ke tsosiwe mo baswing, le go bolokwa ka letsatsi la bofelo. Mme jaanong fa kgosi a sena go bua mafoko a, o ne a rathiwa jaaka e kete o ne a sule."},{"vNo":"19 ","txt":"Mme go ne ga diragala gore batlhanka ba gagwe ba taboge mme ba bolelela mohumagadi tsotlhe tse di diragaletseng kgosi. Mme o ne a tla go kgosi; mme fa a mmona a rapaletse jaaka e kete o ne a sule, ga mmogo le Arone le bakaulengwe ba gagwe ba eme jaaka e kete e ne e le bone ba dirileng go wa ga gagwe, o ne a ba tenegetse, mme a laela gore batlhanka ba gagwe kgotsa batlhanka ba kgosi, ba ba tseye mme ba ba bolaye."},{"vNo":"20 ","txt":"Jaanong batlhanka ba ne ba bone se se dirileng go wa ga ga kgosi, jalo he ba ne ba seka ba leka go baya diatla tsa bone mo go Arone le bakaulengwe ba gagwe; mme ba ne ba rapela mohumagadi ba re: Ke ka go reng o re laela gore re bolaye banna ba, fa o bona mongwe wa bone a le mogolo go re feta rotlhe? Jalo he re tlaa wa fa pele ga bone."},{"vNo":"21 ","txt":"Jaanong fa mohumagadi a bona poifo ya batlhanka le ene a simolola go boifa mo go feteletseng, gore e se re kgotsa bosula bongwe bo tle mo go ene. Mme a laela batlhanka ba gagwe gore ba tsamaye mme ba bitse batho, gore ba tle ba bolaye Arone le bakaulengwe ba gagwe."},{"vNo":"22 ","txt":"Jaanong fa Arone a bona go ikaelela ga mohumagadi, ene, gape a itse bothata jwa dipelo tsa batho, a boifa gore e se re kgotsa matshwititshwiti a iphuthaganya mmogo, mme go nne le komano e kgolo le khuduego gareng ga bone; jalo he a baya pele seatla sa gagwe mme a emeletsa kgosi go tswa fa fatshe, mme a mo raya a re: Ema. Mme a ema ka dinao tsa gagwe, a amogela nonofo ya gagwe."},{"vNo":"23 ","txt":"Jaanong se se ne sa dirwa fa pele ga mohumagadi le bontsi jwa batlhanka. Mme fa ba se bona ba ne ba gakgamala mo go golo, mme ba simolola go boifa. Mme kgosi a ema pele, mme a simolola go ba ruta. Mme o ne a ba ruta, mo e leng gore ba ntlo ya gagwe botlhe ba ne ba sokologela go Morena."},{"vNo":"24 ","txt":"Jaanong go ne go le matshwititshwiti a kgobokanye mmogo ka ntlha ya taelo ya mohumagadi, mme go ne ga simolola go nna le go ngunanguna mo gogolo gareng ga bone ka ntlha ya ga Arone le bakaulengwe ba gagwe."},{"vNo":"25 ","txt":"Mme kgosi a ema pele gareng ga bone, mme a direla go bone. Mme ba ne ba kokobela go Arone le bao ba ba neng ba na le ene."},{"vNo":"26 ","txt":"Mme go ne ga diragala gore fa kgosi a bona gore batho ba kokobetse, o ne a dira gore Arone le bakaulengwe ba gagwe ba eme pele mo gareng ga matshwititshwiti, le gore ba rere lefoko go bone."},{"vNo":"27 ","txt":"Mme go ne ga diragala gore kgosi a romele kitsiso semmuso go ya le lefatshe lotlhe, gareng ga batho botlhe ba gagwe ba ba neng ba le mo lefatsheng lotlhe la gagwe, ba ba neng ba le mo dikgaolong go dikologa gaufi, le le neng le dira molelwane le go ya kwa lewatleng, mo botlhaba le mo bophirima, le le neng le kgaoganngwa le lefatshe la Sarahemola ke setsha se se sesane sa naga, se se neng se taboga go tswa kwa lewatleng le le botlhaba le go ya kwa lewatleng le le bophirima, le go dikologa gaufi mo melelwaneng ya letshitshi la lewatle, le melelwane ya naga e e neng e le mo bokone gaufi le lefatshe la Sarahemola, go ralala melelwane ya Menthae, gaufi le tlhogo ya noka ya Sitone, e taboga go tswa botlhaba go ela kwa bophirima–mme jalo Baleimene le Banifae ba ne ba kgaogantswe."},{"vNo":"28 ","txt":"Jaanong, bontlha jo bo botshwakga go feta jwa Baleimene bo ne bo nna mo nageng, mme ba nna mo ditanteng; mme ba ne ba aname le naga mo bophirima, mo lefatsheng la Nifae; ee, le gape kwa bophirima jwa lefatshe la Sarahemola, mo melelwaneng gaufi le letshitshi la lewatle, le kwa bophirima mo lefatsheng la Nifae, mo lefelong la boswa jwa ntlha jwa borraabone, mme jalo go iphaphatha ka letshitshi la lewatle."},{"vNo":"29 ","txt":"Mme gape go ne go na le Baleimene ba le bantsi mo botlhaba go bapa le letshitshi la lewatle, kwa Banifae ba neng ba ba kgweeleditse teng. Mme jalo Banifae ba ne ba batlile go dikaganyediwa ke Baleimene; le fa go ntse jalo Banifae ba ne ba tsere dikarolo tsotlhe tse di kwa bokone jwa lefatshe go dira melelwane le naga, kwa tlhogong ya noka ya Sitone, go tswa kwa botlhaba go ya kwa bophirima, go dikologa ka fa ntlheng ya sekgwa; kwa bokone, le go fitlhelela ba tla kwa lefatsheng le ba neng ba le bitsa Letlepu."},{"vNo":"30 ","txt":"Mme le ne le dira molelwane le lefatshe le ba neng ba le bitsa Letlotla, lone le ne le le kgakala go ya ntlheng ya bokone mo e leng gore le ne le fitlhelela mo lefatsheng le le neng le na le batho mme ba nyelediwa, ba marapo a bone re buileng ka one, le le neng la bonwa ke batho ba ga Sarahemola, lone e ne e le lefelo la ntlha la go goroga ga bone."},{"vNo":"31 ","txt":"Mme ba ne ba tswa koo go tlhatlogela mo nageng e e kwa borwa. Jalo lefatshe le le go ya ntlheng ya bokone le ne le bidiwa Letlotla, mme lefatshe le le go ya ntlheng ya borwa le ne le bidiwa Letlepu, lone e ne e le naga e e tletseng mekgwa yotlhe ya diphologolo tsa naga tsa mefuta yotlhe, tse bontlha jwa tsone bo neng bo tswa kwa lefatsheng le le kwa ntlheng ya bokone go batla dijo."},{"vNo":"32 ","txt":"Mme jaanong, e ne fela e le sekgala sa letsatsi le sephatlo sa loeto mo Monifaeng, mo tseleng ya Letlepu le lefatshe la Letlotla, go tswa botlhaba go ya lewatleng le le bophirima; mme jalo lefatshe la Nifae le lefatshe la Sarahemola a ne a batlile go dikaganyediwa ke metsi, go le molala o monnye wa lefatshe gareng ga lefatshe le le ntlha ya bokone le lefatshe le le ntlha ya borwa."},{"vNo":"33 ","txt":"Mme go ne ga diragala gore Banifae ba ne ba ntse mo lefatsheng la Letlepu, le go tswa kwa botlhaba tsatsi go ya go fitlha kwa lewatleng le le bophirima, mme jalo Banifae mo tlhalefong ya bone, ka badisa ba bone le mephato ya bone, ba ne ba thibeletse Baleimene kwa borwa, gore ka se ba seka ba tlhola ba nna le sepe kwa bokone, gore ba tle ba seka ba tlala lefatshe go ya ntlheng ya bokone."},{"vNo":"34 ","txt":"Jalo he Baleimene ba ne ba ka seka ba tlhola ba nna le dipe dithoto fa e se mo lefatsheng la Nifae, le naga e e mo tikologong. Jaanong se e ne e le tlhalefo mo Banifaeng—ka jaana Baleimene e ne e le mmaba go bone, ba ne ba seka ba letlelela dipogisego tsa bone mo seatleng sengwe le sengwe, le gape gore ba tle ba nne le lefatshe kwa ba ka tshabelang, go ya ka fa dikeletsong tsa bone."},{"vNo":"35 ","txt":"Mme jaanong nna, morago ga ke sena go bua se, ke boela gape kwa pegong ya ga Amone le Arone, Omona le Himonae, le bakaulengwe ba bone."}]}