{"heading":"Baleimene ba tla kgatlhanong le batho ba Modimo—Baenthae-Nifae-Lihae ba ipela mo go Keresete mme ba etelwa ke baengele—Ba tlhopha go sotlega loso go na le go iphemela—Baleimene ba le bantsi ba a sokololwa. E ka nna dingwaga di le 90 go ya go di le 77 pele ga ga Keresete.","prevAbbr":"alma","prevNo":23,"nextAbbr":"alma","nextNo":25,"chapterTitle":"Alema 24","verses":[{"vNo":"1 ","txt":"Mme go ne ga diragala gore Baamalekhae le Baemiulone le Baleimene ba ba neng ba le mo lefatsheng la Emiulone, le gape mo lefatsheng la Helame, le ba ba neng ba le mo lefatsheng la Jerusalema, mme mo tshobolokong, mo lefatsheng lotlhe mo tikologong, ba ba neng ba sa sokololwa mme ba sa tsaya mo go bone leina la Enthae-Nifae-Lihae, ba ne ba fuduiwa ke Baamalekhae le ke Baemiulone go šakgala kgatlhanong le bakaulengwe ba bone."},{"vNo":"2 ","txt":"Mme letlhoo la bone la tla go nna botlhoko mo go feteletseng mme la nna kgatlhanong le bone, mo e leng gore ba ne ba simolola go ingaola kgatlhanong le kgosi ya bone, mo e leng gore ba ne ba sa batle gore a nne kgosi ya bone; jalo he, ba ne ba tsaya dibetsa kgatlhanong le batho ba Enthae-Nifae-Lihae."},{"vNo":"3 ","txt":"Jaanong kgosi a baya bogosi mo go morwawe, mme a bitsa leina la gagwe Enthae-Nifae-Lihae."},{"vNo":"4 ","txt":"Mme kgosi a swa mo ngwageng one oo o Baleimene ba neng ba simolola go dira dipaakanyo tsa ntwa kgatlhanong le batho ba Modimo."},{"vNo":"5 ","txt":"Jaanong fa Amone le bakaulengwe ba gagwe le botlhe bao ba ba neng ba tlile le ene ba bona dipaakanyo tsa Baleimene go senya bakaulengwe ba bone, ba ne ba tla kwa lefatsheng la Midiane, mme koo Amone o ne a kopana le bakaulengwe ba gagwe botlhe; mme go tswa foo ba ne ba tla kwa lefatsheng la Išemaele gore batle ba tshware kgakololo le Lemonae ga mmogo le morwarraagwe Enthae-Nifae-Lihae, gore ba dire eng go iphemela kgatlhanong le Baleimene."},{"vNo":"6 ","txt":"Jaanong go ne go se motho ope gareng ga batho botlhe ba ba neng ba sokololetswe go Morena yo o neng a ka tsaya dibetsa kgatlhanong le bakaulengwe ba gagwe; nnyaa, ba ne ba ka seka le fa e le go dira dipaakanyo tsa ntwa; ee, gape le kgosi ya bone e ne ya ba laela gore ba seka."},{"vNo":"7 ","txt":"Jaanong, a ke mafoko a a neng a a raya batho mabapi le kgang: Ke leboga Modimo wa me, batho ba me ba ba rategang, gore Modimo wa rona o mogolo mo molemong wa gagwe o rometse bakaulengwe ba rona ba, Banifae, go rona go re rerela, le go re lemotsha ka dingwao tsa borraarona ba ba boleo."},{"vNo":"8 ","txt":"Mme bonang, ke leboga Modimo wa me o mogolo gore o re file karolo ya Mowa go nolofatsa dipelo tsa rona, gore re butse ditirisanyo le bakaulengwe ba rona ba, Banifae."},{"vNo":"9 ","txt":"Mme bonang, gape ke leboga Modimo wa me, gore ka go bula tirisanyo e re ne ra lemotshiwa dibe tsa rona, le dipolao tse dintsi tse re di dirileng."},{"vNo":"10 ","txt":"Mme gape ke leboga Modimo wa me, ee, Modimo wa me o mogolo, gore o neile go rona gore re ka ikotlhaela dilo tse, le gore o re itshwaretse dibe tseo tsa rona tse dintsi le dipolao tse re di dirileng, mme a tsaya molato go tswa mo dipelong tsa rona, ka bokgoni jwa morwawe."},{"vNo":"11 ","txt":"Mme jaanong bonang, bakaulengwe ba me, ka e ne e le sotlhe se re ka se dirang (jaaka re ne re le ba ba latlhegileng go feta losika la monna lotlhe) go ikotlhaela dibe tsotlhe tsa rona le dipolao tse dintsi tse re di dirileng, le go dira Modimo go di tsaya go tswa mo dipelong tsa rona, gonne e ne e le gotlhe mo re ka go dirang go ikotlhaya mo go lekaneng fa pele ga Modimo gore a ntshe selabe sa rona—"},{"vNo":"12 ","txt":"Jaanong, bakaulengwe ba me ba ba rategang go gaisa, ka Modimo a ntshitse dilabe tsa rona, mme ditšhaka tsa rona di tlile mo phatsimong, jaanong a re se tlhole re tsenya ditšhaka tsa rona selabe gape ka madi a bakaulengwe ba rona."},{"vNo":"13 ","txt":"Bonang, ka re go lona, nnyaa a re beyeng ditšhaka tsa rona gore di seka tsa tsenngwa selabe ke madi a bakaulengwe ba rona; gonne gongwe, fa re ka tsenya ditšhaka tsa rona selabe gape gongwe ga di kitla di tlhola di tlhatswega go phatsima ka madi a Morwa Modimo wa rona o mogolo, a a tlaa tshololelwang tetlanyo ya dibe tsa rona."},{"vNo":"14 ","txt":"Mme Modimo o mogolo o nnile le kutlwelobotlhoko mo go rona, mme a dira dilo tse gore di itsege go rona gore re tle re se ka ra nyelela; ee, mme o dirile dilo tse gore di itsege go rona pele ga nako, ka ntlha ya gore o rata botho jwa rona e bile gape o rata bana ba rona; jalo he, mo kutlwelobotlhokong ya gagwe o re etela ka baengele ba gagwe, gore thulaganyo ya poloko e ka itsege go rona ga mmogo le go ditshika tse di tlaa tlang."},{"vNo":"15 ","txt":"O, go boutlwelobotlhoko jang Modimo wa rona! Mme jaanong bonang, ka go ne go sa le go le kana le jaaka re dira go dira gore dilabe tsa rona di tlosiwe mo go rona, mme ditšhaka tsa rona di dirwa gore di phatsime, a re di fitlheng gore di tle di nne di phatsima, e le bopaki go Modimo wa rona kwa letsatsing la bofelo, kgotsa ka letsatsi le re tlaa tlisiwang go ema fa pele ga gagwe go atlholwa, gore ga re a tsenya ditšhaka tsa rona selabe mo mading a bakaulengwe ba rona fa e sa le a re abela lefoko la gagwe mme a re dira phepa ka se."},{"vNo":"16 ","txt":"Mme jaanong, bakaulengwe ba me, fa bakaulengwe ba rona ba batla go re bolaya, bonang, re tlaa fitlha ditšhaka tsa rona, ee, le tota re tlaa di fitlha kwa teng mo lefatsheng, gore di ka tla tsa bewa di phatsima, e le bopaki gore ga re ise re di dirise, ka letsatsi la bofelo; mme fa bakaulengwe ba rona ba re senya, bonang, re tlaa ya kwa Modimong wa rona mme re tlaa bolokwa."},{"vNo":"17 ","txt":"Mme jaanong go ne ga diragala gore fa kgosi a sena go dira bokhutlo jwa dipuo tse, mme batho botlhe ba phuthegile mmogo, ba tsaya ditšhaka tsa bone, le dibetsa tsotlhe tse di neng di dirisiwa go tsholola madi a motho, mme ba ne ba di epela kwa teng mo lefatsheng."},{"vNo":"18 ","txt":"Mme se ba ne ba se dira, e le mo ponong ya bone bopaki go Modimo, le go batho, gore ga ba kitla ba dirisa dibetsa gape go tsholola madi a motho; mme se ba ne ba se dira, ba ikana le go golagana le Modimo, gore go na le go tsholola madi a bakaulengwe ba bone ba tlaa neela matshelo a bone; mme go na le go tseela morwarre ba tlaa mo fa; mme go na le go senya malatsi a bone mo botshwakgeng ba tlaa dira go le go ntsi ka diatla tsa bone."},{"vNo":"19 ","txt":"Mme jalo re bona gore, fa Baleimene ba ne ba tlisiwa go dumela le go itse boammaaruri, ba ne ba nitame, mme ba ne ba ka sotlega le go loso go na le go dira sebe; mme jalo re bona gore ba ne ba epela dibetsa tsa bone tsa kagiso, kgotsa ba ne ba epela dibetsa tsa ntwa, gore go nne le kagiso."},{"vNo":"20 ","txt":"Mme go ne ga diragala gore bakaulengwe ba bone, Baleimene, ba ne ba baakanyetsa ntwa, mme ba tla kwa lefatsheng la Nifae ka maikaelelo a go bolaya kgosi, le go baya yo mongwe mo boemong jwa gagwe, le gape a go senya batho ba Enthae-Nifae-Lihae go tswa mo lefatsheng."},{"vNo":"21 ","txt":"Jaanong fa batho ba bona gore ba ne ba tla kgatlhanong le bone ba ne ba tswela kwa ntle go ba kopantsha, mme ba ithapalatsa fa pele ga bone fa fatshe, mme ba simolola go bitsa leina la Morena; mme jalo ba ne ba le mo maitshwarong a fa Baleimene ba simolola go wela mo go bone, mme ba simolola go ba bolaya ka tšhaka."},{"vNo":"22 ","txt":"Mme jalo ba sa rakantshiwa ka kganelo epe, ba ne ba bolaya sekete le botlhano jwa bone; mme re itse gore ba segofaditswe, gonne ba ile go nna le Modimo wa bone."},{"vNo":"23 ","txt":"Jaanong fa Baleimene ba bona gore bakaulengwe ba bone ba ne ba sa tshabe go tswa mo tšhakeng, le e seng gore ba boele kwa thoko ka fa seatleng sa moja kgotsa molemeng, mme gore ba ne ba tlaa rapalala fa fatshe mme ba nyelela, mme ba galaletsa Modimo le mo tiragalong tota ya go nyelela ka fa tlase ga tšhaka—"},{"vNo":"24 ","txt":"Jaanong fa Baleimene ba bona se ba ne ba emisa go ba bolaya; mme go ne go le ba le bantsi ba dipelo tsa bone di neng di rurugile mo go bone ka ntlha ya bao ba bakaulengwe ba bone ba ba neng ba ole ka fa tlase ga tšhaka, gonne ba ne ba ikotlhaela dilo tse ba neng ba di dirile."},{"vNo":"25 ","txt":"Mme go ne ga diragala gore ba latlhele dibetsa tsa bone tsa ntwa fa fatshe, mme ba ne ba seka ba di tsaya gape, gonne ba ne ba amega ka ntlha ya dipolao tse ba neng ba di dirile; mme ba ne ba tla tlase le jaaka bakaulengwe ba bone, ba beile mo mautlwelobotlhokong a bao ba matsogo a bone a neng a tsholeditswe go ba bolaya."},{"vNo":"26 ","txt":"Mme go ne ga diragala gore batho ba Modimo go ne ga tsena mo go bone mo letsatsing leo ba feta palo e e neng e bolailwe; mme bao ba ba neng ba bolailwe e ne e le batho ba ba tshiamo, jalo he ga re na lebaka go belaela mme gore ba ne ba bolokwa."},{"vNo":"27 ","txt":"Mme go ne go se motho yo o boleo a bolailwe gareng ga bone; mme go ne go na le go feta sekete ba tlisiwa mo kitsong ya boammaaruri; jalo re bona gore Morena o dira ka ditsela tse dintsi go poloko ya batho ba gagwe."},{"vNo":"28 ","txt":"Jaanong palo e kgolo thata ya Baleimene ba ba neng ba bolaya bakaulengwe ba bone e ne e le Baamalekhae le Baemiulone, palo e kgolo thata ya bone e ne e le morago ga taolo ya Banehu."},{"vNo":"29 ","txt":"Jaanong, gareng ga bao ba ba neng ba kopana le batho ba Morena, go ne go se bape ba e neng e le Baamalekhae kgotsa Baemiulone, kgotsa ba e neng e le ba taolo ya ga Niho, mme e ne e le dikokomana tsa ga Leimene le Lemuele tota."},{"vNo":"30 ","txt":"Mme jalo re ka lemoga ka motlhofo, gore morago ga batho ba sena go lemosiwa ke Mowa wa Modimo, mme ba ne ba nna le kitso e kgolo ya dilo tse di amanang le tshiamo, mme ba wela koo mo sebeng le tlolo molao, ba thatafala go feta, mme jalo seemo sa bone se nna maswe go feta fa ba ne ba ise ba ke ba itse dilo tse gotlhelele."}]}