{"heading":"Amone o ipela mo Moreneng—Badumedi ba nonotshiwa ke Morena mme ba fiwa kitso—Ka tumelo batho ba ka tlisa dikete tsa batho go boikotlhao—Modimo o na le thata yotlhe e bile o tlhaloganya dilo tsotlhe. E ka nna dingwaga di le 90 go ya go di le 77 pele ga ga Keresete.","prevAbbr":"alma","prevNo":25,"nextAbbr":"alma","nextNo":27,"chapterTitle":"Alema 26","verses":[{"vNo":"1 ","txt":"Mme jaanong, a ke mafoko a ga Amone go bakaulengwe ba gagwe, a a reng jalo: Barwarre le bakaulengwe ba me, bonang ka re go lona, re na le lebaka le legolo jang go ipela; gonne a re ka bo re gopotse fa re simolola go tswa kwa lefatsheng la Sarahemola gore Modimo o tlaa re naya masego a magolo jaana?"},{"vNo":"2 ","txt":"Mme jaanong ke a botsa, ke masego afe a magolo a a a beileng mo go rona? A lo ka bolela?"},{"vNo":"3 ","txt":"Bonang, ke a lo arabela; gonne bakaulengwe ba rona, Baleimene, ba ne ba le mo lefifing, ee, le tota mo lehuting le le lefifi le le legolo, mme bonang, ke ba le ba kae ba bone ba ba tlisiwang go bona lesedi le le gakgamatsang la Modimo! Mme se ke sone lesego le le neng la bewa mo go rona, gore re dirilwe di dirisiwa mo diatleng tsa Modimo go diragatsa tiro e kgolo e."},{"vNo":"4 ","txt":"Bonang, dikete tsa bone di a ipela, mme di tlisitswe mo lesakeng la Modimo."},{"vNo":"5 ","txt":"Bonang, tshimo e ne e budule, mme go segofaditswe lona, gonne lo ne lwa latlhela sekele, mme lwa roba ka nonofo ya lona, ee, letsatsi lotlhe lo ne lwa dira, mme bonang palo ya dingata tsa lona! Mme di tlaa kgobokanyediwa mo difalaneng, gore di seka tsa senyega."},{"vNo":"6 ","txt":"Ee, ga ba kitla ba iteelwa fatshe ke setsuatsue ka letsatsi la bofelo; ee, le e seng gore ba harakiwe ke difefo; mme fa setsuatsue se tla ba tla bo ba kgobokanye mmogo mo lefelong la bone, gore setsuatsue se seka sa ba phunyeletsa; ee, le e seng gore ba ka tla ba kgweediwa ke diphefo tse di boitshegang gongwe le gongwe kwa mmaba a batlang go ba tseela teng."},{"vNo":"7 ","txt":"Mme bonang, ba mo diatleng tsa Morena wa thobo, mme ke ba gagwe; mme o tlaa ba emeletsa ka letsatsi la bofelo."},{"vNo":"8 ","txt":"A go segofadiwe leina la Modimo wa rona; a re opeleleng go bakwa ga gagwe, ee, a re neyeng malebogo go leina la gagwe le le boitshepho, gonne o dira tshiamo ka metlha."},{"vNo":"9 ","txt":"Gonne fa re ka bo re sa tla go tswa kwa lefatsheng la Sarahemola, ba bakaulengwe ba rona ba ba rategang thata, ba ba re ratileng thata, ba ka bo ba sa ntse ba ngamotswe ke letlhoo kgatlhanong le rona, ee, ba ka bo gape e le ba ba sa itseweng ke Modimo."},{"vNo":"10 ","txt":"Mme go ne ga diragala gore fa Amone a sena go bua mafoko a, morwarraagwe Arone a mo omanya, a re: Amone, ke boifa gore boipelo jwa gago bo go tseela mo go ikgantsheng."},{"vNo":"11 ","txt":"Mme Amone a mo raya a re: Ga ke ikgantshe mo nonofong ya me, le fa e le mo tlhalefong ya me; mme bonang, boipelo jwa me bo tletse, ee, pelo ya me e a penologa ka boipelo, mme ke tlaa ipela mo Modimong wa me."},{"vNo":"12 ","txt":"Ee, ke itse gore ga ke sepe; ka fa nonofong ya me ke bokoa; jalo he ga ke kitla ke ikgantsha ka bonna, mme ke tlaa ikgantsha ka Modimo wa me, gonne mo nonofong ya gagwe ke ka dira dilo tsotlhe; ee, bonang, dikgakgamatso tse dikgolo tse dintsi re di dirile mo lefatsheng leno, tse ka ntlha ya tsone re tlaa bakang leina la gagwe ka metlha."},{"vNo":"13 ","txt":"Bonang, ke dikete di le kae tsa bakaulengwe ba rona ba a ba golotseng mo ditlhabing tsa molete; mme ba tlisitswe go opela lerato le le rekololang, mme se ka ntlha ya thata ya lefoko la gagwe le le mo go rona, jalo he a ga re na lebaka le legolo go ipela?"},{"vNo":"14 ","txt":"Ee, re na le lebaka la go mmaka ka metlha, gonne ke Modimo o o Godimodimo, mme o bofolotse bakaulengwe ba rona go tswa mo dikeetaneng tsa molete."},{"vNo":"15 ","txt":"Ee, ba ne ba dikaganyeditswe ka lefifi le le senang bokhutlo le tshenyego; mme bonang, o ba tlisitse mo leseding la gagwe le le senang bokhutlo, ee, mo polokong e e senang bokhutlo; mme ba ne ba dikaganyeditswe ke bontsi jwa lerato la gagwe le le senang tekano; ee, mme re nnile di dirisiwa mo diatleng tsa gagwe mo go direng tiro e kgolo le e e gakgamatsang e."},{"vNo":"16 ","txt":"Jalo he, a re galaletseng, ee, re tlaa galaletsa mo Moreneng; ee, re tlaa ipela, gonne boipelo jwa rona bo tletse; ee, re tlaa baka Modimo wa rona ka metlha. Bonang, ke mang yo o ka galaletsang gantsi thata mo Moreneng? Ee, ke mang yo o ka buang gantsi thata ka ga thata ya gagwe e kgolo, le ka ga kutlwelobotlhoko ya gagwe, le ka ga boitshoko jwa gagwe mo baneng ba batho? Bonang, ka re go lona ga ke kgone go bua karolonyana e ke e utlwang."},{"vNo":"17 ","txt":"Ke mang yo o ka bong a kile a gopola gore Modimo wa rona o ka bo a nnile kutlwelobotlhoko mo go kana mo go re phamoleng go tswa mo seemong sa rona se se boitshegang, sa dibe, le se se kgotlelesegileng?"},{"vNo":"18 ","txt":"Bonang, re tsamaile pele le mo kgalefong, ka matshosetsi a magolo go senya kereke ya gagwe."},{"vNo":"19 ","txt":"O jaanong foo, ke eng a ne a sa re gololele go tshenyo e e boitshegang, ee, ke eng a ne a sa letlelela tšhaka ya tshiamiso ya gagwe go wela mo go rona, mme a re atlholela maitlhobogo a a sa khutleng?"},{"vNo":"20 ","txt":"O, botho jwa me, jaaka e kete, bo tshaba kakanyo eo. Bonang, o ne a seka a dirisa tshiamiso ya gagwe mo go rona, mme mo kutlwelobotlhokong ya gagwe e kgolo o re tlisa godimo ga seru se se senang bokhutlo sa loso le bohutsana, le go ya kwa polokong ya botho jwa rona."},{"vNo":"21 ","txt":"Mme jaanong bonang, bakaulengwe ba me, ke motho ofe wa tlholego yo o teng yo o itseng dilo tse? Ka re go lona, ga go ope yo o itseng dilo tse, fa e se ba ba ikotlhaileng."},{"vNo":"22 ","txt":"Ee, ene yo o ikotlhayang mme a dirisa tumelo, mme a tlisa pele ditiro tse di molemo, mme a rapela ka tswelelo a sa emise—go yo o jalo go fiwa go itse masaitseweng a Modimo; ee, go yo o jalo go tlaa fiwa go senola dilo tse di iseng di ko di senolwe; ee; mme go tlaa fiwa go yo o jalo go tlisa dikete tsa batho kwa boikotlhaong, le jaaka go filwe go rona go tlisa ba bakaulengwe ba rona mo boikotlhaong."},{"vNo":"23 ","txt":"Jaanong a lo a gakologelwa, bakaulengwe ba me, gore re ne ra re go bakaulengwe ba rona mo lefatsheng la Sarahemola, re ya kwa lefatsheng la Nifae, go rerela bakaulengwe ba rona, Baleimene, mme ba re tshega mo kgobong?"},{"vNo":"24 ","txt":"Gonne ba ne ba re go rona: A lo gopola gore lo ka tlisa Baleimene mo kitsong ya boammaaruri? A lo gopola gore lo ka lemotsha Baleimene ka go sa siama ga dingwao tsa borraabo, e le batho ba ba gagametseng melala jaaka ba ntse; ba dipelo tsa bone di itumelang mo tshololong ya madi; ba malatsi a bone a dirisitsweng mo boikeping jo bo maswe thata; ba ditsela tsa bone e ntseng e le ditsela tsa motlola molao go tswa kwa tshimologong? Jaanong bakaulenngwe ba me, lo gakologelwa gore se e ne e le puo ya bone."},{"vNo":"25 ","txt":"Mme mo godimo ga moo ba ne ba re: A re tseyeng dibetsa kgatlhanong le bone, gore re ba senye le boikepi jwa bone go tswa mo lefatsheng, e se re kgotsa ba re gataka mme ba re bolaye."},{"vNo":"26 ","txt":"Mme bonang, bakaulengwe ba me ba ba rategang, re tlile mo nageng e seng ka maikaelelo a go nyeletsa bakaulengwe ba rona, mme ka maikaelelo a gore kgotsa re ka boloka botho jwa bone bo se kae."},{"vNo":"27 ","txt":"Jaanong fa dipelo tsa rona di ne di hutsafetse, mme re ne re le gaufi le go boela kwa morago, bonang, Morena o ne a re gomotsa, mme a re: Yang gareng ga bakaulengwe ba lona, Baleimene, mme lo tseye ka bopelotelele dipogisego tsa lona, mme ke tlaa lo naya go kgona."},{"vNo":"28 ","txt":"Mme jaanong bonang, re tlile, mme re gareng ga bone; mme re nnile pelotelele mo ditshotlegong tsa rona, mme re sotlegile tingwo nngwe le nngwe; ee, re tsamaile ntlo le ntlo, re beile mo mautlwelobotlhokong a lefatshe—e seng mo mautlwelobotlhokong a lefatshe a le nosi mme mo mautlwelobotlhokong a Modimo."},{"vNo":"29 ","txt":"Mme re tsene mo matlong a bone mme ra ba ruta, mme re ba rutile mo mebileng ya bone; ee, mme re ba rutile mo godimo ga mantswe a bone; mme gape re tsene mo ditempeleng tsa bone le disenagoge tsa bone mme ra ba ruta; mme re ne ra kojwa, ra sotlwa, ra kgwelwa mathe, ra itewa mo ditlhaeng tsa rona; mme re iteilwe ka matlapa, mme ra tsewa mme ra golegwa ka dikgole tse di thata, mme ra latlhelwa mo kgolegelong; mme ka thata le tlhalefo ya Modimo re golotswe gape."},{"vNo":"30 ","txt":"Mme re sotlegile mekgwa yotlhe ya dipogisego, mme tse tsotlhe, gore gongwe re ka nna tsela go boloka motho mongwe; mme re gopotse gore boipelo jwa rona bo ka tlala fa e ka re gongwe ra nna tsela ya go boloka bangwe."},{"vNo":"31 ","txt":"Jaanong bonang, re ka leba pele mme ra bona maungo a ditiro tsa rona; mme a ga a mantsi? Ka re go lona, Nnyaa, a mantsi; ee, mme re ka supa ka ga boammaaruri jwa bone, ka ntlha ya lerato la bone mo bakaulengweng ba bone le mo go rona."},{"vNo":"32 ","txt":"Gonne bonang, ba ne ba ka ntsha botshelo jwa bone setlhabelo le tota go na le go tsaya botshelo jwa mmaba wa bone; mme ba epetse dibetsa tsa bone tsa ntwa kwa boteng jwa lefatshe, ka ntlha ya lerato la bone go bakaulengwe ba bone."},{"vNo":"33 ","txt":"Mme jaanong bonang, ka re go lona, a go kile ga nna le lerato le legolo jaana mo lefatsheng lotlhe? Bonang, ka re go lona, Nnyaa, ga go ise go ke, le gareng ga Banifae tota."},{"vNo":"34 ","txt":"Gonne bonang, ba ne ba tsaya dibetsa kgatlhanong le bakaulengwe ba bone; ba ne ba ka seka ba letlelela gore ba bolawe. Mme bonang ke ba le kae ba bone ba ba beileng fa fatshe matshelo a bone; mme re itse gore ba ile kwa Modimong wa bone, ka ntlha ya lerato la bone le ya letlhoo la bone la sebe."},{"vNo":"35 ","txt":"Jaanong a ga re na lebaka la go ipela? Ee, ka re go lona, ga go ise go nne le batho bape ba ba neng ba na le lebaka le legolo jaana go ipela jaaka rona, fa e sale lefatshe le simologa; ee, mme boipelo jwa me bo tseelwa kgakala, le go ya go ikgantsha mo Modimong wa me tota; gonne o na le thata yotlhe, tlhalefo yotlhe, le go tlhaloganya gotlhe; mme o tlhaloganya dilo tsotlhe, mme ke Setshedi se se kutlwelobotlhoko, le go ya polokong, go bao ba ba tlaa ikotlhayang mme ba dumele mo leineng la gagwe."},{"vNo":"36 ","txt":"Jaanong fa e le gore se ke go ikgantsha, le jalo ke tlaa ikgantsha; gonne se ke botshelo jwa me le lesedi la me, boipelo jwa me le poloko ya me, le thekololo ya me go tswa khutsafalong e e senang bokhutlo. Ee, go segofaditswe leina la Modimo wa me, yo o ntseng a gopotse batho ba, ba e leng kala ya setlhare sa Iseraele, mme e ntse e latlhegile go tswa mo mmeleng wa sone mo lefatsheng le le sa itsegeng; ee, ka re, a go segofadiwe leina la Modimo wa me, yo o ntseng a re gopotse, bakaidi mo lefatsheng le le sa itsegeng."},{"vNo":"37 ","txt":"Jaanong bakaulengwe ba me, re bone gore Modimo o gopola batho bangwe le bangwe, lefatshe lengwe le lengwe le ba ka tswang ba le mo go lone; ee, o bala batho ba gagwe, mme dijelo tsa gagwe tsa kutlwelobotlhoko di godimo ga lefatshe lotlhe. Jaanong se ke boipelo jwa me, le neo malebogo ya me e kgolo; ee, mme ke tlaa naya malebogo go Modimo ka metlha. Amene."}]}