{"heading":"Morena o laela Amone go etelela batho ba ga Enthae-Nifae-Lihae go ya kwa polokesegong—Mo go kopaneng le Alema, boipelo jwa ga Amone bo fetsa nonofo ya gagwe—Banifae ba fa Baenthae-Nifae-Lihae lefatshe la Jeshone—Ba bidiwa batho ba ga Amone. E ka nna dingwaga di le 90 go ya go di le 77 pele ga ga Keresete.","prevAbbr":"alma","prevNo":26,"nextAbbr":"alma","nextNo":28,"chapterTitle":"Alema 27","verses":[{"vNo":"1 ","txt":"Jaanong go ne ga diragala gore fa Baleimene bao ba ba neng ba ya ntweng kgatlhanong le Banifae ba sena go bona, morago ga dikgaratlho tsa bone tse dintsi tsa go ba nyeletsa, gore go ne go le lefela go batla nyeletso ya bone, ba boela gape kwa lefatsheng la Nifae."},{"vNo":"2 ","txt":"Mme go ne ga diragala gore Baamalekhae, ka ntlha ya tatlhegelo ya bone, ba ne ba šhakgetse mo go feteletseng. Mme fa ba bona gore ba ne ba ka seka ba batla ipusolosetso mo Banifaeng ba ne ba simolola go fuduwa batho go šhakgala kgatlhanong le bakaulengwe ba bone, batho ba Enthae-Nifae-Lihae; jalo he ba ne ba simolola gape go ba senya."},{"vNo":"3 ","txt":"Jaanong batho ba gape ba gana go tsaya dibetsa tsa bone, mme ba ne ba itetlelela gore ba bolawe go ya ka fa dikeletsong tsa baba ba bone."},{"vNo":"4 ","txt":"Jaanong fa Amone le bakaulengwe ba gagwe ba bona tiro e ya tshenyo gareng ga bao ba ba neng ba ba rata thata jaana, le gareng ga bao ba ba neng ba ba ratile thata jaana— gonne ba ne ba tsewa jaaka e kete e ne e le baengele ba rometswe go tswa kwa Modimong go ba boloka go tswa mo tshenyong e e senang bokhutlo—jalo he, fa Amone le bakaulengwe ba gagwe ba bona tiro e kgolo e ya tshenyo, ba ne ba tshikinngwa ka bopelotlhomogi, mme ba ne ba raya kgosi ba re:"},{"vNo":"5 ","txt":"A re kgobokanyeng mmogo batho ba ba Morena, mme a re yeng kwa lefatsheng la Sarahemola kwa bakaulengweng ba rona Banifae, mme re tshabe go tswa mo diatleng tsa baba ba rona, gore re tle re seka ra bolawa."},{"vNo":"6 ","txt":"Mme kgosi o ne a ba raya a re: Bonang, Banifae ba tlaa re bolaya, ka ntlha ya dipolao tse dintsi le dibe tse re di dirileng kgatlhanong le bone."},{"vNo":"7 ","txt":"Mme Amone o ne a re: Ke tlaa tsamaya go botsa Morena, mme fa a re go rona, tsamayang kwa bakaulengweng ba lona, a lo tlaa tsamaya?"},{"vNo":"8 ","txt":"Mme kgosi o ne a mo raya a re: Ee, fa Morena a re go rona tsamayang, re tlaa ya kwa bakaulengweng ba rona, mme re tlaa nna makgoba a bone go fitlhelela re baakanya go bone dipolao tse dintsi le dibe tse re di dirileng kgatlhanong le bone."},{"vNo":"9 ","txt":"Mme Amone a mo raya a re: Go kgatlhanong le molao wa bakaulengwe ba rona, o o neng wa tlhongwa ke ntate, gore go ka nna le mangwe makgoba gareng ga bone; jalo he a re tsamayeng mme re ikanye mautlwelobotlhoko a bakaulengwe ba rona."},{"vNo":"10 ","txt":"Mme kgosi o ne a mo raya a re; botsa Morena, mme fa a re go rona tsamayang, re tlaa tsamaya; e seng jalo re tlaa nyelela mo lefatsheng."},{"vNo":"11 ","txt":"Mme go ne ga diragala gore Amone a tsamaye mme a botsa Morena, mme Morena o ne a mo raya a re:"},{"vNo":"12 ","txt":"Ntsha batho ba mo lefatsheng le, gore ba se nyelele; gonne Satane o na le tshwaro e kgolo mo dipelong tsa Baamalekhae, ba ba fuduwang Baleimene go tšhakgalo kgatlhanong le bakaulengwe ba bone go ba bolaya; jalo he tswa mo lefatsheng le; mme go segofaditswe batho mo tshikeng eno, gonne ke tlaa ba somarela."},{"vNo":"13 ","txt":"Mme jaanong go ne ga diragala gore Amone a tsamaya mme a bolelela kgosi mafoko otlhe a Morena a neng a mo a reile."},{"vNo":"14 ","txt":"Mme ba ne ba kgobokanya mmogo batho botlhe ba bone, ee, batho botlhe ba Morena, mme ba ne ba kgobokanya mmogo matsomane otlhe le maraka a bone, mme ba emelela go tswa mo lefatsheng, mme ba tla mo nageng e e neng e kgaoganya lefatshe la Nifae le lefatshe la Sarahemola, mme ba tla gaufi le melelwane ya lefatshe."},{"vNo":"15 ","txt":"Mme go ne ga diragala gore Amone a ba reye a re: Bonang, nna le bakaulengwe ba me re tlaa ya pele mo lefatsheng la Sarahemola, mme lona lo tlaa sala fa go fitlhelela re bowa; mme re tlaa leka dipelo tsa bakaulengwe ba rona, gore a ba a rata gore lo tle mo lefatsheng la bone."},{"vNo":"16 ","txt":"Mme go ne ga diragala gore jaaka fa Amone a ne a tsamaela pele go tsena mo lefatsheng, gore ene le bakaulengwe ba gagwe ba ne ba kopana le Alema, godimo mo lefelong le ka lone go neng go builwe; mme bonang, e ne e le kopano e e tletseng boipelo."},{"vNo":"17 ","txt":"Jaanong boipelo jwa ga Amone bo ne bo le bogolo le mo a neng a tletse tota, ee, o ne a meditswe mo boipelong jwa Modimo wa gagwe, le go ya mo go fetseng nonofo ya gagwe tota; mme o ne a wela gape fa fatshe."},{"vNo":"18 ","txt":"Jaanong a se e ne e se boipelo jo bo feteletseng? Bonang, se ke boipelo jo ope a sa bo amogeleng fa e se moikotlhai wa boammaaruri le mosenka boitumelo yo o boikokobetso."},{"vNo":"19 ","txt":"Jaanong boipelo jwa ga Alema mo go kopaneng le bakaulengwe ba gagwe bo ne bo le bogolo e le ruri, ga mmogo le boipelo jwa ga Arone, le Omona, le Himonae; mme bonang boipelo jwa bone bo ne bo se jwa go feta nonofo ya bone."},{"vNo":"20 ","txt":"Mme jaanong go ne ga diragala gore Alema a tsamaise bakaulengwe ba gagwe go boela kwa lefatsheng la Sarahemola; le go ya kwa ntlong ya gagwe tota. Mme ba ne ba tsamaya mme ba bolelela moatlhodi mogolo dilo tsotlhe tse di neng tsa ba diragalela mo lefatsheng la Nifae, gareng ga bakaulengwe ba bone, Baleimene."},{"vNo":"21 ","txt":"Mme go ne ga diragala gore moatlhodi mogolo a romela kitsiso go ya le lefatshe lotlhe, a eletsa lentswe la batho mabapi le go amogela bakaulengwe ba bone, ba e neng e le batho ba Enthae-Nifae-Lihae."},{"vNo":"22 ","txt":"Mme go ne ga diragala gore lentswe la batho la tla le re: Bonang, re tlaa naya lefatshe la Jeshone, le le kwa botlhaba gaufi le lewatle, le le kopanang le lefatshe la Letlepu, le le leng kwa borwa jwa lefatshe la Letlepu; mme lefatshe le la Jeshone ke lefatshe le re tlaa le nayang go bakaulengwe ba rona go nna boswa."},{"vNo":"23 ","txt":"Mme bonang, re tlaa tlhoma mephato ya rona gareng ga lefatshe la Jeshone le lefatshe la Nifae, gore re tle re sireletse bakaulengwe ba rona ba ba mo lefatsheng la Jeshone; mme se re se direla bakaulengwe ba rona, ka ntlha ya gore ba boifa go tsaya dibetsa kgatlhanong le bakaulengwe ba bone gore gongwe ba tlaa dira sebe; mme e ke poifo ya bone e kgolo e tlile ka ntlha ya boikotlhao jwa bone jo bo botlhoko jo ba nnile le jone, ka ntlha ya dipolao tsa bone tse dintsi le boleo jwa bone jo bo boitshegang."},{"vNo":"24 ","txt":"Mme jaanong bonang, mme se re tlaa se direla bakaulengwe ba rona, gore ba ka tla ba ja boswa lefatshe la Jeshone; mme re tlaa ba disa go tswa mo babeng ba bone ka mephato ya rona, fela fa bone ba ka re fa bontlha bongwe jwa dilwana tsa bone go re thusa gore re tle re kgone go tlhokomela mephato ya rona."},{"vNo":"25 ","txt":"Jaanong, go ne ga diragala gore fa Amone a utlwile se, a boela kwa bathong ba ga Enthae-Nifae-Lihae, ga mmogo le Alema a na le ene, ba tsena mo nageng, kwa ba neng ba tlhomile ditante tsa bone, mme ba ba itsise dilo tse tsotlhe. Mme Alema gape a ba bolelela ka tshokologo ya gagwe, le Amone le Arone, le bakaulengwe ba gagwe."},{"vNo":"26 ","txt":"Mme go ne ga diragala gore gone ga dira boipelo jo bogolo gareng ga bone. Mme ba ne ba ya kwa lefatsheng la Jeshone, mme ba tsaya lefatshe la Jeshone; mme ba ne ba bidiwa ke Banifae batho ba ga Amone; jalo he ba ne ba farologanngwa ka leina leo morago ka metlha."},{"vNo":"27 ","txt":"Mme ba ne ba le gareng ga batho ba ga Nifae, mme gape ba balelwa gareng ga batho ba e neng e le ba kereke ya Modimo. Mme ba ne gape ba farologanngwa ka ntlha ya mafolofolo a bone mo Modimong, le gape mo bathong; gonne ba ne ba le boammaaruri mo go phepa le tlhamalalo mo dilong tsotlhe; mme ba ne ba tsepame mo tumelong ya ga Keresete, le go ya kwa bokhutlong."},{"vNo":"28 ","txt":"Mme ba ne ba leba kwa tshololong ya madi a bakaulengwe ba bone ka kilo e kgolo; mme ba ne ba ka seka ba kgonwa go tsaya dibetsa kgatlhanong le bakaulengwe ba bone; mme ba ne ba seke ba tlhola ba leba loso ka selekanyo sepe sa poifo, gonne tsholofelo ya bone le ka fa ba bonang Keresete le tsogo; jalo he, loso lo ne lo meditswe go bone ka phenyo ya ga Keresete mo go lone."},{"vNo":"29 ","txt":"Jalo he, ba ne ba ka sotlega loso ka mokgwa o o setlhogo le botlhoko jo bo feteletseng, go gaisa jo bo neng bo tsenngwa ke bakaulengwe ba bone, pele ga ba ka tsaya tšhaka kgotsa simetha go ba itaya."},{"vNo":"30 ","txt":"Mme jalo ba ne ba le batho ba ba tlhaga le ba ba rategang, batho ba ba rategang thata ba Morena."}]}