{"heading":"Baemolisae ba itshwaile go ya ka fa lefokong la seporofiti—Baleimene ba hutseditswe boingaodi jwa bone—Batho ba itlisetsa dikhutso tsa bone mo go bone—Banifae ba fenya mophato o mongwe wa Baleimene. E ka nna dingwaga di le 87 go ya go di le 86 pele ga ga Keresete.","prevAbbr":"alma","prevNo":2,"nextAbbr":"alma","nextNo":4,"chapterTitle":"Alema 3","verses":[{"vNo":"1 ","txt":"Mme go ne ga diragala gore Banifae ba ba neng ba sa bolaiwa ke dibetsa tsa ntwa, morago ga ba sena go fitlha bao ba ba neng ba bolailwe—Jaanong palo ya ba ba bolailweng e ne e sa balwa, ka ntlha ya bogolo jwa palo ya bone—Morago ga ba sena go fetsa go fitlha baswi ba bone, botlhe ba ne ba boela kwa mafelong a bone, le kwa matlong a bone, le basadi ba bone, le bana ba bone."},{"vNo":"2 ","txt":"Jaanong basadi ba le bantsi le bana ba ne ba bolailwe ka tšhaka, ga mmogo le bontsi jwa matsomane a bone le matlhape a bone; ga mmogo le bontsi jwa masimo a bone a mabele a ne a sentswe, gonne a ne a gatakilwe ke matshwititshwiti a banna."},{"vNo":"3 ","txt":"Mme jaanong bontsi jotlhe jwa Baleimene le Baemolisae ba ba neng ba bolailwe mo letshitshing la noka ya Sitone ba ne ba latlhelwa mo metsing a Sitone; mme bonang marapo a bone a kwa boteng jwa lewatle, mme a mantsi."},{"vNo":"4 ","txt":"Mme Baemolisae ba ne ba farologanye le Banifae, gonne ba ne ba itshwaile ka bohibidu mo diphatleng tsa bone morago ga mokgwa wa Baleimene; le fa go ntse jalo, ba ne ba sa beola ditlhogo tsa bone jaaka Baleimene."},{"vNo":"5 ","txt":"Jaanong ditlhogo tsa Baleimene di ne di beotswe; mme ba ne ba sa ikatega, fa e ne e se letlalo le le neng le tlamilwe mo dinokeng tsa bone, ga mmogo le seaparo sa bone sa phemelo, se se neng se tlamilwe mo go bone, le mara a bone, le metswi ya bone, le matlapa a bone, le diragantshwana tsa bone, le jalo jalo."},{"vNo":"6 ","txt":"Mme matlalo a Baleimene a ne a le mantshonyana, go ya ka fa letshwaong le le neng le beilwe mo go borraabo, le e neng e le khutso mo go bone ka ntlha ya ditlolo molao tsa bone le boingaolo jwa bone kgatlhanong le bakaulengwe ba bone, ba ba neng ba akaretsa Nifae, Jakobe, le Josefe, le Seme, ba e neng e le banna ba tshiamo le tlhamalalo e bile ba le boitshepho."},{"vNo":"7 ","txt":"Mme bakaulengwe ba bone ba ne ba senka go ba senya, jalo he ba ne ba futsiwa, mme Morena Modimo a baa letshwao mo go bone, ee, mo go Leimene le Lemuele, ga mmogo le barwa Išemaele, le basadi ba Seišemaele."},{"vNo":"8 ","txt":"Mme se se ne sa dirwa gore peo ya bone e tle e farologanngwe le peo ya bakaulengwe ba bone, gore ka seo Morena Modimo o ka tla a somarela batho ba gagwe, gore ba ka tla ba seka ba tlhakana mme ba dumela mo dingwaong tse e seng tsone se se neng se tlaa tlhomamisa tshenyego ya bone."},{"vNo":"9 ","txt":"Mme go ne ga diragala gore mang le mang yo o neng a kopanya peo ya gagwe le eo ya Baleimene o ne a tlisa khutso e e tshwanang le e e mo peong ya gagwe."},{"vNo":"10 ","txt":"Jalo he, mang le mang yo o neng a itetlelela go isiwa go sele ke Baleimene o ne a bidiwa ka fa tlase ga tlhogo eo, mme go ne go le letshwao le beilwe mo go ene."},{"vNo":"11 ","txt":"Mme go ne ga diragala gore mang le mang yo o neng a sa dumele mo dingwaong tsa Baleimene, mme a dumela dipego tse di kwadilweng tseo tse di neng tsa tlisiwa go tswa kwa lefatsheng la Jerusalema, le gape mo ngwaong ya borraabo, tse di neng di siame, ba ba neng ba dumela mo ditaelong tsa Modimo mme ba di tshegetsa, ba ne ba bidiwa Banifae, kgotsa batho ba ga Nifae, go tswa nakong eo go ya pele—"},{"vNo":"12 ","txt":"Mme ke bone ba ba beileng dipego tse di kwadilweng tse di boammaaruri tsa batho ba bone, ga mmogo le tsa batho ba Baleimene."},{"vNo":"13 ","txt":"Jaanong re tlaa boela gape kwa go Baemolisae, gonne le bone ba ne ba na le letshwao le beilwe mo go bone; ee, ba ne ba beile letshwao mo go bone, ee, le letshwao la bohibidu mo diphatleng tsa bone."},{"vNo":"14 ","txt":"Jalo lefoko la Modimo le diragaditswe, gonne a ke mafoko a a a buileng go Nifae: Bona, Baleimene ke ba hutsitse, mme ke tlaa baya letshwao mo go bone gore bone le peo ya bone ba ka kgaoganngwa le wena le peo ya gago, go tswa mo nakong eno go ya pele le ka metlha, fa e se ba ka ikotlhaela boleo jwa bone mme ba boela go nna gore ke tle ke nne le kutlwelobotlhoko mo go bone."},{"vNo":"15 ","txt":"Mme gape: Ke tlaa baya letshwao mo go ene yo o kopanyang peo ya gagwe le bakaulengwe ba gago, gore le bone ba tle ba hutsege."},{"vNo":"16 ","txt":"Mme gape: Ke tlaa baya letshwao mo go ene yo o lwang kgatlhanong le wena le peo ya gago."},{"vNo":"17 ","txt":"Mme gape, ka re, ene yo o tswang mo go wena a se tlhole a bidiwa peo ya gago; mme ke tlaa go segofatsa, le mang le mang yo o tla bidiwang peo ya gago, go tswa jaanong go ya pele le ka metlha; mme tse e ne e le ditsholofetso tsa Morena go Nifae le peo ya gagwe."},{"vNo":"18 ","txt":"Jaanong Baemolisae ba ne ba sa itse gore ba ne ba diragatsa mafoko a Modimo fa ba simolola go itshwaya mo diphatleng tsa bone; le fa go ntse jalo ba ne ba tswela kwa ntle mo ingaolong e e mo lebaleng kgatlhanong le Modimo; jalo he go ne go tlhokega gore khutso e wele mo go bone."},{"vNo":"19 ","txt":"Jaanong ke ka re lo bone gore ba tlisitse khutsego mo go bone; mme le jalo motho mongwe le mongwe yo o hutsitsweng o tlisa mo go ene pono molato le kotlhao."},{"vNo":"20 ","txt":"Jaanong go ne ga diragala gore malatsi a se mantsi morago ga ntwa e e neng ya lowa mo lefatsheng la Sarahemola, ke Baleimene le Baemolisae, gore go ne go le mophato o mongwe wa Baleimene o tlile mo bathong ba ga Nifae, mo lefelong lone le mophato wa ntlha o neng wa kopana le Baemolisae."},{"vNo":"21 ","txt":"Mme go ne ga diragala gore go ne go le mophato o rometswe go ba kgweetsa go tswa mo lefatsheng la bone."},{"vNo":"22 ","txt":"Jaanong Alema ka boene a bogisitswe ke ntho o ne a seka a ya go lwa mo nakong e kgatlhanong le Baleimene;"},{"vNo":"23 ","txt":"Mme o ne a romela mophato o montsi kgatlhanong le bone mme ba ya godimo mme ba bolaya bontsi jwa Baleimene, mme ba kgweetsa ba ba neng ba setse go tswa mo melelwaneng ya lefatshe la bone."},{"vNo":"24 ","txt":"Mme jaanong foo ba ne ba boa gape mme ba simolola go tlhoma kagiso mo lefatsheng, ba sa tshwenyega gape ka nakwana ka baba ba bone."},{"vNo":"25 ","txt":"Jaanong dilo tse tsotlhe di ne di dirilwe, ee, dintwa tse tsotlhe le dikomano di ne tsa simololwa le go fela mo ngwageng wa botlhano wa puso ya baatlhodi."},{"vNo":"26 ","txt":"Mme mo ngwageng o le mongwe dikete le masome a dikete tsa batho di ne tsa romelwa kwa lefatsheng le le sa khutleng, gore ba ka tla ba roba poelo ya bone go ya ka fa ditirong tsa bone, gore a di ne di le molemo kgotsa a di ne di le maswe, go roba boitumelo jo bosakhutleng kgotsa bohutsana jo bogolo jo bosakhutleng, go ya ka fa moweng o ba tlhophileng go o obamela, a ke mowa o o molemo kgotsa o o maswe."},{"vNo":"27 ","txt":"Gonne motho mongwe le mongwe o amogela dituelo tsa ene yo a tlhophang go mo obamela, mme se go ya ka fa mafokong a mowa wa seporofiti; jalo he a go nne ka fa boammaaruring. Mme jalo ga fela ngwaga wa botlhano wa puso ya baatlhodi."}]}