{"heading":"Emiuleke o paka gore lefoko le mo go Keresete go ya polokong—Fa e se tetlanyo e ka diriwa, losika lwa motho lotlhe le tlaa nyelela—Molao otlhe wa ga Moše o supa kwa setlhabelong sa Morwa Modimo—Thulaganyo e e sa khutleng ya thekololo e beilwe mo tumelong le boikotlhao—Rapelelang masego a tsa nakwana le tsa semowa—Botshelo jo ke nako ya batho go ipaakanyetsa go kopana le Modimo—Direlang poloko ya lona ka poifo fa pele ga Modimo. E ka nna dingwaga di le 74 pele ga ga Keresete.","prevAbbr":"alma","prevNo":33,"nextAbbr":"alma","nextNo":35,"chapterTitle":"Alema 34","verses":[{"vNo":"1 ","txt":"Mme jaanong go ne ga diragala gore fa Alema a sena go bua mafoko a le bone o ne a nna fa fatshe mo mmung, mme Emiuleke a ema mme a simolola go ba ruta, a re:"},{"vNo":"2 ","txt":"Bakaulengwe ba me, ke akanya gore ga go kgonege gore lo bo lo sa itse sepe ka ga dilo tse di builweng mabapi le go tla ga ga Keresete, yo ka ene go rutwang ke rona fa e le Morwa Modimo; ee, ke itse gore dilo tse di ne di rutilwe go lona ka bontsi pele ga tsuololo ya lona go tsweng gareng ga rona."},{"vNo":"3 ","txt":"Mme fela jaaka lo eleditse morwarre yo o rategang gore a lo itsise gore lo ka dira eng, ka ntlha ya dipogisego tsa lona, mme o buile le lona ka selekanyo sengwe go baakanya megopolo ya lona; ee, o le rotloeditse go ya tumelong le kwa bopeloteleleng—"},{"vNo":"4 ","txt":"Ee, e gore lo nne le tumelo e ntsi tota jaaka le tota go jwala lefoko mo dipelong tsa lona, gore lo tle lo leke tekeletso ya bomolemo jwa lone."},{"vNo":"5 ","txt":"Mme re bone gore potso e kgolo e e mo megopolong ya lona ke gore a lefoko le mo go Morwa Modimo, kgotsa gore ga gona go tlaa go nna le Keresete."},{"vNo":"6 ","txt":"Mme gape lo bone gore morwarre o supile go lona, mo makgethong a le mantsi, gore lefoko le mo go Keresete go ya polokong."},{"vNo":"7 ","txt":"Morwarre o kaile mafoko a ga Sinose, gore thekololo e tla ka Morwa Modimo, le gape mafoko a ga Sinoko; mme gape o ile go Moše, go supa gore dilo tse ke boammaaruri."},{"vNo":"8 ","txt":"Mme jaanong, bonang, ke tlaa paka go lona ka bonna gore dilo tse ke boammaaruri. Bonang, ka re go lona, ke itse gore Keresete o tlaa tla gareng ga bana ba batho, go tsaya mo go ene ditlolo molao tsa batho ba gagwe, le gore o tlaa dira tetlanyo ya dibe tsa lefatshe; gonne Morena Modimo o buile se."},{"vNo":"9 ","txt":"Gonne go a tlhokafala gore tetlanyo e dirwe; gonne go ya ka fa thulaganyong e kgolo ya Modimo wa Bosakhutleng go tshwanetse go dirwe tetlanyo, go seng jalo losika lotlhe lwa motho le tlaa nyelela go sena matilelo; ee, botlhe ba thatafetse; ee, botlhe ba ole e bile ba latlhegile, mme ba tshwanetse go nyelela fa e se ka tetlanyo e go tlhokafalang gore e dirwe."},{"vNo":"10 ","txt":"Gonne go tlhokafala gore go nne le setlhabelo se se golo le sa bofelo; ee, e seng setlhabelo sa motho, le e seng sa phologolo, le e seng sa mofuta ope wa nonyane; gonne ga e kake ya nna setlhabelo sa motho; mme go tshwanetse ga nna setlhabelo se se senang bolekanyetso le setlhabelo sa bosakhutleng."},{"vNo":"11 ","txt":"Jaanong ga go monna ope yo o ka ntshang setlhabelo madi a gagwe a a ka letlanyetsang dibe tsa yo mongwe. Jaanong, fa monna a bolaya motho, bonang a molao wa rona, o o tshiamo le tlhamalalo, o tlaa tsaya botshelo jwa ga morwarraagwe? Ka re go lona, Nnyaa."},{"vNo":"12 ","txt":"Mme molao o batla botshelo jwa gagwe yo o bolaileng motho; jalo he ga gona sepe se se tlhaelang tetlanyo e e senang bolekanyetso se se ka lekanang dibe tsa lefatshe."},{"vNo":"13 ","txt":"Jalo he, go tlhokafala gore go nne le setlhabelo se se golo sa bofelo, mme jaanong foo go tlaa nna le, kgotsa go tlhokafala gore go nne le, go ema ga tshololo ya madi; jaanong foo molao wa ga Moše o tlaa diragadiwa; ee, o tlaa diragadiwa otlhe, letlhasedi lengwe le lengwe le tlhogwana, mme epe e tla bo e sa feta."},{"vNo":"14 ","txt":"Mme bonang, se ke bokao jo bo tletseng jwa molao, karolwana nngwe le nngwe e supa kwa setlhabelong seo se se golo sa bofelo; mme setlhabelo seo se se golo sa bofelo e tlaa nna Morwa Modimo, ee, se se senang bolekanyetso le sa bosakhutleng."},{"vNo":"15 ","txt":"Mme jalo o tlaa tlisa poloko go bao botlhe ba ba tlaa dumelang mo leineng la gagwe; se e le maikaelelo a setlhabelo se sa bofelo, go tlisa dijelo tsa kutlwelobotlhoko, tse di fekeetsang tshiamiso, mme a tlisa tsela go batho gore ba ka tla ba nna le tumelo go boikotlhao."},{"vNo":"16 ","txt":"Mme jalo kutlwelobotlhoko e ka kgotsofatsa ditopo tsa tshiamiso, mme ya ba dikaganyetsa mo matsogong a polokesego, fa yo o sa diriseng tumelo o buletswe molao otlhe wa ditopo tsa tshiamiso; jalo he ke fela mo go yo o nang le tumelo go boikotlhao go tlisiwang thulaganyo e kgolo le ya bosakhutleng ya thekololo."},{"vNo":"17 ","txt":"Jalo he, a Modimo o neye go lona, bakaulengwe ba me, gore lo tle lo simolole go dirisa tumelo ya lona go boikotlhao, gore le ka tla la simolola go bitsa leina la gagwe le le boitshepho, gore a tle a nne le kutlwelobotlhoko mo go lona;"},{"vNo":"18 ","txt":"Ee, lelelang go ene go batla kutlwelobotlhoko; gonne o mogolo go boloka."},{"vNo":"19 ","txt":"Ee, ikokobetseng, mme le tswelele mo thapelong go ene."},{"vNo":"20 ","txt":"Lelelang go ene fa le le mo masimong a lona, ee, godimo ga matsomane otlhe a lona."},{"vNo":"21 ","txt":"Lelelang go ene mo matlong a lona, ee, godimo ga ba malwapa a lona botlhe, maphakela, motshegare, le maitsiboa."},{"vNo":"22 ","txt":"Ee, lelelang go ene kgatlhanong le thata ya baba ba lona."},{"vNo":"23 ","txt":"Ee, lelelang go ene kgatlhanong le diabole, yo e leng mmaba wa tshiamo yotlhe."},{"vNo":"24 ","txt":"Lelelang go ene godimo ga dijwalo tsa masimo a lona, gore lo tle lo tswelele mo go one."},{"vNo":"25 ","txt":"Lelang godimo ga matsomane a masimo a lona, gore a tle a oketsege."},{"vNo":"26 ","txt":"Mme se ga se sotlhe; lo tshwanetse go tshela botho jwa lona mo matlwaneng a lona, le mo mafelong a lona a sephiri, le mo nageng ya lona."},{"vNo":"27 ","txt":"Ee, mme fa lo sa lelele go Morena, mmang dipelo tsa lona di tlale, di gogetswe ntle mo thapelong go ene ka tswelelo go boitekanelo jwa lona, le gape go boitekanelong jwa bao ba ba mo tikologong ya lona."},{"vNo":"28 ","txt":"Mme jaanong bonang, bakaulengwe ba me ba ba rategang, ka re go lona, lo seka lwa gopola gore se ke sotlhe; gonne fa lo sena go dira dilo tse tsotlhe, fa lo busetsa morago batlhoki, le ba ba sa ikategang, mme lo sa etele balwetse le ba ba bogisegang, mme lo sa kgaogane dithoto tsa lona, fa lo na le tsone, go bao ba ba emeng mo letlhokong—ka re go lona fa lo sa dire sepe sa dilo tse, bonang, thapelo ya lona e mo lefeleng, mme ga e le busetse sepe, mme le jaaka baitimukanyi ba ba latolang tumelo."},{"vNo":"29 ","txt":"Jalo he, fa lo sa gakologelwe go nna pelonomi, lo tshwana le maritsa, a batlhotlhi ba a latlhelang kwa ntle, (one a sena mosola ope) mme a gatakwe ka fa tlase ga dinao tsa batho."},{"vNo":"30 ","txt":"Mme jaanong, bakaulengwe ba me, ke batla gore, morago ga lo sena go amogela basupi ba le bantsi jaana, lo bona gore mafoko a Modimo a a kwadilweng a a boitshepho a paka ka ga dilo tse, lona tlang pele mme lo tlise leungo go boikotlhao."},{"vNo":"31 ","txt":"Ee, ke batla gore lo tle pele mme lo seka lwa tlhola lo thatafatsa dipelo tsa lona; gonne bonang, jaanong ke nako le letsatsi la poloko ya lona; mme jalo he, fa lo ka ikotlhaya mme lwa seka lwa thatafatsa dipelo tsa lona, gone fela foo thulaganyo e kgolo ya thekololo e tlaa tlisiwa go lona."},{"vNo":"32 ","txt":"Gonne bonang, botshelo jo ke nako ya batho go ipaakanyetsa go kopana le Modimo; ee, bonang letsatsi la botshelo jo ke letsatsi la batho go dira ditiro tsa bone."},{"vNo":"33 ","txt":"Mme jaanong, jaaka ke rile go lona pele, jaaka lo nnile le basupi ba le bantsi jaana, jalo he, ke lo kopa gore lo seka lwa tlosolosa letsatsi la boikotlhao jwa lona go fitlhelela kwa bofelong; gonne morago ga letsatsi le la botshelo, le le neilweng go rona go ipaakanyetsa metlha ya bosakhutleng, bonang, fa re sa tokafatse nako ya rona fa re santse re le mo botshelong jo, jaanong foo go tla bosigo jwa lefifi jo mo go jone go senang tiro e e ka dirwang."},{"vNo":"34 ","txt":"Lo ka seka lwa re, fa lo tlisitswe mo tsietsegong e e boitshegang eo, gore ke tlaa ikotlhaya, gore ke tlaa boela kwa Modimong wa me. Nnyaa, ga lo kake lwa bua se; gonne one mowa oo o o tsereng mebele ya lona ka nako ya fa lo tswa mo botshelong jo, one mowa oo o tlaa nna le thata go tsaya mebele ya lona mo lefatsheng leo la bosakhutleng."},{"vNo":"35 ","txt":"Gonne bonang, fa le tlosolositse letsatsi la boikotlhao le go fitlhelela loso, bonang, lo tsile mo taolong ya mowa wa ga diabole, mme o le kana ba gagwe; jalo he, Mowa wa Morena o dule mo go lona, mme ga o na bonno mo go lona, mme diabole o na le thata yotlhe mo go lona; mme se ke seemo sa bofelo sa baleofi."},{"vNo":"36 ","txt":"Mme se ke a se itse, ka ntlha ya gore Morena o rile ga a nne mo ditempeleng tse di seng boitshepho, mme mo dipelong tsa basiami o a nna; ee, o rile gape basiami ba tlaa nna fatshe mo mo motseng wa gagwe wa bogosi, gore ba se tlhole ba tswela kwa ntle; mme diaparo tsa bone di tlaa dirwa ditshweu ka madi a Kwanyana."},{"vNo":"37 ","txt":"Mme jaanong, bakaulengwe ba me ba ba rategang, ke eletsa gore lo gakologelwe dilo tse, mme lo direle poloko ya lona ka poifo fa pele ga Modimo, gore lo seka lwa tlhola lo ganetsa go tla ga ga Keresete;"},{"vNo":"38 ","txt":"Gore lo seka lwa tlhola lo ganela gape kgatlhanong le Mowa o o Boitshepho, mme gore lo o amogele, mme lo tseye mo go lona leina la ga Keresete; gore le ikokobetse le go tsena kwa leroleng, mme lo obamele Modimo, mo lefelong lengwe le lengwe le le ka bong le le teng, mo moweng le mo boammaaruring; le gore lo tshela mo go feng ditebogo ka letsatsi le letsatsi, go mautlwelobotlhoko le masego a mantsi a a a bayang mo go lona."},{"vNo":"39 ","txt":"Ee, le gape ke a lo rotloetsa, bakaulengwe ba me, gore lo nne lo tlhokometse mo thapelong ka tswelelo, gore lo tle lo seka lwa timetswa ke dithaelo tsa ga diabole, gore a tle a seka a lo fekeetsa, gore lo tle lo seka lwa nna mo taolong ya gagwe ka letsatsing la bofelo; gonne bonang, ga a lo atswe ka selo sepe se se molemo."},{"vNo":"40 ","txt":"Mme jaanong bakaulengwe ba me ba ba rategang, ke tlaa lo rotloetsa gore lo nne le bopelotelele, le gore lo itshokele mekgwa yotlhe ya dipogisego; gore lo seka lwa kgoba kgatlhanong le bao ba ba lo kobang ka ntlha ya lehuma la lona le le feteletseng, e se re kgotsa le nne baleofi jaaka bone;"},{"vNo":"41 ","txt":"Mme gore lo nne le bopelotelele, mme lo itshokele dipogisego tseo tsotlhe, ka tsholofelo e e tiileng gore letsatsi lengwe lo tlaa ikhutsa go tswa mo dipogisegong tsotlhe tsa lona."}]}