{"heading":"Thero ya lefoko e senya bonokwane jwa Basoramo—Ba koba basokologi, ba jaanong foo ba tsenang mo bathong ba ga Amone mo Jeshone—Alema o utlwa botlhoko ka ntlha ya boikepi jwa batho. E ka nna dingwaga di le 74 pele ga ga Keresete.","prevAbbr":"alma","prevNo":34,"nextAbbr":"alma","nextNo":36,"chapterTitle":"Alema 35","verses":[{"vNo":"1 ","txt":"Jaanong go ne ga diragala gore fa Emiuleke a sena go dira bokhutlo jwa mafoko a, ba ne ba intsha mo matshwititshwiting mme ba tla kwa lefatsheng la Jeshone."},{"vNo":"2 ","txt":"Ee, le ba bangwe ba bakaulengwe, fa ba sena go rerela Basoramo lefoko, le bone ba tla mo lefatsheng la Jeshone."},{"vNo":"3 ","txt":"Mme go ne ga diragala gore morago ga karolo e e itsegeng thata ya Basoramo ba sena go buisanya mmogo mabapi le mafoko a ba neng ba a reretswe, ba ne ba šhakgetse ka ntlha ya lefoko, gonne le ne le senya bonokwane jwa bone; jalo he ba ne ba seka ba obamela mafoko a bone."},{"vNo":"4 ","txt":"Mme ba romela le go kgobokanya mmogo go ya le lefatsheng lotlhe batho botlhe, mme ba buisanya le bone mabapi le mafoko a a neng a builwe."},{"vNo":"5 ","txt":"Mme jaanong babusi ba bone le baperesita ba bone le baruti ba bone ba ne ba seka ba letlelela batho go itse mabapi le dikeletso tsa bone; jalo he ba ne ba batlisisa ka sephiri megopolo ya batho botlhe."},{"vNo":"6 ","txt":"Mme go ne ga diragala gore fa ba sena go itse megopolo ya batho botlhe, bao ba ba neng ba rata mafoko a a neng a builwe ke Alema le bakaulengwe ba gagwe ba ne ba kobiwa mo lefatsheng; mme ba ne ba le bantsi; mme ba ne ba tla le bone mo lefatsheng la Jeshone."},{"vNo":"7 ","txt":"Mme go ne ga diragala gore Alema le bakaulengwe ba gagwe ba ba rute."},{"vNo":"8 ","txt":"Jaanong batho ba Basoramo ba ne ba šhakgaletse batho ba ga Amone ba ba neng ba le mo Jeshone, mme mmusi mogolo wa Basoramo, e le monna yo o boleo thata, a romela go batho ba ga Amone a eletsa gore ba kobe go tswa mo lefatsheng la bone botlhe bao ba ba neng ba tla go tswa kwa go bone go tsena mo lefatsheng la bone."},{"vNo":"9 ","txt":"Mme o ne a ntsha matshosetsi a mantsi kgatlhanong le bone. Mme jaanong batho ba ga Amone ba ne ba seka ba boifa mafoko a bone; jalo he ba ne ba seka ba ba koba, mme ba ne ba amogela botlhe bahumanegi ba Basoramo ba ba neng ba tla kwa go bone; mme ba ne ba ba otla, le go ba apesa, mme ba ba fa mafatshe go nna boswa jwa bone; mme ba ne ba ba direla go ya ka fa go tse ba di batlang."},{"vNo":"10 ","txt":"Jaanong se se ne sa fuduwa Basoramo go šhakgala kgatlhanong le batho ba ga Amone, mme ba simolola go tlhakana le Baleimene le go ba fuduwa go tšhakgalo le bone kgatlhanong le batho ba ga Amone."},{"vNo":"11 ","txt":"Mme jalo Basoramo le Baleimene ba simolola go dira dipaakanyo tsa ntwa kgatlhanong le batho ba ga Amone, le gape kgatlhanong le Banifae."},{"vNo":"12 ","txt":"Mme jalo ga fela ngwaga wa lesome le bosupa wa puso ya baatlhodi mo bathong ba ga Nifae."},{"vNo":"13 ","txt":"Mme batho ba ga Amone ba emelela go tswa mo lefatsheng la Jeshone mme ba tla go tsena mo lefatsheng la Mileke, mme ba naya lefelo mo lefatsheng la Jeshone mephato ya Banifae, gore ba tle ba itaane le mephato ya Baleimene le mephato ya Basoramo; mme jalo ga simolola ntwa magareng ga Baleimene le Banifae, mo ngwageng wa lesome le borobabobedi wa puso ya baatlhodi; mme pego e tlaa fiwa ya dintwa tsa bone morago ga fa."},{"vNo":"14 ","txt":"Mme Alema, le Amone, le bakaulengwe ba bone, ga mmogo le barwa ba babedi ba ga Alema ba boela kwa lefatsheng la Sarahemola, morago ga ba sena go nna didirisiwa mo diatleng tsa Modimo go tlisa bontsi jwa Basoramo mo boikotlhaong; mme bontsi jo bo jaaka ba ba neng ba tlisitswe mo boikotlhaong ba ne ba kobelwa kwa ntle ga lefatshe la bone; mme ba na le mafatshe a boswa jwa bone mo lefatsheng la Jeshone, mme ba tsere dibetsa go itshireletsa, le basadi ba bone, le bana ba bone, le masimo a bone."},{"vNo":"15 ","txt":"Jaanong Alema, a utlwisitswe botlhoko ke boikepi jwa batho ba gagwe, ee, ka ntlha ya dintwa, le tshololo ya madi, le dikomano tse di neng di le gareng ga bone; e bile a ne a ile go bega lefoko, kgotsa a romilwe go bega lefoko, gareng ga batho botlhe mo motseng mongwe le mongwe; mme a bona gore dipelo tsa batho di ne di simolola go thatafala, le gore ba ne ba simolola go kgopisega ka ntlha ya kgagamalo ya lefoko, pelo ya gagwe e ne ya hutsafala mo go feteletseng."},{"vNo":"16 ","txt":"Jalo he, a dira gore barwawe ba kgobokane mmogo, gore o ka tla a ba neela mongwe le mongwe kaelo ya gagwe, ka pharologanyo, mabapi le dilo tse di amanang le tshiamo. Mme re na le pego ya ditaelo tsa gagwe, tse a di ba neileng go ya ka fa pegong ya gagwe e e kwadilweng."}]}