{"heading":"Alema o paka go Hilamene ka tshokologo ya gagwe morago ga go bona moengele—O sotlegile ditlhabi tsa botho jo bo hutsitsweng; o biditse leina la ga Jesu, mme o ne jaanong foo a tsalwa ke Modimo—Boipelo jo bo botshe jwa tlatsa botho jwa gagwe—O bone masomosomo a baengele ba galaletsa Modimo—Basokologi ba le bantsi ba utlwile tlatso mme ba bona jaaka a utlwile tlatso a ba a bona. E ka nna dingwaga di le 74 pele ga ga Keresete.","sectionHeading":"Ditaelo tsa ga Alema go morwawe Hilamene.","prevAbbr":"alma","prevNo":35,"nextAbbr":"alma","nextNo":37,"chapterTitle":"Alema 36","verses":[{"vNo":"1 ","txt":"Morwaaka, sekegela tsebe mafoko a me; gonne ke ikana go wena, gore go lekana le jaaka o ka tshegetsa ditaelo tsa Modimo o tlaa tswelela mo lefatsheng."},{"vNo":"2 ","txt":"Ke ka re gore o ka dira jaaka ke dirile, mo go gakologelweng botshwarwa jwa borraarona; gonne ba ne ba le mo bokgobeng, mme ope o ne a ka seka a ba golola fa e ne e se Modimo wa ga Aberahame, le Modimo wa ga Isake, le Modimo wa ga Jakobe; mme e le ruri o ne a ba golola mo dipogisegong tsa bone."},{"vNo":"3 ","txt":"Mme jaanong, O morwaaka Hilamene, bona, o santse o le mo bokawaneng jwa gago, mme jalo he, ke go kopa gore o utlwe mafoko a me mme o ithute mo go nna; gonne ke itse gore mang le mang ba ba tlaa bayang tshepho ya bone mo Modimong ba tlaa engwa nokeng mo ditekong tsa bone, le matshwenyego a bone, le dipogisego tsa bone, mme ba tlaa tsholelediwa kwa godimo ka letsatsi la bofelo."},{"vNo":"4 ","txt":"Mme ga ke batle gore o akanye gore ke itse ka bonna—e seng ka tsa nakwana mme tsa semowa, e seng tsa mogopolo wa selefatshe mme wa Modimo."},{"vNo":"5 ","txt":"Jaanong, bona, ke go raya ke re, fa ke ne ke sa tsalwa ke Modimo ke ka bo ke seka ka itse dilo tse; mme Modimo o ne, ka molomo wa moengele yo o boitshepho wa gagwe, a dira gore dilo tse di itsege go nna, e seng ka go itekanela gope ga me;"},{"vNo":"6 ","txt":"Gonne ke ne ka tsamaya mo le barwa Mosaeya, re senka go senya kereke ya Modimo; mme bona, Modimo a romela moengele wa gagwe yo o boitshepho go re emisa mo tseleng."},{"vNo":"7 ","txt":"Mme bona, a bua le rona, jaaka e kete ke lentswe la tladi, mme lefatshe lotlhe le ne la roroma ka fa tlase ga dinao tsa rona; mme rotlhe ra wela fa fatshe, gonne poifo ya Morena e ne ya tla mo go rona."},{"vNo":"8 ","txt":"Mme bona, lentswe le ne la nthaya la re: Tsoga. Mme ka tsoga ka ema ka dinao, mme ka bona moengele."},{"vNo":"9 ","txt":"Mme a nthaya a re; fa e le gore wena o batla go itshenya, tlogela go batla go senya kereke ya Modimo."},{"vNo":"10 ","txt":"Mme go ne ga diragala gore ke wele fa fatshe; mme e ne e le sebaka sa malatsi a le mararo le masigo a mararo a ke neng ke sa kgone go bula molomo, le fa e le go nna le tiriso ditokololo tsa me."},{"vNo":"11 ","txt":"Mme moengele o ne o bua dilo di le dintsi go nna, tse di neng tsa utlwiwa ke bakaulengwe ba me, mme ke ne ka seka ka di utlwa; gonne fa ke utlwa mafoko—fa e le gore o batla go itshenya, tlogela go batla go senya kereke ya Modimo—ke ne ka itewa ke poifo e kgolo jalo le kgakgamalo ke tshaba gore gongwe ke tlaa senngwa, mo e leng gore ke ne ka wela fa fatshe mme ke ne ka seka ka tlhola ke utlwa gape."},{"vNo":"12 ","txt":"Mme ke ne ke ngamotswe ke botlhoko le khutsafalo ya bosakhutleng, gonne botho jwa me bo ne bo harakegile ka selekanyo se se golo mme bo ngamotswe ka dibe tsa me tsotlhe."},{"vNo":"13 ","txt":"Ee, ke ne ka gakologelwa dibe tsa me tsotlhe le boikepi, tse ke neng ke di utlwisetswa botlhoko le khutsafalo ka ditlhabi tsa molete; ee, ke ne ka bona gore ke ne ke ingaotse kgatlhanong le Modimo wa me, le gore ke ne ka seka ka tshegetsa ditaelo tsa gagwe tse di boitshepho."},{"vNo":"14 ","txt":"Ee, mme ke ne ke bolaile bontsi jwa bana ba gagwe, kgotsa ke ba isitse go sele kwa tshenyegong, ee, mme mo tshobolokong go ne go le gogolo jalo boikepi jwa me, mo kakanyong fela ya go tla fa pele ga Modimo e ne ya ngamola botho jwa me ka letshogo le le botlhoko le le senang bokao."},{"vNo":"15 ","txt":"O, ga akanya nna, gore ke ka nyeletswa mme ka felela mmogo botho le mmele, gore ke seka ka tla go emisiwa fa pele ga Modimo, go atlholwa ka ditiro tsa me."},{"vNo":"16 ","txt":"Mme jaanong, malatsi a le mararo le masigo a le mararo ke ne ke ngamogile, le ka ditlhabi tsa botho jo bo hutsitsweng tota."},{"vNo":"17 ","txt":"Mme go ne ga diragala gore fa ke ne ke ngamogile jalo ka botlhoko le khutsafalo, fa ke ntse ke jewa ke kgakologelo ya dibe tsa me tse dintsi, bona, ke ne ka gakologelwa gape ke kile ka utlwa ntate a porofita go batho mabapi le go tla ga ga Jesu Keresete, Morwa Modimo, go letlanyetse dibe tsa lefatshe."},{"vNo":"18 ","txt":"Jaanong, jaaka fa mogopolo wa me o tshwara kakanyo e, ke ne ka lelela mo pelong ya me: O Jesu, wena Morwa Modimo, nna le kutlwelobotlhoko mo go nna, yo ke leng mo santlhokong sa botlhoko, mme ke dikaganyeditswe ke dikeetane tse di senang bokhutlo tsa loso."},{"vNo":"19 ","txt":"Mme jaanong, bona, fa ke akanya se, ke ne ka seka ka tlhola ke gakologelwa ditlhabi tsa me; ee, ke ne ka seka ka tlhola ke jewa ke kgakologelo ya dibe tsa me gape."},{"vNo":"20 ","txt":"Mme o, a boipelo, mme a lesedi le le gakgamatsang le ke neng ka le bona; ee, botho jwa me bo ne bo tletse ka boipelo jo bo feteletseng fela jaaka go ne go ntse setlhabi sa me!"},{"vNo":"21 ","txt":"Ee, ke go raya ke re, morwaaka, ga gona sepe se se mahehe jaana le se se botlhoko jaaka ditlhabi tsa me. Ee, mme gape ke go raya ke re, morwaaka, ka fa seatleng se sengwe, ga gona sepe se se ka nnang mahehe jaana le monate jaaka boipelo jwa me."},{"vNo":"22 ","txt":"Ee, nna ka ithaya ka re ke bone, le jaaka rraarona Lihae a bone, Modimo a ntse mo setilong sa bogosi jwa gagwe, a dikaganyeditswe ke masomosomo a a senang palo a baengele, mo seemong sa go opelela le go baka Modimo wa bone; ee, mme botho jwa me bo ne jwa eletsa go nna teng koo."},{"vNo":"23 ","txt":"Mme bona, ditokololo tsa me di ne tsa amogela nonofo ya tsone gape, mme ka ema ka dinao tsa me, mme ke ne ka supa go batho gore ke tsetswe ke Modimo."},{"vNo":"24 ","txt":"Ee, mme go tswa nakong eo le go fitlhelela jaanong, ke dirile ke sa eme, gore ke ka kgona go tlisa batho mo boikotlhaong; gore ke tle ke ba tlise go utlwa boipelo jo bo feteletseng jo ke neng ke bo utlwile; gore le bone ba ka tla ba tsalwa ke Modimo, mme ba tlala ka Mowa o o Boitshepho."},{"vNo":"25 ","txt":"Ee, mme jaanong bona, O morwaaka, Morena o mpha boipelo jo bogolo jo bo feteletseng mo leungong la ditiro tsa me;"},{"vNo":"26 ","txt":"Gonne ka ntlha ya lefoko le a le nkabetseng, bona, bontsi bo tsetswe ke Modimo, mme ba utlwile tlatso jaaka ke utlwile tlatso, mme ba bone ka leitlho go leitlho jaaka ke bone; jalo he ba itse ka ga dilo tse ke buileng ka ga tsone, jaaka ke itse; mme kitso e ke nang le yone ke ya Modimo."},{"vNo":"27 ","txt":"Mme ke ne ke engwe nokeng mo ditekong le matshwenyego a mefuta yotlhe, ee, le mo mekgweng yotlhe ya dipogisego; ee, Modimo o nkgolotse go tswa mo kgolegelong, le go tswa mo dikgoleng, le go tswa mo losong; ee, mme ke baya tshepo ya me mo go ene, mme o santse a tlaa nkgolola."},{"vNo":"28 ","txt":"Mme ke itse gore o tlaa nkemeletsa ka letsatsi la bofelo, go nna le ene mo kgalalelong; ee, mme ke tlaa baka ka metlha, gonne o tlisitse borraarona go tswa kwa Egepeto, mme o meditse Baegepeto mo Lewatleng le Lehibidu; mme a ba etelela pele ka thata ya gagwe go tsena mo lefatsheng la tsholofetso; ee, mme o ba golotse go tswa mo bokgobeng le botshwaro ka nako le nako."},{"vNo":"29 ","txt":"Ee, mme gape o tlisitse borraarona go tswa mo lefatsheng la Jerusalema; mme gape, ka thata ya gagwe e e senang bokhutlo, o ba golotse go tswa mo bokgobeng le botshwaro, go tswa ka nako le nako le go fitlhelela mo letsatsing la gompieno; mme ke ntse ke tshwere mo kgakologelong botshwaro jwa bone; ee, le wena o tshwanentse go tshwara mo kgakologelong, jaaka ke dirile, botshwaro jwa bone."},{"vNo":"30 ","txt":"Mme bona, morwaaka, se ga se sotlhe; gonne o tshwanetse go itse jaaka ke itse, gore go lekana le jaaka o ka tshegetsa ditaelo tsa Modimo o tlaa tswelela mo lefatsheng; mme o tshwanetse go itse gape, gore go lekana le jaaka o ka seka wa tshegetsa ditaelo tsa Modimo, o tlaa kgaolwa go tswa fa go ene. Jaanong se ke ka fa lefokong la gagwe."}]}