{"heading":"Dipapetlana tsa borase le mafoko a Modimo a a kwadilweng a mangwe di somaretswe go tlisa batho mo polokong—Bajarete ba nyeleditswe ka ntlha ya boikepi jwa bone—Maikano a bone a sephiri le dikgolagano di tshwanetse di bewe kgakala le batho—Gakololana le Morena mo ditirong tsotlhe tsa gago—Fela jaaka Liahona le ne la etelela Banifae pele, jalo lefoko la ga Keresete le isa batho kwa botshelong jo bosakhutleng. E ka nna dingwaga di le 74 pele ga ga Keresete.","prevAbbr":"alma","prevNo":36,"nextAbbr":"alma","nextNo":38,"chapterTitle":"Alema 37","verses":[{"vNo":"1 ","txt":"Mme jaanong, morwaaka Hilamene, ke go laela gore o tseye dipego tse di kwadilweng tse di neng di beilwe mo tlhokomelong ya me;"},{"vNo":"2 ","txt":"Mme gape ke go laela gore o beye pego e e kwadilweng ya batho ba, go ya jaaka ke dirile, mo dipapetlaneng tsa ga Nifae, mme o tshegetse dilo tse tsotlhe di le boitshepho tse ke di beileng, le jaaka ke di tshegeditse tota; gonne ke ka ntlha ya maikaelelo a tlhalefo gore di bo di beilwe."},{"vNo":"3 ","txt":"Mme dipapetlana tse tsa borase, tse di nang le megabo, e e nang le dipego tse di kwadilweng tsa mafoko a Modimo a a kwadilweng a a boitshepho mo go tsone, tse di nang le losika lwa borraarona mogolo, le go tswa kwa tshimologong tota—"},{"vNo":"4 ","txt":"Bona, go porofitilwe ke borraarona, gore di tshwanetse go bewa mme tsa fitisediwa tlase go tswa tshikeng nngwe go ya tshikeng e nngwe, mme tsa bewa le go babalelwa ka seatla sa Morena go fitlhelela di ya pele go tšhaba nngwe le nngwe, lotso, teme, le batho, gore ba tle ba itse ka masaitseweng a a leng mo go tsone."},{"vNo":"5 ","txt":"Mme jaanong bona, fa di beilwe di tshwanetse go tshwara tshedimogo ya tsone; ee, di tlaa tshwara tshedimogo ya tsone; ee, ga mmogo le dipapetlana tsotlhe tse di nang le seo se e leng mokwalo o o boitshepho."},{"vNo":"6 ","txt":"Jaanong o ka nna wa gopola gore se ke bomatla mo go nna; mme bona ke go raya ke re, ka dilo tse dinnye le tse di motlhofo dilo tse dikgolo di a diragadiwa; mme tsela tse dinyennyane gantsi di tlhakatlhakanya batlhalefi."},{"vNo":"7 ","txt":"Mme Morena Modimo o dira ka ditsela go tlisa maikaelelo a gagwe a magolo le a a sa khutleng; mme ka ditsela tse dinnye thata Morena o tlhakatlhakanya batlhalefi mme a tlise poloko ya batho ba le bantsi."},{"vNo":"8 ","txt":"Mme jaanong, go fitlha gompieno e ntse e le tlhalefo mo Modimong gore dilo tse di babalelwe; gonne bona, di okeditse dikgakologelo tsa batho ba, ee, mme tsa lemotsha bontsi ka diphoso tsa ditsela tsa bone, mme tsa ba tlisa mo kitsong ya Modimo wa bone go ya polokong ya botho jwa bone."},{"vNo":"9 ","txt":"Ee, ke go raya ke re, fa e ne e se ka dilo tse dipego tse di kwadilweng tse di nang le tsone, tse di leng mo dipapetlaneng tse, Amone le bakaulengwe ba gagwe ba ka bo ba sa kgona go lemotsha bontsi jo bo kana jwa dikete tsa Baleimene ka ditso tse e seng tsa nnete tsa borraabo; Ee, dipego tse di kwadilweng tse le mafoko a bone di ba tlisitse mo boikotlhaong; se ke gore, di ba tlisitse mo kitsong ya Morena Modimo wa bone, le go ipela mo go Jesu Keresete Morekolodi wa bone."},{"vNo":"10 ","txt":"Mme go itse mang eng ba tlaa nna tsela ya go tlisa dikete tse dintsi tsa bone, ee, le gape dikete tse dintsi tsa bakaulengwe ba rona ba ba gagametseng melala, Banifae, ba jaanong ba thatafatsang dipelo tsa bone mo sebeng le boikepi, kwa kitsong ya Morekolodi wa bone?"},{"vNo":"11 ","txt":"Jaanong masaitseweng a ga a ise a itsewe ka botlalo mo go nna; jalo he ke tlaa ema."},{"vNo":"12 ","txt":"Mme gongwe go ka lekana fela fa ke kare di babaleletswe maikaelelo a tlhalefo, maikaelelo a a itseweng ke Modimo; gonne o gakolola mo tlhalefong godimo ga ditiro tsa gagwe tsotlhe, mme ditselana tsa gagwe di tlhamaletse, mme tsela ya gagwe ke tikologo e le ngwe e e sa khutleng."},{"vNo":"13 ","txt":"O gakologelwa, gakologelwa, morwaaka Hilamene, go gagametse jang ditaelo tsa Modimo. Mme o rile: Fa o ka tshegetsa ditaelo tsa me o tlaa tswelela mo lefatsheng—mme fa o sa tshegetse ditaelo tsa gagwe, o tlaa kgaolwa fa pele ga gagwe."},{"vNo":"14 ","txt":"Mme jaanong gakologelwa, morwaaka, gore Modimo o go neile tlhokomelo ya dilo tse, tse di boitshepho, tse a di beileng di le boitshepho, le gape tse a tlaa di beelang le go di babalelela maikaelelo a tlhalefo mo go ene, gore a tle a supe pele thata ya gagwe go ditshika tse di tlaa tlang."},{"vNo":"15 ","txt":"Mme jaanong bona, ke go bolelela ka mowa wa seporofiti, gore fa o ka tlola ditaelo tsa Modimo, bona, dilo tse tse di boitshepho di tlaa tsewa mo go wena ka thata ya Modimo, mme o tlaa gololelwa go Satane, gore a tle a go olose jaaka mmoko fa pele ga phefo."},{"vNo":"16 ","txt":"Mme fa o tshegetsa ditaelo tsa Modimo, mme o dira ka dilo tse tse di boitshepho go ya ka fa go seo se Morena a se go laelang, (gonne o tshwanetse go ikuela go Morena mo dilong tsotlhe eng le eng se o tlaa se dirang ka tsone) bona, ga go thata epe ya lefatshe kgotsa ya molete e e ka di tsayang mo go wena, gonne Modimo o tletse thata mo go diragatseng mafoko otlhe a gagwe."},{"vNo":"17 ","txt":"Gonne o tlaa diragatsa ditsholofetso tsotlhe tsa gagwe tse a tlaa di dirang go wena, gonne a diragaditse ditsholofetso tsotlhe tsa gagwe tse a di dirileng go borraarona."},{"vNo":"18 ","txt":"Gonne o solofeditse go bone gore o tlaa babalelela dilo tse maikaelelo a tlhalefo mo go ene, gore o ka tla a supa pele thata ya gagwe mo go tsone go ditshika tsa isago."},{"vNo":"19 ","txt":"Mme jaanong bona, maikaelelo a le mangwe o a diragaditse, le mo go tsosoloseng dikete di le dintsi tsa Baleimene mo kitsong ya boammaaruri; mme o supile pele thata ya gagwe mo go tsone, mme o santse a tlaa supa pele thata ya gagwe mo go tsone go ditshika tsa isago; jalo he di tlaa babalelwa."},{"vNo":"20 ","txt":"Jalo he ke a go laela, morwaaka Hilamene, gore o tlhoafale mo go diragatseng mafoko a otlhe, le gore o tlhoafale mo go tshegetseng ditaelo tsa Modimo jaaka fa di kwadilwe."},{"vNo":"21 ","txt":"Mme jaanong, ke tlaa bua le wena mabapi le dipapetlana tseo tse di masome a mabedi le bone, gore o di tshegetse, gore masaitseweng le ditiro tsa lefifi, le ditiro tsa bone tsa sephiri, kgotsa ditiro tsa sephiri tsa batho bao ba ba nyeleditsweng, di ka tla tsa supegediwa go batho ba; ee, dipolao tsotlhe tsa bone, le borukutlhi, le go thukutha ga bone, le boikepi jotlhe jwa bone le bodiabole, di ka tla tsa supiwa go batho ba; ee, le gore o babalele diranodi tse."},{"vNo":"22 ","txt":"Gonne bona, Morena o ne a bona gore batho ba gagwe ba ne ba simolola go dira mo lefifing, ee go dira dipolao tsa sephiri le bodiabole; jalo he Morena o ne a re, fa ba ka seka ba ikotlhaya ba tlaa nyelediwa go tswa mo sefatlhogong sa lefatshe."},{"vNo":"23 ","txt":"Mme Morena o ne a re; ke tlaa baakanya go motlhanka wa me Kaseelimo, letlapa, le le tlaa phatsimang mo lefifing le naya lesedi, gore ke ka tla ka lemosa go batho ba me ba ba ntirelang, gore ke tle ke ba lemose ditiro tsa bakaulengwe ba bone, ee, ditiro tsa bone tsa sephiri, ditiro tsa bone tsa lefifi, le boleo jwa bone le bodiabole."},{"vNo":"24 ","txt":"Mme jaanong, morwaaka, diranodi tse di ne di baakantswe gore lefoko la Modimo le ka tla la diragadiwa, le a le buileng, a re:"},{"vNo":"25 ","txt":"Ke tlaa tlisa pele go tswa mo lefifing go tla mo leseding ditiro tsotlhe tsa bone tsa sephiri le bodiabole jwa bone; mme kwa ntle ga gore ba ikotlhaye ke tlaa ba nyeletsa go tswa mo sefatlhogong sa lefatshe; mme ke tlaa tlisa mo leseding diphiri tsotlhe tsa bone le bodiabole, go tšhaba nngwe le nngwe e e tlaa reng go tsweng fa e tseye lefatshe."},{"vNo":"26 ","txt":"Mme jaanong, morwaaka, re bona gore ba ne ba seka ba ikotlhaya; jalo he ba nyeleditswe, mme go fitlha fa lefoko la Modimo le diragaditswe; Ee, bodiabole jwa bone jwa sephiri bo ntshitswe mo lefifing mme jwa itsisiwe go rona."},{"vNo":"27 ","txt":"Mme jaanong, morwaaka, ke go laela gore o tshware maikano otlhe a bone, le dikgolagano tsa bone, le ditumalano tsa bone mo bodiaboleng jwa bone jwa sephiri; Ee, mme ditshupo tsotlhe tsa bone le ditseanyo tsa bone o di kgaphe mo bathong ba, gore ba seka ba di itse, e se re ka mokgwa mongwe ba wela mo lefifing mme le bone ba nyelela."},{"vNo":"28 ","txt":"Gonne bona, gona le khutso mo lefatsheng le lotlhe, gore tshenyego e tla a tla mo go bao botlhe ba e leng badiri ba lefifi, go ya ka fa thateng ya Modimo, fa ba setse ba budule sentle ka botlalo; jalo he ke eletsa gore batho ba ba seka ba nyelediwa."},{"vNo":"29 ","txt":"Jalo he o tlaa thibela maano a a sephiri a maikano a bone le dikgolagano tsa bone go tla mo bathong ba, mme boikepi jwa bone le dipolao tsa bone le bodiabole jwa bone fela o tlaa ba bo itsise; mme o tlaa ba ruta go tlhowa mo gogolo boikepi jo bo ntseng jalo le bodiabole le dipolao; mme gape o tlaa ba ruta gore batho ba ba ne ba nyelediwa e le go arabela boleo jwa bone le bodiabole le dipolao tsa bone."},{"vNo":"30 ","txt":"Gonne bona, ba bolaile baporofiti botlhe ba Morena ba ba neng ba tla gareng ga bone go ba begela mabapi le boikepi jwa bone; mme madi a bao ba ba neng ba ba bolaya a ne a lelela go Morena Modimo wa bone go pusoloso mo go bao ba e neng e le babolai ba bone; mme jalo dikatlholo tsa Modimo di ne tsa tla mo badiring ba ba lefifi le makunutu a sephiri."},{"vNo":"31 ","txt":"Ee, mme a lefatshe le hutsege ka metlha le metlha go bao ba badiri ba lefifi le makunutu a sephiri, le go ya tshenyegong, fa e se ba ka ikotlhaya pele ga ba budule ka botlalo."},{"vNo":"32 ","txt":"Mme jaanong, morwaaka, gakologelwa mafoko a ke a buileng go wena; o seka wa tshepa maano ao a sephiri mo bathong ba, mme o ba rute letlhoo le le senang bokhutlo kgatlhanong le sebe le boikepi."},{"vNo":"33 ","txt":"Rera go bone boikotlhao, le tumelo mo go Morena Jesu Keresete; ba rute go ikokobetsa le go nna bonolo le bo kwa tlase mo pelong; ba rute go palela thaelo nngwe le nngwe ya ga diabole, ka tumelo ya bone mo go Morena Jesu Keresete."},{"vNo":"34 ","txt":"Ba rute gore ba seka ka nako epe ba lapisiwa ke ditiro tse di molemo, mme go nna bonolo le bo kwa tlase mo pelong; gonne ba ba ntseng jalo ba tlaa bona boikhutso mo meweng ya bone."},{"vNo":"35 ","txt":"O, gakologelwa, morwaaka, mme o ithute tlhalefo mo bonaneng jwa gago; Ee, ithute mo bonaneng jwa gago go tshegetsa ditaelo tsa Modimo."},{"vNo":"36 ","txt":"Ee, lelela go Modimo go tlhokomelo ya gago yotlhe; Ee, mma ditiro tsotlhe tsa gago di nne go Morena, mme gongwe le gongwe kwa o yang teng mma go nne mo Moreneng; ee, mma dikakanyo tsa gago di lebaganngwe go Morena; Ee, mma go rata ga pelo ya gago go bewe mo Moreneng ka metlha."},{"vNo":"37 ","txt":"Rerisanya le Morena mo ditirong tsotlhe tsa gago, mme o tlaa go kaela mo go molemo; Ee, fa o rapama fa fatshe mo bosigong rapama go Morena, gore a tle a go lebelele mo borokong jwa gago; mme fa o tsoga mo maphakeleng mma pelo ya gago e tlale ditebogo go Modimo; mme fa o dira dilo tse, o tlaa tsholelediwa godimo ka letsatsi la bofelo."},{"vNo":"38 ","txt":"Mme jaanong, morwaaka, ke na le go le selekanyo sengwe go bua mabapi le selo se borraarona ba se bitsang bolo, kgotsa mokaedi—kgotsa borraarona ba ne ba se bitsa Liahona, e e leng, fa e tlhalosiwa, thsupatsela; mme Morena o ne a e baakanya."},{"vNo":"39 ","txt":"Mme bona, ga gona motho ope yo o neng a ka dira ka mokgwa wa modiro o o matsetseleko jaana. Mme bona, e ne e baakanyeditswe go supegetsa borraarona tsela e ba neng ba tshwanetse go tsamaya mo go yone mo nageng."},{"vNo":"40 ","txt":"Mme e ne ya ba direla go ya ka fa tumelong ya bone mo Modimong; jalo he, fa ba ne ba na le tumelo go dumela gore Modimo o ne a ka dira gore dimapo tseo di supe tsela e ba tshwanetseng go ya teng, bona, go ne ga dirwa; jalo he ba ne ba na le kgakgamatso e, ga mmogo le dikgakgamatso tse dingwe tse dintsi di dirwa ke thata ya Modimo, ka letsatsi le letsatsi."},{"vNo":"41 ","txt":"Le fa go ntse jalo, ka ntlha ya gore dikgakgamatso tseo di ne di diriwa ka ditsela tse dinyennyane, go ne ga ba bontsha ditiro tse digakgamatsang. Ba ne ba le botshwakga, mme ba lebala go dirisa tumelo ya bone le tlhoafalo mme jaanong foo ditiro tse digakgamatsang tseo tsa ema, mme ba ne ba seka ba tswelela mo loetong lwa bone."},{"vNo":"42 ","txt":"Jalo he, ba ne ba diega mo nageng, kgotsa ba ne ba seka ba tsaya tsela e e tlhamaletseng, mme ba ne ba bogisiwa ke tlala le lenyora, ka ntlha ya ditlolo molao tsa bone."},{"vNo":"43 ","txt":"Mme jaanong, morwaaka, ke batla gore o tlhaloganye gore dilo tse ga di teng di sena moriti; gonne fela jaaka borraarona ba ne ba tshwakgafala go ela tlhoko sesupatsela se (jaanong dilo tse e ne e le tsa nakwana) ba ne ba seka ba tswelela; le jalo go ntse ka dilo tse e leng tsa semowa tota."},{"vNo":"44 ","txt":"Gonne bona, go motlhofo fela jaaka go ela tlhoko lefoko la ga Keresete, le le tlaa go supegetsang tsela e e tlhamaletseng go ya kwa boitumelong jo bosakhutleng, fela jaaka go ne go ntse go borraarona go ela tlhoko sesupatsela se, se se neng se ba supegetsa tsela e tlhamaletseng go ya kwa lefatsheng la tsholofetso."},{"vNo":"45 ","txt":"Mme jaanong ka re, a ga gona sekao mo selong se? Gonne fela jaaka e le ruri gore sekaedi se se ne sa tlisa borraarona, ka go sala morago tsela ya sone, go ya kwa lefatsheng la tsholofetso, mafoko a ga Keresete a tlaa, fa re sala morago tsela ya one, re tsaya go feta mokgotsha o wa kutlobotlhoko, go tsena mo lefatsheng le le botoka thata la tsholofetso."},{"vNo":"46 ","txt":"O morwaaka, o seka wa re letlelela go nna botshwakga ka ntlha ya botlhofo jwa tsela; gonne jalo go ne go ntse ka borraarona; gonne jalo ba ne ba baakanyeditswe, gore fa ba ka leba ba ka tla ba tshela; le jalo tota go ntse ka rona. Tsela e baakantswe, mme fa re ka leba re tlaa tshela ka metlha."},{"vNo":"47 ","txt":"Mme jaanong, morwaaka, bona gore o tlhokomela dilo tse di boitshepho tse, Ee, bona gore o leba kwa Modimong mme wa tshela. Ya kwa bathong ba mme o ba begele lefoko, mme o tlhoafale. Morwaaka, sala sentle."}]}