{"heading":"Shibolane o ne a tshwenngwa ka ntlha ya tshiamo—Poloko e mo go Keresete, yo e leng botshelo le lesedi la lefatshe—Laolang maikutlo otlhe a lona. E ka nna dingwaga di le 74 pele ga ga Keresete.","sectionHeading":"Ditaelo tsa ga Alema go morwawe Shibolane.","prevAbbr":"alma","prevNo":37,"nextAbbr":"alma","nextNo":39,"chapterTitle":"Alema 38","verses":[{"vNo":"1 ","txt":"Morwaaka, sekegela tsebe go mafoko a me, gonne ka re go wena, le jaaka ke rile go Hilamene tota, gore go lekana le jaaka o tlaa tshegetsa ditaelo tsa Modimo o tlaa tswelela mo lefatsheng; mme go lekana le jaaka o tlaa seke o tshegetse ditaelo tsa Modimo o tlaa kgaolwa go tswa fa pele ga gagwe."},{"vNo":"2 ","txt":"Mme jaanong, morwaaka, ke tshepha gore ke tlaa nna le boipelo jo bogolo mo go wena, ka ntlha ya maitsetsepelo a gago le boikanyego go Modimo; gonne jaaka o simolotse mo bonaneng jwa gago go lebelela go Morena Modimo wa gago, le jalo tota ke solofela gore o tlaa tswelela mo go tshegetseng ditaelo tsa gagwe; gonne go sego yoo yo o itshokang go ya bokhutlong."},{"vNo":"3 ","txt":"Ke go raya ke re, morwaaka, gore ke setse ke nnile le boipelo jo bogolo mo go wena, ka ntlha ya boikanyego jwa gago le tlhoafalo ya gago, le bopelotelele jwa gago, le boitshoko jwa gago gareng ga batho ba Basoramo."},{"vNo":"4 ","txt":"Gonne ke itse gore o ne o le mo dikgoleng, ee, mme ke itse gape gore o ne wa kgobotlediwa ka matlapa ka ntlha ya lefoko; mme wena o ne wa tsaya dilo tse tsotlhe ka bopelotelele ka ntlha ya gore Morena o ne a na le wena; mme jaanong o itse gore Morena o ne a go golola."},{"vNo":"5 ","txt":"Mme jaanong morwaaka, Shibolane, ke batla gore o gakologelwe, gore fela go lekana le jaaka o tlaa baya tshepho ya gago mo Modimong le go le kalo o tlaa gololwa mo ditekong tsa gago, le matshwenyego a gago, le dipogisego tsa gago, mme o tlaa tsholediwa ka letsatsi la bofelo."},{"vNo":"6 ","txt":"Mme jaanong, morwaaka, ga ke batle gore o akanye gore ke itse dilo tse ka bo nna, mme ke mowa wa Modimo o o mo go nna o dirang gore dilo tse di itsege go nna; gonne fa ke ne ke sa tsalwa ke Modimo ke ka bo ke se kile ka itse dilo tse."},{"vNo":"7 ","txt":"Mme bona, Morena mo mautlwelobotlhokong a gagwe a magolo a romela moengele wa gagwe go bega go nna gore ke tshwanetse ke emise tiro ya tshenyo gareng ga batho ba; Ee, mme ke bone moengele re lebaganye sefatlhogo le sefatlhogo, mme o ne a bua le nna, mme lentswe la gagwe le ne le le jaaka go duma ga maru, mme le ne la tshikinya lefatshe lotlhe."},{"vNo":"8 ","txt":"Mme go ne ga diragala gore ke ne ke le malatsi a le mararo le masigo a mararo mo botlhokong jo bo gaisang jwa ditlhabi le botlhoko le tshwenyego ya botho; mme ga ke ise, go fitlhelela ke lelela go Morena Jesu Keresete go kutlwelobotlhoko, ka amogela phimolo ya dibe tsa me. Mme bona, ke ne ka lelela go ene mme ke ne ka bona kagiso bothong jwa me."},{"vNo":"9 ","txt":"Mme jaanong, morwaaka, ke go boleletse se gore o tle o ithute tlhalefo, gore o tle o ithute mo go nna gore ga go na tsela epe gape kgotsa mokgwa o ka one motho a ka bolokwang, fa e se fela mo go le ka Keresete. Bona, ke ene botshelo le lesedi la lefatshe. Bona, ke ene lefoko la boammaaruri le tshiamo."},{"vNo":"10 ","txt":"Mme jaanong, jaaka o setse o simolotse go ruta lefoko le jalo tota ke ka re gore o tswelele go ruta; mme ke ka re gore o tlhoafale mme o nne boitshwaro mo dilong tsotlhe."},{"vNo":"11 ","txt":"Bona gore ga o tsholetsegele godimo kwa boikgogomosong, Ee, bona gore ga o ikgantshe mo tlhalefong ya gago, le fa e le mo nonofong ya gago e ntsi."},{"vNo":"12 ","txt":"Dirisa tshosologo, mme e seng kgatelelo; mme gape bona gore o laola maikutlo otlhe a gago, gore o tle o tlale ka lorato; bona gore o ikgapha mo botshwakgeng."},{"vNo":"13 ","txt":"O seka wa rapela jaaka Basoramo ba dira, gonne o bone gore ba rapela go utlwiwa ke batho, le go galalediwa ka botlhale jwa bone."},{"vNo":"14 ","txt":"O seka wa re: O Modimo, ke a go lebogela gore re botoka mo bakaulengweng ba rona; mme bogolo o re; O Morena, intshwarele go sa itekanela ga me, mme gakologelwa bakaulengwe ba me mo kutlwelobotlhokong—Ee, dumela go sa itekanela ga gago fa pele ga Modimo ka nako tsotlhe."},{"vNo":"15 ","txt":"Mme a Morena a segofatse botho jwa gago, mme a go amogele ka letsatsi la bofelo mo motseng wa bogosi jwa gagwe, go nna fa fatshe ka kagiso. Jaanong tsamaya, morwaaka, mme o rute lefoko go batho ba. O tlhoafale. Morwaaka, sala sentle."}]}