{"heading":"Alema o kolobetsa dikete tsa basokologi—Boikepi bo tsena mo Kerekeng, mme tswelelo ya Kereke e a kgorelediwa—Nifaeha o tlhomiwa moatlhodi mogolo—Alema, e le moperesiti mogolo, o ineela go tirelo. E ka nna dingwaga di le 86 go ya go di le 83 pele ga ga Keresete.","prevAbbr":"alma","prevNo":3,"nextAbbr":"alma","nextNo":5,"chapterTitle":"Alema 4","verses":[{"vNo":"1 ","txt":"Jaanong go ne ga diragala mo ngwageng wa borataro wa puso ya baatlhodi mo bathong ba ga Nifae, go ne go sena dikomano le fa e le dintwa mo lefatsheng la Sarahemola;"},{"vNo":"2 ","txt":"Mme batho ba ne ba bogisitswe, ee, ba bogisitswe bogolo ke tatlhegelo ya bakaulengwe ba bone, le gape ke tatlhegelo ya matsomane le matlhape a bone, le gape ke tatlhegelo ya masimo a mabele, a a neng a gatakwa ka dinao le go senngwa ke Baleimene."},{"vNo":"3 ","txt":"Mme go ne go le gogolo jalo dipogisego tsa bone mo mothong mongwe le mongwe a nang le lebaka la go hutsafala; mme ba ne ba dumela gore e ne e le dikatlholo tsa Modimo di rometswe mo go bone ka ntlha ya boleo le bodiabole jwa bone; jalo he ba ne ba thantshiwa go kgakologelo ya tiro ya bone."},{"vNo":"4 ","txt":"Mme ba ne ba simolola go tlhoma kereke ka botlalo; ee, mme bontsi bo ne jwa kolobediwa mo metsing a Sitone mme ba kopanngwa le kereke ya Modimo; ee, ba ne ba kolobediwa ka seatla sa ga Alema, yo o neng a kgethilwe moperesiti yo mogolo mo godimo ga batho ba kereke, ka seatla sa ga Alema rraagwe."},{"vNo":"5 ","txt":"Mme go ne ga diragala mo ngwageng wa bosupa wa puso ya baatlhodi go ne go le batho ba ka nna dikete di le tharo le makgolo a matlhano ba ba neng ba ikopanya le kereke ya Modimo mme ba kolobediwa. Mme jalo go ne ga fela ngwaga wa bosupa wa puso ya baatlhodi mo godimo ga batho ba ga Nifae; mme go ne go le kagiso ka tswelelo mo nakong eo yotlhe."},{"vNo":"6 ","txt":"Mme go ne ga diragala gore mo ngwageng wa borobabobedi wa puso ya baatlhodi, gore batho ba kereke ba ne ba simolola go gola boikgogomoso, ka ntlha ya dikhumo tsa bone tse di feteletseng, le diseleke tsa bone tse dintle, le matsela a bone a a logilweng bontle, le ka ntlha ya matsomane a bone a mantsi le matlhape, le gauta ya bone le selefera ya bone, le mekgwa yotlhe ya dilo tsa botlhokwa, tse ba neng ba di bone ka go dira thata le botlhaga jwa bone; mme mo dilong tsotlhe tse ba ne ba tsholetsegetse godimo mo boikgogomosong jwa matlho a bone, gonne ba ne ba simolola go apara diaparo tse di tlhwatlhwa kgolo thata."},{"vNo":"7 ","txt":"Jaanong se e ne e le lebaka la pogisego e ntsi mo go Alema, ee, le mo bontsing jwa batho ba Alema a neng a ba kgethile go nna baruti, le baperesiti, le bagolwane godimo ga kereke; ee, bontsi jwa bone bo ne bo hutsafetse mo go botlhoko ka ntlha ya boleo jo ba neng ba bona bo simolotse go nna mo bathong ba bone."},{"vNo":"8 ","txt":"Gonne ba ne ba bona le go leba ka kutlobotlhoko e kgolo gore batho ba kereke ba simolotse go tsholetsegela godimo mo boikgogomosong jwa matlho a bone, le go baya dipelo tsa bone mo dikhumong, le mo dilong tsa lefela tsa lefatshe, gore ba simolole go nna lenyatso mongwe go yo mongwe, mme ba simolola go tshwenya bao ba ba neng ba sa dumele go ya ka fa thatong le kgatlhego ya bone."},{"vNo":"9 ","txt":"Mme jalo, mo ngwageng wa borobabedi wa puso ya baatlhodi, go ne ga simolola go nna le dikomano tse dikgolo gareng ga batho ba kereke; ee, go ne go le mafufa, le kgotlhang, le bopelompe, le letshwenyo, le boikgogomoso, le go feta boikgogomoso jwa bao ba ba neng ba se ba kereke ya Modimo."},{"vNo":"10 ","txt":"Mme jalo ga fela ngwaga wa borobabobedi wa puso ya baatlhodi; mme boleo jwa kereke e ne e le sekgopi se segolo mo go bao ba e neng e se ba kereke; mme jalo kereke ya simolola go palelwa mo tswelelong ya yone."},{"vNo":"11 ","txt":"Mme go ne ga diragala mo tshimologong ya ngwaga wa borobabongwe, Alema a bona boleo jwa kereke, mme o ne a bona gape gore sekai sa kereke se ne sa simolola go etelela bao ba e neng e se badumedi go tswa mo bontlheng bongwe jwa boikepi go ya go jo bongwe, jalo ba tlisa tshenyego ya batho."},{"vNo":"12 ","txt":"Ee, o ne a bona phetaphetano e kgolo gareng ga batho, bangwe ba itsholeletsa godimo ka boikgogomoso jwa bone, ba nyatsa ba hularela batlhoki le ba ba sa ikategang le bao ba ba neng ba bolailwe ke tlala, le bao ba ba neng ba nyorile, le bao ba ba neng ba lwala e bile ba bogisega."},{"vNo":"13 ","txt":"Jaanong se e ne e le lebaka le legolo la dikhutsafalo gareng ga batho, fa ba bangwe ba ne ba ikokobetsa, ba tlamela bao ba ba ntseng mo letlhokong la tlamelo ya bone, jaaka go fa bontlha jwa dilo tsa bone go bahumanegi le batlhoki, go jesa ba ba mo tlaleng, le go sotlega mekgwa yotlhe ya pogisego, ka ntlha ya ga Keresete, yo o tshwanetseng go tla go ya ka fa moweng wa seporofiti;"},{"vNo":"14 ","txt":"Ba lebeletse kwa pele kwa letsatsing leo, jalo ba ntse ka phimolo ya dibe tsa bone; ba tletse ka boipelo jo bogolo ka ntlha ya tsogo ya baswi, go ya ka fa thatong le thata le kgololo ya ga Jesu Keresete go tswa mo dikgoleng tsa loso."},{"vNo":"15 ","txt":"Mme jaanong go ne ga diragala gore Alema, a bone dipogisego tsa balatedi ba Modimo ba ba boikokobetso, le letshwenyo le le neng le koetswe mo go bone ke masalela a batho ba gagwe, e bile a bona phetaphetano ya bone, a simolola go utlwa botlhoko thata; le fa go ntse jalo Mowa wa Morena o ne wa seka wa mo latlha."},{"vNo":"16 ","txt":"Mme a tlhopha monna yo o botlhale yo o neng a le gareng ga bagolwane ba kereke, mme a mo naya thata go ya ka fa lentsweng la batho, gore o ka tla a nna le thata go diragatsa melao go ya ka fa melaong e a neng a e filwe, le go e baya mo tirisong go ya ka fa boleong le melato ya batho."},{"vNo":"17 ","txt":"Jaanong leina la monna yo e ne e le Nifaeha, mme o ne a tlhomiwa moatlhodi mogolo; mme o ne a nna mo setilong sa katlholo go atlhola le go busa batho."},{"vNo":"18 ","txt":"Jaanong Alema o ne a seka a naya go ene maemo a go nna moperesiti yo mogolo mo godimo ga kereke, mme o ne a sala ka maemo a go nna moperesiti yo mogolo go ene; mme o ne a neela setilo sa katlholo go Nifaeha."},{"vNo":"19 ","txt":"Mme se, o ne a se dira gore ene ka boene o ka tla a ya pele gareng ga batho ba gagwe, kgotsa gareng ga batho ba ga Nifae, gore o ka tla a ba rerela lefoko la Modimo, go ba fuduwa mo kgakologelong ya tiro ya bone, le gore o ka tla a gogela tlase, ka lefoko la Modimo, boikgogomoso le boferefere le dikomano tsotlhe tse di neng di le gareng ga batho ba gagwe, a bona go se tsela epe gore a ka ba busa fa e se ka go gatelela mo bopaking jo bo itshekileng kgatlhanong le bone."},{"vNo":"20 ","txt":"Mme jalo, mo tshimologong ya ngwaga wa borobabongwe wa puso ya baatlhodi mo bathong ba ga Nifae, Alema o ne a neela setilo sa katlholo go Nifaeha, mme a ikganelela ka botlalo go boperesiti bogolo jwa taolo e e boitshepho ya Modimo, go paka ka ga lefoko, go ya ka fa moweng wa tshenolo le seporofiti."}]}