{"heading":"Keresete o diragatsa tsogo ya batho botlhe—Baswi ba basiami ba ya kwa lefelong le le itshekileng mme baleofi kwa lefifing le le kwa ntle go emela letsatsi la tsogo ya bone—Dilo tsotlhe di tlaa tsosoloswa mo sebopegong sa tsone se se siameng e bile se le phepa mo tsogong. E ka nna dingwaga di le 74 pele ga ga Keresete.","prevAbbr":"alma","prevNo":39,"nextAbbr":"alma","nextNo":41,"chapterTitle":"Alema 40","verses":[{"vNo":"1 ","txt":"Jaanong morwaaka, fano go selekanyo sengwe go feta se ke tlaa se go rayang; gonne ke lemoga gore mogopolo wa gago o tshwenyegile mabapi le tsogo ya baswi."},{"vNo":"2 ","txt":"Bona, ke go raya ke re, ga gona tsogo—kgotsa, ke tlaa re, ka mafoko a mangwe, gore o o swang o ga o apare bo sa sweng, go bola mo ga go apare bosaboleng—go fitlhelela morago ga go tla ga ga Keresete."},{"vNo":"3 ","txt":"Bona, o diragatsa tsogo ya baswi. Mme bona, morwaaka, tsogo ga e ise e nne. Jaanong, ke go phuthololela masaitseweng; le fa go ntse jalo, go na le masaitseweng a le mantsi a a beilweng, a ope a sa a itseng fa e se Modimo ka sebele. Mme ke go bontsha selo se le sengwe se ke se boditseng ka tlhoafalo go tswa mo Modimong gore ke ka tla ka itse—seo ke mabapi le tsogo."},{"vNo":"4 ","txt":"Bona, go na le nako e e tlhomilweng fa botlhe ba tlaa tlang pele go tswa mo baswing. Jaanong fa nako e e tla ga go ope yo o itseng; mme Modimo o itse nako e e beilweng."},{"vNo":"5 ","txt":"Jaanong, gore a go tlaa nna le nako ya ntlha kgotsa nako ya bobedi kgotsa nako ya boraro e batho ba tlaa tlang go tswa mo baswing, ga go re sepe; gonne Modimo o itse dilo tse tsotlhe; mme go ntekane go itse gore se ke sone—gore go na le nako e e beilweng gore botlhe ba tlaa tsoga mo baswing."},{"vNo":"6 ","txt":"Jaanong go tshwanetse go tlhokega go nne le sebaka gareng ga nako ya loso le ya tsogo."},{"vNo":"7 ","txt":"Mme jaanong ke tlaa botsa gore go tla diragala eng ka botho jwa batho go tswa mo nakong e ya loso go ya kwa nakong e e beetsweng tsogo?"},{"vNo":"8 ","txt":"Jaanong gore a go na le nako e e fetang bongwe e e beetsweng batho go tsogo ga go re sepe; gonne botlhe ga ba swe gangwe, mme se ga se re sepe; gotlhe go jaaka letsatsi le le lengwe fela mo Modimong, mme nako e lekanyediwa go batho fela."},{"vNo":"9 ","txt":"Jalo he, go na le nako e e beetsweng go batho gore ba tlaa tsoga mo baswing; mme go na le sebaka gareng ga nako ya loso le tsogo. Mme jaanong, mabapi le sebaka se sa nako, se se diragalelang botho jwa batho ke selo se ke se boditseng ka tlhoafalo mo Moreneng go se itse; mme se ke selo se ka ga sone ke itseng."},{"vNo":"10 ","txt":"Mme fa nako e tla fa botlhe ba tlaa tsoga, jaanong foo ba tlaa itse gore Modimo o itse dinako tsotlhe tse di beilweng go motho."},{"vNo":"11 ","txt":"Jaanong, mabapi le seemo sa botho fa gare ga loso le tsogo—Bona, go itsisitswe go nna ke moengele, gore mewa ya batho botlhe, fela fa jaaka e emelela go tswa mo mmeleng o o swang o, ee mewa ya batho botlhe, go sa re sepe gore a ba molemo kgotsa ba bosula, e tseelwa gae kwa Modimong o o e fileng botshelo."},{"vNo":"12 ","txt":"Mme jaanong foo go tlaa diragala, gore mewa ya bao ba ba siameng e amogelwe mo seemong sa boitumelo, se se bidiwang lefelo le le itshekileng, seemo sa boikhutso, seemo sa kagiso, kwa ba tlaa ikhutsang go tswa mo mathateng otlhe a bone le go tswa mo tlhokomeleng yotlhe le matlhoko."},{"vNo":"13 ","txt":"Mme jaanong foo go tlaa diragala, gore mewa ya baleofi, ee, ba ba leng bosula—gonne bona, ga bana karolo le fa e le seabe sa Mowa wa Morena; gonne bona, ba tlhophile ditiro tse di bosula go na le molemo; jalo he mowa wa ga diabole o ne wa tsena mo go bone, mme wa tsaya taolo ya ntlo ya bone—mme ba ba tlaa kobelwa kwa ntle mo lefifing le le ka kwa ntle; go tlaa nna le selelo, le go kuruetsa, le khuranyo ya meno, mme se ka ntlha ya boikepi jwa bone, ba esiwa botshwarwa ka thato ya ga diabole."},{"vNo":"14 ","txt":"Jaanong se ke se seemo sa botho jwa baleofi, ee, mo lefifing, le mo seemong sa poitshego, tebelelo e e boifisang go molelo wa bogale jwa kgalefo ya Modimo mo go bone; jalo ba sala mo seemong se, fela jaaka basiami mo lefelong le le itshekileng, go fitlhelela nako ya tsogo ya bone."},{"vNo":"15 ","txt":"Jaanong, go na le bangwe ba ba tlhalogantseng gore seemo se sa boitumelo le seemo se sa bohutsana jwa botho, pele ga tsogo, e ne e le tsogo ya ntlha. Ee, ke a dumela e ka nna ya bidiwa tsogo, go emelela ga mowa kgotsa botho le go e abela boitumelo kgotsa bohutsana, go ya ka mafoko a a builweng."},{"vNo":"16 ","txt":"Mme bona, gape go builwe, gore gona le tsogo ya ntlha, tsogo ya botlhe bao ba ba kileng ba nna, kgotsa ba ba leng, kgotsa ba ba tlaa nnang, go fologela kwa tsogong ya ga Keresete go tswa mo baswing."},{"vNo":"17 ","txt":"Jaanong, ga re gopole gore tsogo e ya ntlha, e go buiwang ka yone ka mokgwa o, e ka nna tsogo ya botho le go gololelwa ga bone kwa boitumelong kgotsa bohutsana. Ga o kake wa gopola gore se ke se e se rayang."},{"vNo":"18 ","txt":"Bona, ke go raya ke re, Nnyaa; mme e raya go kopana gape ga botho le mmele, ya bao go tswa ka malatsi a ga Atame go fologela kwa tsogong ya ga Keresete."},{"vNo":"19 ","txt":"Jaanong, gore a botho le mebele ya bao ba go setseng go builwe ka bone yotlhe e tlaa kopanngwa nako e le nngwe fela, baleofi ga mmogo le basiami, ga ke bue; a go lekane, gore ka re botlhe ba tla pele; kgotsa ka mafoko a mangwe, tsogo ya bone e diragala pele ga tsogo ya bao ba ba swang morago ga tsogo ya ga Keresete."},{"vNo":"20 ","txt":"Jaanong, morwaaka, ga ke re tsogo ya bone e tla ka nako ya tsogo ya ga Keresete; mme bona, ke naya e le kakanyo ya me, gore botho le mebele di a kopana, ya basiami, ka nako ya tsogo ya ga Keresete, le tlhatlogelo ya gagwe kwa legodimong."},{"vNo":"21 ","txt":"Mme gore a e tlaa nna ka tsogo ya gagwe kgotsa morago, ga ke bue; mme ke bua go le kana, gore go na le sebaka fa gare ga loso le tsogo ya mmele, le seemo sa botho mo boitumelong kgotsa mo bohutsaneng go fitlhelela nako e e beilweng ke Modimo gore baswi ba tlaa tla pele, mme ba kopane, mmogo botho le mmele, mme ba tlisiwe go ema fa pele ga Modimo, le go atlholwa go ya ka fa ditirong tsa bone."},{"vNo":"22 ","txt":"Ee, se se tlisa tsosoloso ya dilo tseo tse di builweng ka melomo ya baporofiti."},{"vNo":"23 ","txt":"Botho bo tlaa buseletswa kwa mmeleng, mme mmele kwa bothong; ee, mme serwe sengwe le sengwe le tokololo e tlaa buseletswa kwa mmeleng wa yone; ee, le thiri ya tlhogo tota ga e na go latlhega; mme dilo tsotlhe di tlaa buseletswa mo sebopegong sa tsone se se itekanetseng."},{"vNo":"24 ","txt":"Mme jaanong, morwaaka, se ke yone tsosoloso e ka yone go builweng ka melomo ya baporofiti—"},{"vNo":"25 ","txt":"Mme jaanong foo basiami ba tlaa phatsima pele mo motseng wa bogosi jwa Modimo."},{"vNo":"26 ","txt":"Mme bona, loso lo lo boitshegang lo tla mo baleofing; gonne ba a swa go ya ka fa dilong tse di amanang le dilo tsa tshiamo; gonne ga ba phepa, mme ga go selo sepe se se seng phepa se se ka tsayang boswa jwa motse wa bogosi jwa Modimo; mme ba kobelwa kwa ntle, mme ba gololelwa go ja maungo a go dira ga bone ditiro tsa bone, tse di neng di le bosula; mme ba nwa maritsa a senwelo se se botlhoko."}]}