{"heading":"Hilamene o dumela mafoko a ga Alema—Alema o porofita ka ga tshenyego ya Banifae—o segofatsa a ba a hutsa lefatshe—Alema o ka tswa a ne a tseelwa godimo ke mowa, le jaaka Moše tota—Tsuololo e a gola mo Kerekeng. E ka nna dingwaga di le 73 pele ga ga Keresete.","sectionHeading":"Pego ka ga batho ba ga Nifae, le dintwa tsa bone le ditsuololo, mo malatsing a ga Hilamene, go ya ka fa pegong e e kwadilweng ya ga Hilamene, e a e beileng ka malatsi a gagwe.","prevAbbr":"alma","prevNo":44,"nextAbbr":"alma","nextNo":46,"chapterTitle":"Alema 45","verses":[{"vNo":"1 ","txt":"Bonang, jaanong go ne ga diragala gore batho ba Nifae ba ipele mo go feteletseng, gonne Morena o ne a ba golotse gape go tswa mo diatleng tsa baba ba bone; jalo he ba ne ba fa malebogo go Morena Modimo wa bone; ee, mme ba ne ba ikitsa dijo thata mme ba rapela thata, mme ba ne ba obamela Modimo ka boipelo jo bogolo mo go feteletseng."},{"vNo":"2 ","txt":"Mme go ne ga diragala gore mo ngwageng wa lesome le borobabongwe wa puso ya baatlhodi mo bathong ba Nifae, gore Alema a tla go morwawe Hilamene mme a mo raya a re: A o dumela mafoko a ke a buileng go wena mabapi le dipego tse di kwadilweng tse di neng di tshegeditswe?"},{"vNo":"3 ","txt":"Mme Hilamene a re go ene: Ee, ke a dumela."},{"vNo":"4 ","txt":"Mme Alema a re gape: A o dumela mo go Jesu Keresete, yo o tlaa tlang?"},{"vNo":"5 ","txt":"Mme a re: Ee, ke dumela mafoko otlhe a o a buileng."},{"vNo":"6 ","txt":"Mme Alema a re go ene gape: A o tlaa tshegetsa ditaelo tsa me?"},{"vNo":"7 ","txt":"Mme a re: Ee, ke tlaa tshegetsa ditaelo tsa gago ka pelo ya me yotlhe."},{"vNo":"8 ","txt":"Jaanong foo Alema a re go ene: O sego wena; mme Morena o tlaa go tsweledisa mo lefatsheng le."},{"vNo":"9 ","txt":"Mme bona, ke na le go le selekanyo sengwe go porofita go wena; mme se ke se porofitang go wena o seka wa dira go se itsiwe ee, se ke se go porofitang go wena se seka sa itsisiwe, le go fitlhelela seporofiti se diragadiwa; jalo he kwala mafoko a ke tlaa a buang."},{"vNo":"10 ","txt":"Mme a ke mafoko: Bona, ke lemoga gore bone batho ba tota, Banifae, go ya ka fa moweng wa tshenolo o o leng mo go nna, mo dingwageng di le makgolo a mane go tswa ka nako e Jesu Keresete a tlaa itshupang go bone, ba tlaa nyenyafala mo tlhoka tumelong."},{"vNo":"11 ","txt":"Ee, mme jaanong foo ba tlaa bona dintwa le leroborobo, ee, tlala le tshololo ya madi, le go fitlhelela batho ba Nifae ba sa tlhole ba le teng—"},{"vNo":"12 ","txt":"Ee, mme se ka ntlha ya gore ba tlaa nyenyafala mo tlhoka tumelong mme ba wela mo ditirong tsa lefifi, le bofefe, le mekgwa yotlhe ya boikepi; ee, ka re go wena, ka ntlha ya gore ba tlaa dira sebe kgatlhanong le lesedi le le golo jaana le kitso, ee, ka re go wena, gore go tsweng letsatsi leo, le tshika ya bone tota ga e kitla e feta yotlhe pele ga boikepi jo bogolo jo bo tla."},{"vNo":"13 ","txt":"Mme fa letsatsi le legolo leo le tla, bona, nako e e tla ka bonako e ba ba leng jaanong, kgotsa peo ya bao ba jaanong ba balelwang gareng ga batho ba ga Nifae, ga e kitla e tlhola e balelwa gareng ga batho ba ga Nifae."},{"vNo":"14 ","txt":"Mme mang le mang yo o salang, mme a seka a senngwa mo letsatsing le legolo le le boitshegang leo, o tlaa balelwa gareng ga Baleimene, mme o tlaa nna jaaka bone, botlhe, fa e se ba se kae ba ba tlaa bidiwang barutwana ba Morena; mme bone Baleimene ba tlaa ba sala morago le go fitlhelela ba sa tlhole ba le teng tota. Mme jaanong, ka ntlha ya boikepi, seporofiti se se tlaa diragadiwa."},{"vNo":"15 ","txt":"Mme jaanong go ne ga diragala gore morago ga Alema a bua dilo tse kwa go Hilamene, a mo segofatsa, ga mmogo le barwa ba bangwe ba gagwe; mme gape o ne a segofaletsa lefatshe ka ntlha ya basiame."},{"vNo":"16 ","txt":"Mme a re: Jaana go bua Morena Modimo—go tlaa hutsega lefatshe, ee, lefatshe leno, go ditšhaba tsotlhe, lotso, teme, le batho, go ya tshenyegong, ba ba dirang boleo, fa ba budule ka botlalo; mme jaaka ke buile jalo go tlaa nna; gonne se ke khutso le tshegofatso ya Modimo mo lefatsheng, gonne Morena ga a kake a lebelela sebe le fa e le ka selekanyo se senyenyana sa tetlelelo."},{"vNo":"17 ","txt":"Mme jaanong, fa Alema a sena go bua mafoko a a segofatsa kereke, ee, botlhe bao ba ba tlaa emang ka nitamo mo tumelong go tswa mo nakong eno go ya pele."},{"vNo":"18 ","txt":"Mme fa Alema a sena go dira se a emelela go tswa mo lefatsheng la Sarahemola, jaaka e kete go ya ko lefatsheng la ga Mileke. Mme go ne ga diragala gore ga a ise a tlhole a utlwalelwa; ka ga loso la gagwe le phitlho ya gagwe ga re itse ka tsone."},{"vNo":"19 ","txt":"Bona, se re a se itse, gore e ne e le monna wa tshiamo; mme puo ya anama mo kerekeng gore o ne a tseelwa godimo ke Mowa, kgotsa o fitlhilwe ke seatla sa Morena, le fela jaaka Moše, mme bona, lefoko la Modimo le le kwadilweng la re Morena o ne a tseela Moše go ene; mme re gopola gore gape o amogetse Alema mo moweng, a mo itseela; jalo he, ka ntlha ya se ga re itse sepe ka ga loso le phitlho ya gagwe."},{"vNo":"20 ","txt":"Mme jaanong go ne ga diragala gore mo tshimologong ya ngwaga wa lesome le borobabongwe wa puso ya baatlhodi mo bathong ba Nifae, gore Hilamene o ne a ya pele gareng ga batho go bega lefoko go bone."},{"vNo":"21 ","txt":"Gonne bona, ka ntlha ya dintwa tsa bone le Baleimene le ditsuololonyana tse dintsi le dikhuduego tse di nnileng teng gareng ga batho, go ne ga tlhokafala gore lefoko la Modimo le begwe gareng ga bone, ee, le gore molawana o dirwe go ya le kereke."},{"vNo":"22 ","txt":"Jalo he, Hilamene le bakaulengwe ba gagwe ba ya pele go tlhoma kereke gape mo lefatsheng lotlhe, ee, mo motseng mongwe le mongwe go ya le lefatshe lotlhe le e neng e le la batho ba Nifae. Mme go ne ga diragala gore ba tlhome baperesiti le baruti go ya le lefatshe lotlhe godimo ga dikereke tsotlhe."},{"vNo":"23 ","txt":"Mme jaanong go ne ga diragala gore morago ga Hilamene le bakaulengwe ba gagwe ba sena go tlhoma baperesiti le baruti godimo ga dikereke gore go tsoge tsuololo gareng ga bone, mme ba ne ba seka ba ela tlhoko mafoko a ga Hilamene le bakaulengwe ba gagwe;"},{"vNo":"24 ","txt":"Mme ba gola boikgogomoso, ba tsholetsegetse godimo mo dipelong tsa bone ka ntlha ya dikhumo tsa bone tse di feteletseng mo gogolo; jalo he ba huma mo matlhong a bone, mme ba seka ba elatlhoko mafoko a bone, go tsamaya ka tlhamalalo fa pele ga Modimo."}]}