{"heading":"Amalekhaya o dira lekunutu go nna kgosi—Moronae o tsholetsa sekano sa kgololesego—O kgobokanya batho go sireletsa tumelo ya bone—Badumedi ba boammaaruri ba bidiwa bakeresete—Masalela a ga Josefe a tlaa babalelwa—Amalekhaya le ditsuolodi ba tshabela kwa lefatsheng la Nifae—Ba ba sa emeng nokeng maikemisetso a kgololesego ba a bolawa. E ka nna dingwaga di le 73 go ya go di le 72 pele ga ga Keresete.","prevAbbr":"alma","prevNo":45,"nextAbbr":"alma","nextNo":47,"chapterTitle":"Alema 46","verses":[{"vNo":"1 ","txt":"Mme go ne ga diragala gore bontsi jotlhe jo bo neng bo sa obamele mafoko a ga Hilamene le bakaulengwe ba gagwe ba ne ba ikgobokantse mmogo kgatlhanong le bakaulengwe ba bone."},{"vNo":"2 ","txt":"Mme jaanong bonang, ba ne ba galefile mo go feteletseng, mo e leng gore ba ne ba ikaeletse go ba bolaya."},{"vNo":"3 ","txt":"Jaanong moeteledipele wa ba ba neng ba galefile kgatlhanong le bakaulengwe ba bone e ne e le monna yo motona yo o nonofileng; mme leina la gagwe e ne e le Amalekhaya."},{"vNo":"4 ","txt":"Mme Amalekhaya o ne a eletsa go nna kgosi; mme bao ba ba neng ba galefile le bone ba ne ba eletsa gore a nne kgosi ya bone; mme ba ne ba le karolo e kgolo ya bone baatlhodi ba ba kwa tlase ba lefatshe, mme ba ne ba batla thata."},{"vNo":"5 ","txt":"Mme ba ne ba dirwa ke phoro ya ga Amalekhaya, gore fa ba ka mo ema nokeng mme ba mo tlhoma go nna kgosi ya bone o tlaa ba dira babusi godimo ga batho."},{"vNo":"6 ","txt":"Jalo ba ne ba isiwa go sele ke Amalekhaya kwa ditsuololong, go sa kgathalesege go rera ga ga Hilamene le bakaulengwe ba gagwe, ee, go sa kgathalesege tlhokomelo ya bone e feteletseng godimo ga kereke, gonne e ne e le baperesiti bagolo mo kerekeng."},{"vNo":"7 ","txt":"Mme go ne go le ba le bantsi mo kerekeng ba ba neng ba dumela mafoko a phoro a ga Amalekhaya, jalo he ba tsuolola le go tswa mo kerekeng; mme jalo merero ya batho ba ga Nifae e ne e sa iketla mo go feteletseng e bile e le kotsi, go sa kgathalesege phenyo ya bone e kgolo e ba neng ba nnile le yone godimo ga Baleimene, le maipelo a bone a magolo a ba nnileng le one ka ntlha ya go gololwa ga bone ka seatla sa Morena."},{"vNo":"8 ","txt":"Jalo re bona gore go bonako jang bana ba batho go lebala Morena Modimo wa bone, ee, go bonako jang go dira boikepi, le go isiwa go sele ke yo o bosula."},{"vNo":"9 ","txt":"Ee, gape re bona boleo jo bogolo jo motho a le mongwe fela yo o boleo mo gogolo a ka bo dirang gore bo nne gareng ga bana ba batho."},{"vNo":"10 ","txt":"Ee, re bona gore Amalekhaya, ka ntlha ya gore e ne e le monna wa leano la boferefere le monna wa mafoko a mantsi a phoro, gore o ne a timetsa dipelo tsa batho ba bantsi go dira boleo; ee, le go batla go senya kereke ya Modimo, le go batla go senya motheo wa kgololesego o Modimo a neng a o ba file, kgotsa masego a Modimo a neng a a rometse mo sefatlhogong sa lefatshe ka ntlha ya basiami."},{"vNo":"11 ","txt":"Mme jaanong go ne ga diragala gore fa Moronae, yo o neng e le molaodi mogolo wa mephato ya Banifae, a sena go utlwa ka ga ditsuololo tse, o ne a tenegetse Amalekhaya."},{"vNo":"12 ","txt":"Mme go ne ga diragala gore a gagole jase ya gagwe; mme a tsaya sekgethe sa yone, mme a kwala mo go sone—mo kgakologelong ya Modimo wa rona, dithuto tsa rona tsa tumelo, le kgololesego, le kagiso ya rona, basadi ba rona, le bana ba rona—mme a se bofelela mo ntlheng ya pale."},{"vNo":"13 ","txt":"Mme a bofelela lekarapa la gagwe, le seiphemelo-sehubeng sa gagwe, le dithebe tsa gagwe, mme a itlama ka seaparo sa gagwe sa ntwa mo dinokeng tsa gagwe; mme a tsaya pale, e e neng e kwa ntlheng ya yone e neng e na le jase ya gagwe e e kgagogileng, (mme a e bitsa sekano sa kgololesego) mme a obamela fa fatshe, mme a rapela mo gogolo go Modimo wa gagwe a rapelela masego a kgololesego go nna mo bakaulengweng ba gagwe fela fa go ka nna setlhopha sa bakeresete ba setse go tsaya lefatshe—"},{"vNo":"14 ","txt":"Gonne jalo badumedi ba boammaaruri botlhe ba ga Keresete, ba e neng e le ba kereke ya Modimo, ba ne ba bidiwa ke bao ba e neng e se ba kereke."},{"vNo":"15 ","txt":"Mme ba e neng e le ba kereke ba ne ba ikanyega; ee, botlhe bao ba e neng e le badumedi ba boammaaruri mo go Keresete ba ne ba tsaya mo go bone, ka boitumelo, leina la ga Keresete, kgotsa bakeresete jaaka ba ne ba bidiwa, ka ntlha ya tumelo ya bone mo go Keresete yo o tlaa tlang."},{"vNo":"16 ","txt":"Mme jalo he, mo nakong e, Moronae a rapela gore tsela ya bakeresete, le kgololesego ya lefatshe di atlege."},{"vNo":"17 ","txt":"Mme go ne ga diragala gore fa a sena go tshololela mowa wa gagwe kwa Modimong, a bitsa lefatshe lotlhe le le neng le le kwa borwa jwa lefatshe Letlotla, ee, le mo tshobolokong, lefatshe lotlhe, mmogo mo bokone le mo borwa—lefatshe le le tlhophilweng, le lefatshe la kgololesego."},{"vNo":"18 ","txt":"Mme o ne a re: E le ruri Modimo ga a kitla a letlelela gore rona, ba re nyadiwang ka ntlha ya gore re tsere mo go rona leina la ga Keresete, re tlaa gatakwa mme re senngwe, go fitlhelela re go e tlisetsa mo go rona ka ditlolo molao tsa rona."},{"vNo":"19 ","txt":"Mme fa Moronae a sena go bua mafoko a, a ya pele gareng ga batho, a fofisa sekgethe sa jase ya gagwe mo phefong, gore botlhe ba ka bona mokwalo o a neng a o kwadile mo sekgetheng, mme a goa ka lentswe le le kwa godimo, a re:"},{"vNo":"20 ","txt":"Bonang, mang le mang yo o tlaa bayang sekano mo lefatsheng, a ba tle pele mo nonofong ya Morena, mme ba tsena mo kgolaganong gore ba tlaa tshegetsa ditshwanelo tsa bone, le tumelo ya bone, gore Morena Modimo o ka tla a ba segofatsa."},{"vNo":"21 ","txt":"Mme go ne ga diragala gore fa Moronae a sena go bega mafoko a, bonang, batho ba ne ba tla ba tabogile mmogo ka seaparo sa bone sa ntwa se tlamilwe mo dinokeng tsa bone, ba kgagola diaparo tsa bone mo sekaong, kgotsa e le kgolagano, gore ga ba kitla ba tlogela Morena Modimo wa bone; kgotsa, ka mafoko a mangwe, fa ba ka tlola ditaelo tsa Modimo, kgotsa ba wela mo ditlolong molao, mme ba tlhabiwa ke ditlhong go tsaya mo go bone leina la ga Keresete, Morena a ba gagole fela jaaka ba gagotse diaparo tsa bone."},{"vNo":"22 ","txt":"Jaanong se e ne e le kgolagano e ba neng ba e dira, mme ba latlhela diaparo tsa bone fa dinaong tsa ga Moronae, ba re: Re golagana le Modimo wa rona, gore re tlaa senngwa, le tota jaaka bakaulengwe ba rona ba ba kwa lefatsheng le le go ya bokone, fa re ka wela mo ditlolong molao; ee, o ka re latlhela mo dinaong tsa baba ba rona, le fela jaaka re latlhetse diaparo tsa rona mo dinaong tsa gago go gatakwa ka fa tlase ga dinao, fa re ka wela mo ditlolong molao."},{"vNo":"23 ","txt":"Moronae a re go bone: Bonang, re masalela a peo ya ga Jakobe; ee, re masalela a peo ya ga Josefe, yo jase ya gagwe e neng ya gagolwa ke bakaulengwe ba gagwe ditoki di le dintsi; ee, mme jaanong bonang, a re gakologelweng go tshegetsa ditaelo tsa Modimo, kgotsa diaparo tsa rona di tlaa gagolwa ke bakaulengwe ba rona, mme re latlhelwe mo kgolegelong, kgotsa re rekisiwe, kgotsa re bolawe."},{"vNo":"24 ","txt":"Ee, a re somareleng kgololesego ya rona re le masalela a ga Josefe; ee, a re gakologelweng mafoko a ga Jakobe, pele ga loso lwa gagwe, gonne bonang, o ne a bona gore karolwana ya jase ya ga Josefe e ne ya somarelwa mme e ne e sa bola. Mme o ne a re—le fela jaaka masalela a a seaparo sa morwaake a somaretswe, jalo masalela a peo ya morwaake a tlaa somarelwa ka seatla sa Modimo, mme a tseelwa go ene, fa masalela a peo ya ga Josefe a tlaa nyelela, le fela jaaka masalela a seaparo sa gagwe."},{"vNo":"25 ","txt":"Jaanong bonang, se se fa botho jwa me kutlobotlhoko; le fa go ntse jalo, mowa wa me o na le boipelo mo go morwaake, ka ntlha ya karolo eo ya peo ya gagwe e e tlaa tseelwang go Modimo."},{"vNo":"26 ","txt":"Jaanong bonang, se e ne e le puo ya ga Jakobe."},{"vNo":"27 ","txt":"Mme jaanong ke mang yo o itseng mme eng masalela a peo ya ga Josefe, a a tlaa nyelelang jaaka seaparo sa gagwe, ke bao ba ba tsuolotseng go tswa mo go rona? ee, le tota gore e tlaa nna rona fa re ka seka ra ema ka tlhomamo mo tumelong ya ga Keresete."},{"vNo":"28 ","txt":"Mme jaanong go ne ga diragala gore fa Moronae a sena go bua mafoko a o ne a ya pele, le gape go romela pele mo dikgaolong tsotlhe tsa lefatshe tse go neng go na le ditsuololo, mme go kgobokanya mmogo batho botlhe ba ba neng ba eletsa go tshegetsa kgololesego ya bone, go ema kgatlhanong le Amalekhaya le bao ba ba neng ba tsuolotse, ba ba neng ba bidiwa Baamalekhaya."},{"vNo":"29 ","txt":"Mme go ne ga diragala gore fa Amalekhaya a bona batho ba ga Moronae gore ba bantsi go gaisa Baamalekhaya—mme gape o ne a bona gore batho ba gagwe ba ne ba na le dipelaelo mabapi le tshiamiso ya tsela e ba neng ba e tsere—jalo he, a tshaba gore ga ana go bona katlego, a tsaya bao ba batho ba gagwe ba ba neng ba batla mme a emelela mo lefatsheng la Nifae."},{"vNo":"30 ","txt":"Jaanong Moronae a akanya gore go ne go sa tlhokafale gore Baleimene ba ka nna le nonofo epe go feta; jalo he a akanya go kgaola batho ba ga Amalekhaya, kgotsa go ba tsaya le go ba busetsa morago, mme a tlisa Amalekhaya mo losong; ee, gonne o ne a itse gore o tlaa fuduwa Baleimene go šhakgala kgatlhanong le bone, mme a ba dira go tla ntweng kgatlhanong le bone; mme se o ne a itse gore Amalekhaya o ne a tlaa se dira gore o ka tla a bona maikaelelo a gagwe."},{"vNo":"31 ","txt":"Jalo Moronae o ne a akanya gore go ne go tlhokafala gore a tseye mephato ya gagwe, ba ba neng ba ikgobokantse mmogo, mme ba ipapanne, mme ba tsena mo kgolaganong go tshegetsa kagiso—mme go ne ga diragala gore a tseye mephato ya gagwe mme a gwante a tswele kwa ntle ka ditante tsa gagwe go tsena mo nageng, go kgaola tsela ya ga Amalekhaya mo nageng."},{"vNo":"32 ","txt":"Mme go ne ga diragala gore a dire go ya ka fa dikeletsong tsa gagwe, mme a gwantela pele mo nageng, mme a thibela mephato ya ga Amalekhaya."},{"vNo":"33 ","txt":"Mme go ne ga diragala gore Amalekhaya a tshabe ka palo e potlana ya banna ba gagwe, mme masalela a gololelwa mo diatleng tsa ga Moronae mme ba tseelwa morago mo lefatsheng la Sarahemola."},{"vNo":"34 ","txt":"Jaanong, Moronae ka e ne e le monna yo o neng a tlhomilwe ke baatlhodi bagolo le lentswe la batho, jalo he o ne a na le thata go ya ka fa thatong ya gagwe mo mephatong ya Banifae, go tlhoma le go dirisa taolo mo go bone."},{"vNo":"35 ","txt":"Mme go ne ga diragala gore mongwe le mongwe wa Baamalekhaya yo o neng a seka a tsena mo kgolaganong go ema nokeng tsela ya kgololesego, gore ba ka tshegetsa puso e e gololesegileng, a dira gore a tlisiwe mo losong; mme go ne go le ba se kae ba ba neng ba gana kgolagano ya kgololesego."},{"vNo":"36 ","txt":"Mme go ne ga diragala gape, gore a dire gore seboko sa kgololesego se tsholelediwe kwa godimo mo kagong e e godileng nngwe le nngwe e e neng e le mo lefatsheng lotlhe, le le neng e le la Banifae; mme jalo Moronae a jwala sekano sa kgololesego gareng ga Banifae."},{"vNo":"37 ","txt":"Mme ba ne ba simolola go nna le kagiso gape mo lefatsheng; mme jalo ba ne ba tshegetsa kagiso mo lefatsheng go fitlhelela gaufi le bofelo jwa ngwaga wa lesome le borobabongwe wa puso ya baatlhodi."},{"vNo":"38 ","txt":"Mme Hilamene le baperesiti bagolo le bone ba ne ba tshegetsa taolo mo kerekeng; ee, le mo sebakeng sa dingwaga di le nne ba ne ba nna le kagiso e ntsi le go ipela mo kerekeng."},{"vNo":"39 ","txt":"Mme go ne ga diragala gore go ne go le bontsi jo bo neng jwa swa, ba dumela ka tlhomamo gore botho jwa bone bo ne bo rekolotswe ke Morena Jesu Keresete; jalo ba ne ba tswa mo lefatsheng ba ipela."},{"vNo":"40 ","txt":"Mme go ne go na le bangwe ba ba suleng ka malwetse a mogote, e ka dipaka dingwe tsa ngwaga a neng a le mantsi mo lefatsheng—mme e seng thata ka meteteselo, ka ntlha ya seemo se se kwa godimodimo sa dijwalo tse dintsi le medi tse Modimo a neng a di baakanyeditse go ntsha tse di dirang malwetse, a a neng a lebane batho ka ntlha ya seemo sa loapi—"},{"vNo":"41 ","txt":"Mme go ne go le ba le bantsi ba ba suleng ka botsofe; mme bao ba ba swetseng mo tumelong ya ga Keresete ba itumetse mo go ene, jaaka re tshwanetse go tlhokega go gopola."}]}