{"heading":"Amalekhaya o dirisa bonoenoe, polao, le leanonyana go nna kgosi ya Baleimene—Batsuolodi ba Banifae ba boleo le boganka go feta Baleimene. E ka nna dingwaga di le 72 pele ga ga Keresete.","prevAbbr":"alma","prevNo":46,"nextAbbr":"alma","nextNo":48,"chapterTitle":"Alema 47","verses":[{"vNo":"1 ","txt":"Jaanong re tlaa boela mo pegong e e kwadilweng ya rona kwa go Amalekhaya le bao ba ba neng ba tshabetse le ene mo nageng; gonne, bonang, o ne a tsere bao ba ba neng ba tsamaya le ene, mme a ya kwa lefatsheng la Nifae gareng ga Baleimene, mme a fuduwa Baleimene mo tšhakgalong kgatlhanong le batho ba Nifae, mo e leng gore kgosi ya Baleimene e ne ya romela kitsiso se mmuso go ralala lefatshe lotlhe la gagwe, gareng ga batho botlhe ba gagwe, gore ba ikgobokanye mmogo gape go ya ntweng kgatlhanong le Banifae."},{"vNo":"2 ","txt":"Mme go ne ga diragala gore fa kitsiso se mmuso e sena go ya pele gareng ga bone ba ne ba tshoga mo go feteletseng; ee, ba ne ba boifa go sa itumedise kgosi, mme gape ba ne ba boifa go ya ntweng kgatlhanong le Banifae e se re kgotsa ba latlhegelwa ke matshelo a bone. Mme go ne ga diragala gore ba seka, kgotsa gore karolo e tona ya bone ba ne ba seka, ba obamela ditaelo tsa kgosi."},{"vNo":"3 ","txt":"Mme jaanong go ne ga diragala gore kgosi o ne a galefa ka ntlha ya go tlhoka go abamela ga bone; jalo he o ne a neela Amalekhaya taolo ya karolo ya mophato wa gagwe o o neng wa obamela go ditaelo tsa gagwe, mme a mo laela gore a ye pele mme a ba patelele go tsaya dibetsa."},{"vNo":"4 ","txt":"Jaanong bonang, se e ne e le keletso ya ga Amalekhaya; gonne ene e ne e le monna yo o bokukuntshwane thata go dira bosula jalo he o ne a loga leano mo pelong ya gagwe la go thankgola kgosi ya Baleimene."},{"vNo":"5 ","txt":"Mme jaanong o ne a na le taolo ya dikarolo tseo tsa Baleimene ba ba neng ba rata kgosi; mme o ne a batla go ratiwa ke bao ba ba neng ba sa obamele; jalo he o ne a ya pele kwa lefelong le le neng le bidiwa Onaeta, gonne koo Baleimene botlhe ba ne ba tshabetse; gonne ba ne ba lemoga gore mophato o etla, mme, ba gopola gore ba tlile go ba senya, jalo he ba ne ba tshabela kwa Onaeta, kwa lefelong la dibetsa."},{"vNo":"6 ","txt":"Mme ba ne ba tlhomile monna go nna kgosi le moeteledipele godimo ga bone, ba feditse mo megopolong ya bone tshwetso e e gagametseng gore ga ba kitla ba patelediwa go ya kgatlhanong le Banifae."},{"vNo":"7 ","txt":"Mme go ne ga diragala gore ba ne ba ikgobokantse mmogo mo godimo ga thaba e e neng e bidiwa Antipase, ba ipaakanyetsa go lwa."},{"vNo":"8 ","txt":"Jaanong e ne e se maikaelelo a ga Amalekhaya go lwa le bone go ya ka fa ditaelong tsa kgosi; mme bonang, e ne e le maikaelelo a gagwe go ratega mo mephatong ya Baleimene, gore atle a ipeye kwa tlhogong ya bone mme a thankgole kgosi mme a tseye bogosi."},{"vNo":"9 ","txt":"Mme bonang, go ne ga diragala gore a dire mophato wa gagwe go tlhoma ditante tsa bone mo mokgatšheng o o neng o le gaufi le thaba ya Antipase."},{"vNo":"10 ","txt":"Mme go ne ga diragala gore fa go le bosigo a romele baemedi ka sephiri mo thabeng ya Antipase, a eletsa gore moeteledipele wa bao ba ba neng ba le mo godimo ga thaba, yo leina la gagwe e neng e le Lihonthae, gore a fologelele kwa kgatong ya thaba, gonne o ne a eletsa go bua le ene."},{"vNo":"11 ","txt":"Mme go ne ga diragala gore fa Lihonthae a bona molaetsa a seka a leka go fologelela tlase kwa kgatong ya thaba. Mme go ne ga diragala gore Amalekhaya a romele gape la bobedi, a eletsa gore a fologele tlase. Mme go ne ga diragala gore Lihonthae a seka; mme a romela gape la boraro."},{"vNo":"12 ","txt":"Mme go ne ga diragala gore fa Amalekhaya a bona gore o ne a ka seka a kgona go tlisa Lihonthae kwa tlase go tswa mo thabeng, o ne a ya kwa godimo ga thaba, gaufi le bothibelelo jwa ga Lihonthae; mme o ne a romela gape la bone molaetsa wa gagwe go Lihonthae, a eletsa gore a fologelele tlase, le gore a tle le badisa ba gagwe."},{"vNo":"13 ","txt":"Mme go ne ga diragala gore fa Lihonthae a sena go fologela tlase le badisa ba gagwe kwa go Amalekhaya, gore Amalekhaya a eleletsa gore a tle kwa tlase le mophato wa gagwe ka nako ya bosigo, mme ba dikaganyetse banna bao mo mathibelelong ba godimo ga bone kgosi o neng o mo file taolo, le gore o tlaa ba gololela mo diatleng tsa ga Lihonthae, fa a ka mo dira ene (Amalekhaya) moeteledipele wa bobedi wa mophato otlhe."},{"vNo":"14 ","txt":"Mme go ne ga diragala gore Lihonthae a fologele kwa tlase le banna ba gagwe mme a dikaganyetse banna ba ga Amalekhaya, gore e tle e re pele ga ba thanya ka go tlhaba ga letsatsi ba ne ba dikaganyeditswe ke mephato ya ga Lihonthae."},{"vNo":"15 ","txt":"Mme go ne ga diragala gore fa ba bona gore ba dikaganyeditswe, ba ne ba rapela Amalekhaya gore a ba letlelele gore ba kopane le bakaulengwe ba bone gore ba ka tla ba seka ba senngwa. Jaanong se e ne e le sone selo ruri se Amalekhaya a neng a se eletsa."},{"vNo":"16 ","txt":"Mme go ne ga diragala gore a golole banna ba gagwe, kgatlhanong le ditaelo tsa kgosi. Jaanong se e ne e le sone selo se Amalekhaya a neng a se eletsa, gore o ka tla a diragatsa maano a gagwe a go thankgola kgosi."},{"vNo":"17 ","txt":"Jaanong e ne e le mokgwa gareng ga Baleimene, fa mokapoteni mogolo wa bone a bolailwe, go tlhoma moeteledipele wa bobedi go nna mokapoteni mogolo wa bone."},{"vNo":"18 ","txt":"Mme go ne ga diragala gore Amalekhaya a dire gore mongwe wa batlhanka ba gagwe a tsenyetse Lihonthae botlhole ka selekanyo, gore a swe."},{"vNo":"19 ","txt":"Jaanong, fa Lihonthae a sena go swa, Baleimene ba ne ba tlhoma Amalekhaya go nna moeteledipele wa bone le molaodi mogolo wa bone."},{"vNo":"20 ","txt":"Mme go ne ga diragala gore Amalekhaya a gwantele le mephato ya gagwe (gonne o ne a bone dikeletso tsa gagwe) kwa lefatsheng la Nifae, kwa motseng wa Nifae, o e neng e le motse mogolo."},{"vNo":"21 ","txt":"Mme kgosi a tswela kwantle go mo kgatlhantsha le badisa ba gagwe, gonne o ne a gopola gore Amalekhaya o diragaditse ditaelo tsa gagwe, le gore Amalekhaya o ne a kgobokantse mophato o mogolo jaana go ya go lwa kgatlhanong le Banifae."},{"vNo":"22 ","txt":"Mme bonang, fa kgosi a tla kwa ntle go mo kgatlhantsha Amalekhaya a dira gore batlhanka ba gagwe ba ye pele go kopana le kgosi. Mme ba tsamaya mme ba obama fa pele ga kgosi, jaaka e kete go mo tlotla ka ntlha ya bogolo jwa gagwe."},{"vNo":"23 ","txt":"Mme go ne ga dira gore kgosi a ntshe seatla sa gagwe go ba emeletsa, jaaka e ne e le mokgwa wa Baleimene, e le sekao sa kagiso, mokgwa o ba neng ba o tsere mo Banifaeng."},{"vNo":"24 ","txt":"Mme go ne ga diragala gore fa a setse a emeleditse wa ntlha go tswa fa fatshe, bonang a tlhaba kgosi kwa pelong; mme a wela fa fatshe."},{"vNo":"25 ","txt":"Jaanong batlhanka ba kgosi ba tshaba; mme batlhanka ba ga Amalekhaya ba goa, ba re:"},{"vNo":"26 ","txt":"Bonang, batlhanka ba kgosi ba mo tlhabile kwa pelong, mme o ole mme ba tshabile; bonang, tlang lo bone."},{"vNo":"27 ","txt":"Mme go ne ga diragala gore Amalekhaya a laele gore mephato ya gagwe e gwantele pele mme ba bone se se diragaletseng kgosi; mme fa ba tsile fa lefelong, mme ba bona kgosi a rapaletse mo matholeng a gagwe, Amalekhaya a ipaya yo o galefileng, mme a re: Mang le mang yo o neng a rata kgosi, a a ye pele, mme a alole batlhanka ba gagwe gore ba tle ba bolawe."},{"vNo":"28 ","txt":"Mme go ne ga diragala gore botlhe ba ba neng ba rata kgosi, fa ba utlwa mafoko a, ba tla pele mme ba alola batlhanka ba kgosi."},{"vNo":"29 ","txt":"Jaanong fa batlhanka ba kgosi ba bona mophato o ba alotse, ba ne ba tshoga gape, mme ba tshabela mo nageng, mme ba tla mo lefatsheng la Sarahemola mme ba kopana le batho ba ga Amone."},{"vNo":"30 ","txt":"Mme mophato o o neng o ba alotse fa morago wa bowa, ba ne ba ba alotse mo lefeleng; mme jalo Amalekhaya, ka tsietso ya gagwe, o ne a gapa dipelo tsa batho."},{"vNo":"31 ","txt":"Mme go ne ga diragala gore ka moso a tsene ka motse wa Nifae le mephato ya gagwe, mme a tsaya motse."},{"vNo":"32 ","txt":"Mme jaanong go ne ga diragala gore mohumagadi, fa a sena go utlwa gore kgosi o bolailwe—gonne Amalekhaya o ne a rometse baemedi kwa go mohumagadi go mo itsise gore kgosi o ne a bolailwe ke batlhanka ba gagwe, gore o ne a ba alotse ka mophato wa masole wa gagwe, mme go ne go le mo lefeleng, mme ba dirile phalolo ya bone—"},{"vNo":"33 ","txt":"Jalo he, fa mohumagadi a sena go amogela molaetsa o o ne a romela go Amalekhaya, a eletsa gore a se bolaye batho ba motse; mme gape a mo eletsa gore a tle kwa go ene, mme gape a eletsa gore a tlise basupi le ene go paka mabapi le loso lwa kgosi."},{"vNo":"34 ","txt":"Mme go ne ga diragala gore Amalekhaya a tseye ene motlhanka yoo yo o bolaileng kgosi, le botlhe ba ba neng ba na le ene, mme a tsena teng go mohumagadi, kwa lefelong fa a neng a ntse mo go lone; mme botlhe ba ne ba paka go ene gore kgosi o ne a bolailwe ke batlhanka ba gagwe; mme ba ne ba re gape: Ba tshabile; a se ga se pake kgatlhanong le bone? Mme jalo ba kgotsofatsa mohumagadi mabapi le loso lwa kgosi."},{"vNo":"35 ","txt":"Mme go ne ga diragala gore Amalekhaya a batle go ratiwa ke mohumagadi, mme a mo tsaya go ene go nna mosadi; mme jalo ka tsietso ya gagwe, le ka thuso ya batlhanka ba gagwe ba maferefere, a tsaya bogosi; ee, o ne a amogelwa kgosi go ya le lefatshe lotlhe, gareng ga batho botlhe ba Baleimene, ba ba neng ba dirilwe ke Baleimene le Balemuele le Baišemaele, le ditsuolodi tsotlhe tsa ba Banifae, go tswa kwa pusong ya ga Nifae go fologele mo nakong ya gompieno."},{"vNo":"36 ","txt":"Jaanong ditsuolodi tse, di na le thutego e e tshwanang le kitso e e tshwanang le ya Banifae, ee, ba rutilwe mo kitsong e e tshwanang ka ga Morena, le fa go ntse jalo, go a gakgamatsa go bolela, go ise go nne sebaka morago ga ditsuololo tsa bone ba ne ba nna thata go feta le go sa ikotlhae, le bongala go feta, boleofi le bosetlhogo go gaisa Baleimene—ba a nwa mo dingwaong tsa Baleimene; ba letlelela botshwakga, le mekgwa yotlhe ya bofefe; ee, ba lebala gotlhelele Morena Modimo wa bone."}]}