{"heading":"Amalekhaya o tlhotlheletsa Baleimene kgatlhanong le Banifae—Moronae o baakanya batho ba gagwe go sireletsa maikemisetso a bakeresete—O ipela mo kgololong le kgololesegong mme ke monna o mogolo wa Modimo. E ka nna dingwaga di le 72 pele ga ga Keresete.","prevAbbr":"alma","prevNo":47,"nextAbbr":"alma","nextNo":49,"chapterTitle":"Alema 48","verses":[{"vNo":"1 ","txt":"Mme jaanong go ne ga diragala gore, fela fa Amalekhaya a sena go tsaya bogosi a simolola go tlhotlheletsa dipelo tsa Baleimene kgatlhanong le batho ba Nifae; ee, o ne a tlhoma banna go bua go Baleimene go tswa mo dikagong tse di godileng tsa bone, kgatlhanong le Banifae."},{"vNo":"2 ","txt":"Mme jalo o ne a tlhotlheletsa dipelo tsa bone kgatlhanong le Banifae, mo e leng gore mo ntlheng ya bofelo ya ngwaga wa lesome le borobabongwe wa puso ya baatlhodi, ene a kgonne maano a gagwe go fitlha fa, ee, a dirilwe kgosi godimo ga Baleimene, a batla gape go busa godimo ga lefatshe lotlhe, ee, le batho botlhe ba ba neng ba le mo lefatsheng, Banifae ga mmogo le Baleimene."},{"vNo":"3 ","txt":"Jalo he o ne a diragaditse maano a gagwe, gonne o ne a thatafaditse dipelo tsa Baleimene mme a foufaditse megopolo ya bone, mme a ba fuduwa go tšhakgalo, mo e leng gore o ne a kgobokantse masomosomo a mantsi go ya go lwa kgatlhanong le Banifae."},{"vNo":"4 ","txt":"Gonne o ne a ikaeletse, ka ntlha ya bogolo jwa palo ya batho ba gagwe, go fekeetsa Banifae le go ba tlisa mo bokgobeng."},{"vNo":"5 ","txt":"Mme jalo o ne a tlhoma bakapoteni bagolo ba Basoramo, bone e le bone ba ba itseng thata ka nonofo ya Banifae, le mafelo a bone a botshabelo, le dikarolo tsa metse ya bone tse di bokoa; jalo he a tlhoma bone go nna bakapoteni bagolo ba mephato ya gagwe."},{"vNo":"6 ","txt":"Mme go ne ga diragala gore ba fuduse bothibelelo jwa bone, mme ba tsamaele pele go ya ntlheng ya lefatshe la Sarahemola mo nageng."},{"vNo":"7 ","txt":"Jaanong go ne ga diragala gore fa Amalekhaya a ntse a tsaya thata ka boferefere le tsietso, Moronae, mo seatleng se sengwe, o ne a ntse a baakanya megopolo ya batho gore ba nne boikanyo go Morena Modimo wa bone."},{"vNo":"8 ","txt":"Ee, o ne a ntse a nonotsha mephato ya Banifae, mme a emeletsa dikago tsa itshireletso tse di potlana, kgotsa mafelo a botshabelo; a latlhela kwa godimo matshitshi a mmu mo tikologong go dikaganyetsa mephato ya gagwe, gape a aga mabotana a matlapa go ba dikaganyetsa, mo tikologong ya metse ya bone le melelwane ya mafelo a bone; ee, gotlhe mo tikologong ya lefatshe."},{"vNo":"9 ","txt":"Mme mo dikagong tsa bone tsa itshireletso tse di bokoa thata o ne a baya palo e kgolo ya banna; mme jalo o ne a aga tshireletso le go nonotsha lefatshe le e neng e le la Banifae."},{"vNo":"10 ","txt":"Mme jalo o ne a baakanyetsa go tshegetsa kgololesego ya bone, mafatshe a bone, basadi ba bone, le bana ba bone, le kagiso ya bone, le gore ba tle ba tshelele Morena Modimo wa bone, le gore ba tle ba tshegetse seo se se neng se bidiwa ke baba ba bone maikemisetso a bakeresete."},{"vNo":"11 ","txt":"Jaanong Moronae e ne e le monna yo o nonofileng e bile a le mogolo; e ne e le monna wa go tlhaloganya mo go itekanetseng; ee, monna yo o neng a sa itumele mo tshololong ya madi; monna yo botho jwa gagwe bo neng bo ipela mo kgololesegong le kgololo ya lefatshe la gagwe, le bakaulengwe ba gagwe go tswa mo bokgobeng le bolata;"},{"vNo":"12 ","txt":"Ee, monna yo pelo ya gagwe e neng e ruruga ka ditebogo go ya kwa Modimong wa gagwe, mo ditshiamelong tse dintsi le masego a a neng a a baya mo bathong ba gagwe; monna yo o neng a dira mo go feteletseng ka boitekanelo le polokesego ya batho ba gagwe."},{"vNo":"13 ","txt":"Ee, mme e ne e le monna yo o neng a tsepame mo tumelong ya ga Keresete, mme o ne a ikanne ka maikano go sireletsa batho ba gagwe, ditshwanelo tsa gagwe, le lefatshe la gagwe, le dithuto tsa tumelo ya gagwe, le go ya mo tatlhegong ya madi a gagwe tota."},{"vNo":"14 ","txt":"Jaanong Banifae ba ne ba rutilwe go itshireletsa kgatlhanong le baba ba bone, le mo go tshololeng madi fa go tlhokafala; ee, mme ba ne gape ba rutilwe gore ba seka ba rumolana, ee, le go seka ba tsholetsa tšhaka fa e se kgatlhanong le mmaba, fa e se go babalela matshelo a bone."},{"vNo":"15 ","txt":"Mme se e ne e le tumelo ya bone, gore ka go dira jalo Modimo o ka ba tsweledisa mo lefatsheng, kgotsa ka mafoko a mangwe, fa ba ne ba na le boikanyego mo go tshegetseng ditaelo tsa Modimo gore o tlaa ba tsweledisa mo lefatsheng; ee, a ba tlhagisa go tshaba, kgotsa go baakanyetsa ntwa, go ya ka fa kotsing ya bone;"},{"vNo":"16 ","txt":"Mme gape, gore Modimo o tlaa itsise go bone kwa ba tshwanetseng go ya go itshireletsa kgatlhanong le baba ba bone, mme ka go dira jalo, Morena o tlaa ba golola; mme se e ne e le tumelo ya ga Moronae, mme pelo ya gagwe e ne e galalela mo go sone; e seng mo tshololong ya madi mme mo go direng molemo, mo go babaleleng batho ba gagwe, ee, mo go tshegetseng ditaelo tsa Modimo, ee, le go gana boikepi."},{"vNo":"17 ","txt":"Ee, ammaaruri, ammaaruri ka re go lona, fa batho botlhe ba ka bo ba nnile, e bile ba ntse, kgotsa ba ka tsamaya ba nna, jaaka Moronae, bona, di thata tota tsa molete di ka bo di kile tsa tshikinngwa ka metlha; ee, diabole o ka bo a ise a nne le thata godimo ga dipelo tsa bana ba batho."},{"vNo":"18 ","txt":"Bonang, e ne e le monna yo o tshwanang le Amone, morwa Mosaeya, ee, gape le barwa Mosaeya ba bangwe, ee, ga mmogo le Alema le barwawe, gonne botlhe e ne e le banna ba Modimo."},{"vNo":"19 ","txt":"Jaanong bonang, Hilamene le bakaulengwe ba gagwe le bone ba ne ba se kwa tlase mo go direleng batho go feta Moronae; gonne ba ne ba rera lefoko la Modimo, mme ba ne ba kolobeletsa go boikotlhao batho botlhe mang le mang yo o neng a obamela go mafoko a bone."},{"vNo":"20 ","txt":"Mme jalo ba ne ba ya pele, mme batho ba ne ba ikokobetsa ka ntlha ya mafoko a bone, mo e leng gore ba ne ba ratilwe godimo ke Morena, mme jalo ba gololesegile go tswa mo dintweng le dikomano gareng ga bone, ee, le mo sebakeng sa ngwaga tse nne."},{"vNo":"21 ","txt":"Mme, jaaka ke buile, kwa ntlheng ya bofelo ya ngwaga wa bolesome le borobabongwe, ee, go sa kgathalesege kagiso ya bone gareng ga bone, ba ne ba patelesega ka go sa rata go itaana le bakaulengwe ba bone, Baleimene."},{"vNo":"22 ","txt":"Ee, mme mo tshobolokong, dintwa tsa bone ga di ise di ko di eme sebaka sa dingwaga di le dintsi le Baleimene; go sa kgathalesege go sa batla ga bone."},{"vNo":"23 ","txt":"Jaanong ba ne ba hutsafetse go tsaya dibetsa kgatlhanong le Baleimene, gonne ba ne ba sa itumele mo tshololong ya madi; ee, mme se e ne e se sotlhe—ba ne ba hutsafaletse go nna tsela ya go romela bontsi jwa bakaulengwe ba bone go tswa mo lefatsheng le go tsena mo lefatsheng le le sa khutleng, ba sa ipaakanyetsa go kopana le Modimo wa bone."},{"vNo":"24 ","txt":"Le fa go ntse jalo, ba ne ba ka seka ba letlelela go baya fa fatshe matshelo a bone, gore basadi ba bone le bana ba bone ba ka ganyaolwa ke bosetlhogo jo bo sa tlhabologang jwa bao ba e kileng ya bo e le bakaulengwe ba bone, ee, mme ba tsuolotse go tswa mo kerekeng, mme ba ba tlogela mme ba ile go ba nyeletsa ka go ikopanya le Baleimene."},{"vNo":"25 ","txt":"Ee, ba ne ba sa kgone go tshegetsa kakanyo ya gore bakaulengwe ba bone ba tshwanetse go ipela mo godimo ga madi a Banifae, fela fa go ne go na le bangwe ba ba tlaa tshegetsang ditaelo tsa Modimo, gonne tsholofetso ya Morena e ne e le, fa ba ka tshegetsa ditaelo tsa gagwe ba tlaa tswelela mo lefatsheng."}]}