{"heading":"Baleimene ba ba tlhaselang ga ba kgone go tsaya metse e e agaletsweng ka tshireletso ya Emonaeha le Noa—Amalekhaya o hutsa Modimo a ba a ikana go nwa madi a ga Moronae—Hilamene le bakaulengwe ba gagwe ba tswelela go nonotsha Kereke. E ka nna dingwaga di le 72 pele ga ga Keresete.","prevAbbr":"alma","prevNo":48,"nextAbbr":"alma","nextNo":50,"chapterTitle":"Alema 49","verses":[{"vNo":"1 ","txt":"Mme go ne ga diragala gore mo kgweding ya lesome le motso ya ngwaga wa lesome le borobabongwe, ka letsatsi la bolesome la kgwedi, mephato ya Baleimene e ne ya bonwa etla go ya ntlheng ya lefatshe la Emonaeha."},{"vNo":"2 ","txt":"Mme bonang, motse o ne o agilwe sesha, mme Moronae o ne a beile mophato kwa melelwaneng ya motse, mme ba ne ba latlhetse mmu mo tikologong go ba sireletsa mo metswing le matlapa a Baleimene; gonne bonang, ba ne ba lwa ka matlapa le ka metswi."},{"vNo":"3 ","txt":"Bonang, ke rile motse wa Emonaeha o ne o agilwe sesha. Ka re go lona, ee, o ne ka bontlha bongwe o agilwe sesha; mme ka ntlha ya gore Baleimene ba ne ba kile ba o senya ka ntlha ya boikepi jwa batho, ba ne ba gopola gore gape o tlaa nna letsomo le le motlhofo mo go bone."},{"vNo":"4 ","txt":"Mme bonang, maswabi a bone a ne a le magolo jang; gonne bonang, Banifae ba ne ba epile thota ya mmu mo tikologong ya bone, e e neng e le kwa godimo mo e leng gore Baleimene ba ne ba sa kgone go kolopela mantswe a bone le metswi ya bone kwa go bone mo di neng di ka nna le mosola, le e seng gore ba ne ba ka tla mo go bone fa e se ka lefelo la bone la go tsena."},{"vNo":"5 ","txt":"Jaanong mo nakong e bakapoteni bagolo ba Baleimene ba ne ba gakgametse mo go feteletseng, ka ntlha ya tlhalefo ya Banifae mo go baakanyeng mafelo a bone a tshireletso."},{"vNo":"6 ","txt":"Jaanong baeteledipele ba Baleimene ba ne ba gopotse gore, ka ntlha ya bogolo jwa dipalo tsa bone, ee, ba ne ba gopola gore ba na le tshiamelo ya go ba tlhasela jaaka ba kile ba dira pele ga fa; ee, mme gape ba ne ba ipaakantse ka dithebe, le ka diiphemelo-sehubeng; mme ba ne gape ba ipaakantse ka diaparo tsa matlalo, ee, diaparo tse di kima thata go sireletsa go sa ikatega ga bone."},{"vNo":"7 ","txt":"Mme ba ne ba ipaakantse jalo ba ne ba gopola gore ba tlaa fekeetsa ka motlhofo mme ba tlise mo jokweng ya bokgoba bakaulengwe ba bone, kgotsa ba bolae le go ba ganyaola go ya ka fa go ijeseng monate ga bone."},{"vNo":"8 ","txt":"Mme bonang, mo kgakgamalong e tona ya bone, ba ne ba ba ipaakanyeditse, ka mokgwa o o iseng o ke o itsiwe gareng ga bana ba ga Lihae. Jaanong ba ne ba ipaakanyeditse Baleimene, go lwa morago ga mokgwa wa ditaelo tsa ga Moronae."},{"vNo":"9 ","txt":"Mme go ne ga diragala gore Baleimene, kgotsa Baamalekhaya, ba ne ba gakgamaditswe mo go feteletseng ke mokgwa wa bone wa go ipaakanyetsa ntwa."},{"vNo":"10 ","txt":"Jaanong, fa kgosi Amalekhaya a ne a tlile go tswa kwa lefatsheng la Nifae, kwa tlhogong ya mophato wa gagwe, gongwe o ka bo a dirile Baleimene gore ba tlhasele Banifae kwa motseng wa Emonaeha; gonne bonang, o ne a sa kgathale ka madi a batho ba gagwe."},{"vNo":"11 ","txt":"Mme bonang, Amalekhaya o ne a sa tla ene ka sebele go lwa. Mme bonang, bakapoteni bagolo ba gagwe ba seka ba leka go tlhasela Banifae kwa motseng wa Emonaeha, gonne Moronae o ne a fetotse tsamaiso ya merero gareng ga Banifae, mo e leng gore Baleimene ba ne ba swabile mo mafelong a bone a go boela morago mme ba ne ba seka ba tla mo go bone."},{"vNo":"12 ","txt":"Jalo he ba boela morago go tsena mo nageng, mme ba tsaya kampa ya bone mme ba gwantela go ya ntlheng ya lefatshe la Noa, ba gopola gore le ke lefelo le le latelang gore ba tle kgatlhanong le Banifae."},{"vNo":"13 ","txt":"Gonne ba ne ba itse gore Moronae o ne a thatafaditse, kgotsa o ne a aga dikago tsa tshireletso, tsa motse mongwe le mongwe mo lefatsheng lotlhe le le mo tikologong; jalo he, ba gwantela kwa pele kwa lefatshe la Noa ka maitlamo a a tsepameng; ee, bakapoteni bagolo ba bone ba ne ba tla kwa pele mme ba dira maikano gore ba tlaa senya batho ba motse oo."},{"vNo":"14 ","txt":"Mme bonang, mo kgakgamalong ya bone, motse wa Noa, o o neng pele ga fa o neng o le lefelo le le bokoa, o ne jaanong, ka go dira ga ga Moronae, o nonofile, ee, le go feta motse wa Emonaeha."},{"vNo":"15 ","txt":"Mme jaanong, bonang, se e ne e le tlhalefo mo go Moronae; gonne o ne a gopotse gore ba tlaa tshoga kwa motseng wa Emonaeha; mme ka jaana motse wa Noa o ne go fitlhelela mo nakong eno e le one kgaolo e e bokowa ya lefatshe, jalo he ba tlaa gwantela koo go lwa; mme jalo e ne e le go ya ka fa dikeletsong tsa gagwe."},{"vNo":"16 ","txt":"Mme bonang, Moronae o ne a tlhomile Lihae go nna mokapoteni mogolo godimo ga banna ba motse oo; mme e ne e e le ene Lihae yole yo o neng a lwa le Baleimene mo mokgatšheng o o kwa botlhaba jwa noka ya Sitone."},{"vNo":"17 ","txt":"Mme jaanong bonang go ne ga diragala, gore fa Baleimene ba bona gore Lihae o laola motse ba ne gape ba swaba, gonne ba ne ba tshaba Lihae mo go feteletseng; le fa go ntse jalo bakapoteni bagolo ba bone ba ne ba ikanne ka maikano go tlhasela motse; jalo he, ba ne ba tlisa mephato ya bone."},{"vNo":"18 ","txt":"Jaanong bonang, Baleimene ba ne ba ka seka ba tsena mo dikagong tsa tshireletso tsa bone fa e se kwa kgorwaneng, ka ntlha ya bokwagodimo jwa lotshitshi lo lo neng lo latlhetswe kwa godimo, le boteng jwa kgatlampi e e neng e epilwe mo tikologong, fa e ne e se fela ka kgoro."},{"vNo":"19 ","txt":"Mme jalo Banifae ba ne ba ipaakantse go senya botlhe ba ba neng ba tlaa leka go palama godimo go tsena mo teng ga kago ya itshireletso ka tsela epe e nngwe, ka go kolopela matlapa le metswi kwa go bone."},{"vNo":"20 ","txt":"Jalo ba ne ba ipaakantse, ee, setlhopha sa banna ba bone ba ba nonofileng go gaisa, ka ditšhaka tsa bone le diragantshwane tsa bone, go iteela fatshe botlhe ba ba tlaa lekang go tsena mo lefelong la bone la tshireletso ka lefelo la go tsena; mme jalo ba ne ba ipaakanyeditse go itshireletsa kgatlhanong le Baleimene."},{"vNo":"21 ","txt":"Mme go ne ga diragala gore bakapoteni ba Baleimene ba tlise mephato ya bone fa pele ga lefelo la go tsena, mme ba simolola go itaana le Banifae, go tsena mo teng ga lefelo la bone la tshireletso; mme bonang, ba ne ba kgweelediwa kwa morago nako le nako, mo e leng gore ba ne ba bolawa ka polao e kgolo."},{"vNo":"22 ","txt":"Jaanong fa ba bona gore ga ba ka kake ba tsaya thata godimo ga Banifae ka kgoro, ba ne ba simolola go epa lotshitshi lwa mmu la bone kwa tlase gore ba tle ba bone kgoro ya mephato ya bone, gore ba tle ba nne le sebaka se se lekalekanang go lwa; mme bonang, mo go lekeng se ba ne ba feelwa ke matlapa le metswi e e neng e latlhelwa kwa go bone; mme boemong jwa gore ba katele mahoti a bone ka go goga lotshitshi lwa mmu, a ne a katelwa ka selekanyo se se rileng ka mebele ya bone e e suleng le e e gobetseng."},{"vNo":"23 ","txt":"Jalo Banifae ba ne ba na le thata yotlhe godimo ga baba ba bone; mme jalo Baleimene ba ne ba leka go senya Banifae go fitlhelela bakapoteni bagolo ba bone botlhe ba bolaiwa; ee, mme Baleimene ba feta sekete ba ne ba bolailwe; fa, ka fa ntlheng e nngwe go ne go se le fa e le motho a le mongwe wa Banifae yo o neng a bolailwe."},{"vNo":"24 ","txt":"Go ne go le ba ka nna masome a matlhano ba ba neng ba gobetse, ba ba neng ba sa sireletsega go metswi ya Baleimene go tsena ka kgoro, mme ba ne ba sireleditswe ke dithebe tsa bone, le diiphemelo sehubeng tsa bone, le makarapa a bone, mo e leng gore dintho tsa bone di ne di le mo maotong a bone, tse bontsi jwa tsone di neng di le maswe."},{"vNo":"25 ","txt":"Mme go ne ga diragala, gore fa Baleimene ba bona gore bakapoteni bagolo botlhe ba bone ba bolailwe ba tshabela mo nageng. Mme go ne ga diragala gore ba boele kwa lefatsheng la Nifae, go itsise kgosi ya bone, Amalekhaya, yo e neng e le Monifae ka matsalo, mabapi le tatlhegelo ya bone e kgolo."},{"vNo":"26 ","txt":"Mme go ne ga diragala gore o ne a šakgetse mo go feteletseng go batho ba gagwe, ka ntlha ya gore o ne a sa bona keletso ya gagwe mo Banifaeng; o ne a sa ba tlisa mo jokweng ya bokgoba."},{"vNo":"27 ","txt":"Ee o ne a galefile mo go feteletseng, mme o ne a hutsa Modimo, ga mmogo le Moronae, a ikana ka maikano gore o tla nwa madi a gagwe; mme se ka ntlha ya gore Moronae o ne a tshegetsa ditaelo tsa Modimo mo go baakanyetseng pabalesego ya batho ba gagwe."},{"vNo":"28 ","txt":"Mme go ne ga diragala, gore ka fa seatleng se sengwe, batho ba ga Nifae ba ne ba leboga Morena Modimo wa bone, ka ntlha ya thata ya gagwe e e senang bolekane mo go ba gololeng mo diatleng tsa baba ba bone."},{"vNo":"29 ","txt":"Mme jalo ga khutla ngwaga wa lesome le borobabongwe wa puso ya baatlhodi mo bathong ba ga Nifae."},{"vNo":"30 ","txt":"Ee, mme go ne go na le kagiso e tsweletse gareng ga bone, le tswelelo e kgolo e e feteletseng mo kerekeng ka ntlha ya go elatlhoko le tlhoafalo e ba neng ba e fa lefoko la Modimo, le le neng le begilwe go bone ke Hilamene, le Shibilane, le Korianthene, le Amone le bakaulengwe ba gagwe, ee, le ke botlhe ba ba neng ba tlhomiwa ka taolo e e boitshepho ya Modimo, ba kolobeditswe go boikotlhao, mme ba romelwa pele go rera gareng ga batho."}]}