{"heading":"Moronae o aga tshireletso ya mafatshe a Banifae—ba aga metse e le mentsi e mešha—dintwa le ditshenyego di wela Banifae mo malatsing a boleo le bodiabole jwa bone—Morianthene le ditsuolodi tsa gagwe ba fenngwa ke Thienkhamo—Nifaeha o a swa, mme morwawe Phahorane o tsaya setilo sa gagwe sa katlholo. E ka nna dingwaga di le 72 go ya go di le 67 pele ga ga Keresete.","prevAbbr":"alma","prevNo":49,"nextAbbr":"alma","nextNo":51,"chapterTitle":"Alema 50","verses":[{"vNo":"1 ","txt":"Mme jaanong go ne ga diragala gore Moronae o ne a seka a emisa go baakanyetsa ntwa, kgotsa go sireletsa batho ba gagwe kgatlhanong le Baleimene; gonne o ne a dira gore mephato ya gagwe e simolole mo tshimologong ya ngwaga wa masome a mabedi wa puso ya baatlhodi, gore ba simolole go epa ditotoma tsa mmu go dikologa metse yotlhe, go ya le lefatshe lotlhe le e neng e le la Banifae."},{"vNo":"2 ","txt":"Mme mo godimo ga ditotoma tse tsa mmu a dira gore go nne le mapako, ee, ditiro tsa mapako di agilwe go tla kwa boleeleng jwa monna, go dikologa metse."},{"vNo":"3 ","txt":"Mme a dira gore mo godimo ga ditiro tseo tsa mapako, go nne le lorako lwa diphatsa di agilwe mo godimo ga mapako mo tikologong; mme di ne di nonofile gape di le kwa godimo."},{"vNo":"4 ","txt":"Mme a dira gore dikago tse di godileng di emeletswe tse di neng di okame ditiro tseo tsa mapako, mme a dira gore mafelo a tshireletso a agwe mo dikagong tse di godileng tseo, gore matlapa le metswi ya Baleimene e seka ya ba utlwisa botlhoko."},{"vNo":"5 ","txt":"Mme di ne di baakantswe gore ba ka kgona go kolopa matlapa gotswa kwa godimo ga tsone, go ya ka fa kgatlhegong ya bone le nonofo ya bone, mme ba bolae yo o tlaa lekang go ya gaufi le dipota tsa motse."},{"vNo":"6 ","txt":"Jalo Moronae o ne a baakanya mafelo a nonofo kgatlhanong le go tla ga baba ba bone, mo tikologong ya motse mongwe le mongwe mo lefatsheng lotlhe."},{"vNo":"7 ","txt":"Mme go ne ga diragala gore Moronae a dire gore mephato ya gagwe e tsamae pele mo nageng e e kwa botlhaba; ee, mme ba ne ba ya pele mme ba kgweetsa Baleimene botlhe ba ba neng ba le mo nageng e e kwa botlhaba mo mafatsheng a bone, a a neng a le kwa borwa jwa lefatshe la Sarahemola."},{"vNo":"8 ","txt":"Mme lefatshe la Nifae le ne le tsamaya mo tseleng e e tlhamaletseng go tswa lewatle la botlhaba go ya kwa bophirima."},{"vNo":"9 ","txt":"Mme go ne ga diragala gore fa Moronae a sena go gatelela Baleimene botlhe go tswa mo nageng ee kwa botlhaba, e e neng e le kwa bokone jwa mafatshe a bone, o ne a dira gore banni ba ba neng ba le mo lefatsheng la Sarahemola le mo lefatsheng le le mo tikologong ba tsamae pele go tsena mo nageng e e botlhaba, le go ya kwa melelwaneng gaufi le letshitshi la lewatle, mme ba tsee lefatshe."},{"vNo":"10 ","txt":"Mme gape o ne a baya mephato ya masole kwa borwa, mo melelwaneng ya mafelo a bone, mme a ba dira gore ba emeletse dikago tsa tshireletso gore ba tle ba sireletse mephato ya bone le batho ba bone go tswa mo diatleng tsa baba ba bone."},{"vNo":"11 ","txt":"Mme jalo o ne a kgaola mafelo a a thata otlhe a Baleimene mo nageng e e botlhaba, ee, le ga mmogo kwa bophirima, a nonotsha tshireletso ya tsela fa gare ga Banifae le Baleimene, fa gare ga lefatshe la Sarahemola le lefatshe la Nifae, go tswa kwa lewatleng la bophirima, e taboga go bapa le tlhogo ya noka ya Sitone—Banifae ka ba ne ba tshotse lefatshe lotlhe go ya kwa bokone, ee, le lefatshe lotlhe le le neng le le kwa bokone jwa lefatshe la Letlepu tota, go ya ka fa go rateng ga bone."},{"vNo":"12 ","txt":"Jalo Moronae, le mephato ya gagwe, e e neng e oketsega ka letsatsi le letsatsi ka ntlha ya tlhomamisetso ya tshireletso e ditiro tsa gagwe dineng di e tlisa pele go bone, o ne a batla go kgaola nonofo le thata ya Baleimene go tswa mo mafelong a bone, gore ba tle ba seka ba nna le thata mo mafelong a bone."},{"vNo":"13 ","txt":"Mme go ne ga diragala gore Banifae ba simolole motheo wa motse, mme ba ne ba bitsa leina la motse Moronae; mme o ne o le go bapa le lewatle le le botlhaba; mme o ne o le kwa borwa gaufi le tselana ya manno a Baleimene."},{"vNo":"14 ","txt":"Mme gape ba ne ba simolola motheo wa motse fa gare ga motse wa Moronae le motse wa Arone, o kopanya melelwane ya Arone le Moronae; mme ba ne ba bitsa leina la motse o, kgotsa lefatshe, Nifaeha."},{"vNo":"15 ","txt":"Mme gape ba ne ba simolola mo ngwageng one oo go aga metse e le mentsi kwa bokone, mongwe ka mokgwa mongwe o ba neng ba o bitsa Lihae, o o neng o le kwa bokone gaufi le melelwane ya lotshitshi lwa lewatle."},{"vNo":"16 ","txt":"Mme jalo ga felela ngwaga wa masome a mabedi."},{"vNo":"17 ","txt":"Mme batho ba Nifae ba ne ba le mo seemong se sa tswelelopele mo tshimologong ya ngwaga wa masome a mabedi le motso wa puso ya baatlhodi mo bathong ba Nifae."},{"vNo":"18 ","txt":"Mme ba ne ba tswelela mo go feteletseng, mme ba ne ba huma mo go feteletseng; ee, mme ba ne ba ntsifala mme ba gola nonofo mo lefatsheng."},{"vNo":"19 ","txt":"Mme jalo re bona gore go boutlwelobotlhoko le tshiamo le tlhamalalo jang ditirisanyo tsa Morena, mo go diragatseng mafoko otlhe a gagwe go bana ba batho; ee, re ka bona gore mafoko a gagwe a a netefadiwa, le mo nakong eno, e a buileng le Lihae, a re:"},{"vNo":"20 ","txt":"Go sego wena le bana ba gago; mme ba tlaa segofadiwa, go lekana le jaaka ba tlaa tshegetsa ditaelo tsa me ba tlaa tswelela mo lefatsheng. Mme gakologelwa, go lekana le jaaka ba tlaa seke ba tshegetse ditaelo ba tlaa kgaolwa go tswa fa pele ga Morena."},{"vNo":"21 ","txt":"Mme re bona gore ditsholofetso tse di netefaditswe go batho ba Nifae; gonne e ne e le diphapang le dikomano tsa bone, ee, dipolao tsa bone, le go thukutha ga bone, go obamela disetwa ga bone, boaka jwa bone, bodiabole jwa bone, tse di neng di le gareng ga bone, tse di tlisitseng mo go bone dintwa tsa bone le ditshenyego tsa bone."},{"vNo":"22 ","txt":"Mme bao ba ba neng ba le boikanyego mo go tshegetseng ditaelo tsa Morena ba ne ba gololwa ka dinako tsotlhe, fa diketekete tsa bakaulengwe ba bone ba ba boleo ba ne ba abelwa go nna mo bokgobeng, kgotsa go nyelela ka tšhaka, kgotsa go senyega mo tlhoka tumelong, mme ba tlhakatlhakana le Baleimene."},{"vNo":"23 ","txt":"Mme bonang ga go ise go ke go nne le nako e e itumedisang go feta gareng ga batho ba ga Nifae, fa e sale ka malatsi a ga Nifae, go feta mo malatsing a ga Moronae, ee, le ka nako eno tota, mo ngwageng wa masome a mabedi le motso wa puso ya baatlhodi."},{"vNo":"24 ","txt":"Mme go ne ga diragala gore ngwaga wa masome a mabedi le bobedi wa puso ya baatlhodi le one wa felela ka kagiso; ee, ga mmogo le gape ngwaga wa masome a mabedi le boraro."},{"vNo":"25 ","txt":"Mme go ne ga diragala gore mo tshimologong ya ngwaga wa masome a mabedi le bone wa puso ya baatlhodi, le gone go ka bo go nnile le kagiso gareng ga batho ba Nifae fa e ne e se ka komano e e neng ya diragala gareng ga bone mabapi le lefatshe la Lihae; le lefatshe la Morianthene, le le neng le tshwaragana mo melelwaneng ya Lihae; a ka bobedi a neng a le mo melelwaneng e e gaufi le lotshitshi lwa lewatle."},{"vNo":"26 ","txt":"Gonne bonang, batho ba ba neng ba tshotse lefatshe la Morianthene ba ne ba re karolo ya lefatshe la Lihae ke ya bone; jalo he go ne ga simolola go nna le komano e e mogote fa gare ga bone, mo e leng gore batho ba Morianthene ba ne ba tsaya dibetsa kgatlhanong le bakaulengwe ba bone, mme ba ne ba ikaeletse ka tšhaka go ba bolaya."},{"vNo":"27 ","txt":"Mme bonang, batho ba ba neng ba tshotse lefatshe la Lihae ba ne ba tshabela kwa kampeng ya ga Moronae, mme ba ikuela mo go ene go thuswa; gonne bonang ba ne ba se molato."},{"vNo":"28 ","txt":"Mme go ne ga diragala gore fa batho ba Morianthene, ba ba neng ba eteletswe pele ke monna yo leina la gagwe e neng e le Morianthene, ba bona gore batho ba ga Lihae ba tshabetse kwa kampeng ya ga Moronae, ba ne ba tletse letshogo mo go feteletseng gore e se re kgotsa mophato wa ga Moronae o tlaa ba tlhasela mme wa ba senya."},{"vNo":"29 ","txt":"Jalo he, Morianthene o ne a tsenya mo dipelong tsa bone gore ba tshabele kwa lefatsheng le le neng le le go ya kwa bokone, le le neng le apesitswe ke boidiidi jo bogolo jwa metsi, mme ba tseye taolo ya lefatshe le le neng le le kwa bokone."},{"vNo":"30 ","txt":"Mme bonang, ba ka bo ba kgonne go diragatsa leano le, (e e ka bong e nnile tsela ya go hutsafalelwa) mme bonang, Morianthene e le monna wa maikutlo a mantsi, jalo he o ne a tenegetse mongwe wa batlhanka ba gagwe wa mosadi, mme a wela mo go ene mme a mmetsa thata."},{"vNo":"31 ","txt":"Mme go ne ga diragala gore a tshabe, mme a tla kwa kampeng ya ga Moronae, mme a bolelela Moronae dilo tsotlhe mabapi le kgang, ga mmogo le mabapi le maikaelelo a bone go tshabela mo lefatsheng le le go ya kwa bokone."},{"vNo":"32 ","txt":"Jaanong bonang, batho ba ba neng ba le mo lefatsheng la Letlepu, kgotsa a ke re Moronae, ba boifa gore ba ka obamela mafoko a ga Morianthene mme ba ikopanya le batho ba gagwe, mme jalo o ka tsaya taolo ya dikarolo tseo tsa lefatshe, se se ka bayang motheo wa ditlamorago tse di tlhoafetseng gareng ga batho ba ga Nifae, ee, ditlamorago tse di neng di ka tlisa thankgolo ya kgololesego ya bone."},{"vNo":"33 ","txt":"Jalo Moronae a romela mophato, ka kampa ya bone, go thibela batho ba ga Morianthene, go emisa go siela ga bone mo lefatsheng le le kwa bokone."},{"vNo":"34 ","txt":"Mme go ne ga diragala gore ba seka ba ba thibela go fitlhelela ba tlile kwa melelwaneng ya lefatshe la Letlotla; mme foo ba ne ba ba thibela, ka mokgwatlha o mosesane o o isang gaufi le lewatle go tsena mo lefatsheng le le kwa bokone, ee, gaufi le lewatle, kwa bophirima le kwa botlhaba."},{"vNo":"35 ","txt":"Mme go ne ga diragala gore mophato wa masole o o neng o romilwe ke Moronae, o o neng o eteletswe pele ke monna yo leina la gagwe e neng e le Thienkhamo, o ne wa kgatlhantsha batho ba ga Morianthene; mme batho ba ga Morianthene ba ne ba le bodipa mo e leng gore, (ka ba ne ba tlhotlhelediwa ke boleofi jwa gagwe le mafoko a gagwe a phoro) gore ntwa e ne ya simologa gareng ga bone, e mo go yone Thienkhamo a neng a bolaya Morianthene mme a fenya mophato wa gagwe, mme a ba tsaya e le magolegwa, mme a boela kwa kampeng ya ga Moronae. Mme jalo ga fela ngwaga wa masome a mabedi le bone wa puso ya baatlhodi mo bathong ba ga Nifae."},{"vNo":"36 ","txt":"Mme jalo batho ba ga Morianthene ba ne ba busediwa morago. Mme mo go tseneng mo kgolaganong go tshegetsa kagiso ba ne ba busediwa mo lefatsheng la Morianthene, mme kopano e ne ya diragala gareng ga bone le batho ba Lihae; mme le bone ba ne ba busediwa kwa mafatsheng a bone."},{"vNo":"37 ","txt":"Mme go ne ga diragala gore mo ngwageng one oo o ka one batho ba Nifae ba neng ba nna le kagiso e tsosolositswe go bone, gore Nifaeha, moatlhodi mogolo wa bobedi, a swa, a nnile mo setilong sa katlholo ka tlhamalalo e e itekanetseng fa pele ga Modimo."},{"vNo":"38 ","txt":"Le fa go ntse jalo, o ne a ganne Alema go tsaya dipego tse di kwadilweng tseo le dilo tseo tse di neng di tlotlomaditswe ke Alema le borraagwe gore di boitshepho thata; jalo he Alema o ne a di neetse morwawe, Hilamene."},{"vNo":"39 ","txt":"Bonang, go ne ga diragala gore morwa Nifaeha o ne a tlhongwa go tsaya setilo sa katlholo, mo boemong jwa ga rragwe; ee, o ne a tlhongwa moatlhodi mogolo le molaodi godimo ga batho, ka maikano le tlhomo e e boitshepho go atlhola ka tshiamo, le go tshegetsa kagiso le kgololesego ya batho, le go ba neela ditshiamelo tsa bone tse di boitshepho go obamela Morena Modimo wa bone, ee, go ema nokeng le go tlhokomela tsela ya Modimo malatsi otlhe a gagwe, le go tlisa baleofi kwa tshiamisong go ya ka fa melatong ya bone."},{"vNo":"40 ","txt":"Jaanong bonang, leina la gagwe e ne e le Phahorane. Mme Phahorane o ne a tsaya setilo sa ga rragwe, mme a simolola puso ya gagwe kwa bofelong jwa ngwaga wa masome a mabedi le bone, godimo ga batho ba ga Nifae."}]}