{"heading":"Banna ba bogosi ba batla go fetola molao mme ba tlhoma kgosi—Phahorane le batho ba kgololesego ba engwa nokeng ke lentswe la batho—Moronae o pateletsa banna ba bogosi go sireletsa lefatshe la bone go seng jalo ba tlaa bolawa—Amalekhaya le Baleimene ba gapa bontsi jwa metse e e sireleditsweng—Thienkhamo o kganela tsenelelo ya Baleimene mme o bolaya Amalekhaya mo tanteng ya gagwe. E ka nna dingwaga di le 67 go ya go di le 66 pele ga ga Keresete.","prevAbbr":"alma","prevNo":50,"nextAbbr":"alma","nextNo":52,"chapterTitle":"Alema 51","verses":[{"vNo":"1 ","txt":"Mme jaanong go ne ga diragala gore mo tshimologong ya ngwaga wa masome a mabedi le botlhano wa puso ya baatlhodi mo bathong ba ga Nifae, bone ba tlhomile kagiso gareng ga batho ba Lihae le batho ba Morianthene mabapi le mafatshe a bone, mme ba simolotse ngwaga wa masome a mabedi le metso e metlhano ka kagiso;"},{"vNo":"2 ","txt":"Le fa go ntse jalo, ba ne ba seka ba tshegetsa ka sebaka kagiso e e tletseng mo lefatsheng, gonne go ne ga simolola go nna le komano gareng ga batho mabapi le moatlhodi mogolo Phahorane; gonne bonang, go ne go na le lekgamu la batho ba ba neng ba eletsa gore dintlha dingwe di se kae tsa molao di fetolwe."},{"vNo":"3 ","txt":"Mme bonang, Phahorane o ne a seka a fetola le fa e le go letlelela gore molao o ka fetolwa; jalo he, o ne a seka a obamela bao ba ba neng ba rometse mantswe a bone ka ditopo tsa bone mabapi le go fetolwa ga molao."},{"vNo":"4 ","txt":"Jalo he, ba ba neng ba eletsa gore molao o fetolwe ba ne ba mo šhakgaletse, mme ba eletsa gore a seka a tlhola a nna moatlhodi mogolo godimo ga lefatshe, jalo he ga tsoga manganga aa mogote mabapi le kgang, mme e seng go tshololo ya madi."},{"vNo":"5 ","txt":"Mme go ne ga diragala gore bao ba ba neng ba eletsa gore Phahorane a thankgolwe mo setilong sa katlholo ba ne ba bidiwa banna ba bogosi, gonne ba ne ba eletsa gore molao o fetolwe ka mokgwa go thankgola puso ya kgololesego mme go tlhoma kgosi godimo ga lefatshe."},{"vNo":"6 ","txt":"Mme bao ba ba neng ba eletsa gore Phahorane a tswelele a le moatlhodi mogolo mo lefatsheng ba ne bone ba tsaya mo go bone leina la banna ba kgololesego; mme jalo go ne go le kgaogano gareng ga bone, gonne banna ba kgololesego ba ne ba ikanne kgotsa ba golagana go tshegetsa ditshwanelo tsa bone le ditshiamelo tsa dithuto tsa tumelo ya bone ka puso ya kgololesego."},{"vNo":"7 ","txt":"Mme go ne ga diragala gore kgang e ya komano ya bone e ne ya rarabololwa ka lentswe la batho. Mme go ne ga diragala gore lentswe la batho la tla mo go rateng banna ba kgololesego, mme Phahorane a nna ka setilo sa katlholo, se se neng sa dira boipelo jo bogolo gareng ga bakaulengwe ba ga Phahorane ga mmogo le bontsi jwa batho ba kgololesego, ba le bone ba neng ba didimatsa banna ba bogosi, gore ba seka ba leka go kganela mme ba ne ba patelesega go tshegetsa maikemisetso a kgololesego."},{"vNo":"8 ","txt":"Jaanong bao ba ba neng ba rata dikgosi e ne e le ba matsalo a a kwa godimo, mme ba ne ba batla go nna dikgosi; mme ba ne ba engwe nokeng ke bao ba ba neng ba batla thata le taolo godimo ga batho."},{"vNo":"9 ","txt":"Mme bonang, e e ne e le nako e e sa siamang go nna le dikomano tse di ntseng jalo gareng ga batho ba Nifae; gonne bonang, Amalekhaya o ne gape a fuduile dipelo tsa batho ba Baleimene kgatlhanong le batho ba Banifae, mme o ne a kgobokanya mmogo masole go tswa mo dikarolong tsotlhe tsa lefatshe la gagwe, mme a ba fa dibetsa, mme a baakanyetsa ntwa ka tlhoafalo yotlhe; gonne o ne a ikanne go nwa madi a ga Moronae."},{"vNo":"10 ","txt":"Mme bonang, re tlaa bona gore tsholofetso ya gagwe e a neng a e dirile e ne e le lepotlapotla; le fa go ntse jalo, o ne a ipaakanya le mephato ya gagwe go tla go lwa kgatlhanong le Banifae."},{"vNo":"11 ","txt":"Jaanong mephato ya gagwe e ne e se megolo jaaka e ne e kile pele ga fa, ka ntlha ya dikete tse dintsintsi tse di neng di bolailwe ke diatla tsa Banifae; mme go sa kgathalesege tatlhegelo e kgolo ya bone, Amalekhaya o ne a kgobokantse mophato o mogolo o o gakgamatsang, mo e leng gore o ne a sa boife go tla kwa lefatsheng la Sarahemola."},{"vNo":"12 ","txt":"Ee, le Amalekhaya tota o ne a tla ka boene, kwa tlhogong ya Baleimene. Mme e ne e le mo ngwageng wa masome a mabedi le botlhano wa puso ya baatlhodi; mme e ne e le ka nako e le nngwe fela e ka yone ba neng ba simolotse go rarabolola merero ya dikomano tsa bone mabapi le moatlhodi mogolo, Phahorane."},{"vNo":"13 ","txt":"Mme go ne ga diragala gore fa banna ba ba neng ba bidiwa banna ba bogosi ba sena go utlwa gore Baleimene ba ne ba tla go lwa kgatlhanong le bone, ba ne ba itumetse mo dipelong tsa bone; mme ba gana go tsaya dibetsa, gonne ba ne ba galefetse moatlhodi mogolo, ga mmogo le batho ba kgololesego, gore ba ne ba ka seka ba tsaya dibetsa go sireletsa lefatshe la bone."},{"vNo":"14 ","txt":"Mme go ne ga diragala gore fa Moronae a bona se, mme a bona gape gore Baleimene ba ne ba tsena ka melelwane ya lefatshe, o ne a galefile mo go feteletseng ka ntlha ya bodipa jwa batho bao ba a neng a dirile ka tlhoafalo e ntsi jaana go ba babalela; ee, o ne a galefile mo go feteletseng; botho jwa gagwe bo ne bo tletse tšhakgalo kgatlhanong le bone."},{"vNo":"15 ","txt":"Mme go ne ga diragala gore o ne a romela topo, ka lentswe la batho, go mmusi wa lefatshe, a eletsa gore a e bale, mme a mo neye (Moronae) thata go pateletsa ditsuolodi tseo go sireletsa lefatshe la bone kgotsa go ba bolaya."},{"vNo":"16 ","txt":"Gonne e ne e le tlhokomelo ya gagwe ya ntlha go emisa dikomano le ditsuololo tse di ntseng jalo gareng ga batho; gonne bonang, se e ne e nnile pele ga fa lebaka la tshenyego ya bone. Mme go ne ga diragala gore go ne ga neelwa go ya ka fa lentsweng la batho."},{"vNo":"17 ","txt":"Mme go ne ga diragala gore Moronae a laela gore mophato wa gagwe o ye kgatlhanong le banna bao ba bogosi, go gogela tlase boikgogomoso jwa bone le botlotlegi jwa bone le go ba lekalekanya le mmu, go seng jalo ba tseye dibetsa mme ba eme nokeng tsela ya kgololesego."},{"vNo":"18 ","txt":"Mme go ne ga diragala gore mephato e ne ya gwantela pele kgatlhanong le bone; mme ba isa kwa tlase boikgogomoso jwa bone le botlotlegi jwa bone, mo e leng gore ba ne ba tsholetsa dibetsa tsa bone tsa ntwa mme ba lwa kgatlhanong le banna ba ga Moronae mme ba ne ba kgaolelwa fa fatshe mme ba lekalekanngwa le mmu."},{"vNo":"19 ","txt":"Mme go ne ga diragala gore go ne go le dikete di le nne tsa ditsuolodi tseo ba ba neng ba kgaolelwa fatshe ka tšhaka; mme bao ba baeteledipele ba bone ba ba neng ba seka ba bolawa mo ntweng ba ne ba tsewa mme ba latlhelwa mo kgolegelong, gonne go ne go sena nako ya ditsheko tsa bone mo sebakeng se."},{"vNo":"20 ","txt":"Mme masalela a ditsuolodi tseo, go na le gore ba iteelwe fa fatshe ka tšhaka, ba ineela mo sekanong sa kgololesego, mme ba ne ba pateletswa go tsholeletsa godimo sekano sa kgololesego mo dikagong tse di godileng tsa bone, le mo metseng ya bone, le go tsaya dibetsa mo tshireletsong ya lefatshe la bone."},{"vNo":"21 ","txt":"Mme jalo Moronae a tlisa bokhutlo go banna bao ba bogosi, gore ba ne ba seka ba tlhola ba itsiwe ka leina la bone la banna ba bogosi; mme jalo o ne a tlisa bokhutlo go bodipa le boikgogomoso jwa batho bao ba ba neng ba itsaya e le ba madi a botlotlegi; mme ba ne ba tsisiwa tlase go ikokobetsa jaaka bakaulengwe ba bone, le go lwela ka boganka kgololesego go tswa mo bokgobeng."},{"vNo":"22 ","txt":"Bonang, go ne ga diragala gore jaaka Moronae a ne jalo a phatlalatsa dintwa le dikomano gareng ga batho ba gagwe, mme a ba tlisa mo kagisong le tlhabologo, mme a dira melawana go baakanyetsa ntwa kgatlhanong le Baleimene, bonang, Baleimene ba ne ba tsile mo lefatsheng la Moronae, le le neng le le mo melelwaneng gaufi le lotshitshi lwa lewatle."},{"vNo":"23 ","txt":"Mme go ne ga diragala gore Banifae ba ne ba sa nonofa mo go lekanetseng mo motseng wa Moronae; jalo he Amalekhaya o ne a ba kgweetsa, a bolaya ba le bantsi. Mme go ne ga diragala gore Amalekhaya a tsaya taolo ya motse, ee, taolo ya ditshireletso tsotlhe tsa bone."},{"vNo":"24 ","txt":"Mme bao ba ba neng ba tshaba go tswa mo motseng wa Moronae ba tla kwa motseng wa ga Nifaeha; mme le batho ba motse wa Lihae ba ikgobokanya mmogo, mme ba dira dipaakanyo mme ba ne ba ipaakantse go amogela Baleimene go lwa."},{"vNo":"25 ","txt":"Mme go ne ga diragala gore Amalekhaya a seka a letlelela Baleimene go ya kgatlhanong le motse wa Nifaeha go lwa, mme a ba baya fa lotshitshing lwa lewatle, a tlogela banna mo motseng mongwe le mongwe go o tlhokomela le go o sireletsa."},{"vNo":"26 ","txt":"Mme jalo a tswelela, a tsaya metse e le mentsi, motse wa Nifaeha, le motse wa Lihae, le motse wa Morianthene, le motse wa Omona, le motse wa Kidi, le motse wa Miuleke, e yotlhe e neng e le mo melelwaneng e e kwa botlhabatsatsi gaufi le lotshitshi lwa lewatle."},{"vNo":"27 ","txt":"Mme jalo Baleimene ba ne ba tsere, ka boferefere jwa ga Amalekhaya, metse e le mentsi, ka masomosomo a bone a a senang palo, e yotlhe e neng e nonofaditswe ka tshireletso go ya ka mokgwa wa dikago tsa tshireletso wa ga Moronae; e yotlhe e neng ya naya Baleimene maremelelo."},{"vNo":"28 ","txt":"Mme go ne ga diragala gore ba gwantele kwa melelwaneng ya lefatshe la Letlepu, ba kgweetsa Banifae fa pele ga bone e bile ba bolaya bontsi."},{"vNo":"29 ","txt":"Mme go ne ga diragala gore ba ne ba kgatlhantshiwa ke Thienkhamo, yo o neng a bolaya Morianthene mme a thibela batho ba gagwe mo go siyeng ga gagwe."},{"vNo":"30 ","txt":"Mme go ne ga diragala gore o ne a thibela gape Amalekhaya, jaaka a ne a gwantela pele le mophato wa gagwe o montsi gore o ka tla a tsaya lefatshe la Letlepu, ga mmogo le lefatshe le le kwa bokone."},{"vNo":"31 ","txt":"Mme bonang o ne a swabisiwa ke go busediwa morago ke Thienkhamo le banna ba gagwe, gonne e ne e le batlhabani ba bagolo; gonne monna mongwe le mongwe wa ga Thienkhamo o ne a feta Baleimene mo nonofong le mo kitsong ya bone ya ntwa, mo e leng gore ba ne ba nna le tshono godimo ga Baleimene."},{"vNo":"32 ","txt":"Mme go ne ga diragala gore ba ne ba ba heretlha, mo e leng gore ba ne ba ba bolaya le go fitlhela go le lefifi. Mme go ne ga diragala gore Thienkhamo le banna ba gagwe ba ne ba tlhoma ditante tsa bone mo melelwaneng ya lefatshe la Letlepu; mme Amalekhaya o ne a tlhoma ditante tsa gagwe mo melelwaneng mo letshitshing la lewatle, mme morago ga mokgwa o ba ne ba kgweediwa."},{"vNo":"33 ","txt":"Mme go ne ga diragala gore fa bosigo bo sena go tla, Thienkhamo le motlhanka wa gagwe ba ikutswe mme ba tsamaye mo bosigong, mme ba ya mo bothibelelong jwa ga Amalekhaya, mme bonang, boroko bo ne bo ba fekeeditse ka ntlha ya letsapa la bone le lentsi, le le neng le dirilwe ke go dira le mogote wa letsatsi."},{"vNo":"34 ","txt":"Mme go ne ga diragala gore Thienkhamo a ikutswe ka sephiri go tsena mo tenteng ya kgosi, mme a tsenya motsu mo pelong ya gagwe; mme o ne a diragatsa loso lwa kgosi gone fela foo mo a neng a seka a tsosa batlhanka ba gagwe."},{"vNo":"35 ","txt":"Mme o ne a boela gape ka sephiri kwa bothibelelong jwa gagwe, mme bonang, banna ba gagwe ba ne ba robetse, mme a ba tsosa mme a ba bolelela dilo tsotlhe tse a neng a di dirile."},{"vNo":"36 ","txt":"Mme o ne a dira gore mephato ya gagwe e eme ka go ipaakanya, e se re kgotsa Baleimene ba tsogile mme ba ka tla mo go bone."},{"vNo":"37 ","txt":"Mme jalo ga fela ngwaga wa masome a mabedi le metso e metlhano wa puso ya baatlhodi godimo ga batho ba ga Nifae; mme jalo ga fela malatsi a ga Amalekhaya."}]}