{"heading":"Moronae o gana go ananya magolegwa—badisa ba Baleimene ba okisiwa gore ba tagwe, mme magolegwa a Banifae a a gololwa—Motse Kidi o tsewa kwa ntle ga tshololo ya madi. E ka nna dingwaga di le 63 go ya go di le 62 pele ga ya Keresete.","prevAbbr":"alma","prevNo":54,"nextAbbr":"alma","nextNo":56,"chapterTitle":"Alema 55","verses":[{"vNo":"1 ","txt":"Jaanong go ne ga diragala gore fa Moronae a sena go amogela lokwalo lo o ne a šhakgetse go feta ka ntlha ya gore o ne a itse gore Emorane o ne a na le kitso e e itekanetseng ya borokutlhi jwa gagwe; ee, o ne a itse gore Emorane o ne a itse gore e ne e se tsela ya tshiamo le tlhamalalo e e mo dirileng go bolotsa ntwa kgatlhanong le batho ba ga Nifae."},{"vNo":"2 ","txt":"Mme o ne a re: Bonang, ga ke na go ananya magolegwa le Emorane fa e se a ka busa maikaelelo a gagwe, fela jaaka ke buile mo lokwalong lwa me; ga ke na go mo letlelela gore o ka nna le thata epe e e fetang e a setseng a na le yone."},{"vNo":"3 ","txt":"Bonang, ke itse lefelo kwa Baleimene ba disetsang batho ba me ba ba ba tsereng magolegwa; mme jaaka Emorane a gana go neela go nna go ya ka lokwalo lwa me, bonang, ke tlaa mo naya go ya ka fa mafokong a me; ee, ke tlaa batla loso gareng ga bone go fitlhelela ba lopa kagiso."},{"vNo":"4 ","txt":"Mme jaanong go ne ga diragala gore fa Moronae a sena go bua mafoko a, o ne a dira gore go senkwa go dirwe gareng ga banna ba gagwe, gore kgotsa o ka bona monna yo o neng e le kokomana ya ga Leimene gareng ga bone."},{"vNo":"5 ","txt":"Mme go ne ga diragala gore ba bone mongwe, yo leina la gagwe e neng e le Leimene; mme e ne e le mongwe wa batlhanka ba kgosi e e neng ya bolawa ke Amalekhaya."},{"vNo":"6 ","txt":"Jaanong Moronae o ne a dira gore Leimene le palo e potlana ya banna ba gagwe e ye pele go badisa ba ba neng ba le godimo ga Banifae."},{"vNo":"7 ","txt":"Jaanong Banifae ba ne ba disitswe mo motseng wa Kidi; jalo he Moronae a tlhoma Leimene mme a dira gore palo e potlana ya banna e tsamaye le ene."},{"vNo":"8 ","txt":"Mme e ne ya re go le letlatlana Leimene a ya kwa badiseng ba ba neng ba disitse Banifae, mme bonang, ba ne ba mmona a tla mme ba mo tlhaeletsa; mme a re go bone: Se boifeng; bonang, ke Moleimene. Bonang, re falotse go tswa go Banifae, mme ba robetse; mme bonang re tsere mofine wa bone mme re o tlisitse le rona."},{"vNo":"9 ","txt":"Jaanong fa Baleimene ba utlwa mafoko a ba ne ba mo amogela ka boipelo; mme ba mo raya ba re: Re neele mofine wa lona, gore re tle re nwe; re a itumela gore jalo o tsere mofine le lona gonne re lapile."},{"vNo":"10 ","txt":"Mme Leimene a ba raya a re: A re beyeng mofine wa rona go fitlhelela re ya kgatlhanong le Banifae go lwa. Mme puo e ya ba dira fela gore ba eletse go nwa mofine go feta;"},{"vNo":"11 ","txt":"Gonne, ba ne ba re: Re lapile, jalo he mma re nwe mofine, mme moragonyana re tlaa amogela mofine ka selekanyetso sa rona sa dijo, o o tlaa re nonotshang go ya kgatlhanong le Banifae."},{"vNo":"12 ","txt":"Mme Leimene a re go bone: Lo ka dira go ya ka fa dikeletsong tsa lona."},{"vNo":"13 ","txt":"Mme go ne ga diragala gore ba tseye mofine ka kgololesego; mme o ne o le monate mo tatsong ya bone, jalo ba ne ba o nwa go feta ka kgololesego; mme o ne o le bogale, o ne o baakantswe mo bogaleng jwa one."},{"vNo":"14 ","txt":"Mme go ne ga diragala gore ba ne ba nwa mme ba itumela, mme moragonyana botlhe ba ne ba tagilwe."},{"vNo":"15 ","txt":"Mme jaanong fa Leimene le banna ba gagwe ba bona gore botlhe ba ne ba tagilwe, mme ba le mo borokong jo bo kwa teng, ba boela kwa go Moronae mme ba mmolelela dilo tsotlhe tse di neng di diragetse."},{"vNo":"16 ","txt":"Mme jaanong se e ne e le go ya ka fa leanong la ga Moronae. Mme Moronae a baakanya banna ba gagwe ka dibetsa tsa ntwa; mme a ya kwa motseng wa Kidi, fa Baleimene ba ne ba le mo borokong jo bo kwa teng e bile ba tagilwe, mme ba tikela mo teng dibetsa tsa ntwa go magolegwa, mo e leng gore botlhe ba ne ba ipapanne;"},{"vNo":"17 ","txt":"Ee, le kwa basading ba bone, le botlhe bao ba bana ba bone, ka bontsi jotlhe jo bo neng bo kgona go dirisa sebetsa sa ntwa, fa Moronae a sena go papana magolegwa otlhe ao ka dibetsa; mme dilo tse tsotlhe di ne di dirilwe ka tidimalo e kgolo."},{"vNo":"18 ","txt":"Mme fa ba ne ba tsositse Baleimene, bonang ba ne ba tagilwe mme Banifae ba ka bo ba ba bolaile."},{"vNo":"19 ","txt":"Mme bonang, se e ne e se keletso ya ga Moronae, o ne a sa itumele mo go bolayeng le tshololo ya madi, mme o ne a itumela mo go bolokeng batho ba gagwe go tswa mo tshenyegong; mme ka ntlha ya lebaka le o ka tla a seka a tlisa mo go ene go tlhoka tshiamiso, ga a kake a wela mo Baleimeneng mme a ba senya mo go tagweng ga bone."},{"vNo":"20 ","txt":"Mme o ne a bone dikeletso tsa gagwe; gonne o ne a neela dibetsa magolegwa a ba Banifae a a neng a le ka fa teng ga lebota la motse, mme a ba neetse thata go tsaya dikarolo tseo tse di neng di le ka fa teng ga mabotana."},{"vNo":"21 ","txt":"Mme jaanong foo a dira gore banna ba ba neng ba na le ene ba boele morago dikgatonyana go tswa fa go bone, mme ba dikaganyetse mephato ya Baleimene."},{"vNo":"22 ","txt":"Jaanong bonang se se ne sa dirwa mo nakong ya bosigo, gore e tle e re fa Baleimene ba tsoga maphakela ba bone gore ba dikaganyeditswe ke Banifae kwa ntle, le gore magolegwa a bone a ne a ipapanne ka dibetsa mo teng."},{"vNo":"23 ","txt":"Mme jalo ba bona gore Banifae ba ne ba na le thata godimo ga bone; mme mo seemong se ba ne ba bona gore go ne go sa tlhokafala gore ba lwe le Banifae; jalo he bakapoteni bagolo ba bone ba lopa dibetsa tsa bone tsa ntwa, mme ba di tlisa pele mme ba di latlhele fa dinaong tsa Banifae, ba ithapelela kutlwelobotlhoko."},{"vNo":"24 ","txt":"Jaanong bonang, se e ne e le keletso ya ga Moronae. A ba tsaya magolegwa a ntwa, mme a tsaya taolo ya motse, mme a dira gore magolegwa otlhe a gololwe, ba e neng e le Banifae; mme ba ne ba tsena mo mophatong wa ga Moronae, mme ba ne ba le nonofo e kgolo go mophato wa gagwe."},{"vNo":"25 ","txt":"Mme go ne ga diragala gore o ne a dira Baleimene, ba a neng a ba tsere magolegwa, gore ba simolole tiro mo go nonotsheng dikago tsa tshireletso mo tikologong ya motse wa Kidi."},{"vNo":"26 ","txt":"Mme go ne ga diragala gore fa a sena go aga tshireletso ya motse wa Kidi, go ya ka fa dikeletsong tsa gagwe, o ne a dira gore magolegwa a tseelwe kwa motseng wa Letlepu; mme o ne gape a disa motse oo ka mophato o o nonofileng mo go feteletseng."},{"vNo":"27 ","txt":"Mme go ne ga diragala gore ba ne, go sa kgathalesege bogwenegwene jotlhe jwa Baleimene, ba tshegetsa le go sireletsa magolegwa otlhe a ba neng ba a tsere, gape le go tlhokomela tikologo yotlhe le tshito tse ba neng ba di tsere."},{"vNo":"28 ","txt":"Mme go ne ga diragala gore Banifae ba simolole go nna bafenyi, le go tsaya gape ditshwanelo tsa bone le ditshiamelo tsa bone."},{"vNo":"29 ","txt":"Dinako di le dintsi Baleimene ba ne ba leka go ba dikaganyetsa bosigo, mme mo ditekong tseo ba ne ba latlhegelwa ke magolegwa a le mantsi."},{"vNo":"30 ","txt":"Mme dinako di le dintsi ba ne ba leka go neela mofine wa bone go Banifae, gore ba ka tla ba ba senya ka botlhole kgotsa ka botagwa."},{"vNo":"31 ","txt":"Mme bonang, Banifae ba ne ba se bonya go gakologelwa Morena Modimo wa bone mo go e nako ya pogisego ya bone. Ba ne ba ka seke ba tshwarwe mo diraing tsa bone; ee, ba ne ba ka seka ba tsaya mofine wa bone, fa e se ba o neile pele go bangwe ba magolegwa a Baleimene."},{"vNo":"32 ","txt":"Mme ba ne jalo ba le kelotlhoko gore botlhole bope ga bo neelwe gareng ga bone; gonne fa mofine wa bone o ka nna botlhole mo Moleimeneng o tlaa nna botlhole gape mo Monifaeng; mme jalo ba ne ba lekeletsa majalwa a bone otlhe."},{"vNo":"33 ","txt":"Mme jaanong go ne ga diragala gore go ne go tlhokafala gore Moronae a dire dipaakanyo go tlhasela motse Morianthene; gonne bonang, Baleimene ba ne, ka go dira ga bone, ba agile tshireletso ya motse wa Morianthene go fitlhelela e nna maremelelo a a nonofileng mo go feteletseng."},{"vNo":"34 ","txt":"Mme ba ne ba tsweletse ba tlisa masole a mašha mo motseng oo, ga mmogo le dithuso tse dišha tsa dijo."},{"vNo":"35 ","txt":"Mme jalo ga felela ngwaga wa masome a mabedi le boroba bongwe wa puso ya baatlhodi godimo ga batho ba ga Nifae."}]}