{"heading":"Kereke mo Sarahemola e a phepafadiwa mme e bewa mo taolong—Alema o ya kwa Giteone go rera. E ka nna dingwaga di le 83 pele ga ga Keresete.","prevAbbr":"alma","prevNo":5,"nextAbbr":"alma","nextNo":7,"chapterTitle":"Alema 6","verses":[{"vNo":"1 ","txt":"Mme jaanong go ne ga diragala gore morago ga Alema a sena go dira bokhutlo jwa go bua go batho ba kereke, e e neng e tlhomilwe mo motseng wa Sarahemola, o ne a tlhoma baperesiti le bagolwane, ka go baya diatla tsa gagwe go ya ka fa taolong ya Modimo, go okamela le go tlhokomela kereke."},{"vNo":"2 ","txt":"Mme go ne ga diragala gore mang le mang yo o neng e se ba kereke, ba ba neng ba ikotlhaela dibe tsa bone ba ne ba kolobediwa go boikotlhao, mme ba amogelwa mo kerekeng."},{"vNo":"3 ","txt":"Mme go ne gape ga diragala gore mang le mang yo e neng e le ba kereke ba ba neng ba seka ba ikotlhaela boleo jwa bone mme ba ikokobetsa fa pele ga Modimo—Ke raya ba ba neng ba tsholetsegetse godimo mo boikgogomosong jwa pelo tsa bone—Bone bao ba ne ba ganwa, mme maina a bone a ne a phimolwa, mo maina a bone a neng a sa balelwe gareng ga ao a basiami."},{"vNo":"4 ","txt":"Mme jalo ba ne ba simolola go tlhoma taolo ya kereke mo motseng wa Sarahemola."},{"vNo":"5 ","txt":"Jaanong ke ka re gore lo tlhaloganye gore lefoko la Modimo le ne le gololesegile go botlhe, mo e leng gore ga go bape ba ba neng ba rontshiwa tshwanelo ya go iphuthaganya mmogo go utlwa lefoko la Modimo."},{"vNo":"6 ","txt":"Le fa go ntse jalo bana ba Modimo ba ne ba laelwa gore ba ikgobokanye mmogo kgapetsa, mme ba kopane go ikitsong dijo le thapelo e kgolo mo boemong jwa boitekanelo jwa botho jwa bao ba ba neng ba sa itse Modimo."},{"vNo":"7 ","txt":"Mme jaanong go ne ga diragala gore fa Alema a sena go dira melawana e o ne a emelela go tswa go bone, ee, go tswa mo kerekeng e e neng e le mo motseng wa Sarahemola, mme a ya ntlheng ya botlhaba jwa noka ya Sitone, mo mokgatšheng wa Giteone, koo go ne go agilwe motse, o o neng o bidiwa motse wa Giteone, o o neng o le mo mokgatšheng o o neng o bidiwa Giteone, o ne o biditswe morago ga monna yo o neng a bolawa ke seatla sa ga Niho ka tšhaka."},{"vNo":"8 ","txt":"Mme Alema a tsamaya mme a simolola go bega lefoko la Modimo mo kerekeng e e neng e tlhomilwe mo mokgatšheng wa Giteone, go ya ka fa tshenolong ya boammaaruri jwa lefoko le le neng le builwe ke borraagwe, le go ya ka fa moweng wa seporofiti o o neng o le mo go ene, go ya ka bopaki jwa ga Jesu Keresete, Morwa Modimo, yo o tshwanetseng go tla go rekolola batho ba gagwe go tswa mo dibeng, le taolo e e boitshepho e a neng a bidiwa ka yone, mme jalo go kwadilwe. Amene."}]}