{"heading":"Alema o rera a bo a kolobetsa mo Mileke—O a ganwa mo Emonaeha mme o a tswa—Moengele o mo laela go boa le go goa boikotlhao go batho—O amogelwa ke Emiuleke, mme bobedi jwa bone ba rera mo Emonaeha. E ka nna dingwaga di le 82 pele ga ga Keresete.","prevAbbr":"alma","prevNo":7,"nextAbbr":"alma","nextNo":9,"chapterTitle":"Alema 8","verses":[{"vNo":"1 ","txt":"Mme jaanong go ne ga diragala gore Alema a boe go tswa kwa lefatsheng la Giteone, a sena go ruta batho ba Giteone dilo di le dintsi tse di ka sekeng tsa kwalwa, a sena go tlhoma taolo ya kereke, go ya jaaka pele a ne a dirile kwa lefatsheng la Sarahemola, ee, a boela kwa ntlong ya gagwe kwa Sarahemola go itapolosa mo ditirong tse a neng a di dirile."},{"vNo":"2 ","txt":"Mme jalo ga felela ngwaga wa borobabongwe wa puso ya baatlhodi mo godimo ga batho ba ga Nifae."},{"vNo":"3 ","txt":"Mme go ne ga diragala mo tshimologong ya ngwaga wa bolesome wa puso ya baatlhodi mo godimo ga batho ba ga Nifae, gore Alema a emelela go tswa koo mme a tseela loeto lwa gagwe mo lefatsheng la Mileke, mo bophirima jwa noka ya Sitone, mo bophirima gaufi le melelwane ya sekgwa."},{"vNo":"4 ","txt":"Mme a simolola go ruta batho mo lefatsheng la Mileke go ya ka taolo e e boitshepho ya Modimo, e ka yone a neng a biditswe; mme a simolola go ruta batho go ya le lefatshe lotlhe la Mileke."},{"vNo":"5 ","txt":"Mme go ne ga diragala gore batho ba tle kwa go ene go ya le melelwane yotlhe ya lefatshe le le neng le le ntlheng ya sekgwa. Mme ba ne ba kolobediwa go ya le lefatshe lotlhe;"},{"vNo":"6 ","txt":"Mo e leng gore fa a sena go fetsa tiro ya gagwe kwa Mileke o ne a emelela koo, mme a tsamaya loeto lwa malatsi a le mararo mo bokone jwa lefatshe la Mileke; mme a tla mo motseng o o neng o bidiwa Emonaeha."},{"vNo":"7 ","txt":"Jaanong e ne e le tlwaelo ya batho ba ga Nifae go bitsa mafatshe le metse ya bone, le magae a bone, ee, le metsana ya bone, ka leina la gagwe yo o nnileng wa ntlha go nna mo go yone; mme jalo go ne go ntse jalo ka lefatshe la Emonaeha."},{"vNo":"8 ","txt":"Mme go ne ga diragala gore fa Alema a sena go tla kwa motseng wa Emonaeha, a simolola go rera lefoko la Modimo go bone."},{"vNo":"9 ","txt":"Jaanong Satane o ne a tshwere ka bogolo mo pelong tsa batho ba motse wa Emonaeha; jalo he ba ne ba seka ba obamela mafoko a ga Alema."},{"vNo":"10 ","txt":"Le fa go ntse jalo Alema o ne a dira thata mo moweng, a kgaratlha le Modimo mo thapelong e kgolo, gore o ka tla a tshela Mowa wa gagwe mo bathong ba ba neng ba le mo motseng; gore o ka tla gape a neela gore o ka ba kolobetsa go boikotlhao."},{"vNo":"11 ","txt":"Le fa go ntse jalo, ba ne ba thatafatsa pelo tsa bone, ba mo raya ba re: Bona, re itse gore o Alema; e bile re itse gore o moperesiti yo mogolo godimo ga kereke e o e tlhomileng mo dikarolong tse dintsi tsa lefatshe, go ya ka fa ngwaong ya gago; mme ga re ba kereke ya gago, e bile ga re dumele mo dingwaong tseo tsa bomatla."},{"vNo":"12 ","txt":"Mme jaanong re itse gore ka gore ga re ba kereke ya gago re itse gore ga o na thata mo go rona; mme o neetse setilo sa katlholo go Nifaeha; jalo he ga o moatlhodi mogolo mo godimo ga rona."},{"vNo":"13 ","txt":"Jaanong fa batho ba sena go bua se, mme ba emelelana le mafoko otlhe a gagwe, le go mo kgoba, le go mo kgwela mathe, mme ba dira gore a kobelwe kwa ntle ga motse wa bone, a emelela koo, mme a tseela loeto lwa gagwe go isa kwa motseng o o neng o bidiwa Arone."},{"vNo":"14 ","txt":"Mme go ne ga diragala gore fa a santse a tsamaile koo, a imetswe ke bohutsana, a kgabaganya go ralala pitlagano e ntsi le botlhoko le tshwenyego ya botho, ka ntlha ya boleo jwa batho ba ba neng ba le mo motseng wa Emonaeha, go ne ga diragala fa Alema a ne jalo a imetswe ke bohutsana, bona moengele wa Morena o ne a bonala go ene, a re:"},{"vNo":"15 ","txt":"Go segofaditswe wena, Alema; jalo he, tsholetsa tlhogo ya gago mme o ipele, gonne o na le lebaka le legolo go ipela; gonne o ntse o le boikanyo mo go tshegetseng ditaelo tsa Modimo go tswa ka nako e o neng wa amogela molaetsa wa gago wa ntlha go tswa kwa go ene. Bona, ke nna yo o neng a o neela go wena."},{"vNo":"16 ","txt":"Mme bona, ke rometswe go go laela gore o boele kwa motseng wa Emonaeha, mme o rere gape go batho ba motse; ee, rera go bone. Ee, ba reye o re, fa e se ba ka ikotlhaya Morena Modimo o tlaa ba senya."},{"vNo":"17 ","txt":"Gonne bona, ba a akanya mo nakong e gore ba ka senya kgololesego ya batho ba gago, (gonne jalo go bua Morena) se se leng kgatlhanong le ditao, le dikatlholo, le ditaelo tse a di fileng go batho ba gagwe."},{"vNo":"18 ","txt":"Jaanong go ne ga diragala gore morago ga Alema a sena go amogela molaetsa wa gagwe go tswa kwa moengeleng wa Morena a boela ka pela kwa lefatsheng la Emonaeha. Mme a tsena motse ka tsela e nngwe, ee, ka tsela e e mo borwa jwa motse wa Emonaeha."},{"vNo":"19 ","txt":"Mme jaaka fa a tsena mo motseng o ne a tshwerwe ke tlala, mme a raya monna a re: A o ka a fa motlhanka yo o boikokobetso wa Modimo sengwe go ja?"},{"vNo":"20 ","txt":"Mme monna a mo raya a re: Ke Monifae, mme ke itse gore o moporofiti yo o boitshepho wa Modimo, gonne o monna yo moengele a rileng mo ponong: O tla amogela. Jalo he, tsamaya le nna mo ntlong ya me, mme ke tlaa abelana le wena dijo tsa me; mme ke itse gore o tlaa nna tshegofatso mo go nna le ntlo ya me."},{"vNo":"21 ","txt":"Mme go ne ga diragala gore monna a mo amogele mo ntlong ya gagwe; mme monna o ne a bidiwa Emiuleke; mme o ne a tlisa pele senkgwe le nama mme a di baya fa pele ga ga Alema;"},{"vNo":"22 ","txt":"Mme go ne ga diragala gore Alema a je senkgwe mme a kgora; mme a segofatsa Emiuleke le ntlo ya gagwe, mme a naya malebogo go Modimo."},{"vNo":"23 ","txt":"Mme fa a sena go ja mme a kgora o ne a raya Emiuleke a re: Ke Alema, mme ke moperesiti mogolo godimo ga kereke ya Modimo go ya le lefatshe."},{"vNo":"24 ","txt":"Mme bona, ke biditswe go rera lefoko la Modimo gareng ga batho ba botlhe, go ya ka fa Moweng wa tshenolo le seporofiti; mme ke ne ke le mo lefatsheng le mme ba ne ba seka ba nkamogela, mme ba ne ba nkobela kwa ntle mme ke ne ke le gaufi le go hularela lefatshe leno ka metlha."},{"vNo":"25 ","txt":"Mme bona ke laetswe gore ke boe gape mme ke porofite go batho ba, ee, le go paka kgatlhanong le bone mabapi le boikepi jwa bone."},{"vNo":"26 ","txt":"Mme jaanong, Emiuleke, ka ntlha ya gore o njisitse mme wa nkamogela, wena o segofaditswe; gonne ke ne ke tshwerwe ke tlala, gonne ke ikiditse dijo malatsi a mantsi."},{"vNo":"27 ","txt":"Mme Alema a nna malatsi a le mantsi le Emiuleke pele ga a simolola go rera go batho."},{"vNo":"28 ","txt":"Mme go ne ga diragala gore batho ba gole thata mo boikeping jwa bone."},{"vNo":"29 ","txt":"Mme lefoko la tla ko go Alema, le re: Tsamaya; mme gape o re go motlhanka wa me Emiuleke, tsamaya pele mme o porofite go batho ba, o re—Ikotlhaeng lona, gonne go bua jalo Morena, fa e se lo ka ikotlhaya ke tlaa etela batho ba mo kgalefong ya me; ee, mme ga ke kitla ke faposetsa kgalefo ya me e e boitshegang go sele."},{"vNo":"30 ","txt":"Mme Alema o ne a ya pele, ga mmogo le Emiuleke, gareng ga batho, go bega mafoko a Modimo go bone; mme ba ne ba tlala ka Mowa o o Boitshepho."},{"vNo":"31 ","txt":"Mme ba ne ba na le thata e filwe go bona, mo e leng gore ba ne ba ka seke ba tswalelelwa mo meleteng ya kgolegelo; le fa e le gore go kgonege gore motho mongwe o ka ba bolaya; le fa go ntse jalo ba ne ba seka ba dirisa thata ya bone go fitlhelela ba golegwa ka dikgole ba bo ba latlhelwa mo kgolegelong. Jaanong, se se ne sa dirwa gore Morena a tle a supe pele thata ya gagwe mo go bone."},{"vNo":"32 ","txt":"Mme go ne ga diragala gore ba ye pele le go simolola go rera le go porofita go batho, go ya ka fa Moweng le thata tse Morena a neng a di ba file."}]}