{"heading":"Alema o laela batho ba Emonaeha go ikotlhaya—Morena o tlaa nna le kutlwelobotlhoko mo Baleimeneng mo malatsing a bofelo—Fa Banifae ba tlogela lesedi, ba tlaa senngwa ke Baleimene—Morwa Modimo o tlaa tla ka bonako—O tlaa rekolola bao ba ba ikotlhayang, ba kolobediwa, mme ba nna le tumelo mo leineng la gagwe. E ka nna dingwaga di le 82 pele ga ga Keresete.","sectionHeading":"Mafoko a ga Alema, ga mmogo le mafoko a ga Emiuleke, a a neng a begwa go batho ba ba neng ba le kwa lefatsheng la Emonaeha. Mme gape ba latlhelwa mo kgolegelong, mme ba gololwa ke thata e e gakgamatsang ya Modimo e e neng e le mo go bone, go ya ka fa pegong e e kwadilweng ya ga Alema.","prevAbbr":"alma","prevNo":8,"nextAbbr":"alma","nextNo":10,"chapterTitle":"Alema 9","verses":[{"vNo":"1 ","txt":"Mme gape, nna, Alema, ke laetswe ke Modimo gore ke tseye Emiuleke le go ya pele le go rera gape go batho ba, kgotsa batho ba ba neng ba le mo motseng wa Emonaeha, go ne ga diragala gore fa ke simolola go rera go bone, ba ne ba simolola go ganetsana le nna, ba re:"},{"vNo":"2 ","txt":"O mang? O ithaya o re re tlaa dumela bopaki jwa monna a le mongwe, le fa a tlaa re rerela gore lefatshe le tlaa feta?"},{"vNo":"3 ","txt":"Jaanong ba ne ba sa tlhaloganye mafoko a ba neng ba a bua; gonne ba ne ba sa itse gore lefatshe le tlaa feta,"},{"vNo":"4 ","txt":"Mme ba ne gape ba re: Ga re kake ra dumela mafoko a gago fa o ka porofita gore motse o mogolo o tlaa senngwa ka letsatsi le lengwe."},{"vNo":"5 ","txt":"Jaanong ba ne ba sa itse gore Modimo o ne a ka dira ditiro tse di gakgamatsang jalo, gonne ba ne ba le batho ba ba dipelo di thata le ba ba gagametseng melala."},{"vNo":"6 ","txt":"Mme ba ne ba re: Modimo ke mang, yo o romileng go sa fete taolo e e fetang monna a le mongwe fela gareng ga batho ba, go bega go bone boammaaruri jwa dilo tse dikgolo jalo tse di gakgamatsang?"},{"vNo":"7 ","txt":"Mme ba ne ba ema pele go baya diatla tsa bone mo go nna; mme bonang, ba ne ba seka. Mme ka ema ka tshosologo go bega go bone, ee, ke ne ka tshosologo ka paka go bone ke re:"},{"vNo":"8 ","txt":"Bonang, lona tshika e e boleo le tshokamo, lo lebetse jang ngwao ya borraalona; ee, lo lebetse ka pela jang ditaelo tsa Modimo."},{"vNo":"9 ","txt":"A ga lo gakologelwe gore rraarona, Lihae, o ne a tlisiwa go tswa Jerusalema ka seatla sa Modimo? A ga lo gakologelwe gore ba ne botlhe ba etelelwa ke ene go ralala naga?"},{"vNo":"10 ","txt":"Mme a lo lebetse ka pela jaana gore o ne a golola borraarona mo diatleng tsa baba ba bone ga kae, mme a ba somarela mo go senngweng, le ka diatla tsa bakaulengwe ba bone tota?"},{"vNo":"11 ","txt":"Ee, mme fa e ne e se kile ya nna ka thata ya gagwe e e senang bolekane, le kutlwelobotlhoko ya gagwe, le boitshoko jwa gagwe mo go rona, re ka bo re kgaotswe mo go sa tilegeng mo sefatlhogong sa lefatshe pele thata ga nako eno, mme gongwe re beilwe mo seemong sa bohutsana jo bo sa feleng le khutsafalo."},{"vNo":"12 ","txt":"Bonang, jaanong ka re go lona gore o le laela go ikotlhaya; mme fa e se lo ka ikotlhaya, ga lo kake ka tlhalefo epe lwa ja boswa motse wa bogosi jwa Modimo. Mme bonang, se ga se gotlhe—o lo laetse gore lo ikotlhaye, go seng jalo o tlaa lo senya gotlhelele go tswa mo sefatlhogong sa lefatshe; ee, o tlaa lo etela mo tšhakgalong ya gagwe, mme mo tšhakgalong ya gagwe e e boitshegang, ga a na go boela kwa morago."},{"vNo":"13 ","txt":"Bonang, a ga lo gakologelwe mafoko a a neng a a bua go Lihae, a re: Go lekana le jaaka lo ka tshegetsa ditaelo tsa me, lo tlaa tswelela mo lefatsheng? Mme gape gatwe: Go lekana le jaaka lo ka seka lwa tshegetsa ditaelo tsa me lo tlaa kgaolwa go tswa fa pele ga Morena."},{"vNo":"14 ","txt":"Jaanong ke kare gore lo gakologelwe, gore go lekana le jaaka Baleimene ba sa tshegetsa ditaelo tsa Modimo, ba kgaotswe go tswa fa pele ga Morena. Jaanong re bona gore lefoko la Morena le netefaditswe mo selong se, mme Baleimene ba kgaotswe go tswa fa pele ga gagwe, go tswa kwa tshimologong ya ditlolo molao tsa bone mo lefatsheng."},{"vNo":"15 ","txt":"Le fa go ntse jalo ka re go lona, go tla bo go le botoka go feta mo go bone mo letsatsing la bofelo go gaisa mo go lona, fa lo ka sala mo dibeng tsa lona, ee, e bile go le botoka thata mo go bone mo botshelong jono go feta mo go lona, fa e se lo ka ikotlhaya."},{"vNo":"16 ","txt":"Gonne go ditsholofetso di le dintsi tse di thapololetsweng go Baleimene; gonne ke ka ntlha ya dingwao tsa borraabo tse di ba dirileng go nna mo seemong sa bone sa go tlhoka kitso; jalo he Morena o tlaa nna kutlwelobotlhoko mo go bone mme a lelefatsa go nna teng ga bone mo lefatsheng."},{"vNo":"17 ","txt":"Mme ka sebaka sengwe sa nako ba tlaa tlisiwa go dumela mo lefokong la gagwe, le go itse ka go sa siama ga dingwao tsa borraabo; mme bontsi jwa bone bo tlaa bolokwa, gonne Morena o tlaa nna kutlwelobotlhoko go botlhe ba ba bitsang leina la gagwe."},{"vNo":"18 ","txt":"Mme bonang, ke lo raya ke re fa lo ka tswelela mo boleong jwa lona gore malatsi a lona ga a na go lelefadiwa mo lefatsheng, gonne Baleimene ba tlaa romelwa mo go lona; mme fa lo sa ikotlhae, ba tlaa tla mo nakong e lo sa itseng, mme lo tlaa etelwa ka tshenyo gotlhelele; mme e tlaa bo e le ka fa tšhakgalong e e boitshegang ya Morena."},{"vNo":"19 ","txt":"Gonne ga a na go lo letlelela gore lo tshele mo boikeping jwa lona, go senya batho ba gagwe. Ka re go lona, Nyaa; fa e le sengwe o ka letla gore Baleimene ba senye batho ba gagwe botlhe ba ba bidiwang batho ba ga Nifae, fa go ka kgonega gore ba wele mo dibeng le ditlolo molao, morago ga ba sena go nna le lesedi le lentsi jaana le kitso e ntsi jaana e filwe go bone ke Morena Modimo wa bone;"},{"vNo":"20 ","txt":"Ee, morago ga lo sena go nna batho ba ba rategileng jaana ba Morena; ee, morago ga lo sena go ratiwa godimo ga tšhaba nngwe le nngwe, lotso, teme, kgotsa batho; morago ga ba sena go nna le dilo tsotlhe di itsesitswe mo go bone, go ya ka fa dikeletsong tsa bone, le tumelo ya bone, le dithapelo tsa bone, tsa seo se se nnileng, le se se leng, le se se tlaa tlang;"},{"vNo":"21 ","txt":"Lo sena go etelwa ke Mowa wa Modimo; lo buile le baengele, mme lo buisitswe ke lentswe la Morena; e bile lo na le mowa wa seporofiti, le mowa wa tshenolo, ga mmogo le dimpho tse dintsi, mpho ya go bua ka diteme, le mpho ya go rera, le mpho ya Mowa o o Boitshepho, le mpho ya thanolo;"},{"vNo":"22 ","txt":"Ee, mme morago ga lo sena go gololwa ke Modimo go tswa mo lefatsheng la Jerusalema, ka seatla sa Morena; lo bolokilwe mo tlaleng, le mo bolwetseng, le mekgwa yotlhe ya malwetse a mofuta mongwe le mongwe; mme ba nonofile mo gogolo mo ntweng, gore ba seka ba senngwa; ba ntshitswe mo bokgobeng nako morago ga nako, mme ba beilwe le go babalelwa go fitlhelela jaanong; mme ba ne ba tsweledisiwa go fitlhelela ba humile mo dilong tsa mekgwa yotlhe—"},{"vNo":"23 ","txt":"Mme jaanong bonang ka re go lona, gore fa batho ba, ba ba amogetseng masego a mantsi jaana go tswa mo seatleng sa Morena, ba bo ba tlola molao kgatlhanong le lesedi le kitso e ba nang le yone, ka re go lona fa se e le sone, gore fa ba ka wela mo tlolong molao, gore go tlaa nna botoka go feta mo Baleimeneng go feta mo go bone."},{"vNo":"24 ","txt":"Gonne bonang, ditsholofetso tsa Morena di thapololetswe go Baleimene, mme ga di go lona fa lo tlola molao; gonne a Morena ga a solofetsa ka tlhamalalo mme a itsise semmuso ka tlhoafalo, gore fa lo ka ingaola kgatlhanong le ene gore lo tlaa senngwa gotlhelele go tswa mo sefatlhogong sa lefatshe?"},{"vNo":"25 ","txt":"Mme jaanong ka ntlha ya se, gore lo tle lo seka lwa senngwa, Morena o rometse moengele wa gagwe go etela bontsi jwa batho ba gagwe, a bega go bone gore ba ye pele mme ba lele mo gogolo go batho ba, ba re: Ikotlhayeng, gonne motse wa bogosi jwa legodimo o gaufi fa seatleng;"},{"vNo":"26 ","txt":"Mme malatsi a se mantsi go tswa fano Morwa Modimo o tlaa tla mo kgalalelong ya gagwe; mme kgalalelo ya gagwe e tlaa bo e le kgalalelo ya yo o Tshotsweng a le Esi wa ga Rara, a tletse matlhogonolo, tekatekano le boammaaruri, a tletse bopelotelele, kutlwelobotlhoko, boitshoko, bofefo go utlwa selelo sa batho ba gagwe le go araba dithapelo tsa bone."},{"vNo":"27 ","txt":"Mme bonang, o tla go rekolola ba ba tlaa kolobediwang go boikotlhao, ka tumelo mo leineng la gagwe."},{"vNo":"28 ","txt":"Jalo he, baakanyang tsela ya Morena, gonne nako e fa seatleng ya gore batho botlhe ba tlaa roba poelo ya ditiro tsa bone, go ya ka se ba neng ba le sone—fa e le gore ba ne ba siame ba tlaa roba poloko ya botho jwa bone, go ya ka fa thateng le kgololo ya ga Jesu Keresete; mme fa ba ne ba le bosula, ba tlaa roba khutsego ya botho jwa bone, go ya ka fa thateng le botshwaro jwa ga diabole."},{"vNo":"29 ","txt":"Jaanong bonang, se ke lentswe la moengele, le lelela go batho."},{"vNo":"30 ","txt":"Mme jaanong, bakaulengwe ba me ba ba rategang, gonne lo bakaulengwe ba me, mme lo tshwanetse go ratega, mme lo tshwanetse go tlisa pele ditiro tse di tshwanetseng boikotlhao, ke bona gore dipelo tsa lona di thatafetse go feta kgatlhanong le lefoko la Modimo, e bile ke bona gore lo batho ba ba latlhegileng ba ba oleng."},{"vNo":"31 ","txt":"Jaanong go ne ga diragala gore fa nna, Alema, ke sena go bua mafoko a, bonang, batho ba ne ba nkgalefetse ka ntlha ya gore ke rile go bone ke batho ba ba dipelo di thata ba ba gagametseng melela."},{"vNo":"32 ","txt":"Le gape ka ntlha ya gore ke ba reile ka re e ne e le batho ba ba latlhegileng ba ba oleng ba ne ba ntšhakgaletse, mme ba senka go baya diatla tsa bone mo go nna, gore ba tle ba ntatlhele mo kgolegelong."},{"vNo":"33 ","txt":"Mme go ne ga diragala gore Morena o ne a seka a ba letlelela gore ba ntseye ka nako eo, mme ba ntatlhele mo kgolegelong."},{"vNo":"34 ","txt":"Mme go ne ga diragala gore Emiuleke a tsamaye mme a ema fa pele, mme a simolola go rera go bone le ene. Mme jaanong mafoko a ga Emiuleke ga a kwalwa otlhe, le fa go ntse jalo karolo ya mafoko a gagwe e kwadilwe mo bukeng e."}]}