{"heading":"Nefiţii ţin legea lui Moise, aşteaptă cu bucurie venirea lui Hristos şi prosperă în ţară—Mulţi profeţi lucrează ca să păstreze poporul pe drumul adevărului. Circa 399–361 î.H.","prevAbbr":"enos","prevNo":1,"nextAbbr":"omni","nextNo":1,"chapterTitle":"Iarom","verses":[{"vNo":"1 ","txt":"ACUM iată eu, Iarom, scriu câteva cuvinte potrivit poruncii tatălui meu, Enos, pentru ca genealogia noastră să poată fi păstrată."},{"vNo":"2 ","txt":"Şi cum aceste plăci sunt mici, iar cum aceste lucruri sunt scrise pentru folosul fraţilor noştri, lamaniţii, prin urmare, trebuie să scriu puţin; dar nu voi scrie lucrurile profeţiilor mele, nici ale revelaţiilor mele. Căci ce aş putea să scriu mai mult decât ceea ce strămoşii mei au scris? Căci n-au dezvăluit ei planul salvării? Eu vă spun vouă: Da; şi aceasta este destul pentru mine."},{"vNo":"3 ","txt":"Iată, este nimerit ca să se facă mult pentru acest popor din cauza împietririi inimilor lor şi a surzeniei urechilor lor, a orbirii minţilor lor şi a încăpăţânării lor; cu toate acestea, Dumnezeu este foarte milos cu ei şi încă nu i-a măturat de pe faţa pământului."},{"vNo":"4 ","txt":"Şi sunt mulţi printre noi care au multe revelaţii, căci nu toţi sunt încăpăţânaţi. Şi atâţia câţi nu sunt încăpăţânaţi şi au credinţă, au o legătură cu Spiritul Sfânt care se manifestă în copiii oamenilor, după credinţa lor."},{"vNo":"5 ","txt":"Şi acum iată, două sute de ani au trecut şi poporul lui Nefi a devenit puternic în ţară. Ei au avut grijă să ţină legea lui Moise şi ziua de Sabat ca zi sfântă pentru Domnul. Şi ei nu au profanat; şi nici nu au hulit. Iar legile ţării erau foarte aspre."},{"vNo":"6 ","txt":"Şi erau împrăştiaţi peste o mare parte din ţară, iar lamaniţii la fel. Şi erau mult mai numeroşi decât acei nefiţi; şi le plăcea să ucidă şi aveau obiceiul să bea sângele animalelor sălbatice."},{"vNo":"7 ","txt":"Şi s-a întâmplat că au venit de multe ori împotriva noastră, nefiţii, ca să se bată. Dar regii şi conducătorii noştri erau oameni puternici în credinţă în Domnul; şi ei i-au învăţat pe oameni căile Domnului; prin urmare, noi am rezistat lamaniţilor şi i-am măturat afară din ţara noastră şi am început să ne fortificăm oraşele noastre şi orice loc al moştenirii noastre."},{"vNo":"8 ","txt":"Şi ne-am înmulţit foarte mult şi ne-am răspândit pe faţa pământului şi am devenit foarte bogaţi în aur şi argint şi lucruri preţioase, în lucrături fine în lemn, în clădiri şi maşinării, precum şi în fier şi cupru, şi aramă şi oţel, făcând tot felul de unelte pentru cultivarea pământului şi arme de război—da, săgeţi cu vârfurile ascuţite şi tolbe, lănci şi suliţe, şi toate pregătirile de război."},{"vNo":"9 ","txt":"Şi fiind astfel pregătiţi să-i întâlnim pe lamaniţi, ei nu au prosperat împotriva noastră. Şi s-a confirmat cuvântul Domnului, pe care El l-a spus strămoşilor noştri, zicând că: În măsura în care veţi ţine poruncile Mele, veţi prospera în ţară."},{"vNo":"10 ","txt":"Şi s-a întâmplat că profeţii Domnului au ameninţat poporul lui Nefi, potrivit cuvântului lui Dumnezeu, că, dacă nu va ţine poruncile şi va cădea în nelegiuire, va trebui să fie distrus de pe faţa pământului."},{"vNo":"11 ","txt":"Prin urmare, profeţii şi preoţii şi învăţătorii au lucrat cu sârguinţă, îndemnând cu răbdare poporul la sârguinţă; învăţând legea lui Moise şi scopul pentru care aceasta a fost dată; convingându-i să-l aştepte cu bucurie pe Mesia şi să creadă în venirea Lui ca şi cum El deja ar fi venit. Şi în felul acesta i-au învăţat."},{"vNo":"12 ","txt":"Şi s-a întâmplat că astfel i-a ferit pe aceştia de a fi distruşi de pe faţa ţării; căci ei le-au atins inimile cu cuvântul, îndemnându-i tot timpul la pocăinţă."},{"vNo":"13 ","txt":"Şi s-a întâmplat că două sute treizeci şi opt de ani au trecut în războaie, conflicte şi neînţelegeri în cea mai mare parte a timpului."},{"vNo":"14 ","txt":"Iar eu, Iarom, nu scriu mai mult, căci plăcile sunt mici. Dar iată, fraţii mei, voi puteţi să vă duceţi la celelalte plăci ale lui Nefi; căci iată, pe ele este gravată povestea războaielor noastre, după scrierile regilor ori după cele pe care aceştia au pus să fie scrise."},{"vNo":"15 ","txt":"Şi dau aceste plăci în mâinile fiului meu, Omni, ca ele să poată fi păstrate după poruncile strămoşilor mei."}]}