{"heading":"Regele Laman moare—Oamenii lui sunt sălbatici şi fioroşi şi cred în tradiţii neadevărate—Zenif şi oamenii săi îi predomină. Circa 187–160 î.H.","prevAbbr":"mosiah","nextAbbr":"mosiah","prevNo":9,"nextNo":11,"chapterTitle":"Mosia 10","prevTitle":"Mosia 9","nextTitle":"Mosia 11","verses":[{"vNo":1,"txt":"Şi s-a întâmplat că iarăşi am început să întemeiem împărăţia şi să stăpânim din nou ţara în pace. Şi eu am dispus ca să se facă arme de război de tot felul, pentru ca să pot avea arme pentru poporul meu în caz că lamaniţii ar veni iarăşi cu război împotriva poporului meu."},{"vNo":2,"txt":"Şi am pus gărzi de jur-împrejurul ţării pentru ca lamaniţii să nu mai poată veni asupra noastră pe nepregătite şi să ne distrugă; şi astfel am apărat poporul şi turmele mele şi i-am salvat de la căderea în mâinile duşmanilor noştri."},{"vNo":3,"txt":"Şi s-a întâmplat că am moştenit ţara strămoşilor noştri pentru mulţi ani, da, pentru douăzeci şi doi de ani."},{"vNo":4,"txt":"Şi eu am făcut ca bărbaţii să cultive pământul şi să crească tot felul de grâne şi tot felul de roade de toate soiurile."},{"vNo":5,"txt":"Şi am făcut ca femeile să toarcă şi să ţeasă, şi să lucreze şi să facă tot felul de pânzeturi fine, da, şi stofe de tot felul, pentru ca noi să ne putem acoperi goliciunea; şi astfel am prosperat în ţară—astfel am avut pace continuă în ţară timp de douăzeci şi doi de ani."},{"vNo":6,"txt":"Şi s-a întâmplat că regele Laman a murit, iar fiul lui a început să domnească în locul lui. Şi a început să-şi aţâţe poporul să se răzvrătească împotriva poporului meu; de aceea, au început să se pregătească de război şi să se ridice la luptă împotriva poporului meu."},{"vNo":7,"txt":"Dar eu îmi trimisesem spionii de jur-împrejurul ţării lui Şemlon ca să pot descoperi pregătirile lor, ca să pot să mă păzesc de ei, pentru ca ei să nu poată veni peste oamenii mei şi să-i distrugă."},{"vNo":8,"txt":"Şi s-a întâmplat că au venit la miazănoapte de ţara lui Şilom, cu oştirile lor numeroase, bărbaţi înarmaţi cu arcuri şi săbii, cu paloşe, cu pietre şi cu praştii; şi ei aveau capetele rase şi erau goi; şi erau încinşi cu brâuri de piele în jurul coapselor."},{"vNo":9,"txt":"Şi s-a întâmplat că am făcut ca femeile şi copiii oamenilor mei să fie ascunşi în pustiu; şi eu, de asemenea, am hotărât ca toţi bătrânii care puteau purta arme, precum şi toţi tinerii care erau în stare să poarte arme să se adune laolaltă ca să meargă la luptă împotriva lamaniţilor; iar eu i-am aşezat în rânduri, fiecare om după vârsta lui."},{"vNo":10,"txt":"Şi s-a întâmplat că ne-am ridicat la luptă împotriva lamaniţilor; şi eu, până şi eu, la vârsta mea înaintată, m-am dus ca să mă lupt cu lamaniţii. Şi s-a întâmplat că ne-am ridicat la luptă prin puterea Domnului."},{"vNo":11,"txt":"Acum, lamaniţii nu ştiau nimic despre Domnul, nici despre puterea Domnului, de aceea depindeau numai de puterea lor. Şi totuşi erau un popor puternic în ceea ce priveşte puterea bărbaţilor."},{"vNo":12,"txt":"Ei erau un popor sălbatic, fioros şi însetat de sânge, crezând în tradiţia strămoşilor lor, care este aceasta—Crezând că fuseseră alungaţi afară din Ierusalim din cauza nedreptăţilor strămoşilor lor şi că au fost prigoniţi în pustiu de către fraţii lor şi, de asemenea, că au fost prigoniţi în timp ce au trecut marea;"},{"vNo":13,"txt":"Şi iarăşi, că au fost prigoniţi în ţara primei lor moşteniri, după ce trecuseră marea, iar toate acestea pentru că Nefi a fost mai credincios în ţinerea poruncilor Domnului—de aceea el a fost favorizat de Domnul, căci Domnul a auzit rugăciunile lui şi le-a răspuns şi a luat conducerea călătoriei lor în pustiu."},{"vNo":14,"txt":"Iar fraţii lui au fost mânioşi pe el pentru că nu au înţeles lucrările Domnului; au fost, de asemenea, mânioşi pe el pe apă pentru că îşi împietriseră inimile împotriva Domnului."},{"vNo":15,"txt":"Şi iarăşi, au fost mânioşi pe el atunci când au ajuns în ţara făgăduită, pentru că au spus că el luase conducerea poporului din mâinile lor; şi au căutat să-l ucidă."},{"vNo":16,"txt":"Şi iarăşi, au fost mânioşi pe el pentru că a plecat în pustiu aşa cum Domnul îi poruncise şi a luat cronicile care erau gravate pe plăcile de aramă, căci ei spuneau că i-a jefuit."},{"vNo":17,"txt":"Şi astfel, i-au învăţat pe copiii lor cum că ei trebuia să-i urască şi că trebuia să-i ucidă, şi că trebuia să-i fure şi să-i jefuiască şi să facă tot ce puteau ca să-i distrugă; de aceea ei poartă o ură veşnică faţă de copiii lui Nefi."},{"vNo":18,"txt":"Chiar din cauza aceasta regele Laman, prin viclenia şi înşelătoria lui mincinoasă, precum şi prin făgăduielile lui plăcute, m-a înşelat ca să aduc pe acest popor al meu în ţara aceasta, pentru ca el să-l poată distruge; da, şi noi am suferit mulţi ani în ţară."},{"vNo":19,"txt":"Şi acum eu, Zenif, după ce am spus către poporul meu toate lucrurile acestea despre lamaniţi, i-am îndemnat să se ducă la luptă cu putere, punându-şi încrederea în Domnul; şi astfel, ne-am luptat cu ei faţă în faţă."},{"vNo":20,"txt":"Şi s-a întâmplat că noi i-am alungat din nou afară din ţara noastră; şi i-am măcelărit într-un mare măcel, chiar pe atât de mulţi încât nici nu i-am numărat."},{"vNo":21,"txt":"Şi s-a întâmplat că ne-am întors din nou la pământul nostru, iar poporul meu a început iarăşi să-şi îngrijească turmele şi să-şi cultive pământul."},{"vNo":22,"txt":"Şi acum eu, fiind bătrân, am dat împărăţia unuia dintre fiii mei; de aceea, nu mai spun nimic. Şi fie ca Domnul să binecuvânteze poporul meu. Amin."}]}