{"heading":"Regele Noe domneşte în ticăloşie—El petrece într-o viaţă desfrânată cu nevestele şi concubinele sale—Abinadi profeţeşte că poporul va fi luat în sclavie—Regele Noe a căutat să-i ia viaţa. Circa 160–150 î.H.","prevAbbr":"mosiah","prevNo":10,"nextAbbr":"mosiah","nextNo":12,"chapterTitle":"Mosia 11","verses":[{"vNo":"1 ","txt":"Şi acum s-a întâmplat că Zenif a dat împărăţia lui Noe, unul dintre fiii săi; de aceea, Noe a început să domnească în locul lui; şi el nu a mers pe urmele tatălui său."},{"vNo":"2 ","txt":"Căci iată, el nu a ţinut poruncile lui Dumnezeu, ci a mers după dorinţele propriei inimi. Şi el a avut multe neveste şi concubine. Şi a făcut ca poporul său să păcătuiască şi să facă ceea ce era un lucru abominabil în ochii Domnului. Da, şi ei au preacurvit şi au făcut tot felul de ticăloşii."},{"vNo":"3 ","txt":"Şi el a impus un bir, a cincea parte din tot ceea ce stăpâneau, a cincea parte din aurul lor şi argintul lor, a cincea parte din ziful lor, şi din cuprul lor, şi din arama lor şi fierul lor, a cincea parte din animalele lor puse la îngrăşat; şi a cincea parte din toate grânele lor."},{"vNo":"4 ","txt":"Şi toate acestea le-a luat ca să se întreţină pe el însuşi şi pe nevestele şi concubinele sale; şi, de asemenea, pe preoţii săi cu nevestele şi concubinele lor; şi astfel a schimbat treburile împărăţiei."},{"vNo":"5 ","txt":"Căci el a dat jos pe toţi preoţii care fuseseră unşi de către tatăl său şi a uns pe alţii în locul lor, cei care erau mândri în trufia inimilor lor."},{"vNo":"6 ","txt":"Da, şi astfel erau ei întreţinuţi în lenea lor şi în idolatria lor şi în curvia lor de birurile pe care regele Noe le-a impus poporului său; astfel a muncit poporul foarte mult ca să suporte nedreptatea."},{"vNo":"7 ","txt":"Da, şi oamenii, de asemenea, au devenit idolatri, pentru că erau înşelaţi de cuvintele deşarte şi linguşitoare ale regelui şi ale preoţilor; căci aceştia vorbeau cuvinte linguşitoare către ei."},{"vNo":"8 ","txt":"Şi s-a întâmplat că regele Noe a zidit multe clădiri elegante şi spaţioase; şi el le-a decorat pe acestea cu lucrări fine în lemn şi cu tot felul de lucruri preţioase din aur şi din argint, şi din fier şi din aramă, şi din zif şi din cupru;"},{"vNo":"9 ","txt":"Şi el, de asemenea, a zidit pentru el un palat spaţios şi un tron în mijlocul lui care era în întregime făcut din lemn fin şi era ornamentat cu aur şi cu argint şi cu lucruri preţioase."},{"vNo":"10 ","txt":"Şi el, de asemenea, a dispus ca lucrătorii săi să facă tot felul de lucrări fine înăuntrul zidurilor templului, din lemn fin şi din cupru şi din aramă."},{"vNo":"11 ","txt":"Iar scaunele care erau puse deoparte pentru marii preoţi, care erau deasupra tuturor celorlalte scaune, le-a ornamentat cu aur curat; şi a dispus ca să se construiască o balustradă în faţa lor, pentru ca ei să poată să-şi sprijine trupurile şi braţele pe ea în timp ce trebuia să vorbească vorbe deşarte şi mincinoase către poporul său."},{"vNo":"12 ","txt":"Şi s-a întâmplat că a zidit un turn lângă templu; da, un turn foarte înalt, chiar atât de înalt încât putea să stea pe vârful lui şi să vadă ţara lui Şilom şi, de asemenea, ţara lui Şemlon, care era stăpânită de lamaniţi; şi el putea să se uite chiar peste toată ţara de jur-împrejur."},{"vNo":"13 ","txt":"Şi s-a întâmplat că a făcut ca multe case să fie zidite în ţara lui Şilom; şi a dispus ca un turn mare să fie zidit pe dealul de la miazănoapte de ţara lui Şilom, care era locul de refugiu pentru copiii lui Nefi atunci când au fugit din ţară; şi astfel a dispus el de bogăţiile pe care le-a căpătat prin plata birurilor poporului său."},{"vNo":"14 ","txt":"Şi s-a întâmplat că şi-a pus inima în bogăţiile sale şi şi-a petrecut timpul într-o viaţă de necumpătare împreună cu nevestele şi concubinele sale; şi tot aşa şi-au petrecut timpul preoţii săi, împreună cu curvele."},{"vNo":"15 ","txt":"Şi s-a întâmplat că a plantat vii de jur-împrejurul ţării; şi a construit teascuri şi a făcut vin din abundenţă; şi astfel a devenit un băutor de vin, la fel ca şi poporul lui."},{"vNo":"16 ","txt":"Şi s-a întâmplat că lamaniţii au început să năvălească peste poporul lui în număr mic şi să-i ucidă pe câmpurile lor şi atunci când îşi îngrijeau turmele."},{"vNo":"17 ","txt":"Şi regele Noe a trimis gărzi de jur-împrejurul ţării ca să-i ţină afară; dar el nu a trimis destui la număr şi lamaniţii au năvălit asupra lor şi i-au ucis şi au mânat multe din turmele lor în afara ţării; astfel, lamaniţii au început să-i distrugă şi să-şi verse ura asupra lor."},{"vNo":"18 ","txt":"Şi s-a întâmplat că regele Noe şi-a trimis armatele împotriva lor, iar ei au fost goniţi înapoi sau, ei i-au gonit pe ei înapoi pentru un timp; de aceea, s-au întors bucurându-se de prada lor."},{"vNo":"19 ","txt":"Şi acum, din cauza acestei mari biruinţe, s-au înfumurat mult în inimile lor; ei s-au fălit de tăria lor, zicând că cincizeci dintre ei puteau să stea împotriva a mii de oameni dintre lamaniţi; şi astfel s-au îngâmfat şi s-au desfătat în sânge şi în curgerea sângelui fraţilor lor, şi aceasta din cauza ticăloşiei regelui şi preoţilor lor."},{"vNo":"20 ","txt":"Şi s-a întâmplat că printre ei era un om al cărui nume era Abinadi; şi el s-a înfăţişat înaintea lor şi a început să profeţească, zicând: Iată, astfel a cuvântat Domnul şi astfel mi-a poruncit El mie, zicând: Du-te şi spune acestui popor, aşa a spus Domnul—Vai de acest popor, căci Eu am văzut lucrurile abominabile şi ticăloşia lor şi curvia lor; şi dacă nu se vor pocăi, îi voi vizita cu mânia Mea."},{"vNo":"21 ","txt":"Şi dacă ei nu se pocăiesc şi nu se întorc către Domnul Dumnezeul lor, iată, Eu îi voi da pe mâna duşmanilor lor; da, şi ei vor fi duşi în sclavie; şi ei vor cunoaşte suferinţa prin mâna duşmanilor lor."},{"vNo":"22 ","txt":"Şi se va întâmpla că ei vor şti că Eu sunt Domnul Dumnezeul lor şi că Eu sunt un Dumnezeu gelos, venind asupra lor din cauza nedreptăţilor poporului Meu."},{"vNo":"23 ","txt":"Şi se va întâmpla că dacă acest popor nu se pocăieşte şi nu se întoarce către Domnul Dumnezeul său, atunci ei vor fi duşi în sclavie; şi nimeni nu-i va elibera decât Domnul Dumnezeul cel Atotputernic."},{"vNo":"24 ","txt":"Da, şi se va întâmpla că atunci când ei Mă vor striga pe Mine, Eu nu mă voi grăbi să aud strigătele lor; da, iar Eu voi îngădui ca ei să fie loviţi de către duşmanii lor."},{"vNo":"25 ","txt":"Şi dacă ei nu se vor pocăi în sac şi cenuşă şi nu-L vor implora cu putere pe Domnul Dumnezeul lor, Eu nu voi auzi rugăciunile lor şi nici nu-i voi elibera din suferinţe; şi astfel a cuvântat Domnul şi astfel mi-a poruncit El mie."},{"vNo":"26 ","txt":"Şi acum s-a întâmplat că atunci când Abinadi a spus aceste cuvinte, ei s-au mâniat pe el şi au căutat să-i ia viaţa; dar Domnul l-a eliberat din mâinile lor."},{"vNo":"27 ","txt":"Acum când regele Noe a auzit despre cuvintele pe care Abinadi le-a spus poporului, el, de asemenea, s-a mâniat; şi a spus: Cine este Abinadi, ca eu şi poporul meu să fim judecaţi de către el, sau cine este Domnul care va aduce peste poporul meu atâta suferinţă"},{"vNo":"28 ","txt":"Vă poruncesc să-l aduceţi pe Abinadi aici, ca să-l pot ucide pentru că a spus aceste cuvinte ca să aţâţe oamenii unul împotriva altuia şi să provoace vrajbă între ei; de aceea, îl voi ucide."},{"vNo":"29 ","txt":"Acum, ochii oamenilor erau orbiţi; de aceea ei şi-au împietrit inimile împotriva cuvintelor lui Abinadi şi de atunci încolo au căutat să-l prindă. Iar regele Noe şi-a împietrit inima împotriva cuvântului Domnului şi nu s-a pocăit de faptele lui rele."}]}