{"heading":"Abinadi este băgat la închisoare pentru că a profeţit distrugerea poporului şi moartea regelui Noe—Preoţii neadevăraţi pomenesc scripturile şi pretind că ţin legea lui Moise—Abinadi începe să-i înveţe Cele zece porunci. Circa 148 î.H.","prevAbbr":"mosiah","nextAbbr":"mosiah","prevNo":11,"nextNo":13,"chapterTitle":"Mosia 12","prevTitle":"Mosia 11","nextTitle":"Mosia 13","verses":[{"vNo":1,"txt":"Şi s-a întâmplat că doi ani după ce Abinadi a venit printre ei în ascuns, aşa ca ei să nu-l cunoască, şi a început să profeţească printre ei, zicând: Astfel mi-a poruncit Domnul, zicând: Abinadi, du-te şi profeţeşte către acest popor al Meu, căci el şi-a împietrit inimile împotriva cuvintelor Mele; oamenii nu s-au pocăit pentru faptele lor rele; de aceea, Eu îi voi vizita în mânia Mea, da, în mânia Mea groaznică îi voi vizita Eu din cauza nedreptăţilor şi a lucrurilor lor abominabile."},{"vNo":2,"txt":"Da, vai de această generaţie! Şi Domnul mi-a spus: Întinde-ţi mâna şi profeţeşte, zicând: Aşa a spus Domnul, se va întâmpla că această generaţie, din cauza nedreptăţilor, va fi dusă în sclavie şi va fi lovită peste obraz; da, şi va fi mânată de oameni şi va fi ucisă; iar vulturii din cer şi câinii, da, precum şi fiarele sălbatice vor devora carnea lor."},{"vNo":3,"txt":"Şi se va întâmpla că viaţa regelui Noe va fi preţuită chiar ca un veşmânt într-un cuptor fierbinte; căci el trebuie să ştie că Eu sunt Domnul."},{"vNo":4,"txt":"Şi se va întâmpla că Eu voi lovi poporul Meu cu suferinţe grele, da, cu foamete şi cu molime; şi voi face ca el să urle cât e ziua de lungă."},{"vNo":5,"txt":"Da, şi voi face ca el să aibă poveri grele legate de spinările lor; şi să fie mânaţi înainte ca nişte măgari proşti."},{"vNo":6,"txt":"Şi se va întâmpla că voi trimite grindină printre ei şi aceasta îi va lovi; şi ei, de asemenea, vor fi loviţi de vântul de la răsărit; şi insectele vor infesta pământul şi vor devora grânele lor."},{"vNo":7,"txt":"Şi ei vor fi loviţi de o molimă mare—şi toate acestea le voi face Eu din cauza nedreptăţilor şi a lucrurilor lor abominabile."},{"vNo":8,"txt":"Şi se va întâmpla că, dacă nu se pocăiesc, atunci îi voi distruge cu totul de pe faţa pământului; şi totuşi, ei vor lăsa o cronică în urma lor, iar Eu o voi păstra pentru alte naţiuni care vor stăpâni ţara; da, chiar aceasta voi face Eu, ca să dezvălui altor naţiuni lucrurile abominabile ale acestui popor. Şi multe lucruri a profeţit Abinadi împotriva acestui popor."},{"vNo":9,"txt":"Şi s-a întâmplat că ei erau mânioşi pe el; şi l-au luat şi l-au dus legat la rege; şi au spus regelui: Iată, noi am adus în faţa ta pe un om care a profeţit lucruri rele despre poporul tău şi a spus că Dumnezeu îl va distruge."},{"vNo":10,"txt":"Şi el, de asemenea, a profeţit rău despre viaţa ta şi a spus că viaţa ta va fi ca un veşmânt într-un cuptor cu foc."},{"vNo":11,"txt":"Şi iarăşi, el a spus că tu vei fi la fel ca un pai, chiar ca un pai uscat în câmpie, care este călcat de fiare şi sfărâmat sub picioarele lor."},{"vNo":12,"txt":"Şi iarăşi, el a spus că tu vei fi ca floarea de scaiete care, atunci când este coaptă bine, dacă vântul bate, atunci aceasta este spulberată pe faţa pământului. Şi el pretinde că Domnul a cuvântat aceasta. Şi a spus că toate acestea vor veni peste tine, dacă tu nu te pocăieşti; şi toate acestea din cauza nedreptăţilor tale."},{"vNo":13,"txt":"Şi acum, o, rege, ce rău mare ai făcut sau ce păcate mari a comis poporul tău, ca noi să fim condamnaţi de Dumnezeu sau judecaţi de acest om"},{"vNo":14,"txt":"Şi acum, o, rege, iată, noi suntem fără de vină, iar tu, o, rege, nu ai păcătuit; de aceea, acest om a minţit despre tine şi a profeţit în deşert."},{"vNo":15,"txt":"Şi iată, noi suntem tari, noi nu vom deveni sclavi şi nu vom fi luaţi robi de către duşmanii noştri; da, iar tu ai prosperat în ţară şi încă vei mai prospera."},{"vNo":16,"txt":"Iată, aici este acest om, noi îl dăm pe mâinile tale; poţi să faci cu el aşa cum crezi că este bine."},{"vNo":17,"txt":"Şi s-a întâmplat că regele Noe a pus ca Abinadi să fie aruncat în închisoare; şi a poruncit ca preoţii să se adune laolaltă, pentru ca să poată ţine consiliu cu ei despre ceea ce trebuia să facă cu el."},{"vNo":18,"txt":"Şi s-a întâmplat că ei au spus către rege: Adu-l aici ca să putem să-l cercetăm; iar regele a poruncit ca el să fie adus în faţa lor."},{"vNo":19,"txt":"Şi ei au început să-l întrebe ca să-l facă să se contrazică şi astfel să poată să aibă ceva pentru care să-l poată acuza; dar el le-a răspuns cu curaj şi a rezistat la toate întrebările lor, da, spre marea lor uimire; căci el le-a rezistat la toate întrebările; şi el i-a făcut de ruşine în toate cuvintele lor."},{"vNo":20,"txt":"Şi s-a întâmplat că unul dintre ei a spus către el: Ce înseamnă cuvintele care sunt scrise şi ce ne-au învăţat strămoşii noştri, zicând:"},{"vNo":21,"txt":"Cât de frumoase sunt sus pe munte picioarele celui care aduce veşti bune; care proclamă pace; care aduce veşti bune despre lucruri bune; care proclamă salvare; care spune către Sion, Dumnezeul tău domneşte;"},{"vNo":22,"txt":"Străjile tale îşi vor ridica glasul; cu glasurile laolaltă vor cânta ele; căci ele vor vedea cu ochii lor când Domnul va aduce înapoi Sionul;"},{"vNo":23,"txt":"Izbucniţi în bucurie; cântaţi împreună, voi, locuri pierdute ale Ierusalimului; căci Domnul a mângâiat pe poporul Său, El a mântuit Ierusalimul;"},{"vNo":24,"txt":"Domnul şi-a dezvăluit braţul Său sfânt în faţa ochilor tuturor naţiunilor şi tot pământul de la un capăt la altul va vedea Salvarea Dumnezeului nostru"},{"vNo":25,"txt":"Şi acum Abinadi a spus către ei: Sunteţi preoţi şi pretindeţi că învăţaţi pe acest popor şi că înţelegeţi spiritul profeţiei şi totuşi vreţi să ştiţi de la mine ce înseamnă lucrurile acestea"},{"vNo":26,"txt":"Eu vă spun, vai de voi pentru că tăgăduiţi căile Domnului! Căci, dacă înţelegeţi aceste lucruri, voi nu i-aţi învăţat pe ei; de aceea, aţi tăgăduit căile Domnului."},{"vNo":27,"txt":"Voi nu v-aţi dedicat inimile voastre înţelegerii; de aceea, nu aţi fost înţelepţi. Deci, ce-l învăţaţi pe acest popor"},{"vNo":28,"txt":"Iar ei au răspuns: Noi îl învăţăm legea lui Moise."},{"vNo":29,"txt":"Şi el iarăşi a spus către ei: Dacă voi îi învăţaţi legea lui Moise, de ce nu o ţineţi? De ce vă puneţi inimile la bogăţii? De ce preacurviţi şi vă irosiţi energia cu prostituate, da, şi faceţi ca acest popor să păcătuiască pentru ca Domnul să aibă motiv să mă trimită pe mine ca să profeţesc împotriva acestui popor, da, chiar un mare rău împotriva acestui popor"},{"vNo":30,"txt":"Nu ştiţi că eu spun adevărul? Da, voi ştiţi că eu spun adevărul; şi ar trebui să tremuraţi înaintea lui Dumnezeu."},{"vNo":31,"txt":"Şi se va întâmpla că veţi fi loviţi pentru nedreptăţile voastre, căci aţi spus că-i învăţaţi legea lui Moise. Şi ce cunoaşteţi voi despre legea lui Moise? Vine salvarea prin legea lui Moise? Ce spuneţi"},{"vNo":32,"txt":"Iar ei au răspuns şi au spus că salvarea venea prin legea lui Moise."},{"vNo":33,"txt":"Dar acum Abinadi a spus către ei: Eu ştiu că dacă voi ţineţi poruncile lui Dumnezeu veţi fi salvaţi; da, dacă voi ţineţi poruncile pe care Domnul i le-a dat lui Moise pe muntele Sinai, zicând:"},{"vNo":34,"txt":"Eu sunt Domnul Dumnezeul tău care te-am scos pe tine afară din ţara Egiptului, afară din casa sclaviei."},{"vNo":35,"txt":"Nu trebuie să ai nici un alt Dumnezeu înaintea Mea."},{"vNo":36,"txt":"Nu trebuie să faci pentru tine nici o imagine gravată sau nici o asemănare de nici un fel în cerul de deasupra sau lucruri care sunt în pământul de dedesubt."},{"vNo":37,"txt":"Acum, Abinadi a spus către ei: Aţi făcut voi toate acestea? Eu vă spun vouă: Nu, voi n-aţi făcut. Şi aţi învăţat acest popor că el trebuie să facă toate lucrurile acestea? Eu vă spun vouă: Nu, voi n-aţi făcut-o."}]}