{"heading":"Abinadi este protejat de o putere divină—El propovăduieşte Cele zece porunci—Salvarea nu vine numai prin legea lui Moise—Dumnezeu Însuşi va face o ispăşire şi va mântui poporul Său. Circa 148 î.H.","prevAbbr":"mosiah","prevNo":12,"nextAbbr":"mosiah","nextNo":14,"chapterTitle":"Mosia 13","verses":[{"vNo":"1 ","txt":"Şi acum, când regele a auzit aceste cuvinte, el a spus către preoţi: Afară cu acest individ şi ucideţi-l; că ce avem noi de a face cu el, căci este nebun."},{"vNo":"2 ","txt":"Iar ei s-au ridicat şi au încercat să pună mâna pe el; dar el le-a rezistat şi le-a spus:"},{"vNo":"3 ","txt":"Nu mă atingeţi, căci Dumnezeu vă va lovi dacă puneţi mâna pe mine, deoarece nu am prezentat mesajul pe care Domnul m-a trimis să-l prezint; şi nici nu am spus ceea ce voi mi-aţi cerut să spun; de aceea, Dumnezeu nu va permite ca să fiu distrus la timpul acesta."},{"vNo":"4 ","txt":"Ci eu trebuie să îndeplinesc poruncile pe care Dumnezeu mi le-a poruncit; şi pentru că v-am spus adevărul, voi sunteţi mânioşi pe mine. Şi iarăşi, pentru că am vorbit cuvântul lui Dumnezeu, voi m-aţi judecat pe mine cum că sunt nebun."},{"vNo":"5 ","txt":"Acum, s-a întâmplat că, după ce Abinadi a vorbit aceste cuvinte, oamenii regelui Noe nu au îndrăznit să pună mâna pe el, pentru că Spiritul Domnului era asupra sa; iar faţa lui strălucea cu un luciu minunat, tot aşa ca şi Moise pe muntele Sinai, atunci când a vorbit cu Domnul."},{"vNo":"6 ","txt":"Şi el a vorbit cu putere şi cu autoritate de la Dumnezeu; iar el a continuat cuvintele sale, zicând:"},{"vNo":"7 ","txt":"Vedeţi că nu aveţi puterea să mă ucideţi, de aceea, îmi sfârşesc mesajul. Da, şi eu îmi dau seama că acesta vă săgeată la inimă, căci vă spun adevărul despre nedreptăţile voastre."},{"vNo":"8 ","txt":"Da, şi cuvintele mele vă umplu de mirare şi uimire, precum şi de mânie."},{"vNo":"9 ","txt":"Dar îmi sfârşesc mesajul; şi după aceea nu are nici o importanţă unde plec, dacă va fi să fiu salvat."},{"vNo":"10 ","txt":"Dar atât vă spun vouă, ceea ce voi faceţi cu mine după asta va fi ca un semn şi un simbol a ceea ce va să vină."},{"vNo":"11 ","txt":"Şi acum, vă citesc restul poruncilor lui Dumnezeu, căci îmi dau seama că ele nu sunt scrise în inimile voastre; eu îmi dau seama că aţi studiat şi aţi predicat nedreptate în cea mai mare parte a vieţii voastre."},{"vNo":"12 ","txt":"Şi acum, vă aduceţi aminte că am spus către voi: Voi nu trebuie să faceţi pentru voi nici o imagine gravată ori vreun simbol al lucrurilor care sunt în cerul de deasupra sau care sunt în pământul de dedesubt sau care sunt în apa de sub pământ."},{"vNo":"13 ","txt":"Şi iarăşi: Voi nu trebuie să le preaslăviţi, nici să le slujiţi; căci Eu, Domnul Dumnezeul vostru, sunt un Dumnezeu gelos, trecând nedreptăţile strămoşilor asupra copiilor până la a treia şi a patra generaţie a acelora care mă urăsc;"},{"vNo":"14 ","txt":"Şi arătând îndurare faţă de miile dintre cei care Mă iubesc şi Îmi ţin poruncile."},{"vNo":"15 ","txt":"Nu trebuie să luaţi numele Domnului Dumnezeului vostru în deşert; căci Domnul nu-l va socoti fără vină pe cel care ia numele Său în deşert."},{"vNo":"16 ","txt":"Amintiţi-vă de ziua de sabat ca s-o sărbătoriţi ca pe o zi sfântă."},{"vNo":"17 ","txt":"Şase zile trebuie să munciţi şi să faceţi toată treaba voastră;"},{"vNo":"18 ","txt":"Dar în a şaptea zi, ziua de sabat a Domnului Dumnezeului vostru, va trebui să nu faceţi nici o treabă, nici tu şi nici fiul tău şi nici fiica ta, robul tău sau roaba ta sau vitele tale şi nici străinul care este înăuntrul porţilor tale;"},{"vNo":"19 ","txt":"Căci în şase zile Domnul a făcut cerul şi pământul şi marea şi tot ceea ce este în ele; de aceea, Domnul a binecuvântat ziua de sabat şi a sfinţit-o."},{"vNo":"20 ","txt":"Cinsteşte-l pe tatăl tău şi pe mama ta pentru ca zilele tale să ţi se lungească în ţara pe care Domnul Dumnezeu ţi-a dat-o."},{"vNo":"21 ","txt":"Să nu ucizi."},{"vNo":"22 ","txt":"Să nu comiţi adulter. Să nu furi."},{"vNo":"23 ","txt":"Să nu depui mărturie neadevărată împotriva vecinului tău."},{"vNo":"24 ","txt":"Să nu râvneşti la casa vecinului tău, să nu râvneşti la nevasta vecinului tău şi nici la robul lui şi nici la roaba lui, nici la boul lui, nici la măgarul lui, la nimic care aparţine vecinului tău."},{"vNo":"25 ","txt":"Şi s-a întâmplat că, după ce Abinadi a terminat de spus aceste lucruri, el le-a spus: Aţi învăţat voi acest popor că trebuia să aibă grijă să facă toate aceste lucruri ca să ţină aceste porunci"},{"vNo":"26 ","txt":"Eu vă spun vouă: Nu; căci dacă aţi fi făcut aceasta, Domnul n-ar fi făcut ca să vin şi să profeţesc rău despre acest popor."},{"vNo":"27 ","txt":"Şi acum, voi aţi spus că Salvarea vine prin legea lui Moise. Eu vă spun vouă că este potrivit ca voi să ţineţi legea lui Moise pentru moment; dar vă spun că va veni timpul când nu va mai fi potrivit să ţineţi legea lui Moise."},{"vNo":"28 ","txt":"Şi mai mult, vă spun că Salvarea nu vine numai prin lege; şi dacă nu ar fi pentru ispăşirea pe care Domnul Dumnezeu Însuşi o va face pentru păcatele şi nedreptăţile poporului Său, atunci el trebuie fără îndoială să piară, în ciuda legii lui Moise."},{"vNo":"29 ","txt":"Şi acum vă spun că a fost potrivit ca să fie o lege dată copiilor lui Israel, da, chiar o lege foarte strictă; căci ei erau un popor încăpăţânat, iuţi să facă nedreptate şi înceţi să-şi aducă aminte de Domnul Dumnezeul lor;"},{"vNo":"30 ","txt":"De aceea, le-a fost dată o lege, da, o lege a ritualurilor şi a rânduielilor, o lege pe care trebuia s-o respecte cu stricteţe de la o zi la alta ca să-i păstreze în amintirea lui Dumnezeu şi a datoriei lor către El."},{"vNo":"31 ","txt":"Dar iată, vă spun că toate aceste lucruri erau feluri de lucruri care vor fi să vină."},{"vNo":"32 ","txt":"Şi acum, au înţeles ei legea? Eu vă spun vouă: Nu, nu toţi au înţeles legea; şi aceasta din cauza împietririi inimilor lor; căci ei nu au înţeles că nici un om nu poate fi salvat decât prin mântuirea lui Dumnezeu."},{"vNo":"33 ","txt":"Căci iată, nu a profeţit Moise către ei despre venirea lui Mesia şi că Dumnezeu va mântui poporul Său? Da, chiar şi toţi profeţii care au profeţit de la începutul lumii—nu au vorbit ei mai mult sau mai puţin despre aceste lucruri"},{"vNo":"34 ","txt":"Nu au spus ei că Dumnezeu Însuşi va trebui să se pogoare printre copiii oamenilor şi să ia asupra Sa forma de om şi să păşească în măreţie şi putere pe faţa pământului"},{"vNo":"35 ","txt":"Da, şi nu au spus ei, de asemenea, că El va înfăptui învierea morţilor şi că El Însuşi va fi asuprit şi supus suferinţei"}]}