{"heading":"Isaia vorbeşte într-un fel mesianic—Umilinţele şi suferinţele lui Mesia sunt dezvăluite—El Îşi oferă sufletul ca o jertfă pentru păcate şi face o rugăciune pentru iertarea păcătoşilor—Compară cu Isaia 53. Circa 148 î.H.","prevAbbr":"mosiah","prevNo":13,"nextAbbr":"mosiah","nextNo":15,"chapterTitle":"Mosia 14","verses":[{"vNo":"1 ","txt":"Da, nu spune chiar Isaia: Cine a crezut povestirea noastră şi cui i s-a dezvăluit braţul Domnului"},{"vNo":"2 ","txt":"Căci El va creşte în faţa Lui ca o odraslă fragedă şi ca o rădăcină care iese din pământ uscat; El nu are nici formă, nici strălucire; şi când Îl vom vedea, nu va fi nici o frumuseţe pe care să o dorim de la El."},{"vNo":"3 ","txt":"El este dispreţuit şi respins de către oameni; un om al suferinţei şi obişnuit cu durerea; iar noi ne-am ascuns faţa de la El; El a fost dispreţuit, iar noi nu L-am luat în seamă."},{"vNo":"4 ","txt":"Cu siguranţă, El ne-a purtat supărările noastre şi a luat asupra sa durerile noastre; şi totuşi noi L-am considerat un pedepsit, bătut de Dumnezeu şi nenorocit."},{"vNo":"5 ","txt":"Dar El a fost rănit pentru păcatele noastre, El a fost zdrobit pentru fărădelegile noastre; pedeapsa care trebuia să ne aducă nouă pacea a căzut pe El; şi prin rănile Lui suntem tămăduiţi."},{"vNo":"6 ","txt":"Noi toţi, ca şi oile, ne-am rătăcit; ne-am văzut fiecare de drumul nostru; iar Domnul a luat asupra Lui toate nelegiuirile noastre."},{"vNo":"7 ","txt":"El a fost asuprit şi chinuit şi totuşi nici nu a deschis gura; El este dus ca un miel la tăiere şi, ca o oaie mută înaintea celui care o tunde, tot aşa nici El nu Şi-a deschis gura."},{"vNo":"8 ","txt":"El a fost luat de la închisoare şi de la judecată; şi cine va vorbi despre El dintre urmaşii Lui? Căci El a fost alungat din ţara celor vii; pentru păcatele poporului meu a fost El lovit."},{"vNo":"9 ","txt":"Şi Şi-a făcut mormântul laolaltă cu cei păcătoşi şi cu cei bogaţi; măcar că nu a făcut nici un rău şi nici o înşelăciune nu i-a ieşit din gură."},{"vNo":"10 ","txt":"Totuşi, Domnului I-a plăcut să-L zdrobească ; El L-a pus în suferinţă; atunci când vei oferi sufletul Lui ca pe o jertfă pentru păcate, atunci El Îşi va vedea seminţia, Îşi va prelungi zilele, iar plăcerea Domnului va prospera în mâna Lui."},{"vNo":"11 ","txt":"El va vedea chinurile sufletului Lui şi va fi mulţumit; prin cunoştinţa Lui, Slujitorul Meu cel neprihănit va îndreptăţi pe mulţi; pentru că El va purta păcatele lor."},{"vNo":"12 ","txt":"De aceea, Îi voi da Lui o parte împreună cu cei drepţi, iar El va împărţi prada cu cei puternici; căci El şi-a vărsat sufletul în moarte; şi a fost numărat împreună cu păcătoşii; şi a purtat păcatele multora şi s-a rugat pentru cei păcătoşi."}]}