{"heading":"Dumnezeu îi mântuieşte pe oameni din starea lor pierdută şi decăzută—Cei care sunt carnali rămân ca şi cum n-ar fi fost nici o mântuire—Hristos înfăptuieşte învierea fie către o viaţă fără de sfârşit, fie către o condamnare fără de sfârşit. Circa 148 î.H.","prevAbbr":"mosiah","prevNo":15,"nextAbbr":"mosiah","nextNo":17,"chapterTitle":"Mosia 16","verses":[{"vNo":"1 ","txt":"Şi acum, s-a întâmplat că, după ce Abinadi a vorbit aceste cuvinte, el şi-a întins mâna şi a spus: Va veni timpul când toţi vor vedea Salvarea Domnului; când fiecare naţiune, neam, limbă şi popor va vedea cu ochii săi şi va mărturisi înaintea lui Dumnezeu că judecăţile Lui sunt drepte."},{"vNo":"2 ","txt":"Şi apoi, păcătoşii vor fi alungaţi şi vor avea motiv să urle şi să plângă şi să geamă şi să-şi scrâşnească dinţii; şi aceasta pentru că nu au ascultat de glasul Domnului; de aceea, Domnul nu-i va mântui."},{"vNo":"3 ","txt":"Căci ei sunt carnali şi diabolici, iar diavolul are putere asupra lor; da, chiar acel şarpe bătrân care i-a înşelat pe primii noştri părinţi, care a fost cauza căderii lor; care a fost cauza pentru care toată omenirea a devenit carnală, senzuală, diavolească, cunoscând binele de rău, supunându-se diavolului."},{"vNo":"4 ","txt":"Astfel, toată omenirea a fost pierdută; şi iată, ei ar fi fost pierduţi pentru totdeauna, dacă n-ar fi fost ca Dumnezeu să mântuiască poporul Său de la starea sa pierdută şi decăzută."},{"vNo":"5 ","txt":"Dar aduceţi-vă aminte că cel care persistă în starea sa carnală şi merge pe drumul păcatului şi al răzvrătirii împotriva lui Dumnezeu, acela rămâne în starea lui decăzută, iar diavolul are toată puterea asupra lui. De aceea, el este ca şi cum nu ar fi nici o mântuire, fiind un duşman al lui Dumnezeu; şi, de asemenea, diavolul este un duşman al lui Dumnezeu."},{"vNo":"6 ","txt":"Şi acum, dacă Hristos nu ar fi venit pe lume, vorbind despre lucrurile care vor veni ca şi cum ele ar fi fost deja venite, atunci n-ar fi fost nici o mântuire."},{"vNo":"7 ","txt":"Şi dacă Hristos nu s-ar fi ridicat din morţi sau n-ar fi rupt legăturile morţii pentru ca mormântul să nu obţină nici o victorie şi moartea să nu rănească pe nimeni, atunci n-ar fi fost nici o înviere."},{"vNo":"8 ","txt":"Dar învierea este, de aceea mormântul nu câştigă nici o victorie, iar muşcătura morţii este înghiţită în Hristos."},{"vNo":"9 ","txt":"El este lumina şi viaţa lumii; da, o lumină care este fără de sfârşit, care nu poate fi întunecată niciodată; da, şi, de asemenea, o viaţă care este fără de sfârşit, pentru ca să nu mai fie moarte."},{"vNo":"10 ","txt":"Chiar această mortalitate se va înveşmânta în nemurire, iar această corupţie se va înveşmânta în incorupţie şi vor fi aduse ca să stea înaintea scaunului de judecată al lui Dumnezeu să fie judecate de către El după faptele lor, fie că ele sunt bune sau fie că ele sunt rele—"},{"vNo":"11 ","txt":"Dacă ele sunt bune, la învierea vieţii fără de sfârşit şi fericire; iar dacă sunt rele, la învierea blestemului veşnic, fiind date pe mâna diavolului care le-a supus, care este un blestem—"},{"vNo":"12 ","txt":"Mergând după propriile lor voinţe şi dorinţe carnale; nechemându-L niciodată pe Domnul în timp ce braţele îndurării erau întinse către ei; căci braţele îndurării erau întinse către ei, iar ei nu le-au dorit; fiind avertizaţi despre nedreptăţile lor şi totuşi nu au vrut să se lepede de acestea; şi li s-a poruncit să se pocăiască, dar totuşi nu au vrut să se pocăiască."},{"vNo":"13 ","txt":"Şi acum, n-ar trebui să tremuraţi şi să vă pocăiţi de păcatele voastre şi să vă aduceţi aminte că numai în şi prin Hristos puteţi să fiţi salvaţi"},{"vNo":"14 ","txt":"De aceea, dacă-i învăţaţi legea lui Moise, învăţaţi-i, de asemenea, că aceasta este o umbră a ceea ce va să vină—"},{"vNo":"15 ","txt":"Învăţaţi-i că mântuirea vine prin Hristos Domnul, care este Însuşi Tatăl cel Veşnic. Amin."}]}