{"heading":"Alma crede şi scrie cuvintele lui Abinadi—Abinadi suferă moartea prin foc—El profeţeşte boală şi moarte prin foc asupra ucigaşilor săi. Circa 148 î.H.","prevAbbr":"mosiah","prevNo":16,"nextAbbr":"mosiah","nextNo":18,"chapterTitle":"Mosia 17","verses":[{"vNo":"1 ","txt":"Şi acum s-a întâmplat că, atunci când Abinadi a terminat spusele sale, regele a poruncit ca preoţii să-l ia şi să facă aşa ca el să fie ucis."},{"vNo":"2 ","txt":"Dar era unul printre ei al cărui nume era Alma, el fiind, de asemenea, un urmaş al lui Nefi. Şi era tânăr şi a crezut în cuvintele pe care Abinadi le vorbise, căci el cunoştea nedreptatea pe care Abinadi o mărturisise împotriva lor; de aceea, a început să pledeze în faţa regelui ca acesta să nu fie mânios pe Abinadi, ci să-i dea voie să plece în pace."},{"vNo":"3 ","txt":"Dar regele s-a mâniat şi mai tare şi a făcut ca Alma să fie dat afară şi i-a trimis pe slujitorii săi după el ca să-l ucidă."},{"vNo":"4 ","txt":"Dar el a fugit dinaintea lor şi s-a ascuns, aşa că nu l-au găsit. Şi fiind izolat timp de mai multe zile, el a scris toate cuvintele pe care Abinadi le vorbise."},{"vNo":"5 ","txt":"Şi s-a întâmplat că regele a ordonat ca gărzile sale să-l încercuiască pe Abinadi şi să-l prindă; iar ei l-au legat şi l-au aruncat în închisoare."},{"vNo":"6 ","txt":"Şi după trei zile, după ce s-a sfătuit cu preoţii săi, el a ordonat ca să fie iarăşi adus în faţa lui."},{"vNo":"7 ","txt":"Şi el i-a spus: Abinadi, noi am găsit o învinuire împotriva ta, iar tu eşti vrednic să mori."},{"vNo":"8 ","txt":"Căci ai zis că Dumnezeu Însuşi va pogorî printre copiii oamenilor; şi acum, din cauza aceasta, vei fi trimis la moarte dacă nu vei retrage toate cuvintele rele pe care le-ai vorbit despre mine şi poporul meu."},{"vNo":"9 ","txt":"Acum, Abinadi i-a spus: Îţi spun că nu-mi voi retrage cuvintele pe care le-am vorbit către tine despre acest popor, căci ele sunt adevărate; şi pentru ca să poţi cunoaşte adevărul lor, am răbdat să cad în mâinile tale."},{"vNo":"10 ","txt":"Da, şi voi suferi chiar până la moarte, dar nu-mi voi retrage cuvintele, iar acestea vor sta ca mărturie împotriva ta. Şi dacă mă ucizi, atunci vei vărsa sânge nevinovat şi acesta, de asemenea, va sta împotriva ta în ziua din urmă."},{"vNo":"11 ","txt":"Şi acum, regele Noe era cât pe ce să-l elibereze, căci s-a temut de cuvintul lui; căci el s-a temut că judecata lui Dumnezeu va veni asupra sa."},{"vNo":"12 ","txt":"Dar preoţii şi-au ridicat glasurile împotriva lui şi au început să-l acuze, zicând: El a rostit injurii la adresa regelui. De aceea, regele a fost aţâţat în mânia sa împotriva lui şi l-a predat ca să fie ucis."},{"vNo":"13 ","txt":"Şi s-a întâmplat că ei l-au luat şi l-au legat şi i-au biciuit pielea cu nuiele, da, chiar până la moarte."},{"vNo":"14 ","txt":"Şi acum, când flăcările au început să-l ardă, el a strigat către ei, zicând:"},{"vNo":"15 ","txt":"Iată, aşa cum voi mi-aţi făcut mie, tot aşa se va întâmpla că seminţia voastră va face ca mulţi să sufere durerile pe care eu le sufăr, chiar şi durerile morţii în foc; şi aceasta pentru că ei cred în Salvarea Domnului Dumnezeului lor."},{"vNo":"16 ","txt":"Şi se va întâmpla că veţi fi loviţi de tot felul de boli din cauza nedreptăţilor voastre."},{"vNo":"17 ","txt":"Da, şi veţi fi loviţi din toate părţile şi veţi fi alungaţi şi împrăştiaţi încoace şi-ncolo, tot aşa cum o turmă este împrăştiată de animale sălbatice şi fioroase."},{"vNo":"18 ","txt":"Şi în ziua aceea veţi fi vânaţi şi veţi cădea în mâinile duşmanilor voştri, şi atunci veţi suferi la fel ca şi mine chinurile morţii prin foc."},{"vNo":"19 ","txt":"Astfel se răzbună Dumnezeu pe cei care distrug poporul Său. O, Dumnezeule, primeşte sufletul meu."},{"vNo":"20 ","txt":"Şi acum, după ce Abinadi a spus aceste cuvinte, a căzut murind în foc; fiind omorât pentru că nu a vrut să tăgăduiască poruncile lui Dumnezeu, pecetluind adevărul spuselor sale prin moartea sa."}]}