{"heading":"Mosia interzice persecuţiile şi impune egalitatea—Alma cel Tânăr şi cei patru fii ai lui Mosia caută să distrugă Biserica—Un înger apare şi le porunceşte să înceteze lucrul lor cel rău—Alma amuţeşte—Toată omenirea trebuie să se nască din nou pentru ca să câştige Salvarea—Alma şi fiii lui Mosia anunţă veşti de bucurie. Circa 100–92 î.H.","prevAbbr":"mosiah","nextAbbr":"mosiah","prevNo":26,"nextNo":28,"chapterTitle":"Mosia 27","prevTitle":"Mosia 26","nextTitle":"Mosia 28","verses":[{"vNo":1,"txt":"Şi acum, s-a întâmplat că persecuţiile la care era supusă biserica de către necredincioşi au devenit aşa de mari, încât Biserica a început să cârtească şi să se plângă conducătorilor lor despre aceasta; şi ei s-au plâns lui Alma. Şi Alma a adus cazul în faţa regelui Mosia. Iar Mosia s-a sfătuit cu preoţii lui."},{"vNo":2,"txt":"Şi s-a întâmplat că regele Mosia a dat de veste peste tot în ţară, cum că nici un necredincios nu trebuie să persecute pe nici unul dintre aceia care ţineau de Biserica lui Dumnezeu."},{"vNo":3,"txt":"Şi a fost dat un ordin strict prin toate bisericile ca să nu fie nici o persecuţie printre ele, ca să fie egalitate între toţi oamenii;"},{"vNo":4,"txt":"Ca să nu lase nici o mândrie sau îngâmfare să tulbure pacea lor; ca fiecare om să respecte pe vecinul său ca pe el însuşi, lucrând cu mâinile lor proprii pentru întreţinerea lor."},{"vNo":5,"txt":"Da, şi toţi preoţii şi învăţătorii lor trebuia, de asemenea, să lucreze cu propriile lor mâini pentru întreţinerea lor, în toate cazurile în afară de boală sau de multă nevoie; şi făcând aceste lucruri, ei s-au bucurat din plin de harul lui Dumnezeu."},{"vNo":6,"txt":"Şi a început iarăşi să fie multă pace în ţară; iar poporul a început să devină foarte numeros şi a început să se împrăştie în afara ţării, pe faţa pământului, da, la miazănoapte şi la miazăzi, la răsărit şi la apus, zidind mari oraşe şi sate în toate colţurile ţării."},{"vNo":7,"txt":"Iar Domnul i-a vizitat şi a făcut ca ei să prospere, iar ei au devenit un popor mare şi bogat."},{"vNo":8,"txt":"Acum, fiii lui Mosia se numărau printre necredincioşi; şi, de asemenea, unul dintre fiii lui Alma se număra printre aceştia, el chemându-se Alma, după tatăl lui; cu toate acestea, a devenit un om foarte rău şi idolatru. Şi era un om vorbăreţ şi vorbise multe cuvinte linguşitoare către oameni; de aceea, a condus pe mulţi să facă nedreptăţi la fel ca şi el."},{"vNo":9,"txt":"Şi el a devenit o mare piedică pentru prosperitatea Bisericii lui Dumnezeu; furând inimile oamenilor; provocând multă discordie printre oameni; dând o şansă duşmanului lui Dumnezeu să-şi folosească puterea asupra lor."},{"vNo":10,"txt":"Şi acum s-a întâmplat că în timp ce era pe cale să distrugă Biserica lui Dumnezeu, căci el s-a întovărăşit în secret cu fiii lui Mosia căutând să distrugă Biserica şi să rătăcească poporul Domnului împotriva poruncilor lui Dumnezeu şi chiar şi ale regelui—"},{"vNo":11,"txt":"Şi aşa cum v-am spus vouă, cum ei se răzvrăteau împotriva lui Dumnezeu, iată, un înger al Domnului a apărut în faţa lor; şi el s-a pogorât ca şi cum ar fi fost într-un nor; şi a vorbit cu un glas de tunet care a făcut ca pământul pe care ei stăteau să se cutremure;"},{"vNo":12,"txt":"Şi mirarea lor a fost aşa de mare, încât au căzut la pământ şi nu au înţeles cuvintele pe care le-a vorbit către ei."},{"vNo":13,"txt":"Cu toate acestea, el a strigat iarăşi, zicând: Alma, ridică-te şi ieşi în faţă, căci de ce persecuţi tu Biserica lui Dumnezeu? Căci Domnul a spus: Aceasta este Biserica Mea şi Eu o voi întemeia; şi nimic nu o va răsturna, în afară de păcătoşenia poporului Meu."},{"vNo":14,"txt":"Şi iarăşi, îngerul a spus: Iată, Domnul a auzit rugăciunile poporului Său, precum şi rugăciunile slujitorului Său, Alma, care este tatăl tău; căci el s-a rugat cu multă credinţă în legătură cu tine pentru ca tu să poţi fi adus la cunoaşterea adevărului; de aceea, în scopul acesta am venit eu, ca să te conving de puterea şi autoritatea lui Dumnezeu, pentru ca rugăciunile slujitorilor Lui să fie satisfăcute după credinţa lor."},{"vNo":15,"txt":"Şi acum, iată, poţi tu să te îndoieşti de puterea lui Dumnezeu? Căci iată, nu cutremură glasul meu pământul? Şi poţi tu să nu mă vezi înaintea ta? Iar eu sunt trimis de Dumnezeu."},{"vNo":16,"txt":"Acum îţi spun eu ţie: Du-te şi adu-ţi aminte de sclavia strămoşilor tăi în ţara lui Helam şi în ţara lui Nefi; şi adu-ţi aminte ce lucruri mari a făcut El pentru ei; căci ei erau în sclavie, iar El i-a eliberat. Iar acum îţi spun ţie, Alma, du-te pe drumul tău şi nu mai căuta să distrugi Biserica pentru ca rugăciunile lor să poată primi răspuns, iar aceasta chiar dacă tu însuţi alegi să fii alungat."},{"vNo":17,"txt":"Şi acum s-a întâmplat că acestea au fost ultimele cuvinte pe care îngerul le-a vorbit către Alma şi a plecat."},{"vNo":18,"txt":"Şi acum, Alma şi cei care erau cu el au căzut iarăşi la pământ, căci mare a fost mirarea lor; căci cu ochii lor l-au văzut pe îngerul Domnului; iar glasul lui era ca tunetul care a cutremurat pământul; şi au ştiut că nimic altceva nu era, în afară de puterea lui Dumnezeu, care putea să cutremure pământul şi să-l facă să tremure ca şi cum s-ar fi crăpat."},{"vNo":19,"txt":"Şi acum, mirarea lui Alma a fost aşa de mare, încât a amuţit şi n-a mai putut să-şi deschidă gura; da, şi a devenit atât de neputincios încât n-a mai putut să-şi mişte mâinile; de aceea, a fost luat de către cei care erau cu el şi a fost dus fără nici o putere, chiar până când a fost aşezat în faţa tatălui său."},{"vNo":20,"txt":"Şi ei i-au repetat tatălui lui tot ceea ce i se întâmplase; iar tatăl său s-a bucurat, căci a ştiut că aceasta era puterea lui Dumnezeu."},{"vNo":21,"txt":"Şi a făcut ca mulţimea să se adune laolaltă, pentru ca oamenii să poată fi martori la ceea ce Domnul făcuse fiului său, precum şi celor care erau cu el."},{"vNo":22,"txt":"Şi a făcut ca preoţii să se adune laolaltă; şi ei au început să postească şi să se roage Domnului Dumnezeului lor ca să-i deschidă gura lui Alma pentru ca el să poată vorbi şi, de asemenea, ca picioarele şi mâinile lui să-şi capete puterea—pentru ca ochii poporului să se deschidă ca să vadă şi să cunoască bunătatea şi slava lui Dumnezeu."},{"vNo":23,"txt":"Şi s-a întâmplat că după ce au postit şi s-au rugat timp de două zile şi două nopţi, mâinile şi picioarele lui Alma şi-au căpătat puterea, iar el s-a ridicat şi a început să le vorbească lor, cerându-le să se liniştească."},{"vNo":24,"txt":"Căci, a spus el, m-am pocăit de păcatele mele şi am fost mântuit de către Domnul; iată, eu sunt născut în Spirit."},{"vNo":25,"txt":"Iar Domnul mi-a spus: Nu te minuna că toată omenirea, da, bărbaţi şi femei, toate naţiunile, neamurile, limbile şi popoarele trebuie să se nască din nou; da, să se nască din Dumnezeu, să se schimbe din starea lor carnală şi decăzută la o stare de dreptate, fiind mântuiţi de Dumnezeu, devenind fiii şi fiicele Lui;"},{"vNo":26,"txt":"Şi astfel ei devin fiinţe noi; şi dacă ei nu fac aceasta, atunci nu pot în nici un fel să moştenească Împărăţia lui Dumnezeu."},{"vNo":27,"txt":"Eu vă spun vouă că, dacă aceasta nu se va întâmpla, atunci ei vor trebui să fie alungaţi; şi ştiu aceasta pentru că eu era cât pe ce să fiu alungat."},{"vNo":28,"txt":"Cu toate acestea, după ce m-am rătăcit în multă suferinţă, pocăindu-mă aproape până la moarte, Domnul în mila Sa a găsit de cuviinţă să mă smulgă din arderea nepieritoare, iar acum sunt născut de Dumnezeu."},{"vNo":29,"txt":"Sufletul meu a fost mântuit de fierea amărăciunii şi de legăturile nedreptăţii. Am fost în cel mai întunecat hău; dar acum eu văd lumina cea minunată a lui Dumnezeu. Sufletul meu a fost chinuit de o tortură veşnică; dar eu sunt smuls, iar sufletul meu nu mai este în durere."},{"vNo":30,"txt":"Eu L-am respins pe Mântuitorul meu şi am renegat ceea ce fusese spus de către strămoşii noştri; dar acum, pentru că ei prevăd că El va veni şi că El îşi va aduce aminte de fiecare făptură a creaţiei Sale, El se va manifesta în faţa tuturor."},{"vNo":31,"txt":"Da, fiecare genunchi se va pleca şi fiecare limbă va mărturisi în faţa Lui. Da, chiar în ultima zi, atunci când toţi oamenii vor sta ca să fie judecaţi de El, atunci vor mărturisi că El este Dumnezeu; şi apoi, cei care trăiesc în lume fără Dumnezeu vor mărturisi că judecata unei pedepse nepieritoare este chiar deasupra lor; şi ei se vor zgudui şi vor tremura şi se vor face mici sub privirea ochiului Lui atotcercetător."},{"vNo":32,"txt":"Şi acum, s-a întâmplat că Alma a început de aici încolo să înveţe poporul, iar cei care au fost împreună cu Alma atunci când îngerul a apărut înaintea lor au început să călătorească peste tot în ţară, făcând cunoscute întregului popor lucrurile pe care le auziseră şi le văzuseră şi predicând cuvântul lui Dumnezeu în mare suferinţă, fiind mult persecutaţi de către cei care erau necredincioşi şi fiind loviţi de mulţi dintre aceştia."},{"vNo":33,"txt":"Dar cu toate acestea, ei au adus multă consolare Bisericii, confirmând credinţa lor şi îndemnându-i la suferinţe lungi şi muncă multă ca să ţină poruncile lui Dumnezeu."},{"vNo":34,"txt":"Şi patru dintre ei erau fiii lui Mosia; iar numele lor erau Amon, Aaron, Omner şi Himni; acestea erau numele fiilor lui Mosia."},{"vNo":35,"txt":"Şi ei au călătorit în toată ţara lui Zarahemla şi printre toate popoarele care erau sub domnia regelui Mosia, străduindu-se cu zel să repare toate relele pe care le făcuseră Bisericii, mărturisindu-şi toate păcatele şi făcând cunoscute toate lucrurile pe care ei le văzuseră şi explicând profeţiile şi scripturile tuturor celor care voiau să-i asculte."},{"vNo":36,"txt":"Şi astfel, ei au fost unelte în mâinile lui Dumnezeu, aducându-i pe mulţi la cunoaşterea adevărului, da, la cunoaşterea Mântuitorului lor."},{"vNo":37,"txt":"Şi cât de binecuvântaţi sunt ei! Căci ei au propovăduit pace; ei au făcut cunoscute veşti bune despre lucruri bune; şi ei au declarat către popor că Domnul domneşte."}]}