{"heading":"Fiii lui Mosia se duc să predice lamaniţilor—Cu ajutorul celor două pietre văzătoare, Mosia traduce plăcile iarediţilor. Circa 92 î.H.","prevAbbr":"mosiah","nextAbbr":"mosiah","prevNo":27,"nextNo":29,"chapterTitle":"Mosia 28","prevTitle":"Mosia 27","nextTitle":"Mosia 29","verses":[{"vNo":1,"txt":"Acum, s-a întâmplat că după ce fiii lui Mosia au făcut toate aceste lucruri, ei au luat un număr mic dintre ei şi s-au întors la tatăl lor, regele, şi l-au rugat ca acesta să le dea voie ca ei, împreună cu cei pe care i-au ales, să se ducă în ţara lui Nefi, ca să poată să predice lucrurile pe care le-au auzit şi să împartă cuvântul lui Dumnezeu printre fraţii lor, lamaniţii—"},{"vNo":2,"txt":"Pentru ca ei să poată să-i aducă pe aceştia la cunoaşterea Domnului Dumnezeului lor şi să-i convingă despre nedreptatea strămoşilor lor; şi pentru ca ei să poată să-i vindece pe aceştia de ura lor împotriva nefiţilor, pentru ca aceştia, de asemenea, să poată fi aduşi să se bucure pentru Domnul Dumnezeul lor, pentru ca ei să poată deveni prietenoşi unul cu altul şi pentru ca să nu mai fie conflicte în toată ţara pe care Domnul Dumnezeu le-o dăduse lor."},{"vNo":3,"txt":"Acum, ei doreau ca Salvarea să fie vestită fiecărei fiinţe, căci nu suportau să piară nici un suflet omenesc; da, până chiar şi gândul că vreun suflet ar îndura chinul fără de sfârşit îi făcea pe ei să se zguduie şi să tremure."},{"vNo":4,"txt":"Şi astfel a lucrat Spiritul Domnului asupra lor, căci ei erau cei mai răi dintre păcătoşi. Şi Domnul, în bunătatea Sa fără margini, a crezut de cuviinţă să-i păstreze; cu toate acestea, ei au suferit mult chin sufletesc din cauza nedreptăţilor lor, suferind mult şi temându-se că vor fi alungaţi pentru totdeauna."},{"vNo":5,"txt":"Şi s-a întâmplat că ei au pledat în faţă tatălui lor timp de multe zile ca să se ducă în ţara lui Nefi."},{"vNo":6,"txt":"Şi regele Mosia a mers şi L-a întrebat pe Domnul dacă să-i lase pe fiii săi să se ducă printre lamaniţi ca să predice cuvântul."},{"vNo":7,"txt":"Şi Domnul a spus către Mosia: Lasă-i să meargă, căci mulţi vor crede în cuvintele lor şi vor avea viaţă veşnică; şi Eu îi voi salva pe fiii tăi din mâinile lamaniţilor."},{"vNo":8,"txt":"Şi s-a întâmplat că Mosia le-a dat lor voie să se ducă şi să facă aşa cum ei ceruseră."},{"vNo":9,"txt":"Şi ei au început călătoria lor prin pustiu ca să meargă şi să predice cuvântul printre lamaniţi; şi eu voi face o relatare a întâmplărilor lor în cele ce urmează."},{"vNo":10,"txt":"Acum, regele Mosia nu avea pe nimeni căruia să-i dea pe mână împărăţia, căci nu era nici un fiu de-al lui care putea să ia împărăţia în primire."},{"vNo":11,"txt":"De aceea, a luat cronicile care erau gravate pe plăcile de aramă, precum şi plăcile lui Nefi şi toate lucrurile pe care el le ţinuse şi le păstrase după poruncile lui Dumnezeu, după ce le tălmăcise şi pusese să fie scrise cronicile care erau făcute pe plăcile de aur ce fuseseră găsite de poporul lui Limhi, care i-au fost date acestuia de mâna lui Limhi;"},{"vNo":12,"txt":"Şi a făcut aceasta din cauza îngrijorării mari a poporului său; căci ei erau dornici peste măsură să cunoască despre poporul acela care fusese distrus."},{"vNo":13,"txt":"Şi acum, el le-a tălmăcit cu ajutorul celor două pietre care erau montate în cele două margini ale unui arc."},{"vNo":14,"txt":"Acum, aceste lucruri erau pregătite de la început şi erau transmise din generaţie în generaţie cu scopul de a tălmăci limbile;"},{"vNo":15,"txt":"Şi ele au fost ţinute şi păstrate de către mâna Domnului, pentru ca El să dezvăluie fiecărei fiinţe care stăpânea pământul nedreptatea şi lucrurile abominabile poporului Său."},{"vNo":16,"txt":"Şi oricine are aceste lucruri se numeşte văzător, după obiceiul timpurilor din vechime."},{"vNo":17,"txt":"Acum, după ce Mosia a terminat de tălmăcit aceste cronici, iată, ele au făcut o relatare a poporului care fusese distrus, din timpul când ei au fost distruşi la clădirea marelui turn, în timpul când Domnul a încurcat limbile popoarelor şi ei au fost împrăştiaţi pe suprafaţa întregului pământ, da, chiar din acel timp şi înapoi, până la facerea lui Adam."},{"vNo":18,"txt":"Acum, această relatare a făcut ca poporul lui Mosia să jeluiască foarte mult, da, ei erau plini de durere; cu toate acestea, ea le-a dat lor multe cunoştinţe, de care ei s-au bucurat."},{"vNo":19,"txt":"Iar această relatare va fi scrisă de aici încolo; căci iată, este potrivit ca tot poporul să cunoască lucrurile care sunt scrise în această relatare."},{"vNo":20,"txt":"Şi acum, aşa după cum v-am spus vouă că, după ce regele Mosia făcuse aceste lucruri, el a luat plăcile de aramă, precum şi toate lucrurile pe care le ţinuse şi le-a dat lui Alma, care era fiul lui Alma; da, toate cronicile şi, de asemenea, tălmăcitoarele le-a dat lui şi i-a poruncit să le ţină şi să le păstreze; şi, de asemenea, să ţină o cronică a poporului, transmiţându-le de la o generaţie la alta, tot aşa cum ele au fost transmise din timpul când Lehi a plecat din Ierusalim."}]}