{"heading":"Mosia propune ca judecătorii să fie aleşi în locul regelui—Regii nedrepţi conduc popoarele lor în păcat—Alma cel Tânăr este ales  şef prin glasul poporului—El este, de asemenea, marele preot în Biserică—Alma cel Vârstnic şi Mosia mor. Circa 92–91 î.H.","prevAbbr":"mosiah","nextAbbr":"alma","prevNo":28,"nextNo":1,"chapterTitle":"Mosia 29","prevTitle":"Mosia 28","nextTitle":"Alma 1","verses":[{"vNo":1,"txt":"Acum, când Mosia a făcut aceasta, el a trimis solii în toată ţara, la tot poporul, dorind să cunoască voinţa sa despre cine trebuia să fie regele lor."},{"vNo":2,"txt":"Şi s-a întâmplat că glasul poporului s-a auzit, zicând: Noi dorim ca Aaron, fiul tău, să fie regele şi conducătorul nostru."},{"vNo":3,"txt":"Acum, Aaron s-a dus în ţara lui Nefi, de aceea, regele nu putea să-i dea lui ţara; şi nici Aaron nu voia să ia ţara asupra sa; şi nici ceilalţi dintre fiii lui Mosia nu voiau să ia asupra lor împărăţia."},{"vNo":4,"txt":"De aceea, regele Mosia iarăşi a trimis solii poporului; da, chiar un mesaj scris a trimis poporului. Şi acestea erau cuvintele care erau scrise, zicând:"},{"vNo":5,"txt":"Iată, o, poporul meu sau fraţii mei, căci eu vă respect pe voi ca pe fraţii mei, eu doresc ca voi să vă gândiţi la lucrul pentru care aţi fost chemaţi să vă gândiţi—căci voi doriţi să aveţi un rege."},{"vNo":6,"txt":"Acum, eu vă declar vouă că acela căruia împărăţia îi aparţine de drept a refuzat şi nu va lua împărăţia asupra lui."},{"vNo":7,"txt":"Şi acum, dacă altul ar fi să fie numit în locul lui, iată, mă tem că aceasta ar isca vrajbe între voi. Şi cine ştie dacă fiul meu, căruia împărăţia îi aparţine, nu se va mânia şi nu va lua cu el o parte din acest popor, ceea ce ar cauza războaie şi vrajbe între voi, ceea ce ar face să fie multă vărsare de sânge şi să se strice calea Domnului, da, şi s-ar distruge sufletele multor oameni."},{"vNo":8,"txt":"Acum, vă spun vouă, să fim înţelepţi şi să judecăm aceste lucruri, căci noi nu avem nici un drept să-l distrugem pe fiul meu, nici nu avem dreptul să distrugem pe altul care ar fi numit în locul lui."},{"vNo":9,"txt":"Şi dacă fiul meu se va întoarce iarăşi la mândria sa şi la lucrurile sale deşarte, el îşi va aduce aminte de lucrurile pe care le-a spus şi îşi va cere dreptul său la regat, ceea ce ar cauza ca el şi acest popor să facă multe păcate."},{"vNo":10,"txt":"Şi acum, să fim înţelepţi şi să aşteptăm cu bucurie aceste lucruri şi să facem ceea ce aduce pace acestui popor."},{"vNo":11,"txt":"De aceea, voi fi regele vostru până la sfârşitul zilelor mele; cu toate acestea, să numim judecători, care să judece poporul acesta după legea noastră; şi vom aranja din nou treburile acestui popor, căci vom numi oameni înţelepţi ca să fie judecători, care vor judeca acest popor după poruncile lui Dumnezeu."},{"vNo":12,"txt":"Acum, este mai bine ca un om să fie judecat de Dumnezeu decât de un om, căci judecăţile lui Dumnezeu sunt întotdeauna drepte, dar judecăţile omului nu sunt întotdeauna drepte."},{"vNo":13,"txt":"De aceea, dacă ar fi posibil ca voi să aveţi oameni drepţi ca să fie regii voştri, care vor întemeia legile lui Dumnezeu şi vor judeca acest popor după poruncile Lui, da, dacă voi aţi putea avea oameni ca să fie regii voştri, care să facă tot aşa cum tatăl meu, Beniamin, a făcut pentru acest popor—vă spun eu vouă, dacă întotdeauna ar fi cazul, atunci ar fi potrivit ca voi să aveţi întotdeauna regi care să domnească asupra voastră."},{"vNo":14,"txt":"Şi chiar eu însumi am muncit cu toată puterea şi priceperea pe care le-am avut ca să vă învăţ pe voi poruncile lui Dumnezeu şi să stabilesc pace peste toată ţara, pentru ca să nu fie războaie, nici conflicte, nici furturi, nici jafuri, nici crime, nici alte feluri de nedreptăţi."},{"vNo":15,"txt":"Şi pe oricine care a făcut o nedreptate l-am pedepsit după crima pe care a făptuit-o, după legea care ne-a fost dată nouă de către strămoşii noştri."},{"vNo":16,"txt":"Acum, vă spun vouă că, pentru că nici unul dintre oameni nu este drept, nu este potrivit ca voi să aveţi un rege sau regi să domnească asupra voastră."},{"vNo":17,"txt":"Căci iată cât de multă nedreptate face un rege ticălos ca să se întâmple, da, şi ce distrugere mare!"},{"vNo":18,"txt":"Da, aduceţi-vă aminte de regele Noe, de păcatul şi de lucrurile lui abominabile, precum şi de ticăloşia şi de lucrurile abominabile ale poporului său. Iată ce distrugere mare a venit peste ei; şi, de asemenea, din cauza nedreptăţilor lor, ei au fost duşi în sclavie."},{"vNo":19,"txt":"Şi dacă nu ar fi fost mijlocirea Creatorului lor cel Atotînţelept, iar aceasta datorită pocăinţei lor sincere, ei ar fi trebuit să rămână în sclavie, fără scăpare până acum."},{"vNo":20,"txt":"Dar iată, El i-a eliberat pentru că ei s-au umilit în faţa Lui; şi pentru că ei L-au implorat cu putere, El i-a eliberat din sclavie; şi astfel lucrează Domnul cu puterea Sa în toate cazurile printre copiii oamenilor, întinzându-şi braţul îndurării Sale către aceia care şi-au pus încrederea în El."},{"vNo":21,"txt":"Şi iată, acum vă spun eu vouă, nu puteţi să detronaţi pe un rege nedrept, decât numai prin multe conflicte şi prin multă vărsare de sânge."},{"vNo":22,"txt":"Căci iată, el are prietenii lui în nedreptate şi îşi păstrează gărzile în jurul său; şi distruge legile celor care au domnit într-un fel drept înaintea sa; şi calcă sub picioarele sale poruncile lui Dumnezeu;"},{"vNo":23,"txt":"Şi el face legi şi le trimite poporului său, da, legi după felul ticăloşiei sale; şi oricine nu se supune legilor lui, pe acela îl distruge; şi asupra oricui se răzvrăteşte împotriva lui va trimite oştirile sale cu război, iar dacă poate, atunci îl va distruge; şi astfel, un rege nedrept schimbă în rău căile care sunt drepte."},{"vNo":24,"txt":"Şi acum, iată, vă spun eu vouă, nu este potrivit ca asemenea lucruri abominabile să vină asupra voastră."},{"vNo":25,"txt":"De aceea, alegeţi prin glasul poporului judecători care să vă judece după legile care v-au fost date de către strămoşii voştri, care sunt corecte şi care le-au fost date lor de către mâna Domnului."},{"vNo":26,"txt":"Acum, nu este obişnuit ca glasul poporului să dorească ceva care este împotriva a ceea ce este drept; dar este obişnuit ca partea cea mai mică a poporului să dorească ceea ce nu este drept; de aceea, aceasta trebuie să aveţi voi grijă şi s-o faceţi lege—să rezolvaţi problemele voastre după glasul poporului."},{"vNo":27,"txt":"Şi dacă va veni timpul ca glasul poporului să aleagă nedreptatea, atunci este timpul ca judecăţile lui Dumnezeu să vină asupra voastră; da, atunci este timpul ca El să abată asupra voastră o mare distrugere, tot aşa cum El a abătut în trecut asupra acestei ţări."},{"vNo":28,"txt":"Şi acum, dacă aveţi judecători şi ei nu vă judecă după legile date, atunci puteţi cere ca ei să fie judecaţi de un judecător superior."},{"vNo":29,"txt":"Dacă înalţii voştri judecători nu dau judecăţi drepte, atunci voi va trebui să faceţi ca un număr mic de judecători de rang mai mic să se adune laolaltă şi să-i judece pe înalţii judecători după glasul poporului."},{"vNo":30,"txt":"Şi vă poruncesc vouă să faceţi aceste lucruri în frica Domnului; şi vă poruncesc vouă să faceţi aceste lucruri şi să nu aveţi nici un rege; că dacă aceşti oameni fac păcate şi nedreptăţi, atunci ei vor trebui să răspundă cu propriile lor capete."},{"vNo":31,"txt":"Căci iată, vă spun eu vouă, păcatele multor oameni au fost cauzate de nedreptăţile regilor lor; de aceea, nedreptăţile lor se întorc înapoi peste capetele regilor lor."},{"vNo":32,"txt":"Şi acum, eu doresc ca această inegalitate să nu mai existe în această ţară, mai ales pentru acest popor al meu; ci doresc ca această ţară să fie o ţară a libertăţii şi fiecare om să se bucure de aceleaşi drepturi şi privilegii atât timp cât Domnul va găsi de cuviinţă ca noi să trăim şi să moştenim această ţară, da, atât timp cât oricare dintre urmaşii noştri vor rămâne pe faţa pământului."},{"vNo":33,"txt":"Şi mult mai multe lucruri le-a scris lor regele Mosia, dezvăluindu-le toate grijile şi încercările unui rege drept, da, toate muncile sufletului său pentru poporul său, ca şi toate plângerile poporului către regele lor; şi el le-a explicat lor toate acestea."},{"vNo":34,"txt":"Şi le-a spus că aceste lucruri trebuia să nu se întâmple; dar că povara trebuia să cadă pe toţi oamenii pentru ca fiecare om să poarte partea sa."},{"vNo":35,"txt":"Şi, de asemenea, le-a dezvăluit toate dezavantajele de a avea un rege nedrept care să domnească peste ei."},{"vNo":36,"txt":"Da, toate nedreptăţile şi lucrurile lui abominabile şi toate războaiele şi conflictele, vărsările de sânge, furturile şi jefuirile, curviile şi tot felul de nedreptăţi care nu pot fi numărate—spunându-le că aceste lucruri nu trebuie să fie, că acestea erau cu totul opuse poruncilor lui Dumnezeu."},{"vNo":37,"txt":"Şi acum s-a întâmplat că, după ce regele Mosia a trimis aceste lucruri către popor, ei au fost convinşi de adevărul cuvintelor lui."},{"vNo":38,"txt":"De aceea, au renunţat la dorinţa lor de a avea un rege şi au devenit foarte nerăbdători ca fiecare om să aibă o şansă egală în toată ţara; da, şi fiecare om şi-a exprimat dorinţa să răspundă pentru propriile sale păcate."},{"vNo":39,"txt":"De aceea, s-a întâmplat că ei s-au adunat laolaltă în cete în toată ţara ca să anunţe cu glasurile lor cine trebuia să le fie judecătorii, ca să-i judece după legea care le-a fost dată; şi erau foarte bucuroşi datorită libertăţii care le-a fost dată."},{"vNo":40,"txt":"Şi ei s-au întărit în iubirea lor pentru Mosia; da, ei l-au respectat mai mult decât pe oricare alt om; căci nu s-au uitat la el ca la un tiran care căuta câştig, da, acel câştig care corupe sufletul; căci el nu a cerut bogăţii de la ei, nici nu s-a bucurat în vărsări de sânge; ci a stabilit pace în ţară şi a făcut ca ei să fie eliberaţi din orice fel de sclavie; de aceea ei l-au respectat, da, foarte mult, peste măsură."},{"vNo":41,"txt":"Şi s-a întâmplat că ei au numit judecători ca să domnească asupra lor sau să-i judece pe ei după lege; şi aceasta au făcut-o ei în toată ţara."},{"vNo":42,"txt":"Şi s-a întâmplat că Alma a fost numit să fie primul judecător-şef, el, de asemenea, fiind şi marele preot, tatăl lui dându-i această poziţie, precum şi sarcina legată de treburile Bisericii."},{"vNo":43,"txt":"Şi acum, s-a întâmplat că Alma a mers pe căile Domnului şi a ţinut poruncile Lui şi a făcut judecăţi drepte; şi a fost pace neîntreruptă în ţară."},{"vNo":44,"txt":"Şi astfel, a început domnia judecătorilor în toată ţara lui Zarahemla, printre toţi oamenii care se numeau nefiţi; iar Alma a fost primul judecător-şef."},{"vNo":45,"txt":"Şi acum s-a întâmplat că tatăl lui a murit, fiind bătrân, de optzeci şi doi de ani, după ce a trăit ca să îndeplinească poruncile lui Dumnezeu."},{"vNo":46,"txt":"Şi s-a întâmplat că Mosia, de asemenea, a murit în al treizeci şi treilea an al domniei sale, fiind bătrân de şaizeci şi trei de ani; făcând în total cinci sute nouă ani de la timpul când Lehi a plecat din Ierusalim."},{"vNo":47,"txt":"Şi astfel s-a terminat domnia regilor asupra poporului lui Nefi; şi astfel s-au terminat zilele lui Alma care era întemeietorul bisericii lor."}]}