{"heading":"Regele Beniamin continuă mesajul său—Salvarea vine datorită Ispăşirii—Credeţi în Dumnezeu ca să fiţi salvaţi—Păstraţi iertarea păcatelor voastre prin credinţă—Împărţiţi din averea voastră celor săraci—Faceţi toate lucrurile cu înţelepciune şi în ordine. Circa 124 î.H.","prevAbbr":"mosiah","prevNo":3,"nextAbbr":"mosiah","nextNo":5,"chapterTitle":"Mosia 4","verses":[{"vNo":"1 ","txt":"Şi acum, s-a întâmplat că, atunci când regele Beniamin a terminat de vorbit cuvintele care i-au fost trimise de către îngerul Domnului, el şi-a aruncat privirile de jur-împrejur prin mulţime; şi iată, ei au căzut la pământ, căci frica de Domnul a venit asupra lor."},{"vNo":"2 ","txt":"Şi s-au văzut pe ei înşişi în starea lor carnală, chiar mai jos decât ţărâna pământului. Şi cu toţii au strigat tare într-un singur glas, zicând: O, ai milă şi foloseşte sângele ispăşitor al lui Hristos pentru ca noi să putem primi iertarea păcatelor noastre şi inimile noastre să fie purificate; căci noi credem în Isus Hristos, Fiul lui Dumnezeu, care a făcut cerul şi pământul, precum şi toate lucrurile, Cel care se va pogorî printre copiii oamenilor."},{"vNo":"3 ","txt":"Şi s-a întâmplat că, după ce au spus aceste cuvinte, Spiritul Domnului a venit asupra lor şi au fost umpluţi de bucurie, primind iertarea păcatelor lor şi având pace în conştiinţă datorită credinţei lor foarte mari în Isus Hristos care va veni, potrivit cuvintelor pe care regele Beniamin le-a vorbit către ei."},{"vNo":"4 ","txt":"Şi regele Beniamin iarăşi şi-a deschis gura şi a început să le vorbească, zicând: Prietenii mei şi fraţii mei, neamurile mele şi poporul meu, eu iarăşi vreau să vă atrag atenţia ca să puteţi auzi şi să înţelegeţi restul cuvintelor mele pe care le voi vorbi către voi."},{"vNo":"5 ","txt":"Căci iată, dacă cunoaşterea bunătăţii lui Dumnezeu la timpul acesta v-a trezit la o înţelegere a nimicniciei voastre, şi a stării voastre de decădere şi a lipsei voastre de valoare—"},{"vNo":"6 ","txt":"Eu vă spun, dacă aţi ajuns la o cunoaştere a bunătăţii lui Dumnezeu şi a puterii Lui fără de asemănare şi a înţelepciunii Lui şi a răbdării Lui şi a suferinţelor Lui îndelungate pentru copiii oamenilor; şi, de asemenea, a ispăşirii care a fost pregătită încă de la începutul lumii, pentru ca astfel salvarea să poată veni la cel care îşi va pune încrederea în Domnul şi care va fi sârguincios în ţinerea poruncilor Lui şi va continua în credinţă chiar până la capătul vieţii sale, vreau să spun viaţa trupului muritor—"},{"vNo":"7 ","txt":"Eu spun că acesta este omul care primeşte salvarea prin ispăşirea care a fost pregătită încă de la crearea lumii pentru toată omenirea, care a fost de la căderea lui Adam sau care este, sau care va fi vreodată, chiar până la sfârşitul lumii."},{"vNo":"8 ","txt":"Şi acesta este felul în care va veni salvarea. Şi nu este nici un alt fel de salvare în afară de aceasta despre care s-a vorbit; şi nici nu sunt alte condiţii prin care omul poate fi salvat, în afară de condiţiile despre care v-am vorbit."},{"vNo":"9 ","txt":"Credeţi în Dumnezeu; credeţi că El este şi că El a creat toate lucrurile, atât în cer, cât şi pe pământ; credeţi că El are toată înţelepciunea şi toată puterea, atât în cer, cât şi pe pământ; credeţi că omul nu înţelege toate lucrurile pe care Domnul le poate înţelege."},{"vNo":"10 ","txt":"Şi iarăşi, credeţi că trebuie să vă pocăiţi de păcate şi să renunţaţi la ele şi să vă umiliţi în faţa lui Dumnezeu; şi cereţi cu sinceritatea inimii voastre ca El să vă ierte; şi acum, de credeţi toate aceste lucruri, aveţi grijă să le faceţi."},{"vNo":"11 ","txt":"Şi iarăşi vă spun, aşa cum v-am spus mai înainte că, aşa cum voi aţi ajuns la cunoaşterea slăvii lui Dumnezeu sau dacă aţi cunoscut bunătatea Lui şi aţi gustat din dragostea Lui şi aţi primit iertarea păcatelor voastre, ceea ce v-a adus bucurie foarte mare în sufletele voastre, chiar aşa, eu aş vrea ca să vă aduceţi aminte şi să păstraţi întotdeauna în memoria voastră măreţia lui Dumnezeu şi nimicnicia voastră, precum şi bunătatea Lui şi suferinţele Lui îndelungate pentru voi, făpturi nevrednice, şi să vă umiliţi în adâncurile umilinţei, chemând numele Domnului în fiecare zi şi stând neclintiţi în credinţa a ceea ce va veni, care a fost vorbit de gura îngerului."},{"vNo":"12 ","txt":"Şi iată, vă spun că, dacă veţi face aceasta, vă veţi bucura întotdeauna şi veţi fi plini de iubirea lui Dumnezeu şi veţi păstra pentru totdeauna iertarea păcatelor voastre; şi veţi creşte în cunoaşterea slăvii aceluia care v-a făcut pe voi sau în cunoaşterea a ceea ce este drept şi adevărat."},{"vNo":"13 ","txt":"Şi nu veţi avea dorinţa să vă faceţi rău unul altuia, ci să trăiţi în pace şi să daţi fiecăruia ceea ce i se cuvine."},{"vNo":"14 ","txt":"Şi nu veţi îngădui copiilor voştri ca ei să umble flămânzi sau goi; şi nici nu veţi îngădui ca ei să încalce legile lui Dumnezeu şi să se bată şi să se certe unul cu altul şi să-l slujească pe diavol, care este stăpânul păcatului sau care este spiritul rău despre care au vorbit strămoşii noştri, el fiind un duşman al întregii dreptăţi."},{"vNo":"15 ","txt":"Dar îi veţi învăţa să meargă pe căile adevărului şi cumpătării; îi veţi învăţa să se iubească unul pe altul şi să se slujească unul pe altul."},{"vNo":"16 ","txt":"Şi, de asemenea, voi înşivă veţi ajuta pe cei care au nevoie de ajutorul vostru; veţi dărui din bunurile voastre celor care sunt la nevoie; şi nu veţi îngădui ca cerşetorul să cerşească în zadar şi n-o să-l lăsaţi să piară."},{"vNo":"17 ","txt":"Poate că veţi spune: Omul şi-a adus singur nenorocirea asupra lui; de aceea îmi voi opri mâna şi nu-i voi da din mâncarea mea şi nici nu voi împărţi cu el din bunurile mele pentru ca el să nu sufere, căci pedepsele lui sunt drepte—"},{"vNo":"18 ","txt":"Dar îţi spun ţie, o, omule, că oricine face aşa are mare motiv să se pocăiască; şi dacă nu se pocăieşte pentru ceea ce a făcut, atunci el va pieri pentru veşnicie şi nu va avea nici un drept la împărăţia lui Dumnezeu."},{"vNo":"19 ","txt":"Căci iată, nu suntem noi cu toţii cerşetori? Nu depindem noi toţi de aceeaşi Fiinţă, chiar Dumnezeu, pentru toate bunurile pe care le avem, atât pentru mâncare, cât şi pentru îmbrăcăminte, şi pentru aur, şi pentru argint, şi pentru toate bogăţiile de tot felul pe care le avem"},{"vNo":"20 ","txt":"Şi iată, chiar în timpul acesta, voi I-aţi strigat numele şi I-aţi cerşit iertarea păcatelor voastre. Şi a răbdat El ca voi să cerşiţi în zadar? Nu; El şi-a revărsat Spiritul asupra voastră şi a făcut ca inimile voastre să se umple de bucurie şi a făcut ca gurile voastre să se oprească pentru ca să nu mai puteţi vorbi, atât de mare era bucuria voastră."},{"vNo":"21 ","txt":"Şi acum, dacă Dumnezeu, care v-a făcut pe voi, de care voi depindeţi pentru vieţile voastre şi pentru tot ceea ce aveţi şi sunteţi, vă dă vouă tot ceea ce cereţi cu credinţă care este drept, crezând că veţi primi, o, atunci, cât de mult trebuie să împărţiţi unul la altul din bunurile voastre."},{"vNo":"22 ","txt":"Şi dacă îl judecaţi pe omul care vă cere din averea voastră pentru ca să nu piară şi-l condamnaţi, cu atât mai dreaptă va fi condamnarea voastră pentru că nu împărţiţi din averea voastră care nu vă aparţine vouă, ci lui Dumnezeu, căruia, de asemenea, Îi aparţine viaţa voastră; şi totuşi voi nu cereţi nimic şi nici nu vă pocăiţi pentru lucrul pe care l-aţi făcut."},{"vNo":"23 ","txt":"Eu vă spun vouă că va fi vai de acel om, căci averea lui va pieri împreună cu el; şi acum, spun aceste lucruri către cei care sunt bogaţi în lucrurile care aparţin de lumea aceasta."},{"vNo":"24 ","txt":"Şi iarăşi, vorbesc către cel sărac, către voi, cei care nu aveţi nimic şi totuşi aveţi destul ca să trăiţi de pe o zi pe alta; mă refer la voi toţi care îi respingeţi pe cerşetori pentru că nu aveţi nimic; aş vrea ca voi să spuneţi în inimile voastre că: Eu nu dăruiesc pentru că nu am nimic, căci dacă aş avea, atunci aş dărui."},{"vNo":"25 ","txt":"Şi acum, dacă spuneţi aceasta în inimile voastre, atunci rămâneţi nevinovaţi; altfel, sunteţi condamnaţi; iar condamnarea voastră este dreaptă pentru că tânjiţi după ceea ce nu aţi primit."},{"vNo":"26 ","txt":"Şi acum, de dragul acestor lucruri pe care vi le-am spus—pentru ca să păstraţi iertarea păcatelor voastre de la o zi la alta, pentru ca să puteţi păşi nevinovaţi în faţa lui Dumnezeu—aş vrea ca voi să împărţiţi din averea voastră celor săraci, fiecare după ceea ce are, cum ar fi să hrăniţi pe cei flămânzi, să îmbrăcaţi pe cei goi, să vizitaţi şi să mângâiaţi pe cei bolnavi, atât spiritual, cât şi material, după lipsurile lor."},{"vNo":"27 ","txt":"Şi vedeţi ca toate aceste lucruri să fie făcute în înţelepciune şi ordine; căci nu este nevoie ca omul să fugă mai repede decât este puterea lui. Şi iarăşi este potrivit ca el să fie sârguincios pentru ca astfel să poată câştiga premiul; de aceea, toate lucrurile trebuie să fie făcute în ordine."},{"vNo":"28 ","txt":"Şi aş dori ca să vă aduceţi aminte că oricine dintre voi care împrumută de la vecinul său, trebuie să dea înapoi ceea ce a împrumutat, după cum s-a înţeles, căci altfel păcătuiţi; şi poate că veţi face ca şi vecinul vostru să păcătuiască."},{"vNo":"29 ","txt":"Şi în sfârşit, nu pot să vă spun toate lucrurile prin care puteţi păcătui; căci sunt diferite căi şi mijloace, chiar atât de multe încât nu le pot număra."},{"vNo":"30 ","txt":"Dar atât vă pot spune că, dacă nu vegheaţi asupra voastră, şi a gândurilor voastre, şi a cuvintelor voastre, şi a faptelor voastre, şi nu respectaţi poruncile lui Dumnezeu, şi nu continuaţi în credinţa a ceea ce voi aţi auzit despre venirea Domnului nostru, chiar până la sfârşitul vieţilor voastre, atunci va trebui să pieriţi. Şi acum, o, omule, adu-ţi aminte şi nu pieri."}]}