{"heading":"Sfinţii devin fiii şi fiicele lui Hristos prin credinţă—De aceea ei sunt numiţi după numele lui Hristos—Regele Beniamin îi îndeamnă să fie fermi şi neclintiţi în lucrări bune. Circa 124 î.H.","prevAbbr":"mosiah","nextAbbr":"mosiah","prevNo":4,"nextNo":6,"chapterTitle":"Mosia 5","prevTitle":"Mosia 4","nextTitle":"Mosia 6","verses":[{"vNo":1,"txt":"Şi acum, s-a întâmplat că atunci când regele Beniamin a vorbit în felul acesta către poporul său, el a trimis printre ei, dorind să ştie dacă poporul său credea în cuvintele pe care le vorbise către ei."},{"vNo":2,"txt":"Şi ei toţi au strigat într-un singur glas, zicând: Da, noi credem toate cuvintele pe care ni le-ai spus către noi; şi, de asemenea, ştim că ele sunt sigure şi adevărate datorită Spiritului Domnului cel Atotputernic, care a lucrat o schimbare mare în noi sau în inimile noastre, pentru că nu mai avem înclinare să facem rău, ci să facem bine neîncetat."},{"vNo":3,"txt":"Şi noi înşine, de asemenea, prin bunătatea fără de margini a lui Dumnezeu şi prin manifestările Spiritului Său, avem viziuni mari despre ceea ce va veni; şi dacă ar fi potrivit, am putea profeţi despre toate lucrurile."},{"vNo":4,"txt":"Şi este credinţa pe care noi am avut-o despre lucrurile pe care regele nostru le-a vorbit către noi care ne-a adus la această mare cunoaştere, de care ne bucurăm foarte mult."},{"vNo":5,"txt":"Şi dorim să facem un legământ cu Dumnezeul nostru ca să îndeplinim voinţa Lui şi să fim supuşi poruncilor Lui în toate lucrurile pe care El ni le va porunci, până la sfârşitul zilelor noastre, pentru ca să nu aducem asupra noastră un chin fără de sfârşit, aşa cum a fost grăit de către înger, şi ca să nu bem din cupa mâniei lui Dumnezeu."},{"vNo":6,"txt":"Şi acum, acestea sunt cuvintele pe care regele Beniamin le-a dorit de la ei; şi de aceea el a spus către ei: Aţi vorbit cuvintele pe care le-am dorit; şi legământul pe care l-aţi făcut este un legământ drept."},{"vNo":7,"txt":"Şi acum, datorită legământului pe care l-aţi făcut, veţi fi numiţi copiii lui Hristos, fiii şi fiicele Lui; căci iată, în ziua aceasta El v-a născut pe voi spiritual; căci voi spuneţi că inimile voastre sunt schimbate prin credinţă în numele Lui; de aceea, voi v-aţi născut din El şi aţi devenit fiii şi fiicele Lui."},{"vNo":8,"txt":"Şi sub această căpetenie aţi fost făcuţi liberi şi nu este nici o altă căpetenie care ar putea să vă facă liberi. Nu este nici un alt nume dat prin care vine salvarea; de aceea, doresc ca să luaţi asupra voastră numele lui Hristos, toţi aceia care aţi intrat într-un legământ cu Dumnezeu, că veţi fi supuşi până la sfârşitul vieţilor voastre."},{"vNo":9,"txt":"Şi se va întâmpla că oricine va face aceasta va fi găsit la dreapta lui Dumnezeu, căci el va cunoaşte numele prin care este chemat; căci el va fi chemat prin numele lui Hristos."},{"vNo":10,"txt":"Şi acum se va întâmpla că oricine care nu va lua numele lui Hristos asupra sa va trebui să fie chemat printr-un alt nume; de aceea, el se va găsi la stânga lui Dumnezeu."},{"vNo":11,"txt":"Şi aş dori ca să vă aduceţi aminte, de asemenea, că acesta este numele pe care am spus că vi-l voi da şi care nu se va şterge niciodată decât prin încălcarea legii; de aceea, aveţi grijă să nu încălcaţi legea, pentru ca numele să nu fie şters din inima voastră."},{"vNo":12,"txt":"Eu vă spun, aş vrea ca să vă aduceţi aminte să păstraţi numele scris pentru totdeauna în inimile voastre, pentru ca să nu vă găsiţi la stânga lui Dumnezeu, ci să auziţi şi să cunoaşteţi glasul prin care veţi fi chemaţi, precum şi numele cu care El vă va chema."},{"vNo":13,"txt":"Căci, cum poate un om să cunoască stăpânul pe care nu l-a slujit şi care este un străin pentru el şi departe de gândurile şi intenţiile sale"},{"vNo":14,"txt":"Şi iarăşi, ia un om măgarul care aparţine vecinului său şi-l păstrează? Eu vă spun vouă: Nu; el nu va permite ca acesta să se hrănească laolaltă cu turmele sale, ci îl va alunga şi-l va da afară. Eu vă spun vouă că tot aşa va fi şi cu voi, dacă nu cunoaşteţi numele cu care veţi fi chemaţi."},{"vNo":15,"txt":"De aceea, aş vrea ca să fiţi neclintiţi şi nestrămutaţi, făcând întotdeauna lucruri bune din abundenţă pentru ca Hristos, Domnul Dumnezeu cel Atotputernic, să vă poată pecetlui ca ai Săi, pentru ca să puteţi fi aduşi în cer, ca să aveţi salvare şi viaţă veşnică prin ­înţelepciunea şi puterea, dreptatea şi îndurarea Celui care a făcut toate lucrurile, atât în cer, cât şi pe pământ, care este Dumnezeu peste toate. Amin."}]}