{"heading":"Amon găseşte ţara lui Lehi-Nefi, unde Limhi este rege—Poporul lui Limhi este înrobit lamaniţilor—Limhi povesteşte istoria lor—Un profet (Abinadi) a depus mărturie că Hristos este Dumnezeul şi Tatăl tuturor lucrurilor—Cei care seamănă vânt culeg furtună, iar cei care-şi pun nădejdea lor în Domnul vor fi salvaţi. Circa 121 î.H.","prevAbbr":"mosiah","nextAbbr":"mosiah","prevNo":6,"nextNo":8,"chapterTitle":"Mosia 7","prevTitle":"Mosia 6","nextTitle":"Mosia 8","verses":[{"vNo":1,"txt":"Şi acum s-a întâmplat că după ce regele Mosia avusese pace continuă timp de trei ani, el a dorit să afle despre poporul care s-a dus să locuiască în ţara lui Lehi-Nefi sau în oraşul lui Lehi-Nefi; căci poporul său nu auzise nimic despre ei din timpul când au plecat din ţara lui Zarahemla; de aceea, l-au asaltat cu întrebări."},{"vNo":2,"txt":"Şi s-a întâmplat că regele Mosia a consimţit ca şaisprezece oameni puternici să se ducă în ţara lui Lehi-Nefi ca să întrebe despre fraţii lor."},{"vNo":3,"txt":"Şi s-a întâmplat că în ziua următoare au plecat, având printre ei pe unul, Amon, acesta fiind un om tare şi puternic şi un urmaş al lui Zarahemla; şi el a fost, de asemenea, conducătorul lor."},{"vNo":4,"txt":"Şi acum, ei nu ştiau pe ce cale să meargă în pustiu ca să ajungă la ţara lui Lehi-Nefi; de aceea, au rătăcit timp de multe zile în pustiu, şi anume patruzeci de zile au rătăcit ei."},{"vNo":5,"txt":"Şi după ce au rătăcit patruzeci de zile, au ajuns la un deal care este la nord de ţara lui Şilom şi acolo şi-au instalat corturile."},{"vNo":6,"txt":"Iar Amon a luat pe trei dintre fraţii săi şi numele lor erau Amalec, Helem şi Hem şi s-au coborât în ţara lui Nefi."},{"vNo":7,"txt":"Şi iată, au întâlnit pe regele poporului care era în ţara lui Nefi şi în ţara lui Şilom; şi au fost înconjuraţi de garda regelui şi au fost luaţi, legaţi şi băgaţi la închisoare."},{"vNo":8,"txt":"Şi s-a întâmplat că, după ce au stat în închisoare timp de două zile, au fost aduşi iarăşi în faţa regelui, iar legăturile lor au fost dezlegate; şi au stat în faţa regelui şi li s-a dat voie ori, mai degrabă, li s-a poruncit să răspundă la întrebările pe care el le-a pus."},{"vNo":9,"txt":"Şi el a spus către ei: Iată, eu sunt Limhi, fiul lui Noe, care era fiul lui Zenif, care a venit din ţara lui Zarahemla ca să moştenească ţara aceasta, care era ţara strămoşilor lor, care a fost făcut rege de către glasul poporului."},{"vNo":10,"txt":"Şi acum doresc să ştiu motivul pentru care voi aţi fost aşa de îndrăzneţi ca să veniţi aproape de zidurile oraşului, când eu însumi am fost împreună cu gărzile mele în afara porţii"},{"vNo":11,"txt":"Şi acum, din cauza aceasta am poruncit ca să fiţi reţinuţi, ca să vă pot întreba, căci altfel aş fi făcut ca gărzile mele să vă omoare. Aveţi voie să vorbiţi."},{"vNo":12,"txt":"Şi acum, când Amon a văzut că i s-a dat voie să vorbească, a înaintat şi s-a închinat în faţa regelui; şi ridicându-se iarăşi el a spus: O, rege, eu sunt foarte recunoscător în faţa lui Dumnezeu în ziua aceasta pentru că sunt încă în viaţă şi mi se dă voie să vorbesc; şi mă voi strădui să vorbesc cu îndrăzneală;"},{"vNo":13,"txt":"Căci sunt sigur că, dacă m-ai fi cunoscut, nu ai fi permis să port aceste legături. Căci eu, Amon, sunt un urmaş al lui Zarahemla şi am venit din ţara lui Zarahemla ca să întreb despre fraţii noştri pe care Zenif i-a adus afară din ţara aceea."},{"vNo":14,"txt":"Şi acum s-a întâmplat că după ce Limhi a auzit cuvintele lui Amon, a fost foarte bucuros şi a spus: Acum ştiu cu siguranţă că ai mei fraţi care erau în ţara lui Zarahemla sunt încă în viaţă. Şi acum mă voi bucura; iar mâine voi face ca şi poporul meu să se bucure."},{"vNo":15,"txt":"Căci iată, noi suntem înrobiţi lamaniţilor şi plătim un bir care este greu de suportat. Şi acum iată, fraţii noştri ne vor elibera din robia noastră sau din mâinile lamaniţilor şi vom fi sclavii lor; căci este mai bine să fim sclavi sub nefiţi decât să plătim tribut regelui lamaniţilor."},{"vNo":16,"txt":"Şi acum, regele Limhi a dat poruncă gărzilor sale ca să nu-l mai lege pe Amon, nici pe fraţii lui, ci a făcut ca ei să se ducă la dealul care era la nord de Şilom şi să-i aducă pe fraţii lor în oraş pentru ca ei să poată să mănânce şi să bea şi să se odihnească după oboseala călătoriei; căci ei au răbdat multe; ei suferiseră de foame, sete şi de oboseală."},{"vNo":17,"txt":"Şi acum, s-a întâmplat în ziua următoare că regele Limhi a dat de veste către poporul său cum că trebuia să se adune cu toţii la templu ca să asculte cuvintele pe care avea să le vorbească către ei."},{"vNo":18,"txt":"Şi s-a întâmplat că atunci când s-au adunat laolaltă, el le-a vorbit în felul acesta înţelept, zicând: O, voi, poporul meu, ridicaţi-vă capul şi fiţi alinaţi; căci iată, timpul a venit sau nu este prea îndepărtat, când noi nu vom mai fi supuşii duşmanilor noştri, cu toate străduinţele noastre care au fost deşarte; şi totuşi cred că a mai rămas să purtăm o luptă decisivă."},{"vNo":19,"txt":"De aceea, ridicaţi-vă capul şi bucuraţi-vă şi puneţi-vă nădejdea în Dumnezeu, în acel Dumnezeu care era Dumnezeul lui Avraam şi Isaac şi Iacov; şi, de asemenea, acel Dumnezeu care i-a scos pe copiii Israelului din ţara Egiptului şi a făcut ca ei să meargă prin Marea Roşie ca pe pământ uscat şi i-a hrănit pe ei cu mană pentru ca să nu piară în pustiu; şi încă multe alte lucruri a făcut El pentru ei."},{"vNo":20,"txt":"Şi iarăşi, acelaşi Dumnezeu i-a scos pe strămoşii noştri din ţara Ierusalimului şi a ţinut şi a păstrat pe poporul Său chiar până acum; şi iată, din cauza nedreptăţilor şi a lucrurilor noastre abominabile, El ne-a adus pe noi în sclavie."},{"vNo":21,"txt":"Şi voi toţi sunteţi martori în ziua aceasta că Zenif, care a fost făcut rege peste acest popor, el fiind prea ambiţios să moştenească ţara strămoşilor săi, de aceea fiind înşelat de viclenia şi înşelătoria regelui Laman care, intrând într-o înţelegere cu regele Zenif şi cedând o parte din ţară, şi chiar oraşul lui Lehi-Nefi, precum şi oraşul lui Şilom; şi ţara dimprejur—"},{"vNo":22,"txt":"Şi el a făcut toate acestea cu singurul scop de a aduce poporul acesta în robie său în sclavie. Şi iată, noi în acest timp plătim tribut regelui lamaniţilor, şi anume jumătate din porumbul nostru şi orzul nostru şi orice alte grâne de tot felul, precum şi jumătate din animalele turmelor şi cirezilor noastre; şi chiar şi jumătate din tot ceea ce avem sau stăpânim regele lamaniţilor ia de la noi, căci altfel ne-ar lua viaţa."},{"vNo":23,"txt":"Şi acum, nu este acest lucru greu de dus? Şi nu este această suferinţă a noastră mare? Acum iată ce puternic motiv avem să jelim."},{"vNo":24,"txt":"Da, eu vă spun, mari sunt motivele pe care le avem ca să jelim; căci iată, cât de mulţi dintre fraţii noştri au fost ucişi, iar sângele lor a fost vărsat în zadar; şi toate acestea din cauza nedreptăţii."},{"vNo":25,"txt":"Căci, dacă acest popor n-ar fi căzut în nelegiuire, Domnul n-ar fi dat voie ca acest mare rău să vină peste el. Dar iată, ei nu au vrut să asculte de cuvintele Lui; şi au început conflicte între ei, chiar atât de multe, încât au vărsat sânge între ei."},{"vNo":26,"txt":"Şi au ucis un profet al Domnului; da, un om ales al lui Dumnezeu, care le-a spus despre ticăloşia şi lucrurile lor abominabile şi care a profeţit despre multe lucruri care vor fi să vină, da, chiar şi despre venirea lui Hristos."},{"vNo":27,"txt":"Şi pentru că el le-a spus că Hristos era Dumnezeu, Tatăl tuturor lucrurilor, şi a spus că El trebuia să-şi ia înfăţişarea unui om; şi aceasta trebuia să fie înfăţişarea în care omul a fost făcut la început; sau, cu alte cuvinte, el a spus că omul a fost făcut după înfăţişarea lui Dumnezeu şi că Dumnezeu se va pogorî printre copiii oamenilor şi va lua asupra Sa carne şi sânge şi va umbla pe faţa pământului—"},{"vNo":28,"txt":"Şi acum, pentru că a spus acestea, ei l-au ucis; şi mult mai multe lucruri au făcut ei care au adus mânia lui Dumnezeu asupra lor. De aceea, cine se miră că sunt în sclavie şi că sunt loviţi cu suferinţe dureroase"},{"vNo":29,"txt":"Căci iată, Domnul a spus: Eu nu voi mai adăposti poporul meu în ziua nelegiuirii sale; ci voi îngrădi căile sale ca să nu prospere; iar faptele sale vor fi ca o piedică în faţa lor."},{"vNo":30,"txt":"Şi iarăşi, a spus: Dacă poporul meu va semăna ticălosie atunci va culege neghina adusă de furtună; iar efectul acesteia este otravă."},{"vNo":31,"txt":"Şi el iarăşi a spus: Dacă poporul meu va semăna ticălosie, atunci va culege vântul de la răsărit, care aduce distrugere imediată."},{"vNo":32,"txt":"Şi acum, iată, făgăduinţa Domnului este împlinită, iar voi sunteţi loviţi şi în suferinţă."},{"vNo":33,"txt":"Dar dacă vă veţi întoarce către Domnul cu toată hotărârea inimii şi vă veţi pune nădejdea în El şi-L veţi sluji cu toată sârguinţa minţii, dacă veţi face aceasta, atunci El, după voinţa şi plăcerea Sa, vă va elibera din sclavie."}]}