{"heading":"Amon propovăduieşte poporului lui Limhi—El află despre cele douăzeci şi patru de plăci ale iarediţilor—Inscripţii vechi pot fi traduse de văzători—Nici un dar nu este mai presus decât cel de a fi văzător. Circa 121 î.H.","prevAbbr":"mosiah","prevNo":7,"nextAbbr":"mosiah","nextNo":9,"chapterTitle":"Mosia 8","verses":[{"vNo":"1 ","txt":"Şi s-a întâmplat că după ce regele Limhi a terminat de vorbit către poporul său, căci el a vorbit multe lucruri către el şi numai câteva dintre acestea le-am scris în această carte, el a spus poporului său toate lucrurile despre fraţii lor care erau în ţara lui Zarahemla."},{"vNo":"2 ","txt":"Şi el a făcut ca Amon să se ridice în picioare în faţa mulţimii şi să repete ceea ce li s-a întâmplat fraţilor lor din timpul când Zenif a plecat din ţară chiar până când el însuşi a ieşit din ţară."},{"vNo":"3 ","txt":"Şi el, de asemenea, le-a repetat ultimele cuvinte pe care regele Beniamin le-a propovăduit şi le-a explicat poporului lui Limhi, aşa încât ei să poată înţelege toate cuvintele pe care le-a spus."},{"vNo":"4 ","txt":"Şi s-a întâmplat că după ce a făcut toate acestea, regele Limhi a dat drumul mulţimii şi a făcut ca fiecare să se întoarcă la casa lui."},{"vNo":"5 ","txt":"Şi s-a întâmplat că el a dispus ca plăcile care conţineau cronicile poporului său din timpul când au plecat din ţara lui Zarahemla să fie aduse în faţa lui Amon, pentru ca el să le poată citi."},{"vNo":"6 ","txt":"Acum, imediat ce Amon a citit cronicile, regele l-a întrebat dacă putea tălmăci limbile, iar Amon i-a spus că el nu putea."},{"vNo":"7 ","txt":"Iar regele a spus către el: Fiind întristat din cauza suferinţelor poporului meu, am dispus ca patruzeci şi trei de oameni din poporul meu să se ducă în pustiu şi să găsească ţara lui Zarahemla pentru ca să putem să le cerem fraţilor noştri să ne elibereze din sclavie."},{"vNo":"8 ","txt":"Şi ei au rătăcit în pustiu timp de mai multe zile, dar cu toată strădania lor, ei nu au găsit ţara lui Zarahemla, ci s-au reîntors la ţara aceasta după ce au călătorit printr-o ţară printre multe ape, descoperind o ţară care era acoperită cu oase de oameni şi de animale, şi, de asemenea, cu ruine de clădiri de tot felul, descoperind o ţară care fusese populată de oameni care erau atât de numeroşi cât oştirile lui Israel."},{"vNo":"9 ","txt":"Şi ca mărturie că lucrurile pe care le-au spus erau adevărate, ei au adus douăzeci şi patru de plăci care sunt pline de inscripţii şi sunt făcute din aur curat."},{"vNo":"10 ","txt":"Şi iată, ei, de asemenea, au adus scuturi care erau mari şi erau făcute din aramă şi cupru şi erau întregi pe deplin."},{"vNo":"11 ","txt":"Şi iarăşi, ei au adus săbii ale căror mânere erau stricate şi ale căror lame erau ruginite; şi nu este nimeni în ţară care să poată tălmăci limbile sau inscripţiile care sunt pe plăci. De aceea te-am întrebat: Tu nu poţi tălmăci"},{"vNo":"12 ","txt":"Şi eu iarăşi te întreb: Cunoşti pe vreunul care poate tălmăci? Căci doresc ca aceste cronici să fie tălmăcite în limba noastră; căci, poate, ele ne vor da cunoştinţe despre rămăşiţa poporului care a fost distrus şi de la care au venit aceste cronici; sau, poate, ele ne vor da cunoştinţe despre acest popor care a fost distrus; şi doresc să ştiu cauza distrugerii lui."},{"vNo":"13 ","txt":"Acum, Amon a spus către el: Eu pot cu siguranţă să-ţi spun, o, rege, despre un om care poate tălmăci cronicile; căci el are ceva prin care el se poate uita şi poate tălmăci toate cronicile din vechime; şi acesta este un dar de la Dumnezeu. Iar lucrurile acestea se numesc tălmăcitoare, şi nimeni nu se poate uita prin ele decât dacă i se porunceşte, ca să nu se uite la ceva care este interzis şi să piară. Iar cel căruia i se porunceşte să se uite prin ele, acela se numeşte un văzător."},{"vNo":"14 ","txt":"Şi iată, regele poporului care este în ţara lui Zarahemla este omul căruia i s-a poruncit să facă aceste lucruri şi care are acest mare dar de la Dumnezeu."},{"vNo":"15 ","txt":"Iar regele a spus că un văzător este mai presus decât un profet."},{"vNo":"16 ","txt":"Iar Amon a spus că un văzător este un revelator şi, de asemenea, un profet; şi un dar mai mare decât acesta nici un om nu poate să-l aibă, decât dacă ar avea puterea lui Dumnezeu, ceea ce nici un om nu poate; totuşi, un om poate să aibă o putere mai mare dată de la Dumnezeu."},{"vNo":"17 ","txt":"Dar un văzător poate să ştie lucruri din trecut, precum şi lucruri care vor veni, iar prin el toate lucrurile vor fi dezvăluite, sau mai degrabă, lucrurile secrete vor fi descoperite, iar lucrurile ascunse vor ieşi la lumină, iar lucruri care nu sunt cunoscute vor fi făcute cunoscute prin ei şi, de asemenea, vor fi făcute cunoscute prin el lucruri care altfel nu ar putea să fie cunoscute."},{"vNo":"18 ","txt":"Astfel, Dumnezeu a oferit o posibilitate ca omul, prin credinţă, să poată face mari minuni; de aceea, el devine foarte folositor pentru semenii săi."},{"vNo":"19 ","txt":"Şi acum, când Amon a terminat de spus aceste cuvinte, regele s-a bucurat foarte mult şi a adus mulţumiri lui Dumnezeu, zicând: Fără îndoială aceste plăci cuprind o mare taină, iar aceşti tălmăcitori au fost fără îndoială pregătiţi pentru scopul de a dezvălui copiilor oamenilor aceste taine."},{"vNo":"20 ","txt":"O, cât de minunate sunt lucrările Domnului şi cât de mult suferă El cu poporul Său; da, şi cât de oarbe şi de nepătrunse sunt înţelegerile copiilor oamenilor; căci ei nu vor căuta înţelepciune, nici nu vor dori ca aceasta să domnească printre ei!"},{"vNo":"21 ","txt":"Da, ei sunt ca o turmă sălbatică care fuge de păstor şi se împrăştie şi este mânată şi devorată de fiarele pădurii."}]}