{"heading":"Zenif conduce un grup din Zarahemla ca să ocupe ţara lui Lehi-Nefi—Regele lamanit le dă permisiunea să moştenească pământul—Este război între lamaniţi şi poporul lui Zenif. Circa 200–187 î.H.","sectionHeading":"Cronica lui Zenif—O relatare despre poporul său din timpul când au plecat din ţara lui Zarahemla, până la timpul când au fost eliberaţi din mâinile lamaniţilor.","prevAbbr":"mosiah","prevNo":8,"nextAbbr":"mosiah","nextNo":10,"chapterTitle":"Mosia 9","verses":[{"vNo":"1 ","txt":"Eu, Zenif, fiind învăţat în toate limbile nefiţilor şi având cunoştinţă despre ţara lui Nefi sau despre ţara primei moşteniri a strămoşilor noştri şi fiind trimis ca spion printre lamaniţi ca să spionez despre forţele lor, pentru ca armata noastră să poată merge împotriva lor şi să-i distrugă—dar când am văzut ceea ce era bun printre ei, am dorit ca ei să nu fie distruşi."},{"vNo":"2 ","txt":"De aceea, m-am certat cu fraţii mei în pustiu, căci am dorit ca domnitorul nostru să încheie un tratat cu ei; dar el fiind un om aspru şi însetat de sânge a poruncit să fiu ucis; dar am fost salvat printr-o mare vărsare de sânge; căci s-a luptat tată contra tată şi frate contra frate până când cea mai mare parte a armatei noastre a fost distrusă în pustiu; şi noi ne-am reîntors, aceia dintre noi care scăpasem cu viaţă, în ţara lui Zarahemla, ca să spunem povestea nevestelor şi copiilor lor."},{"vNo":"3 ","txt":"Şi totuşi, eu fiind prea zelos să moştenesc ţara strămoşilor noştri, am adunat atât de mulţi câţi voiau să meargă şi să ocupe pământul şi am pornit iarăşi în călătoria noastră în pustiu ca să mergem sus până la ţinutul acela; dar am fost loviţi de foamete şi de suferinţe dureroase; căci eram leneşi în a ne aduce aminte de Domnul Dumnezeul nostru."},{"vNo":"4 ","txt":"Cu toate acestea, după multe zile de rătăcire în pustiu, ne-am instalat corturile în locul în care fraţii noştri fuseseră ucişi, care era aproape de ţara strămoşilor noştri."},{"vNo":"5 ","txt":"Şi s-a întâmplat că m-am dus iarăşi împreună cu patru dintre oamenii mei în oraş, până la rege, pentru ca să cunosc intenţiile lui şi ca să pot să aflu dacă aş putea să mă duc împreună cu oamenii mei şi să stăpânesc pământul în pace."},{"vNo":"6 ","txt":"Şi m-am dus până la rege, iar el a făcut legământ cu mine ca să pot stăpâni ţara lui Lehi-Nefi şi ţara lui Şilom."},{"vNo":"7 ","txt":"Şi, de asemenea, el a poruncit ca poporul său să plece din ţară şi eu şi poporul meu ne-am dus în ţară ca s-o stăpânim."},{"vNo":"8 ","txt":"Şi noi am început să construim clădiri şi să reparăm zidurile oraşului, da, chiar zidurile oraşului lui Lehi-Nefi şi ale oraşului lui Şilom."},{"vNo":"9 ","txt":"Şi am început să cultivăm pământul, da, chiar cu tot felul de seminţe, cu seminţe de porumb şi de grâu, şi de orz şi de neas şi de şeum, precum şi cu seminţe de tot felul de roade; şi am început să ne înmulţim şi să prosperăm în ţară."},{"vNo":"10 ","txt":"Acum, viclenia şi şiretenia regelui Laman au adus poporul meu în sclavie; el ne cedase ţara pentru ca noi s-o stăpânim."},{"vNo":"11 ","txt":"De aceea, s-a întâmplat că, după ce trăisem în ţară timp de doisprezece ani, regele Laman a început să devină neliniştit, temându-se că poporul meu avea să nu devină puternic în ţară şi că el nu va putea să-l răstoarne şi să-l ducă în sclavie."},{"vNo":"12 ","txt":"Acum, ei erau un popor leneş şi idolatru; de aceea au dorit să ne ducă pe noi în sclavie, pentru ca ei să poată să se folosească de munca mâinilor noastre; da, ca ei să poată să se ospăteze din turmele de pe câmpiile noastre."},{"vNo":"13 ","txt":"De aceea, s-a întâmplat că regele Laman a început să aţâţe poporul său ca să se bată cu noi; de aceea, au început războaie şi conflicte în ţară."},{"vNo":"14 ","txt":"Căci în cel de al treisprezecelea an al domniei mele în ţara lui Nefi, departe la miazăzi de ţara lui Şilom, atunci când oamenii mei adăpau şi hrăneau turmele lor şi cultivau pământul, o oştire numeroasă de lamaniţi a venit peste ei şi a început să-i omoare, să le ia turmele şi porumbul din câmpiile lor."},{"vNo":"15 ","txt":"Da, şi s-a întâmplat că ei au fugit, toţi cei care nu au fost prinşi, chiar până la oraşul lui Nefi şi m-au chemat pe mine ca să-i apăr."},{"vNo":"16 ","txt":"Şi s-a întâmplat că eu i-am înarmat cu arcuri şi cu săgeţi, cu săbii şi cu paloşe, şi cu bâte şi cu praştii şi cu tot felul de arme pe care le-am putut inventa, iar eu şi cu oamenii mei ne-am dus împotriva lamaniţilor ca să ne luptăm."},{"vNo":"17 ","txt":"Da, cu puterea Domnului ne-am dus ca să ne luptăm împotriva lamaniţilor; căci eu şi oamenii mei am implorat puternic pe Domnul ca El să ne scape din mâinile duşmanilor noştri, căci noi fusesem treziţi în a ne aduce aminte de eliberarea strămoşilor noştri."},{"vNo":"18 ","txt":"Iar Dumnezeu a auzit strigătele noastre şi a răspuns la rugăciunile noastre; şi noi am înaintat prin puterea Lui; da, noi am înaintat împotriva lamaniţilor şi într-o zi şi o noapte am ucis trei mii patruzeci şi trei; i-am ucis pe ei până când i-am alungat din ţara noastră."},{"vNo":"19 ","txt":"Iar eu însumi, cu propriile-mi mâini, am ajutat ca să-i îngropăm pe morţii lor. Şi iată, spre marea noastră întristare şi jale, două sute şaptezeci şi nouă dintre fraţii noştri au fost ucişi."}]}