{"heading":"Nefité i Lamanité jsou všichni obráceni k Pánu–Mají všechny věci společné, činí zázraky a v zemi se jim daří–Po dvou staletích vyvstávají rozkoly, zlo, falešné církve a pronásledování–Po třech stech letech jsou jak Nefité, tak Lamanité zlovolní–Ammaron ukrývá posvátné záznamy. Kolem roku 35–321 po Kr.","sectionHeading":"Zpráva o lidu Nefiovu, podle jeho záznamu.","prevAbbr":"3-ne","prevNo":30,"nextAbbr":"morm","nextNo":1,"chapterTitle":"4. Nefi 1","verses":[{"vNo":"1 ","txt":"A STALO se, že třicátý a čtvrtý rok uplynul a také třicátý a pátý, a vizte, učedníci Ježíšovi vytvořili církev Kristovu ve všech zemích okolo. A tolik, kolik jich k nim přišlo a opravdově činilo pokání ze svých hříchů, bylo pokřtěno ve jménu Ježíšově; a ti také obdrželi Ducha Svatého."},{"vNo":"2 ","txt":"A stalo se v třicátém a šestém roce, že všichni lidé na celé tváři země byli obráceni k Pánu, jak Nefité, tak Lamanité, a nebylo mezi nimi žádných svárů a sporů a každý člověk jednal s druhým spravedlivě."},{"vNo":"3 ","txt":"A měli všechny věci mezi sebou společné; tudíž nebylo bohatých a chudých, porobených a svobodných, ale všichni byli učiněni svobodnými a podílníky nebeského daru."},{"vNo":"4 ","txt":"A stalo se, že také třicátý a sedmý rok uplynul a v zemi nadále přetrvával mír."},{"vNo":"5 ","txt":"A učedníci Ježíšovi vykonávali veliká a podivuhodná díla, natolik, že uzdravovali nemocné a křísili mrtvé a způsobovali, že chromí chodili a slepí obdrželi zrak svůj a hluší slyšeli; a všeliké zázraky vykonávali mezi dětmi lidskými; a nečinili zázraky skrze nic, leda ve jménu Ježíšově."},{"vNo":"6 ","txt":"A tak třicátý a osmý rok uplynul a také třicátý a devátý a čtyřicátý a první a čtyřicátý a druhý, ano, až čtyřicet a devět let uplynulo a také padesátý a první a padesátý a druhý; ano, a až i padesát a devět let uplynulo."},{"vNo":"7 ","txt":"A Pán je v zemi nesmírně obdařoval; ano, natolik, že vystavěli města opět tam, kde byla města spálena."},{"vNo":"8 ","txt":"Ano, dokonce ono veliké město Zarahemla dali, aby bylo opět postaveno."},{"vNo":"9 ","txt":"Ale bylo mnoho měst, která se potopila, a na jejich místo přišly vody; tudíž tato města nemohla býti obnovena."},{"vNo":"10 ","txt":"A nyní, vizte, stalo se, že lid Nefiův sílil a převelice rychle se množil a stal se nesmírně krásným a rozkošným lidem."},{"vNo":"11 ","txt":"A ženili se a vdávaly a byli požehnáni podle množství příslibů, které jim Pán dal."},{"vNo":"12 ","txt":"A již nekráčeli podle úkonů a obřadů zákona Mojžíšova; ale kráčeli podle přikázání, která obdrželi od svého Pána a svého Boha, pokračujíce v půstu a v modlitbě a v častých shromážděních, aby se jak modlili, tak aby slyšeli slovo Páně."},{"vNo":"13 ","txt":"A stalo se, že v celé zemi nebylo sváru mezi veškerým lidem; ale mocné zázraky byly vykonávány mezi učedníky Ježíšovými."},{"vNo":"14 ","txt":"A stalo se, že sedmdesátý a první rok uplynul a také sedmdesátý a druhý rok, ano, a zkrátka, až sedmdesátý a devátý rok uplynul; ano, dokonce sto let uplynulo a učedníci Ježíšovi, které on vyvolil, všichni odešli do ráje Božího, až na ony tři, kteří měli zůstati; a na jejich místo byli vysvěceni jiní učedníci; a i mnozí z onoho pokolení zemřeli."},{"vNo":"15 ","txt":"A stalo se, že v zemi nebylo žádného sváru pro lásku Boží, která přebývala v srdci lidí."},{"vNo":"16 ","txt":"A nebylo žádné závisti ani rozbrojů ani nepokojů ani smilstva ani lží ani vraždění ani žádného druhu nestoudnosti; a zajisté nemohlo býti šťastnějšího lidu mezi všemi lidmi, kteří byli stvořeni rukou Boží."},{"vNo":"17 ","txt":"Nebylo žádných lupičů ani vražedníků, nebyli ani Lamanité ani žádní jiní -ité; ale byli jedno, děti Kristovy a dědici království Božího."},{"vNo":"18 ","txt":"A jak byli požehnáni! Neboť Pán jim žehnal ve všem jejich počínání; ano, dokonce byli požehnáni a obdarováváni, dokud neuplynulo sto a deset let; a první pokolení od Krista zemřelo, a v celé zemi nebylo žádného sváru."},{"vNo":"19 ","txt":"A stalo se, že Nefi, který vedl tento poslední záznam (a vedl ho na deskách Nefiových), zemřel a jeho syn Amos jej vedl na jeho místě; a také jej vedl na deskách Nefiových."},{"vNo":"20 ","txt":"A vedl jej osmdesát a čtyři roky, a v zemi byl stále mír, až na malou část lidu, která se vzbouřila proti církvi a vzala na sebe jméno Lamanitů; tudíž v zemi opět počali býti Lamanité."},{"vNo":"21 ","txt":"A stalo se, že zemřel i Amos (a bylo to sto a devadesát a čtyři roky od příchodu Krista) a jeho syn Amos vedl záznam na jeho místě; a on jej také vedl na deskách Nefiových; a byl také zapsán v knize Nefiově, což je tato kniha."},{"vNo":"22 ","txt":"A stalo se, že dvě stě let uplynulo; a celé druhé pokolení, až na několik málo, zemřelo."},{"vNo":"23 ","txt":"A nyní já, Mormon, bych chtěl, abyste věděli, že lid se rozmnožil natolik, že byl rozeset po celé tváři země a že nesmírně zbohatl, pro své obdarovávání v Kristu."},{"vNo":"24 ","txt":"A nyní, v tomto dvoustém a prvním roce počali býti mezi nimi ti, kteří byli povýšeni v pýše tak, že nosili drahocenný oděv a všeliké krásné perly a krásné věci světa."},{"vNo":"25 ","txt":"A od oné doby nadále již neměli svůj majetek a své jmění mezi sebou společné."},{"vNo":"26 ","txt":"A počali se rozdělovati do tříd; a počali si pro sebe budovati církve, aby dosahovali zisku, a počali popírati pravou církev Kristovu."},{"vNo":"27 ","txt":"A stalo se, že když dvě stě a deset let uplynulo, bylo mnoho církví v zemi; ano, bylo mnoho církví, které tvrdily, že znají Krista, leč popíraly většinu jeho evangelia, natolik, že přijímaly všelikou zlovolnost a udělovaly to, co je posvátné, tomu, komu to bylo zakázáno pro nehodnost."},{"vNo":"28 ","txt":"A tato církev se rozrůstala pro nepravost a pro moc Satanovu, který získával vládu nad jejich srdcem."},{"vNo":"29 ","txt":"A opět, byla tam jiná církev, která popírala Krista; a ti pronásledovali pravou církev Kristovu pro jejich pokoru a jejich víru v Krista; a pohrdali jimi pro mnohé zázraky, které byly mezi nimi vykonány."},{"vNo":"30 ","txt":"Tudíž uplatňovali moc a pravomoc nad učedníky Ježíšovými, kteří zůstali s nimi, a uvrhovali je do vězení; ale mocí slova Božího, jež v nich byla, vězení pukala vedví, a oni šli činíce mezi nimi mocné zázraky."},{"vNo":"31 ","txt":"Nicméně, i přes všechny tyto zázraky lidé zatvrzovali srdce své a snažili se je zabíti, stejně jako Židé v Jeruzalémě se snažili zabíti Ježíše, podle slova jeho."},{"vNo":"32 ","txt":"A uvrhli je do pecí ohnivých, a oni vyšli a nic se jim nestalo."},{"vNo":"33 ","txt":"A také je vrhali do doupat divé zvěře, a oni si s divou zvěří hráli, stejně jako dítě s beránkem; a vyšli z zprostředku jejího a nic se jim nestalo."},{"vNo":"34 ","txt":"Nicméně, lidé zatvrzovali srdce své, neboť byli vedeni mnohými kněžími a falešnými proroky k tomu, aby budovali mnohé církve a aby činili všelikou nepravost. A bili lid Ježíšův; ale lid Ježíšův je nebil na oplátku. A tak rok od roku upadali do nevíry a do zlovolnosti, až uplynulo dvě stě a třicet let."},{"vNo":"35 ","txt":"A nyní, stalo se v tomto roce, ano, v roce dvoustém a třicátém a prvním, že nastal veliký rozkol mezi lidem."},{"vNo":"36 ","txt":"A stalo se, že v tomto roce povstali lidé, kteří se nazývali Nefité, a byli to praví věřící v Krista; a mezi nimi byli ti, které Lamanité nazývali: Jákobité a Jozefité a Zoramité;"},{"vNo":"37 ","txt":"Tudíž praví věřící v Krista a praví uctívatelé Kristovi (mezi nimiž byli oni tři učedníci Ježíšovi, kteří měli zůstati) se nazývali Nefité a Jákobité a Jozefité a Zoramité."},{"vNo":"38 ","txt":"A stalo se, že ti, kteří zavrhovali evangelium, se nazývali Lamanité a Lemuelité a Izmaelité; a ti neupadali do nevíry tak, jako jejich otcové od počátku upadali, ale záměrně se bouřili proti evangeliu Kristovu; a učili své děti, že nemají věřiti."},{"vNo":"39 ","txt":"A bylo to pro zlovolnost a ohavnost jejich otců, stejně jako tomu bylo na počátku. A byly učeny, aby nenáviděly děti Boží, stejně jako byli Lamanité učeni, aby nenáviděli děti Nefiovy, od počátku."},{"vNo":"40 ","txt":"A stalo se, že dvě stě a čtyřicet a čtyři léta uplynula a takovéto byly záležitosti lidu. A zlovolnější část lidu sílila a stala se mnohem početnější, nežli byl lid Boží."},{"vNo":"41 ","txt":"A stále pokračovali v tom, že pro sebe budovali církve a zdobili je všelikými drahocennými věcmi. A tak uplynulo dvě stě a padesát let a také dvě stě a šedesát let."},{"vNo":"42 ","txt":"A stalo se, že zlovolná část lidu opět počala budovati tajné přísahy a spolčení Gadiantonova."},{"vNo":"43 ","txt":"A také lid, který se nazýval lidem Nefiovým, počal býti pyšný v srdci svém pro své nesmírné bohatství a stal se marnivým, podobně jako jejich bratří Lamanité."},{"vNo":"44 ","txt":"A od této doby se učedníci počali rmoutiti pro hříchy světa."},{"vNo":"45 ","txt":"A stalo se, že když tři sta let uplynulo, lid Nefiův, stejně jako Lamanité, se stal nesmírně zlovolným, jeden jako druhý."},{"vNo":"46 ","txt":"A stalo se, že lupiči Gadiantonovi se rozšířili po celé tváři země; a nebylo žádných, kteří by byli spravedliví, kromě učedníků Ježíšových. A zlata a stříbra si ukládali v hojnosti a obchodovali ve všelikých obchodech."},{"vNo":"47 ","txt":"A stalo se, že poté, co uplynulo tři sta a pět let (a lidé stále setrvávali v zlovolnosti), Amos zemřel; a jeho bratr Ammaron vedl záznam na jeho místě."},{"vNo":"48 ","txt":"A stalo se, že když tři sta a dvacet let uplynulo, Ammaron, jsa nutkán Duchem Svatým, ukryl záznamy, které byly posvátné – ano, vpravdě všechny posvátné záznamy, které byly předávány z pokolení na pokolení a které byly posvátné – až do třístého a dvacátého roku od příchodu Krista."},{"vNo":"49 ","txt":"A ukryl je Pánu, aby mohly podle proroctví a příslibů Páně opět přijíti ke zbytku domu Jákobova. A tak končí záznam Ammaronův."}]}