{"heading":"Mormon sažima velike ploče Nefijeve — On stavlja male ploče s drugim pločama — Kralj Benjamin uspostavlja mir u zemlji. Oko 385. po. Kr.","prevAbbr":"omni","prevNo":1,"nextAbbr":"mosiah","nextNo":1,"chapterTitle":"Riječi Mormonove 1","verses":[{"vNo":"1 ","txt":"I sad ja, Mormon, spremam se predati zapis kojeg izrađivah u ruke sina svojega Moronija, gle, bijah svjedokom gotovo potpunog uništenja naroda svojega, Nefijaca."},{"vNo":"2 ","txt":"I mnogo stotina godina nakon dolaska Kristova predajem ove zapise u ruke sina svojega; i čini mi se da će on biti svjedokom potpunog uništenja naroda mojega. No, udijelio Bog da ih on nadživi, kako bi zapisao ponešto o njima, i ponešto o Kristu, tako da im možda jednoga dana to može koristiti."},{"vNo":"3 ","txt":"A sad, govorim ponešto o onomu što zapisah; jer nakon što bijah izradio sažetak s ploča Nefijevih do vladavine ovoga kralja Benjamina, o kojemu Amaleki govoraše, potražih među zapisima koji bijahu predani u ruke moje, i nađoh ove ploče, koje sadržavahu to kratko izvješće o prorocima, od Jakova do vladavine ovoga kralja Benjamina, a i mnoge od riječi Nefijevih."},{"vNo":"4 ","txt":"I ono što je na tim pločama ugodno je meni, zbog proroštava o dolasku Kristovu; a oci moji znaju da mnoga od njih bijahu ispunjena; da, i ja također znadem da sve ono što se prorokovalo o nama do današnjega dana bijaše ispunjeno, a sve ono što se proteže dalje od ovoga dana mora se zasigurno dogoditi —"},{"vNo":"5 ","txt":"Stoga, ja izabrah to da bih završio zapis svoj s time; a preostali dio zapisa svojega preuzet ću s ploča Nefijevih; i ne mogu zapisati ni stoti dio onoga što se odnosi na narod moj."},{"vNo":"6 ","txt":"No gle, uzet ću ove ploče, koje sadrže ta proroštva i objave, i spojiti ih s preostalim dijelom zapisa svojega, jer one su poizbor meni; i znadem da će biti poizbor braći mojoj."},{"vNo":"7 ","txt":"I to činim za mudru svrhu; jer tako mi nešto šapuće, u skladu s djelovanjem Duha Gospodnjega koji je u meni. I evo, ja ne znam sve, no Gospod zna sve što će doći; stoga, on djeluje u meni da činim po volji njegovoj."},{"vNo":"8 ","txt":"I moja je molitva Bogu za braću moju, da bi jednom ponovno došli do spoznaje o Bogu, da, o otkupljenju Kristovom; da mogu jednom ponovno biti očaravajući narod."},{"vNo":"9 ","txt":"A sad ja, Mormon, krećem sa završavanjem zapisa svojega, koji preuzimam s ploča Nefijevih; i to činim prema znanju i razumijevanju koje mi Bog dade."},{"vNo":"10 ","txt":"Dakle, dogodi se, nakon što Amaleki predade te ploče u ruke kralja Benjamina, on ih uze i stavi ih s drugim pločama koje sadržavahu zapise, koje kraljevi predavahu iz naraštaja u naraštaj do danā kralja Benjamina."},{"vNo":"11 ","txt":"I oni bijahu predavani od kralja Benjamina, iz naraštaja u naraštaj, dok ne dopadoše u ruke moje. I ja, Mormon, molim se Bogu da budu sačuvani od sada ubuduće. I znadem da će biti sačuvani, jer su velike stvari zapisane u njima, iz kojih će narodu mojemu i braći njihovoj biti suđeno u velik i posljednji dan, u skladu s riječju Božjom koja je zapisana."},{"vNo":"12 ","txt":"A sad, o ovom kralju Benjaminu — on imaše nekih sukoba među narodom svojim."},{"vNo":"13 ","txt":"I dogodi se također da čete Lamanaca siđoše iz zemlje Nefijeve u boj protiv naroda njegova. No gle, kralj Benjamin skupi čete svoje, i ustade protiv njih; i suprotstavi im se snagom vlastite mišice svoje, mačem Labanovim."},{"vNo":"14 ","txt":"I u snazi se Gospodnjoj oni sukobljavahu s neprijateljima svojim, sve dok ne pobiše mnoge tisuće Lamanaca. I dogodi se da se oni sukobljavahu s Lamancima sve dok ih ne protjeraše iz svih zemalja baštine svoje."},{"vNo":"15 ","txt":"I dogodi se, nakon što se javiše lažni Kristi, i usta njihova bijahu zatvorena, a oni kažnjeni prema zločinima svojim;"},{"vNo":"16 ","txt":"I nakon što se javiše lažni proroci, i lažni propovjednici i učitelji među narodom, i svi oni bijahu kažnjeni prema zločinima svojim; i nakon što bijaše mnogo sukoba i mnogo odmetanja k Lamancima, gle, dogodi se da kralj Benjamin, uz pomoć svetih proroka koji bijahu među narodom njegovim —"},{"vNo":"17 ","txt":"Jer gle, kralj Benjamin bijaše svet čovjek, i on vladaše narodom svojim u pravednosti; a bijaše mnogo svetih ljudi u zemlji, i oni govorahu riječ Božju s moću i ovlašću; i upotrebljavahu mnogo oštrine zbog tvrdovratosti naroda —"},{"vNo":"18 ","txt":"Stoga, uz pomoć ovih, kralj Benjamin, trudeći se svom snagom tijela svojega i sposobnošću cijele duše svoje, kao i proroci, još jednom uspostavi mir u zemlji."}]}