{"heading":"Nior ej katakin kōn katak ko rebōd, kajutak juon kabun̄, jino priestcraft, im m̧ane Gideon—Nior kar m̧ane kōn nana ko an—Priestcraft ko im matōrtōr rej ajeeded ilubwiljin armej ro—Pris ro rej lale er make, armej ro rej lale rijeram̧ōl, im Kabun̄ eo ej eddekļo̧k. Iturinļo̧k 91–88 M.K.","sectionHeading":"Ļo̧o̧k eo an Alma, eo nejin Alma, riekajet eo m̧oktata im eutiejtata ioon armej in Nipai, im barāinwōt pris eo eutiej ioon Kabun̄ eo. Juon bwebwenato in iien tōl ko an riekajet ro, im pata ko im aitwerōk ko ilubwiljin armej ro. Im barāinwōt juon bwebwenato in pata eo ikōtaan riNipai im riLeman ro, ekkar n̄an ļo̧o̧k eo an Alma, riekajet eo m̧oktata im eutiejtata.","prevAbbr":"mosiah","prevNo":29,"nextAbbr":"alma","nextNo":2,"chapterTitle":"Alma 1","verses":[{"vNo":"1 ","txt":"Kiiō ālikin men kein ilo iiō eo kein kajuon ilo iien tōl an riekajet ro ioon armej in Nipai, jān iien in m̧aanļo̧k, kiin̄ Mosaia āinwōt eaar jako ilo iaļ eo an aolepān laļ, āinwōt eaar tariņae juon tariņae em̧m̧an, etetal jim̧we im̧aan Anij, jab likūt jabdewōt n̄an tōl ilo jikin; mekarta eaar kajutak kakien ko, im armej ro raar jeļā kaki; kōn menin eaar aer eddo mour ekkar n̄an kakien ko eaar kōm̧m̧ani."},{"vNo":"2 ","txt":"Im ālikin men kein ilo kar iiō eo kein kajuon in iien tōl an Alma ilo jea in ekajet eo, eaar wōr juon em̧m̧aan bōktok im̧aan n̄an ekajet, juon em̧m̧aan eo eaar ineea, im kar jeļā kake e kōn kajoor eo eļap an."},{"vNo":"3 ","txt":"Im eaar ilo̧k ilubwiljin armej ro, im kwaļo̧k n̄an er men eo eaar ba ej naan in Anij, im kanooj jum̧ae kabun̄ eo; im kajeededļo̧k n̄an armej ro bwe aolep pris im rikaki reaikuj in bun̄bun̄; im bwe rejjab aikuj jerbal kōn peier, ak reaikuj bōk jipan̄ jān armej ro."},{"vNo":"4 ","txt":"Im eaar barāinwōt kam̧ool n̄an armej ro bwe aolep armej renaaj bōk lo̧mo̧o̧r ilo raan eo āliktata, im bwe rejjab aikuj mijak ak wūdiddid, ak ren kotak bōraer im lan̄lōn̄; bwe Irooj Eaar kōm̧anm̧an aolep armej, im Eaar barāinwōt pinmuuri aolep armej; im, ilo jem̧ļo̧kin, aolep armej renaaj bōk mour indeeo."},{"vNo":"5 ","txt":"Im ālikin men kein eaar kanooj katakin men kein jon̄an elōn̄ ar tōmak ilo naan ko an, em̧ool elōn̄ ar jino rejetake e im leļo̧k n̄an e jāān."},{"vNo":"6 ","txt":"Im eaar jino utiejļo̧k ilo juwa in būruōn, im jino kōņaki nuknuk ko ekanooj ļap wōņāer, aaet, im em̧ool kar jino kajutak juon kabun̄ uwaanļo̧k wōt wāween an kwaļo̧k."},{"vNo":"7 ","txt":"Im ālikin men kein ke eaar ilo̧k n̄an kwaļo̧k n̄an ro raar tōmak ilo naan ko an, eaar iioon juon em̧m̧aan eo eaar m̧ōttan kabun̄ eo an Anij, aaet, em̧ool juon iaan rikaki ro aer; im eaar jino kanooj akwāāl ippān, bwe en maron̄ tōlļo̧k armej ro ilo kabun̄ eo; a ļeo eaar maron̄ jutak ņae, im kauweik e kōn naan ko an Anij."},{"vNo":"8 ","txt":"Kiiō etan ļein eaar Gideon; im eaar e eo eaar juon kein jerbal ilo pein Anij ilo lo̧mo̧o̧ren armej in Limai jān kōm̧akoko."},{"vNo":"9 ","txt":"Kiiō, kōnke Gideon eaar jutak ņae e kōn naan ko an Anij eaar illu ippān Gideon, im eaar nōōr jāje eo an im jino in jeke. Kiiō Gideon kōnke eaar kanooj bwijwoļā kōn elōn̄ iiō, kōn menin eaar jab maron̄ in jutak ņae jekjek ko, kōn menin eaar mej jān jāje."},{"vNo":"10 ","txt":"Im ļeo eaar m̧ane e armej ro ilo kabun̄ eo raar bōke, im kar bōktok e im̧aan Alma, n̄an an ekajet ekkar n̄an nana ko eaar kōm̧m̧ani."},{"vNo":"11 ","txt":"Im ālikin men kein eaar jutak im̧aan Alma im jojomar n̄an e make kōn eļap kajoor."},{"vNo":"12 ","txt":"A Alma eaar ba n̄an e: Lo, en̄in ej iien eo m̧oktata priestcraft kar kwaļo̧k ilubwiljin armej rein. Im lo, kwōj jab bōd wōt kōn priestcraft, a kwaar kijejeto in kajijjete kōn jāje; im n̄e priestcraft in kar kajejjete ilubwiljin armej rein enaaj kar kam̧ool ko̧kkure eo aer."},{"vNo":"13 ","txt":"Im kwaar kōto̧o̧rļo̧k bōtōktōkin juon em̧m̧aan ewānōk, aaet, juon em̧m̧aan eo eaar kōm̧m̧an eļap em̧m̧an ilubwiljin armej rein; im n̄e kōm naaj kar kōjo̧o̧r eok bōtōktōkin enaaj kar itok ioom̧ n̄an idenoņe."},{"vNo":"14 ","txt":"Kōn menin em̧ōj liaakeļo̧k eok n̄an mej, ekkar n̄an kien eo kar letok n̄an kōm jān Mosaia, kiin̄ eo am āliktata; im kar jeļā kake e jān armej rein; kōn menin armej rein rej aikuj mour ekkar n̄an kien eo."},{"vNo":"15 ","txt":"Im ālikin men kein raar bōk e; im etan eaar Nior; im raar bōke ioon toļ Mantai, im ijo kar kipele, ak ilo m̧ool kar kam̧ool, ikōtaan lan̄ ko im laļ, bwe ta eo eaar katakin n̄an armej ro eaar jab jejjet n̄an naan in Anij; im eaar en̄taan juon mej ekajjookok."},{"vNo":"16 ","txt":"Mekarta, men in eaar jab kōjjem̧ļo̧k ajeeded in priestcraft ilo aolepān āneo; bwe eaar lōn̄ ro raar iakwe men pata ko an laļ, im raar ito-itak im kwaļo̧k katak ko rebōd; im men in raar kōm̧m̧ane kōn m̧weie im bun̄bun̄."},{"vNo":"17 ","txt":"Mekarta, raar mijak in riab, n̄e kar jeļā kake, kōn aer mijak kien eo, bwe ro ririab kar kaje er; kōn menin raar āinwōt n̄e rej kwaļo̧k ekkar n̄an aer tōmak; im kiiō kien eo eaar jab wōr an maron̄ ioon jabdewōt armej kōn tōmak eo an."},{"vNo":"18 ","txt":"Im raar mijak in ko̧o̧t, kōn mijake kien eo, bwe rein kar kaje er; barāinwōt raar mijak in kowadon̄, ak uror, bwe eo eaar uror kar kaje kōn mej."},{"vNo":"19 ","txt":"A ālikin men kein jabdewōt eo eaar jab kobaļo̧k n̄an kabun̄ eo an Anij eaar jino matōrtōre ro raar kobaļo̧k n̄an kabun̄ eo an Anij, im kar bōk ioer etan Kraist."},{"vNo":"20 ","txt":"Aaet, raar matōrtōre er, im kōmetak er kōn aolep naan otemjeļo̧k, im men in kōn ettā eo aer; kōnke raar jab utiej ilo mejaer make, im kōnke raar kwaļo̧k naan in Anij, n̄an doon, kōn ejjeļo̧k jāān im ejjeļo̧k wōņāān."},{"vNo":"21 ","txt":"Im eaar wōr juon kien epen ilubwiljin armej ro ilo kabun̄ eo, bwe ej jab aikuj wōr jabdewōt armej, ro rej armej in kabun̄ eo, ren jutak im matōrtōre ro raar jab armej in kabun̄ eo, im bwe ejjab aikuj wōr matōrtōr ilubwiljier make."},{"vNo":"22 ","txt":"Mekarta, eaar lōn̄ ro ilubwiljier raar jino utiej burueer, im jino aitwerōk ilo bwil ippān ro rijum̧ae er, em̧ool n̄an kabwijer doon; aaet, ren kar m̧an doon kōn peier."},{"vNo":"23 ","txt":"Kiiō men in eaar ilo iiō eo kein karuo in tōl an Alma, im eaar unjān eļap en̄taan n̄an kabun̄ eo; aaet, eaar unjān eļap mālejjon̄ ippān kabun̄ eo."},{"vNo":"24 ","txt":"Bwe būruōn elōn̄ eaar kijn̄en̄eļo̧k, im etaer kar bukweļo̧k, bwe ren jab bar ememeji ilubwiljin armej ro an Anij. Im barāinwōt elōn̄ raar jijetļo̧k make jān ilubwiljier."},{"vNo":"25 ","txt":"Kiiō men in eaar mālejjon̄ eļap n̄an ro raar jutak pen ilo tōmak eo; mekarta, raar dim im jamin m̧akūtkūt ilo kōjparok kien ko an Anij, im raar kijejeto ilo ineem̧m̧an kōn kaen̄tanaan ko kar ejoujikļo̧k ioer."},{"vNo":"26 ","txt":"Im ke pris ro raar ilo̧k jān jerbal ko aer n̄an kajeeded naan in Anij n̄an armej ro, armej ro raar barāinwōt ilo̧k jān jerbal ko aer n̄an ron̄jake naan in Anij. Im ke pris eo eaar kwaļo̧k n̄an er naan in Anij raar aolep bar ro̧o̧l ilo niknik n̄an jerbal ko aer; im pris eo, ejjab kautiejeļo̧k jān riron̄jake ro an, bwe rikwaļo̧k eo eaar jab em̧m̧anļo̧k jān riron̄jake eo, a rikaki eo eaar jab em̧m̧anļo̧k jān rikatak eo; im āindein eaar jon̄aer wōt juon, im raar aolep jerbal, aolep armej ekkar n̄an an maron̄."},{"vNo":"27 ","txt":"Im raar ajiļo̧k men ko m̧weieer, aolep armej ekkar n̄an men eo ewōr ippān, n̄an rijeram̧ōl, im riaikuj, im rinan̄inmej, im rikinejnej, im raar jab kōņaki nuknuk ko eļap wōņāer, mekarta raar erreo im karbōb."},{"vNo":"28 ","txt":"Im āindein raar kōtōpraki m̧akūtkūt ko an kabun̄ eo; im āindein raar jino bar pād ilo aenōm̧m̧an, mekarta aolep en̄taan ko aer."},{"vNo":"29 ","txt":"Im kiiō, kōnke pen eo an kabun̄ eo raar jino m̧weie otem m̧weie, im ippāer bun̄-pāļo̧k kōn jabdewōt raar aikuji—juon bun̄-pāļo̧k in kidu ko reddik im ko reļļap, im kidu rematōk otemjeļo̧k, im barāinwōt bun̄-pāļo̧k kōn grain, im kōn gold, im kōn silver, im mennin aorōk ko, im bun̄-pāļo̧k kōn silk im nuknuk aidik iden, im aolep m̧ōttan nuknuk otemjej rejjab inōknōk."},{"vNo":"30 ","txt":"Im āindein, ilo wāween kein aer m̧weie raar jab jilkinļo̧k jabdewōt eo eaar keelwaan, ak ro raar kwōle, ak ro raar maro, ak ro raar nan̄inmej, ak ro jan̄in naajdik er; im raar jab door burueer ioon m̧weie; kōn menin raar meanwōd n̄an aolep, rūtto im dik jim̧or, riatajinemjen im rianemkwōj jim̧or, m̧aan im kōrā jim̧or, men̄e ilikin kabun̄ eo ak ilowaan kabun̄ eo, ilo ejjeļo̧k kalijekļo̧k kōn wōn armej ro raar pād ilo aer aikuj."},{"vNo":"31 ","txt":"Im āindein raar eddekļo̧k im ļapļo̧k aer m̧weie jān ro raar jab pād ilo kabun̄ eo aer."},{"vNo":"32 ","txt":"Bwe ro raar jab pād ilo kabun̄ eo aer raar kōm̧ad aer ilo anijnij, im ilo kabun̄-jar n̄an ekjab, ak jowan, im ilo juunm̧aad im aitwerōk; kōņaki nuknuk ko eļap wōņāer; im utiej ilo juwa in mejaer make; matōrtōre, riab ņae, ko̧o̧t, kowadon̄e, wiakake ānbwinnier, im uror, im aolep wāween nana otemjeļo̧k; mekarta, kien eo kar kapene ioon aolep ro raar rupe e, ilo jon̄an wōt eo maron̄e."},{"vNo":"33 ","txt":"Im ālikin men kein jān kejejjet kūtien kien eo ioer, kajjojo armej eaar en̄taan ekkar n̄an men eo eaar kōm̧m̧ane, im raar tōt wōt, im mijak im kōm̧m̧an jabdewōt nana n̄e naaj kar jeļā kake; kōn menin, eaar wōr aenōm̧m̧an eļap ilubwiljin armej in Nipai m̧ae iiō eo kein kaļalem in iien tōl ko an riekajet ro."}]}