{"heading":"Liai ej jebar jān Menassa—Amulek ej bar kōnono kōn naan in jiron̄ an enjeļ eo bwe en kōjparok Alma—Jar ko an riwānōk ej unjān kar oņaake armej ro—Rikien im riekajet ro rejero̧wiwi rej ejaake pedped in ko̧kkure eo an armej ro. Iturinļo̧k 82 M.K.","prevAbbr":"alma","prevNo":9,"nextAbbr":"alma","nextNo":11,"chapterTitle":"Alma 10","verses":[{"vNo":"1 ","txt":"Kiiō er kein naan ko Amulek eaar kwaļo̧k n̄an armej ro raar pād ilo āneen Ammōnaia, im ba:"},{"vNo":"2 ","txt":"N̄a e Amulek; n̄a ļeo nejin Kiddona, eo ej ļeo nejin Ishmael, eo eaar jebar jān Aminadai; im ekar ejja Aminadai eo eaar ukōti jeje ko raar ioon wōrwōr in tampeļ eo, ko kar jeje in akkiin Anij."},{"vNo":"3 ","txt":"Im Aminadai eaar juon bwijjin Nipai, eo eaar ļeo nejin Liai, eo eaar itok jān āneen Jerusalem, eo eaar bwijjin Menassa, eo eaar ļeo nejin Josep eo kar wiakake n̄an Ijipt jān pein ļōm̧aro jein."},{"vNo":"4 ","txt":"Im lo, n̄aij barāinwōt juon em̧m̧aan ejjab dik an bun̄bun̄ ilubwiljin aolep ro rejeļā n̄a; aaet, im lo, elōn̄ ro nukū im jera, im iaar bōk eļap m̧weie jān pein kapeel ko aō."},{"vNo":"5 ","txt":"Mekarta, ālikin aolep men kein, i jan̄in kar jeļā eļap kōn iaļ ko an Irooj, im mennin ittino ko An im kajoor ekabwilōn̄lōn̄. Ij ba ij jan̄in kar jeļā eļap kōn men kein; a lo, i bōd, bwe iaar lo eļap in mennin ittino ko An im An kajoor ekabwilōn̄lōn̄; aaet, em̧ool ilo oņaake mour ko an armej ro An."},{"vNo":"6 ","txt":"Mekarta, iaar kapene buruō, bwe kar kūr eō elōn̄ iien im iaar m̧akoko in ron̄; kōn menin iaar jeļā kōn men kein, ak iaar kōņaan jab jeļā; kōn menin iaar ilo̧k im kabun̄pata ņae Anij, ilo jero̧wiwi eo an buruō, em̧ool n̄an raan in kāāmen in allōn̄ kajiljilimjuon, eo ej ilo iiō kajon̄oul in iien tōl an riekajet ro."},{"vNo":"7 ","txt":"Ke iaar ito-itak n̄an loļo̧k juon nukū epaak, lo enjeļ in Irooj eaar waļo̧k tok n̄an eō im ba: Amulek, ro̧o̧l n̄an m̧weo im̧ōm make, bwe kwōnaaj naajdik juon rikanaan an Irooj; aaet, juon em̧m̧aan ekwōjarjar, eo ej juon em̧m̧aan kāālet in Anij; bwe eaar jitlo̧k elōn̄ raan ko kōn jero̧wiwi ko an armej rein, im e ekwōle, im kwōnaaj bōk e n̄an im̧weo im̧ōm im naajdik e, im enaaj kōjeraam̧m̧an eok im m̧weo im̧ōm; im kōjeraam̧m̧an an Irooj naaj pād ioom̧ im m̧weo im̧ōm."},{"vNo":"8 ","txt":"Im ālikin men kein iaar pokake ainikien enjeļ eo, im kar ro̧o̧lļo̧k n̄an m̧weo im̧ō. Im ke iaar ilo̧k ijo iaar lo ļeo enjeļ eo eaar ba n̄an eō: Kwōnaaj bōk ilo m̧weo im̧ōm—im lo e ejja ļein wōt eo kar kōnono n̄an kom̧ kōn men ko an Anij."},{"vNo":"9 ","txt":"Im enjeļ eo eaar ba n̄an eō e ej juon em̧m̧aan ekwōjarjar; kōn menin i jeļā e ej juon em̧m̧aan ekwōjarjar kōnke men in kar ba jān juon enjeļ in Anij."},{"vNo":"10 ","txt":"Im bar juon alen, i jeļā bwe men ko eaar kam̧ool kaki rem̧ool; bwe lo ij ba n̄an kom̧, bwe āinwōt Irooj ej mour, em̧ool āindein eaar jilkinļo̧k An enjeļ n̄an kōm̧m̧an bwe men kein ren waļo̧k n̄an eō; im men e e eaar kōm̧m̧an ke in Alma eaar jokwe im̧weo im̧ō."},{"vNo":"11 ","txt":"Bwe lo, eaar kōjeraam̧m̧an m̧weo im̧ō, eaar kōjeraam̧m̧an eō, im kōrā ro aō, im ro nejū, im jema im nukwin eo aō; em̧ool aolep nukū eaar kōjeraam̧m̧an, im kōjeraam̧m̧an an eaar pād ioom̧ ekkar n̄an naan ko eaar kōnono."},{"vNo":"12 ","txt":"Im kiiō, ke Amulek eaar kōnono naan kein armej ro raar jino bwilōn̄, im lo bwe eaar wōr elōn̄ļo̧k jān juon rikam̧ool eo eaar kam̧ool kōn men ko kar ņa ruweer kaki, im barāinwōt kōn men ko ren kar itok, ekkar n̄an jitōbōn kanaan eo eaar ilo er."},{"vNo":"13 ","txt":"Mekarta, e wōr jet ilubwiljier ro raar ļōmņak in kajitūkin er, bwe jān kōttōbalbal ko retao aer ren maron̄ aujiid erro ilo naan ko aer, bwe ren maron̄ lo kam̧ool ņae erro, bwe ren maron̄ jibweļo̧k er n̄an riekajet ro aer bwe ren maron̄ ekajet ekkar n̄an kien eo, im bwe ren maron̄ mej ak joļo̧k ilo kalbuuj, ekkar n̄an men ko ruweer ko remaron̄ kōm̧m̧an bwe ren waļo̧k ak kam̧ool ņae erro."},{"vNo":"14 ","txt":"Kiiō em̧m̧aan ro raar kappukot n̄an ko̧kkure erro, ro raar rikien, ro kar kōjerbal er ak jitōn̄ er jān armej ro n̄an jerbale kien eo ilo iien ekajet ko aer, a ilo ekajet ko kōn men ko ruweer ippān armej ro im̧aan riekajet ro."},{"vNo":"15 ","txt":"Kiiō rikien rein raar mālōtlōt ilo aolep kapeel im aujiid ko an armej ro, im men in eaar n̄an kōm̧m̧an bwe ren maron̄ jeļā ilo jerbal eo aer."},{"vNo":"16 ","txt":"Im ālikin men kein raar jino n̄an kajitūkin Amulek, bwe ilo wāween in ren maron̄ kōm̧m̧an bwe en jum̧ae naan ko an make, ak n̄an kabōd naan ko an en kar kōnono."},{"vNo":"17 ","txt":"Kiiō raar jab jeļā bwe Amulek emaron̄ jeļā kōn kōttōbalbal ko aer. A ālikin men kein ke raar jino kajitūkin e, eaar kile ļōmņak ko aer, im eaar ba n̄an er: O kom̧ epepen enana im ankeke, kom̧ rikien im rietao ro, bwe kom̧ ar ejaaki pedped ko an devil; bwe kom̧ij ejaaki aujiid ko im allok ko n̄an jibwe ro rikwōjarjar an Anij."},{"vNo":"18 ","txt":"Kom̧ij ejaak karōk ko n̄an kaankeke iaļ ko an ro riwānōk, im n̄an bōk laļtak illu an Anij ioon bōrami, em̧ool n̄an lukkuun ko̧kkure an armej rein."},{"vNo":"19 ","txt":"Aaet, ejim̧we an Mosaia kar ba, eo eaar ad kiin̄ āliktata, ke eaar itōn leļo̧k aelōn̄ in kiin̄ eo, kōnke eaar ejjeļo̧k juon n̄an likūt ioon, e kōm̧m̧an bwe armej rein ren lale er kōn ainikien make—aaet, ejim̧we an kar ba bwe eļan̄n̄e iien eo eaar itok bwe ainikien armej rein ej kāālet nana, en̄in bwe, eļan̄n̄e iien eo ej itok bwe armej rein rej wōtlo̧k ilo bōd, renaaj kalo n̄an jako."},{"vNo":"20 ","txt":"Im kiiō ij ba n̄an kom̧ bwe ejim̧we Irooj ej ekajeti nana ko ami; ejim̧we An kūr n̄an armej rein, kōn ainikien enjeļ ro An: Kom̧in ukeļo̧k, ukeļo̧k bwe aelōn̄ in lan̄ epaak."},{"vNo":"21 ","txt":"Aaet, ejim̧we An kūr, kōn ainikien enjeļ ro bwe: Inaaj wanlaļtak ilubwiljim armej ro Aō, kōn em̧m̧an im jim̧we ilo peiū."},{"vNo":"22 ","txt":"Aaet, im ij ba n̄an kom̧ bwe eļan̄n̄e en kar jab kōn jar ko an ro rewānōk, ro rej kiiō pād ilo āniin, bwe em̧ool naaj kar lotok kom̧ kōn lukkuun ko̧kkure; men̄e e jamin kōn ibwijleplep, āinwōt kar armej ro ilo raan ko an Noa, a enaaj kōn n̄ūta, im kōn nan̄inmej, im jāje."},{"vNo":"23 ","txt":"A ej kōn jar ko an ro rewānōk kom̧ kar joor; kiiō kōn menin, eļan̄n̄e kom̧ naaj joļo̧k ro rewānōk jān ilubwiljimi innām Irooj E jamin dāpij Pein; bwe ilo An illu eļap Enaaj itok ņae kom̧, innām kom̧ naaj mej jān n̄ūta, im jān nan̄inmej, im jān jāje; im iien eo ej epaak ijello̧kun wōt n̄e kom̧ij ukeļo̧k."},{"vNo":"24 ","txt":"Im kiiō ālikin men kein armej ro raar illuļo̧k ippān Amulek, im raar lam̧ōj, im ba: ļein ej kajjirere ņae kien ko ad ko rejim̧we, im rikien mālōtlōt ro ad ro kōjwōj eaar kāālet."},{"vNo":"25 ","txt":"A Amulek eaar erļo̧ke pein, im lam̧ōj eļapļo̧k n̄an er, im ba: O kom̧ epepen enana im ankeke, etke Setan eaar kanooj juk ibūruōmi? Etke kom̧ naaj ajeļo̧k kom̧ n̄an e bwe en maron̄ wōr an kajoor ioomi, n̄an kapiloik mejami, bwe kom̧in jab naaj meļeļe naan ko kar kōnono, ekkar naan aer m̧ool?"},{"vNo":"26 ","txt":"Bwe lo, iaar ke kam̧ool ņae kien eo ami? Kom̧ij jab meļeļe; kom̧ij ba bwe iaar kōnono ņae kien eo ami; a iaar jab, a iaar kōnono ilo kōm̧anm̧an kien eo ami, n̄an liaakeļo̧k eo ami."},{"vNo":"27 ","txt":"Im kiiō, lo, ij ba n̄an kom̧, bwe pedped in ko̧kkure an armej rein ej jino in ejaak jān jab wānōk an rikien im riekajet ro ami."},{"vNo":"28 ","txt":"Im kiiō ālikin men kein ke Amulek eaar kōnono naan kein armej ro raar lam̧ōj ņae e, im ba: Kiiō je jeļā bwe ļein juon nejin devil, bwe eaar riab n̄an kōj; bwe eaar kōnono ņae kien eo ad. Im kiiō ej ba bwe eaar jab kōnono ņae e."},{"vNo":"29 ","txt":"Im bar juon, eaar kajjirere kōn rikien ro ad, im riekajet ro ad."},{"vNo":"30 ","txt":"Im ālikin men kein rikien ro rej likūt ilo burueer bwe ren keememej men kein ņae e."},{"vNo":"31 ","txt":"Im ewōr juon ilubwiljier etan eaar Ziezrom. Kiiō eaar ļaptata an ņa ruōn Amulek im Alma, im eaar juon etijem̧ļo̧k ilubwiljier, kōnke eļap jerbal ko an n̄an ej kōm̧m̧an ilubwiljin armej ro."},{"vNo":"32 ","txt":"Kiiō jibadbad eo an rikien ro eaar n̄an kōm̧m̧an ļapļo̧k; im raar bōk ļapļo̧k ekkar n̄an jerbal ko aer."}]}