{"heading":"Alma ej kōnono n̄an Ziezrom—Men ko rettino an Anij maron̄ liļo̧k wōt n̄an ro rej lōke E—Armej ekajete er kōn ļōmņak ko, tōmak ko, im naan ko, im jerbal ko aer—Ro renana renaaj en̄taan juon mej ilo jetōb—Mour in ilo kanniōk ej iien mālejjon̄—Karōk in lo̧mo̧o̧r ej bōktok Jerkakpeje im, kōn tōmak, juon jeorļo̧k in jero̧wiwi ko—Riukeļo̧k ewōr an jim̧we n̄an bōk tūriam̧o kōn eo Nejin Eaar Keotake. Iturinļo̧k 82 M.K.","prevAbbr":"alma","prevNo":11,"nextAbbr":"alma","nextNo":13,"chapterTitle":"Alma 12","verses":[{"vNo":"1 ","txt":"Kiiō Alma, ke eaar lo bwe naan ko an Amulek raar kaikōn̄ Ziezrom, bwe eaar lo bwe Amulek eaar jibwe e ilo an riab im m̧oņ n̄an ko̧kkure e, im ke ej lo bwe eaar jino wūdiddid kōn jelōt an koļmānļo̧kijeņ kōn an bōd, eaar kōpeļļo̧k lo̧n̄iin im jino kōnono n̄an e, im n̄an kapenļo̧k naan ko an Amulek, im n̄an kōmmeļeļeik men ko reļļapļo̧k, ak erļo̧keļo̧k jeje ko rekwōjarjar jān jon̄an eo Amulek eaar kōm̧m̧an."},{"vNo":"2 ","txt":"Kiiō naan ko Alma eaar kōnono n̄an Ziezrom kar ron̄ armej ro ipeļaakin ijo; bwe jarlepju eo eaar ļap, im eaar kōnono ilo wāween in:"},{"vNo":"3 ","txt":"Kiiō Ziezrom, kōnke kwōj lo bwe kwaar po ilo am̧ riab im m̧oņ, bwe kwaar jab riab n̄an armej wōt ak kwaar riab n̄an Anij; bwe lo, E jeļā aolep am̧ ļōmņak, im kwōj lo bwe ļōmņak ko am̧ kar kwaļo̧ki n̄an kōm jān Jetōb eo An;"},{"vNo":"4 ","txt":"Im kwōj lo bwe kōm jeļā bwe karōk eo am̧ eaar karōk eo ittino, āinwōt n̄an ittino eo an devil, bwe n̄an riab im n̄an m̧oņe armej rein bwe kwōn maron̄ kajutak er ņae kōm, n̄an kajjirere kake kōm im n̄an kadiwōjļo̧k kōm—"},{"vNo":"5 ","txt":"Kiiō en̄in ej karōk an eo rijum̧ae eok, im eaar kōm̧m̧ane kōm̧akūtkūt an kajoor ilo kwe. Kiiō ikōņaan bwe kom̧in keememej bwe ta ij ba n̄an kom ij ba n̄an aolep."},{"vNo":"6 ","txt":"Im lo ij ba n̄an kom̧ aolep bwe en̄in eaar allok an rijum̧ae, eo eaar likūt n̄an aujiid armej rein, bwe en maron̄ bōktok kom̧ ilo kōm̧akoko n̄an e, bwe en maron̄ jepooļ kom̧ kōn tomede ko an, bwe en maron̄ lukwōj kom̧ n̄an ko̧kkure indeeo, ekkar n̄an kajoor in an kōm̧akoko."},{"vNo":"7 ","txt":"Kiiō ke Alma eaar kōnono naan kein, Ziezrom eaar jino kanooj wūdiddid otem wūdiddid, bwe eaar po būruōn ļo̧k wōt kōn kajoor an Anij; im eaar barāinwōt po būruōn bwe Alma im Amulek eaar wōr aer jeļā kake E, bwe eaar po būruōn bwe raar jeļā ļōmņak ko im kōttōpar ko an būruōn; bwe kajoor kar leļo̧k n̄an er bwe ren maron̄ jeļā kōn men kein ekkar n̄an jitōbōn kanaan."},{"vNo":"8 ","txt":"Im Ziezrom eaar jino kajitūkin er ilo tiljek, bwe en maron̄ jeļā eļapļo̧k kōn aelōn̄ in Anij. Im eba n̄an Alma: Ta meļeļein men in Amulek eaar kōnono kōn jerkakpeje an ro remej, bwe aolep naaj jerkak jān ro remej, jim̧or n̄an ro rem̧m̧an im ro renana, im kar bōktok n̄an jutak im̧aan Anij n̄an ekajet ekkar n̄an jerbal ko aer?"},{"vNo":"9 ","txt":"Im kiiō Alma eaar jino tipdiki men kein n̄an e, im ba: Ej leļo̧k n̄an elōn̄ n̄an jeļā mennin ittino ko an Anij; mekarta rej pād ium̧win naan in jiron̄ epen bwe ren jab leļo̧k wōt ekkar n̄an jidik in naan eo An eo E ej wūjlepļo̧k n̄an ro nejin armej, ekkar n̄an eo̧ron̄ im niknik eo rej leļo̧k n̄an e."},{"vNo":"10 ","txt":"Im kōn menin, e eo enaaj kapene būruōn, ejja in wōt ej bōk ijo edikļo̧k in naan eo; im e eo enaaj jamin kapene būruōn, n̄an e leļo̧k eļapļo̧k in naan eo, m̧ae iien eo ej etal n̄an e n̄an jeļā mennin ittino ko an Anij m̧ae iien ej jeļā kaki ilo dipiio."},{"vNo":"11 ","txt":"Im er ro renaaj kapene burueer, n̄an er ej leļo̧k dikļo̧k in m̧ōttan naan eo m̧ae iien rej jab jeļā kōn mennin ittino ko An; innām bōk er ilo kōm̧akoko jān devil, im bōk tōl jān ankilaan ļo̧k n̄an ko̧kkure. Kiiō en̄in ej meļeļein tomede ko an hell."},{"vNo":"12 ","txt":"Im Amulek eaar kōnono ilo alikkar kōn mej, im kōn jerkak jān wabanban n̄an jab wabanban, im kōn ilo̧k im̧aan jikin ekajet an Anij, n̄an ekajet ekkar n̄an jerbal ko ad."},{"vNo":"13 ","txt":"Innām eļan̄n̄e bōro ko ad raar pen, aaet eļan̄n̄e jaar kapene buruōd ņae naan eo, ilo jon̄an eo bwe jamin lo e ilo kōj, innām jekjek eo ad enaaj nana, innām naaj liaakeļo̧k kōj."},{"vNo":"14 ","txt":"Bwe naan ko ad naaj liaakeļo̧k kōj, aaet, aolep jerbal ko ad renaaj liaakeļo̧k kōj; im jamin lo kōj bwe jej jab libbijinjin; im ļōmņak ko ad naaj liaakeļo̧k kōj barāinwōt; im ilo jekjek in enana jej jamin maron̄ reilōn̄ļo̧k n̄an mejān ad Anij; im jenaaj m̧ōņōņōļo̧k eļan̄n̄e je maron̄ kar jiron̄ dekā ko im toļ ko n̄an wōtlo̧k iood n̄an ņooj kōj jān im̧aan mejān."},{"vNo":"15 ","txt":"A men in ej jab maron̄ kōm̧m̧an; jej aikuj itok im̧aan im jutak im̧aan iloaiboojoj eo An, im ilo An kajoor; im ilo An maron̄, utiej, im irooj, im kam̧ool n̄an ad jook indeeo bwe aolep ekajet ko an rejim̧we; bwe E ejim̧we ilo aolep an jerbal, im bwe e ej tūriam̧o n̄an ro nejin armej, im bwe E ewōr An aolep kajoor n̄an lo̧mo̧o̧ren jabdewōt armej eo ej tōmak ilo Etan im jebar im le leen ko rekkar n̄an ukeļo̧k."},{"vNo":"16 ","txt":"Im kiiō lo, ij ba n̄an kom̧ innām ej itok mej, em̧ool mej eo kein karuo, eo ej mej ilo jetōb; innām ej iien eo bwe jabdewōt eo ej mej ilo jero̧wiwi ko an, āinwōt ilo an mej ilo ānbwin, naaj barāinwōt mej mej eo ilo jetōb; aaet, enaaj mej āinwōt n̄an men ko rej ekkejel n̄an weeppān."},{"vNo":"17 ","txt":"Innām ej iien eo n̄e en̄taan ko aer naaj āinwōt lom̧aļo in kijeek im brimstone, eo urur in ej wanlōn̄ļo̧k indeeo im indeeo; innām ej iien eo naaj lukwōj er n̄an ko̧kkure ejjeļo̧k jem̧ļo̧kin, ekkar n̄an kajoor in im kōm̧akoko an Setan, kōnke eaar dāpij er ekkar n̄an ankilaan."},{"vNo":"18 ","txt":"Innām, ij ba n̄an kom̧, renaaj āinwōt n̄e eaar ejjeļo̧k lo̧mo̧o̧r kōm̧m̧ane; bwe rejjab maron̄ bōk lo̧mo̧o̧r ekkar n̄an jim̧we an Anij; im rej jab maron̄ mej, kōnke enaaj jamin bar wōr wabanban."},{"vNo":"19 ","txt":"Kiiō ālikin men kein ke Alma eaar kōm̧m̧ane jem̧ļo̧kin kōnono naan kein, armej ro raar jino bwilōn̄ļo̧k."},{"vNo":"20 ","txt":"A eaar wōr juon Antiona, eo eaar ritōl eutiejtata ilubwiljier, eaar wōnm̧aantak im ba n̄an e: Ta men in kwaar ba, bwe armej eaikuj jerkak jān ro remej im oktak jān wabanban in n̄an jab wabanban, bwe jetōb eo ejamin mej?"},{"vNo":"21 ","txt":"Ta meļeļe in jeje ekwōjarjar, eo ej ba bwe Anij eaar likūt kerub ko im jāje eurur irear in jikin kallib Iden, n̄e ro jemād im jined m̧oktata ren kar deļo̧n̄ im bōk leen wōjke in mour, im mour indeeo? Im āindein jān lo bwe ejjeļo̧k wāween bwe ren mour indeeo."},{"vNo":"22 ","txt":"Kiiō Alma eaar ba n̄an e: En̄in men eo iaar itōn kōmmeļeļeiki. Kiiō jej lo bwe Adam eaar wōtlo̧k jān an kar bōk leen eo kōmo̧iki, ekkar n̄an naan in Anij; im āindein jej lo, bwe jān wōtlo̧k eo an, aolep armej raar juon rijebwābwe im armej in wōtlo̧k."},{"vNo":"23 ","txt":"Im kiiō lo, ij ba n̄an kom̧ bwe eļan̄n̄e en kar maron̄ n̄an Adam bwe en kar bōk leen wōjke in mour ilo iien eo, enaaj kar ejjeļo̧k mej, im naan eo ekar waan, kōm̧m̧an bwe Anij en ririab, bwe Eaar ba: Eļan̄n̄e kwōnaaj mōn̄ā kwōnaaj mej otem mej."},{"vNo":"24 ","txt":"Im jej lo bwe mej ej itok ioon armej otemjeļo̧k, aaet, mej eo Amulek eaar kōnono kake, eo ej mej ilo kanniōk; mekarta ewōr jidik iien letok n̄an armej eo im emaron̄ ukeļo̧k; kōn mennin mour in eaar erom juon iien mālejjon̄; juon iien n̄an m̧aanjāppopo n̄an iioon Anij, juon iien n̄an m̧aanjāppopo n̄an jekjek eo ejjeļo̧k jem̧ļo̧kin eo kōm ar kōnono kake, eo ej ālikin jerkakpeje an ro remej."},{"vNo":"25 ","txt":"Kiiō, eļan̄n̄e en kar jab kōn karōk in lo̧mo̧o̧r, eo kar pād jān jino in laļ, enaaj kar jamin wōr jerkakpeje an ro remej; bwe eaar wōr juon karōk in lo̧mo̧o̧r ejaake, eo enaaj kakūrm̧ool jerkakpeje an ro remej, eo kar kōnono kake."},{"vNo":"26 ","txt":"Im kiiō lo, eļan̄n̄e en kar maron̄ bwe ro jemād im jined m̧oktata ren kar jab ilo̧k im bōk jān leen wōjke in mour ren kar liaajlo̧ļ indeeo, kōnke eaar ejjeļo̧k aer iien m̧aanjāppopo; im āindein karōk in lo̧mo̧o̧r en kar jej tokjān, im naan eo an Anij naaj kar waan, im ejjeļo̧k an̄in."},{"vNo":"27 ","txt":"A lo, eaar jab āindein; a kar kāālet n̄an armej bwe ren aikuj mej; im ālikin mej, rej aikuj itok n̄an ekajet, em̧ool ejja ekajet eo wōt kōm ar kōnono kake, eo ej ilo jem̧ļo̧kin."},{"vNo":"28 ","txt":"Im ālikin Anij eaar kāālet bwe men kein ren itok n̄an armej, lo, innām eaar lo bwe eaar mennin aikuj bwe armej ren jeļā kōn men ko Eaar karōki n̄an er;"},{"vNo":"29 ","txt":"Kōn menin Eaar jilkintok enjeļ ro n̄an em̧m̧ao ippāer, ro rej kōm̧m̧an bwe armej ren lo aiboojoj eo An."},{"vNo":"30 ","txt":"Im raar jino jān iien eo m̧aanļo̧k n̄an kūr ilo Etan; kōn menin Anij eaar kōm̧m̧ao ippān armej, im kwaļo̧k n̄an er karōk in lo̧mo̧o̧r, eo kar kōpooje jān pedped in laļ; im men in Eaar kwaļo̧k n̄an er ekkar n̄an aer tōmak im ukeļo̧k im jerbal ko reweeppān."},{"vNo":"31 ","txt":"Kōn menin, Eaar leļo̧k kien ko n̄an armej, kōnke raar rupe kien ko m̧oktata kōn men ko raar an kanniōk, im kar erom āinwōt anij raņ, jeļā em̧m̧an im nana, likūt er ilo jekjek eo n̄an kōm̧m̧an, ak kar likūt er ilo juon jekjek n̄an kōm̧m̧an ekkar n̄an ankilaer im aer kōņaan, n̄e n̄an kōm̧m̧an nana ak n̄an kōm̧m̧an em̧m̧an—"},{"vNo":"32 ","txt":"Kōn menin Anij eaar leļo̧k n̄an er kien ko, ālikin kwaļo̧k n̄an er karōk in lo̧mo̧o̧r, bwe ren jab kōm̧m̧an nana, eo kaje eo an ej mej eo kien karuo, eo ej mej indeeo āinwōt n̄an men ko rej an weeppān; bwe ioon men in karōk in lo̧mo̧o̧r en kar ejjeļo̧k an kajoor, bwe jerbal ko in jim̧we jamin maron̄ ko̧kkuri, ekkar n̄an em̧m̧an eļap an Anij."},{"vNo":"33 ","txt":"A Anij eaar kūr n̄an armej, ilo etan eo Nejin, (men in ej karōk in lo̧mo̧o̧r eo kar kajutake) im ba: Eļan̄n̄e kom̧ naaj ukeļo̧k, im jab kapene būruōmi, innām Inaaj tūriam̧okake kom̧, kōn eo Nejū Emake Iaar Keotake."},{"vNo":"34 ","txt":"Kōn menin, jabdewōt eo ej ukeļo̧k, im jab kapene būruōn, enaaj wōr an ilo tūriam̧okake kōn eo Nejū Emake Iaar Keotake, n̄an juon jeorļo̧k in jero̧wiwi ko an; im rein renaaj deļo̧n̄ ilo kakkije eo Aō."},{"vNo":"35 ","txt":"Im jabdewōt eo enaaj kapene būruōn im naaj kōm̧m̧an bōd, lo, ij kanejnej ilo Aō illu bwe Enaaj jamin deļo̧n̄ ilo kakkije eo Aō."},{"vNo":"36 ","txt":"Im kiiō, ro jeiū im jatū, lo, ij ba n̄an kom̧, bwe eļan̄n̄e kom̧ naaj kapene būruōmi kom̧ naaj jamin deļo̧n̄ ilo kakkije eo an Irooj; kōn menin bōd ko ami rej kalluik E bwe en jilkinlaļtak an illu ioomi āinwōt ilo kallulu eo m̧oktata, aaet, ekkar n̄an An innaan ilo kallulu eo āliktata āinwōt kar ilo eo m̧oktata, n̄an ko̧kkure ejjeļo̧k jem̧ļo̧kin an jetōb ko ami; kōn menin, ekkar n̄an An innaan, n̄an mej eo āliktata, barāinwōt n̄an mej eo m̧oktata."},{"vNo":"37 ","txt":"Im kiiō, ro jeiū im jatū, kiiō ke jej lo bwe jejeļā men kein, im rem̧ool, jen ukeļo̧k, im jab kapene buruōd, bwe jān jab kalluiki Irooj ad Anij n̄an door laļtak An illu iood ilo kien kein An kein karuo ko Eaar litok n̄an kōj; a jān deļo̧n̄ ilo kakkije an Anij, eo e pojak ekkar n̄an An innaan."}]}