{"heading":"Em̧m̧aan ro kūr er āinwōt pris utiej ro kōn tōmak ko aer reļļap im jerbal ko aer rem̧m̧an—Reaikuj katakin kien ko—Kōn jim̧we rej kokwōjarjar im deļo̧n̄ ilo kakkije eo an Irooj—Melkizedek eaar juon iaan rein—Enjeļ ro rej kajeeded naan in lan̄lōn̄ ilo aolepān āneo—Renaaj kwaļo̧k lukkuun itok eo an Kraist. Iturinļo̧k 83 M.K.","prevAbbr":"alma","prevNo":12,"nextAbbr":"alma","nextNo":14,"chapterTitle":"Alma 13","verses":[{"vNo":"1 ","txt":"Im bar juon alen, ro jeiū im jatū, ikōņaan karre m̧aanļo̧k kom̧ n̄an iien eo n̄e Irooj Anij eaar litok kien kein n̄an ro nejin; im ikōņaan bwe kom̧in keememej bwe Irooj Anij eaar kapit pris ro, ālikin laajrak eo An ekwōjarjar, eo eaar ālikin laajrak an eo Nejin, n̄an katakin men kein n̄an armej ro."},{"vNo":"2 ","txt":"Im pris ro kar kapit er ilikin laajrak eo an Nejin, ilo wāween eo bwe armej ro ren maron̄ jeļā ilo wāween ōt n̄an reim̧aanļo̧k n̄an Nejin n̄an lo̧mo̧o̧r."},{"vNo":"3 ","txt":"Im en̄in ej wāween eo kar kapit ir—kar kūr er im kōpooj er jān pedped an laļ ekkar n̄an jeļā m̧okta an Anij, kōn tōmak aer eļap im jerbal ko aer rem̧m̧an; ilo kar jinoin kar kōtļo̧k er n̄an kāālet em̧m̧an ak nana; kōn menin er kōnke raar kāālet em̧m̧an, im kwaļo̧k eļap wōt em̧ ļap tōmak, kar kūr er kōn kūr ekwōjarjar, aaet, kōn kūr ekwōjarjar eo kar kōpooj er kake, im ekkar n̄an, lo̧mo̧o̧ren eo kōpooj n̄an wāween in."},{"vNo":"4 ","txt":"Im āindein er kar kūr er n̄an kūr in ekwōjarjar kōn aer tōmak, ijoke ro jet raar jab bōk Jetōb in Anij kōn pen eo an burueer im pilo an ļōmņak ko aer, ijoke, eļan̄n̄e eaar jab kōn menin remaron̄ kar ļap aer jeraam̧m̧an āinwōt ro jeir im jatier."},{"vNo":"5 ","txt":"A ilo tukaduin, ilo kar jinoin raar pād ilo ejja ļamļam eo wōt ippān ro jeir im jatier; āindein kūr in ekwōjarjar kar kōpooj jān pedped ko an laļ bwe ejja ro wōt rej jamin kapene burueer, ilo im kōn pinmuur eo an Nejin Eaar Keotake, eo Eaar kōpooje."},{"vNo":"6 ","txt":"Im āindein kar kūr er kōn kūr in ekwōjarjar, im kapit er n̄an priesthood eo eutiej an laajrak ekwōjarjar an Anij, n̄an katakin kien ko An n̄an ro nejin armej, bwe ren barāinwōt maron̄ deļo̧n̄ ilo kakkije eo An—"},{"vNo":"7 ","txt":"Priesthood utiej in ej ālikin laajrak eo an Nejin, laajrak eo me eaar jān pedped an laļ; a ilo bar jet naan, ejjeļo̧k jinoin raan ko ak jem̧ļo̧kin iiō ko an, kar kōpooje jān indeeo n̄an indeeo, ekkar n̄an jeļā eo m̧okta An kōn men otemjeļo̧k—"},{"vNo":"8 ","txt":"Kiiō kar kapit er ālikin wāween in—im kar kūr er kōn juon kūr ekwōjarjar, im kar ekkapit kōn juon naan in kean̄ ekwōjarjar, im raar bōk ioer priesthood utiej eo an laajrak eo ekwōjarjar, kūr eo, im naan in kean̄ eo, im priesthood eutiej, eo ejjeļo̧k jinoin ak jem̧ļo̧kin—"},{"vNo":"9 ","txt":"Āindein raar erom pris utiej ro n̄an indeeo, ālikin laajrak eo an Nejin, eo Emake Keotak in Jemān, eo ejjeļo̧k jinoin raan ko an ak jem̧ļo̧kin iiō ko an, eo ej obrak kōn jouj, jim̧we, im m̧ool. Im āindein ej āinwōt. Amen."},{"vNo":"10 ","txt":"Kiiō, āinwōt iaar ba kōn laajrak eo ekwōjarjar, ak priesthood in eutiej, eaar lōn̄ ro kar kapit er im raar erom pris utiej ro an Anij; im eaar kōn aer tōmak eļap im ukeļo̧k, im aer jim̧we im̧aan Anij, kōnke raar kāālet n̄an ukeļo̧k im jerbal jim̧we ijello̧kun jako;"},{"vNo":"11 ","txt":"Kōn menin kar kūr er ilikin laajrak in ekwōjarjar, im kar kokwōjarjar er, im ballier kar kwaļe er remouj kōn bōtōktōkin Lamb eo."},{"vNo":"12 ","txt":"Kiiō er, ālikin kar kokwōjarjar er jān Jetōb Kwōjarjar, kōn ballier kar kōm̧m̧an bwe ren mouj; kōnke raar erreo im jab libbijinjin im̧aan Anij, rekar jab maron̄ mejōk jero̧wiwi ijello̧kun wōt n̄e eaar kōn eļap kūtōtō; im eaar kanooj lōn̄, kanooj lōn̄ otem lōn̄, ro kar kōm̧m̧an bwe ren erreo im raar deļo̧n̄ļo̧k ilo kakkije eo an Irooj aer Anij."},{"vNo":"13 ","txt":"Im kiiō, ro jeiū im jatū, ikōņaan bwe kom̧in kōttāik kom̧ im̧aan Anij, im jebar kōn leen ko rekkar n̄an ukeļo̧k, bwe kom̧in maron̄ barāinwōt deļo̧n̄ ilo kakkije in."},{"vNo":"14 ","txt":"Aaet, kom̧in kōttāik kom̧ em̧ool āinwōt armej ro ilo raan ko an Melkizedek, eo eaar barāinwōt juon pris eutiej ālikin ejja laajrak in wōt eo iaar kōnono kake, eo barāinwōt eaar bōk ioon priesthood eo eutiej indeeo."},{"vNo":"15 ","txt":"Im eaar ejja Melkizedek in wōt eo Ebream eaar kōļļā juon m̧ōttan jon̄oul ko; aaet, em̧ool eo jemād Ebream eaar kōļļā joortak an juon m̧ōttan jon̄oul in men ko aolep an."},{"vNo":"16 ","txt":"Kiiō kain̄i kein kar liļo̧k ilo wāween in, bwe āindein armej ro ren maron̄ erre m̧aanļo̧k n̄an eo Nejin Anij, kōnke eaar āinwōt juon laajrak, ak kōnke eaar laajrak eo An, im men in bwe ren maron̄ erre m̧aanļo̧k n̄an e n̄an jeorļo̧k jero̧wiwi ko aer, bwe ren maron̄ deļo̧n̄ ilo kakkije eo an Irooj."},{"vNo":"17 ","txt":"Kiiō Melkizedek in eaar juon kiin̄ ioon āneen Selem; im armej ro an raar kanooj ļapļo̧k ilo bōd im mennin jōjō; aaet, raar aolep jebwābwe; raar obrak kōn aolep jero̧wiwi otemjeļo̧k;"},{"vNo":"18 ","txt":"A Melkizedek kōnke eaar kwaļo̧k eļap tōmak, im kar bōk opij in priesthood eo eutiej ekkar n̄an laajrak eo ekwōjarjar an Anij, eaar kwaļo̧k naan kōn ukeļo̧k n̄an armej ro an. Im lo, er raar ukeļo̧k; im Melkizedek eaar kajutak aenōm̧m̧an ilo āneo ilo raan ko an; kōn menin kar ņa etan irooj in aenōm̧m̧an; bwe eaar kiin̄ in Selem, im eaar tōl ium̧win jemān."},{"vNo":"19 ","txt":"Kiiō, eaar lōn̄ ro im̧aan, im barāinwōt eaar lōn̄ ro ālikin, a ejjeļo̧k eaar ļapļo̧k; kōn menin, kōn e eļapļo̧k kōnono kake."},{"vNo":"20 ","txt":"Kiiō ij jab aikuj tipdiki men in, ta iaar ba ebwe. Lo, jeje ko rekwōjarjar repād im̧ami; eļan̄n̄e kom̧ naaj kabōdi enaaj n̄an ko̧kkure eo ami."},{"vNo":"21 ","txt":"Im kiiō ālikin men kein ke Alma eaar m̧ōj an ba naan kein n̄an er, eaar erļo̧keļo̧k pein n̄an er im lam̧ōj kōn ainikien ekajoor, im ba: Kiiō ej iien n̄an ukeļo̧k, bwe raan in lo̧mo̧o̧r ej epaak tok."},{"vNo":"22 ","txt":"Aaet, im ainikien Irooj, jān lo̧n̄iin enjeļ raņ, ej kabun̄bun̄ļo̧k e n̄an aolep laļ ko; aaet, ej kabun̄bun̄ļo̧k e, bwe ren maron̄ bōk naan in lan̄lōn̄ im m̧ōņōņō eļap; aaet, im E ej kōmmejajaik naan in lan̄lōn̄ ilubwiljin aolep armej ro An, aaet, em̧ool n̄an er raar ejjeplōklōk ijoko rettoļo̧k ioon mejān laļ; kōn menin raar itok n̄an ipped."},{"vNo":"23 ","txt":"Im kar kwaļo̧ki n̄an kōj ilo naan ko realikkar, bwe ren maron̄ meļeļe, bwe jen jab bōd; im men in kōnke ad rijebwābwe ilo laļ eruwamāejet; kōn menin, āindein je kanooj utiej, bwe ipped ren naan in lan̄lōn̄ kein kwaļo̧ki n̄an kōj ilo aolep m̧ōttan ko ilo jikin kallib in ad."},{"vNo":"24 ","txt":"Bwe lo, enjeļ raņ raar kabun̄bun̄ļo̧k e n̄an elōn̄ ilo iien in ilo āniin āneed; im men in ej unin n̄an kōpooj būruōn ro nejin armej n̄an bōk naan eo An ilo iien eo eo ej itok iloaiboojoj eo An."},{"vNo":"25 ","txt":"Im kiiō jej kōttar wōt n̄an ron̄ ennaan eo em̧m̧an kar kwaļo̧k n̄an kōj jān lo̧n̄iin enjeļ raņ, kōn itok eo an; bwe iien eo ej itok, jej jab jeļā ewi epaak in. Kōņaan n̄an Anij bwe en maron̄ ilo raan ko aō; a kōtļo̧k bwe en kiiō ak tokālik, ilo e inaaj m̧ōņōņō."},{"vNo":"26 ","txt":"Im naaj kwaļo̧ke n̄an riwānōk im armej rekwōjarjar, jān lo̧n̄iin enjeļ raņ, ilo iien An itok, bwe naan ko an ro jemād ren maron̄ kūrm̧ool, ekkar n̄an men eo raar kōnono kōn E, eo eaar ekkar n̄an jitōbōn kanaan eo eaar ilo er."},{"vNo":"27 ","txt":"Im kiiō, ro jeiū im jatū, ij kōtmāne jān ijo em̧wilaļ tata ilo buruō, aaet, kōn eļap kijooror eo emetak, bwe kom̧in eo̧ron̄ naan ko aō, im juļo̧k jero̧wiwi ko ami, im jab aepedped kōn raan in ami ukeļo̧k."},{"vNo":"28 ","txt":"A bwe kom̧ naaj kōttāik kom̧ im̧aan Irooj, im kūr ioon Etan ekwōjarjar, im ekkōl im jar im jab bōjrak, bwe kom̧in jab maron̄ ioon kapo ko reļļapļo̧k jān ami maron̄ inene, im āindein bōk tōl jān Jetōb Kwōjarjar, im erom rittā bōro, kom̧in jeļāņae im jouj; kipiliie; obrak kōn iakwe im meanwōd otemjeļo̧k;"},{"vNo":"29 ","txt":"En wōr ami lōke ioon Irooj; en wōr juon kōjatdikdik bwe kom̧ naaj bōk mour indeeo; en wōr iakwe an Anij iien otemjej ilo būruōmi, bwe kom̧ in maron̄ jerkak ilo raan eo āliktata im deļo̧n̄ļo̧k ilo kakkije eo An."},{"vNo":"30 ","txt":"Im Irooj en lewōj n̄an kom̧ ukeļo̧k, bwe kom̧in maron̄ jab bōk laļtak illu eo An ioomi, bwe kom̧in maron̄ jab lokjak jān tomede eo an hell, bwe kom̧in maron̄ jab en̄taan kōn mej eo kein karuo."},{"vNo":"31 ","txt":"Im Alma eaar kōnono elōn̄ļo̧k naan n̄an armej ro, ko raar jab jeje ilo bok in."}]}