{"heading":"Ļōm̧aro nejin Mosaia ewōr ippāer jitōbōn kanaan im jitōbōn revelesōn—Rej ilo̧k ilo iaļ ko aer kajjojo n̄an kajeeded naan eo n̄an riLeman ro—Ammōn ej ilo̧k n̄an āneen Ishmael im erom eo rikarejeran Kiin̄ Lamonai—Ammōn ej lo̧mo̧o̧ren mennin mour ko rellōn̄ im m̧an rikōjdat ro an kiin̄ eo ilo dān eo in Sebus. Eoon 1–3, Iturinļo̧k 77 M.K.; eon 4, Iturinļo̧k 91–77 M.K.; im eon 5–39, Iturinļo̧k 91 M.K.","sectionHeading":"Juon bwebwenato in ļōm̧aro nejin Mosaia, ro raar kajekdo̧o̧n jim̧we ko aer n̄an irooj in aelōn̄ eo kōn naan eo an Anij, im kar wanlōn̄ļo̧k n̄an āneen Nipai n̄an kwaļo̧k naan n̄an riLeman ro; en̄taan ko aer im aer rōļo̧k—Ekkar n̄an ļo̧o̧k eo an Alma.","prevAbbr":"alma","prevNo":16,"nextAbbr":"alma","nextNo":18,"chapterTitle":"Alma 17","verses":[{"vNo":"1 ","txt":"Im kiiō ālikin men kein ke Alma eaar ito-itak jān āneen Gideon n̄an turōk, ļo̧k n̄an āneen Mantai, lo, n̄an an bwilōn̄, eaar iioon ļōm̧aro nejin Mosaia rej ito-itak n̄an āneen Zaraemla."},{"vNo":"2 ","txt":"Kiiō ļōm̧aro nejin Mosaia raar pād ippān Alma ilo iien eo enjeļ eo eaar waļo̧k n̄an e; kōn menin Alma eaar kanooj m̧ōņōņō otem m̧ōņōņō n̄an lo ļōm̧arein jein im jatin; im ta eaar kobaļo̧k ilo m̧ōņōņō eo an, raar ro jein im jatin wōt ilo Irooj; aaet, im raar kanooj kajoorļo̧k ilo jeļā m̧ool eo; bwe raar armej in jeļāļo̧kjeņ ejim̧we im raar lin̄ōri jeje ko rekwōjarjar ilo niknik, bwe ren maron̄ jeļā naan an Anij."},{"vNo":"3 ","txt":"Ak ejjab aolepān in; raar leļo̧k er n̄an eļap jar, im jitlo̧k; kōn menin ippāer eaar wōr jitōbōn kanaan, im jitōbōn revelesōn, im ke raar katakin, raar katakin kōn kajoor im maron̄ an Anij."},{"vNo":"4 ","txt":"Im raar katakin naan eo an Anij jon̄oulemān iiō ko ilubwiljin riLeman ro, im raar lo eļap tōprak ilo bōktok elōn̄ n̄an jeļā kōn m̧ool eo; aaet, jān kajoor in naan ko aer elōn̄ kar bōktok er im̧aan lokatok an Anij, n̄an kūr ioon Etan im kwaļo̧k jero̧wiwi ko aer im̧aan Irooj."},{"vNo":"5 ","txt":"Kiiō erkein rej wāween ko kar ilo̧k ippāer ilo ito-itak ko aer, bwe eaar lōn̄ aer m̧ōjņo̧; eaar ļap aer en̄taan, jim̧or ilo ānbwin im ilo kōmālij, āinwōt kwōle, maro im mōk, im barāinwōt eļap likarōk ilo jetōb."},{"vNo":"6 ","txt":"Kiiō erkein eaar ito-itak ko aer: ālikin aer kar likūt jemāer, Mosaia, ilo iiō eo m̧oktata in riekajet ro; ālikin aer m̧akoko in bōk aelōn̄ in kiin̄ eo jemāer eaar kōņaan likūt ioer, im barāinwōt en̄in kar ļōmņak ko an armej ro;"},{"vNo":"7 ","txt":"Mekarta raar diwōjļo̧k jān āneen Zaraemla, im bōk jāje ko aer, im m̧ade ko aer, im lippo̧ņ ko aer, im m̧ade in lippo̧ņ ko aer, im buwat ko aer; im men in raar kōm̧m̧ane bwe ren maron̄ kakijen kijeer ke ren pād ilo āne jem̧aden."},{"vNo":"8 ","txt":"Im āindein raar ilo̧k ilo āne jem̧aden kōn oran ko aer jet raar kāālet er, n̄an wanlōn̄ļo̧k n̄an āneen Nipai, n̄an kwaļo̧k naan in Anij n̄an riLeman ro."},{"vNo":"9 ","txt":"Im ālikin men kein raar ito-itak elōn̄ raan ko ilo āne jem̧aden, im raar jitlo̧k eļap im jar eļap bwe Irooj en leļo̧k n̄an er m̧ōttan jetōb eo An n̄an ilo̧k ippāer, im pād ippāer, bwe ren maron̄ juon kein jerbal ilo pein Anij n̄an bōktok, eļan̄n̄e emaron̄, ro jeir im jatier, riLeman ro, n̄an jeļā kōn m̧ool eo, n̄an jeļā kōn nana eo an imminene ko an ro jemāer, ko raar jab jim̧we."},{"vNo":"10 ","txt":"Im ālikin men kein Irooj eaar loļo̧k er kōn Jetōb eo An, im ba n̄an er: Kom̧in aenōm̧m̧an. Im raar aenōm̧m̧an."},{"vNo":"11 ","txt":"Im Irooj eaar ba n̄an er barāinwōt: Kom̧in ilo̧k ilubwiljin riLeman ro, ro jeiūm̧i im jātimi, im katōt naan eo Aō; ijoke kom̧ naaj kōmmaanwa ilo kijenmej im ban ko, bwe kom̧in maron̄ kwaļo̧k waanjon̄ok ko rem̧m̧an n̄an er ilo n̄a, im Inaaj kōm̧m̧ane eok kein jerbal ilo peiū n̄an lo̧mo̧o̧ren an elōn̄ armej."},{"vNo":"12 ","txt":"Im ālikin men kein būruōn ļōm̧aro nejin Mosaia, im barāinwōt ro kar ippāer, raar peran n̄an wōnm̧aanļo̧k n̄an riLeman ro n̄an kabun̄bun̄ļo̧k n̄an er naan in Anij."},{"vNo":"13 ","txt":"Im ālikin men kein ke raar tōprakļo̧k ilo tōrerein ko an āneo āneen riLeman ro, raar ajeje jān doon im ilo̧k juon jān juon, lōke ilo Irooj bwe renaaj bar iioon doon ilo jem̧ļo̧kin iien m̧adm̧ōd eo aer; bwe raar kōtmāne bwe eļap kar jerbal eo raar aeraiki."},{"vNo":"14 ","txt":"Im e m̧ool eaar ļap, bwe raar aeraik n̄an kwaļo̧k naan an Anij n̄an armej rawiia im kijn̄en̄e im juon armej rellāj; juon armej ro reitok-limo ilo uror e riNipai ro, im kowadon̄ im rakimi er; im burueer raar likūt ioon m̧weie ko, ak ioon gold im silver, im dekā ko reaorōk; ijoke raar kappukot n̄an bōk men kein kōn uror im rakimi, bwe maron̄ jab jerbal n̄an i kōn peier make."},{"vNo":"15 ","txt":"Āindein raar juon armej rekanooj jowan, elōn̄ iaer raar kabun̄-jar n̄an ekjab ko, im kalia an Anij eaar wōtlo̧k ioer kōnke m̧anit ko an ro jemāer; mekarta kallim̧ur ko an Irooj kar erļo̧kiļo̧k n̄an er ilo wōt n̄e renaaj ukeļo̧k."},{"vNo":"16 ","txt":"Kōn menin, en̄in eaar un eo ļōm̧aro nejin Mosaia raar aeraik jerbal eo, bwe bōlen ren maron̄ bōktok er n̄an ukeļo̧k; bwe bōlen ren maron̄ bōktok er n̄an jeļā karōk in lo̧mo̧o̧r."},{"vNo":"17 ","txt":"Kōn menin raar ajeje er make juon jān juon, im ilo̧k ilubwiljier, kajjojo em̧m̧aan make iaan, ekkar n̄an naan eo im kajoor an Anij eo kar leļo̧k n̄an e."},{"vNo":"18 ","txt":"Kiiō Ammōn eaar tōl ilubwiljier, ak jān ba eaar kōjeraam̧m̧an er, im eaar ilo̧k jān er, ālikin an kar kōjeraam̧m̧an er ekkar n̄an ijoko jikier, ālikin an kar kajeeded naan in Anij n̄an er, ak kōjeraam̧m̧an er m̧okta jān an ilo̧k; im āindein raar bōk jet ito-itak iaolepān āneo."},{"vNo":"19 ","txt":"Im Ammōn eaar ilo̧k n̄an āneen Ishmael, āneo kar etņake ļōm̧aro nejin Ishmael, eo eaar barāinwōt erom riLeman."},{"vNo":"20 ","txt":"Im ke Ammōn eaar deļo̧n̄e āneen Ishmael, riLeman ro raar bōk e im lukwōj e, āinwōt kar m̧anitier n̄an kapiloik aolep riNipai ro raar wōtlo̧k ilo peier, im bōk er im̧aan kiin̄ eo; im āindein eaar pād n̄an kōņaan an kiin̄ eo n̄an m̧an er, ak dāpij er ilo kōm̧akoko, ak n̄an joļo̧k er ilo kalbuuj, ak n̄an kadiwōjļo̧k er jān āneo āneen, ekkar n̄an ankilaan im an kōņaan."},{"vNo":"21 ","txt":"Im āindein Ammōn kar bōkļo̧k im̧aan kiin̄ eo eaar irooj ioon āneen Ishmael; im etan eaar Lamonai; im eaar juon jān bwijjin Ishmael."},{"vNo":"22 ","txt":"Im kiin̄ eo eaar kajjitōk ippān Ammōn eļan̄n̄e eaar an kōņaan n̄an jokwe ilo āneo ilubwiljin riLeman ro, ak ilubwiljin armej ro an."},{"vNo":"23 ","txt":"Im Ammōn eaar ba n̄an e: Aaet, ikōņaan jokwe ilubwiljin armej rein n̄an jidik iien; aaet, im bōlen m̧ae raan eo ij mej."},{"vNo":"24 ","txt":"Im ālikin men kein kiin̄ Lamonai eaar ļap an bun̄ būruōn kōn Ammōn, im kōm̧m̧an bwe to ko an rej rōļo̧k; im eaar kōņaan bwe Ammōn ar bōk juon iaan kōrā ro nejin n̄an pāleen."},{"vNo":"25 ","txt":"A Ammōn eaar ba n̄an e: Jaab, ak inaaj am̧ rijerbal. Kōn menin Ammōn eaar erom juon rijerbal n̄an kiin̄ Lamonai. Im ālikin men kein kar likūt e ilubwiljin rijerbal ro jet n̄an lali kidu ro rellōn̄ an kōn Lamonai, ekkar n̄an m̧anit an riLeman ro."},{"vNo":"26 ","txt":"Im ālikin eaar pād ilo jerbal an kiin̄ eo jilu raan, ke eaar ilo̧k ippān rijerbal in riLeman ro ippān bwijin in kidu ko aer n̄an jikin dān eo, eo kar ņa etan dān in Sebus, im aolep riLeman ro raar ubaakiļo̧k bwijin in kidu ko aer rellōn̄ ijo, bwe ren maron̄ bōk dān—"},{"vNo":"27 ","txt":"Kōn menin, ke Ammōn im rijerbal ro an kiin̄ eo raar ubaakiļo̧k bwijin in kidu ko aer n̄an jikin in dān eo, lo, jet iaan riLeman ro, ro raar pād ippān bwijin in kidu ko aer n̄an bōk dān, raar jutak im kajjeplōklōk bwijin in kidu ko an Ammōn im rijerbal ro an kiin̄ eo, im raar kajjeplōklōk er jon̄an raar ko elōn̄ iaļ ko."},{"vNo":"28 ","txt":"Kiiō rijerbal ro an kiin̄ eo raar jino n̄an aln̄ūrn̄ūr, im ba: Kiiō kiin̄ eo enaaj m̧an kōj, āinwōt eaar kōm̧m̧an n̄an ro jeid im jatid kōnke bwijin in kidu ko aer raar ejjeplōklōk jān nana an ļōm̧arein. Im raar jino jan̄ otem jan̄, im ba: Lo, bwijin in kidu ko ad raar jeplōklōk kadede."},{"vNo":"29 ","txt":"Kiiō raar jan̄ kōnke mijak in mej. Kiiō ke Ammōn eaar lo men in būruōn eaar ļapļo̧k ilo e kōn lan̄lōn̄; bwe, e ej ba, inaaj kwaļo̧kļo̧k aō kajoor n̄an rein rej m̧ōtta rijerbal, ak kajoor eo ej ilo n̄a, ilo kōro̧o̧ltok bwijin in kidu kein n̄an kiin̄ eo, bwe in maron̄ karreel būruōn rein m̧ōttan rijerbal, bwe in maron̄ tōl er n̄an tōmak ilo naan ko aō."},{"vNo":"30 ","txt":"Im kiiō, erkein kar ļōmņak ko an Ammōn, ke eaar lo en̄taan ko an ro eaar kūr er ro jein im jatin."},{"vNo":"31 ","txt":"Im ālikin men kein eaar rōjan̄ er kōn naan ko an, im ba: Ro jeiū im jatū, kom̧in lan̄lōn̄ im jān ilo̧k in kappukoti bwijin kidu ko, im jenaaj ainitok er ippān doon im bar bōktok er n̄an jikin dān eo; im āindein jenaaj oņaake bwijin kidu ko n̄an kiin̄ eo im enaaj jamin m̧an kōj."},{"vNo":"32 ","txt":"Im ālikin men kein raar ilo̧k im kappukoti bwijin in kidu ro, im raar ļoore Ammōn, im raar m̧ōkajļo̧k kōn eļap kaiur im bōk bōran bwijin in kidu ko an kiin̄ eo, im raar bar ainitok er ippān doon n̄an jikin dān eo."},{"vNo":"33 ","txt":"Im ļōm̧aro raar bar jutak n̄an kajjeplōklōk bwijin in kidu ko aer; a Ammōn eaar ba n̄an ro jein im jatin: Jepooļe peļaakin bwijin in kidu ko bwe ren jab ko; im ij ilo̧k in pata ippān ļōm̧arein rej kajjeplōklōk bwijin in kidu ko ad."},{"vNo":"34 ","txt":"Kōn menin, raar kōm̧m̧an āinwōt Ammōn eaar jiron̄ er, im eaar wōnm̧aanļo̧k im jutak n̄an pata ippān ro raar jutak iturin dān ko in Sebus; im oraer eaar jab iiet."},{"vNo":"35 ","txt":"Kōn menin raar jab mijak Ammōn, bwe raar kōtmāne bwe juon iaan em̧m̧aan ro aer emaron̄ m̧an e ekkar n̄an aer kōņaan, bwe raar jab jeļā bwe Irooj eaar kallim̧uri Mosaia bwe enaaj kōjo̧o̧r e ļōm̧aro nejin jān ilo peier; raar barāinwōt jab jeļā jabdewōt kōn Irooj; kōn menin raar m̧ōņōņō ilo ko̧kkure an ro jeir im jatier; im kōn un in raar jutak n̄an kajjeplōklōk bwijin in kidu ko an kiin̄ eo."},{"vNo":"36 ","txt":"A Ammōn eaar jutak pen im jino n̄an joļo̧k dekā n̄an er kōn buwat eo an; aaet, kōn eļap kajoor eaar buwatļo̧k dekā ilubwiljier; im āindein eaar m̧an jet iaer jon̄an raar jino in bwilōn̄ kōn kajoor eo an; mekarta raar illu kōnke mej eo an ro jeir im jatier, im raar pen ilo aer ļōmņak bwe e eaikuj wōtlo̧k; kōn menin, ke rej lo bwe raar jab maron̄ ekkālel dekā ko buwōnjāer, raar wōnm̧aanļo̧k kōn aļaļ in den̄den̄ ko aer n̄an m̧an e."},{"vNo":"37 ","txt":"A lo, aolep em̧m̧aan eo eaar kotak aļaļ in den̄den̄ eo an n̄an den̄ōt Ammōn, eaar m̧wijitļo̧k pā ko pein kōn jāje eo an; bwe e jutak ņae den̄den̄ ko aer jān an m̧wijitļo̧k pā ko peier kōn mejān jāje eo an, jon̄an ke raar jino bwilōn̄, im jino ko im̧aan; aaet, im raar jab iiet ilo oraer; im eaar kōm̧m̧an bwe ren ko jān kajoor in pein."},{"vNo":"38 ","txt":"Kiiō jiljino iaer raar wōtlo̧k kōn buwat eo, ak ejjeļo̧k eaar m̧an e ijello̧kun wōt ritōl eo aer kōn jāje eo an; im eaar m̧wijitļo̧k aolep pā ko kar kotaki ņae e, im raar jab iiet."},{"vNo":"39 ","txt":"Im ke eaar lukwarkware er ettoļo̧k, eaar ro̧o̧lļo̧k im raar kaidaak bwijin in kidu ko im kōro̧o̧l er n̄an meļaaj eo an kiin̄ eo, innām deļo̧n̄ļo̧k n̄an kiin̄ eo, im ineekiļo̧k pā ko kar m̧wijitļo̧k kōn jāje eo an Ammōn, pein ro raar kappukot n̄an m̧an e; im kar ineekiļo̧k n̄an kiin̄ eo n̄an juon kam̧ool kōn men ko raar kōm̧m̧ani."}]}