{"heading":"Aron ej katakin Amalekai ro kōn Kraist im Pinmuur eo An—Aron im ļōm̧aro jein im jatin rej kalbuuj ilo Middonai—Ālikin rōļo̧k eo aer, rej katakin ilo jikin kwelo̧k ko im ukōte elōn̄—Lamonai ej kōtļo̧k anemkwōj in kabun̄ n̄an armej in āneen Ishmael. Iturinļo̧k 90–77 M.K.","sectionHeading":"Juon bwebwenato in kwaļo̧k naan an Aron, im Mulokai, im ļōm̧aro jeir im jatier, n̄an riLeman ro.","prevAbbr":"alma","prevNo":20,"nextAbbr":"alma","nextNo":22,"chapterTitle":"Alma 21","verses":[{"vNo":"1 ","txt":"Kiiō ālikin men kein, ke Ammōn im ļōm̧aro jein im jatin raar ajeje er ilo tōrerein ko in āneen riLeman ro, lo Aron eaar bōk ito-itak eo an ļo̧k n̄an āneo etan kar likūt jān riLeman ro, Jerusalem, etņake ālikin āneo ro jemāer raar ļotak ie; im eaar ekkejel ippān tōrerein ko in Mormon."},{"vNo":"2 ","txt":"Kiiō riLeman ro im riAmalekai ro im armej in Amulon raar kalōk juon jikin kwelo̧k eļap, eo kar ņa etan Jerusalem."},{"vNo":"3 ","txt":"Kiiō riLeman ro er raar bwe aer marok burueer, ak riAmalekai ro im riAmulon ro raar marokļo̧k burueer; kōn menin raar kōm̧m̧an bwe riLeman ro ren kōmarok burueer, bwe ren kanooj kajoor ilo jero̧wiwi im mennin jōjō ko aer."},{"vNo":"4 ","txt":"Im ālikin men kein Aron eaar itok n̄an jikin kwelo̧k in Jerusalem, im m̧okta eaar jino kwaļo̧k naan n̄an riAmalekai ro. Im eaar jino kwaļo̧k naan n̄an er ilo im̧ōn kwelo̧k ko aer, bwe raar kalōki im̧ōn kwelo̧k ko ālikin laajrak eo an riNior; bwe elōn̄ iaan riAmalekai ro im riAmulon ro raar ālikin laajrak eo an riNior."},{"vNo":"5 ","txt":"Kōn menin, ke Aron eaar deļo̧n̄ļo̧k ilo juon iaan im̧ōn kwelo̧k ko aer n̄an kwaļo̧k naan n̄an armej ro, im ke eaar kōnono n̄an er, lo eaar jutak juon riAmalekai im jino akwāāl ippān, im ba: Ta in kwaar kam̧ool kake? Kwaar ke lo juon enjeļ? Etke enjeļ rejjab waļo̧k n̄an kōm? Lo armej rein rejjab jon̄an aer em̧m̧an wōt armej ro am̧ ke?"},{"vNo":"6 ","txt":"Kwōj barāinwōt ba, ijello̧kun wōt n̄e kōmij ukeļo̧k kōm naaj jako. Ekōjkan am̧ jeļā ļōmņak im kōttōpar ko an buruōm̧? Ekōjkan am̧ jeļā bwe kōm aikuj ukeļo̧k? Ekōjkan am̧ jeļā bwe kōmij jab jet armej rejim̧we? Lo, kōm ar ekkal jikin ko rekwōjarjar, im kōmij aintok doon ippān doon n̄an kabun̄-jar n̄an Anij. Kōmij tōmak bwe Anij enaaj lo̧mo̧o̧ren aolep armej."},{"vNo":"7 ","txt":"Kiiō Aron eaar ba n̄an e: Kwōj tōmak ke bwe Nejin Anij enaaj itok im lo̧mo̧o̧ren armej otemjeļo̧k jān jero̧wiwi ko aer?"},{"vNo":"8 ","txt":"Im ļeo eba n̄an e: Kōmij jab tōmak bwe kwo jeļā men rot in. Kōmij jab tōmak ilo imminene kein rebwebwe. Kōmij jab tōmak bwe kwo jeļā kōn men ro rej itok, barāinwōt kōmij jab tōmak bwe ro jemam̧ im barāinwōt bwe ro jemām raar jeļā kōn men ko raar kōnono kaki, kōn men eo ej itok."},{"vNo":"9 ","txt":"Kiiō Aron eaar jino kōpeļļo̧k jeje ko rekwōjarjar n̄an er kōn itok eo an Kraist, im barāinwōt kōn jerkakpeje an rimej, im bwe ejjāmin naaj wōr lo̧mo̧o̧r n̄an aolep armej ijello̧kun wōt eaar jab kōn mej im en̄taan ko an Kraist, im pinmuur eo an bōtōktōkin."},{"vNo":"10 ","txt":"Im ālikin men kein ke eaar jinō n̄an tipdiki men kein n̄an er raar illu ippān, im raar jino kajjirere kake e; im raar jab kōņaan ron̄jaki naan ko eaar kōnono."},{"vNo":"11 ","txt":"Kōn menin, ke eaar lo bwe reban ron̄jaki naan ko an, eaar ilo̧k jān im̧ōn kwelo̧k eo aer, im ilo̧k n̄an juon jikin kwelo̧k edik eo kar etan Ani-Anti, im ijo eaar lo Mulokai ej kwaļo̧k kōn naan eo n̄an er; im barāinwōt Amma im ļōm̧aro jein im jatin. Im raar akwāāl ippān elōn̄ kōn naan eo."},{"vNo":"12 ","txt":"Im ālikin men kein raar lo bwe armej ro renaaj kar kapene burueer, kōn menin raar ilo̧k jān ijo im itok n̄an āneen Middonai. Im raar kwaļo̧k kōn naan eo n̄an elōn̄, im jet raar tōmak ilo naan ko raar katakin."},{"vNo":"13 ","txt":"Mekarta, Aron im jet iaan ļōm̧aro jein im jatin kar bōk im joļo̧k er ilo kalbuuj, im bweier raar ko jān āneen Middonai n̄an jikin ko ipeļaakin ijo."},{"vNo":"14 ","txt":"Im ro kar joļo̧k er ilo kalbuuj raar en̄taan elōn̄ men ko, im kar kōtļo̧k er jān pein Lamonai im Ammōn, im kar naajdik im kanuknuk er."},{"vNo":"15 ","txt":"Im raar ilo̧k bar juon alen n̄an kabun̄bun̄ļo̧k naan eo, im āindein kar kōtļo̧k er m̧oktata jān kalbuuj; im āindein raar en̄taan."},{"vNo":"16 ","txt":"Im raar ilo̧k ijoko jabdewōt kar tōl er jān Jetōb in Irooj, im kwaļo̧k kōn naan in Anij ilo im̧ōn kwelo̧k otemjej an riAmalekai ro, ak ilo kobatok an riLeman ro ijo jabdewōt kadeļo̧n̄ er."},{"vNo":"17 ","txt":"Im ālikin men kein Irooj eaar jino kōjeraam̧m̧an er, jon̄an raar bōktok elōn̄ n̄an jeļā kōn m̧ool eo; aaet, raar karreel būruōn elōn̄ kōn jero̧wiwi ko aer, im kōn imminene ko an ro jemāer, ko raar jab jim̧we."},{"vNo":"18 ","txt":"Im ālikin men kein Ammōn im Lamonai raar ro̧o̧l jān āneen Middonai n̄an āneen Ishmael, eo eaar āneen aer jolōt."},{"vNo":"19 ","txt":"Im kiin̄ Lamonai eaar jab kōņaan bwe Ammōn en jerbal n̄an e, ak bwe en an rijerbal."},{"vNo":"20 ","txt":"A eaar kōm̧m̧an bwe en ekkal im̧ōn kwelo̧k ko ilo āneen Ishmael; im eaar kōm̧m̧an bwe armej ro an, ak armej ro raar pād ium̧win tōl eo an, ren kuk tok ippān doon."},{"vNo":"21 ","txt":"Im eaar m̧ōņōņō kōn er, im eaar katakin er elōn̄ men ko. Im eaar barāinwōt ba n̄an er bwe er raar juon armej ro raar pād ium̧win e, im bwe raar juon armej reanemkwōj, bwe raar anemkwōj jān ine eddo ko an kiin̄ eo, eo jemān; bwe jemān eaar leļo̧k n̄an e bwe en maron̄ irooj ioon armej ro raar pād ilo āneen Ishmael, im ilo aolep āne ko ipeļaakin ijo."},{"vNo":"22 ","txt":"Im eaar barāinwōt ba n̄an er bwe ewōr aer anemkwōj in kabun̄-jar n̄an Irooj aer Anij ekkar n̄an kōņaan ko aer, ilo jabdewōt jikin raar pād ie, eļan̄n̄e eaar ilo āneo eaar ium̧win tōl an kiin̄ Lamonai."},{"vNo":"23 ","txt":"Im Ammōn eaar kwaļo̧k naan n̄an armej ro an kiin̄ Lamonai; im ālikin men kein eaar katakin er aolep men otemjeļo̧k in men ko an wānōk. Im eaar kōketak er raan otemjej, kōn niknik otemjeļo̧k; im raar eo̧ron̄e naan ko an, im raar peran n̄an kōjparok kien ko an Anij."}]}