{"heading":"Anemkwōj in kabun̄ kar kabun̄bun̄ļo̧k kake—RiLeman ro ilo āne ko jikin kwelo̧k ko jiljilimjuon rej oktak—Rej ņa etaer Antai- Nipai-Liai im rej rōļo̧k jān lia eo—RiAmalekai im riAmulon ro rejjab bōk m̧ool eo. Iturinļo̧k 90–77 M.K.","prevAbbr":"alma","prevNo":22,"nextAbbr":"alma","nextNo":24,"chapterTitle":"Alma 23","verses":[{"vNo":"1 ","txt":"Lo, kiiō ālikin men kein kiin̄ eo an riLeman ro eaar jilkinļo̧k juon kean̄ ilubwiljin aolep armej ro an, bwe ren jab likūt peier ioon Ammōn, ak Aron, ak Omner, ak Himnai, ak jabdewōt iaan ļōm̧aro jeir im jatier ro renaaj aikuj ilo̧k im kwaļo̧k naan in Anij, ilo jabdewōt jikin renaaj pād ie, ilo jabdewōt m̧ōttan ilo āneo āneer."},{"vNo":"2 ","txt":"Aaet, eaar jilkinļo̧k juon kean̄ ilubwiljier, bwe ren jab likūt peier ioer n̄an lukwōj er, ak n̄an joļo̧k er ilo kalbuuj; barāinwōt ren jab em̧m̧ōje er, ak den̄ļo̧ke er, ak kadiwōjļo̧k er jān im̧ōn kwelo̧k ko aer, ak kaen̄taan er; barāinwōt ren jab kade er kōn dekā, a ren anemkwōj n̄an m̧ōko im̧weer, im barāinwōt tampeļ ko aer, im im̧ōn jar ko aer."},{"vNo":"3 ","txt":"Im āindein ren maron̄ wōnm̧aanļo̧k im kwaļo̧k naan eo ekkar n̄an kōņaan ko aer, bwe kiin̄ eo eaar oktak tok n̄an Irooj, im aolepān m̧weo im̧ōn; kōn menin eaar jilkinļo̧k kean̄ eo iaolepān āneo n̄an armej ro an, bwe naan eo an Anij en maron̄ jab wōr an kapan̄pan̄, a bwe en maron̄ wōnm̧aanļo̧k iaolepān āneo, bwe armej ro an ren maron̄ reel burueer kōn imminene ko rebōd an ro jemāer, im bwe ren maron̄ reel burueer bwe raar aolep jeiūm̧jāān-jeiūm̧jatin, im bwe ren jab aikuj in uror, ak in rakim, ak in ko̧o̧t, ak n̄an lejān, ak n̄an kōm̧m̧an jabdewōt wāween nana otemjeļo̧k."},{"vNo":"4 ","txt":"Im kiiō ālikin men kein kiin̄ eo eaar jilkinļo̧k kean̄ in, bwe Aron im ļōm̧aro jein im jatin raar ilo̧k jān jikin kwelo̧k n̄an jikin kwelo̧k, im jān juon im̧ōn kabun̄-jar n̄an eo juon, im kajutak im̧ōn jar ko, im kapit pris im rikaki ro iaolepān āneo ilubwiljin riLeman ro, n̄an kwaļo̧k naan im n̄an katakin naan in Anij ilubwiljier; im āindein raar jino wōr aer tōprak eļap."},{"vNo":"5 ","txt":"Im to̧ujin ko kar bōktok er n̄an jeļā kōn Irooj, aaet, to̧ujin ko kar bōktok er n̄an tōmak ilo imminene ko an riNipai ro; im kar katakin er ļo̧o̧k ko im kanaan ko kar lilaļtak em̧ool tok n̄an iien in."},{"vNo":"6 ","txt":"Im āinwōt em̧ool āinwōt Irooj emour, āindein em̧ool jon̄an lōn̄ eo eaar tōmak, ak jon̄an wōt eo kar bōktok n̄an jeļā kōn m̧ool eo, kōn kwaļo̧k naan an Ammōn im ļōm̧aro jein im jatin, ekkar n̄an jitōbōn revelesōn im kanaan, im kajoor eo an Anij ej jerbal mennin bwilōn̄ ko ilo er—aaet, ij ba n̄an kom̧, āinwōt Irooj emour, jon̄an lōn̄ in riLeman ro raar tōmak ilo kwaļo̧k naan ko aer, im kar oktak tok n̄an Irooj, raar jamin raar bun̄."},{"vNo":"7 ","txt":"Bwe raar erom juon armej reweeppān; raar likūt ilaļ kein tariņae ko in aer jum̧ae, bwe raar jab ire ņae Anij ļo̧k wōt, ak ņae jabdewōt iaan ro jeir im jatier."},{"vNo":"8 ","txt":"Kiiō, er rein ro raar oktak tok n̄an Irooj:"},{"vNo":"9 ","txt":"Armej in riLeman ro raar pād ilo āneen Ishmael;"},{"vNo":"10 ","txt":"Im barāinwōt armej in riLeman ro raar pād ilo āneen Middonai;"},{"vNo":"11 ","txt":"Im barāinwōt armej in riLeman ro raar pād ilo jikin kwelo̧k in Nipai;"},{"vNo":"12 ","txt":"Im barāinwōt armej in riLeman ro raar pād ilo āneen ilo jikin kwelo̧k Semlon."},{"vNo":"13 ","txt":"Im er kein etan jikin kwelo̧k ko an riLeman ro raar oktak tok n̄an Irooj; im er rein ro raar likūt ilaļ kein tariņae ko in aer jum̧ae, aaet aolep kein tariņae ko aer in pata; im raar aolep riLeman."},{"vNo":"14 ","txt":"Im riAmalekai ro raar jab oktak, ijello̧kun wōt juon; ak kar jabdewōt iaan riAmulon ro; bwe raar kapene burueer, im barāinwōt būruōn riLeman ro ilo m̧ōttan in āneo ijoko jabdewōt raar jokwe, aaet, im aolep aer jikin kwelo̧k ko reddik im aolep jikin kwelo̧k ko aer."},{"vNo":"15 ","txt":"Kōn menin, kōm ar kwaļo̧k etan aolep jikin kwelo̧k ko an riLeman ro ko me raar ukeļo̧k im itok n̄an jeļā kōn m̧ool eo, im raar oktak."},{"vNo":"16 ","txt":"Im kiiō ālikin men kein kiin̄ eo im ro raar oktak raar kōņaan bwe en wōr juon etaer, bwe ren maron̄ jenolo̧k jān ro jeir im jatier; kōn menin kiin̄ eo eaar pepe ippān Aron im elōn̄ iaan pris ro aer, kōn āt eo bwe ren maron̄ bōk ioer, bwe ren maron̄ jenolo̧k."},{"vNo":"17 ","txt":"Im ālikin men kein raar ņa etaer Antai-Nipai-Liai; im raar kar kūr er kōn āt in im kar jab bar kūr er riLeman."},{"vNo":"18 ","txt":"Im raar jino in juon armej rewaan; aaet, im raar jem̧jerā ippān riNipai ro; kōn menin, raar kōpeļļo̧k juon kōtaan jem̧jerā ippāer, im kalia an Anij eaar jab bar ļoor er."}]}