{"heading":"RiLeman ro raar itok ņae armej ro an Anij—RiAntai-Nipai-Liai ro rej lan̄lōn̄ ilo Kraist im enjeļ raar loļo̧k ir—Raar kāālet n̄an ioon mej ijello̧kun likōpejn̄ake n̄an er make—Elōn̄ļo̧k riLeman rej oktak. Iturinļo̧k 90–77 M.K.","prevAbbr":"alma","prevNo":23,"nextAbbr":"alma","nextNo":25,"chapterTitle":"Alma 24","verses":[{"vNo":"1 ","txt":"Im ālikin men kein riAmalekai ro im riAmulon ro im riLeman ro raar ilo āneen Amulon, im barāinwōt ilo āneen Hilam, im ro raar ilo āneen Jerusalem, im ilo tukaduin, iaolepān āneen ipeļaakin ijo, ro raar jab oktak im bōk ioer āt in Antai-Nipai-Liai, raar lim̧otak jān riAmalekai ro im jān riAmulon ro n̄an illu ņae ro jeir im jatier."},{"vNo":"2 ","txt":"Im aer dike er eaar kanooj ļap ņae er, em̧m̧an jon̄an raar jino n̄an jum̧ae kiin̄ eo aer, jon̄an raar jab kōņaan bwe en aer kiin̄; kōn menin raar bōk kein tariņae ņae armej in Antai-Nipai-Liai."},{"vNo":"3 ","txt":"Kiiō kiin̄ eo eaar likūt āneen kiin̄ eo an ioon ļeo nejin, im eaar kūr etan Antai-Nipai-Liai."},{"vNo":"4 ","txt":"Im kiin̄ eo eaar mej ilo ejja iiō eo wōt riLeman ro raar jino n̄an kōm̧m̧ani m̧aanjāppopo ko n̄an tariņae ņae armej ro an Anij."},{"vNo":"5 ","txt":"Kiiō ke Ammōn im ļōm̧aro jein im jatin im aolep ro raar wanlōn̄ļo̧k ippān raar lo m̧aanjāppopo kein an riLeman ro n̄an ko̧kkure ro jeir im jatier, raar etal wōt n̄an āneen Midian, im ijo Ammōn eaar iioon aolep ļōm̧aro jein im jatin; im jān ijo raar itok n̄an āneen Ishmael bwe ren maron̄ kōm̧m̧ane juon kwelo̧k ippān Lamonai im barāinwōt ippān ļeo jatin Antai-Nipai-Liai, ta ren kōm̧m̧ane n̄an jojomar n̄an er make ņae riLeman ro."},{"vNo":"6 ","txt":"Kiiō eaar ejjeļo̧k juon armej ilubwiljin aolep ro raar jatin; jab, raar jab em̧ool kōm̧m̧an jabdewōt m̧aanjāppopo ko n̄an pata; aaet, im barāinwōt kiin̄ eo eaar jiron̄ er bwe ren jab."},{"vNo":"7 ","txt":"Kiiō, erkein naan ko eaar ba n̄an armej ro kōn menin: Ij kam̧m̧oolol aō Anij, armej ro aō rejitōnbōro, bwe ad Anij eļap eaar ilo em̧m̧an jilkintok rein jeid im jatid, riNipai rein, n̄an kōj n̄an kwaļo̧k naan n̄an kōj, im n̄an karreel buruōd kōn imminene ko an ro jemād rejero̧wiwi."},{"vNo":"8 ","txt":"Im lo, ij kam̧m̧oolol aō Anij eļap bwe Eaar letok n̄an kōj jidikin m̧ōttan Jetōb eo An n̄an kapidodoik buruōd, bwe jen kar kōpeļļo̧k juon kōtaan jem̧jerā ippān rein jeid im jatid, riNipai."},{"vNo":"9 ","txt":"Im lo, ij barāinwōt kam̧m̧oolol aō Anij, bwe jen kōpeļļo̧k kōtaan jem̧jerā in eaar reel buruōd kōn jero̧wiwi ko ad, im kōn elōn̄ uror ko jaar kōm̧m̧ani."},{"vNo":"10 ","txt":"Im ij barāinwōt kam̧m̧oolol aō Anij, aaet, aō Anij eļap, bwe Eaar letok n̄an kōj bwe jān maron̄ ukeļo̧k jān men kein, im barāinwōt bwe Eaar jeorļo̧k an bōd jān jero̧wiwi ko im uror ko rellōn̄ ko jaar kōm̧m̧ani, im bōkļo̧k ruōd jān buruōd, kōn em̧m̧an ko an Nejin."},{"vNo":"11 ","txt":"Im kiiō lo, ro jeiū im jatū, kōnke men eo dein jemaron̄ kar kōm̧m̧ane (dike jar ro raar jebwābwe tata in aolep armej) n̄an ukeļo̧k jān aolep jero̧wiwi ko ad im uror ko rellōn̄ ko jaar kōm̧m̧ani, im n̄an leļo̧k n̄an Anij bwe en bōkļo̧k jān buruōd, bwe men eo dein jemaron̄ kar kōm̧m̧an n̄an ukeļo̧k eo ad en bwe im̧aan Anij bwe en kar bōkļo̧k jān kōj ad māār—"},{"vNo":"12 ","txt":"Kiiō, ro rejitōnbōro tata jeiū im jatū, kōnke Anij eaar bōkļo̧k māār ko ad, im jāje ko ad raar erom rabōlbōl, innām jān jab bar kōmāār jāje ko ad kōn bōtōktōkin ro jeid im jatid."},{"vNo":"13 ","txt":"Lo, ij ba n̄an kom̧, Jaab, jen dāpij jāje ko ad bwe ren jab māār kōn bōtōktōkin ro jeid im jatid; bwe bōlen, eļan̄n̄e jenaaj bar kōmāār jāje ko ad rej jamin bar karreo n̄an rabōlbōl kōn bōtōktōkin eo Nejin ad Anij eļap, eo enaaj to̧o̧rļo̧k kōn pinmuur in jero̧wiwi ko ad."},{"vNo":"14 ","txt":"Im Anij in eļap eaar wōr an tūriam̧o iood, im kwaļo̧k mennin iakwe kein n̄an kōj bwe jen jab maron̄ jako; aaet, im Eaar kwaļo̧k men kein n̄an kōj m̧oktaļo̧k, kōnke E ej iakwe jetōb ko ad āinwōt ej iakwe ro nejid; kōn menin, ilo tūriam̧o eo an Ej lotok kōj kōn enjeļ ro An, bwe karōk in lo̧mo̧o̧r en maron̄ waļo̧k n̄an kōj āinwōt bar n̄an epepen ko rej itok."},{"vNo":"15 ","txt":"O, ekōjkan an ad Anij tūriam̧o kake! Im kiiō lo, kōnke jon̄an eo jemaron̄ in n̄an joļo̧k libbijinjin kein jān kōj, im jāje ko ad rej rabōlbōl, jen ņooji bwe ren pād wōt ilo aer rabōlbōl, āinwōt juon kam̧ool n̄an ad Anij ilo raan eo āliktata, ak ilo raan eo naaj bōkļo̧k kōj n̄an jutak im̧aan mejān n̄an ekajet, bwe jen kar jab kōmāār jāje ko an kōn bōtōktōkin ro jeid im jatid jān ke Eaar letok An innaan n̄an kōj im kar kōm̧m̧an ad erreo āinwōt."},{"vNo":"16 ","txt":"Im kiiō, ro jeiū im jatū, eļan̄n̄e ro jeid im jatid rej pukot n̄an ko̧kkure kōj, lo, jenaaj ņooji jāje ko ad, aaet, em̧ool jenaaj kalbwini ilo bwidej, bwe ren maron̄ pād wōt ilo aer rabōlbōl, āinwōt juon kam̧ool ke jaar jab kōjerbali, ilo raan eo āliktata; im eļan̄n̄e ro jeid im jatid rej ko̧kkure kōj, lo, jenaaj ilo̧k n̄an ad Anij im naaj mour."},{"vNo":"17 ","txt":"Im kiiō ālikin men kein ke kiin̄ eo eaar kōm̧m̧an jem̧ļo̧k in ennaan kein, im aolep armej ro raar kuktok ippān doon, raar bōk jāje ko aer, im aolep kein tariņae ko kar kōjerbali n̄an kōto̧o̧rļo̧k bōtōktōkin armej, im raar kalbwini ilo bwidej em̧wilaļ."},{"vNo":"18 ","txt":"Im men in raar kōm̧m̧an, in eaar wāween aer lo juon kam̧ool n̄an Anij, im barāinwōt n̄an armej, bwe rej jamin kar bar kōjerbali kein tariņae ko n̄an kōto̧o̧rļo̧k bōtōktōkin armej; im men in raar kōm̧m̧an, im raar jek ilo burueer im kōm̧m̧an bujen ippān Anij, bwe ijello̧kun kōto̧o̧rļo̧k bōtōktōkin ro jeir im jatier renaaj ajeļo̧k mour ko aer make; im ijello̧kun bōk jān jabdewōt armej renaaj leļo̧k n̄an e; im ijello̧kun joļo̧k iien ko aer ilo jowan renaaj kanooj jerbal kōn peier."},{"vNo":"19 ","txt":"Im āindein jej lo bwe, ke riLeman rein raar itok n̄an tōmak im n̄an jeļā m̧ool eo, raar pen, im kar en̄taan em̧ool n̄an mej ijello̧kun kōm̧m̧an jero̧wiwi; im āindein jej lo bwe raar kalbwini kein tariņae in aenōm̧m̧an ko aer, ak raar kalbwin kein tariņae ko in tariņae, n̄an aenōm̧m̧an."},{"vNo":"20 ","txt":"Im ālikin men kein, ro jeir im jatier, riLeman ro, raar kōm̧m̧ani m̧aanjāppopo ko n̄an tariņae, im raar wanlōn̄ļo̧k n̄an āneen Nipai n̄an kōttōpar in n̄an ko̧kkure kiin̄ eo, im n̄an likūt bar juon ilo jikin, im barāinwōt n̄an ko̧kkure armej in Antai-Nipai-Liai ļo̧k jān āneo."},{"vNo":"21 ","txt":"Kiiō ke armej ro raar lo bwe raar itok ņae er raar ilo̧k n̄an iioon er, im bun̄badik er make n̄an laļ im̧aer, im jino kūr ioon etan Irooj; im āindein raar pād ilo jekjek in ke riLeman ro raar jino wōtlo̧k ioer, im kar jino m̧an er kōn jāje."},{"vNo":"22 ","txt":"Im āindein kōn iioon ejjeļo̧k jum̧ae, raar m̧an juon to̧ujin im ļalem iaer; im je jeļā bwe rejeraam̧m̧an, bwe raar ilo̧k n̄an mour ippān aer Anij."},{"vNo":"23 ","txt":"Im ke riLeman ro raar lo bwe ro jeir im jatier rekar jab ko jān jāje eo, im jamin oktak n̄an anbwijmaron̄ ak n̄an anmiin̄, ak bwe raar babu im mej, im kar nebar Anij em̧ool ilo lukkuun iien jako eo ium̧win jāje eo—"},{"vNo":"24 ","txt":"Kiiō ke riLeman ro raar lo men in raar bōjrak jān m̧an er; im elōn̄ ro me burueer raar ļapļo̧k ilo er n̄an ro jeir im jatier raar wōtlo̧k ium̧win jāje eo, bwe raar ukeļo̧k jān men ko raar kōm̧m̧ani."},{"vNo":"25 ","txt":"Im ālikin men kein raar juļo̧k kein tariņae ko aer, im raar jab bar kotaki, bwe raar en̄taan kōn uror ko raar kōm̧m̧ani; im raar ettā āinwōt ro jeir im jatier, kōjatdikdik ioon tūriam̧o kake ko an ro peier kar kotak n̄an m̧an er."},{"vNo":"26 ","txt":"Im ālikin men kein armej ro an Anij raar kobaļo̧k ippāer ilo raan eo elōn̄ļo̧k oran jān ro kar m̧an er; im ro kar m̧an er raar armej jim̧we, kōn menin ejjeļo̧k un n̄an ad baare ak bwe raar mour."},{"vNo":"27 ","txt":"Im eaar ejjeļo̧k juon armej nana kar m̧ane ilubwiljier; a eaar wōr elōn̄ļo̧k jān juon to̧ujin kar bōktok n̄an jeļā kōn m̧ool eo; āindein jej lo bwe Irooj ej jerbal ilo elōn̄ wāween ko n̄an lo̧mo̧o̧r an armej ro An."},{"vNo":"28 ","txt":"Kiiō oran eo eļaptata in riLeman ro im raar m̧an elōn̄ iaan ro jeir im jatier raar riAmalekai im riAmulon, oran eo eļaptata rej jān laajrak eo an riNior ro."},{"vNo":"29 ","txt":"Kiiō, ilubwiljin ro raar kobaļo̧k ippān armej ro an Irooj, eaar ejjeļo̧k eaar riAmalekai ak riAmulon, ak ro raar jān laajrak eo an Nior, ak raar lukkuun jān bwijjin Leman im Lemuel."},{"vNo":"30 ","txt":"Im āindein jemaron̄ jeļā ilo alikkar, bwe ālikin kar kōmeramļo̧k juon armej jān Jetōb in Anij, im kar wōr eļap jeļā kōn men ko uwaanļo̧k wōt wānōk, innām kar bun̄ļo̧k ilo jero̧wiwi im nana, raar penļo̧k, im āindein jekekier eaar erom nanaļo̧k jān ke raar jab jeļā men kein."}]}