{"heading":"Lāj eo an riLeman ro ej ajeeded—Ine eo an pris ro an Noa ej jako āinwōt Abinadai eaar kanaan—Elōn̄ riLeman ro raar oktaktok im koba ippān armej in Antai-Nipai-Liai—Rej tōmak ilo Kraist im kōjparok kien Moses. Iturinļo̧k 90–77 M.K.","prevAbbr":"alma","prevNo":24,"nextAbbr":"alma","nextNo":26,"chapterTitle":"Alma 25","verses":[{"vNo":"1 ","txt":"Im lo, kiiō ālikin men kein riLeman jab rein eaar ļapļo̧k aer illu kōnke kar m̧an ro jeir im jatier; kōn menin raar kanejnej idenoņe ioon riNipai ro; im raar jab bar kajjion̄ n̄an m̧an armej in Antai-Nipai-Liai ilo iien eo."},{"vNo":"2 ","txt":"A raar bōk jarin tariņae ko aer im ilo̧k ilo tōrerein ko an āneen Zaraemla, im kar wōtlo̧k ioon armej ro raar pād ilo āneen Ammōnaia im ko̧kkure er."},{"vNo":"3 ","txt":"Im ālikin men in, eaar lōn̄ pata ko aer ippān riNipai ro, ilo kein kar kokak im m̧an er."},{"vNo":"4 ","txt":"Im ilubwiljin riLeman ro kar m̧an er raar nan̄in aolep jān ineen Amulon im ro jein im jatin, ro raar pris ro an Noa, im raar mej jān pein riNipai ro;"},{"vNo":"5 ","txt":"Im bweier, ālikin aer kar ko ilo āne jem̧aden eo irear, im ālikin aer kar ankoņake kajoor im maron̄ ioon riLeman ro, kar kōm̧m̧an bwe en lōn̄ iaan riLeman ro rej jako kōn kijeek kōnke tōmak eo aer—"},{"vNo":"6 ","txt":"Bwe elōn̄ iaer, ālikin aer kar en̄taan eļap jerata im eļap nan̄inmej, raar jino lim̧otak ilo ememļo̧kjeņ kōn naan ko Aron im ro jein im jatin raar kwaļo̧k naan n̄an er ilo āneo āneer; kōn menin raar jino in jab tōmak ilo imminene ko an ro jemāer, im n̄an tōmak ilo Irooj, im bwe Eaar leļo̧k eļap kajoor n̄an riNipai ro; im āindein eaar lōn̄ iaer raar oktak ilo āne jem̧aden."},{"vNo":"7 ","txt":"Im ālikin men kein ritōl ro raar jān m̧ōttan in ro nejin Amulon kar kōm̧m̧an bwe rej likūt er ilo mej, aaet, aolep ro raar tōmak ilo men kein."},{"vNo":"8 ","txt":"Kiiō mej in liaakeļo̧k in eaar kōm̧m̧an bwe elōn̄ iaan ro jeir im jatier ren lim̧otak n̄an illu; im eaar jino wōr aitwerōk ilo āne jem̧aden; im riLeman ro raar jino kakiduduik ro ineen Amulon im ro jein im jatin im jino n̄an m̧an er; im raar koļo̧k ilo āne jem̧aden eo irear."},{"vNo":"9 ","txt":"Im lo rej kakiduduik er n̄an rainin jān riLeman ro. Āindein naan ko an Abinadai kar kakūrm̧ool er, ko eaar ba kōn āneen pris ro raar kōm̧m̧an bwe en en̄taan ilo mej kōn kijeek."},{"vNo":"10 ","txt":"Bwe eaar ba n̄an er: Ta kom̧ naaj kōm̧m̧an n̄an enaaj uwaanļo̧k wōt men ko renaaj itok."},{"vNo":"11 ","txt":"Im kiiō Abinadai eaar eo m̧oktata eaar en̄taan mej kōn kijeek kōnke tōmak eo an ilo Anij; kiiō en̄in meļeļe eo an, bwe elōn̄ renaaj en̄taan mej ilo kijeek, ekkar n̄an āinwōt an kar en̄taan."},{"vNo":"12 ","txt":"Im eaar ba n̄an pris ro an Noa bwe ineen enaaj kōm̧m̧an bwe en lōn̄ naaj leļo̧k n̄an mej, ilo ejja wāween eo eaar mej, im bwe renaaj ejjeplōklōk ijoko jabdewōt im mej, em̧ool āinwōt sip ejjeļo̧k an seperd mennin mour awiia ko rej lukwarkware im m̧ane; im kiiō lo, naan kein kar kajejjeti, bwe raar ubaak er jān riLeman ro, im kar kakiduduik er, im raar den̄ļo̧ke er."},{"vNo":"13 ","txt":"Im ālikin men kein ke riLeman ro raar lo bwe rejjab maron̄ anjo̧ jān riNipai ro raar bar ro̧o̧l n̄an āneo āneer make; im elōn̄ iaer raar itok n̄an jokwe ilo āneen Ishmael im āneen Nipai, im kar kobaikļo̧k er n̄an armej ro an Anij, ro raar armej in Antai-Nipai-Liai."},{"vNo":"14 ","txt":"Im raar barāinwōt kalbwin kein tariņae ko aer, ekkar n̄an āinwōt ro jeir im jatier raar kōm̧m̧an, im raar jino in armej ro rejim̧we; im raar etetal ilo iaļ ko an Irooj, im kar lale n̄an kōjparok naan in jiron̄ im kien ko An."},{"vNo":"15 ","txt":"Aaet, im raar kōjparok kien Moses; bwe eaar mennin aorōk bwe ren kōjparok kien Moses ilo iien in, bwe eaar jab aolep kūrm̧ool. A mekarta kien Moses, raar reim̧aanļo̧k n̄an itok eo an Kraist, kōnke raar watōk bwe kien Moses eaar juon wāween An itok, im kōnke raar tōmak bwe ren aikuj kōjparok m̧akūtkūt ko realikkar m̧ae iien eo Enaaj kar kwaļo̧ke n̄an er."},{"vNo":"16 ","txt":"Kiiō raar jab kōtmāne bwe lo̧mo̧o̧r eaar itok jān kien Moses; a bwe kien Moses jerbal n̄an kōkajoorļo̧k aer tōmak ilo Kraist; im āindein raar dāpij juon kōjatdikdik kōn tōmak, n̄an lo̧mo̧o̧r indeeo, atartar wōt ioon jetōb in kanaan, eo eaar kōnono kōn men ko rej itok."},{"vNo":"17 ","txt":"Im kiiō lo, Ammōn, im Aron, im Omner, im Himnai, im ro jeir im jatier raar lan̄lōn̄ otem lan̄lōn̄, kōn tōprak eo raar loe ilubwiljin riLeman ro, kōnke raar lo bwe Irooj eaar leļo̧k n̄an er ekkar n̄an jar ko aer, im bwe eaar barāinwōt kajejjet An innaan n̄an er ilo jabdewōt wāween."}]}