{"heading":"Ammōn ej lan̄lōn̄ ilo Irooj—Ro rej niknik rej bōk kōkajoorļo̧k jān Irooj im leļo̧k n̄an er jeļāļo̧kjeņ—Jān tōmak armej remaron̄ bōktok elōn̄ armej n̄an ukeļo̧k—Kajoor otemjeļo̧k repād ippān Anij im E jeļā men otemjeļo̧k. Iturinļo̧k 90–77 M.K.","prevAbbr":"alma","prevNo":25,"nextAbbr":"alma","nextNo":27,"chapterTitle":"Alma 26","verses":[{"vNo":"1 ","txt":"Im kiiō, erkein naan ko an Ammōn n̄an ro jein im jatin, ko eaar ba āindein: Ro jeiū im jatū makmake im ro jeiū im jatū, lo ij ba n̄an kom̧, ekōjkan an ļap unin bwe jen m̧ōņōņō; bwe jemaron̄ ke kar kōtmāne bwe ke jaar jino jān āneen Zaraemla bwe Anij en kar letok n̄an kōj jeraam̧m̧an kein reļļap?"},{"vNo":"2 ","txt":"Im kiiō, ij kajjitōk, ta jeraam̧m̧an ko reļļap Eaar likūt iood? Kom̧ maron̄ ke ba?"},{"vNo":"3 ","txt":"Lo, ij uwaak n̄an kom̧; bwe rein jeid im jatid, riLeman rein, raar pād ilo marok, aaet, em̧ool marok tata eo ejjeļo̧k jon̄an an m̧wilaļ, bwe lo, ekōjkan an lōn̄ iaer kar bōktok n̄an lo meram eo ekabwilōn̄lōn̄ an Anij! Im men in ej jeraam̧m̧an eo kar likūt iood, bwe em̧ōj kar kōm̧m̧an bwe kōj jen kein jerbal ko ilo pein Anij n̄an bōktok n̄an likiio jerbal in eļap."},{"vNo":"4 ","txt":"Lo, to̧ujin ko iaer rej m̧ōņōņō, im em̧ōj kar bōktok er ilo wōrwōr eo an Anij."},{"vNo":"5 ","txt":"Lo, meļaaj eo eaar kalo, im m̧ōņōņō n̄an kom̧, bwe kom̧ eaar bun̄ kaki jikōļ eo, im kar m̧adm̧ōd kōn ami kajoor, aaet, aolepān raan eo kom̧ eaar jerbal, im lo oran kāān ko ami! Im naaj ainļo̧k ilo im̧ōn ko̧koņ ko, bwe ren jab naaj jorrāān."},{"vNo":"6 ","txt":"Aaet, rej jamin naaj eddo kōn lan̄ eo ilo raan eo āliktata; aaet, im jab naaj ejjeplōklōk kōn aire ko; a n̄e lan̄ eo ej itok renaaj kuktok ippān doon ilo ijoko jikier, bwe lan̄ eo ej jamin tōļon̄ļo̧k n̄an er; aaet, im rej jamin naaj uukļo̧k er kōn kōto ko rekajoor ijoko jabdewōt rikōjdat ekōņaan bōkļo̧k er."},{"vNo":"7 ","txt":"A lo, rej pād ilo pein Irooj in m̧adm̧ōd eo, im er rej An; im Enaaj kōjerkak er ilo raan eo āliktata."},{"vNo":"8 ","txt":"Em̧ōņōņō etan ad Anij; jen al n̄an nebar E, aaet, jen leļo̧k kam̧m̧oolol ko n̄an Etan ekwōjarjar, bwe E ej kōm̧m̧ani jerbal ko rejim̧we indeeo."},{"vNo":"9 ","txt":"Bwe eļan̄n̄e jaar jab wanlōn̄tak jān āneen Zaraemla, rein jeid im jatid rejitōnbōro, ro raar kanooj iakwe kōj, ren kar obrak wōt kōn kōjdat ņae kōj, aaet, renaaj kar barāinwōt ruwamāejet n̄an Anij."},{"vNo":"10 ","txt":"Im ālikin men kein ke em̧ōj an Ammōn kar ba naan kein, ļeo jatin Aron eaar kauweik e, im ba: Ammōn, imijak n̄e am̧ lan̄lōn̄ ej bōk eok ļo̧k n̄an kōmmejāje."},{"vNo":"11 ","txt":"A Ammōn eaar ba n̄an e: Ij jab kōmmejāje ilo kajoor eo aō make, ak jab ilo aō jeļāļo̧kjeņ make; a lo, aō lan̄lōn̄ eobrak, aaet, buruō elutōk mājidjid kōn lan̄lōn̄, im inaaj m̧ōņōņō ilo aō Anij."},{"vNo":"12 ","txt":"Aaet, ijeļā bwe n̄a jekdo̧o̧n; im kōn aō kajoor im̧ōjņo̧; kōn menin ijjamin naaj kōmmejāje kōn n̄a make, a inaaj kōmmejāje kōn aō Anij, bwe ilo kajoor eo An imaron̄ kōm̧m̧an aolep men kein; aaet, lo, elōn̄ kabwilōn̄lōn̄ ko ekajoor jaar kōm̧m̧ani ilo āniin, ko jenaaj nebar Etan indeeo."},{"vNo":"13 ","txt":"Lo, ewi jon̄an to̧ujin iaan ro jeid im jatid Eaar kōtļo̧k jān metak ko an hell; im rej itok n̄an al iakwe epinmuur, im men in kōnke kajoor in naan eo An eo ej ilo kōj, kōn menin ewōr ke un eļap n̄an ad m̧ōņōņō?"},{"vNo":"14 ","txt":"Aaet, ewōr unin ad nebar E n̄an indeeo, bwe E ej Anij Eutiejtata, im Eaar kōtļo̧k ro jeid im jatid jān tomede ko an hell."},{"vNo":"15 ","txt":"Aaet, raar pooļ ijeņ im ijeņ kōn maroklep ejjeļo̧k jem̧ļo̧kin im ko̧kkure; a lo, Eaar bōktok er n̄an meram ejjeļo̧k jem̧ļo̧kin, aaet, n̄an lo̧mo̧o̧r ejjeļo̧k jem̧ļo̧kin; im rej pooļ ijeņ im ijeņ kōn jouj mājidjid in iakwe eo An; aaet, im jaar jet kein jerbal ko ilo Pein ilo kōm̧m̧ane jerbal in eļap im kabwilōn̄lōn̄."},{"vNo":"16 ","txt":"Kōn menin, jen aiboojoj, aaet, jenaaj aiboojoj ilo Irooj; aaet, jenaaj m̧ōņōņō, bwe ad lan̄lōn̄ eobrak; aaet, jenaaj nebar ad Anij indeeo. Lo, wōn emaron̄ ļap an aiboojoj ilo Irooj? Aaet, wōn emaron̄ ba eļap kōn An kajoor eļap, im kōn an tūriam̧o, im kōn an lōjokmen n̄an ro nejin armej? Lo, ij ba n̄an kom̧, ijjab maron̄ ba jidik in jon̄an eo ij en̄jake."},{"vNo":"17 ","txt":"Wōn eo emaron̄ kar kōtmāne bwe ad Anij en kar kanooj tūriam̧okake jon̄an in n̄an tūbtake kōj jān wāween eo enana, ejero̧wiwi, im kajjōjō ad?"},{"vNo":"18 ","txt":"Lo, jaar wōnm̧aanļo̧k em̧ool ilo illu eo an, kōn kōlōļn̄o̧n̄ ko rekajoor n̄an ko̧kkure kabun̄ eo An."},{"vNo":"19 ","txt":"O innām, etke Eaar jab ajeļo̧k kōj n̄an ko̧kkure enana, aaet, etke Eaar jab kōtļo̧k jāje in jim̧we eo an wōtlo̧k iood, im nitbwili kōj n̄an jorrāān indeeo?"},{"vNo":"20 ","txt":"O, aō jetōb, āinwōt n̄e eaar, pikļo̧k ilo ļōmņak in. Lo, eaar jab kwaļo̧k an ekajet iood, a ilo An tūriam̧o eļap Eaar bōktok kōj n̄an kijoone ron̄ in mej im būrom̧ōj indeeo, em̧ool n̄an lo̧mo̧o̧r eo an jetōb ko ad."},{"vNo":"21 ","txt":"Im kiiō lo, ro jeiū im jatū, armej ōt ilo biktokin kanniōk ejeļā men kein? Ij ba n̄an kom̧, ejjeļo̧k juon ejeļā men kein, ijello̧kun wōt n̄e ej riukeļo̧k."},{"vNo":"22 ","txt":"Aaet, eo ej ukeļo̧k im kōjerbal tōmak, im ej kwaļo̧k jerbal ko rem̧m̧an, im jar iien otemjej im jab bōjrak—n̄an in ej leļo̧k n̄an e n̄an jeļā men ko rettino an Anij, aaet, n̄an in naaj leļo̧k n̄an kwaļo̧k men ko rejjan̄in kar waļo̧k; aaet, im naaj leļo̧k n̄an in n̄an bōktok to̧ujin in armej ro n̄an ukeļo̧k, em̧ool āinwōt kar letok n̄an kōj n̄an bōktok rein jeid im jatid n̄an ukeļo̧k."},{"vNo":"23 ","txt":"Kiiō kom̧ij ke keememej, ro jeiū im jatū, bwe jaar ba n̄an ro jeid im jatid ilo āneen Zaraemla, jej wanlōn̄ļo̧k n̄an āneen Nipai, n̄an kwaļo̧k n̄an ro jeid im jatid, riLeman ro, im raar ettōn̄ ilo aer kajjirere kake?"},{"vNo":"24 ","txt":"Bwe raar ba n̄an kōj: Kom̧ij kōtmāne ke bwe kom̧ maron̄ bōktok riLeman ro n̄an jeļā kōn m̧ool eo? Kom̧ij kōtmāne ke bwe kom̧ maron̄ karreel būruōn riLeman ro kōn jab jim̧we in m̧anit ko an ro jemāer, āinwōt ke rej juon armej ekijn̄en̄e kōnwaer; ro burueer rej m̧ōņōņō ilo kōto̧o̧rļo̧k bōtōktōk; ro raan ko aer raar juļo̧k ilo nana ko rekajjōjō; ro iaļ ko aer raar iaļ ko an rinana jān jinoin? Kiiō ro jeiū im jatū, kom̧ij keememej bwe en̄in eaar wāween aer kōnono."},{"vNo":"25 ","txt":"Im eļapļo̧k raar ba: Jān kotak kien tariņae ņae er, bwe jān ko̧kkure er im aer nanaļo̧k jān āneo, n̄e raab kajoorļo̧k im ko̧kkure kōj."},{"vNo":"26 ","txt":"A lo, ro jeiū im jatū rejitōnbōro, jaar itok n̄an āne jem̧aden in kōn jibadbad in jab n̄an ko̧kkure ro jeid im jatid, ak kōn jibadbad in ke bōlen jemaron̄ lo̧mo̧o̧ren jet iaer."},{"vNo":"27 ","txt":"Kiiō ke buruōd raar inepata, im jaar nan̄in bar ro̧o̧l, lo, Irooj eaar kaenōm̧m̧an kōj, im ba: Ilo̧k ilubwiljin ro jeiūm̧i im jātimi, riLeman ro, im ineek ilo kōmmaanwa en̄taan ko ami, im Inaaj lewōj n̄an kom̧ tōprak eļap."},{"vNo":"28 ","txt":"Im kiiō lo, jaar itok, im kar ilo̧k ilubwiljier; im jaar kōmmaanwa ilo en̄taan ko ad, im jaar en̄taan jabdewōt jeram̧ōl otemjeļo̧k; aaet, jaar itok jān em̧ n̄an em̧, kōjatdikdik ioon tūriam̧okake ko an laļ—jab ioon tūriam̧okake ko an laļ wōt ak ioon tūriam̧okake ko an Anij."},{"vNo":"29 ","txt":"Im jaar deļo̧n̄ ilo im̧ōko im̧weer im kar katakin er, im jaar katakin er ilo iaļ ko aer; aaet, im jaar katakin er ioon toļ ko aer; im jaar barāinwōt deļo̧n̄ ilo tampeļ ko aer im jikin kwelo̧k ko aer im katakin er; im raar kadiwōjļo̧k kōj, im kajjirere kōn kōj, im em̧m̧ōje kōj, im ubrare kōj ilo turin mejad; im kar kade kōj, im kar bōk im lukwōj kōj kōn to ko rekajoor, im joļo̧k kōj ilo kalbuuj; im kōn kajoor im mālōtlōt an Anij jaar bar rōļo̧k."},{"vNo":"30 ","txt":"Im jaar en̄taan aolep mennin kaen̄tanaan otemjeļo̧k, im aolep men in, bwe jān maron̄ rāpeļtan eo n̄an lo̧mo̧o̧ren jet armej; im jaar kōtmāne bwe ad lan̄lōn̄ enaaj kar obrak eļan̄n̄e bōlen je maron̄ rāpeļtan eo n̄an lo̧mo̧o̧ren jet."},{"vNo":"31 ","txt":"Kiiō lo, jemaron̄ reilo̧k im lo leen ko in jerbal ko ad; im reiiet ke? Ij ba n̄an kom̧, Jaab, rellōn̄; aaet, im jemaron̄ kam̧ool aer m̧ool, kōnke aer iakwe n̄an ro jeir im jatier im barāinwōt n̄an kōj."},{"vNo":"32 ","txt":"Bwe lo, em̧m̧anļo̧k ippāer n̄e renaaj kar ajeļo̧k mour ko aer jān em̧ool n̄an bōk mour an ro aer rikōjdat; im raar kalbwini kein tariņae ko aer m̧wilaļ ilo bwidej, kōnke aer iakwe n̄an ro jeir im jatier."},{"vNo":"33 ","txt":"Im kiiō lo ij ba n̄an kom̧, enan̄in wōr ke iakwe eļapļo̧k ilo aolepān āniin? Lo, ij ba n̄an kom̧, Jab, ejjan̄in wōr, em̧ool ilubwiljin riNipai."},{"vNo":"34 ","txt":"Bwe lo, ren kar kotak kein ire ko aer ņae ro jeir im jatier; ren kar jab kōtļo̧k bwe er make bwe ren mej. A lo jete iaan rein raar likūt mour ko aer, im je jeļā bwe raar ilo̧k n̄an aer Anij, kōnke iakwe eo aer im aer dike jero̧wiwi."},{"vNo":"35 ","txt":"Kiiō ejjeļo̧k ke unin ad m̧ōņōņō? Aaet, ij ba n̄an kom̧, ejjan̄in kar wōr armej ewōr unin aer m̧ōņōņō jān kōj, jān jinoin an laļ kar ijjino; aaet, im aō lan̄lōn̄ eļļāļo̧k, em̧ool n̄an kōmmejāje ilo aō Anij; bwe ej An aolep kajoor, aolep mālōtlōt, im aolep jeļāļo̧kjeņ; E meļeļe men otemjeļo̧k, im E ej juon E tūriam̧okake; em̧ool n̄an lo̧mo̧o̧r, n̄an ro renaaj ukeļo̧k im tōmak ilo Etan."},{"vNo":"36 ","txt":"Kiiō eļan̄n̄e in ej kōmmejāje, em̧ool āindein inaaj kōmmejāje; bwe in ej aō mour im aō meram, aō lan̄lōn̄ im aō lo̧mo̧o̧r, im aō pinmuur jān wōt indeeo. Aaet, em̧ōņōņō ej etan aō Anij, eo Eaar ļōmņak kōn armej rein, ro rej juon raan wōjke in Israel, im eaar jebwābwe jān kāān eo an ilo juon āne eruwamāejet; aaet, ij ba, m̧ōņōņō en etan aō Anij, eo Eaar ļōmņak kōn kōj; rijebwābwe ilo juon āne eruwamāejet."},{"vNo":"37 ","txt":"Kiiō ro jeiū im jatū, jej lo bwe Anij ej ļōmņak kōn armej otemjeļo̧k, jabdewōt āne eo rej pād ie; aaet, E ej bwine armej ro An, im An būruōn tūriam̧o rej ioon aolepān laļ. Kiiō en̄in ej aō m̧ōņōņō, im aō kam̧m̧oolol eļap, aaet, im inaaj leļo̧k kam̧m̧oolol ko n̄an aō Anij indeeo. Amen."}]}