{"heading":"Irooj ej jiron̄ Ammōn n̄an tōl armej in Antai-Nipai-Liai n̄an jokane—Ke ej iioon Alma, m̧ōņōņō eo an Ammōn eaar kam̧ōjņo̧ik kajoor eo an—RiNipai ro rej leļo̧k n̄an Antai-Nipai-Liai ro āneen Jersōn—Kar ņa etaer armej in Ammōn. Iturinļo̧k 90–77 M.K.","prevAbbr":"alma","prevNo":26,"nextAbbr":"alma","nextNo":28,"chapterTitle":"Alma 27","verses":[{"vNo":"1 ","txt":"Kiiō ālikin men kein ke riLeman ro raar ilo̧k n̄an tariņae ņae riNipai ro kar lo er, ālikin elōn̄ kaen̄tanaan ko aer n̄an ko̧kkure er, bwe eaar ilo waan n̄an pukot ko̧kkure eo aer, raar bar ro̧o̧l n̄an āneen Nipai."},{"vNo":"2 ","txt":"Im ālikin men kein ke riAmalekai ro, kōnke jon̄an eo rijako aer, raar kanooj illu. Im ke raar lo bwe raar jab maron̄ pukot idenoņe jān riNipai ro, raar jino kapoktak armej ro ilo illu ņae ro jeir im jatier, armej in Antai-Nipai-Liai; kōn menin raar jino n̄an bar ko̧kkure er."},{"vNo":"3 ","txt":"Kiiō armej rein raar bar m̧akoko n̄an kotak kein tariņae ko aer, im raar kōtļo̧k er make bwe ren m̧an er ekkar n̄an kōņaan ko an rikōjdat ro aer."},{"vNo":"4 ","txt":"Kiiō ke Ammōn im ro jein im jatin raar lo jerbal in ko̧kkure in ilubwiljin ro raar kanooj iakwe er, im ilubwiljin ro raar ir—bwe raar lale er āinwōt n̄e raar enjeļ ro kar jilkintok jān Anij n̄an lo̧mo̧o̧r er jān ko̧kkure indeeo—kōn menin, ke Ammōn im ro jein im jatin raar ro jerbal in ko̧kkure in eļap, kar ļijur er kōn tūriam̧o kake, im rej ba n̄an kiin̄ eo:"},{"vNo":"5 ","txt":"Jen aintok ippān doon armej rein an Irooj, im jān wanlaļļo̧k n̄an āneen Zaraemla n̄an ro jeid im jatid riNipai ro, im koļo̧k jān pein ad rikōjdat, bwe jān jab maron̄ lo ko̧kkure."},{"vNo":"6 ","txt":"A kiin̄ eo eaar ba n̄an er: Lo, riNipai ro renaaj ko̧kkure kōj, kōnke elōn̄ uror ko im jero̧wiwi ko jaar kōm̧m̧an ņae er."},{"vNo":"7 ","txt":"Im Ammōn eba: Inaaj ilo̧k im kajjitōk kake ippān Irooj, im n̄e Ej ba n̄an kōj, wanlaļļo̧k n̄an ro jeid im jatid, kom̧in ilo̧k ke?"},{"vNo":"8 ","txt":"Im kiin̄ eo eba n̄an e: Aaet, eļan̄n̄e Irooj ej ba jen ilo̧k, jenaaj wanlaļļo̧k n̄an ro jeid im jatid, im jenaaj aer rikōm̧akoko ro m̧ae iien jej kajim̧we n̄an er elōn̄ uror ko im jero̧wiwi ko jaar kōm̧m̧ani ņae er."},{"vNo":"9 ","txt":"A Ammōn eba n̄an e: men in ej jum̧ae kien an ro jeid im jatid, eo eaar kōm̧anm̧an in jema, bwe en aikuj in wōr rikam̧akoko ilubwiljier; kōn menin jen wanlaļļo̧k im kōjatdikdik ioon tūriam̧o ko an ro jeid im jatid."},{"vNo":"10 ","txt":"A kiin̄ eo eba n̄an e: Kajjitōk kake ippān Irooj, im eļan̄n̄e Ej ba n̄an kōj ilo̧k, jenaaj ilo̧k; n̄e jaab naaj mej ilo āneo."},{"vNo":"11 ","txt":"Im ālikin men kein Ammōn eaar ilo̧k im kajjitōk kake ippān Irooj, im Irooj eaar ba n̄an e:"},{"vNo":"12 ","txt":"Kwōn bōk armej rein ļo̧k jān āniin, bwe ren jab mej; bwe Setan eļap an dāpij būruōn riAmalekai ro, ro rej kalim̧otak būruōn riLeman ro n̄an illu ņae ro jeir im jatier n̄an m̧an er; kōn menin kwōn ilo̧k jān āniin; im ejeraam̧m̧an armej rein ilo epepen in, bwe Inaaj oņaake er."},{"vNo":"13 ","txt":"Im kiiō ālikin men kein Ammōn eaar ilo̧k im ba n̄an kiin̄ eo aolep naan ko Irooj Eaar ba n̄an e."},{"vNo":"14 ","txt":"Im raar aintok ippān doon aolep aer armej, aaet, aolep armej ro an Irooj, im kar aintok ippān doon aolep bwijin kidu ko aer reļļap im ko reddik, im kar ilo̧k jān āneo, im itok ilo āne jem̧aden eo eaar kōjepelļo̧k āneen Nipai jān āneen Zaraemla, im kar itok iturin tōrerein ko an āneo."},{"vNo":"15 ","txt":"Im ālikin men kein Ammōn eaar ba n̄an er, Lo, n̄a im ro jeiū im jatū naaj ilo̧k im̧aan ilo āneen Zaraemla, im kom̧ naaj pād wōt ijin m̧ae am ro̧o̧ltok; im kōm naaj kajjion̄ būruōn ro jeid im jatid, eļan̄n̄e ak jab renaaj kōtļo̧k bwe kom̧in naaj itok ilo āneo āneer."},{"vNo":"16 ","txt":"Im ālikin men kein ke Ammōn eaar ilo̧k ilo āneo, bwe e im ļōm̧aro jein im jatin raar iioone Alma, iturinļo̧k ijo kar kōnono kake; im lo, in eaar juon iioon doon elem̧ōņōņō."},{"vNo":"17 ","txt":"Kiiō m̧ōņōņō eo an Ammōn eaar kanooj ļap em̧ool bwe eaar obrak; aaet, kar wōran̄ļo̧ke ilo m̧ōņōņō eo An Anij, em̧ool n̄an kam̧ōjņo̧ik kajoor eo an; im eaar bar wōtlo̧k n̄an laļ."},{"vNo":"18 ","txt":"Kiiō in eaar jab m̧ōņōņō eļap ke? Lo, in ej m̧ōņōņō eo ejjeļo̧k ej bōke ijello̧kun wōt n̄e ej m̧ool in ukeļo̧k im rittā ilo pukot m̧ōņōņō."},{"vNo":"19 ","txt":"Kiiō m̧ōņōņō eo an Alma ilo iioon ļōm̧aro jein im jatin eaar kanooj ļap, im barāinwōt m̧ōņōņō eo an Aron, im an Omner, im Himnai; a lo aer m̧ōņōņō eaar jab ļapļo̧k jān aer kajoor."},{"vNo":"20 ","txt":"Im kiiō ālikin men kein Alma eaar ba kajjien ļōm̧aro jein im jatin ļo̧k n̄an āneen Zaraemla; em̧ool n̄an m̧weo im̧ōn make. Im raar ilo̧k im ba n̄an riekajet eo eutiej aolep men ko raar waļo̧k n̄an er ilo āneen Nipai ilubwiljin ro jeir im jatier, riLeman ro."},{"vNo":"21 ","txt":"Im ālikin men kein riekajet eo eutiej eaar jilkinļo̧k juon kean̄ ilo aolepān āneo, im kōņaan ron̄ ainikien armej ro kōn kadeļo̧n̄ tok ro jeir im jatier, ro raar armej in Antai-Nipai-Liai."},{"vNo":"22 ","txt":"Im ālikin men kein ainikien armej ro eaar itok, im ba: Lo, jenaaj kōtļo̧k āneen Jersōn, eo ej pād irear iturin lo̧jet, eo ej ekkejelļo̧k iāneen Bun̄-pāļo̧k, eo ej irōkin āneen Bun̄-pāļo̧k; im āniin Jersōn ej āneo jenaaj leļo̧k n̄an rein jeid im jatid n̄an ļām̧oran."},{"vNo":"23 ","txt":"Im lo, jenaaj likūt jarin tariņae ko ad ikōtaan āneo Jersōn im āneo Nipai, bwe jen maron̄ kōjparok ro jeid im jatid ilo āneen Jersōn; im men in jej kōm̧m̧an n̄an rein jeid im jatid, kōn mijake aer n̄an kotak kein tariņae ko n̄e raab jero̧wiwi; im aer mijak eļap eaar itok kōnke aer ukeļo̧k ekōmetak eo raar kōm̧m̧ane, kōn elōn̄ uror ko aer im nana ko aer."},{"vNo":"24 ","txt":"Im kiiō lo, in jenaaj kōm̧m̧ane n̄an rein jeid im jatid, bwe ren maron̄ jolōte āneen Jersōn; im jenaaj baare er jān rikōjdat ro aer kōn jarin tariņae ko ad, kōn ļōmņak in bwe renaaj letok n̄an kōj m̧ōttan men ko m̧weieer n̄an jipan̄ kōj bwe jān maron̄ kōjparok jarin tariņae ko ad."},{"vNo":"25 ","txt":"Kiiō, ālikin men kein ke Ammōn eaar ron̄ men in, eaar ro̧o̧l n̄an armej in Antai-Nipai-Liai, im barāinwōt Alma ippān, ļo̧k n̄an āne jem̧aden, ijo raar kajutak im̧ōn kōppād ko aer, im karon̄ er aolep men kein. Im Alma barāinwōt eaar kwaļo̧k n̄an er kōn oktaktok eo an, ippān Ammōn im Aron, im ro jein im jatin."},{"vNo":"26 ","txt":"Im ālikin men kein eaar kwaļo̧k eļap m̧ōņōņō ilubwiljier. Im raar wanlaļļo̧k ilo āneen Jersōn, im bōk āneen Jersōn; im riNipai ro raar ņa etaer armej in Ammōn; kōn menin raar jenolo̧k kōn āt in tok ālik."},{"vNo":"27 ","txt":"Im raar pād ilubwiljin armej in Nipai, im barāinwōt bōnbōn ilubwiljin armej ro raar jān kabun̄ an Anij. Im raar bar jenolo̧k kōn aer kijejeto n̄an Anij, im barāinwōt n̄an armej, bwe raar kanooj m̧ool im jim̧we ilo men otemjeļo̧k; im raar pen ilo tōmak ilo Kraist, em̧ool n̄an jem̧ļo̧kin."},{"vNo":"28 ","txt":"Im raar kalimjek kōto̧o̧rļo̧k bōtōktōkin ro jeir im jatier kōn eļap jōjō; im kar jamin maron̄ karreel er n̄an kotak kein tariņae ko ņae ro jeir im jatier; im raar jab kalimjek mej kōn jabdewōt mijak, kōn kōjatdikdik im ļōmņak ko aer kōn Kraist im jerkakpeje; kōn menin, mej kar wōran̄ļo̧k n̄an er jān anjo̧ an Kraist ioon e."},{"vNo":"29 ","txt":"Kōn menin, ren kar mej ilo wāween ekōmetaktata im kaen̄tanaan tata maron̄ kar kaen̄taan er jān ro jeir im jatier, m̧okta jān aer kar kotak jāje eo im jāje eo edik n̄an m̧an er."},{"vNo":"30 ","txt":"Im āindein raar juon armej in kijejeto im rejitōnbōro, juon armej ro raar lo eļap jouj an Irooj."}]}