{"heading":"Alma ej tōl juon mijen n̄an bar kōro̧o̧ltok riZoram ro raar wōtlo̧k—RiZoram ro rej kariabe Kraist, tōmak ilo ļōmņak ebōd kōn kāālet, im kabun̄-jar kōn jar ko rededeļo̧k—Mijenede ro rej obrak kōn Jetōb Kwōjarjar—En̄taan ko aer kar oran̄iļo̧k ilo lan̄lōn̄ an Kraist. Iturinļo̧k 74 M.K.","prevAbbr":"alma","prevNo":30,"nextAbbr":"alma","nextNo":32,"chapterTitle":"Alma 31","verses":[{"vNo":"1 ","txt":"Kiiō ālikin men kein m̧ōj in kar jem̧ļo̧kin Korior, Alma kōnke eaar bōk ennaan ko ke riZoram raar kaankeke iaļ ko an Irooj, im bwe Zoram, eo eaar aer ritōl, eaar tōlļo̧k būruōn armej ro n̄an badikdik n̄an ekjab jarron̄ron̄ ko, būruōn eaar bar jino nan̄inmej kōnke nana eo an armej ro."},{"vNo":"2 ","txt":"Bwe eaar unin būrom̧ōj eļap n̄an Alma n̄an jeļā kōn nana ilubwiljin armej ro an; kōn menin būruōn eaar kanooj būrom̧ōj kōnke jepelļo̧k eo an riZoram jān riNipai."},{"vNo":"3 ","txt":"Kiiō riZoram raar aintok doon ilo āneo raar ņa etan Antionum, eo eaar pād iturear in āneen Zaraemla, eo eaar pād iturinļo̧k tōrerein parijet, eo eaar pād iturōk in āneen Jersōn, eo eaar barāinwōt atartar ilo āne jem̧aden iturōk, āne jem̧aden eo eaar obrak kōn riLeman."},{"vNo":"4 ","txt":"Kiiō riNipai ro raar kanooj ekkōl bwe riZoram renaaj deļo̧n̄ ilo juon jem̧jerā ippān riLeman, im bwe enaaj unin jako eļap n̄an riNipai ro."},{"vNo":"5 ","txt":"Im kiiō, kōnke kwaļo̧k kōn naan eo eaar ļap an̄in n̄an tōl armej ro n̄an kōm̧m̧ane men eo ejim̧we—aaet, eaar ļapļo̧k kajoor in an jelōt ļōmņak ko an armej ro jān jāje eo, ak jabdewōt men, eo eaar waļo̧k n̄an ir—kōn menin Alma eaar ļōmņak eaar emennin aikuj bwe ren kajjion̄ jelōt ewānōk an naan in Anij."},{"vNo":"6 ","txt":"Kōn menin eaar bōk Ammōn, im Aron, im Omner; im Himnai eaar likūt ilo kabun̄ eo ilo Zaraemla; ak rein m̧okta jilu eaar bōk er ippān, im barāinwōt Amulek im Ziezrom, ro raar pād ilo Melek; im eaar barāinwōt bōk ruo iaan ļōm̧aro nejin."},{"vNo":"7 ","txt":"Kiiō eo erūtto tata iaan ļōm̧aro nejin eaar jab bōke ippān, im etan eaar Hilamōn; a etan ro eaar bōk ippān raar Siblon im Koriantōn; im er rein etan ro raar etal ippān ilubwiljin riZoram ro, n̄an kwaļo̧k n̄an er naan eo."},{"vNo":"8 ","txt":"Kiiō riZoram raar jekadļo̧k jān riNipai; kōn menin raar ron̄ naan in Anij kwaļo̧ke n̄an er."},{"vNo":"9 ","txt":"A raar wōtlo̧k ilo bōd ko reļļap, bwe raar jab lale n̄an kōjparok naan in jiron̄ ko an Anij, im kien ko An, ekkar n̄an kien Moses."},{"vNo":"10 ","txt":"Im barāinwōt raar jab ļoori jerbal ko an kabun̄, n̄an wōnm̧aanļo̧k wōt ilo jar im kajjitōk n̄an Anij raan otemjej, bwe ren jab maron̄ deļo̧n̄ ilo kapo."},{"vNo":"11 ","txt":"Aaet, ilo tukaduin, raar kaankeke iaļ ko an Irooj ilo elōn̄ wāween ko; kōn menin, bwe kōn un in, Alma im ļōm̧aro jein im jatin raar ilo̧k ilo āneo n̄an kwaļo̧k naan eo n̄an er."},{"vNo":"12 ","txt":"Kiiō, ke raar itok ilo āneo, lo, n̄an aer bwilōn̄ raar lo bwe riZoram ro raar kalōk im̧ōn kwelo̧k ko, im bwe raar kobatok ippān doon ilo juon raan ilo wiik, raan eo raar ņa etan raan eo an Irooj, im raar kabun̄-jar ālikin wāween eo Alma im ļōm̧aro jein im jatin rejjan̄in kar loe;"},{"vNo":"13 ","txt":"Bwe raar kalōk juon jikin ilo ioļapļap in im̧ōn kwelo̧k eo aer, jikin eo n̄an jutak, eo eaar utiej ioon bar; im ijo ilōn̄ emaron̄ kadeļo̧n̄e wōt juon armej."},{"vNo":"14 ","txt":"Kōn menin, jabdewōt eaar kōņaan kabun̄-jar eaikuj wōnm̧aanļo̧k im jutak ioon ijo ilōn̄, im erļo̧keļo̧k pein n̄an lan̄, im lam̧ōj kōn juon ainikien eļļaaj, im ba:"},{"vNo":"15 ","txt":"Anij ekwōjarjar, ekwōjarjar; kōmij tōmak bwe kwe Anij im kōmij tōmak bwe kwe kwōjarjar, im bwe kwaar juon jetōb, im bwe kwe kwōj juon jetōb, im bwe kwe kwōnaaj juon jetōb indeeo."},{"vNo":"16 ","txt":"Anij ekwōjarjar, kōmij tōmak bwe kwaar kōjepelļo̧k kōm jān ro jeiūm̧ im jatūm̧; im kōmij jab tōmak ilo m̧anit an ro jeiūm̧ im jatūm̧, eo kar lelaļtak n̄an er jān m̧antin ajri eo an ro jemāer; a kōmij tōmak bwe kwaar kāālet kōm bwe kōmin ro nejim rekwōjarjar; im barāinwōt kwaar kwaļo̧k n̄an kōm bwe enaaj ejjeļo̧k juon Kraist."},{"vNo":"17 ","txt":"A Kwōj āinwōt juon inne, rainin, im indeeo, im kwe kwaar kāālet kōm bwe kōmin naaj mour, men̄e ipeļaakim ej ro kāālet n̄an joļo̧k er jān illu eo Am̧ laļļo̧k n̄an hell; bwe kōn ekwōjarjar in, O Anij, kōmij kam̧m̧oolol eok; im kōmij barāinwōt kam̧m̧oolol eok bwe kwaar kāālet kōm, bwe kōmin jab ļoorļo̧k imminene ko rebwebwe an ro jeiūm̧ im jatūm̧, ko rej lukwōj er n̄an juon tōmak ilo Kraist, eo ej tōlļo̧k burueer n̄an jebwābwe ettoļo̧k jān eok, am Anij."},{"vNo":"18 ","txt":"Im kōmij bar kam̧m̧oolol eok, O Anij, bwe kōm ro kar jitōn̄ er im juon armej ekwōjarjar. Amen."},{"vNo":"19 ","txt":"Kiiō ālikin men kein ke Alma im ro jein im jatin im ļōm̧aro nejin raar ron̄ jar kein, raar kanooj bwilōn̄ eļap jān jon̄an."},{"vNo":"20 ","txt":"Bwe lo, aolep armej raar wōnm̧aanļo̧k im jar ejja jar kein wōt."},{"vNo":"21 ","txt":"Kiiō jikin eo kar raar ņa etan Rameumptom, eo, ilo oktan, ej jikin jutak ekwōjarjar."},{"vNo":"22 ","txt":"Kiiō jān jikin jutak in raar kōm̧m̧an, aolep armej, ejja jar eo wōt n̄an Anij, im kam̧m̧oolol aer Anij bwe er kar kāālet in E, im bwe Eaar jab tōlļo̧k er ālikin imminene ko an ro jeir im jatier, im bwe burueer raar jab m̧oņļo̧k er n̄an tōmak ilo men ko rej itok, ko eaar ejjeļo̧k aer jeļā kaki."},{"vNo":"23 ","txt":"Kiiō, ālikin armej ro raar aolep kōm̧m̧an kam̧m̧oolol ilo wāween in, raar ro̧o̧l n̄an im̧ōko im̧weer, im jab bar kōnono kōn Anij eo aer m̧ae iien raar bar kobaik tok doon n̄an jikin jutak ekwōjarjar eo, n̄an kōm̧m̧ani kam̧m̧oolol ko ilo wāween ko aer."},{"vNo":"24 ","txt":"Kiiō ke Alma eaar lo men in būruōn eaar būrom̧ōj; bwe eaar lo bwe raar juon armej ejero̧wiwi im juon armej eankeke; aaet, eaar lo bwe burueer raar likūt ioon gold, im ioon silver, im ioon aolep m̧weiuk ko otemjeļo̧k."},{"vNo":"25 ","txt":"Aaet, im eaar barāinwōt lo bwe burueer raar utiej n̄an kōmmejāje eļap, ilo aer juwa."},{"vNo":"26 ","txt":"Im eaar kotak ainikien n̄an lan̄ im lam̧ōj, im ba: O, ewi toun, O Irooj, kwōnaaj kōtļo̧k bwe rein karejeram̧ ren jokwe ijin ilaļ ilo kanniōk, n̄an lo jero̧wiwi in eļap ilubwiljin ro nejin armej?"},{"vNo":"27 ","txt":"Lo, O Anij, rej kūr n̄an eok, im mekarta burueer rej jakoļo̧k ilo aer juwa. Lo, O Anij, rej kūr n̄an eok kōn lo̧n̄ier, ak rej kanooj kabwil, em̧ool n̄an kōļap tokjāer, kōn men ko rewaan an laļ."},{"vNo":"28 ","txt":"Lo, O aō Anij, nuknuk ko ballier reaorōk, im riin̄ jidik ko aer; im luko in pā ko aer, im inōk in gold ko aer, im aolep aer mennin aorōk ko rej inōknōk kaki; im lo, burueer rej pād ioer, im mekarta rej kūr n̄an eok im ba—Kōmij kam̧m̧oolol eok, O Anij, bwe kōmij juon armej kar kāālet n̄an eok, a ro jet renaaj jako."},{"vNo":"29 ","txt":"Aaet, rej ba bwe kwaar kwaļo̧k n̄an er bwe enaaj ejjeļo̧k Kraist."},{"vNo":"30 ","txt":"O Irooj Anij, ewi toun Kwōnaaj kōtļo̧k jero̧wiwi in im jab tōmak in naaj pād ilubwiljin armej rein? O Irooj, Kwōn letok n̄an eō kajoor, bwe in maron̄ kijejeto ilo m̧ōjņo̧ ko aō. Bwe n̄a i m̧ōjņo̧, im jero̧wiwi in ilubwiljin armej rein ej kōmetak aō."},{"vNo":"31 ","txt":"O Irooj, buruō ebūrom̧ōj otem būrom̧ōj; Kwōn kaenōm̧m̧an aō ilo Kraist. O Irooj, Kwōn letok n̄an eō bwe in maron̄ kajoor, bwe in maron̄ en̄taan ilo kōmmaanwa kaen̄taan kein ko renaaj itok ioō, kōnke nana eo an armej rein."},{"vNo":"32 ","txt":"O Irooj, Kwōn kaenōm̧m̧an aō, im letok n̄an eō tōpran jerbal, im barāinwōt rijerbal rein m̧ōtta ro rej pād ippa—aaet, Ammōn, im Aron, im Omner, im barāinwōt Amulek im Ziezrom, im barāinwōt ļōm̧arein ruo nejū—aaet, em̧ool aolep rein Kwōn kaenōm̧m̧an er, O Irooj. Aaet, Kwōn kaenōm̧m̧an jetōb ko aer ilo Kraist."},{"vNo":"33 ","txt":"Kwōn leļo̧k n̄an er bwe ren maron̄ kajoor, bwe ren maron̄ ineek en̄taan ko aer ko renaaj itok ioer kōnke jero̧wiwi ko an armej rein."},{"vNo":"34 ","txt":"O Irooj, Kwōn letok n̄an kōm bwe kōmin maron̄ lo tōpran jerbal ilo bar bōktok er n̄an eok ilo Kraist."},{"vNo":"35 ","txt":"Lo, O Irooj, jetōb ko aer reaorōk, im elōn̄ iaer rej jeiūm̧ im jatim; kōn menin, letok n̄an kōm, O Irooj, kajoor im mālōtlōt bwe kōmin maron̄ bōktok rein, jeiūm̧ im jatim, bar n̄an Eok."},{"vNo":"36 ","txt":"Kiiō ālikin men kein ke em̧ōj an Alma kar ba naan kein, eaar likūt pein ioon aolepāer ro raar pād ippān. Im lo, ke eaar likūt pein ioer, raar obrak kōn Jetōb Kwōjarjar."},{"vNo":"37 ","txt":"Im ālikin men in raar jepelļo̧k jān doon, im bōk ejjeļo̧k ļōmņak kōn er make ta renaaj m̧ōn̄ā, ak ta renaaj idaak, ak ta renaaj kōņake."},{"vNo":"38 ","txt":"Im Irooj eaar oņaake er bwe ren jab kwōle, im jab maro; aaet, im Eaar barāinwōt leļo̧k n̄an er kajoor, bwe ren jab en̄taan jabdewōt mennin kaen̄tanaan otemjeļo̧k, ijello̧kun wōt n̄e eaar mennin jakoļo̧k ilo lan̄lōn̄ an Kraist. Kiiō men in eaar ekkar n̄an jar eo an Alma; im men in kōnke eaar jar ilo tōmak."}]}