{"heading":"Alma ej katakin ro rejeram̧ōl ro en̄taan ko aer raar kōttāik er—Tōmak ej juon kōjatdikdik ilo men eo jab loe ak em̧ool—Alma ej kam̧ool bwe enjeļ ro rej katakin im kōjeraam̧m̧an m̧aan, kōrā, im ajri ro—Alma ej keidi naan eo n̄an juon ine—Eaikuj kalbwini im naajdiki—Innām ej eddek n̄an juon wōjke jān eo leen mour indeeo m̧adm̧ōde. Iturinļo̧k 74 M.K.","prevAbbr":"alma","prevNo":31,"nextAbbr":"alma","nextNo":33,"chapterTitle":"Alma 32","verses":[{"vNo":"1 ","txt":"Im ālikin men kein raar wōnm̧aanļo̧k im kar jino kwaļo̧k naan an Anij n̄an armej ro, im deļo̧n̄ļo̧k ilo im̧ōn kwelo̧k ko aer, im ilo im̧ōko im̧weer; aaet, im em̧ool raar kwaļo̧k naan eo ilo iaļ ko aer."},{"vNo":"2 ","txt":"Im ālikin men kein ke kar ļap jerbal ilubwiljier, raar jino lo tōpran jerbal ilubwiljin ab ko rejeram̧ōl ilubwiljin armej ro; bwe lo, kar kadiwōjļo̧k er jān im̧ōn kwelo̧k ko kōnke jab karbōb in nuknuk ko ballier—"},{"vNo":"3 ","txt":"Kōn menin raar jab mālim aer deļo̧n̄ļo̧k ilo im̧ōn kwelo̧k ko n̄an kabun̄-jar n̄an Anij, kōnke kar watōk er rittoonon; kōn menin raar jeram̧ōl; aaet, kar watōk er jān ro jeir im jatier meno̧kno̧k; kōn menin raar jeram̧ōl kōn men ko an laļ; im barāinwōt raar jeram̧ōl ilo bōro."},{"vNo":"4 ","txt":"Kiiō, ke Alma eaar katakin im ekkōnono n̄an armej ro ioon toļ Onida, eaar itok juon jarlepju eļap n̄an e, ro im kar kōnono kake er, ro im raar jeram̧ōl ilo bōro, kōnke jeram̧ōl eo aer eaar kōn men ko an laļ."},{"vNo":"5 ","txt":"Im raar itok n̄an Alma; im eo eutiejtata ilubwiljier eba n̄an e: Lo, ta rein jeiū im jatū renaaj kōm̧m̧ane, bwe armej otemjeļo̧k raar kōjool er kōn jeram̧ōl eo aer, aaet, im eļap tata jān pris ro am; bwe raar kadiwōjļo̧k kōm jān im̧ōn kwelo̧k ko am ko kōm ar kanooj jerbal n̄an kalōki kōn peim make; im raar kadiwōjļo̧k kōm kōn am kanooj jeram̧ōl; im ejjeļo̧k jikin am kabun̄-jar n̄an am Anij; im lo, ta kōm naaj kōm̧m̧ane?"},{"vNo":"6 ","txt":"Im kiiō ke Alma eaar ron̄ men in, eaar ro̧o̧lļo̧k, im em̧ōkaj an jelm̧ae e, im eaar kalimjek kōm eļap lan̄lōn̄; bwe eaar lo bwe en̄taan ko aer em̧ool raar kōttāik er, im bwe kar kōpooj er n̄an ron̄ naan eo."},{"vNo":"7 ","txt":"Kōn menin eaar jab ba eļapļo̧k n̄an jarlepju eo juon; a eaar erļo̧ke pein, im kūr n̄an ro eaar lo er, ro raar kanooj ettā, im eaar ba n̄an er:"},{"vNo":"8 ","txt":"Ij lo bwe kom̧ij ettā ilo bōro; im eļan̄n̄e āindein, m̧ōņōņō n̄an kom̧."},{"vNo":"9 ","txt":"Lo ļein jeiūm̧i im jātimi eaar ba, Ta kōm naaj kōm̧m̧ane?—bwe em̧ōj kadiwōjļo̧k kōm jān im̧ōn kwelo̧k ko am, bwe kōmin jab kabun̄-jar n̄an am Anij."},{"vNo":"10 ","txt":"Lo ij ba n̄an kom̧, kom̧ij kōtmāne ke bwe kom̧ij jab maron̄ kabun̄-jar n̄an Anij ijello̧kun wōt ilo im̧ōn kwelo̧k ko ami wōt?"},{"vNo":"11 ","txt":"Im eļapļo̧k, in kajjitōk, kom̧ij kōtmāne ke bwe kom̧ij aikuj jab kabun̄-jar n̄an Anij juon wōt alen ilo juon wiik?"},{"vNo":"12 ","txt":"Ij ba n̄an kom̧, em̧m̧an bwe kom̧in diwōjļo̧k jān im̧ōn kwelo̧k ko ami, bwe kom̧in maron̄ ettā, im bwe kom̧in maron̄ jeļā mālōtlōt; bwe emennin aikuj bwe kom̧in jeļā mālōtlōt; bwe ej kōnke kar kadiwōjļo̧k kom̧, bwe ro jeiūm̧i im jātimi raar kōjool kom̧ kōn ami kanooj jeram̧ōl, bwe kar bōktok kom̧ n̄an ettā in bōro; bwe kom̧ij aikuj in ettā."},{"vNo":"13 ","txt":"Im kiiō, kōnke kar kipel kom̧ bwe kom̧in ettā kom̧in m̧ōņōņō; bwe juon armej jet iien, eļan̄n̄e kipel e bwe en ettā, ej pukot ukeļo̧k; im kiiō em̧ool, jabdewōt eo ej ukeļo̧k enaaj lo tūriam̧o kake; im e eo ej lo tūriam̧o kake im niknik n̄an jem̧ļo̧kin enaaj mour."},{"vNo":"14 ","txt":"Im kiiō, āinwōt iaar ba n̄an kom̧, kōnke kar kipel kom̧ bwe kom̧in ettā kōmij m̧ōņōņō, kom̧ij kōtmāne ke bwe rem̧ōņōņōļo̧k ro em̧ool aer kōttāik er kōnke naan eo?"},{"vNo":"15 ","txt":"Aaet, e eo em̧ool ej kōttāik e, im ej ukeļo̧k jān jero̧wiwi ko an, im ej niknik n̄an jem̧ļo̧kin, ejja in wōt enaaj m̧ōņōņō—aaet, m̧ōņōņōļo̧k jān ro kar kipel er n̄an kōttāik er kōnke aer kanooj jeram̧ōl."},{"vNo":"16 ","txt":"Kōn menin, em̧ōņōņō ro rej kōttāik er make ijjab kar kipel er n̄an kōttāik er; ilo jim̧we in, ilo bar juon wāween ba, em̧ōņōņō eo ej tōmak ilo naan in Anij, im ej peptaij ilo ejjeļo̧k kilidāp in bōro, aaet, im ejjeļo̧k kar bōktok n̄an jeļā naan eo, ak em̧ool kar kipel n̄an jeļā, m̧okta jān aer naaj tōmak."},{"vNo":"17 ","txt":"Aaet, elōn̄ ro rej ba: Eļan̄n̄e kwōnaaj kwaļo̧k n̄an kōm juon kakōļļe jān lan̄, innām kōm naaj jeļā ilo lukkuun m̧ool; innām kōm naaj tōmak."},{"vNo":"18 ","txt":"Kiiō ij kajjitōk, ej ke tōmak men in? Lo, ij ba n̄an kom̧, Jaab; bwe eļan̄n̄e juon armej ej jeļā juon men e ejjeļo̧k unin n̄an an tōmak, bwe e ejeļā men in."},{"vNo":"19 ","txt":"Im kiiō, ewi jon̄an ļapļo̧k an lia eo ejeļā ankilaan Anij im jab kōm̧m̧ane, jān e eo ej tōmak wōt, ak eo ewōr unin n̄an an tōmak wōt, im ej bun̄ļo̧k ilo kapo?"},{"vNo":"20 ","txt":"Kiiō kōn menin kom̧ij aikuj ekajet. Lo, ij ba n̄an kom̧, bwe e ej ilo juon wāween em̧ool āinwōt ilo bar juon wāween; im enaaj n̄an armej otemjeļo̧k ekkar n̄an an jerbal."},{"vNo":"21 ","txt":"Im kiiō āinwōt iaar ba kōn tōmak—tōmak ej jab n̄an bōk juon jeļāļo̧kjeņ eweeppān kōn jabdewōt men; kōn menin eļan̄n̄e ewōr am̧ tōmak kwōj kōjatdikdik kōn men ko jab loi, ko rem̧ool."},{"vNo":"22 ","txt":"Im kiiō, lo, ij ba n̄an kom̧, im ikōņaan bwe kom̧in keememej, bwe Anij ej tūriam̧o kōn aolep ro rej tōmak ilo Etan; kōn menin, E ej kōņaan, ilo eo m̧oktata, bwe kom̧in tōmak, aaet, em̧ool ioon An innaan."},{"vNo":"23 ","txt":"Im kiiō, E ej leļo̧k An innaan kōn enjeļ raņ n̄an em̧m̧aan, aaet, jab em̧m̧aan wōt ak kōrā barāinwōt. Kiiō ejjab aolepān in; ajri ro reddik ewōr naan ko liļo̧k n̄an er elōn̄ alen, ko rej kōppaļ rimālōtlōt im rijeļāļo̧kjeņ."},{"vNo":"24 ","txt":"Im kiiō, ro rejitōnbōro jeiū im jatū, āinwōt ewōr ami kōņaan jeļā jān eō ta kom̧ naaj kōm̧m̧an kōnke kom̧ij en̄taan im riatajinemjen—kiiō ijjab kōņaan bwe kom̧in kōtmāne bwe ij itōn ekajete kom̧ wōt ekkar n̄an men eo em̧ool."},{"vNo":"25 ","txt":"Bwe ijjab ba bwe kom̧ aolep kar kipel kom̧ n̄an kōttāik kom̧; bwe ij lukkuun tōmak bwe ewōr jet ilubwiljimi ro renaaj kōttāik er, jekdo̧o̧n ilo ta wāween ōt ko remaron̄ pād ie."},{"vNo":"26 ","txt":"Kiiō, āinwōt iaar ba kōn tōmak—bwe e jab jeļāļo̧kjeņ eweeppān—em̧ool āindein ej ilo naan ko aō. Kom̧ij jab jeļā kōn aer lukkuun m̧ool m̧okta, n̄an weeppān, ļapļo̧k jān an tōmak juon jeļāļo̧kjeņ eweeppān."},{"vNo":"27 ","txt":"A lo, eļan̄n̄e kom̧ naaj ruj im ļujur ami, em̧ool n̄an juon mālejjon̄i naan ko aō, im kōjerbal juon pilin̄ in tōmak, aaet, em̧ool eļan̄n̄e kom̧ maron̄ kōņaan wōt tōmak, kōtļo̧k bwe kōņaan in ej jerbal ilo kom̧, em̧ool m̧ae iien kom̧ij tōmak ilo wāween eo kom̧ maron̄ ņa jikin m̧ōttan naan ko aō."},{"vNo":"28 ","txt":"Kiiō jenaaj keidi naan eo n̄an juon ine. Kiiō, eļan̄n̄e kom̧ij ņa jikin, bwe juon ine en maron̄ kalbwini ilo būruōmi, lo, eļan̄n̄e e lukkuun ine eo, ak ine eo em̧m̧an, eļan̄n̄e kom̧ij jab joļo̧k kōn jab tōmak eo ami, bwe kom̧ naaj jum̧ae Jitōbōn Irooj, lo enaaj jino ļapļo̧k ilo kom̧; im n̄e kom̧ij en̄jake an̄in ļapļo̧k kein an, kom̧ naaj jino ba ilo kom̧ make—E eaikuj bwe in ej ine eo em̧m̧an, ak bwe naan eo em̧m̧an, bwe ej jino n̄an ļapļo̧k ilo buruō; aaet, ej jino kōmeramļo̧k aō meļeļe, aaet, ej jino in kaijoļjoļ n̄an eō."},{"vNo":"29 ","txt":"Kiiō lo, eban ke kōļapļo̧k ami tōmak? Ij ba n̄an kom̧, Aaet; mekarta, ejjan̄in kar eddek n̄an jeļāļo̧kjeņ eweeppān."},{"vNo":"30 ","txt":"A lo, ilo an ine eo juļ, im eo̧n̄, im jino in eddek, innām kwōj aikuj in ba bwe ine in em̧m̧an; bwe lo ej jino juļ, im ej eo̧n̄, im jino n̄an eddek. Im kiiō, lo, men in en kōkajoorļo̧k ke ami tōmak? Aaet, enaaj kōkajoorļo̧k ami tōmak: bwe kom̧ naaj ba ijeļā bwe juon ine em̧m̧an; bwe lo ej juļ im jino eddek."},{"vNo":"31 ","txt":"Im kiiō, lo, elukkuun m̧ool ke ami jeļā ke ej juon ine em̧m̧an? Ij ba n̄an kom̧, Aaet; bwe ine otemjej ej kwaļo̧k leen ko an make."},{"vNo":"32 ","txt":"Kōn menin, eļan̄n̄e ine eo ej eddek em̧m̧an, a eļan̄n̄e ejjab eddek, lo ejjab em̧m̧an, kōn menin rej joļo̧ke."},{"vNo":"33 ","txt":"Im kiiō, lo, kōnke kom̧ ar kajjion̄ mālejjon̄e, im kalbwini ine eo, im ej juļ im eo̧n̄, im ej jino eddek, kom̧ij aikuj jeļā bwe ine eo em̧m̧an."},{"vNo":"34 ","txt":"Im kiiō, lo, eweeppān jeļāļo̧kjeņ eo ami ke? Aaet, ami jeļāļo̧kjeņ e weeppān ilo men in, im ami tōmak ej jerbal; im men in kōnke kom̧ jeļā, bwe kom̧ jeļā bwe naan eo eaar juļ ilo kom̧, im kom̧ barāinwōt jeļā bwe eaar eo̧n̄ļo̧k, bwe jeļāļo̧kjeņ ami ej jino in erremaakļo̧k, im ami ļōmņak ej jino in ļapļo̧k."},{"vNo":"35 ","txt":"O innām, ejjab m̧ool men in ke? Ij ba n̄an kom̧, Aaet, kōnke en̄in ej meram; im jabdewōt men eo watōke meram, em̧m̧an, kōnke maron̄ kile, kōn menin kom̧ij aikuj jeļā bwe ej em̧m̧an; im kiiō lo, ālikin ami kar nemake meram in jeļāļo̧kjeņ eo ami eweeppān ke?"},{"vNo":"36 ","txt":"Lo ij ba n̄an kom̧, Jaab; im kom̧in jab aikuj in kajekdo̧o̧n tōmak eo ami, bwe kom̧ ar kōjerbal ami tōmak n̄an kalbwini ine eo bwe kom̧in maron̄ kajjion̄ mālejjon̄e n̄an jeļā eļan̄n̄e ine eo eaar em̧m̧an."},{"vNo":"37 ","txt":"Im lo, ke wōjke eo ej jino eddek, kom̧ naaj ba: Jān ņa kōņin kōn eļap kōjparok, bwe en maron̄ le okran, bwe en maron̄ eddek, im le leen n̄an kōj. Im kiiō lo, eļan̄n̄e kom̧ij ņa kōņin kōn eļap kōjparok enaaj le okran, im eddek, im le leen."},{"vNo":"38 ","txt":"Ak eļan̄n̄e kom̧ij jab kōjparok wōjke eo, im jab ļōmņak kōn kōņin, lo ejjāmin naaj le okran, im n̄e bwil jān aļ ej itok im tile, kōnke e ejjeļo̧k okran ej m̧ōņakņakļo̧k, im kom̧ij tūm̧i im joļo̧ke."},{"vNo":"39 ","txt":"Kiiō, men in ejjab kōnke ine eo eaar nana, im ej jab kōnke leen in jamin kar kōņaan; ak ej kōnke bwidej eo ami ewar, im kom̧ naaj jamin ņa kōņin wōjke eo, kōn menin kom̧ij jab maron̄ bōk leen."},{"vNo":"40 ","txt":"Im āindein, eļan̄n̄e kom̧ naaj jamin ņa kōņin naan eo, im reim̧aanļo̧k kōn mejān tōmak n̄an leen, kom̧ jamin maron̄ bōk leen wōjke in mour."},{"vNo":"41 ","txt":"A eļan̄n̄e kom̧ naaj ņa kōņin naan eo, aaet, ņa kōņin wōjke eo ke ej jino eddek, jān tōmak eo ami kōn niknik eļap im kōn kijejeto, reim̧aanļo̧k n̄an le eo leen, enaaj le okran; im lo enaaj juon wōjke ej eddekļo̧k n̄an mour ejjeļo̧k jem̧ļo̧kin."},{"vNo":"42 ","txt":"Im kōn ami niknik im ami tōmak im ami kijejeto kōn naan eo ilo ņa kōņin, bwe en maron̄ le okran ilo kom̧, lo, jidik wōt iien im kom̧ naaj bōk leen, eo eaorōk otem aorōk, eo etōn̄al ilōn̄in men otemjeļo̧k eo etōn̄al, im eo emouj ilōn̄in men otemjeļo̧k emouj, aaet, im erreo ilōn̄in men otemjeļo̧k erreo; im kom̧ naaj kwōjkwōj ioon leen in em̧ool m̧ae iien kom̧ij obrak, bwe kom̧in jab bar kwōle, im kom̧ jamin maro."},{"vNo":"43 ","txt":"Innām, ro jeiū im jatū, kom̧ naaj m̧adm̧ōd jinōkjej ko an tōmak eo ami, im ami niknik, im ami kijejeto, im ami lōjokmen, im kōttar n̄an wōjke eo n̄an le leen n̄an kom̧."}]}