{"heading":"Amulek ej kam̧ool bwe naan eo ej ilo Kraist n̄an mour—Eļan̄n̄e juon pinmuur ejjab kōm̧m̧an, aolep armej aikuj jako—Aolepān kien Moses ej jitōn̄ļo̧k katok an Nejin Anij—Karōk in lo̧mo̧o̧r indeeo ej pedped ioon tōmak im ukeļo̧k—Jar kōn kōjeraam̧m̧an ko ilo kanniōk im jetōb—Mour in ej iien n̄an armej n̄an m̧aanjāppopo n̄an iioon Anij—Jerbale am̧ lo̧mo̧o̧r kōn mijak im̧aan Anij. Iturinļo̧k 74 M.K.","prevAbbr":"alma","prevNo":33,"nextAbbr":"alma","nextNo":35,"chapterTitle":"Alma 34","verses":[{"vNo":"1 ","txt":"Im kiiō ālikin men kein ke em̧ōj an Alma kar kōnono naan kein n̄an er eaar jijet ioon laļ, im Amulek eaar jutak im jino n̄an katakin er, im ba:"},{"vNo":"2 ","txt":"Ro jeiū im jatū, ij ļōmņak bwe kom̧ij jamin maron̄ in jaje men kein ko kar kōnono kōn itok eo an Kraist, eo kar katakin kōj kake bwe ej Nejin Anij; aaet, ijeļā bwe men kein ekar kanooj ļap katakin kom̧ m̧okta jān ami jekadļo̧k jān ilubwiljim."},{"vNo":"3 ","txt":"Im kōnke kom̧ ar kōņaan jān ļein jeiū im jatū jitōnbōro bwe en kwaļo̧k n̄an kom̧ ta kom̧ aikuj kōm̧m̧an, kōn en̄taan ko ami; im eaar kōnono jidik n̄an kom̧ n̄an kōpooj koļmānļo̧kijeņ ko ami; aaet, im eaar kōketak kom̧ n̄an tōmak im n̄an kōmmaanwa—"},{"vNo":"4 ","txt":"Aaet, em̧ool bwe en kanooj ļap ami tōmak āinwōt em̧ool n̄an kalbwin naan eo ilo būruōmi, bwe kom̧in maron̄ idajon̄jon̄e mālejjon̄ eo kōn em̧m̧an eo an."},{"vNo":"5 ","txt":"Im kom̧ ar lo bwe kajjitōk eo eļap ilo ļōmņak ko ami ej eļan̄n̄e ak jaab naan eo ej ilo Nejin Anij, ak eļan̄n̄e ak jaab enaaj ejjeļo̧k Kraist."},{"vNo":"6 ","txt":"Im kom̧ ar barāinwōt lo bwe ļeo jeiū im jatū eaar kam̧ool n̄an kom̧, ilo elōn̄ iien ko, bwe naan eo ej ilo Kraist n̄an mour."},{"vNo":"7 ","txt":"Ļein jeiū im jatū eaar kūr ioon naan ko an Zinōs, bwe lo̧mo̧o̧r ej itok kōn Nejin Anij, im barāinwōt ioon naan ko an Zenōk; im barāinwōt eaar kōnono kōn naan ko an Moses, n̄an kam̧ool bwe men kein rej m̧ool."},{"vNo":"8 ","txt":"Im kiiō, lo, inaaj kam̧ool n̄an kom̧ jān n̄a make bwe men kein rem̧ool. Lo, ij ba n̄an kom̧, bwe ijeļā bwe Kraist enaaj itok ilubwiljin ro nejin armej, n̄an bōk ioon nana ko an armej ro An, im bwe Enaaj pinmuur kōn jero̧wiwi ko an laļ; bwe Irooj Anij Eaar kōnono men in."},{"vNo":"9 ","txt":"Bwe emennin aikuj bwe pinmuur eo en kar kōm̧m̧an; bwe ekkar n̄an karōk eļap an Anij Indeeo eaikuj wōr juon pinmuur kōm̧m̧ane, n̄e jab aolep armej reaikuj lukkuun jako; aaet, aolep kar penļo̧k; aaet, aolep raar wōtlo̧k im rej jebwābwe, im aikuj jako ijello̧kun wōt n̄e kōn pinmuur eo emennin aikuj bwe en kōm̧m̧an."},{"vNo":"10 ","txt":"Bwe emennin aikuj bwe en wōr juon katok eļap im āliktata; aaet, jab juon katok an armej, im jab kōn mennin mour, im jab kōn jabdewōt bao in mejatoto; bwe en jab juon katok in armej; ak eaikuj bwe en katok indeeo im ejjeļo̧k jem̧ļo̧kin."},{"vNo":"11 ","txt":"Kiiō ejjeļo̧k jabdewōt armej emaron̄ katok kōn bōtōktōkin make eo enaaj pinmuur kōn jero̧wiwi ko an bar juon. Kiiō eļan̄n̄e juon armej ej uror, lo kien eo ad, eo ejim̧we, bōk mour eo an ļeo jein im jatin? Ij ba n̄an kom̧, Jaab."},{"vNo":"12 ","txt":"Ak kien eo ej aikuji mour eo an eo eaar uror; kōn menin ejjāmin maron̄ wōr jabdewōt edikļo̧k jipan̄ jān pinmuur eo ejjeļo̧k jem̧ļo̧kin eo enaaj bwe n̄an jero̧wiwi ko an laļ."},{"vNo":"13 ","txt":"Kōn menin, emennin aikuj bwe en wōr juon katok eļap im āliktata, innām enaaj āindein, ak emennin aikuj bwe en āindein, jem̧ļo̧k in kōto̧o̧rļo̧k bōtōktōk, innām kien Moses naaj kūrm̧ool; aaet, enaaj kūrm̧ool aolepān, juon kakōļļe edik ak juon jabōn edik ejjāmin jako, im ejjeļo̧k naaj jako."},{"vNo":"14 ","txt":"Im lo, en̄in ej aolepān meļeļein kien eo, jabdewōt men dikdik ej jitōn̄ļo̧k katok eo eļap im āliktata; im bwe katok eo eļap im āliktata naaj eo Nejin Anij, aaet, indeeo im ejjeļo̧k jem̧ļo̧kin."},{"vNo":"15 ","txt":"Im āindein Enaaj bōktok lo̧mo̧o̧r n̄an aolep ro renaaj tōmak ilo Etan; eo ej unin katok in āliktata, n̄an bōktok būruōn tūriam̧o, eo ej anjo̧ ioon kien, im ej bōktok wāween ko n̄an armej bwe ren maron̄ tōmak n̄an ukeļo̧k."},{"vNo":"16 ","txt":"Im āindein tūriam̧o emaron̄ kōttōprak akweļap ko an kien eo, im atbo̧kwōji ilo pein kōjparok, ak eo ej kwaļo̧k ejjeļo̧k tōmak n̄an ukeļo̧k ej jedmatmat n̄an aolepān kien eo ej akweļap ko an ekajet; kōn menin n̄an wōt eo ewōr an tōmak n̄an ukeļo̧k ekar itok karōk in lo̧mo̧o̧r in eļap im ejjeļo̧k jem̧ļo̧kin."},{"vNo":"17 ","txt":"Kōn menin Anij en lewōj n̄an kom̧, ro jeiū im jatū, bwe kom̧in maron̄ jino kwaļo̧k ami tōmak n̄an ukeļo̧k, bwe kom̧in maron̄ jino kūr ioon Etan Ekwōjarjar, bwe E en maron̄ tūriam̧o kōn kom̧;"},{"vNo":"18 ","txt":"Aaet, kūr n̄an e kōn tūriam̧o; bwe E ekajoor n̄an lo̧mo̧o̧ren."},{"vNo":"19 ","txt":"Aaet, kōttāik kom̧, im wōnm̧aanļo̧k ilo jar n̄an e."},{"vNo":"20 ","txt":"Kūr n̄an e n̄e kom̧ij pād ilo meļaaj ko ami, aaet, ioon aolepān mennin mour ko ami."},{"vNo":"21 ","txt":"Kūr n̄an e ilo m̧ōko im̧ōmi, aaet, ioon aolepān m̧ōko im̧ōmi, jim̧or jibbon̄, raelep, im jota."},{"vNo":"22 ","txt":"Aaet, kūr n̄an e ņae kajoor an rikōjdat ro am̧."},{"vNo":"23 ","txt":"Aaet, kūr n̄an e ņae devil, eo ej rikōjdat an jim̧we otemjeļo̧k."},{"vNo":"24 ","txt":"Kūr n̄an e ioon mennin eddek ko ilo meļaaj ko am̧, bwe kwōn maron̄ jeraam̧m̧an ilo er."},{"vNo":"25 ","txt":"Kūr ioon mennin mour ko ilo meļaaj ko am̧, bwe ren maron̄ ļapļo̧k."},{"vNo":"26 ","txt":"A ej jab aolep in; kwōj aikuj lutōkleplepļo̧k am̧ ilo ijoko jikūm̧ rettino, im jikin ņojak ko am̧, im ilo am̧ āne jem̧aden."},{"vNo":"27 ","txt":"Aaet, im n̄e kom̧ij jab kūr n̄an Irooj, būruōmi ren obrak, jab jokwōd jān jar n̄an E iien otemjeļo̧k n̄an oņaake eo ami, im barāinwōt n̄an oņaake an ro rej pād ipeļaakimi."},{"vNo":"28 ","txt":"Im kiiō lo, ro jeiū im jatū rejitōnbōro, ij ba n̄an kom̧, kom̧in jab ļōmņak bwe en̄in ej aolep; bwe ālikin ami kar kōm̧m̧ani aolep men kein, eļan̄n̄e kom̧ij oktakļo̧k jān riaikuj, im jān eo ekeelwaan, im jab loļo̧k rinan̄inmej im rien̄taan, jab leļo̧k m̧weiuk ko ami, eļan̄n̄e ewōr ippemi, n̄an ro rej pād ilo aikuj—Ij ba n̄an kom̧, eļan̄n̄e kom̧ ar jab kōm̧m̧an jabdewōt men kein, lo, jar eo ami ewaan, im ejjeļo̧k tokjān n̄an kom̧, im kom̧ij āinwōt rietao ro rej kariab tōmak eo."},{"vNo":"29 ","txt":"Kōn menin, eļan̄n̄e kom̧ij jab keememej n̄an iakwe-em̧ool, kom̧ij āinwōt meno̧kno̧k, eo rikōmtal ej joļo̧k, (e kōnke ejjeļo̧k an aorōk) im rej jujuri ium̧win neen armej."},{"vNo":"30 ","txt":"Im kiiō, ro jeiū im jatū, ikōņaan bwe, ālikin ami kar bōk ekanooj lōn̄ rikam̧ool, im lo bwe jeje ko rekwōjarjar rej kam̧ool kōn men kein, kom̧ij wōnm̧aantak im bōktok leen n̄an ukeļo̧k."},{"vNo":"31 ","txt":"Aaet, ikōņaan bwe kom̧in wōnm̧aantak im jab kapene būruōmi ļo̧k wōt; bwe lo, kiiō ej iien eo im raan in lo̧mo̧o̧r eo ami; im kōn menin, eļan̄n̄e kom̧ naaj ukeļo̧k im jab kapene būruōmi, ejidimkij an naaj karōk in lo̧mo̧o̧r eļap itok n̄an kom̧."},{"vNo":"32 ","txt":"Bwe lo, mour in ej iien eo n̄an armej bwe ren m̧aanjāppopo n̄an iioon Anij; aaet, lo raan eo ilo mour in ej raan eo n̄an armej bwe ren kōm̧m̧an jerbal ko aer."},{"vNo":"33 ","txt":"Im kiiō, āinwōt iaar ba n̄an kom̧ m̧okta, āinwōt ke ekanooj lōn̄ ami rikam̧ool, kōn menin, ij akweļap n̄an kom̧ bwe kom̧in jab aepedped kōn raan in ukeļo̧k eo ami m̧ae jem̧ļo̧kin; bwe ālikin raan in mour in, eo kar letok n̄an m̧aanjāppopo n̄an indeeo, lo, eļan̄n̄e jej jab kōkōm̧anm̧anļo̧k ad iien ke jej pād ilo mour in, innām ej itok bon̄ōn marok jilōn̄lōn̄ eo ejjeļo̧k jerbal maron̄ kōm̧m̧ane."},{"vNo":"34 ","txt":"Kom̧ij jab maron̄ ba, n̄e naaj bōktok kom̧ n̄an jorrāān ļapļap in, bwe inaaj ukeļo̧k, bwe inaaj ro̧o̧l n̄an aō Anij. Jaab, kom̧ij jab maron̄ ba men in; bwe ejja jetōb in wōt ej an ānbwinnōmi ilo iien in kom̧ij ilo̧k jān mour in, ejja jetōb in wōt enaaj wōr an kajoor n̄an bōk ānbwinnōmi ilo laļ eo ejjeļo̧k jem̧ļo̧kin."},{"vNo":"35 ","txt":"Bwe lo, eļan̄n̄e kom̧ ar aepedped kōn raan in ami ukeļo̧k em̧ool n̄an mej, lo, kom̧ ar erom rikōm̧akoko n̄an jitōbōn devil, im e ej sili kom̧ an; kōn menin, Jetōb eo an Irooj em̧ōj an ilo̧k jān kom̧, im e ejjeļo̧k jikin ilo kom̧, im devil ewōr an aolep kajoor ioomi; im en̄in ej ļamļam eo āliktata an rijero̧wiwi."},{"vNo":"36 ","txt":"Im men in ijeļā, kōnke Irooj eaar ba E ejjab jokwe ilo tampeļ ko rejjab ekwōjarjar, ak ilo bōro ko rejim̧we Ej jokwe; aaet, im E ej barāinwōt ba bwe rejim̧we naaj jijet ilo Aelōn̄ eo An, n̄an jamin bar diwōjļo̧k, a ballier reaikuj mouj kōn bōtōktōkin Lamb eo."},{"vNo":"37 ","txt":"Im kiiō, ro jeiū im jatū rejitōnbōro, ikōņaan bwe kom̧in keememej men kein, im bwe kom̧ naaj jerbale lo̧mo̧o̧r eo ami kōn mijak im̧aan Anij, im bwe kom̧ jamin kariab itok eo an Kraist."},{"vNo":"38 ","txt":"Bwe kom̧ jamin bar jum̧ae Jetōb Kwōjarjar, a bwe kom̧ naaj bōk E, im bōk ioomi etan Kraist; bwe kom̧in kōttāik kom̧ em̧ool n̄an būn̄aln̄al, im kabun̄-jar n̄an Anij, ilo jabdewōt jikin kom̧ maron̄ pād ie, ilo jetōb im ilo m̧ool; im bwe kom̧in mour ilo kam̧m̧oolol raan otemjej, kōn elōn̄ tūriam̧o ko im jeraam̧m̧an ko E ej likūt ioomi."},{"vNo":"39 ","txt":"Aaet, im ij barāinwōt kōketak kom̧, ro jeiū im jatū, bwe kom̧in ekkōl im jar iien otemjej, bwe kom̧in jamin etal ilo kapo ko an devil, bwe en jab anjo̧ ioomi, bwe kom̧in jamin an rikōm̧akoko ilo raan eo āliktata; bwe lo, e ejjab kajinōkjej kom̧ kōn jabdewōt em̧m̧an."},{"vNo":"40 ","txt":"Im kiiō ro jeiū im jatū rejitōnbōro, ikōņaan kōketak kom̧ bwe en wōr ami kōmmaanwa, im bwe kom̧in kijenmej ilo en̄taan otemjeļo̧k, bwe kom̧in jab ba ņae ro raar kadiwōjļo̧k kom̧ kōnke ami jeram̧ōl otem jeram̧ōl, n̄e kom̧ ab erom ro rejero̧wiwi āinwōt er;"},{"vNo":"41 ","txt":"A bwe en wōr ami kōmmaanwa, im kijenmej kōn en̄taan kein, kōn juon kōjatdikdik epen bwe kom̧ naaj juon raan in kakkije jān aolep en̄taan ko ami."}]}