{"heading":"Alma ej kam̧ool n̄an Hilamōn kōn oktak eo an ālikin an lo juon enjeļ—E eaar en̄taan kōn metak ko an juon jetōb eatajinemjen; eaar kūr ioon etan Jisōs, innām eaar ļotak ilo Anij—M̧ōņōņō eo em̧m̧an eaar kobrak an—E eaar lo kitōltōl in enjeļ ro rej wūjtak Anij—Elōn̄ rioktak ro raar nemak im lo āinwōt eaar nemak im lo. Iturinļo̧k 74 M.K.","sectionHeading":"Naan in jiron̄ ko an Alma n̄an ļeo nejin Hilamōn.","prevAbbr":"alma","prevNo":35,"nextAbbr":"alma","nextNo":37,"chapterTitle":"Alma 36","verses":[{"vNo":"1 ","txt":"Nejū m̧aan, letok lo̧jiln̄ūm̧ n̄an naan ko aō; bwe ij kanejnej n̄an eok, bwe jon̄an wōt am̧ kōjparok kien ko an Anij kwōnaaj jeraam̧m̧an ilo āneo."},{"vNo":"2 ","txt":"Ikōņaan bwe kwōn kōm̧m̧an āinwōt iaar kōm̧m̧an, ilo ememej jipo̧kwe eo an ro jemād; bwe raar pād ilo kōm̧akoko, im ejjeļo̧k juon eaar lo̧mo̧o̧ren er ijello̧kun wōt eo eaar Anij an Ebream, im Anij an Aisak, im Anij an Jekab; im em̧ool Eaar lo̧mo̧o̧ren er ilo en̄taan ko aer."},{"vNo":"3 ","txt":"Im kiiō, O nejū m̧aan Hilamōn, lo, kwōj pād ilo an inono, im kōn menin, ij akweļap n̄an eok bwe kwōn eo̧ron̄ naan kein aō im katak jān eō; bwe ijeļā bwe jabdewōt eo enaaj likūt aer lōke ilo Anij naaj rejetake er ilo mālejjon̄ ko aer, im inepata ko aer, im en̄taan ko aer, im naaj kōjerkak er ilo raan eo āliktata."},{"vNo":"4 ","txt":"Im ijjab kōņaan bwe kwōn ļōmņak bwe ijeļā jān n̄a make—jab jān kanniōk ak jān jetōb, jab jān ļoļātāt an kanniōk ak jān Anij."},{"vNo":"5 ","txt":"Kiiō, lo, ij ba n̄an eok, eļan̄n̄e iaar jab bar ļotak jān Anij ijjamin naaj kar jeļā men kein; a Anij eaar, jān lo̧n̄iin An enjeļ ekwōjarjar, kōm̧m̧an men kein ren waļo̧k n̄an eō, jab jān jabdewōt aō tōllo̧ke make;"},{"vNo":"6 ","txt":"Bwe iaar ito-itak ippān ļōm̧aro nejin Mosaia, im pukot n̄an ko̧kkure kabun̄ eo an Anij; a lo, Anij eaar jilkintok An enjeļ ekwōjarjar n̄an kabbōjrak kōm ilo iaļ eo."},{"vNo":"7 ","txt":"Im lo, eaar kōnono n̄an kōm, āinwōt n̄e eaar ainikien jourur, im aolepān laļ eaar m̧akūtkūt ium̧win neem; im kōm aolep eaar wōtlo̧k n̄an bwidej, bwe mijak an Irooj eaar itok ioom."},{"vNo":"8 ","txt":"A lo, ainikien eo eaar ba n̄an eō: Kwōn jerkak. Im iaar jerkak im jutak, im lo enjeļ eo."},{"vNo":"9 ","txt":"Im eaar ba n̄an eō: Eļan̄n̄e kwaar kōņaan ko̧kkure eok make, pukot jab n̄an ko̧kkure kabun̄ eo an Anij."},{"vNo":"10 ","txt":"Im ālikin men kein iaar wōtlo̧k n̄an bwidej; im eaar ium̧win jilu raan im jilu bon̄ iaar jab maron̄ kōpeļļo̧k lo̧n̄iiū, im barāinwōt iaar jab maron̄ kōjerbal peiū im neō."},{"vNo":"11 ","txt":"Im enjeļ eo eaar kōnono elōn̄ļo̧k men ko n̄an eō, ko ro jeiū im jatū raar ron̄, a iaar jab ron̄jaki; bwe ke iaar ron̄ naan kein—Eļan̄n̄e kwaar kōņaan ko̧kkure eok make, pukot jab n̄an ko̧kkure kabun̄ eo an Anij—iaar obrak kōn mijak im bwilōn̄ eļap n̄e iab bōlen aikuj jako, jon̄an iaar wōtlo̧k n̄an bwidej im iaar jab bar ron̄ļo̧kjeņ."},{"vNo":"12 ","txt":"A iaar widbwebwe kōn en̄taan ejjeļo̧k jem̧ļo̧kin, bwe aō eaar ikimmaļ n̄an jon̄an eo eļaptata im widbwebwe kōn aolep jero̧wiwi ko aō."},{"vNo":"13 ","txt":"Aaet, iaar keememej aolep jero̧wiwi im nana ko aō, ko kaki iaar en̄taan kōn metak ko an hell, aaet, iaar lo bwe iaar pata ņae aō Anij, im bwe iaar jab kōjparok kien ko rekwōjarjar An."},{"vNo":"14 ","txt":"Aaet, im iaar uror elōn̄ iaan ro nejin, ak jān ba kar tōlļo̧k er n̄an ko̧kkure; aaet, im ilo tukaduin kar kanooj ļap nana ko aō, jon̄an ļōmņak in n̄an itok ilo im̧aan mejān aō Anij eaar kawidbwebweik aō kōn lōļn̄o̧n̄ epen kōmmeļeļeiki."},{"vNo":"15 ","txt":"O, iaar ļōmņak, bwe in kar jako im ļot jim̧or ilo jetōb im kanniōk, bwe in maron̄ in naaj bōkļo̧k eō im̧aan mejān aō Anij, n̄an ekajet kōn jerbal ko aō."},{"vNo":"16 ","txt":"Im kiiō, ium̧win jilu raan im ium̧win jilu bon̄ iaar widbwebwe, em̧ool kōn metak ko an juon jetōb eatajinemjen."},{"vNo":"17 ","txt":"Im ālikin men kein ke iaar āindein widbwebwe kōn en̄taan, ke iaar ikimmaļ kōn ememļo̧kjeņ eo kōn jero̧wiwi ko aō rellōn̄, lo, iaar keememej barāinwōt n̄an ron̄ an jema kar kanaan n̄an armej ro kōn itok eo an juon Jisōs Kraist, juon Nejin Anij, n̄an pinmuur kōn jero̧wiwi ko an laļ."},{"vNo":"18 ","txt":"Kiiō, ke koļmānļo̧kijeņ eo aō eaar pen ilo ļōmņak in, iaar kūr ilo buruō: O Jisōs, kwe Nejin Anij, kwōn tūriam̧o kake eō, eo ej pād ilo jekjek eo enana, im ej jepooļ kōn tomede in mej ejjeļo̧k jem̧ļo̧kier."},{"vNo":"19 ","txt":"Im kiiō, lo, ke iaar ļōmņake men in, iaar jab bar keememejļo̧k metak ko aō; aaet, iaar jab bar ikimmaļ kōn ememļo̧kjeņ kōn jero̧wiwi ko aō."},{"vNo":"20 ","txt":"Im o, ta m̧ōņōņō eo, im ta meram eo eaiboojoj iaar loe; aaet, aō eaar obrak kōn m̧ōņōņō eaar jon̄an wōt aō metak!"},{"vNo":"21 ","txt":"Aaet, ij ba n̄an eok, nejū m̧aan, ejjeļo̧k jabdewōt eaiboojojļo̧k im kanooj meo̧ļo̧k jān kar metak ko aō. Aaet, im ij bar ba n̄an eok, nejū m̧aan, bwe ilo juon wāween, ejjeļo̧k jabdewōt eaiboojojļo̧k im tōn̄al āinwōt kar m̧ōņōņō eo aō."},{"vNo":"22 ","txt":"Aaet, iaar kile im lo, em̧ool āinwōt jemād Liai eaar lo, Anij ej jijet ioon An tūroon, eobrak peļaakin kōn kitōltōl in jarlepju in enjeļ ro ilo wāween ļo̧k wōt al im wūjtak aer Anij; aaet, im aō eaar jan̄nuwaad n̄an pād ijo."},{"vNo":"23 ","txt":"A lo, peiū im neō raar bar bōk kajoor eo aer, im iaar jutak ioon neō, im iaar kwaļo̧k n̄an armej ro bwe iaar bar ļotak ilo Anij."},{"vNo":"24 ","txt":"Aaet, im jān iien eo n̄an kiiō, iaar jerbal ilo ejjeļo̧k bōjrak, bwe in maron̄ bōktok armej ro n̄an ukeļo̧k; bwe in maron̄ bōktok er n̄an nemake m̧ōņōņō eo ekanooj ļap eo iaar nemake; bwe ren maron̄ barāinwōt ļotak ilo Anij, im obrak kōn Jetōb Kwōjarjar."},{"vNo":"25 ","txt":"Aaet, im kiiō lo, O nejū m̧aan, Irooj ej letok n̄an eō m̧ōņōņō eļap otem ļap ilo leen jerbal ko aō;"},{"vNo":"26 ","txt":"Bwe kōnke naan eo Eaar jaketok n̄an eō, lo, elōn̄ rekar ļotak ilo Anij, im raar nemake āinwōt iaar nemake, im kar lo māj n̄an māj āinwōt iaar lo; kōn menin rejeļā kōn men kein ko iaar kōnono, āinwōt ijeļā; im jeļā eo ippa ej jān Anij."},{"vNo":"27 ","txt":"Im kar rejetake eō ium̧win mālejjon̄ ko im inepata ko otemjeļo̧k, aaet, im ilo aolep en̄taan otemjeļo̧k; aaet, Anij Eaar kōtļo̧k eō jān kalbuuj, im jān to ko, im jān mej; aaet, ij likūt aō lōke ilo E, im Enaaj lo̧mo̧o̧ren eō."},{"vNo":"28 ","txt":"Im ijeļā bwe Enaaj kōjerkak eō ilo raan eo āliktata, n̄an jokwe ippān ilo aiboojoj; aaet, im inaaj wūjtak E indeeo, bwe Eaar bōktok ro jemān jān Ijipt, im Eaar karum̧ļo̧k riIjipt ro ilo Lom̧aļo Ekilmir; im Eaar tōlļo̧k er kōn An kajoorļo̧k n̄an āneen kallim̧ur; aaet, im Eaar kōtļo̧k er jān kōm̧akoko im jipo̧kwe jān iien n̄an iien."},{"vNo":"29 ","txt":"Aaet, eaar bar bōktok ro jemān jān āneen Jerusalem; im Eaar barāinwōt, kōn An kajoor ejjeļo̧k jem̧ļo̧kin, kōtļo̧k er jān kōm̧akoko im jipo̧kwe, jān iien n̄an iien em̧ool laļtak n̄an rainin; im iaar iien otemjej dāpij ilo ememej jipo̧kwe eo aer; aaet, im kwōj aikuj barāinwōt dāpij ilo ememej, āinwōt iaar kōm̧m̧an, jipo̧kwe eo aer."},{"vNo":"30 ","txt":"A lo, nejū m̧aan, ejjab aolep in; bwe kwōj aikuj jeļā āinwōt ijeļā, bwe jon̄an wōt am̧ naaj kōjparok kien ko an Anij kwōnaaj jeraam̧m̧an ilo āneo; im kwōj aikuj in jeļā barāinwōt, bwe jon̄an wōt am̧ naaj jab kōjparok kien ko an Anij naaj bukweļo̧k eok jān im̧aan mejān. Kiiō men in ekkar n̄an An innaan."}]}