{"heading":"Pileij brass ko im jeje ko rekwōjarjar jet rej kar kōjparoki n̄an bōktok armej n̄an lo̧mo̧o̧r—riJered ro kar ko̧kkure er kōn jero̧wiwi eo aer—Kanejnej im bujen ko aer rettino reaikuj kar dāpiji jān armej ro—Pepe ippān Irooj ilo aolep kōm̧m̧an ko am̧—Āinwōt Liaona eo eaar tōl riNipai ro, āindein naan eo an Kraist ej tōl armej n̄an mour indeeo. Iturinļo̧k 74 M.K.","prevAbbr":"alma","prevNo":36,"nextAbbr":"alma","nextNo":38,"chapterTitle":"Alma 37","verses":[{"vNo":"1 ","txt":"Im kiiō, nejū m̧aan Hilamōn, ij jiron̄ eok bwe kwōn bōk ļo̧o̧k kein ko kar pād ilo kōjparok ippa;"},{"vNo":"2 ","txt":"Im ij barāinwōt jiron̄ eok bwe kwōn kōm̧m̧an juon ļo̧o̧k kōn armej rein, ekkar n̄an wāween eo iaar kōm̧m̧an, ioon pileij ko an Nipai, im kōjparok aolep men kein ilo kwōjarjar ko iaar kōjparoki, em̧ool āinwōt iaar kōjparoki; bwe in ej n̄an juon un emālōtlōt bwe ren pād ilo kōjparok."},{"vNo":"3 ","txt":"Im pileij brass kein, ko ie ewōr m̧wijm̧wij kein, ko ewōr ļo̧o̧k ko kōn jeje ko rekwōjarjar ioer, ko ewōr menmenbwij eo an ro jim̧m̧aad, em̧ool jān jinoin—"},{"vNo":"4 ","txt":"Lo, eaar kanaan jān ro jemād, bwe ren aikuj kōjparoki im lilaļtak jān juon epepen n̄an bar juon, im naaj kar kōjparoki im oņaaki jān pein Irooj m̧ae aer naaj kar ilo̧k n̄an laļ otemjej, bwij, lo, im armej, bwe ren kab naaj jeļā kōn men ko rettino repād ioer."},{"vNo":"5 ","txt":"Im kiiō lo, eļan̄n̄e naaj kōjparoki im aikuj dāpiji ilar eo aer; aaet, im renaaj dāpij ilar eo aer; aaet, im barāinwōt naaj aolep pileij ko ewōr ie ta eo ej jeje ekwōjarjar."},{"vNo":"6 ","txt":"Kiiō kwo m̧aron̄ kōtmāne bwe men in ebwebwe ilo n̄a; a lo ij ba n̄an eok, bwe jān men ko reddik im reļam waan men ko reļļap rej kūrm̧ool; im wāween ko reddik ilo elōn̄ wāween ko rej kapok eo emālōtlōt."},{"vNo":"7 ","txt":"Im Irooj Anij ej jerbal ilo wāween ko n̄an kwaļo̧k tok un ko An reļļap im rej n̄an indeeo; im jān lukkuun wāween kein reddik Irooj ej kapok eo emālōtlōt im bōktok lo̧mo̧o̧r an elōn̄ armej."},{"vNo":"8 ","txt":"Im kiiō, eaar m̧okta jān iien in ļoļātāt an Anij bwe men kein ren kar koņ; bwe lo, raar kōļapļo̧k ememej eo an armej rein, aaet, im karreel būruōn elōn̄ kōn bōd in iaļ ko aer, im kar bōktok er n̄an jeļāļo̧kjeņ eo kōn aer Anij n̄an lo̧mo̧o̧r eo an elōn̄ jetōb."},{"vNo":"9 ","txt":"Aaet, ij ba n̄an eok, eļan̄n̄e eaar jab men kein kobban ļo̧o̧k kein, ko rej pād ioon pileij kein, Ammōn im ļōm̧aro jein im jatin rej jamin maron̄ kar karreel būruōn elōn̄ to̧ujin ko in riLeman ro kōn m̧anit ko rebōd an ro jemāer; aaet, ļo̧o̧k kein im naan ko aer raar bōktok er n̄an ukeļo̧k; meļeļe in, rekar bōktok er n̄an jeļāļo̧kjeņ eo kōn Irooj aer Anij, im n̄an lan̄lōn̄ ilo Jisōs Kraist aer Ripinmuur."},{"vNo":"10 ","txt":"Im wōn ejeļā eļan̄n̄e bōlen renaaj kōm̧m̧ane wāween n̄an bōktok elōn̄ to̧ujin ko iaer, aaet, im barāinwōt elōn̄ to̧ujin ko iaan kijn̄en̄e kōnwaer ro jeid im jatid, riNipai ro, ro rej kiiō kapenļo̧k burueer ilo jero̧wiwi im nana ko, n̄an jeļāļo̧kjeņ kōn aer Ripinmuur?"},{"vNo":"11 ","txt":"Kiiō men kein rettino rejjab aolep kar kwaļo̧k n̄an eō; kōn menin inaaj bōjrak."},{"vNo":"12 ","txt":"Im emaron̄ bwe eļan̄n̄e ij ba wōt rej pād ilo kōjparok n̄an juon un emālōtlōt, un eo Anij wōt E jeļā; bwe E ej pepe ilo mālōtlōt ioon aolep jerbal ko An, im iaļ ko An rejim̧we, im iaļ eo An ej juon doulul ejjeļo̧k jem̧ļo̧kin."},{"vNo":"13 ","txt":"O kwōn keememej, kwōn keememej, nejū m̧aan Hilamōn, ekōjkan an jejjet kien ko an Anij. Im Eba: Eļan̄n̄e kom̧ naaj kōjparok kien ko Aō kom̧ naaj jeraam̧m̧an ilo āneo—ak eļan̄n̄e kwōj jab kōjparok kien ko An naaj bukweļo̧k eok jān im̧aan mejān."},{"vNo":"14 ","txt":"Im kiiō keememej, nejū m̧aan, bwe Anij eaar lōke eok kōn men kein, ko rekwōjarjar, ko Eaar dāpij aer kwōjarjar, im barāinwōt ko Enaaj kōjparok im oņaaki n̄an juon un emālōtlōt ilo E, bwe en maron̄ kwaļo̧k tok An kajoor n̄an epepen ko tokālik."},{"vNo":"15 ","txt":"Im kiiō lo, ij ba n̄an eok jān jetōb in kanaan, bwe eļan̄n̄e kwōj rupe kien ko an Anij, lo, men kein ko rekwōjarjar naaj būki jān eok jān kajoor in Anij, im naaj ajeļo̧k eok n̄an Setan, bwe en maron̄ liklik eok āinwōt kilin wūt im̧aan kōto."},{"vNo":"16 ","txt":"A eļan̄n̄e kwōj kōjparok kien ko an Anij, im kōm̧m̧an kōn men kein ko rekwōjarjar ekkar n̄an men eo Irooj ej jiron̄ eok, (bwe kwōj aikuj owar n̄an Irooj kōn aolep men ko otemjeļo̧k kwōj aikuj kōm̧m̧an n̄an e) lo, ejjeļo̧k kajoor in laļ ak hell naaj būki jān eok, bwe Anij ej kajoor n̄an kakūrm̧ool aolep naan ko An."},{"vNo":"17 ","txt":"Bwe Enaaj kakūrm̧ool aolep kallim̧ur ko An ko Enaaj kōm̧m̧an n̄an eok, bwe Eaar kakūrm̧ool kallim̧ur ko An ko Eaar kōm̧m̧an n̄an ro jemād."},{"vNo":"18 ","txt":"Bwe Eaar kallim̧ur n̄an er bwe Enaaj kar oņaake men kein n̄an juon un emālōtlōt ilo E, bwe E en maron̄ kwaļo̧k kajoor eo An n̄an epepen ko tokālik."},{"vNo":"19 ","txt":"Im kiiō lo, juon un Eaar kakūrm̧ool e, em̧ool n̄an kōjepļaaktok elōn̄ to̧ujin in riLeman ro n̄an jeļā m̧ool eo; im Eaar kwaļo̧k kajoor eo An ilo er, im Enaaj barāinwōt kwaļo̧k wōt kajoor eo An ilo er n̄an epepen ko tokālik; kōn menin renaaj koņ."},{"vNo":"20 ","txt":"Kōn menin, ij jiron̄ eok, nejū m̧aan Hilamōn, bwe kwōn niknik ilo kakūrm̧ool aolep naan ko aō, im bwe kwōn niknik ilo kōjparok kien ko an Anij āinwōt rekar jeje."},{"vNo":"21 ","txt":"Im kiiō, inaaj kōnono n̄an eok kōn pileij ko ron̄oulemān, bwe kwōn kōjparoki, bwe ittino ko im jerbal ko an marok, im jerbal ko aer rettino, ak jerbal ko rettino an armej ro kar ko̧kkure er, ren maron̄ alikkar n̄an armej rein; aaet, aolep uror ko aer, im ko̧o̧t ko, im rakim ko aer, im aolep jero̧wiwi ko im kajjōjō ko aer, bwe ren maron̄ alikkar n̄an armej rein; aaet, im bwe kwōn kōjparok kein ukok kein."},{"vNo":"22 ","txt":"Bwe lo, Irooj Eaar lo bwe armej rein raar jino jerbal ilo marok; aaet, jerbal uror ko rettino im kajjōjō ko; kōn menin Irooj Eaar ba, eļan̄n̄e rej jamin ukeļo̧k renaaj aikuj jako jān mejān laļ."},{"vNo":"23 ","txt":"Im Irooj Eaar ba: Inaaj kōpooj n̄an karejera Gazelem, juon dekā, eo enaaj erromaakļo̧k ilo marok n̄an meram, bwe In maron̄ kwaļo̧k n̄an armej ro Aō wōn ej jerbal n̄an Eō, bwe in maron̄ kwaļo̧k n̄an er jerbal ko an ro jeir im jatier, aaet, jerbal ko aer rettino, jerbal ko aer ilo marok, im jero̧wiwi im kajjōjō ko aer."},{"vNo":"24 ","txt":"Im kiiō, nejū m̧aan, kein ukok kein kar kōpooji bwe naan an Anij en maron̄ kūrm̧ool, eo Eaar kōnono, im ba:"},{"vNo":"25 ","txt":"Inaaj bōktok jān marok n̄an meram aolep jerbal ko aer rettino im kajjōjō ko aer; im ijello̧kun wōt n̄e rejjab ukeļo̧k Inaaj ko̧kkureļo̧k er jān mejān laļ; im Inaaj bōktok n̄an meram aolep mennin ņojak ko im kajjōjō ko aer, n̄an aolep laļ eo enaaj tokālik bōk āneo."},{"vNo":"26 ","txt":"Im kiiō, nejū m̧aan, jej lo bwe raar jab ukeļo̧k; kōn menin kar ko̧kkure er, im āindein n̄an iien in naan an Anij eaar kūrm̧ool; aaet, kajjōjō ko aer rettino kar bōktok jān marok im kar kwaļo̧ki n̄an kōj."},{"vNo":"27 ","txt":"Im kiiō, nejū m̧aan, ij jiron̄ eok bwe kwōn dāpij aolep kanejnej ko aer, im bujen ko aer, im koņ ko ilo kajjōjō ko rettino aer; aaet, im aolep kakōļļe ko aer im kabwilōn̄lōn̄ ko aer kwōnaaj dāpiji jān armej rein, bwe ren jab jeļā kaki, n̄e raab wōtlo̧k ilo marok barāinwōt im jako."},{"vNo":"28 ","txt":"Bwe lo, ewōr juon lia ioon aolepān āniin, bwe ko̧kkure naaj itok ioon aolep ro rijerbal in marok, ekkar n̄an kajoor in Anij, n̄e rej kanooj kalo; kōn menin ikōņaan bwe armej rein ren maron̄ jab jako."},{"vNo":"29 ","txt":"Kōn menin kwōnaaj dāpij karōk kein rettino in kanejnej ko aer im bujen ko aer jān armej rein, im aer wōt jero̧wiwi im uror ko aer im kajjōjō ko aer kwōnaaj kwaļo̧k n̄an er, im kwōnaaj katakin er n̄an matōrtōre jero̧wiwi im kajjōjō kein im uror kein; im kwōnaaj barāinwōt katakin er bwe armej rein kar ko̧kkure er jān wōt jero̧wiwi ko aer im kajjōjō ko aer im uror ko aer."},{"vNo":"30 ","txt":"Bwe lo, raar m̧an aolep rikanaan ro an Irooj ro raar itok ilubwiljier n̄an kwaļo̧k n̄an er kōn nana ko aer; im bōtōktōkin ro raar m̧an er raar kūr n̄an Irooj aer Anij n̄an idenoņe ioon ro raar aer riuror; im āindein ekajet ko an Anij raar itok ioon rijerbal rein an marok im kanejnej ittino ko."},{"vNo":"31 ","txt":"Aaet, im lia naaj āneo indeeo im indeeo n̄an ro rijerbal in marok im kanejnej ittino ko, em̧ool n̄an ko̧kkure, ijello̧kun wōt n̄e rej ukeļo̧k m̧okta jān aer kanooj kalo."},{"vNo":"32 ","txt":"Im kiiō, nejū m̧aan, keememej naan kein iaar kōnono n̄an eok; jab lōke karōk ko rettino n̄an armej rein, a katakin er juon dike ejjeļo̧k jem̧ļo̧kin ņae jero̧wiwi im nana."},{"vNo":"33 ","txt":"Kwaļo̧k naan n̄an er kōn ukeļo̧k, im tōmak ioon Irooj Jisōs Kraist; katakin er n̄an kōttāik er im ineem̧m̧an im ettā bōro; katakin er n̄an jutak ņae kapo otemjej an devil, kōn tōmak eo aer ilo Irooj Jisōs Kraist."},{"vNo":"34 ","txt":"Katakin er n̄an jamin mōk kōn jerbal ko rem̧m̧an, ak n̄an ineem̧m̧an im ettā bōro; bwe rein renaaj lo aer kakkije."},{"vNo":"35 ","txt":"O, kwōn keememej, nejū m̧aan, im katak mālōtlōt ilo am̧ em̧m̧an ded; aaet, ekkatak ilo am̧ em̧m̧an ded n̄an kōjparok kien ko an Anij."},{"vNo":"36 ","txt":"Aaet, im kūr n̄an Anij kōn aolep am̧ jipan̄; aaet, kōtļo̧k bwe aolep kōm̧m̧an ko am̧ ren n̄an Irooj, im jabdewōt ijo kwōj etal ie en ilo Irooj; aaet, kōtļo̧k aolep am̧ ļōmņak bwe ren n̄an Irooj; aaet, kōtļo̧k bwe iakwe ko an buruōm̧ ren pād ioon Irooj indeeo."},{"vNo":"37 ","txt":"Pepe ippān Irooj ilo aolep kōm̧m̧an ko am̧, im Enaaj tōl eok n̄an aenōm̧m̧an; aaet, n̄e kwōj babu ilo bon̄ kwōn babu n̄an Irooj, bwe En maron̄ oņaake eok ilo am̧ kiki; im n̄e kwōj jerkak ilo jibbon̄ buruōm̧ en obrak kōn kam̧m̧oolol ko n̄an Anij; im eļan̄n̄e kwōj kōm̧m̧an men kein, naaj kotak eok ilo raan eo āliktata."},{"vNo":"38 ","txt":"Im kiiō, nejū m̧aan, ewōr jidik ikōņaan ba kōn men eo ro jemād raar ņa etan ball, ak kein ijjitōn̄—ak ro jemād raar ņa etan Liaona, eo ej, oktan, kam̧bōj; im Irooj Eaar kōpooje."},{"vNo":"39 ","txt":"Im lo, ejamin wōr jabdewōt armej emaron̄ anōke wāween jerbal in eļtan pā ekapeel. Im lo, kar kōpooje n̄an kwaļo̧k n̄an ro jemād iaļ eo rej aikuj ilo̧k ie ilo āne jem̧aden."},{"vNo":"40 ","txt":"Im eaar jerbal n̄an er ekkar n̄an aer tōmak ilo Anij; kōn menin, eļan̄n̄e raar tōmak n̄an lōke bwe Anij Emaron̄ kōm̧m̧an bwe pā ko ren jitōn̄ļo̧k iaar eo rej aikuj ilo̧k, lo, eaar kōm̧m̧an; kōn menin eaar wōr kabwilōn̄lōn̄ in ippāer, im barāinwōt bar kabwilōn̄lōn̄ ko kōm̧m̧an jān kajoor an Anij, raan n̄an raan."},{"vNo":"41 ","txt":"Mekarta, kōnke mennin bwilōn̄ kein kar jerbali jān wāween ko reddik eaar kwaļo̧k n̄an er jerbal ko rekabwilōn̄lōn̄. Er raar jowan, im kar meļo̧kļo̧k n̄an kwaļo̧k aer tōmak im niknik innām jerbal ko rekabwilōn̄lōn̄ raar bōjrak, im raar jab wōnm̧aanļo̧k ilo ito-itak eo aer;"},{"vNo":"42 ","txt":"Kōn menin, raar pād wōt ilo āne jem̧aden, ak jab ito-itak ilo juon iaļ ejim̧we, im raar en̄taan kōn kwōle im maro, kōn nana ko aer."},{"vNo":"43 ","txt":"Im kiiō, nejū m̧aan, ikōņaan bwe kwōn meļeļe bwe men kein rejjab ejjeļo̧k annan̄ier; bwe āinwōt ro jemād raar jowan n̄an eo̧ron̄ kam̧bōj in (kiiō men kein raar ilo kanniōk) raar jab jeraam̧m̧an; em̧ool āindein ilo men ko rej an jetōb."},{"vNo":"44 ","txt":"Bwe lo, āindein an pidodo n̄an eo̧ron̄ naan eo an Kraist, eo enaaj jitōn̄ n̄an eok juon iaļ ejim̧we n̄an m̧ōņōņō indeeo, āinwōt eaar n̄an ro jemād n̄an eo̧ron̄ kam̧bōj in, eo eaar jitōn̄ļo̧k n̄an er juon iaļ ejim̧we n̄an āneen kallim̧ur."},{"vNo":"45 ","txt":"Im kiiō ij ba, ewōr ke kakkōļļe ilo men in? Bwe em̧ool ejja āinwōt rijitōn̄ in eaar bōktok ro jemād, jen ļoor iaļ ko an, n̄an āneen kallim̧ur, naaj naan ko an Kraist, eļan̄n̄e jej ļoor iaļ eo aer, bōktok kōj n̄an kijoone kom̧laļ in būrom̧ōj n̄an juon āneen kallim̧ur eļapļo̧k an em̧m̧an."},{"vNo":"46 ","txt":"O nejū m̧aan, jab kōtļo̧k bwe jān jowan kōn pidodo in iaļ eo; bwe āindein eaar ippān ro jemād; bwe āindein kar kōpooje n̄an er, bwe eļan̄n̄e ren kar reilo̧k renaaj kar mour; em̧ool āindein ej ipped. Iaļ eo epojak, im eļan̄n̄e jenaaj reilo̧k jemaron̄ mour indeeo."},{"vNo":"47 ","txt":"Im kiiō, nejū m̧aan, lale bwe kwōn kōjparok men kein rekwōjarjar; aaet, lale bwe kwōn reilo̧k n̄an Anij im mour. Kwōn ilo̧k n̄an armej rein im kwaļo̧k naan eo, im kwōn m̧ool. Nejū m̧aan, bar iakwe."}]}