{"heading":"Alma im ļōm̧aro nejin rej kwaļo̧k naan eo—RiZoram ro im riNipai ro raar jepelļo̧k jet rej erom riLeman—RiLeman ro rej itok ņae riNipai ro ilo tariņae—Moronai ej kōpālpel riNipai ro kōn kein kōttōrak ko wōt—Irooj ej kwaļo̧k n̄an Alma juon kōttōbalbal an riLeman ro—RiNipai ro rej tariņae kōn m̧ōko im̧weer, anemkwōj ko aer, nokwe ko aer, im tōmak eo aer—Jar in tariņae ko an Moronai im Liai rej jepooļe riLeman ro. Iturinļo̧k 74 M.K.","prevAbbr":"alma","prevNo":42,"nextAbbr":"alma","nextNo":44,"chapterTitle":"Alma 43","verses":[{"vNo":"1 ","txt":"Im kiiō ālikin men kein ļōm̧aro nejin Alma raar ilo̧k ilubwiljin armej ro, n̄an kwaļo̧k naan eo n̄an er. Im Alma, barāinwōt, e make, eaar jab maron̄ kakkije, im e barāinwōt eaar ilo̧k."},{"vNo":"2 ","txt":"Kiiō jenaaj jab ba eļapļo̧k kōn aer kwaļo̧k naan, ijello̧kun ke raar kwaļo̧k naan eo, im m̧ool eo, ekkar n̄an jitōbōn kanaan im revelesōn; im raar kwaļo̧k ekkar n̄an karōk ekwōjarjar an Anij eo kōn ekar kūr er."},{"vNo":"3 ","txt":"Im kiiō ij ro̧o̧l n̄an bwebwenato eo kōn tariņae ko ikōtaan riNipai ro im riLeman ro, ilo iiō eo kein kajon̄oulruwalitōk in iien tōl an riekajet ro."},{"vNo":"4 ","txt":"Bwe lo, ālikin men kein riZoram ro raar erom riLeman; kōn menin, ilo jinoin iiō eo kein kajon̄oulruwalitōk armej in riNipai ro raar lo bwe riLeman ro raar itok ioer; kōn menin raar kōm̧m̧ani m̧aanjāppopo ko n̄an tariņae; aaet, raar kakuktok jarin tariņae ko aer ilo āneen Jersōn."},{"vNo":"5 ","txt":"Im ālikin men kein, riLeman ro raar itok kōn to̧ujin ko aer; im raar itok ilo āneen Antionum, eo ej āneen riZoram ro; im juon em̧m̧aan etan Zeraemna eaar aer ritōl."},{"vNo":"6 ","txt":"Im kiiō, kōnke riAmalekai raar jān juon m̧ūtō eo ejero̧wiwi im urorļo̧k jān kar riLeman ro, ilo im jān er make; kōn menin, Zeraemna eaar jitōn̄ kapen utiej ro ioon riLeman ro, im raar aolep riAmalekai im riZoram."},{"vNo":"7 ","txt":"Kiiō men in eaar kōm̧m̧an bwe en maron̄ dāpij aer dike ņae riNipai ro, bwe en maron̄ bōktok er ilo kōm̧akoko eo an n̄an kōtōprak jibadek ko an."},{"vNo":"8 ","txt":"Bwe lo, jibadbad ko an raar n̄an pukwōj riLeman ro n̄an illu ņae riNipai ro; men in eaar kōm̧m̧ane bwe en maron̄ kajeikik eļap kajoor ioer, im barāinwōt bwe en maron̄ bōk kajoor ioon riNipai ro jān bōktok er ilo kōm̧akoko."},{"vNo":"9 ","txt":"Im kiiō jibadek ko an riNipai ro eaar n̄an oņaake bwidej ko aer, im m̧ōko im̧weer, im kōrā ro pāleer, im ajri ro nejier, bwe ren maron̄ kōjparok er jān pein rikōjdat ro aer; im barāinwōt bwe ren maron̄ kōjparok jim̧we ko im jeraam̧m̧an ko aer, aaet, im barāinwōt aer anemkwōj, bwe ren maron̄ kabun̄-jar n̄an Anij ekkar n̄an kōņaan ko aer."},{"vNo":"10 ","txt":"Bwe raar jeļā bwe eļan̄n̄e renaaj wōtlo̧k ilo pein riLeman ro, bwe jabdewōt eo ej kabun̄-jar n̄an Anij ilo jetōb im ilo m̧ool, Anij em̧ool im emour, riLeman ro ren kar ko̧kkure."},{"vNo":"11 ","txt":"Aaet, im raar barāinwōt jeļā ļap in kūtōtō an riLeman ro ņae ro jeir im jatier, ro raar armej in Antai-Nipai-Liai, ro kar etaer armej in Ammōn—im raar jab kōņaan kotak kein tariņae ko, aaet, raar deļo̧n̄e juon bujen im raar jab kōņaan rupe—kōn menin, eļan̄n̄e ren kar wōtlo̧k ilo pein riLeman ro ren kar mej."},{"vNo":"12 ","txt":"Im riNipai ro raar jab kōtļo̧k bwe ren kar mej; kōn menin raar leļo̧k bwidej n̄an aer jolōt."},{"vNo":"13 ","txt":"Im armej in Ammōn raar leļo̧k n̄an riNipai eo eļap m̧ōttan m̧weiuk ko aer n̄an rejetake jarin tariņae ko aer; im āindein riNipai ro kar kipel er, make, n̄an jutak ņae riLeman ro, ro raar bwijjin Leman im Lemuel, im ļōm̧aro nejin Ishmael, im aolep ro raar jepelļo̧k jān riNipai ro, ro raar riAmalekai im riZoram, im ro bwijjin pris ro an Noa."},{"vNo":"14 ","txt":"Kiiō ro bwijjier raar kanooj lōn̄ uwaer, enan̄in, āinwōt riNipai ro; im āindein riNipai ro kar iuuni er n̄an aitwerōk ippān ro jeir im jatier, em̧ool n̄an kōto̧o̧rļo̧k bōtōktōk."},{"vNo":"15 ","txt":"Im ālikin men kein kōnke jarin tariņae ko an riLeman ro raar kuktok ippān doon ilo āneen Antionum, lo, jarin tariņae ko an riNipai ro raar pojak n̄an iioon er ilo āneen Jersōn."},{"vNo":"16 ","txt":"Kiiō, ritōl eo an riNipai ro, ak ļeo kar jitōn̄ e bwe en kapen ioon riNipai ro—kiiō kapen eo eutiejtata eaar bōk eddo in aolep jarin tariņae ko an riNipai ro—im etan eaar Moronai;"},{"vNo":"17 ","txt":"Im Moronai eaar bōk eddo in aolep, im kōttōbalbal n̄an aolep tariņae ko aer. Im eaar ron̄oul im ļalem wōt iiō dettan ke kar jitōn̄e bwe en kapen eo eutiejtata ioon jarin tariņae ko an riNipai ro."},{"vNo":"18 ","txt":"Im ālikin men kein ke eaar iioon riLeman ro ilo tōrerein ko an Jersōn, im armej to an raar ņa m̧aan peier kōn jāje ko, im kōn jāje ko reddik, im kōn aolep kein tariņae otemjeļo̧k."},{"vNo":"19 ","txt":"Im ke jarin tariņae ko an riLeman ro raar lo bwe armej in Nipai, ak bwe Moronai, eaar ņa m̧aan pein armej ro an kōn dipil ko im kōn kein tariņae ko an pā, aaet, im barāinwōt kōn penjān bōraer, im barāinwōt raar kōņak nuknuk ko remijel—"},{"vNo":"20 ","txt":"Kiiō jarin tariņae ko an Zeraemna eaar jab pojak kōn men kein; kar ippāer wōt jāje ko im jāje ko reddik aer, lippo̧ņ ko aer im m̧ade ko aer, dekā ko aer im buwat ko aer; im raar keelwaan, ijello̧kun wōt kilin kidu eo eaar lokjak ilukweer; aaet, aolep raar keelwaan, ijello̧kun wōt riZoram im riAmalekai ro;"},{"vNo":"21 ","txt":"Ak raar jab kōņak dipil ko, ak kein tōrak ko—kin men in, raar mijak otem mijak jarin tariņae ko an riNipai ro kōnke kein tariņae ko aer, mekarta n̄e oraer eaar kanooj ļapļo̧k jān riNipai ro."},{"vNo":"22 ","txt":"Lo, kiiō ālikin men kein raar mijak n̄an kōm̧m̧alijar ņae riNipai ro ilo tōrerein ko an Jersōn; kōn menin raar ilo̧k jān āneen Antionum ļo̧k ilo āne jem̧aden, im raar ilo̧k erro̧o̧lo̧l ilo āne jem̧aden, ļo̧k jān jeban reba Sidon, bwe ren maron̄ itok ilo āneen Mantai im bōk āneo aer; bwe raar jab ļōmņak bwe jarin tariņae ko an Moronai rej jamin kar jeļā ia raar ilo̧k ie."},{"vNo":"23 ","txt":"A ālikin men kein, ilo wōt iien eo ke raar ilo̧k ilo āne jem̧aden Moronai eaar jilkinļo̧k riiaron̄ron̄ ro ilo āne jem̧aden n̄an waate kāām eo aer; im Moronai, barāinwōt, kōnke eaar jeļā kōn kanaan ko an Alma, eaar jilkinļo̧k jet em̧m̧aan n̄an e, im kōņaan bwe en kajjitōk jān Irooj ia eo jarin tariņae ko an riNipai ro ren aikuj ilo̧k n̄an jojomar e er make ņae riLeman ro."},{"vNo":"24 ","txt":"Im ālikin men kein, naan an Irooj eaar itok n̄an Alma, im Alma eaar karon̄ eo karejeran Moronai, bwe jarin tariņae ko an riLeman ro raar etetal ilo erro̧o̧lo̧l ilo āne jem̧aden, bwe ren maron̄ itok ilo āneen Mantai, bwe ren maron̄ jino juon jodik ioon m̧ōttan eo em̧ōjņo̧ in armej ro. Im ribōk naan ro raar bōkļo̧k ennaan eo n̄an Moronai."},{"vNo":"25 ","txt":"Kiiō Moronai, ālikin an kar likūt juon m̧ōttan jarin tariņae eo an ilo āneen Jersōn, n̄e ab itok juon m̧ōttan riLeman eo ilo āneo im bōk aer jikin kwelo̧k eo, eaar bōk bwe in m̧ōttan jarin tariņae eo an im ilo̧k ilo āneen Mantai."},{"vNo":"26 ","txt":"Im eaar kōm̧m̧an bwe aolep armej ilo m̧ōttan eo ilo āneen ren aikuj kuktok ippān doon n̄an pata ņae riLeman ro, n̄an jojomare bwidej ko aer im laļ eo aer, jim̧we ko aer im anemkwōj ko aer; kōn menin raar pojak ņae iien itok eo an riLeman ro."},{"vNo":"27 ","txt":"Im ālikin men kein Moronai eaar kōm̧m̧an bwe jarin tariņae eo an en tilekek ilo kom̧laļ eo eaar pād iturin kappe in reba Sidon, eo eaar pād iturilik in reba Sidon ilo āne jem̧aden eo."},{"vNo":"28 ","txt":"Im Moronai eaar likūt riiaron̄ron̄ ro ipeļaakin ijo, bwe en maron̄ jeļā n̄āāt kāām eo an riLeman ro enaaj itok."},{"vNo":"29 ","txt":"Im kiiō, kōnke Moronai eaar jeļā kōttōpar ko an riLeman ro, bwe eaar aer kōttōpar n̄an ko̧kkure ro jeir im jatier, ak n̄an kuli kake er im bōk tok er ilo kōm̧akoko bwe ren maron̄ kajutak juon aelōn̄ in kiin̄ n̄an er make ioon aolepān āneo;"},{"vNo":"30 ","txt":"Im e kōnke eaar barāinwōt jeļā bwe eaar kōņaan wōt eo an riNipai ro n̄an dāpij bwidej ko aer, im aer anemkwōj, im kabun̄ eo aer, kōn menin eaar ļōmņak ej jab jero̧wiwi bwe en aikuj jojomar n̄an er jān kōttōbalbal; kōn menin eaar lo jān riiaron̄ron̄ ro an iaļ eo riLeman ro raar bōke."},{"vNo":"31 ","txt":"Kōn menin, eaar ajeje jarin tariņae eo an im bōktok juon m̧ōttan tok ilo kom̧laļ eo, im ņooj er iturear, im ilo turōk in toļ Ripla;"},{"vNo":"32 ","txt":"Im aolepān jar eo eaar ņooj ilo turilikin kom̧laļ eo, ilo turilikin reba Sidon, im āindein laļļo̧k ilo tōrerein ko an āneen Mantai."},{"vNo":"33 ","txt":"Im āindein ālikin kar likūt jarin tariņae eo an ekkar n̄an an kōņaan, eaar pojak in iioon er."},{"vNo":"34 ","txt":"Im ālikin men kein riLeman ro raar wanlōn̄ļo̧k ituiōn̄ in toļ eo, ijo juon m̧ōttan jarin tariņae eo an Moronai eaar ņojak ie."},{"vNo":"35 ","txt":"Im ke riLeman ro raar eļļā jān toļ Ripla, im itok ilo kom̧laļ eo, im kar jino kijoone reba Sidon, jarin tariņae eo eaar ņojak iturōkin toļ eo, eo kar bōk tōl jān juon em̧m̧aan eo etan eaar Liai, im eaar tōl jarin tariņae eo an m̧aanļo̧k im jepooļe riLeman ro iturear ilo tulikier."},{"vNo":"36 ","txt":"Im ālikin men kein riLeman ro, ke raar lo bwe riNipai ro raar itok ioer jān tu ļo̧kaer, raar oktaklik im kar jino pata ippān jarin tariņae eo an Liai."},{"vNo":"37 ","txt":"Im jerbal an mej eaar jino ippān jar ko jim̧or, a eaar ļapļo̧k an kaammijak n̄an riLeman ro, bwe keelwaan eo aer eaar jedmatmat n̄an den̄den̄ eddo ko an riNipai ro kōn jāje ko aer im jāje jidik ko aer, eo eaar bōktok mej enan̄in ilo aolep jekjek."},{"vNo":"38 ","txt":"A ilo ijo tu rājet, eaar wōr juon kiiō im tok ālik juon em̧m̧aan eaar bun̄ ilubwiljin riNipai ro, jān jāje ko aer im to̧o̧rļo̧k in bōtōktōk, kōnke raar penjak jān m̧ōttan ko reaorōk ilo ānbwin, ak m̧ōttan ko reaorōk ilo ānbwinnier raar penjak jān jekjek ko an riLeman ro, jān dipil ko aer, im penjān pā ko aer, im penjān bar ko aer; im āindein riNipai ro raar wōnm̧aanļo̧k ilo jerbal in mej ilubwiljin riLeman ro."},{"vNo":"39 ","txt":"Im ālikin men kein riLeman ro raar mijak, kōnke ko̧kkure eo eļap ilubwiljier, em̧ool m̧ae ke raar koļo̧k n̄an reba Sidon."},{"vNo":"40 ","txt":"Im Liai im em̧m̧aan ro an raar lukwarkware er; im Liai eaar kokakļo̧k er ilo dān ko in Sidon, im raar kijoone dān ko in Sidon. Im Liai eaar dāpij jarin tariņae ko an ioon kappe in reba Sidon bwe ren jab kijoone."},{"vNo":"41 ","txt":"Im ālikin men kein Moronai im jarin tariņae eo an raar iioon riLeman ro ilo kom̧laļ eo, ijo iturājet in reba Sidon, im raar jino wōtlo̧k ioer im m̧an er."},{"vNo":"42 ","txt":"Im riLeman ro raar bar ko im̧aer, ļo̧k n̄an āneen Mantai; im jarin tariņae ko an Moronai kar bar iioon er."},{"vNo":"43 ","txt":"Kiiō ilo wāween in riLeman ro raar ire otem ire; aaet, jan̄in kar jeļā ke riLeman ro raar ire otem ire kōn kajoor im peran eļap, jaab, em̧ool jab jān jinoin."},{"vNo":"44 ","txt":"Im raar ketak jān riZoram ro im riAmalekai ro, ro raar aer kapen reutiej im ritōl, im jān Zeraemna, eo eaar aer kapen eutiejtata, ak aer ritōl im ritōl jarin tariņae ko aer; aaet, raar ire āinwōt tūraikōn ko, im elōn̄ iaan riNipai ro raar mej jān peier, aaet, bwe raar kōjepelļo̧k ilo ruo elōn̄ iaan penjān ko an bōraer, im raar deili elōn̄ dipil ko aer, im raar m̧wijitļo̧k elōn̄ iaan peier; im āindein riLeman ro raar jekjek ilo aer illu ekūtōtō."},{"vNo":"45 ","txt":"Mekarta, riNipai ro raar ketak kōn juon jibadbad eo em̧m̧anļo̧k, bwe raar jab ire n̄an juon aelōn̄ in kiin̄ ak kajoor a raar ire n̄an m̧ōko im̧weer im anemkwōj ko aer, kōrā ro pāleer im ro nejier, im aolepān aer, aaet n̄an rāpeļtan kabun̄-jar ko aer im kabun̄ eo aer."},{"vNo":"46 ","txt":"Im raar kōm̧m̧an men eo raar en̄jake eaar kuņaer im raar m̧uri n̄an aer Anij; bwe Irooj Eaar ba n̄an er, im barāinwōt n̄an ro jemāer, bwe: Toun wōt an jab wōr ruōmi kōn ļatipn̄ōl eo m̧oktata, im barāinwōt jaab kōn eo kein karuo, kom̧ jamin naaj kōtļo̧k kom̧ make n̄an mej jān pā ko pein ami rikōjdat."},{"vNo":"47 ","txt":"Im barāinwōt, Irooj Eaar ba bwe: Kom̧ naaj jojomare baam̧le ko ami em̧ool n̄an to̧o̧rļo̧k in bōtōktōk. Kōn menin kōn jibadbad in riNipai ro raar aitwerōk ippān riLeman ro, n̄an jojomar n̄an er make, im baam̧le ko aer, im bwidej ko aer, im jim̧we ko aer, im tōmak eo aer."},{"vNo":"48 ","txt":"Im ālikin men kein ke em̧m̧aan ro an Moronai raar lo rōkaammijak im illu in riLeman ro, raar nan̄in itōn jenlik im ko jān er. Im Moronai, kōnke eaar kile ļōmņak eo aer, eaar jilkinļo̧k an ennaan im kōketak burueer kōn ļōmņak kein—aaet, ļōmņak ko kōn bwidej ko aer, aer anemkwōj, aaet, anemkwōj jān kōm̧akoko."},{"vNo":"49 ","txt":"Im ālikin men kein raar oktaklik ņae riLeman ro, im raar kūr kōn juon ainikien n̄an Irooj aer Anij, kōn aer anemkwōj im aer rōļo̧k jān kōm̧akoko."},{"vNo":"50 ","txt":"Im raar jino n̄an jutak ņae riLeman ro kōn kajoor; im ilo ejja awa eo wōt raar kūr n̄an Irooj kōn aer rōļo̧k, riLeman ro raar jino ko im̧aer; im raar ko em̧ool n̄an dān ko in Sidon."},{"vNo":"51 ","txt":"Kiiō, riLeman ro raar lōn̄ļo̧k oraer, aaet, kōn ļapļo̧k jān ruo alen oran eo an riNipai ro; mekarta, kar ubaak er jon̄an raar kuk ippān doon ilo juon ānbwin ilo kom̧laļ eo, iioon kappe in reba Sidon."},{"vNo":"52 ","txt":"Kōn menin jarin tariņae ko an Moronai raar jepooļe peļaakier, aaet, em̧ool ioon tōrerein ko in reba eo ijeņ im ijeņ, bwe lo, iturear eaar em̧m̧aan ro an Liai."},{"vNo":"53 ","txt":"Kōn menin ke Zeraemna eaar lo em̧m̧aan ro an Liai iturear in reba Sidon, im jarin tariņae ko an Moronai iturilik in reba Sidon, bwe raar pooļ peļaakier jān riNipai ro, kar kam̧weiur er kōn lōļn̄o̧n̄."},{"vNo":"54 ","txt":"Kiiō Moronai, ke eaar lo aer lōļn̄o̧n̄, eaar jiron̄ em̧m̧aan ro an bwe ren bōjrak kōto̧o̧rļo̧k bōtōktōkier."}]}