{"heading":"Moronai ej jiron̄ riLeman ro n̄an kōm̧m̧ane juon bujen aenōm̧m̧an ak eļan̄n̄e jab renaaj jako—Zeraemna ej jab bōk ļōmņak in, im pata eo ej bar ijjino—Jarin tariņae ko an Moronai rej anjo̧ ioon riLeman ro. Iturinļo̧k 74–73 M.K.","prevAbbr":"alma","prevNo":43,"nextAbbr":"alma","nextNo":45,"chapterTitle":"Alma 44","verses":[{"vNo":"1 ","txt":"Im ālikin men kein raar jab bōjrak im kālik n̄an jidik jān er. Im Moronai eba n̄an Zeraemna: Lo, Zeraemna, bwe kōmij jab kōņaan bwe kōmin armej in bōtōktōk. Kwojeļā bwe kom̧ij pād ilo peim, mekarta kōmij jab kōņaan m̧an kom̧."},{"vNo":"2 ","txt":"Lo, kōm ar jab itok n̄an tariņae ņae kom̧ bwe kōmin maron̄ kōto̧o̧rļo̧k bōtōktōkimi kōn kajoor; im jab barāinwōt kōņaan n̄an bōktok jabdewōt n̄an ineen kōm̧akoko. Ak en̄in ej unleplep eo kom̧ eaar itok ņae kōm; aaet, im kom̧ij illu ippām kōnke kabun̄ eo am."},{"vNo":"3 ","txt":"A kiiō, kom̧ij lo bwe Irooj ej pād ippām; im kom̧ij lo bwe Eaar letok kom̧ ilo peim. Im kiiō ikōņaan bwe kom̧in meļeļe bwe men in eaar kōm̧m̧an n̄an kōm kōnke kabun̄ eo am im am tōmak ilo Kraist. Im kiiō kom̧ij lo bwe kom̧ jamin ko̧kkure tōmak in am."},{"vNo":"4 ","txt":"Kiiō kom̧ij lo bwe en̄in ej tōmak eo em̧ool jān Anij; aaet, kom̧ij lo bwe Anij Enaaj rejetake, im oņaake, im kōjparok kōm, toun wōt am m̧ool n̄an e, im n̄an tōmak eo am, im n̄an tōmak eo am; im Irooj ejjāmin naaj kōtļo̧k bwe kōmin jako jako ijello̧kun wōt n̄e kōmij wōtlo̧k ilo bōd im kaarmejjete tōmak eo am."},{"vNo":"5 ","txt":"Im kiiō, Zeraemna, ij jiron̄ eok ilo etan Anij Ekajoor Bōtata, Eo eaar kōkajoor kein tariņae ko am bwe en wōr am kajoor ioomi, kōn tōmak eo am, im kōn rāpeļtan ko in am kabun̄-jar, im kōn im̧ōn jar eo am, im kōn rejetak ekwōjarjar eo kōm m̧uri kaki n̄an kōrā ro pāleem̧ im ajri ro nejim, kōn anemkwōj eo ej lukwōj kōm n̄an bwidej ko im laļ eo am, aaet, im barāinwōt kōn dāpij an naan an Anij ekwōjarjar, eo im n̄an e kōm ar bōk m̧ōņōņō eo am, im kōn aolep men ko ekanooj jitōnbōro n̄an kōm—"},{"vNo":"6 ","txt":"Aaet, im en̄in ejjab aolepān; ij jiron̄ eok kōn aolep ikdeelel ko ewōr ippām n̄an mour, bwe kom̧in litok kein tariņae ko ami n̄an kōm, im kōm naaj jab kappukot bōtōktōkimi, a kōm naaj dāpij mour ko ami, eļan̄n̄e kom̧ naaj ilo̧k ilo iaļ eo ami im jab bar itok n̄an tariņae ņae kōm."},{"vNo":"7 ","txt":"Im kiiō, eļan̄n̄e kom̧ij jab kōm̧m̧an men in, lo, kom̧ij pād ilo peim, im inaaj jiron̄ em̧m̧aan rein aō bwe ren naaj wōtlo̧k ioomi, im kakinejnej kom̧ kōn kinej ko in mej iānbwinnōmi, bwe kom̧in ļot; innām jenaaj lo wōn enaaj wōr an kajoor ioon armej rein; aaet, jenaaj lo wōn naaj bōktok ilo ineen kōm̧akoko."},{"vNo":"8 ","txt":"Im kiiō ālikin men kein ke Zeraemna eaar ron̄ ennaan kein eaar wōnm̧aanļo̧k im leļo̧k jāje eo an im jāje eo edik an, im lippo̧ņ eo an ilo pein Moronai, im ba n̄an e: Lo, erkein rej kein tariņae ko am; kōm naaj liwōji n̄an eok, a kōm jamin naaj kōtļo̧k kōm make n̄an bōk juon kanejnej n̄an eok, eo kōm jeļā bwe kōm naaj rupe, im barāinwōt ro nejim; ak bōk kein tariņae kein am, im kōtļo̧k bwe kōmin ilo̧k ilo āne jem̧aden; eļan̄n̄e jaab kōm naaj dāpij wōt jāje kein am, im kōm naaj mej ak jodik."},{"vNo":"9 ","txt":"Lo, kōmij jab jān tōmak eo am̧; kōmij jab tōmak bwe Anij eaar lewōj kōm ilo peium̧; ak kōmij tōmak bwe ejeļā eo am eaar kōjo̧o̧r eok jān jāje ko am. Lo, ej dipil ko ami im kōttōrak ko ami en̄in bwe kom̧in kar jo̧o̧r."},{"vNo":"10 ","txt":"Im kiiō ke Zeraemna eaar kōm̧m̧an jem̧ļo̧kin ekkōnono naan kein, Moronai eaar kōro̧o̧l jāje eo im kein tariņae ko, ko eaar būki, n̄an Zeraemna, im ba: Lo, jenaaj kōjjem̧ļo̧k pata in."},{"vNo":"11 ","txt":"Kiiō ijjab maron̄ kakememej naan ko iaar kōnono, kōn menin āinwōt Irooj emour, kom̧ naaj jamin ilo̧k ijello̧kun wōt n̄e kom̧ij ilo̧k kōn juon kanejnej bwe kom̧ naaj jamin bar ro̧o̧l tok ņae kōm n̄an tariņae. Kiiō ke kom̧ij pād ilo peim kōm naaj kōto̧o̧rļo̧k bōtōktōkimi ioon bwidej, ak kom̧ naaj errā n̄an ekkar ko iaar jakim̧aantak."},{"vNo":"12 ","txt":"Im kiiō ke Moronai eaar ba naan kein, Zeraemna eaar bar bōk jāje eo an, im eaar illu ippān Moronai, im eaar jarōb m̧aanļo̧k bwe en maron̄ m̧an Moronai; a ke eaar kotak jāje eo an, lo, juon iaan ritariņae ro an Moronai eaar jekļo̧k n̄an laļ, im eaar bwilo̧k ilo jurōn; im eaar barāinwōt jek Zeraemna, im eaar jekļo̧k kooļan im kilin bōran im eaar wōtlo̧k n̄an laļ. Im Zeraemna eaar jenlikļo̧k jān im̧aer n̄an ilubwiljin ritariņae ro an."},{"vNo":"13 ","txt":"Im ālikin men kein ritariņae eo eaar jutak epaak, eo eaar jekļo̧k kooļan im kilin bōran Zeraemna, eaar kotak kooļ im kilin bōran eo jān ioon bwidej kōn kooļ ko, im eaar likūt e ioon m̧aan jāje eo an, im erļo̧keļo̧k n̄an er, im ba n̄an er kōn juon ainikien eļļaaj:"},{"vNo":"14 ","txt":"Em̧ool āinwōt kooļ im kilin bar eaar wōtlo̧k n̄an laļ, eo ej kooļ im kilin bōran ritōl eo eutiejtata ami, āindein kom̧ naaj wōtlo̧k n̄an laļ ijello̧kun wōt n̄e kom̧ij jab kōtļo̧ki kein tariņae ko ami im ilo̧k kōn juon bujen aenōm̧m̧an."},{"vNo":"15 ","txt":"Kiiō raar kanooj lōn̄, ke raar ron̄ naan kein im lo kooļ im kilin bar eo eaar pād im̧aan jāje eo, ro raar obrak kōn mijak; im elōn̄ raar wōnm̧aanļo̧k im juļo̧k kein tariņae ko aer ineen Moronai, im deļo̧n̄ļo̧k ilo bujen aenōm̧m̧an eo. Im jon̄an wōt eo eaar deļo̧n̄ļo̧k ilo bujen eo raar kōtļo̧k n̄an ilo̧k ilo āne jem̧aden."},{"vNo":"16 ","txt":"Kiiō ālikin men kein, Zeraemna eaar illu otem illu, im eaar pukwōj bwe in jar eo n̄an ļatipn̄ōl, n̄an aitwerōk ilo eļapļo̧k kajoor ņae riNipai ro."},{"vNo":"17 ","txt":"Im kiiō Moronai eaar illu, kōnke bōt eo an riLeman ro; kōn menin eaar jiron̄ armej ro an bwe ren wōtlo̧k ioer im m̧an er. Im ālikin men kein raar jino m̧an er; aaet, im riLeman ro raar jum̧ae kōn jāje ko aer im aer kajoor."},{"vNo":"18 ","txt":"A lo, keelwaan an kilier im jab kalibobo in bōraer raar jedmatmat n̄an jāje ko rekkan̄ an riNipai ro; aaet, lo kar wākar er im jek er, aaet, im raar wōtlo̧k otem wōtlo̧k im̧aan jāje ko an riNipai ro; im raar jino in pookļo̧k er, em̧ool āinwōt ritariņae an Moronai eaar kanaan."},{"vNo":"19 ","txt":"Kiiō Zeraemna, ke eaar lo bwe raar aolep nan̄in jako, eaar kūr eļļaaj n̄an Moronai, im kallim̧ur bwe enaaj kōm̧m̧an bujen im barāinwōt armej ro an deļo̧n̄, eļan̄n̄e renaaj oņaake wōt mour ko an bwein jar eo, bwe rej jamin naaj bar itok n̄an tariņae ņae er."},{"vNo":"20 ","txt":"Im ālikin men kein Moronai eaar kōm̧m̧an bwe jerbal in mej en bar bōjrak ilubwiljin armej ro. Im eaar bōk kein tariņae ko jān riLeman ro; im ālikin aer kar deļo̧n̄e juon bujen in aenōm̧m̧an ippān kar kōtļo̧k er n̄an ilo̧k ilo āne jem̧aden eo."},{"vNo":"21 ","txt":"Kiiō oran aer rimej kar jab bwine kōnke eaar ļap oran eo; aaet, oran rimej eo aer eaar ļap otem ļap, jim̧or ilubwiljin riNipai ro im ilubwiljin riLeman ro."},{"vNo":"22 ","txt":"Im ālikin men kein raar joļo̧k rimej ro aer ilo dān ko in Sidon, im raar mootļo̧k im kar kinōōrļo̧k er im raar kallib ilo m̧wilaļ ko in lo̧meto."},{"vNo":"23 ","txt":"Im jarin tariņae ko an riNipai ro, ak ro an Moronai, raar ro̧o̧l im ilo̧k n̄an im̧ōko im̧weer im bwidej ko aer."},{"vNo":"24 ","txt":"Im āindein eaar jem̧ļo̧k iiō eo kein kajon̄oulruwalitōk in iien tōl ko an riekajet ro ioon armej in Nipai. Im āindein eaar jem̧ļo̧kļo̧k eo an Alma, eo eaar jeje ioon pileij ko an Nipai."}]}