{"heading":"Amalikaia ej kōttōbalbal bwe en kiin̄—Moronai ej jerak taitōl in anemkwōj eo—Ej kōketak armej ro n̄an jojomar kōn—Ritōmak ro rem̧ool ņa etaer riKristian—M̧ōttan eo an Josep naaj kōjparoke—Amalikaia im riakwāālel ro rej ko n̄an āneen Nipai—Ro raar jamin rejetake jibadbad in anemkwōj eo rej leļo̧k er n̄an mej. Iturinļo̧k 73–72 M.K.","prevAbbr":"alma","prevNo":45,"nextAbbr":"alma","nextNo":47,"chapterTitle":"Alma 46","verses":[{"vNo":"1 ","txt":"Im ālikin men kein jon̄an wōt ro raar jab kōņaan eo̧ron̄ naan ko an Hilamōn im ro jein im jatin raar koba ippān doon ņae ro jeir im jatier."},{"vNo":"2 ","txt":"Im kiiō lo, raar illu otem illu, jon̄an raar kōttōpar n̄an m̧ane er."},{"vNo":"3 ","txt":"Kiiō ritōl eo an ro raar illu ņae ro jeir im jatier eaar juon em̧m̧aan eineea im lāj; im ļein etan eaar Amalikaia."},{"vNo":"4 ","txt":"Im Amalikaia eaar kōņaan bwe en kiin̄; im armej ro raar illu raar barāinwōt kōņaan bwe en aer kiin̄; im er eļapļo̧k m̧ōttaer raar riekajet ro rettāļo̧k an āneo, im raar kappukot maron̄."},{"vNo":"5 ","txt":"Im raar em̧m̧akūt kōn naan in m̧oņ ko an Amalikaia, bwe eļan̄n̄e renaaj kar rejetake e im doore n̄an aer kiin̄ bwe enaaj kōm̧m̧an bwe ren irooj ro ioon armej ro."},{"vNo":"6 ","txt":"Āindein kar tōlļo̧k er jān Amalikaia n̄an akwāālel, mekarta kwaļo̧k naan an Hilamōn im ro jein im jatin, aaet, mekarta jon̄an aer oņaake eļap ioon kabun̄ eo, bwe raar pris utiej ro ioon kabun̄ eo."},{"vNo":"7 ","txt":"Im eaar lōn̄ ro ilo kabun̄ eo raar tōmak ilo naan in m̧oņ ko an Amalikaia, kōn menin raar eļļo̧k em̧ool jān kabun̄ eo; im āindein jerbal ko an armej in Nipai raar kanooj nana im kauwōtata, mekarta anjo̧ eo eļap eo raar bōke ioon riLeman ro, im lan̄lōn̄ ko aer reļļap ko raar loi kōnke lo̧mo̧o̧ren eo aer jān pein Irooj."},{"vNo":"8 ","txt":"Āindein jej lo ekōjkan m̧ōkaj in ro nejin armej rej meļo̧kļo̧k Irooj aer Anij, aaet, ekōjkan m̧ōkaj in n̄an kōm̧m̧an nana, im n̄an tōlļo̧k er jān eo enana."},{"vNo":"9 ","txt":"Aaet, im jej barāinwōt lo jero̧wiwi eļap juon em̧m̧aan ekanooj jero̧wiwi emaron̄ kōm̧m̧an n̄an bōk jikin ilubwiljin ro nejin armej."},{"vNo":"10 ","txt":"Aaet, je lo bwe Amalikaia, kōnke eaar juon em̧m̧aan in kōttōbalbal ko rettino im juon em̧m̧aan in naan in m̧oņ ko, eaar tōlļo̧k būruōn elōn̄ armej n̄an kōm̧m̧an eļap nana; aaet, im n̄an pukot n̄an ko̧kkure kabun̄ eo an Anij, im n̄an ko̧kkure pedped in anemkwōj eo Anij Eaar leļo̧k n̄an er, ak jeraam̧m̧an eo Anij eaar jilkinļo̧k ioon mejān āneo kōn kilaan ro rewānōk."},{"vNo":"11 ","txt":"Im kiiō ālikin men kein ke Moronai, eo eaar ritōl eļap an jarin tariņae ko an riNipai ro, eaar ron̄ kōn akwāālel kein, eaar illu ippān Amalikaia."},{"vNo":"12 ","txt":"Im ālikin men kein eaar kekōl kopā eo an; im eaar bōk m̧ōttan eo jān e, im kar jeje ioon—Ilo ememej ad Anij, ad kabun̄, im anemkwōj, im ad aenōm̧m̧an, kōrā ro pāleed, im ro nejid—im eaar kapene im̧aanin juon aļaļ."},{"vNo":"13 ","txt":"Im eaar kapen kattōrak in bōran, im dipil eo an, im nuknuk in ire ko an, im kōņak nuknuk in tariņae ko an ipeļaakin ipin, im eaar bōk aļaļ eo, eo eaar pād ijeban kopā epotak an, (im eaar likūt etan unin tōl in anemkwōj) im eaar bun̄badik e n̄an ioon bwidej, im eaar jar ekajoor n̄an an Anij kōn kōjeraam̧m̧an ko in anemkwōj n̄an pād ioon ro jein im jatin, toun wōt an naaj wōr kumi in riKristian ro n̄an pād wōt n̄an bōk āneo—"},{"vNo":"14 ","txt":"Bwe rein kar aolep ritōmak ro rem̧ool an Kraist, ro raar an kabun̄ eo an Anij, kar kūr er jān ro raar jab an kabun̄ eo."},{"vNo":"15 ","txt":"Im ro raar an kabun̄ eo raar niknik; aaet, aolep ro raar ritōmak ro rem̧ool ilo Kraist raar bōk ioer, ilo m̧ōņōņō, āt eo etan Kraist, ak riKristian kar kūr er, kōnke tōmak eo aer ilo Kraist eo Enaaj kar itok."},{"vNo":"16 ","txt":"Im kōn men in, ilo iien in, Moronai eaar jar bwe jibadbad eo an riKristian ro, im anemkwōj eo an āneo en maron̄ jeraam̧m̧an."},{"vNo":"17 ","txt":"Im ālikin men kein ke em̧ōj an kar lutōkļo̧k būruōn n̄an Anij, eaar ņa etan aolep bwidej eo iturōk in Āneen Mej, aaet, ilo tukaduin, aolep āneo, jim̧or ituiōn̄ im iturōk—Juon āneen kāālet, im āneen anemkwōj."},{"vNo":"18 ","txt":"Im eba: Em̧ool Anij Ejjāmin kōtļo̧k bwe kōj, ro rej dike er kōnke jej bōk iood etan Kraist, naaj jujur ilaļ im ko̧kkure kōj, m̧ae iien jej bōktok iood make jān bōd ko ad."},{"vNo":"19 ","txt":"Im ke Moronai eaar ba naan kein, eaar wōnm̧aanļo̧k ilubwiljin armej ro, im kōjopālpāle m̧ōttan nuknuk eo epotak ilo mejatoto, bwe aolep ren maron̄ lo jeje ko eaar jeje ioon m̧ōttan eo epotak, im kūr kōn juon ainikien eļļaaj, im ba:"},{"vNo":"20 ","txt":"Lo, jabdewōt eo enaaj dāpij unin tōl in ioon āniin, kōtļo̧k bwe en wōnm̧aantak ilo kajoor eo an Irooj, im deļo̧n̄ ilo juon bujen bwe renaaj dāpij jim̧we ko aer, im tōmak eo aer, bwe Irooj Anij en maron̄ kōjeraam̧m̧an er."},{"vNo":"21 ","txt":"Im ālikin men kein ke Moronai eaar kwaļo̧k naan kein, lo, armej ro raar ettōrtok ippān doon kōn kein tariņae ko aer ipeļaakin ānbwinnier, im kekōlļo̧k nuknuk ko aer ilo kakōļļe, ak āinwōt juon bujen, bwe rej jamin eļļo̧k jān Irooj aer Anij; ak, ilo bar jet naan, eļan̄n̄e renaaj rupi kien ko an Anij, ak wōtlo̧k ilo jero̧wiwi, im jook n̄an bōk ioer etan Kraist, Irooj Enaaj kekōlļo̧k er em̧ool āinwōt raar kekōl nuknuk ko aer."},{"vNo":"22 ","txt":"Kiiō bujen in eo raar kōm̧m̧ane, im raar juļo̧k nuknuk ko aer ineen Moronai, im ba: Kōmij kōm̧m̧an bujen ippān am Anij, bwe naaj ko̧kkure kōm, em̧ool āinwōt ro jeiūm̧ im jatūm̧ ilo āneo ituiōn̄, eļan̄n̄e kōm naaj wōtlo̧k ilo bōd; aaet, emaron̄ joļo̧k kōm ineen rikōjdat ro am, em̧ool āinwōt kōm ar juļo̧k nuknuk ko am ineem bwe ren jujuri ium̧win ne, eļan̄n̄e kōm naaj wōtlo̧k ilo bōd."},{"vNo":"23 ","txt":"Moronai eba n̄an er: Lo, kōj jān juon m̧ōttan ineen Jekab; aaet, kōj jej juon m̧ōttan ineen Josep, eo kopā eo an kar potak jān ļōm̧aro jein ilo elōn̄ m̧ōttan ko; aaet, im kiiō lo, jen keememej n̄an kōjparok kien ko an Anij, ak nuknuk ko ad naaj kekōl in jān ro jeid im jatid, im naaj joļo̧k kōj ilo kalbuuj, ak wiakake, ak m̧an kōj."},{"vNo":"24 ","txt":"Aaet, jen oņaake anemkwōj eo ad āinwōt juon m̧ōttan Josep; aaet, jen keememej naan ko an Jekab, m̧okta jān an mej, bwe lo, eaar lo bwe jidik in m̧ōttan kopā eo an Josep kar kōjparok im eaar jab m̧adeon̄eon̄. Im eba—Em̧ool āinwōt m̧ōttan in nuknuk eo an ļeo nejū kar kōjparoke, āindein m̧ōttan eo in ineen ļeo nejū naaj kōjparoke jān pein Anij, im bōk n̄an e make, ijoke bwein ineen Josep enaaj jako, em̧ool āinwōt m̧ōttan nuknuk eo an."},{"vNo":"25 ","txt":"Kiiō lo, men in ej letok n̄an aō jetōb būrom̧ōj; mekarta, aō ej lan̄lōn̄ ilo ļeo nejū, kōnke kōn m̧ōttan eo an ineen eo naaj bōke n̄an Anij."},{"vNo":"26 ","txt":"Kiiō lo, en̄in eaar kajin eo an Jekab."},{"vNo":"27 ","txt":"Im kiiō wōn ejeļā ak ta eo m̧ōttan eo an ineen Josep, eo enaaj jako āinwōt nuknuk eo an, bwe rej ro raar jepelļo̧k jān kōj? Aaet, im em̧ool en āinwōt kōj eļan̄n̄e jej jab jutak pen ilo tōmak eo ilo Kraist."},{"vNo":"28 ","txt":"Im kiiō ālikin men kein ke Moronai eaar ba naan kein eaar ilo̧k, im eaar barāinwōt jilkinļo̧k ilo aolep m̧ōttan ko ilo āneo ijo eaar wōr akwāālel ko, im kar kobaik ippān doon aolep armej ro raar kōņaan n̄an dāpij anemkwōj eo aer, n̄an jutak ņae Amalikaia im ro raar jepelļo̧k, ro kar kūr er riAmalikaia."},{"vNo":"29 ","txt":"Im ālikin men kein ke Amalikaia eaar lo bwe armej ro an Moronai raar kanooj lōn̄ jān riAmalikaia ro—im eaar barāinwōt lo bwe armej ro an raar ebbeer kōn jim̧we in jibadbad eo raar jerbale—kōn menin, kōnke eaar mijak bwe ej jamin kar tōpar kōttōpar eo, eaar bōk ro iaan armej ro an im rem̧ōņōņō im ilo̧k ilo āneen Nipai."},{"vNo":"30 ","txt":"Kiiō Moronai eaar ļōmņake jab mennin aorōk bwe riLeman ro en bar wōr wōt aer kajoor; kōn menin eaar ļōmņak n̄an kabbōjrak armej in Amalikaia, ak n̄an bōk er im kōro̧o̧l tok er, im leļo̧k Amalikaia n̄an mej; aaet, bwe eaar jeļā bwe enaaj kar kalim̧otak riLeman ro n̄an illu ņae er, im kōm̧m̧an bwe ren itok n̄an pata ņae er; im men in eaar jeļā ke Amalikaia enaaj kar kōm̧m̧ane bwe en maron̄ bōk kōttōpar ko an."},{"vNo":"31 ","txt":"Kōn menin, Moronai eaar ļōmņak eaar mennin aorōk bwe en bōk jarin tariņae ko an, ro raar kuktok ippān doon, im kōpooj er, im deļo̧n̄e juon bujen n̄an dāpij aenōm̧m̧an eo—im ālikin men kein eaar bōk jarin tariņae eo an im ilo̧k ilo̧kan doon kōn im̧ōn kōppād ko an ļo̧k n̄an āne jem̧aden, n̄an kabbōjrak iaļ eo an Amalikaia ilo āne jem̧aden eo."},{"vNo":"32 ","txt":"Im ālikin men kein eaar kōm̧m̧an ekkar n̄an kōņaan ko an, im ilo̧k ilo āne jem̧aden eo, im leļo̧k im̧aan jarin tariņae ko an Amalikaia."},{"vNo":"33 ","txt":"Im ālikin men kein Amalikaia eaar ko ippān juon oran edik in em̧m̧aan ro an, im bwe eo kar bōkļo̧k ilo pein Moronai im kar bar bōkļo̧k er ilo āneen Zaraemla."},{"vNo":"34 ","txt":"Kiiō, Moronai, kōnke eaar juon armej eo kar ijjitōn̄ in riekajet utiej ro im eo ainikien armej ro, kōn menin eaar wōr an kajoor ekkar n̄an ankilaan ippān jarin tariņae ko an riNipai ro, n̄an kajutak im n̄an kōjerbal maron̄ ioer."},{"vNo":"35 ","txt":"Im ālikin men kein jabdewōt eo iaan riAmalikaia ro eaar jab deļo̧n̄ ilo juon bujen n̄an rejetake jibadbad in anemkwōj eo, bwe ren maron̄ dāpij juon kien e anemkwōj, eaar kōm̧m̧an bwe ren leļo̧k er n̄an mej; im eaar wōr jet wōt kar leļo̧k n̄an mej ro raar kaarmejjete bujen in anemkwōj."},{"vNo":"36 ","txt":"Im ālikin men kein barāinwōt, eaar kōm̧m̧an bwe unin tōl in anemkwōj bwe en jopālpāl ioon im̧ōn bar otemjej ko raar pād ilo aolepān āneo, eo riNipai ro raar bōke; im āindein Moronai eaar kalbwin flag in anemkwōj ilubwiljin riNipai ro."},{"vNo":"37 ","txt":"Im raar jino n̄an bar lo aenōm̧m̧an ilo āneo; im āindein raar dāpij aenōm̧m̧an ilo āneo m̧ae enan̄in jem̧ļo̧k in iiō eo kein karuwatimjuonn̄oul in iiō in tōl an riekajet ro."},{"vNo":"38 ","txt":"Im Hilamōn im pris utiej ro raar barāinwōt dāpij laajrak eo ilo kabun̄ eo; aaet, em̧ool n̄an iien eo emān iiō eaar wōr aer aenōm̧m̧an im m̧ōņōņō ilo kabun̄ eo."},{"vNo":"39 ","txt":"Im ālikin men kein eaar lōn̄ ro raar mej, pen ilo lōke bwe jetōb ko aer kar lo̧mo̧o̧ren er jān Irooj Jisōs Kraist; āindein raar ilo̧k jān laļ in ilo m̧ōņōņō."},{"vNo":"40 ","txt":"Im eaar wōr jet ro raar mej kōn nan̄inmej in bwil ko, ko ilo jet tōre ko ilo iiō eo raar kanooj ekkutkut ilo āneo—ak ejjab kanooj lōn̄ kōn nan̄inmej in bwil ko, kōnke jon̄an em̧m̧an eo an mennin eddek ko rellōn̄ ko Anij eaar kōpooj n̄an kōm̧akūt unin nan̄inmej ko, ko n̄an e armej kar pād ilo kilaer jān wōt mejatoto eo—-"},{"vNo":"41 ","txt":"Ak eaar lōn̄ ro raar mej kōn bwijwoļā; im ro raar mej ilo tōmak ilo Kraist rej m̧ōņōņō ilo E, āinwōt ad aikuj in kōtmāne."}]}