{"heading":"Amalikaia ej kōjerbal m̧oņ, uror, im ankōmājur n̄an erom kiin̄ an riLeman ro—RiNipai jepel bōro ro rej nanaļo̧k im lājļo̧k jān riLeman ro. Iturinļo̧k 72 M.K.","prevAbbr":"alma","prevNo":46,"nextAbbr":"alma","nextNo":48,"chapterTitle":"Alma 47","verses":[{"vNo":"1 ","txt":"Kiiō jenaaj ro̧o̧l ilo ļo̧o̧k in ad n̄an Amalikaia im ro raar ko ippānļo̧k ilo āne jem̧aden eo; bwe, lo, eaar bōk ro raar etal ippān, im eaar wanlōn̄ļo̧k ilo āneo āneen Nipai ilubwiljin riLeman ro, im eaar kalim̧otak riLeman ro n̄an illu ņae armej in Nipai, jon̄an kiin̄ eo an riLeman ro eaar jilkinļo̧k juon kean̄ ilo aolepān āneo, ilubwiljin aolep armej ro an, bwe rej aikuj bar kuk tok ippān doon n̄an ilo̧k in kōpata ņae riNipai ro."},{"vNo":"2 ","txt":"Im ālikin men kein ke kean̄ eo eaar ilo̧k ilubwiljier raar mijak otem mijak; aaet, raar mijak n̄an kainepataik kiin̄ eo, im raar barāinwōt mijak n̄an ilo̧k n̄an kōpata ņae riNipai ro n̄e raab kōtļo̧ki mour ko aer. Im ālikin men kein raar jab kōņaan, ak eļapļo̧k m̧ōttan eo ilo er eaar jab kōņaan, pokake kien ko an kiin̄ eo."},{"vNo":"3 ","txt":"Im kiiō ālikin men kein kiin̄ eo eaar illu kōnke jab pokake eo aer; kōn menin eaar leļo̧k n̄an Amalikaia maron̄ ioon m̧ōttan eo in jarin tariņae eo an eo eaar pokake naan in jiron̄ ko an, im jiron̄ e bwe en ilo̧k im kipel er n̄an bōk kein tariņae."},{"vNo":"4 ","txt":"Kiiō lo, en̄in eaar kōņaan eo an Amalikaia; bwe e kōnke eaar kanooj juon em̧m̧aan ittino n̄an kōm̧m̧an nana kōn menin eaar kōllaajrak karōk eo ilo būruōn n̄an joļo̧k jān tūroon eo kiin̄ eo an riLeman ro."},{"vNo":"5 ","txt":"Im kiiō eaar bōk maron̄ eo n̄an m̧ōttan ko an riLeman ro raar rejetake ro raar jab pokake; kōn menin eaar ilo̧k n̄an jikin eo kar ņa etan Onida, bwe n̄an ijo aolep riLeman ro raar ko; bwe raar lo jarin tariņae eo ej itok, im, kōnke raar ļōmņak bwe raar itok n̄an ko̧kkure er, kōn menin raar ko n̄an Onida, n̄an jikin kein tariņae ko."},{"vNo":"6 ","txt":"Im raar jitōn̄ juon em̧m̧aan bwe en kiin̄ im ritōl eo ioer, kōnke raar pen ilo ļōmņak ko aer kōn juon ļōmņak edim bwe ren jab kipel n̄an jum̧ae riNipai ro."},{"vNo":"7 ","txt":"Im ālikin men kein, ke raar kuktok ippān doon ioon jeban toļ eo kar etan Antipōs, ilo m̧aanjāppopo n̄an kōpata."},{"vNo":"8 ","txt":"Kiiō eaar jab kōttōpar an Amalikaia n̄an kōpata ekkar n̄an kien ko an kiin̄ eo; a lo, eaar an kōttōpar n̄an bōk jouj jān jarin tariņae ko an riLeman ro, bwe en maron̄ likūt e make ilo ioer im joļo̧k jān tūroon eo kiin̄ eo im bōk aelōn̄ in kiin̄ eo."},{"vNo":"9 ","txt":"Im lo, ālikin men kein eaar kōm̧m̧an bwe jarin tariņae eo an en kajutak im̧ōn kōppād ko aer ilo kom̧laļ eo kar iturin toļ Antipōs."},{"vNo":"10 ","txt":"Im ālikin men kein, ke eaar bon̄ eaar jilkinļo̧k juon riiaron̄ron̄ ittinoļo̧k ilo toļ Antipōs, im kar kōņaan bwe ritōl an ro raar pād ioon toļ eo, eo etan eaar Leionti, bwe en aikuj wanlaļļo̧k n̄an dipin toļ eo, bwe eaar kōņaan kōnono ippān."},{"vNo":"11 ","txt":"Im ālikin men kein ke Leionti eaar bōk ennaan eo eaar mijak im abin wanlaļļo̧k n̄an dipin toļ eo. Im ālikin men kein Amalikaia eaar bar jilkinļo̧k alen ruo, im kōņaan bwe en wanlaļļo̧k. Im ālikin men kein Leionti eaar jab kōņaan; im eaar bar jilkinļo̧k alen jilu."},{"vNo":"12 ","txt":"Im ālikin men kein ke Amalikaia eaar lo bwe eaar jab maron̄ kōm̧m̧an bwe Leionti en wanlaļļo̧k jān ioon toļ eo, eaar wanlōn̄ļo̧k ilo toļ eo, epaakeļo̧k kāām eo an Leionti; im eaar bar jilkinļo̧k alen emān ennaan eo an n̄an Leionti, im kōņaan bwe en kar wanlaļļo̧k, im bwe en bōkļo̧k ribaar ro an ippān."},{"vNo":"13 ","txt":"Im ālikin men kein ke Leionti eaar wanlaļļo̧k ippān ribaar ro an n̄an Amalikaia, Amalikaia eaar kōņaan bwe en en wanlaļļo̧k ippān jarin tariņae eo an ilo bon̄, im jepooļe ļōm̧aro ilo kāām ko aer ro kiin̄ eo eaar leļo̧k n̄an e maron̄, im bwe en leļo̧k er ilo pein Leionti, eļan̄n̄e enaaj kar kōm̧m̧an bwe e (Amalikaia) en ritōl kein karuo ioon aolepān jarin tariņae eo."},{"vNo":"14 ","txt":"Im ālikin men kein Leionti eaar wanlaļļo̧k ippān em̧m̧aan ro an im kar jepooļe em̧m̧aan ro an Amalikaia, āindein bwe m̧okta jān aer ruj ilo jimmarok in raan eo raar pooļ jān jarin tariņae ko an Leionti."},{"vNo":"15 ","txt":"Im ālikin men kein ke raar lo bwe rekar pooļ, raar owar ippān Amalikaia bwe en kōtļo̧k er n̄an kobaikļo̧k er ippān ro jeir im jatier, bwe ren maron̄ kar jab ko̧kkure er. Kiiō en̄in kar lukkuun men eo Amalikaia eaar kōņaan."},{"vNo":"16 ","txt":"Im ālikin men kein eaar leļo̧k em̧m̧aan ro an, oktakļo̧k jān naan in jiron̄ ko an kiin̄ eo. Kiiō en̄in kar men eo Amalikaia eaar kōņaan, bwe en maron̄ kōttōpraki kōttōbalbal ko an ilo joļo̧k jān tūroon kiin̄ eo."},{"vNo":"17 ","txt":"Kiiō eaar m̧anit ilubwiljin riLeman ro, eļan̄n̄e ritōl eutiejtata aer eaar mej, n̄an jitōn̄ ritōl eo kein karuo bwe en aer ritōl eutiejtata."},{"vNo":"18 ","txt":"Im ālikin men kein Amalikaia eaar kōm̧m̧an bwe juon iaan ro rikarejeran ren leļo̧k unokan mej ilo jidik jidik n̄an Leionti, im eaar mej."},{"vNo":"19 ","txt":"Kiiō, ke Leionti eaar mej, riLeman ro raar jitōn̄ Amalikaia bwe en aer ritōl im aer kapen eutiejtata."},{"vNo":"20 ","txt":"Im ālikin men kein Amalikaia eaar m̧aaj ippān jarin tariņae ko an (bwe eaar bōk kōttōpar ko an) n̄an āneen Nipai, n̄an jikin kwelo̧k Nipai, eo eaar jikin eļap."},{"vNo":"21 ","txt":"Im kiin̄ eo eaar diwōjļo̧k n̄an iioone ribaar ro an, bwe eaar ļōmņak bwe Amalikaia eaar kajejjet naan in jiron̄ ko an, im bwe Amalikaia eaar kobaik tok juon jarin tariņae ekanooj ļap n̄an ilo̧k ņae riNipai ro n̄an pata."},{"vNo":"22 ","txt":"A lo, ke kiin̄ eo eaar diwōjļo̧k n̄an iioone Amalikaia eaar kōm̧m̧an bwe ro rikarejeran ren wōnm̧aanļo̧k in iioon kiin̄ eo. Im raar ilo̧k im bun̄badik er im̧aan kiin̄ eo, āinwōt n̄e n̄an kautieje kōnke jon̄an ļap eo an."},{"vNo":"23 ","txt":"Im ālikin men kein kiin̄ eo eaar erļo̧ke m̧aanļo̧k pein n̄an kajutak er, āinwōt eaar m̧anit eo ippān riLeman ro, āinwōt juon kakōļļeen aenōm̧m̧an, m̧anit eo raar bōk jān riNipai ro."},{"vNo":"24 ","txt":"Im ālikin men kein ke eaar kajutak eo m̧oktata jān laļ, lo eaar ņate kiin̄ eo n̄an menono eo an; im eaar wōtlo̧k n̄an laļ."},{"vNo":"25 ","txt":"Kiiō ro karejeran kiin̄ eo raar ko; im ro rikarejeran Amalikaia raar lam̧ōj juon lam̧ōj eļļaaj, im ba:"},{"vNo":"26 ","txt":"Lo, ro karejeran kiin̄ eo raar ņate kiin̄ eo n̄an menono eo an, im eaar wōtlo̧k im raar ko; lo, itok im lale."},{"vNo":"27 ","txt":"Im ālikin men kein Amalikaia eaar jiron̄ bwe jarin tariņae ko an ren wōnm̧aanļo̧k im lale ta eaar waļo̧k n̄an kiin̄ eo; im ke raar itok n̄an ijo, im lo kiin̄ eo ej babu ilo dān, Amalikaia eaar riab in illu, im ba: Jabdewōt eo eaar iakwe kiin̄ eo, kōtļo̧ke bwe en ilo̧k, im lukwarkware ro rikarejeran bwe ren maron̄ mej."},{"vNo":"28 ","txt":"Im ālikin men kein aolep ro raar iakwe kiin̄ eo, ke raar ron̄ naan kein, raar wōnm̧aanļo̧k im ettōr ilo̧kan ro rikarejeran kiin̄ eo."},{"vNo":"29 ","txt":"Kiiō ke ro rikarejeran kiin̄ eo raar lo jarin in tariņae eo ej ettōr ilo̧kaer, raar bar lōļn̄o̧n̄, im koļo̧k ilo āne jem̧aden eo, im itok n̄an āneen Zaraemla im kobaļo̧k ippān armej in Ammōn."},{"vNo":"30 ","txt":"Im jarin tariņae eo eaar ettōr ilo̧kaer raar ro̧o̧l, ālikin aer kar ettōr ilo̧kaer waan; im āindein Amalikaia, jān an m̧o̧ņ, eaar bōk būruōn armej ro."},{"vNo":"31 ","txt":"Im ālikin men kein ke ej raan eo ilju eaar deļo̧n̄e jikin kwelo̧k Nipai ippān jarin tariņae ko an, im bōk jikin kwelo̧k eo."},{"vNo":"32 ","txt":"Im kiiō ālikin men kein ke lerooj eo, ke eaar ron̄ bwe kiin̄ eo eaar mej—bwe Amalikaia eaar jilkinļo̧k juon rikōnono n̄an lerooj eo im kōnnaanōk e bwe kiin̄ eo ro rikarejeran raar m̧ane, bwe eaar lukwarkware er kōn jarin tariņae ko an, ak eaar ilo waan, im raar kōm̧m̧ane tilekek eo aer—"},{"vNo":"33 ","txt":"Kōn menin, ke lerooj eo eaar bōk ennaan in eaar ijilōkļo̧k n̄an Amalikaia, im kōņaan bwe e en kōtļo̧k armej ro ilo jikin kwelo̧k eo; im lio eaar barāinwōt kōņaan bwe en itok n̄an e; im lio eaar barāinwōt kōņaan bwe en bōkļo̧k rikam̧ool ro ippān n̄an kam̧ool kōn mej eo an kiin̄ eo."},{"vNo":"34 ","txt":"Im ālikin men kein Amalikaia eaar bōk ejja eo rikarejeran im eaar m̧an kiin̄ eo, im aolep er ro raar pād ippān, im deļo̧n̄ļo̧k ippān lerooj eo, n̄an jikin eo eaar jijet ie; im raar aolep kam̧ool n̄an lio bwe kiin̄ eo eaar mej jān pein ro rikarejeran make; im raar ba barāinwōt: Raar ko; men in ejjab kam̧ool ņae er ke? Im āindein raar kabun̄ būruōn lerooj eo kōn mej eo an kiin̄ eo."},{"vNo":"35 ","txt":"Im ālikin men kein Amalikaia eaar lo mejān jouj ippān lerooj eo, im kar bōk lio bwe en pāleen; im āindein jān an m̧oņ, im jān jipan̄ an ro rikarejeran retao, eaar bōk aelōn̄ in kiin̄ eo; aaet, eaar bun̄bun̄ļo̧k bwe ej kiin̄ ilo aolepān āneo, ilubwiljin aolep armej in riLeman ro, ro raar koba in riLeman im riLemuel im riIshmael, jān iien tōl an Nipai laļtak n̄an iien in."},{"vNo":"36 ","txt":"Kiiō riakwāālel rein, kar bōk ejja naan in tōl im ejja meļeļe ko jān riNipai ro, aaet, ālikin kar katakin er ilo ejja jeļā eo kōn Irooj, mekarta, e kabwilōn̄lōn̄ n̄an kwaļo̧k, ejjab to ālikin akwāālel ko aer raar penļo̧k im jab ukeļo̧k, im ļapļo̧k aer awiia, nana im lāj jān riLeman ro—idaak ilo m̧anit ko an riLeman ro; leļo̧k iaļ n̄an jowan, im aolep wāween m̧ōm̧ an kanniōk otemjeļo̧k; aaet, ilo dipiio meļo̧kļo̧k Irooj aer Anij."}]}