{"heading":"Moronai ej kapenļo̧k bwidej ko an riNipai ro—Rej kalōk elōn̄ jikin kwelo̧k ko rekāāl—Pata ko im ko̧kkure ko rebun̄it riNipai ro ilo raan ko in aer jero̧wiwi im mennin kajjōjō—Moriantōn in ribōrojepel ro an rej jorrāān jān Tiankōm—Nipaia emej, im ļeo nejin Peoran pād ilo jea in riekajet eo. Iturinļo̧k 72–67 M.K.","prevAbbr":"alma","prevNo":49,"nextAbbr":"alma","nextNo":51,"chapterTitle":"Alma 50","verses":[{"vNo":"1 ","txt":"Im kiiō ālikin men kein Moronai eaar jab bōjrak jān kōm̧m̧ani m̧aanjāppopo ko n̄an tariņae, ak n̄an jojomar kōn armej ro an ņae riLeman ro; bwe eaar kōm̧m̧an bwe jarin tariņae ko an rej jino ilo ijjino in iiō eo kein karon̄oul in iien tōl an riekajet ro, bwe ren jino kūbwij ejoujik in bwidej ko ipeļaakin aolep jikin kwelo̧k ko, ilujeen aolepān āneo kar an riNipai ro."},{"vNo":"2 ","txt":"Im ioon bat in bwidej kein eaar kōm̧m̧an bwe en wōr aļaļ ko, aaet, jerbal in aļaļ ko kalōki n̄an utiej in armej, ipeļaakin jikin kwelo̧k ko."},{"vNo":"3 ","txt":"Im eaar kōm̧m̧an bwe ioon jerbal in aļaļ ko en wōr juon wōrwōr in dumej kalōki ioon aļaļ ko ipeļaakin ijo; im raar kajoor im utiej."},{"vNo":"4 ","txt":"Im eaar kōm̧m̧an bwe im̧ōn pād ko bwe ren jutak reilaļļo̧k n̄an jerbal in dumej ko, im eaar kōm̧m̧an jikin koņe ko n̄an ekkal ioon im̧ōn pād ko, bwe dekā ko im m̧ade ko an riLeman ro ren jab kōmetak er."},{"vNo":"5 ","txt":"Im raar pojak bwe ren maron̄ juļo̧k dekā ko jān ijo ilōn̄, ekkar n̄an aer kōņaan im aer kajoor, im m̧an eo enaaj kajjion̄ in jibadektok turin wōrwōr ko an jikin kwelo̧k eo."},{"vNo":"6 ","txt":"Āindein Moronai eaar kōpooj jikin tariņae reppen ņae itok an ro aer rikōjdat, itōrerein peļaakin aolep jikin kwelo̧k ilo aolepān āneo."},{"vNo":"7 ","txt":"Im ālikin men kein Moronai eaar kōm̧m̧an bwe jarin tariņae ko an ren ilo̧k ilo āne jem̧aden eo irear; aaet, im raar ilo̧k im lukwarkwareļo̧k aolep riLeman ro raar pād ilo āne jem̧aden eo irear ilo ijoko jikier make, ko raar pād irōk in āneen Zaraemla."},{"vNo":"8 ","txt":"Im āneen Nipai eaar ettōrļo̧k kajjuļo̧k wōt jān lo̧jet eo irear n̄an eo irilik."},{"vNo":"9 ","txt":"Im ālikin men kein ke Moronai eaar lukwarkwareļo̧k aolep riLeman ro jān āne jem̧aden eo irear, eo eaar ituiōn̄ in bwidej ko kar aer, eaar kōm̧m̧an bwe rijukjuk ro ilo āneen Zaraemla im ilo āneo ipeļaakin ijo ren ilo̧k ilo āne jem̧aden eo irear, em̧ool n̄an tōrerein ko iturin parijet, im bōk āneo."},{"vNo":"10 ","txt":"Im eaar barāinwōt likūt jarin tariņae ko irōk, ilo tōrerein ko in jikin ko aer, im kōm̧m̧an bwe ren kajutak kein kapenļo̧k ko bwe ren maron̄ kōpooj jarin tariņae ko aer im armej ro aer jān pein rikōjdat ro aer."},{"vNo":"11 ","txt":"Im āindein eaar kabbōjrak aolep jikin tariņae ko reppen an riLeman ro ilo āne jem̧aden eo irear, aaet, im barāinwōt ijo irilik, kapenļo̧k lain eo ikōtaan riNipai ro im riLeman ro, ikōtaan āneen Zaraemla im āneen Nipai, jān lo̧jet irilik, tōbtōbļo̧k iturin jeban reba Sidon, riNipai ro aer aolep āneo ituiōn̄, aaet, em̧ool aolepān āneo eaar pād ituiōn̄ in āneen Bun̄-pāļo̧k, ekkar n̄an aer kōņaan."},{"vNo":"12 ","txt":"Āindein Moronai, kōn jarin tariņae ko an, ko raar lōn̄ļo̧k raan n̄an raan kōnke bab-laļ in oņaake eo jerbal ko an raar kwaļo̧ki tok n̄an er, kar kappukot n̄an bōk kajoor im maron̄ an riLeman ro jān āne ko rej aer, bwe en jab wōr aer kajoor ioon āne ko rej aer."},{"vNo":"13 ","txt":"Im ālikin men kein riNipai ro raar jino pedped eo an juon jikin kwelo̧k, im raar ņa etan jikin kwelo̧k eo Moronai; im eaar pād iturin lo̧jet eo irear; im eaar pād irōkin iturin lain in ijoko an riLeman ro."},{"vNo":"14 ","txt":"Im raar barāinwōt jino pedped eo n̄an juon jikin kwelo̧k ikōtaan jikin kwelo̧k in Moronai im jikin kwelo̧k in Aron, kobaiktok tōrerein ko an Aron im Moronai; im raar ņa etan jikin kwelo̧k eo, ak bwidej eo, Nipaia."},{"vNo":"15 ","txt":"Im raar barāinwōt jino ilo ejja iiō eo wōt n̄an ekkal elōn̄ jikin kwelo̧k ko ituiōn̄, juon ilo juon wāween āinjuon eo kar ņa etan Liai, eo eaar pād iōn̄ iturin tōrerein ko an parijet."},{"vNo":"16 ","txt":"Im āindein eaar jem̧ļo̧k iiō eo kein karon̄oul."},{"vNo":"17 ","txt":"Im ilo wāween jeban kein kar armej in Nipai ilo jinoin karon̄oul im juon iiō in iien tōl an riekajet ro ioon armej in Nipai."},{"vNo":"18 ","txt":"Im raar jeban otem jeban, im raar erom m̧weie otem m̧weie; aaet, im raar wōrļo̧k im kanooj kajoor ilo āneo."},{"vNo":"19 ","txt":"Im āindein jej lo ekōjkan tūriam̧okake im jim̧we rej aolep pepe ko an Irooj, n̄an kakūrm̧ool aolep naan ko an n̄an ro nejin armej; aaet, je maron̄ lo bwe naan ko An kar kajejjeti, em̧ool ilo kar iien in, ko Eaar kōnono n̄an Liai, im ba:"},{"vNo":"20 ","txt":"Jeraam̧m̧an n̄an kom̧ im ro nejimi; im renaaj jeraam̧m̧an, jon̄an āinwōt renaaj kōjparok kien ko Aō renaaj jeban ilo āneo. A keememej, jon̄an wōt aer naaj jab kōjparok kien ko Aō renaaj jako jān im̧aan mejān Irooj."},{"vNo":"21 ","txt":"Im jej lo bwe kallim̧ur kein kar kajejjeti n̄an armej in Nipai; bwe eaar aer inepata ko im aer aitwerōk ko, aaet, uror ko aer, im rakim ko aer, kabun̄-jar n̄an ekjab ko aer, ļōn̄ ko aer, im mennin jōjō ko aer, ko raar pād ilubwiljier, ko raar bōktok ioer tariņae ko im ko̧kkure ko aer."},{"vNo":"22 ","txt":"Im ro raar tiljek ilo kōjparok kien ko an Irooj kar lo̧mo̧o̧ren er aolep iien, ijoke to̧ujin ko in rijero̧wiwi ro jeir im jatier kar kilaakļo̧k er n̄an kōm̧akoko, ak n̄an jako jān jāje eo, ak n̄an idakunkunļo̧k ilo jab tōmak, im iiaio ippān riLeman ro."},{"vNo":"23 ","txt":"A lo eaar ejjeļo̧k juon iien ekōm̧ōņōņōļo̧k ilubwiljin armej in Nipai, jān raan ko an Nipai, jān ilo raan ko an Moronai, aaet, em̧ool ilo iien in, ilo ron̄oul im juon iiō in iien tōl an riekajet ro."},{"vNo":"24 ","txt":"Im ālikin men kein karon̄oul im ruo iiō in iien tōl an riekajet ro eaar barāinwōt jem̧ļo̧k ilo aenōm̧m̧an; aaet, im barāinwōt ron̄oul im jilu iiō."},{"vNo":"25 ","txt":"Im ālikin men kein ilo jino in ron̄oul im emān iiō in iien tōl an riekajet ro, ekar barāinwōt wōr aenōm̧m̧an ilubwiljin armej in Nipai eļan̄n̄e eaar jab kōn aitwerōk eo eaar bōk jikin ilubwiljier kōn āneen Liai, im āneen Moriantōn, ko raar ekkejel ilo tōrerein ko an Liai; jim̧or raar pād tōrereir iturin lo̧jet."},{"vNo":"26 ","txt":"Bwe lo, armej ro eaar aer āneen Moriantōn raar kwaļo̧k aer maron̄ n̄an juon m̧ōttan āneen Liai; kōn menin eaar jino māāņāņ juon aitwerōk ikōtaaer, jon̄an armej in Moriantōn raar kotak kein tariņae ko aer ņae ro jeir im jatier, im raar jek burueer kōn jāje eo n̄an m̧an er."},{"vNo":"27 ","txt":"Im lo, armej ro kar iaar āneen Liai raar ko n̄an kāām eo an Moronai, im owar n̄an e kōn jipan̄; bwe lo raar jab pād ilo bōd."},{"vNo":"28 ","txt":"Im ālikin men kein ke armej in Moriantōn, ro kar tōl er jān juon em̧m̧aan kar etan Moriantōn, raar lo bwe armej in Liai raar ko n̄an kāām eo an Moronai, raar mijak otem mijak n̄e ab itok jarin tariņae eo an Moronai ioer im ko̧kkure er."},{"vNo":"29 ","txt":"Kōn menin, Moriantōn eaar likūt i ilo burueer bwe ren ko n̄an āneo ituiōn̄, eo eaar obrak kōn ānbwinnin dān ko reļļap, im kar bōk aer āneo ituiōn̄."},{"vNo":"30 ","txt":"Im lo, ren kar kōtōprak karōk in ilo m̧ool, (eo en kar un eo n̄an būrom̧ōj) a lo, Moriantōn kōnke eaar juon armej in eļap en̄jake, kōn menin eaar illu ippān juon iaan kōrā ro karejeran, im eaar wōtlo̧k ioon lio im den̄ļo̧k e eļap."},{"vNo":"31 ","txt":"Im ālikin men kein lio eaar ko, im eaar itok n̄an kāām eo an Moronai, im eaar jiron̄ Moronai aolep men ko kōn menin, im barāinwōt kōn kōttōpar ko aer n̄an koļo̧k ilo āneo ituiōn̄."},{"vNo":"32 ","txt":"Kiiō lo, armej ro raar pād ilo āneen Bun̄-pāļo̧k, ak ro ilo Moronai, raar mijak bwe renaaj kar eo̧ron̄ naan ko an Moriantōn im kobaik er ippān armej ro an, im āindein enaaj kar bōk an m̧ōttan ko an āneo, eo enaaj kar likūt juon pedped n̄an waļo̧k ko rem̧wilaļ ilubwiljin armej in Nipai, aaet, waļo̧k ko renaaj kar tōl n̄an joļo̧k anemkwōj eo aer."},{"vNo":"33 ","txt":"Kōn menin Moronai eaar jilkinļo̧k juon jarin tariņae, ippān kāām eo aer, n̄an pād im̧aan armej in Moriantōn, n̄an kabbōjrak ilo̧k eo aer ilo āneo ituiōn̄."},{"vNo":"34 ","txt":"Im ālikin men kein raar jab pād im̧aer m̧ae aer kar itok n̄an tōrerein ko an Āneen Mej; im ijo raar pād im̧aer, im ijo raar pād im̧aer, jān to aidik ro eaar etal iturin lo̧jet ļo̧k ilo āneo ituiōn̄, aaet, iturin lo̧jet, ijo irilik in im ijo irear."},{"vNo":"35 ","txt":"Im ālikin men kein jarin tariņae eo kar jilkinļo̧k in Moronai, eo kar tōl jān juon em̧m̧aan kar etan Tiankōm, raar iioon armej in Moriantōn; im kar kanooj bōt armej in Moriantōn, (kōnke raar ketak jān nana ko an im naan in m̧oņ ko an) bwe juon pata eaar ijjino ikōtaaer, ilo eo Tiankōm eaar jek Moriantōn im anjo̧ ioon jarin tariņae eo an, im bōk er rikalbuuj, im kar ro̧o̧l n̄an kāām eo an Moronai. Im āindein eaar jem̧ļo̧k ron̄oul im emān iiō in tōl an riekajet ro ioon armej in Nipai."},{"vNo":"36 ","txt":"Im āindein armej in Moriantōn kar kōro̧o̧ltok er. Im ke em̧ōj aer kōm̧m̧an bujen n̄an kōjparok aenōm̧m̧an eo kar kōjepļaaktok er n̄an āneen Moriantōn, im koba eo in armej ro eaar bōk jikin ikōtaaer im ikōtaan armej in Liai; im kar kōjepļaakļo̧k er n̄an bwidej ko aer."},{"vNo":"37 ","txt":"Im ālikin men kein ilo ejja kar iiō eo wōt armej in Nipai kar kōjepļaak aenōm̧m̧an n̄an er, bwe Nipaia, kein karuo riekajet eutiej, eaar mej, im eaar pād ijo jikin riekajet kōn jim̧we eweeppān im̧aan Anij."},{"vNo":"38 ","txt":"Mekarta, eaar abin bwe Alma en bōkļo̧k ko im men ko raar aorōk ippān Alma im ro jemān im n̄an er rekwōjarjar; kōn menin Alma eaar likūt ioer ioon ļeo nejin, Hilamōn."},{"vNo":"39 ","txt":"Lo, ālikin men kein ļeo nejin Nipaia kar jitōn̄ e n̄an bōk jikin ekajet eo, ilo jikin ļeo jemān; aaet, kar jitōn̄ e riekajet eutiej im prokonsōl ioon armej ro, kōn juon kanejnej im kain̄i ekwōjarjar n̄an ekajet ilo jim̧we, im n̄an kōjparok aenōm̧m̧an im anemkwōj eo an armej ro, im n̄an leļo̧k n̄an er jeraam̧m̧an ko rekwōjarjar n̄an kabun̄-jar n̄an Irooj aer Anij, aaet, n̄an rejetake im dāpij jibadbad an Anij aolep raan ko an, im n̄an bōktok rijero̧wiwi n̄an ekajet ekkar n̄an ruweer."},{"vNo":"40 ","txt":"Kiiō lo, etan eaar Peoran. Im Peoran eaar bōk ijo jikin jemān, im kar jino tōl eo an ilo jem̧ļo̧kin ron̄oul im emān iiō eo, ioon armej in Nipai."}]}