{"heading":"Rijepiaan kiin̄ ro raar kappukot n̄an ukōt kien eo im lelōn̄tak juon kiin̄—Peoran im rianemkwōj rej rejetak jān ainikien armej ro—Moronai ej karreel rijepiaan kiin̄ ro n̄an jojomar kōn laļ eo aer ak liaakeļo̧k n̄an mij—Amalikaia im riLeman ro rej bōk elōn̄ jikin kwelo̧k ko kar kapenļo̧k—Tiankōm ej jum̧ae m̧urm̧ur eo an riLeman im m̧an Amalikaia ilo im̧ōn kōppād eo an. Iturinļo̧k 67–66 M.K.","prevAbbr":"alma","prevNo":50,"nextAbbr":"alma","nextNo":52,"chapterTitle":"Alma 51","verses":[{"vNo":"1 ","txt":"Im kiiō ālikin men kein ilo jinoin ron̄oul im ļalem iiō in iien tōl an riekajet ro ioon armej in Nipai, ālikin aer kar kajutak aenōm̧m̧an ikōtaan armej in Liai im armej in Moriantōn kōn bwidej ko aer, im ālikin aer kar ijjino ron̄oul im ļalem iiō ilo aenōm̧m̧an."},{"vNo":"2 ","txt":"Mekarta, raar jab maron̄ dāpij aenōm̧m̧an in ilo aolepān āneo, bwe eaar jinoin juon aitwerōk ilubwiljin armej ro kōn riekajet utiej eo Peoran; bwe lo, eaar wōr juon m̧ōttan armej ro raar kōņaan bwe jet eoon ilo kien eo ren oktak."},{"vNo":"3 ","txt":"A lo, Peoran eaar jab ukōti ak kōtļo̧k bwe kien en oktak; kōn menin, eaar jab eo̧ron̄ ro raar jilkinļo̧k ainikier ippān kajjitōk ko aer kōn ukōte kien eo."},{"vNo":"4 ","txt":"Kōn menin, ro raar kōņaan bwe kien eo en oktak raar ļōkatip ippān, im kar kōņaan bwe en jab riekajet eutiejļo̧k wōt ioon āneo; kōn menin eaar jutak juon inepata emāāņāņ kōn men in, a jab n̄an kōto̧o̧rļo̧k bōtōktōk."},{"vNo":"5 ","txt":"Im ālikin men kein ro raar kōņaan bwe Peoran en jako jān jikin ekajet eo kar etaer rijepiaan kiin̄, bwe raar kōņaan bwe kien eo en oktak ilo juon wāween n̄an joļo̧k kien anemkwōj eo n̄an kajerkak juon kiin̄ ioon āneo."},{"vNo":"6 ","txt":"Im ro raar kōņaan bwe Peoran en riekajet eutiej ioon āneo raar bōk ioer āt eo rianemkwōj; im āindein kar jepel eo ilubwiljier, bwe rianemkwōj raar kanejnej ak kōm̧m̧an bujen n̄an dāpij jim̧we ko aer im anemkwōj ko an kabun̄ eo aer jān juon kien e anemkwōj."},{"vNo":"7 ","txt":"Im ālikin men kein bwe mennin aitwerōk in aer eaar jem̧ļo̧k jān ainikien armej ro. Im ālikin men kein ainikien armej ro eaar itok ilo rejetak e rianemkwōj ro, im Peoran eaar pād wōt ilo jikin ekajet eo, eo eaar kōm̧m̧an eļap m̧ōņōņō ilubwiljin ro jein im jatin Peoran im elōn̄ iaan armej ro an anemkwōj, ro raar barāinwōt kaikōn̄ rijepiaan kiin̄ ro n̄an jab kōnono, bwe ren ekkōl n̄an jab jum̧ae ak ren dāpij jibadbad eo n̄an anemkwōj."},{"vNo":"8 ","txt":"Kiiō ro raar jepiaan kiin̄ ro raar ro raar ļotak n̄an utiej, im raar kappukot bwe ren kiin̄ ro; im kar rejetake er jān ro raar kappukot kajoor im maron̄ ioon armej ro."},{"vNo":"9 ","txt":"A lo, in eaar iien eo ekauwōtata n̄an aitwerōk ro kein n̄an pād ilubwiljin armej in Nipai; bwe lo, Amalikaia eaar bar kalim̧otak būruōn armej in riLeman ro ņae armej in riNipai ro, im eaar aintok ippān doon ritariņae ro jān aolep m̧ōttan ko ilo āneo āneen, im kōpooj er n̄an tariņae, im m̧aanjāppopo n̄an tariņae kōn aolep kijejeto; bwe eaar kanejnej n̄an ilim bōtōktōkin Moronai."},{"vNo":"10 ","txt":"A lo, jenaaj lo bwe kallim̧ur eo an eo eaar kōm̧m̧ane eaar waan; mekarta, eaar kōpooje im jarin tariņae ko an n̄an itok n̄an pata ņae riNipai ro."},{"vNo":"11 ","txt":"Kiiō jarin tariņae ko an raar jab ļap āinwōt raar ļap m̧okta, kōnke elōn̄ to̧ujin ko raar mej jān pein riNipai ro; a mekarta m̧ōjņo̧ in aer eļap, Amalikaia eaar aintok ippān doon juon jarin tariņae eļap, jon̄an eaar jab mijak in wanlaļļo̧k n̄an āneen Zaraemla."},{"vNo":"12 ","txt":"Aaet, em̧ool Amalikaia e make eaar wanlaļļo̧k, im̧aantata riLeman ro. Im eaar ilo ron̄oul im ļalem iiō in iien tōl an riekajet ro; im eaar ilo ejja iien eo wōt raar jino pukot mejļan aitwerōk ko aer kōn riekajet utiej eo, Peoran."},{"vNo":"13 ","txt":"Im ālikin men kein ke ļōm̧aro kar ņa etaer rijepiaan kiin̄ raar ro̧n̄ bwe riLeman ro raar wanlaļļo̧k n̄an tariņae ņae er, raar m̧ōņōņō ilo burueer; im raar abin kotak kein tariņae, bwe raar kanooj illu ippān riekajet utiej eo, im barāinwōt ippān armej in anemkwōj ro, bwe ren kar jab kotak kein tariņae ko n̄an jojomar kōn laļ eo aer."},{"vNo":"14 ","txt":"Im ālikin men kein ke Moronai eaar lo men in, im barāinwōt lo bwe riLeman ro raar itok ilo tōrerein ko an āneo, eaar illu otem illu kōnke penawiia eo an armej ro eaar jerbal deļo̧n̄ kōn eļap niknik n̄an oņaake er; aaet, eaar illu otem illu; būruōn eaar obrak kōn laitpn̄ōl ņae er."},{"vNo":"15 ","txt":"Im ālikin men kein eaar jilkinļo̧k juon kajjitōk, kōn ainikien armej ro, n̄an prokonsōl eo an āneo, im kōņaan bwe en kōnono jān e, im leļo̧k n̄an e (Moronai) maron̄ n̄an kipel ribōrojepel ro n̄an jojomar e laļ eo aer ak n̄an leļo̧k er n̄an mej."},{"vNo":"16 ","txt":"Bwe eaar inepata eo an m̧okta in n̄an kōm̧m̧an jem̧ļo̧kin aitwerōk ko im bōrojepel ko ilubwiljin armej ro; bwe lo, men in eaar unjān aolep aer jorrāān tok n̄an tōre in. Im ālikin men kein e ekar mālim ekkar n̄an ainikien armej ro."},{"vNo":"17 ","txt":"Im ālikin men kein Moronai eaar jiron̄ jarin tariņae eo an bwe ren ilo̧k ņae rijepiaan kiin̄ ro, n̄an nōōr laļļo̧k aer juwa im aer rajimjim im kōm̧m̧an bwe en eo̧o̧n wōt juon er ippān bwidej, n̄e rej ab kotak kien tariņae ko im rejetake jibadbad in anemkwōj eo."},{"vNo":"18 ","txt":"Im ālikin men kein jarin tariņae ko raar etal m̧aanļo̧k ņae er; im raar nōōr laļļo̧k aer juwa im aer rajimjim, jon̄an ke raar kotak kein tariņae ko aer n̄an kōm̧m̧alijar ņae em̧m̧aan ro an Moronai raar juok er im kōm̧m̧an bwe en eo̧o̧n wōt juon er ippān bwidej."},{"vNo":"19 ","txt":"Im ālikin men kein, eaar wōr emān to̧ujin in ribōrojepel ro kar juok er kōn jāje eo; im ritōl ro aer ro raar jekjek ilo pata kar bōk er im joļo̧k er ilo kalbuuj, bwe eaar ejjeļo̧k iien n̄an ekajet ko aer ilo iien in."},{"vNo":"20 ","txt":"Im ro bwe in ribōrojepel ro, ijello̧kun jek er n̄an bwidej kōn jāje eo, raar wūjlepļo̧k er n̄an jibadbad in anemkwōj eo, im kar kipel er n̄an jerake taitōl im anemkwōj eo ioon im̧ōn bar ko aer, im ilo jikin kwelo̧k ko aer, im n̄an kotak kein tariņae ko ilo jojomar n̄an laļ eo aer."},{"vNo":"21 ","txt":"Im āindein Moronai eaar likūt jem̧ļo̧k eo n̄an rijepiaan kiin̄ ro, jon̄an eaar ejjeļo̧k jabdewōt kar jeļā jān etan rijepiaan kiin̄ ro; im āindein eaar kōm̧m̧an jem̧ļo̧k eo n̄an bōt im juwa eo an armej ro raar make kwaļo̧k bōtōktōkin rajimjim; ak kar bōk laļ ro er n̄an kōttāik er āinwōt ro jeir im jatier, im n̄an tariņae ilo kajoor kōn anemkwōj eo aer jān ineen kōm̧akoko."},{"vNo":"22 ","txt":"Lo, ālikin men kein ke Moronai eaar āindein an ruprupi tariņae ko im aitwerōk ko ilubwiljin armej ro an make, im karreel er n̄an aenōm̧m̧an im jokane, im kōm̧m̧ani kakien ko n̄an pojak n̄an tariņae ņae riLeman ro, lo, riLeman ro raar itok ilo āneen Moronai, eo eaar pād ilo tōrerein ko iturin parijet in lo̧jet."},{"vNo":"23 ","txt":"Im ālikin men kein riNipai ro raar jab kanooj kajoor ilo jikin kwelo̧k in Moronai; kōn menin Amalikaia eaar kokakļo̧k er, im m̧an elōn̄. Im ālikin men kein Amalikaia eaar bōk jikin kwelo̧k eo, aaet, bōk aolep kein kapenļo̧k ko aer."},{"vNo":"24 ","txt":"Im ro raar koļo̧k jān jikin kwelo̧k in Moronai raar itok n̄an jikin kwelo̧k in Nipaia; im barāinwōt armej in jikin kwelo̧k in Liai raar kuktok ippān doon, im kōm̧m̧an m̧aanjāppopo ko im kar pojak n̄an iioon riLeman ro ilo pata."},{"vNo":"25 ","txt":"A ālikin men kein Amalikaia eaar jab kōtļo̧k riLeman ro bwe ren ilo̧k ņae jikin kwelo̧k in Nipaia n̄an pata, a eaar dāpij er ilaļ iturin parijet in lo̧jet, im likūt em̧m̧aan ro ilo aolep jikin kwelo̧k n̄an kōjparok im jojomar kōn e."},{"vNo":"26 ","txt":"Im āindein eaar wōnm̧aanļo̧k, im bōk elōn̄ jikin kwelo̧k ko, jikin kwelo̧k in Nipaia, im jikin kwelo̧k in Liai, im jikin kwelo̧k in Moriantōn, im jikin kwelo̧k in Omner, im jikin kwelo̧k in Gid, im jikin kwelo̧k in Mulek, aolep ko raar pād itōrerein ko iturear iturin parijet in lo̧jet."},{"vNo":"27 ","txt":"Im āindein riLeman ro raar bōk, jān jeļā ko an Amalikaia, elōn̄ jikin kwelo̧k ko, jān bwijlep ko aer reļļap, aolep ko raar kajoor kapenļo̧k ko aer ālikin wāween kapenļo̧k ko an Moronai; aolep ko raar leļo̧k jikin tariņae ko reppen n̄an riLeman ro."},{"vNo":"28 ","txt":"Im ālikin men kein raar etetalļo̧k n̄an tōrerein ko an āneen Bun̄-pāļo̧k, im lukwarkwareļo̧k riNipai ro im̧aer im m̧an elōn̄."},{"vNo":"29 ","txt":"A ālikin men kein, raar iioon Tiankōm, eo eaar m̧an Moriantōn im eaar leļo̧k im̧aan armej ro an ilo an ko."},{"vNo":"30 ","txt":"Im ālikin men kein eaar leļo̧k im̧aan Amalikaia barāinwōt, ke eaar ilo̧k ippān jarin tariņae eo eļap an bwe en maron̄ bōk āneen Bun̄-pāļo̧k, im barāinwōt āneo ituiōn̄."},{"vNo":"31 ","txt":"A lo eaar iioon kōn juon wāween enana jān kar jum̧ae ko an Tiankōm im em̧m̧aan ro an, bwe raar ritariņae ro rekajoor; bwe kajjojo em̧m̧aan ro an Tiankōm eaar ļapļo̧k jān riLeman ro ilo aer kajoor im ilo aer kapeel in tariņae, jon̄an raar bōk em̧m̧anļo̧k tam̧m̧weer jān riLeman ro."},{"vNo":"32 ","txt":"Im ālikin men kein raar kapan̄ er, jon̄an raar m̧an er em̧ool m̧ae iien eaar marok. Im ālikin men kein Tiankōm im em̧m̧aan ro an raar kajutak im̧ōn kōppād ko aer ilo tōrerein ko an āneen Bun̄-pāļo̧k im Amalikaia eaar kajutak im̧ōn kōppād ko an ilo tōrerein ko ioon bok iturin parijet in lo̧jet, im ālikin wāween in kar lukwarkware er."},{"vNo":"33 ","txt":"Im ālikin men kein ke bon̄ eaar itok, Tiankōm im ļeo karejeran raar ne meraļo̧k im ilo̧k ilo bon̄, im ilo kāām ko an Amalikaia; im lo, kiki eaar kajoor ioer kōnke aer mōk eļap, eo eaar waļo̧k jān jerbal ko reļļap ilo det in raan."},{"vNo":"34 ","txt":"Im ālikin men kein Tiankōm eaar ne meraļo̧k ilo ittinoļo̧k ilo im̧ōn kōppād eo an kiin̄ eo, im likūt juon jāje edik ilo menono eo an; im eaar kōm̧m̧an bwe kiin̄ eo en mej m̧ōkaj bwe en jab karuj m̧an ro karejeran."},{"vNo":"35 ","txt":"Im eaar ne meraļo̧k n̄an kāām eo an make, im lo, em̧m̧aan ro an raar kiki, im eaar karuj er im jiron̄ er aolep men ko eaar kōm̧m̧ani."},{"vNo":"36 ","txt":"Im eaar kōm̧m̧an bwe jarin tariņae ko an ren pād ilo pojak wōt, n̄e riLeman ro raab kar ruj im kar itok ioer."},{"vNo":"37 ","txt":"Im āindein eaar jem̧ļo̧k ron̄oul im ļalem iiō in tōl an riekajet ro ioon armej in Nipai; im āindein ejem̧ļo̧k raan ko an Amalikaia."}]}