{"heading":"Ammoron ej bōk jikin Amalikaia āinwōt kiin̄ an riLeman ro—Moronai, Tiankōm, im Liai rej tōl riNipai ilo juon tariņae raar anjo̧ ie ņae riLeman ro—Jikin kwelo̧k in Mulek kar bar bōk e, im Jekab riZoram eo kar m̧ane. Iturinļo̧k 66–64 M.K.","prevAbbr":"alma","prevNo":51,"nextAbbr":"alma","nextNo":53,"chapterTitle":"Alma 52","verses":[{"vNo":"1 ","txt":"Im kiiō, ālikin men kein ilo ron̄oul im jiljino iiō in iien tōl an riekajet ro ioon armej in Nipai, lo, ke riLeman ro raar ruj ilo jibbon̄ eo m̧oktata in allōn̄ eo m̧oktata, lo, raar lo Amalikaia eaar mej ilo im̧ōn kōppād eo an make; im raar barāinwōt lo bwe Tiankōm eaar pojak n̄an leļo̧k n̄an er pata ilo raan eo."},{"vNo":"2 ","txt":"Im kiiō, ke riLeman ro raar lo men in raar mijak; im raar kabbōjrak karōk eo aer n̄an etetalļo̧k n̄an āneo ituiōn̄, im raar jenlikļo̧k kōn aolep jarin tariņae ko aer n̄an jikin kwelo̧k in Mulek, im pukot likōpejn̄ak ilo kapenļo̧k ko aer."},{"vNo":"3 ","txt":"Im ālikin men kein ļeo jatin Amalikaia kar jitōn̄ e kiin̄ ioon armej ro; im etan eaar Ammoron; āindein kiin̄ Ammoron, ļeo jatin kiin̄ Amalikaia, kar jitōn̄ e n̄an irooj ilo ijo jikin."},{"vNo":"4 ","txt":"Im ālikin men kein eaar jiron̄ bwe armej ro ren dāpij jikin kwelo̧k ko, ko raar būki jān kōto̧o̧rļo̧k bōtōktōk; bwe raar jab bōk jabdewōt jikin kwelo̧k ijello̧kun wōt n̄e raar jab joļo̧k eļap bōtōktōk."},{"vNo":"5 ","txt":"Im kiiō, Tiankōm eaar lo bwe riLeman ro raar pen burueer n̄an dāpij jikin kwelo̧k ko raar būki, im m̧ōttan ko an āneo raar būki bwe ren aer; im barāinwōt ke eaar lo bwijlep in oraer, Tiankōm eaar ļōmņak eaar jab mennin aorōk bwe en aikuj kajjion̄ in kōm̧m̧alijar ņae er ilo jikin tariņae ko reppen aer."},{"vNo":"6 ","txt":"Ak eaar dāpij em̧m̧aan ro an ipeļaakin ijoko, āinwōt n̄e kōm̧m̧an m̧aanjāppopo ko n̄an tariņae; aaet, im em̧ool eaar kōppojak n̄an jojomar kōn e make ņae er, jān kalōklōn̄ļo̧k wōrwōr ko ipeļaakin ijoko im kōpooji jikin ko n̄an koņe."},{"vNo":"7 ","txt":"Im ālikin men kein eaar dāpij āindein kōppojak n̄an tariņae m̧ae iien Moronai eaar jilkinļo̧k juon oran em̧m̧aan eļap n̄an kōkajoorļo̧k jarin tariņae eo an."},{"vNo":"8 ","txt":"Im Moronai barāinwōt eaar jilkinļo̧k naan in kipel ko n̄an e bwe en dāpij aolep rikalbuuj ro raar wōtlo̧k ilo pein; bwe āinwōt ke riLeman ro raar bōk elōn̄ rikalbuuj, bwe en aikuj dāpij aolep rikalbuuj ro an riLeman ro āinwōt wōņāān pinmuur kōn ro riLeman ro raar bōk er."},{"vNo":"9 ","txt":"Im eaar barāinwōt jilkinļo̧k naan in kipel ko n̄an e bwe en kapenļo̧k āneen Bun̄-pāļo̧k, im ko̧koņ iaļ eo edik eo eaar jikin leļo̧k ilo āneo ituiōn̄, n̄e riLeman ro raab bōk ijo im wōr aer kajoor n̄an m̧an er jān jabdewōt ijeņ im ijeņ."},{"vNo":"10 ","txt":"Im Moronai eaar barāinwōt jilkinļo̧k n̄an e, im kar kōņaan bwe e en niknik ilo dāpij wōt m̧ōttan eo ilo āneo ej pād ie, im bwe en kappukot jabdewōt iaļ n̄an kaje riLeman ro ijo, jon̄an wōt kar an maron̄, bwe en maron̄ bar bōk jān kōttōbalbal ak jān bar jet wāween jikin kwelo̧k ko kar būki jān peier; im bwe en barāinwōt kapenļo̧k im kōkajoorļo̧k jikin kwelo̧k ko ipeļaakin ijo, ko raar jan̄in wōtlo̧k ilo pein riLeman ro."},{"vNo":"11 ","txt":"Im eaar barāinwōt ba n̄an e, inaaj iwōj n̄an ippām, a lo, riLeman rej kiiō pād ioom̧ ilo tōrerein ko an āneo iturin lo̧jet eo irilik; im lo, ij kōm̧m̧alijar ņae er, kōn menin ij jab maron̄ iwōj n̄an ippām."},{"vNo":"12 ","txt":"Kiiō, kiin̄ eo (Ammoron) eaar ilo̧k jān āneen Zaraemla, im eaar kōjjeļāik lerooj eo kōn mej eo an ļeo jein, im eaar aintok ippān doon juon oran em̧m̧aan ro eļap, im eaar ilo̧k ņae riNipai ro ilo tōrerein ko iturin lo̧jet irilik."},{"vNo":"13 ","txt":"Im āindein eaar kōttōpar n̄an m̧an riNipai ro, im n̄an kaalļo̧k m̧ōttan in jarin tariņae ko aer n̄an m̧ōttan eo ijo iāneo, ijoke eaar jiron̄ ro eaar likūt wōt er n̄an bōk jikin kwelo̧k ko eaar būki, bwe ren barāinwōt m̧an riNipai ro itōrerein ko iturin lo̧jet eo irear, im bōk āne ko aer jon̄an wōt kar aer kajoor, ekkar n̄an kajoor in jarin tariņae ko aer."},{"vNo":"14 ","txt":"Im āindein kar riNipai ro ilo jekjek ko rekauwōtata ilo jem̧ļo̧k in ron̄oul im jiljino iiō in tōl an riekajet ro ioon armej in Nipai."},{"vNo":"15 ","txt":"A lo, ālikin men kein ilo ron̄oul im jiljilimjuon iiō in iien tōl an riekajet ro, bwe Tiankōm, jān naan in jiron̄ an Moronai—eo eaar kajutak jarin tariņae ko n̄an oņaake rak im rilik in tōrerein ko an āneo, im kar jino m̧urm̧ur eo an ļo̧k n̄an Bun̄-pāļo̧k, bwe en maron̄ jipan̄ Tiankōm kōn em̧m̧aan ro an ilo bar bōk jikin kwelo̧k ko raar kōtļo̧ki—"},{"vNo":"16 ","txt":"Im ālikin men kein Tiankōm eaar bōk naan in kipel ko n̄an kōm̧m̧an m̧urm̧ur ko ioon jikin kwelo̧k in Mulek, im bar bōke eļan̄n̄e eaar maron̄."},{"vNo":"17 ","txt":"Im ālikin men kein Tiankōm eaar kōm̧m̧ani m̧aanjāppopo ko n̄an kōm̧m̧ane m̧urm̧ur eo ioon jikin kwelo̧k Mulek, im ilo̧k ippān jarin tariņae eo an ņae riLeman ro; a eaar lo bwe eaar jab maron̄ anjo̧ ioer ke raar pād ilo jikin tariņae ko aer; kōn menin eaar kabbōjrak karōk ko an im bar ro̧o̧l n̄an jikin kwelo̧k Bun̄-pāļo̧k, n̄an kōttar itok eo an Moronai, bwe en maron̄ bōk kajoor n̄an jarin tariņae eo an."},{"vNo":"18 ","txt":"Im ālikin men kein Moronai eaar tōprakļo̧k ippān jarin tariņae eo ilo āneen Bun̄-pāļo̧k, ilo jem̧ļo̧kļo̧k in ron̄oul im jiljilimjuon iiō eo in iien tōl an riekajet ro ioon armej in Nipai."},{"vNo":"19 ","txt":"Im ilo jinoin ron̄oul im ruwalitōk iiō eo, Moronai im Tiankōm im elōn̄ iaan kapen ro reutiej raar kōm̧m̧ane juon kwelo̧k kōn tariņae—ta rej aikuj kōm̧m̧ane n̄an kōm̧m̧an bwe riLeman ro ren diwōjļo̧k ņae er n̄an pata; ak bwe ren maron̄ ilo jet wāween kaal er ļo̧k jān jikin tariņae ko reppen, bwe ren maron̄ bōk em̧m̧anļo̧k tam̧m̧weer ioer im bar bōk jikin kwelo̧k in Mulek."},{"vNo":"20 ","txt":"Im ālikin men kein raar jilkinļo̧k rikōnono ro n̄an jarin tariņae ko an riLeman ro, ro raar oņaake jikin kwelo̧k in Mulek, n̄an ritōl eo aer, eo etan eaar Jekab, im kōņaan bwe en diwōjļo̧k kōn jarin tariņae ko an n̄an iioon er ioon meļaaj ko ikōtaan ruo jikin kwelo̧k. A lo, Jekab, eo eaar juon riZoram, eaar abin diwōjļo̧k kōn jarin tariņae eo an n̄an iioon er ioon meļaaj ko."},{"vNo":"21 ","txt":"Im ālikin men kein Moronai, kōnke eaar ejjeļo̧k an kōjatdikdik in iioon ro ioon jikin ko rejjab jep, kōn menin, eaar pen būruōn kōn juon karōk bwe en maron̄ aneļo̧k riLeman ro nabōjļo̧k jān jikin tariņae ko reppen aer."},{"vNo":"22 ","txt":"Kōn menin eaar kōm̧m̧an bwe Tiankōm en bōk jet wōt iaan em̧m̧aan ro im etetalļo̧k iturin parijet in lo̧jet; im Moronai im jarin tariņae eo an, ilo bon̄, raar ilo̧k ilo āne jem̧aden, eo irilik in jikin kwelo̧k Mulek; im āindein, ilo raan eo ilju, ke ribaar ro an riLeman ro raar lo Tiankōm, raar ettōr im kōjjeļāike n̄an Jekab, aer ritōl."},{"vNo":"23 ","txt":"Im ālikin men kein jarin tariņae ko an riLeman ro raar kōm̧m̧alijar ņae Tiankōm, im raar kōtmāne kōn oran ko aer n̄an anjo̧ ioon Tiankōm kōnke dik in oran ko an. Im ke Tiankōm eaar lo jarin tariņae ko an riLeman ro rej itok ņae e eaar jino ko laļļo̧k iturin parijet in lo̧jet, ituiōn̄."},{"vNo":"24 ","txt":"Im ālikin men kein ke riLeman ro raar lo bwe eaar jino an ko, raar peranļo̧k im lukwarkware er kōn kijejeto. Im ke Tiankōm eaar āindein eaar tōlļo̧k riLeman ro raar lukwarkware er ilo waan, lo, Moronai eaar jiron̄ m̧ōttan jarin tariņae eo aer ro raar pād ippān bwe ren ilo̧k n̄an jikin kwelo̧k eo, im bōke."},{"vNo":"25 ","txt":"Im āindein raar kōm̧m̧an, im m̧an aolep ro raar pād wōt ijo n̄an oņaake jikin kwelo̧k eo, aaet, aolep ro raar jab kōtļo̧k kein tariņae ko aer."},{"vNo":"26 ","txt":"Im āindein Moronai eaar bōke jikin kwelo̧k Mulek kōn m̧ōttan in jarin tariņae eo an, ke eaar ilo̧k kōn bwe eo n̄an iioon riLeman ro ke raar ro̧o̧lļo̧k jān aer lukwarkware Tiankōm."},{"vNo":"27 ","txt":"Im ālikin men kein riLeman ro raar lukwarkware Tiankōm m̧ae aer kar epaakeļo̧k jikin kwelo̧k Bun̄-pāļo̧k, innām raar iioon Liai im jarin tariņae eo edik, eo kar likūt wōt n̄an oņaake jikin kwelo̧k Bun̄-pāļo̧k."},{"vNo":"28 ","txt":"Im kiiō lo, ke kapen ro reutiej an riLeman ro raar lo Liai im jarin tariņae eo an rej itok ņae er, raar ko ilo eļap pok, n̄e raab bōlen jab bōk jikin kwelo̧k Mulek m̧okta jān an Liai kar anjo̧ ioer; bwe raar kanooj kijeļo̧k kōnke etetal eo aer, im em̧m̧aan ro an Liai raar jab kijeļo̧k."},{"vNo":"29 ","txt":"Kiiō riLeman ro raar jab jeļā bwe Moronai eaar pād itulikier ippān jarin tariņae eo an; im aolep raar mijak eaar Liai im em̧m̧aan ro an."},{"vNo":"30 ","txt":"Kiiō Liai eaar jab kōņaan an anjo̧ ioer m̧ae aer kar iioon Moronai im jarin tariņae eo an."},{"vNo":"31 ","txt":"Im ālikin men kein m̧okta jān ke riLeman ro raar ko ettoļo̧k raar pooļ jān riNipai ro, jān em̧m̧aan ro an Moronai ilo rājet, im em̧m̧aan ro an Liai ijo rājet, aolep ro raar jab kijeļo̧k im obrak kōn kajoor; a riLeman ro raar kijeļo̧k kōnke etetal eo aer eaetok."},{"vNo":"32 ","txt":"Im Moronai eaar jiron̄ em̧m̧aan ro an bwe ren wōtlo̧k ioer m̧ae aer kōtļo̧k aer kein tariņae."},{"vNo":"33 ","txt":"Im ālikin men kein Jekab, kōnke eaar aer ritōl, kōnke eaar barāinwōt riZoram, im kōnke eaar wōr ippān jetōb eperan, eaar tōlļo̧k riLeman ro n̄an pata kōn kōļo eļap ņae Moronai."},{"vNo":"34 ","txt":"Kōnke Moronai eaar pād im̧aan aer iaļ, kōn menin Jekab eaar kate n̄an m̧an er im rakij iaļ eo an n̄an jikin kwelo̧k in Mulek. A lo, Moronai im em̧m̧aan ro an raar kajoorļo̧k; kōn menin raar jab jenliklik jān im̧aan riLeman ro."},{"vNo":"35 ","txt":"Im ālikin men kein jar ko jim̧or rekar ire kōn eļap kōļo; im eaar wōr elōn̄ raar mej ilo jar ko jim̧or; aaet, im Moronai eaar kinejnej im Jekab eaar mej."},{"vNo":"36 ","txt":"Im Liai eaar iuunļo̧k jān tulikier kōn kōļo eļap ippān em̧m̧aan ro rekajoor an, bwe riLeman ro itulik ren kōtļo̧k kein tariņae ko aer; im bwein riLeman ro aer, kōnke raar kanooj pok, raar jab jeļā n̄an ia ren etal in jekjek."},{"vNo":"37 ","txt":"Kiiō Moronai ke eaar lo aer pok, eaar ba n̄an er: Eļan̄n̄e kom̧ naaj bōkm̧aantak kein tariņae ko ami im kōtļo̧ki, lo kōm naaj kabbōjrak kōto̧o̧rļo̧k bōtōktōkimi."},{"vNo":"38 ","txt":"Im ālikin men kein ke riLeman ro raar ron̄ naan kein, kapen ro aer reutiej, aolep ro raar jab mej, raar wōnm̧aanļo̧k im juļo̧k kein tariņae ko aer ineen Moronai, im barāinwōt jiron̄ em̧m̧aan ro aer bwe ren kōm̧m̧an āinwōt."},{"vNo":"39 ","txt":"A lo, eaar wōr elōn̄ ro raar jab kōm̧m̧ane; im ro raar jab kōtļo̧k jāje ko aer kar bōk er im lukwōj er, im kein tariņae ko aer kar būki jān er, im kar kipel er n̄an etetal ippān ro jeir im jatier ļo̧k ilo āneen Bun̄-pāļo̧k."},{"vNo":"40 ","txt":"Im kiiō oran rikalbuuj ro kar bōk er eaar ļapļo̧k jān oran ro kar m̧an er, aaet, ļapļo̧k jān ro raar m̧an er ilo jar ko jim̧or."}]}