{"heading":"Rikalbuuj in riLeman ro kar kōjerbal er n̄an kapenļo̧k jikin kwelo̧k Bun̄-pāļo̧k—Jepel bōro ko ilubwiljin riNipai ro ej leļo̧k anjo̧ ko an riLeman ro—Hilamōn ej tōl ruo to̧ujin likao em̧m̧an ded nejin armej in Ammōn. Iturinļo̧k 64–63 M.K.","prevAbbr":"alma","prevNo":52,"nextAbbr":"alma","nextNo":54,"chapterTitle":"Alma 53","verses":[{"vNo":"1 ","txt":"Im ālikin men kein raar likūt ribaar ro ioon rikalbuuj in riLeman ro, im kar kipel er bwe ren ilo̧k im kalbwin ro aer rimej, aaet, im barāinwōt ro an riNipai rimej ro kar m̧an er; im Moronai eaar likūt em̧m̧aan ioer n̄an baare er ke rej kōm̧m̧ani jerbal kein aer."},{"vNo":"2 ","txt":"Im Moronai eaar ilo̧k n̄an jikin kwelo̧k in Mulek ippān Liai, im bōk tōl otemjeļo̧k an jikin kwelo̧k eo im eaar leļo̧k n̄an Liai. Kiiō lo, Liai in eaar ļeo eaar pād ippān Moronai ilo enan̄in aolep pata ko an; im eaar juon em̧m̧aan āinwōt Moronai, im raar m̧ōņōņō ilo an doon oņaake; aaet, raar iakwe doon, im barāinwōt kar iakwe er jān aolep armej in Nipai."},{"vNo":"3 ","txt":"Im ālikin men kein ke riLeman ro raar kadedeļo̧k kalbwin ro aer rimej im barāinwōt rimej an riNipai ro, kar bar ketetal er ļo̧k ilo āneen Bun̄-pāļo̧k; im Tiankōm, jān naan in jiron̄ ko an Moronai, eaar kōm̧m̧an bwe ren jino jerbal ilo kūbwij juon ro̧n̄ ipeļaakin āneo, ak jikin kwelo̧k eo, Bun̄-pāļo̧k."},{"vNo":"4 ","txt":"Im eaar kōm̧m̧an bwe ren kalōk juon wōrwōr in wōjke ko ioon ippe eo itulowa in ro̧n̄ eo; im raar jolōn̄ļo̧k bwidej jān ro̧n̄ eo itōrerein wōrwōr in wōjke ko; im āindein raar kōm̧m̧an bwe riLeman ro ren jerbal m̧ae aer kar jepooļe jikin kwelo̧k in Bun̄-pāļo̧k ijeņ im ijeņ kōn juon wōrwōr ekajoor jān wōjke ko im bwidej, n̄an juon utiej eļap."},{"vNo":"5 ","txt":"Im jikin kwelo̧k in eaar erom likōpejn̄ak ekanooj pen tok ālikin; im ilo jikin kwelo̧k in raar baare rikalbuuj in riLeman ro; aaet, em̧ool ilowaan wōrwōr eo raar kōm̧m̧an bwe ren kalōke kōn peier make. Kiiō Moronai kar kipele bwe en kōm̧m̧an bwe riLeman ro ren jerbal, kōnke eaar pidodo baare er ilo aer jerbal; im eaar kōņaan aolep jarin tariņae ko an n̄āāt enaaj kōm̧m̧alijar ņae riLeman ro."},{"vNo":"6 ","txt":"Im ālikin men kein Moronai eaar āindein anjo̧ ioon juon iaan jarin tariņae ko rekajoor an riLeman ro, im eaar bōk jikin kwelo̧k in Mulek, eo eaar juon iaan jikin tariņae ko reppen an riLeman ro ilo āneen Nipai; im āindein eaar barāinwōt kalōk juon jikin epen n̄an likūt rikalbuuj ro an."},{"vNo":"7 ","txt":"Im ālikin men kein eaar jab bar kajjion̄ kōpata ippān riLeman ro ilo iiō eo, a eaar kōjerbal em̧m̧aan ro an n̄an kōppojak n̄an tariņae, aaet, im ilo kōm̧m̧an kein kapenļo̧k ko n̄an e bar ņae riLeman ro, aaet, im barāinwōt kōtļo̧k kōrā ro aer im ro nejier jān n̄ūta im nan̄inmej, im ņa kijen jarin tariņae ko aer."},{"vNo":"8 ","txt":"Im kiiō ālikin men kein jarin tariņae ko an riLeman ro, ilo lo̧jet eo irilik, irōk, ke ilo jako an Moronai kōn bwebwenato in jet iruj ilubwiljin riNipai ro, ko raar kōm̧m̧an bōrojepel ilubwiljier, eaar ļapļo̧k an kajoor ioon riNipai ro, aaet, jon̄an raar bōk jet iaan jikin kwelo̧k ko aer ilo tuijo in āneo."},{"vNo":"9 ","txt":"Im āindein kōnke nana eo ilubwiljier, aaet, kōnke bōrojepel ko im iruj ko ilubwiljier kar likūt er ilo wāween ko rekauwōtata tata."},{"vNo":"10 ","txt":"Im kiiō lo, ikōņaan kōnono jidik kōn armej in Ammōn, ro, ilo jinoin, kar riLeman; ak jān Ammōn im ļōm̧aro jein im jatin, ak jim̧we in jān kajoor im naan an Anij, raar oktak n̄an Irooj; im kar bōklaļļo̧k er n̄an āneen Zaraemla, im kar jān iien eo pād ium̧win oņaake an riNipai."},{"vNo":"11 ","txt":"Im kōnke kanejnej eo aer eo raar kōjparoke jān kotak kein tariņae ņae ro jeir im jatier; bwe raar bōk juon kanejnej bwe rejamin naaj kōto̧o̧rļo̧k bōtōktōk wōt im ekkar n̄an kanejnej eo aer renaaj kar jako; aaet, renaaj kar kōtļo̧k er make n̄an kar wōtlo̧k ilo pein ro jeir im jatier, n̄e eaar jab kōn tūriam̧o im iakwe eo eļap eo an Ammōn im ļōm̧aro jein im jatin n̄an er."},{"vNo":"12 ","txt":"Im kōn un in kar bōklaļļo̧k er ilo āneen Zaraemla; im raar iien otemjej kar bōk oņaake jān riNipai ro."},{"vNo":"13 ","txt":"A ālikin men kein ke raar lo kauwōtata eo, im lōn̄in en̄taan ko im mālejjon̄ ko riNipai ro raar ineeki n̄an er, kar kōm̧akūt er kōn tūriam̧okake im raar kōņaan kotak kein tariņae ko ilo jojomar kōn laļ eo aer."},{"vNo":"14 ","txt":"A lo, ke raar itōn kotak kein tariņae ko aer, raar reel burueer kōn karreel ko an Hilamōn im ļōm̧aro jein im jatin, bwe raar nan̄in rupe kanejnej eo raar kōm̧m̧ane."},{"vNo":"15 ","txt":"Im Hilamōn eaar ekkōl n̄e raab kōm̧m̧an āindein ren kar renaaj jako jetōb ko aer; kōn menin aolep ro raar deļo̧n̄ ilo bujen in kar kipel er n̄an lo ro jeir im jatier aikjet kōn elōn̄ kaen̄tanaan ko aer, im jekjek ko rekauwōtata aer ilo iien in."},{"vNo":"16 ","txt":"A lo, ālikin men kein er ar lōn̄ nejier ļaddik, ro raar jab deļo̧n̄ ilo bujen eo ke renaaj jab kotak kein tariņae ko aer n̄an jojomar kōn er make ņae ro aer rikōjdat; kōn menin raar aintok doon ilo iien in, jon̄an wōt eo raar maron̄ n̄an kotak kein tariņae, im raar kūr etaer riNipai."},{"vNo":"17 ","txt":"Im raar deļo̧n̄ ilo bujen eo n̄an ire kōn anemkwōj an riNipai ro, aaet, n̄an oņaake āneo n̄an n̄e an jako mour ko aer; aaet, em̧ool raar kōm̧m̧an bujen bwe rej jamin naaj kar kōtļo̧k anemkwōj eo aer, ak renaaj kar ire ilo aolep wāween ko n̄an oņaake riNipai ro im er make jān ineen kōm̧akoko."},{"vNo":"18 ","txt":"Kiiō lo, kar wōr ruo to̧ujin in likao em̧m̧an ded, ro raar deļo̧n̄ ilo bujen in im kar bōk kein tariņae ko aer n̄an jojomar kōn laļ eo aer."},{"vNo":"19 ","txt":"Im kiiō lo, āinwōt ke rej jan̄in kar nana tam̧m̧weer n̄an riNipai ro, raar erom kiiō ilo tōre in iien in barāinwōt juon rejetak eļap; bwe raar bōk kein tariņae ko aer, im raar kōņaan bwe Hilamōn en aer ritōl."},{"vNo":"20 ","txt":"Im er aolep kar likao em̧m̧an ded, im raar pen otem pen kōn peran, im barāinwōt kōn kajoor im wāmourur; a lo, en̄in eaar jab aolep—raar armej ro raar m̧ool iien otemjej ilo jabdewōt men kar door ilo aer kōjparok."},{"vNo":"21 ","txt":"Aaet, raar armej in m̧ool im jatōr, bwe kar katakin er n̄an kōjparok kien ko an Anij im etetal jim̧we im̧aan Mejān."},{"vNo":"22 ","txt":"Im kiiō ālikin men kein Hilamōn eaar etal im̧aan ruo to̧ujin likao em̧m̧an ded rein an ritariņae, n̄an rejetake armej ro ilo tōrerein ko an āneo iturōk iturin lo̧jet irilik."},{"vNo":"23 ","txt":"Im āindein eaar jem̧ļo̧k ron̄oul im ruwalitōk iiō in tōl an riekajet ro ioon armej in Nipai."}]}