{"heading":"Ammoron im Moronai rej kōnono kōn kōro̧o̧l rikalbuuj ro—Moronai eaar akweļap bwe riLeman ro ren jenlikļo̧k im kabbōjrak kōm̧m̧alijar ko aer reuror—Ammoron ej akweļap bwe riNipai ro ren likūt kein tariņae ko aer im ren an riLeman. Iturinļo̧k 63 M.K.","prevAbbr":"alma","prevNo":53,"nextAbbr":"alma","nextNo":55,"chapterTitle":"Alma 54","verses":[{"vNo":"1 ","txt":"Im kiiō ālikin men kein ilo jinoin iiō eo kein karon̄oul im ruwatimjuon in riekajet ro, Ammoron eaar jilkinļo̧k n̄an Moronai im kōņaan bwe en kōro̧o̧l rikalbuuj."},{"vNo":"2 ","txt":"Im ālikin men kein Moronai eaar en̄jake n̄an m̧ōņōņō otem m̧ōņōņō kōn kajjitōk in, bwe eaar kōņaan bwe m̧weiuk ko kar liļo̧k n̄an rejetake eo an rikalbuuj in riLeman ro ren n̄an rejetake eo an armej ro an make; im eaar barāinwōt kōņaan armej ro an make n̄an kōkajoorļo̧k jarin tariņae eo an."},{"vNo":"3 ","txt":"Kiiō riLeman ro raar bōk elōn̄ kōrā im ajri, im eaar jab wōr juon kōrā ak ajri ilubwiljin aolep rikalbuuj ro an Moronai, ak rikalbuuj ro Moronai eaar bōk er; kōn menin Moronai eaar kapene būruōn kōn juon kōttōbalbal n̄an bōk jon̄an wōt lōn̄ in rikalbuuj in riNipai ro jān riLeman ro eaar maron̄."},{"vNo":"4 ","txt":"Kōn menin eaar je juon lōta, im jilkinļo̧ke kōn eo karejeran Ammoron, ejja eo wōt eaar bōkļo̧k lōta eo an Moronai. Kiiō erkein rej naan ko eaar jeje n̄an Ammoron, im ba:"},{"vNo":"5 ","txt":"Lo, Ammoron, iaar jeje n̄an eok jidik kōn pata in eo kwaar kōm̧m̧ane ņae armej ro aō, ak ilo jim̧we in eo ļeo jeiūm̧ eaar kōm̧m̧ane ņae er, im eo kwōj kijejeto in wōnm̧aanļo̧k kake ālikin mej eo an."},{"vNo":"6 ","txt":"Lo, ikōņaan ba jidik n̄an eok kōn jim̧we an Anij, im jāje in an illu ekajoor, eo ej toto ioom̧ ijello̧kun wōt n̄e kom̧ij ukeļo̧k im bōk jarin tariņae ko am̧ n̄an āne ko āneemi makmake, ak āne ko rej am̧, eo ej āneen Nipai."},{"vNo":"7 ","txt":"Aaet, ikōņaan ba n̄an eok men kein eļan̄n̄e kwaar maron̄ eo̧ron̄i; aaet, ikōņaan ba n̄an eok kōn hell eo ekanooj nana bwe en kōttar n̄an bōk riuror ro āinwōt kwe im ļeo jeiūm̧ eaar, ijello̧kun wōt n̄e kwōj ukeļo̧k im kōjepļaak jibadbad ko am̧ reuror, im ro̧o̧l ippān jarin tariņae ko am̧ n̄an āne ko āneemi."},{"vNo":"8 ","txt":"Ak āinwōt kwaar m̧oktaļo̧k jab bōk men kein, im kar kōm̧m̧alijar ņae armej an Irooj, em̧ool āindein imaron̄ kōtmāne kwōnaaj kōm̧m̧ane bar juon alen."},{"vNo":"9 ","txt":"Im kiiō lo, kōm pojak n̄an karuwaineneik eok; aaet, im ijello̧kun wōt n̄e kwōj kōjepļaak jibadbad ko am̧, lo, kwōnaaj nōōr laļtak illu an Anij eo kwaar jab bōk E ioomi, em̧ool n̄an ami tōn̄tōn̄ in jako."},{"vNo":"10 ","txt":"A, āinwōt Irooj ej mour, jarin tariņae ko am renaaj iwōj ioomi ijello̧kun wōt n̄e kom̧ij jepļaak, im kōm kiiō wōt naaj lowaj kom̧ kōn mej, bwe kōm naaj dāpij jikin kwelo̧k ko am im āneo āneem; aaet, im kōm naaj bōk wōt tōmak eo am im kōttōpar eo an am Anij."},{"vNo":"11 ","txt":"A lo, ij kōtmāne bwe in kōnono n̄an eok kōn men kein ilo waan; ak ij kōtmāne bwe kwōj juon ajri in hell; kōn menin inaaj kili lōta in aō ilo jiron̄ eok bwe ijjamin kōro̧o̧l rikalbuuj, eļan̄n̄e ejjab ekkar n̄an kōllaajrak ko kwōnaaj kōtļo̧k juon em̧m̧aan im kōrā eo pāleen im ro nejin, n̄an juon rikalbuuj; eļan̄n̄e wāween eo in kwōnaaj kōm̧m̧ane, inaaj kōro̧o̧l rikalbuuj."},{"vNo":"12 ","txt":"Im lo, eļan̄n̄e kwōj jab kōm̧m̧an men in, inaaj iwōj ņae eok kōn jarin tariņae ko aō; aaet, em̧ool inaaj kōpālpel kōrā ro aō im ro nejū, im inaaj iwōj ņae eok, im inaaj ļoor eok em̧ool n̄an āneo āneem̧ makmake, eo ej āneo āneen ad jolōt m̧oktata; aaet, im enaaj bōtōktōk n̄an bōtōktōk, aaet, mour n̄an mour; im inaaj lewōj n̄an eok pata em̧ool m̧ae am naaj jakoļo̧k jān mejān laļ."},{"vNo":"13 ","txt":"Lo, ij pād ilo aō illu, im barāinwōt armej ro aō; kwaar kappukot n̄an bōk mour ko am, im kōm ar kappukot wōt n̄an jojomar kōn kōm make. A lo, eļan̄n̄e kwōj kappukot n̄an ko̧kkure kōm ļo̧k wōt kōm naaj kappukot n̄an ko̧kkure eok, aaet, im kōm naaj kappukot āne ko āneem, āneo ej āneen am jolōt m̧oktata."},{"vNo":"14 ","txt":"Kiiō ij kili lōta in aō. N̄a Moronai; n̄aij ritōl eo an armej in riNipai."},{"vNo":"15 ","txt":"Kiiō ālikin men kein Ammoron, ke eaar bōk lōta in, eaar illu; im eaar je bar juon lōta n̄an Moronai, im erkein rej naan ko eaar jeje, im ba:"},{"vNo":"16 ","txt":"N̄a Ammoron, kiin̄ eo an riLeman; N̄aij ļeo jatin Amalikaia eo kom̧ eaar m̧ane. Lo, inaaj idenoņeik bōtōktōkin ioomi, aaet, im inaaj itok ioomi kōn jarin tariņae ko aō ij mijak jab kōlōļn̄o̧n̄ ko am̧."},{"vNo":"17 ","txt":"Bwe lo, ro jemāmi raar kōm̧m̧an bōd ņae ro jeir im jatier, jon̄an raar kowadon̄e er kōn jim̧we ko aer n̄an kien eo ke jim̧we eo eaar aer."},{"vNo":"18 ","txt":"Im kiiō lo, eļan̄n̄e kom̧ naaj door kein tariņae ko ami, im likūt kom̧ n̄an pād ium̧win tōl an ro kien eo ej aer, innām inaaj kōm̧m̧an bwe armej ro aō ren door kein tariņae ko aer im naaj jab pād ilo tariņae in ļo̧k wōt."},{"vNo":"19 ","txt":"Lo, kom̧ ar kōnono elōn̄ kōlōļn̄o̧n̄ ko ņae eō im armej ro aō; ak lo, kōmij jab mijak kōlōļn̄o̧n̄ ko ami."},{"vNo":"20 ","txt":"Mekarta, inaaj kōtļo̧k n̄an kōro̧o̧l rikalbuuj ekkar n̄an am̧ kajjitōk, ilo m̧ōņōņō, bwe in maron̄ kōjparok kanooj ko aō n̄an em̧m̧aan in tariņae ro aō; im inaaj kōm̧m̧ane tariņae eo enaaj ejjeļo̧k jem̧ļo̧kin, n̄e jaab n̄an likūt riNipai ro ium̧win maron̄ eo am ak n̄an aer ļot indeeo."},{"vNo":"21 ","txt":"Im n̄e kōn Anij eo kwōj ba kōm ar jab bōke, lo, kōmij jeļā jab armej in; ak barāinwōt kom̧; ak eļan̄n̄e āindein bwe ewōr armej in, kōmij jab jeļā ak bwe Eaar kōm̧anm̧an kōm im āinwōt kom̧."},{"vNo":"22 ","txt":"Im eļan̄n̄e āindein bwe en wōr devil im hell, lo en jilkinļo̧k eok ke ijo n̄an jokwe ippān ļeo jeiū eo kom̧ eaar m̧ane, eo kwaar ba bwe eaar ilo̧k n̄an jikin in? A lo men kein ejjeļo̧k tokjāer."},{"vNo":"23 ","txt":"N̄aij Ammoron, im juon bwijjin Zoram, eo ro jemāmi raar kipel e im bōktoke jān Jerusalem."},{"vNo":"24 ","txt":"Im lo kiiō, N̄aij riLeman eo ekajoor; lo, tariņae in eaar kōm̧m̧an n̄an idenoņeik bōd ko aer, im n̄an dāpij im n̄an bōk jim̧we ko aer n̄an kien eo; im ij kili lōta in aō n̄an Moronai."}]}