{"heading":"Hilamōn ej jilkinļo̧k juon lōta n̄an Moronai, eo ej kōnono kōn jekjek in tariņae eo ippān riLeman—Antipōs im Moronai rej bōk juon anjo̧ ioon riLeman ro—Likao em̧m̧an ded ro ruo to̧ujin an Hilamōn rej pata kōn kajoor ekabwilōn̄lōn̄, im ejjeļo̧k iaer ej mej. Eoon 1, iturinļo̧k 62 M.K.; eoon kein 2–19, iturinļo̧k 66 M.K.; im eoon kein 20–57, iturinļo̧k 65–64 M.K.","prevAbbr":"alma","prevNo":55,"nextAbbr":"alma","nextNo":57,"chapterTitle":"Alma 56","verses":[{"vNo":"1 ","txt":"Im kiiō ālikin men kein ilo jino in iiō eo kein kajiln̄uul in iien tōl an riekajet ro, ilo raan eo kein karuo in allōn̄ eo m̧oktata, Moronai eaar bōk juon lōta jān Hilamōn, eo eaar kōllaajraki m̧akūtkūt ko an armej ro ilo m̧ōttan jab je eo in āneo."},{"vNo":"2 ","txt":"Im er kein naan ko eaar jeje, im ba: Jeiū im jatū jitōnbōro, Moronai, ejja āinwōt ilo Irooj ej āinwōt ilo pata; lo, jeiū im jatū, jitōnbōro, ewōr ippa jidik n̄an ba kōn pata e am ilo m̧ōttan jab e ilo āne in."},{"vNo":"3 ","txt":"Lo, ruo to̧ujin in ļaddik ro nejin em̧m̧aan ro Ammōn eaar bōk laļtak er jān āneen Nipai—kiiō kwo jeļā bwe rein kar bwijjin Leman, eo eaar ļeo nejin eo jemād Liai."},{"vNo":"4 ","txt":"Kiiō ijjab aikuj kōmmeļeļeik n̄an eok kōn imminene ko aer ak aer jab tōmak, bwe kwo jeļā kōn aolep men kein—"},{"vNo":"5 ","txt":"Kōn menin, ebwe n̄an eō bwe in ba n̄an eok bwe ruo to̧ujin in likao em̧m̧an ded rein em̧ōj aer bōk ioer kein tariņae ko, im kōņaan bwe in aer ritōl; im em̧ōj am wōnm̧aanļo̧k n̄an jojomar e āneo āneem."},{"vNo":"6 ","txt":"Im kiiō kwōj barāinwōt bar jeļā kōn bujen eo ro jemāer raar kōm̧m̧ane, bwe rej jamin kar kotak kein tariņae ko aer ņae ro jeir im jatier n̄an kōto̧o̧rļo̧k bōtōktōk."},{"vNo":"7 ","txt":"A ilo ron̄oul im jiljino iiō eo, ke raar lo en̄taan ko am im jorrāān ko am kōn er, raar nan̄in itōn rupe bujen eo raar kōm̧m̧ane im kotak kein tariņae ko aer ilo jojomar kōn kōm."},{"vNo":"8 ","txt":"A iaar jab kōtļo̧k bwe ren rupe bujen eo raar kōm̧m̧ane, kōnke iaar kōtmāne bwe Anij e kōkajoor kōm, jon̄an kōm ban kar en̄taanļo̧k kōnke kūrm̧ool in kanejnej eo raar bōke."},{"vNo":"9 ","txt":"A lo, en̄in ej juon men eo je maron̄ ļap ad m̧ōņōņō kake. Bwe lo, ilo ron̄oul im jiljino iiō eo, n̄a, Hilamōn, iaar etal im̧aan in ruo to̧ujin likao em̧m̧an ded rein n̄an jikin kwelo̧k in Judia, n̄an jipan̄ Antipōs, eo kwaar jitōn̄e bwe en ritōl eo ioon armej ro ilo m̧ōttan je en ilo āniin."},{"vNo":"10 ","txt":"Im iaar kobaik ro ruo to̧ujin nejū m̧aan, (bwe rej tōllo̧ke n̄an er er nejū m̧aan) n̄an jarin tariņae eo an Antipōs, ilo kajoor eo Antipōs eaar m̧ōņōņō otem m̧ōņōņō; bwe lo, jarin tariņae eo an kar kāietļo̧k jān riLeman ro kōnke jarin tariņae ko aer raar m̧an elōn̄ oran em̧m̧aan ro am, eo ej unin am kar būrom̧ōj."},{"vNo":"11 ","txt":"Mekarta, kōm maron̄ kaineem̧m̧an kōm ilo m̧ool in, bwe raar mej ilo jibadbad eo an laļ eo aer im an aer Anij, aaet, im rej m̧ōņōņō."},{"vNo":"12 ","txt":"Im riLeman ro raar barāinwōt bōk elōn̄ rikalbuuj, aolep ro raar kapen utiej ro, bwe ejjeļo̧k raar dāpij mour eo an. Im kōmij kōtmāne bwe rej pād kiiō ilo iien in ilo āneen Nipai; ej āindein eļan̄n̄e rej jan̄in mej."},{"vNo":"13 ","txt":"Im kiiō erkein rej jikin kwelo̧k ko riLeman ro raar būki aer jān kōto̧o̧rļo̧k bōtōktōkin elōn̄ iaan em̧m̧aan ro reperan ad:"},{"vNo":"14 ","txt":"Āneen Mantai, ak jikin kwelo̧k in Mantai, im jikin kwelo̧k in Ziezrom, im jikin kwelo̧k in Kumenai, im jikin kwelo̧k in Antipara."},{"vNo":"15 ","txt":"Im erkein rej jikin kwelo̧k ko rej pād ie ke iaar tōprakļo̧k ilo jikin kwelo̧k in Judia; im iaar lo Antipōs im em̧m̧aan ro an rej en̄taan kōn aer kajoor n̄an kapenļo̧k jikin kwelo̧k eo."},{"vNo":"16 ","txt":"Aaet, im raar mōk ilo ānbwin im barāinwōt ilo jetōb, bwe raar kōpata ilo peran ilo raan im jerbal ilo bon̄ n̄an kōjparok jikin kwelo̧k ko aer; im āindein raar iioon eļap en̄taan ko kajjojo otemjeļo̧k."},{"vNo":"17 ","txt":"Im kiiō raar jek ilo burueer n̄an anjo̧ ioon ilo jikin in ak mej; kōn menin kwo maron̄ kōn un in kōtmāne bwe jān jarin tariņae jidikdik in iaar bōktok ippa, aaet, ro nejier m̧aan im rej aō, raar leļo̧k n̄an er eļap kōjatdikdik im eļap m̧ōņōņō."},{"vNo":"18 ","txt":"Im kiiō ālikin men kein ke riLeman ro raar lo bwe Antipōs eaar bōk eļapļo̧k kajoor n̄an jarin tariņae eo an, kar karreel burueer jān jiron̄ ko an Ammoron n̄an jab itok ņae jikin kwelo̧k in Judia, ak ņae kōm, n̄an pata."},{"vNo":"19 ","txt":"Im āindein kar jouj n̄an kōm jān Irooj; bwe eļan̄n̄e raar itok ioom̧ ilo am m̧ōjņo̧ remaron̄ kar bōlen ko̧kkure jarin tariņae jidikdik eo am; ak āindein kar kōjparok kōm."},{"vNo":"20 ","txt":"Kar jiron̄ er jān Ammoron n̄an dāpij jikin kwelo̧k ko rekar būki. Im āindein eaar jem̧ļo̧k iiō kein karon̄oul im jiljino. Im ilo jino in iiō karon̄oul im jiljilimjuon kōm ar kōpooj jikin kwelo̧k eo am im kōm make n̄an jojomar."},{"vNo":"21 ","txt":"Kiiō kōm ar kōņaan bwe riLeman ro ren itok ioom̧; bwe kōm ar jab kōņaan kōm̧m̧alijar ņae er ilo jikin tariņae ko reppen aer."},{"vNo":"22 ","txt":"Im ālikin men kein kōm ar likūt wōt riiaron̄ron̄ ro ipeļaakin ijo, n̄an lali m̧akūtkūt ko an riLeman ro, bwe ren jab maron̄ itok ioom̧ ilo bon̄ ak ilo raan n̄an kōm̧m̧alijar ņae jikin kwelo̧k ko am jet ko raar pād ituiōn̄."},{"vNo":"23 ","txt":"Bwe kōm ar jeļā bwe ilo jikin kwelo̧k kaņ raar jab bwe aer kajoor n̄an iioon er; kōn menin kōm ar kōņaan, eļan̄n̄e ren kar eļļā jān kōm, n̄an wōtlo̧k ioer ilo tulikier, im āindein jum̧ae er ituļo̧kaer ilo ejja iien eo wōt kar iioon er itum̧aan. Kōm ar ļōmņak bwe kōm maron̄ kar kajoorļo̧k jān er; a lo, kōm ar ellotaan ilo kōņaan in am."},{"vNo":"24 ","txt":"Raar ekkōl in eļļā jān kōm kōn aolepān jarin tariņae eo aer, im barāinwōt ekkōl kōn m̧ōttan jar eo, n̄e raab jab bwe aer kajoor im renaaj kar wōtlo̧k."},{"vNo":"25 ","txt":"Barāinwōt raar ekkōl n̄an kōm̧m̧alijar ņae jikin kwelo̧k in Zaraemla; barāinwōt raar ekkōl n̄an kijoone jeban reba Sidon, ļo̧k n̄an jikin kwelo̧k in Nipaia."},{"vNo":"26 ","txt":"Im āindein, ippān jarin tariņae ko aer, raar jek ilo burueer n̄an dāpij jikin kwelo̧k ko raar būki."},{"vNo":"27 ","txt":"Im kiiō ālikin men kein ilo allōn̄ eo kein karuo ilo iiō in, kar wōr bōktok n̄an kōm elōn̄ aikuj ko jān ro jemān ro aō ruo to̧ujin nejid em̧m̧aan."},{"vNo":"28 ","txt":"Im barāinwōt eaar wōr jilkintok ruo to̧ujin em̧m̧aan n̄an kōm jān āneen Zaraemla. Im āindein kōm ar pojak kōn jon̄oul to̧ujin em̧m̧aan, im mennin aikuj ko n̄an er, im barāinwōt n̄an lim̧aro pāleer im ro nejier."},{"vNo":"29 ","txt":"Im riLeman ro, āindein kōnke raar ko jarin tariņae ko am rej eddekļo̧k raan otemjej, im mennin aikuj ko n̄an rejetake kōm, raar jino in mijak, im kar jino m̧ōkaj in kōm̧m̧alijar, eļan̄n̄e eaar maron̄ tōprak n̄an kōjjem̧ļo̧ke an am bōk mennin aikuj ko im kajoor."},{"vNo":"30 ","txt":"Kiiō ke kōm ar lo bwe riLeman ro raar jino nanaļo̧k aer ļōmņak ilo wāween in, kōm ar kōņaan bōktok juon kōttōbalbal eo enaaj jelōt er; kōn menin Antipōs eaar jiron̄ bwe in itok ippān likao em̧m̧an ded ro nejū n̄an jikin kwelo̧k eo iturim, āinwōt n̄e kōm ar bōkļo̧k mennin aikuj ko n̄an jikin kwelo̧k eo iturim."},{"vNo":"31 ","txt":"Im kōm naaj kar etal epaakeļo̧k jikin kwelo̧k in Antipara, āinwōt n̄e kōm ar ilo̧k n̄an jikin kwelo̧k eo ļo̧k im̧aan, ilo tōrerein ko iparijet."},{"vNo":"32 ","txt":"Im ālikin men kein kōm ar ilo̧k, āinwōt n̄e ippān mennin aikuj ko, n̄an jikin kwelo̧k en."},{"vNo":"33 ","txt":"Im ālikin men kein Antipōs eaar ilo̧k ippān m̧ōttan in jarin tariņae eo an, likūt wōt bwe eo n̄an kōjparok jikin kwelo̧k eo. A eaar jab ilo̧k m̧ae aō kar jako im̧aan ippān jarin tariņae eo aō edik, im kar itok epaakeļo̧k jikin kwelo̧k Antipara."},{"vNo":"34 ","txt":"Im kiiō, ilo jikin kwelo̧k Antipara kar pād jarin tariņae eo ekajoortata an riLeman; aaet, eo elōn̄tata."},{"vNo":"35 ","txt":"Im ālikin men kein ke kar kōjjeļāik er jān riiaron̄ron̄ ro aer, raar itok kōn jarin tariņae eo aer im kōm̧m̧alijar ņae kōm."},{"vNo":"36 ","txt":"Im ālikin men kein kōm ar ko im̧aer, n̄an tuiōn̄. Im āindein kōm ar tōlļo̧k jarin tariņae eo ekajoortata an riLeman ro;"},{"vNo":"37 ","txt":"Aaet, em̧ool n̄an juon kōtaan ebwe an ettoļo̧k, jon̄an ke raar lo jarin tariņae eo an Antipōs rej lukwarkware er, kōn kajoor eo aer, raar jab oktak n̄an anbwijmaron̄ ak jab n̄an anmiin̄, a raar ilo̧k wōt ilo iaļ eo aer ejim̧we ilikim; im, āinwōt kōm ar kōtmāne, eaar ilo aer kōttōpar n̄an m̧an kōm m̧okta jān an Antipōs en kar jibwe er, im men in bwe ren maron̄ jab pooļ jān armej ro am."},{"vNo":"38 ","txt":"Im kiiō Antipōs, ke eaar lo kauwōtata eo am, eaar kōm̧ōkajļo̧k jarin tariņae eo an. A lo, eaar bon̄; kōn menin raar jab jibwe kōm, barāinwōt Antipōs eaar jab jibwe er; kōn menin kōm ar pād n̄an bon̄ōn eo."},{"vNo":"39 ","txt":"Im ālikin men kein m̧okta jān majaunene in jibbon̄ōn eo, lo, riLeman ro raar lukwarkware kōm. Kiiō kōm ar jab kanooj kajoor n̄an kōpata deļo̧n̄; aaet, iaar jab kōņaan kōtļo̧k bwe likao ro reddik nejū ren wōtlo̧k ilo peier; kōn menin kōm ar wōnm̧aanļo̧k wōt, im kōm ar bōk etal eo am ilo āne jem̧aden."},{"vNo":"40 ","txt":"Kiiō raar ekkōl in jab oktak n̄an anbwijmaron̄ ak n̄an anmiin̄ n̄e raab kar pooļ; barāinwōt iaar jab oktak n̄an anbwijmaron̄ ak n̄an anmiin̄ n̄e raab jibwe eō, im kōm ar jab maron̄ jutak ņae er, ak mej, im renaaj kōm̧m̧ane ko eo aer; im āindein kōm ar ko aolepān raan eo ļo̧k n̄an āne jem̧aden eo, em̧ool m̧ae ke eaar marok."},{"vNo":"41 ","txt":"Im ālikin men kein bar juon alen, bwe ke meram in jibbon̄ eaar itok kōm ar lo riLeman ro raar epaake kōm, im kōm ar ko im̧aer."},{"vNo":"42 ","txt":"Ak ālikin men kein raar jab lukwarkware kōm ettoļo̧k m̧okta jān aer kar bōjrak; im eaar ilo jibbon̄ōn raan eo kein kajilu in allōn̄ eo kein kajiljilimjuon."},{"vNo":"43 ","txt":"Im kiiō, n̄e raar ak jab jibwe er jān Antipōs kōmij jab jeļā; a iaar ba n̄an em̧m̧aan ro aō: Lo, jej jeļā jab eļan̄n̄e raar bōjrak kōn un in bwe jen ilo̧k ņae er, bwe ren maron̄ jibwe kōj ilo aer aujiid;"},{"vNo":"44 ","txt":"Kōn menin ta kom̧ij ba, ro nejū m̧aan, kom̧in ke kōm̧m̧alijar ņae er ilo tariņae?"},{"vNo":"45 ","txt":"Im kiiō ij ba n̄an eok, jeiū im jatū jitōnbōro Moronai, bwe ij jan̄in kar lo jon̄an peran eļap, jaab, jaab ilubwiljin aolep riNipai."},{"vNo":"46 ","txt":"Bwe āinwōt iaar ān̄inn̄in er ro nejū m̧aan (bwe kar aolepāer raar kanooj inono) āindein raar ba n̄an eō: Jemām, lo ad Anij ej pād ipped, im E jamin kōtļo̧k bwe jen wōtlo̧k; innām jān wōnm̧aanļo̧k; kōmij jamin m̧an ro jeiūm̧ im jatūm̧ eļan̄n̄e renaaj eļļo̧k jān kōm; kōn menin jen ilo̧k, n̄e raab bōk jarin tariņae eo an Antipōs."},{"vNo":"47 ","txt":"Kiiō rejjan̄in kar tariņae, mekarta raar jab mijak mej; im raar ļōmņak eļapļo̧k kōn anemkwōj eo an ro jemāer jān aer kar ļōmņak kōn mour ko aer; aaet, raar ekkatak jān ro jineer, bwe eļan̄n̄e reban pere, Anij enaaj lo̧mo̧o̧ren er."},{"vNo":"48 ","txt":"Im raar kōmmeļeļeik n̄an eō naan ko an ro jineer, im ba: Kōmij jab pere ke ro jinem raar jeļā."},{"vNo":"49 ","txt":"Im ālikin men kein iaar ro̧o̧l kōn ruo to̧ujin in aō ņae riLeman rein ro raar lukwarkware kōm. Im kiiō lo, jarin tariņae ko an Antipōs raar jibwe er, im juon pata enana eaar ijjino."},{"vNo":"50 ","txt":"Jarin tariņae eo an Antipōs kōnke raar kijeļo̧k, kōn etetal eo aer eaetok ilo juon iien eo ekadu, raar nan̄in wōtlo̧k ilo pein riLeman ro; im n̄e iaar jab ro̧o̧l kōn ruo to̧ujin eo aō renaaj kar bōk kōttōpar eo aer."},{"vNo":"51 ","txt":"Bwe Antipōs eaar wōtlo̧k jān jāje eo, im elōn̄ iaan ritōl ro an, kōnke aer m̧ōk, eo eaar waļo̧k jān etetal eo aer eaetok–kōn menin em̧m̧aan ro an Antipōs kōnke raar pok kōnke wōtlo̧k eo an ritōl ro aer, raar jino jenlikļo̧k im̧aan riLeman ro."},{"vNo":"52 ","txt":"Im ālikin men kein riLeman ro raar peranļo̧k, im kar jino lukwarkware er kōn eļap kōļo ke Hilamōn eaar itok ioer itulik kōn ruo to̧ujin eo an, im kar jino kanooj nitbwilier, jon̄an aolepān jarin tariņae eo an riLeman ro eaar bōjrak im oktakļo̧k ņae Hilamōn."},{"vNo":"53 ","txt":"Kiiō ke armej ro an Antipōs raar lo bwe riLeman ro raar oktaklikļo̧k, raar aintok ippān doon em̧m̧aan ro aer im bar ilo̧k itulikin riLeman ro."},{"vNo":"54 ","txt":"Im kiiō ālikin men kein kōm, armej in Nipai, kar jepooļe riAntipōs ro, im kar m̧an er; aaet, m̧an er; aaet, jon̄an kar kipel er n̄an juļo̧k kein tariņae ko aer im barāinwōt er make āinwōt rikalbuuj ro in tariņae."},{"vNo":"55 ","txt":"Im kiiō ālikin men kein ke raar kōtļo̧k er make n̄an kōm, lo, iaar bwine likao em̧m̧an ded ro raar kōpata ippa, kōnke iaar mijak n̄e ab kar lōn̄ iaer raar mej."},{"vNo":"56 ","txt":"A lo, n̄an lan̄lōn̄ eo aō eļap, eaar ejjeļo̧k juon iaer eaar wōtlo̧k n̄an laļ; aaet, im raar tariņae āinwōt kōn kajoor an Anij; aaet, jan̄in kar wōr armej jeļā kake an kar tariņae kōn kajoor ekabwilōn̄lōn̄; im kōn maron̄ eļap raar wōtlo̧k ioon riLeman ro, bwe ren kar kōlōļn̄o̧n̄ er; im kōn jibadbad in riLeman ro raar ajeļo̧k er make āinwōt rikalbuuj ro in tariņae."},{"vNo":"57 ","txt":"Im kōnke ippām eaar ejjeļo̧k jikin rikalbuuj rein am, bwe kōmin maron̄ baare er n̄an dāpij er jān jarin tariņae ko an riLeman, kōn menin kōm ar jilkinļo̧k er n̄an āneen Zaraemla, im juon m̧ōttan em̧m̧aan ro raar jab mej jān Antipōs, deļo̧n̄ļo̧k; im bweier iaar bōk er im kobaik er n̄an likao em̧m̧an ded in riAmmōn ro aō, im kōm ar ilo̧k im ro̧o̧l n̄an jikin kwelo̧k in Judia."}]}