{"heading":"Moronai ej abņōņō n̄an Peoran kōn an kein eo jerwaane jarin tariņae ko—Irooj ej kōtļo̧k ro rewānōk bwe ren m̧an ir—RiNipai ro rej aikuj kōjerbal aolep aer kajoor im jabdewōt wāween ko n̄an kōtļo̧k er make jān rikōjdat ro aer—Moronai ej kaammijak n̄an jum̧ae kien eo eļan̄n̄e jipan̄ ej jab ilo̧k n̄an jarin tariņae ko an. Iturinļo̧k 62 M.K.","prevAbbr":"alma","prevNo":59,"nextAbbr":"alma","nextNo":61,"chapterTitle":"Alma 60","verses":[{"vNo":"1 ","txt":"Im ālikin men kein, eaar bar jeje n̄an prokonsōl eo an āneo, eo eaar Peoran, im erkein naan ko eaar jeje, im ba: Lo, ij kajejjetļo̧k lōta in aō n̄an Peoran, ilo jikin kwelo̧k in Zaraemla, eo ej riekajet eutiej im prokonsōl eo ioon āniin, im barāinwōt n̄an aolep ro kar kāālet er jān armej rein n̄an tōl im kōtōbali wāween ko an pata in."},{"vNo":"2 ","txt":"Bwe lo, ippa ewōr jidik n̄an ba n̄an er āinwōt jān iaļ in liaakeļo̧k; bwe lo, kom̧ make jeļā bwe kom̧ kar jitōn̄ kom̧ n̄an aintok ippān doon em̧m̧aan ro, im kōkōņak er kōn jāje ko, im kōn jāje ko reddik, im jabdewōt kein tariņae ko otemjeļo̧k, im jilkinļo̧k er ņae riLeman ro, ilo jabdewōt m̧ōttan ko renaaj itok ilo āniin āneed."},{"vNo":"3 ","txt":"Im kiiō lo, ij ba n̄an kom̧ bwe n̄a make, im barāinwōt em̧m̧aan ro aō, im barāinwōt Hilamōn im em̧m̧aan ro an, raar en̄taan otem en̄taan kōn en̄taan ko reļļap; aaet, em̧ool kwōle, maro, im m̧ōk, im aolep jabdewōt nan̄inmej ko otemjeļo̧k."},{"vNo":"4 ","txt":"A lo, n̄e eaar aolepān in ad kar en̄taan jenaaj kar jab aln̄ūrn̄ūr ak jab ellotaan."},{"vNo":"5 ","txt":"A lo, eļap kar im eo ilubwiljin armej ro ad; aaet, to̧ujin ko raar wōtlo̧k jān jāje, im enaaj kar jab āindein eļan̄n̄e kom̧ eaar ajeļo̧k n̄an jarin tariņae ko ad ebwe kajoor im jipan̄ n̄an er. Aaet, eļap kar jerwaan eo ami n̄an kōm."},{"vNo":"6 ","txt":"Im kiiō lo, kōm kōņaan jeļā ta unjān jerwaan in eļap otem ļap; aaet, kōm kōņaan jeļā unjān jekjek in ami jab koļmānļo̧kijeņ."},{"vNo":"7 ","txt":"Kom̧ maron̄ ke ļōmņak n̄an jijet ioon tūroon ko ami ilo juon jekjek in addimejmej in jab koļmānļo̧kijeņ, ak rikōjdat ro ami rej kajeeded jerbal im mej ipeļaakimi? Aaet, ke rej urore to̧ujin ko in ro jeiūm̧i im jātimi—"},{"vNo":"8 ","txt":"Aaet, em̧ool er ro rekar reilōn̄ļo̧k n̄an kom̧ kōn likōpejn̄ak, aaet, kar likūt kom̧ ilo juon wāween eo kom̧ maron̄ kar jipan̄ er, aaet, kom̧ maron̄ kar jilkinļo̧k jarin tariņae ko n̄an er, n̄an kar kōkajoorļo̧k er, im kar lo̧mo̧o̧ren to̧ujin ko iaer jān bun̄ jān jāje."},{"vNo":"9 ","txt":"A lo, ejjab aolepān in—kom̧ eaar dāpij m̧weiuk ko ami jān er, jon̄an elōn̄ eaar tariņae im to̧o̧rļo̧k mour ko aer kōnke ikdeelel ko aer reļļap ko kar ilo er kōn jeraam̧m̧an eo an armej rein; aaet, im men in raar kōm̧m̧ane ke raar itōn jako kōn kwōle, kōnke ami jerwaan otem jerwaan eļap n̄an er."},{"vNo":"10 ","txt":"Im kiiō, ro jeiū im jatū jitōnbōro—bwe kom̧ij aikuj in jitōnbōro; aaet, im kom̧ij aikuj kar kōm̧akūt kom̧ ļo̧k ilo niknik kōn jeraam̧m̧an eo im anemkwōj ko an armej rein; a lo, kom̧ ar jerwaane er jon̄an bōtōktōkin to̧ujin ko renaaj itok ioon bōrami kōn idenoņe; aaet, bwe Anij eaar jeļā kōn aolep aer kūr, im aolep aer en̄taan—"},{"vNo":"11 ","txt":"Lo, kom̧ maron̄ ke ļōmņak bwe kom̧ maron̄ jijet ioon tūroon ko ami, im kōnke em̧m̧an otem em̧m̧an an Anij kom̧ maron̄ kōm̧m̧an ejjeļo̧k im Enaaj lo̧mo̧o̧ren kom̧? Lo, eļan̄n̄e kom̧ eaar ļōmņak men in kom̧ eaar ļōmņak ilo waan."},{"vNo":"12 ","txt":"Kom̧ij ļōmņak ke bwe, kōnke elōn̄ iaan ro jeiūm̧i im jātimi raar mej e ej kōn aer nana? Ij ba n̄an kom̧, eļan̄n̄e kom̧ eaar ļōmņak men in kom̧ eaar ļōmņak ilo waan; bwe ij ba n̄an kom̧, elōn̄ ro raar bun̄ jān jāje eo; im lo in ej n̄an liaakeļo̧k eo ami;"},{"vNo":"13 ","txt":"Bwe Irooj ej kōtļo̧k ro rewānōk bwe ren m̧an er bwe an jim̧we im ekajet ren maron̄ itok ioon rijero̧wiwi; kōn menin kom̧ij jab aikuj ļōmņak bwe ro rewānōk rej jako kōnke kar m̧an er; a lo, rej deļo̧n̄ļo̧k ilo kakkije an Irooj aer Anij."},{"vNo":"14 ","txt":"Im kiiō lo, ij ba n̄an kom̧, ij mijak otem mijak bwe ekajet an Anij enaaj itok ioon armej rein, kōnke aer kanooj jowan, aaet, em̧ool jowan eo an kien eo ad, im aer jerwaan otem jerwaan n̄an ro jeir im jatier, aaet, n̄an ro rekar mej."},{"vNo":"15 ","txt":"Bwe eļan̄n̄e eaar jab kōn jero̧wiwi eo eaar m̧okta ijjino ilo jeban eo ad, je maron̄ kar jutak ņae rikōjdat ro ad bwe ren jab maron̄ kar bōk kajoor iood."},{"vNo":"16 ","txt":"Aaet, eļan̄n̄e eaar jab kōn tariņae eo eaar dedeļo̧k ilubwiljid; aaet, eļan̄n̄e eaar jab kōn rijepiaan kiin̄ rein, ro raar kōm̧m̧an eļap kōto̧o̧rļo̧k bōtōktōk ilubwiljid; aaet, ilo iien eo jaar aitwerōk ilubwiljid make, eļan̄n̄e jaar bōrokuki ad kajoor āinwōt jaar m̧oktaļo̧k kōm̧m̧ane; aaet, eļan̄n̄e eaar jab kōn ikdeelel n̄an kajoor im maron̄ eo rijepiaan kiin̄ ro raar kōņaan iood; eļan̄n̄e raar m̧ool n̄an jibadbad eo an ad anemkwōj, im kobaik kōj, im kōm̧m̧alijar ņae ro ad rikōjdat, ijello̧kun kotak jāje ko aer ņae kōj, ko eaar un in kanooj ļap kōto̧o̧rļo̧k bōtōktōk ilubwiljid; aaet, eļan̄n̄e jaar kōm̧m̧alijar ņae er ilo kajoor in Irooj, jenaaj kar kōjjeplōklōk ro ad rikōjdat, bwe enaaj kar waļo̧k, ekkar n̄an kūrm̧ool in An innaan."},{"vNo":"17 ","txt":"A lo, kiiō riLeman ro rej itok iood, im bōk aer bwidej ko ad, im rej nitbwili armej ro ad kōn jāje eo, aaet, kōrā ro ad im ro nejid, im barāinwōt bōkļo̧k er rikalbuuj, im kōm̧m̧an bwe ren en̄taan kōn aolep nan̄inmej ko otemjeļo̧k, im men in kōnke jero̧wiwi eļap an ro rej kappukot kajoor im maron̄, aaet, em̧ool rijepiaan kiin̄ ro."},{"vNo":"18 ","txt":"Ak etke ij aikuj ba eļap kōn menin? Bwe kōmij jab jeļā ak ta kom̧ make kom̧ij kappukot maron̄. Kōmij jab jeļā ak ta kom̧ij barāinwōt ro riketak n̄an laļ eo ami."},{"vNo":"19 ","txt":"Ak ej kōn ami kar meļo̧kļo̧k e kōm kōnke kom̧ij pād ilujeen aelōn̄ in ad im kom̧ij pooļ kōn koņ, bwe kom̧in jab kōm̧m̧an bwe m̧ōn̄ā en itok n̄an kōm, im barāinwōt em̧m̧aan ro n̄an kōkajoorļo̧k jarin tariņae ko am?"},{"vNo":"20 ","txt":"Kom̧ ar meļo̧kļo̧k kien ko an Irooj ami Anij ke? Aaet, kom̧ ar meļo̧kļo̧k ke ineen kōm̧akoko an ro jemād? Kom̧ ar meļo̧kļo̧k iien ko rellōn̄ jaar rōļo̧k jān pein ro ad rikōjdat ke?"},{"vNo":"21 ","txt":"Ak kom̧ij ke ļōmņak bwe Irooj enaaj lo̧mo̧o̧ren wōt kōj, ilo ad jijet ioon tūroon ko ad im jab kōjerbali wāween ko Irooj eaar kōpooji n̄an kōj?"},{"vNo":"22 ","txt":"Aaet, kom̧ naaj ke jijet bajjek ak kom̧ij pooļ kōn to̧ujin ko in ro, aaet, im jon̄oul in to̧ujin ko, ro rej barāinwōt jijet bajjek, ak ewōr to̧ujin ko ipeļaakin ijekein ilo tōrerein ko an āniin ro rej bun̄ jān jāje eo, aaet, kinejnej im bōtōktōkļo̧k?"},{"vNo":"23 ","txt":"Kom̧ij ļōmņak ke bwe Anij enaaj kalimjek kom̧ ro ejjeļo̧k ruweer ilo ami jijet wōt im lali men kein? Lo ij ba n̄an kom̧, Jaab. Kiiō ikōņaan bwe kom̧in keememej bwe Anij eaar ba bwe tulowa naaj aikuj karreo m̧okta, innām tulik naaj karreo barāinwōt."},{"vNo":"24 ","txt":"Im kiiō, ijello̧kun n̄e kom̧ij ukeļo̧k jān men in kom̧ eaar kōm̧m̧ane, im jino n̄an lōn̄jak im m̧akūtkūt, im jilkintok kanooj im em̧m̧aan n̄an kōm, im barāinwōt n̄an Hilamōn, bwe en maron̄ rejetake m̧ōttan ko rej ad ilo laļ in ko eaar bar būki, im bwe jen maron̄ bar bōk bwein ijoko jikid ilo m̧ōttan kein, lo enaaj mennin kōkajooror bwe kōmin jab aitwerōkļo̧k wōt ippān riLeman ro m̧ae ad m̧okta karreoik tulowa, aaet, em̧ool eo eļap jeban kien in ad."},{"vNo":"25 ","txt":"Im ijello̧kun wōt n̄e kwōj ļoor lōta in aō, im kaalikkar im kwaļo̧k n̄an eō juon jetōb in anemkwōj em̧ool, im kijejeto n̄an kōkajoorļo̧k im kapenļo̧k jarin tariņae ko ad, im kōtļo̧k n̄an er kanooj n̄an rejetake eo aer, lo inaaj likūt juon m̧ōttan rianemkwōj aō n̄an lale m̧ōttan in āniin āneed, im inaaj likūt kajoor im kōjeraam̧m̧an ko an Anij ioer, bwe ejjeļo̧k bar kajoor emaron̄ jerbal ņae ir—"},{"vNo":"26 ","txt":"Im men in kōnke aer kanooj tōmak, im aer kijenmej ilo en̄taan ko aer—"},{"vNo":"27 ","txt":"Im inaaj iwōj n̄an kom̧, im eļan̄n̄e ewōr jabdewōt ilubwiljimi ewōr an kōņaan n̄an anemkwōj, aaet, eļan̄n̄e ewōr jidik urur in anemkwōj ej pād wōt, lo inaaj kalim̧otak kōpata ko ilubwiljimi, em̧ool m̧ae an ro ewōr deļo̧n̄ kōņaan ko n̄an ankoņake kajoor im maron̄ naaj ļot."},{"vNo":"28 ","txt":"Aaet, lo ijjab mijak kajoor eo ami ak maron̄ eo ami, bwe ej E aō Anij eo ij mijak E; im in ej ekkar n̄an kein ko An bwe in kotak jāje eo aō n̄an jojomare jibadbad eo an laļ eo aō, im e ej kōnke ami nana bwe jān en̄taan eļap jorrāān."},{"vNo":"29 ","txt":"Lo e iien, aaet, iien ej epaaktok, bwe eļan̄n̄e kom̧ij jab kōketak kom̧ ilo jojomar in laļ eo ami im ro ami reddik, jāje in ekajet ej toto ioomi; aaet, im enaaj wōtlo̧k ioomi im lowaj kom̧ em̧ool n̄an tōn̄tōn̄ in ko̧kkure eo ami."},{"vNo":"30 ","txt":"Lo, ij kōttar kōn jipan̄ jān kom̧; im, eļan̄n̄e kom̧ij jab jerbal n̄an jipan̄ kōm, lo, ij iwōj n̄an ippemi, em̧ool ilo āneen Zaraemla, im m̧an kom̧ kōn jāje eo, jon̄an bwe kom̧in jab maron̄ wōr ļo̧k ami kajoor n̄an kapan̄ eddekļo̧k eo an armej rein ilo jibadbad in am anemkwōj."},{"vNo":"31 ","txt":"Bwe lo, Irooj ej jamin naaj kōtļo̧k bwe kom̧in mour im kajoorļo̧k ilo nana ko ami n̄an ko̧kkure armej ro An rewānōk."},{"vNo":"32 ","txt":"Lo, kom̧ maron̄ ke kōtmāne bwe Irooj Enaaj kōtļo̧k kom̧ im itok ilo ekajet ņae riLeman raņ, n̄e ej imminene an ro jemāer eaar kōm̧m̧an aer kōjdate, aaet, im eaar karuo alen jān ro raar jepelļo̧k jān kōj, ak ami nana ej kōn jibadbad eo kōn ami iakwe aiboojoj im men ko rewaan an laļ?"},{"vNo":"33 ","txt":"Kom̧ jeļā bwe kom̧ij rupe kien ko an Anij, im kom̧ jeļā bwe kom̧ij jujuri ium̧win neemi. Lo, Irooj ej ba n̄an eō: Eļan̄n̄e ro kom̧ ar jitōn̄ er ren ro ami prokonsōl rejjab ukeļo̧k jān jero̧wiwi ko im nana ko aer, kom̧ naaj wanlōn̄ļo̧k n̄an kōpata ņae er."},{"vNo":"34 ","txt":"Im kiiō lo, n̄a, Moronai, kar jabwiki, ekkar n̄an bujen eo iaar kōm̧m̧ane n̄an kōjparok kien ko an Anij; kōn menin ikōņaan bwe kom̧in eo̧ron̄ naan eo an Anij, im jilkintok m̧ōkaj n̄an eō jet iaan m̧weiuk ko im em̧m̧aan ro ami, im barāinwōt n̄an Hilamōn."},{"vNo":"35 ","txt":"Im lo, eļan̄n̄e kom̧ jamin naaj kōm̧m̧ane men in inaaj iwōj n̄an kom̧ m̧ōkaj; bwe lo, Anij ej jamin naaj kōtļo̧k bwe kōmin jako kōn kwōle; kōn menin Enaaj letok n̄an kōm m̧ōttan kanooj ko kijimi, em̧ool eļan̄n̄e eaikuj jān jāje eo. Kiiō lale bwe kom̧in kakūrm̧ool naan eo an Anij."},{"vNo":"36 ","txt":"Lo, n̄a Moronai, kapen eutiejtata ami. Ij jab kappukot kajoor, ak n̄an nōōre laļtak. Ij jab kappukot utiej an laļ, ak kōn aiboojoj eo an aō Anij, im anemkwōj eo im jeraam̧m̧an eo an laļ eo aō. Im āindein ij kili lōta in aō."}]}