{"heading":"Peoran ej ba n̄an Moronai kōn kōpata im jum̧ae eo ņae kien eo—Rijepiaan kiin̄ ro rej bōk Zaraemla im rej pād ilo bōrokuk ippān riLeman ro—Peoran ej kajjitōk kōn jipan̄ jān ritariņae ro ņae rijum̧ae ro. Iturinļo̧k 62 M.K.","prevAbbr":"alma","prevNo":60,"nextAbbr":"alma","nextNo":62,"chapterTitle":"Alma 61","verses":[{"vNo":"1 ","txt":"Lo, kiiō ālikin men kein ejjab to ālikin Moronai eaar jilkinļo̧k lōta eo an n̄an prokonsōl eo eutiejtata, eaar bōk juon lōta jān Peoran, prokonsōl eo eutiejtata. Im erkein naan ko eaar būki:"},{"vNo":"2 ","txt":"N̄a, Peoran, eo ej prokonsōl eutiejtata an āniin, ij jilkinwaj naan kein n̄an Moronai, kapen eutiejtata ioon jarin tariņae eo. Lo, ij ba n̄an eok, Moronai, bwe ijjab m̧ōņōņō ilo en̄taan ko reļļap am, aaet, ekabūrom̧ōj buruō."},{"vNo":"3 ","txt":"A lo, ewōr ro rejjab m̧ōņōņō ilo en̄taan ko am, aaet, jon̄an raar jutak lōn̄tak ilo jum̧ae eō, im barāinwōt ro iaam armej ro aō ro rej rianemkwōj, aaet, im ro raar jutak lōn̄tak rebwijlep otem bwijlep."},{"vNo":"4 ","txt":"Im ej ro raar kappukot n̄an bōk jea in ekajet eo jān eō bwe men in eaar unjān nana in eļap; bwe raar kōjerbal eļap m̧oņ, im raar tōlļo̧k būruōn elōn̄ armej, eo enaaj unjān eļap en̄taan ilubwiljid; raar dāpij men ko m̧weiōm̧, im kar kōlōļn̄o̧n̄ rianemkwōj ro am bwe ren jab kar iwōj n̄an eok."},{"vNo":"5 ","txt":"Im lo, raar kar lukwarkware eō im̧aer, im iaar koļo̧k n̄an āneen Gideon, ippān jon̄an em̧m̧aan eo imaron̄ kar bōke."},{"vNo":"6 ","txt":"Im lo, iaar jilkinļo̧k juon kean̄ ilujeen m̧ōttan āniin ije; im lo, rej iialale tok kōm raan otemjej, n̄an aer kein tariņae, ilo jojomar kōn laļ eo aer im aer anemkwōj, im n̄an idenoņeik bōd kein ņae kōm."},{"vNo":"7 ","txt":"Im raar itok n̄an ippām, jon̄an ro raar jutak lōn̄tak ņae kōm kar kajekdo̧o̧n er, aaet, jon̄an rej mijak kōm im lōļn̄o̧n̄ n̄an jab kōm̧m̧alijar ņae kōm n̄an pata."},{"vNo":"8 ","txt":"Em̧ōj aer bōk aer āneo, ak jikin kwelo̧k eo, in Zaraemla; em̧ōj aer jitōn̄ juon kiin̄ ioer, im eaar jeje n̄an kien eo an riLeman, eo ilo eaar kobaļo̧k ilo bōrokuk ippān; im eo ilo bōrokuk eo eaar errā n̄an dāpij wōt jikin kwelo̧k in Zaraemla, dāpij wōt eo e ej kōtmāne enaaj kōmaron̄ riLeman ro n̄an bōk aolep bwe ko an āniin, im e enaaj likūt e kiin̄ ioon armej rein n̄e renaaj anjo̧ ium̧win riLeman ro."},{"vNo":"9 ","txt":"Im kiiō, ilo lōta eo am̧ kwaar kōnanaik eō, a ejjeļo̧k tokjān; ijjab illu, a ij m̧ōņōņō ilo ļap in kilaam̧. N̄a, Peoran, ijjab kappukot kajoor, ijello̧kun wōt n̄an pād wōt ilo jea in ekajet eo aō bwe in maron̄ kōjparok jim̧we ko im anemkwōj eo an armej ro aō. Buruō ej jutak pen ilo anemkwōj eo Anij eaar kaanemkwōj kōj kake."},{"vNo":"10 ","txt":"Im kiiō, lo, jenaaj jum̧ae nana em̧ool n̄an to̧o̧rļo̧k in bōtōktōk. Je jamin kōto̧o̧rļo̧k bōtōktōkin riLeman raņ eļan̄n̄e renaaj pād ilo āne ko āneer make."},{"vNo":"11 ","txt":"Je jamin kōto̧o̧rļo̧k bōtōktōkin ro jeid im jatid eļan̄n̄e rej jamin jutak lōn̄tak ilo jum̧ae im bōk jāje ņae kōj."},{"vNo":"12 ","txt":"Jenaaj kar ajeļo̧k kōj make n̄an ine in kōm̧akoko eļan̄n̄e eaar ekkar n̄an ekajet an Anij, ak eļan̄n̄e E en kar jiron̄ kōj āindein n̄an kōm̧m̧an."},{"vNo":"13 ","txt":"A lo E ejjab jiron̄ kōj bwe jen ajeļo̧k kōj n̄an ro ad rikōjdat, a bwe jān likūt ad lōke ilo E im Enaaj kōtļo̧k kōj."},{"vNo":"14 ","txt":"Kōn menin, jeiū im jatū em̧m̧aan jitōnbōro, Moronai, jen jum̧ae nana, im jabdewōt nana ko jejjab maron̄ jum̧ae kōn naan ko ad, aaet, ko āinwōt kōpata ko im bōrokōrkōr ko, jen jum̧ae kōn jāje ko ad, bwe jen dāpij wōt anemkwōj eo ad, bwe jen maron̄ m̧ōņōņō ilo jeraam̧m̧an eo eļap an kabun̄ eo ad, im ilo jibadbad eo an ad Ripinmuur im ad Anij."},{"vNo":"15 ","txt":"Kōn menin, itok n̄an eō m̧ōkaj kōn jet iaan em̧m̧aan ro am̧, im likūt bweier ilo bōk eddo an Liai im Tiankōm; leļo̧k n̄an erro kajoor n̄an kōtōbal tariņae ilo m̧ōttan ņe ilo āniin, ekkar n̄an Jetōb an Anij, eo ej barāinwōt Jetōb in anemkwōj eo ej ilo er."},{"vNo":"16 ","txt":"Lo iaar jilkinļo̧k jet m̧weiuk n̄an erro, bwe erro in maron̄ jab jako m̧ae iien kom̧ maron̄ itok n̄an eō."},{"vNo":"17 ","txt":"Kwōn ain ippān doon jabdewōt jarin tariņae eo kwo maron̄ n̄an itok eo am̧ n̄an ije, im jenaaj ilo̧k m̧ōkaj ņae ro ribōrojepel raņ, ilo kajoor an ad Anij ekkar n̄an lōke eo ej ilo kōj."},{"vNo":"18 ","txt":"Im jenaaj bōke jikin kwelo̧k in Zaraemla, bwe jān maron̄ bōk eļapļo̧k kabijje n̄an jilkinļo̧k n̄an Liai im Tiankōm; aaet, jenaaj wōnm̧aanļo̧k ņae er ilo kajoor eo an Irooj, im jenaaj kōjjem̧ļo̧ke nana in eļap."},{"vNo":"19 ","txt":"Im kiiō, Moronai, ij m̧ōņōņō ilo bōke lōta eo am̧, bwe iaar inepata jidik kōn ta jen kōm̧m̧ane, n̄e ej jim̧we ilo kōj n̄an kōm̧m̧alijar ņae ro jeid im jatid."},{"vNo":"20 ","txt":"A kwaar ba, ijello̧kun n̄e rej ukeļo̧k Irooj Eaar jiron̄ eok bwe kwōn kōm̧m̧alijar ņae er."},{"vNo":"21 ","txt":"Lale bwe kwōn kōkajoorļo̧k Liai im Tiankōm ilo Irooj; kwōn jiron̄ er n̄an jab mijak, bwe Anij Enaaj kōtļo̧k er, aaet, im barāinwōt aolep ro rej jutak pen ilo anemkwōj eo Anij Eaar kaanemkwōj kōj kake. Im kiiō ij kili lōta in aō n̄an ļeo jeiū im jatū jitōnbōro, Moronai."}]}