{"heading":"Moronai ej ilo̧k n̄an jipan̄e Peoran ilo āneen Gideon—Rijepiaan kiin̄ ro rej m̧akoko in jojomar kōn laļ eo aer kar liaakeļo̧k er n̄an mej—Peoran im Moronai rej bar bōk Nipaia—Elōn̄ riLeman rej kobaļo̧k ippān armej in Ammōn—Tiankōm ej m̧ane Ammoron im ekar bar m̧ane—RiLeman ro kar lukwarkwareļo̧k er jān āneo, im aenōm̧m̧an eaar waļo̧k—Hilamōn ej ro̧o̧l n̄an jerbal in im kalōkļo̧k Kabun̄ eo. Iturinļo̧k 62-57 M.K.","prevAbbr":"alma","prevNo":61,"nextAbbr":"alma","nextNo":63,"chapterTitle":"Alma 62","verses":[{"vNo":"1 ","txt":"Im kiiō ālikin men kein ke Moronai eaar bōk lōta in būruōn eaar peranļo̧k, im eaar obrak kōn m̧ōņōņō otem m̧ōņōņō kōnke niknik eo an Peoran, bwe eaar jab barāinwōt juon riketake n̄an anemkwōj im jibadbad eo an laļ eo an."},{"vNo":"2 ","txt":"A eaar barāinwōt būrom̧ōj otem būrom̧ōj kōnke nana eo an ro raar lukwarkwareļo̧k Peoran jān jea in ekajet eo, aaet, ilo tukaduin kōnke ro raar kōpata ņae laļ eo aer im barāinwōt aer Anij."},{"vNo":"3 ","txt":"Im ālikin men kein Moronai eaar bōk juon oran edik in em̧m̧aan ro an, ekkar n̄an kōņaan eo an Peoran im leļo̧k Liai im Tiankōm eddo ioon bwe in jarin tariņae eo an, im kar etetalļo̧k n̄an āneen Gideon."},{"vNo":"4 ","txt":"Im eaar kotak lōn̄ļo̧k flag in anemkwōj eo ilo jabdewōt jikin eaar deļo̧n̄ ie, im kar bōk jabdewōt kajoor ekar maron̄ ilo aolep an m̧aajļo̧k n̄an āneen Gideon."},{"vNo":"5 ","txt":"Im ālikin men kein to̧ujin ko raar iialaleļo̧k flag eo an, im kar kotak jāje ko aer ilo jojomar kōn aer anemkwōj, bwe ren maron̄ jab itok ilo kōm̧akoko."},{"vNo":"6 ","txt":"Im āindein, ke Moronai eaar aintok ippān doon jabdewōt em̧m̧aan ekar maron̄ ilo aolepān etetal eo an, eaar itok n̄an āneen Gideon; im kobaik jarin tariņae ko an ippān ko an Peoran raar kanooj kajoor otem kajoor, em̧ool kajoorļo̧k jān em̧m̧aan ro an Pakōs, eo eaar kiin̄ an ribōrojepel ro raar lukwarkware rianemkwōj ro jān āneen Zaraemla im kar bōk aer āneo."},{"vNo":"7 ","txt":"Im ālikin men kein Moronai im Peoran raar wanlaļļo̧k ippān jarin tariņae ko aer ilo āneen Zaraemla, im kar kōm̧m̧alijar ņae jikin kwelo̧k eo, im kar iioon em̧m̧aan ro an Pakōs, jon̄an raar itok n̄an pata."},{"vNo":"8 ","txt":"Im lo, Pakōs kar m̧ane im em̧m̧aan ro an kar bōk er rikalbuuj, im Peoran kar bar kōjepļaake n̄an jea in ekajet eo an."},{"vNo":"9 ","txt":"Im em̧m̧aan ro an Pakōs raar bōk iien ekajet eo aer, ekkar n̄an kien eo, im barāinwōt rijepiaan kiin̄ ro kar bōkļo̧k er ilo kalbuuj; im kar m̧an er ekkar n̄an kien eo; aaet, em̧m̧aan ro an Pakōs im rijepiaan kiin̄ ro, jabdewōt eo eaar jab kōņaan kotak kein tariņae ko an ilo jojomar kōn laļ eo aer, ak en kar jum̧ae e, kar leļo̧k n̄an mej."},{"vNo":"10 ","txt":"Im āindein eaar mennin aikuj bwe kien in en kanooj jejjet ļoore kōn oņaake eo an laļ eo; aaet, im jabdewōt kar loe ej kaarmejjete aer anemkwōj kar jidimkij m̧ane ekkar n̄an kien eo."},{"vNo":"11 ","txt":"Im āindein eaar jem̧ļo̧k kajiln̄uul iiō in iien tōl an riekajet ro ioon armej in Nipai; Moronai im Peoran rekar kōjepļaak aenōm̧m̧an n̄an āneen Zaraemla, ilubwiljin armej ro aer, im kar kipel mej ioon aolep ro raar jab m̧ool n̄an jibadbad eo kōn anemkwōj."},{"vNo":"12 ","txt":"Im ālikin men kein ilo jino in jiln̄uul im juon iiō iien tōl an riekajet ro ioon armej in Nipai, Moronai em̧ōkaj an kar kōm̧m̧an bwe m̧weiuk ko ren jilkinļo̧k, im barāinwōt juon jarin tariņae in jiljino to̧ujin em̧m̧aan ro ren jilkinļo̧k n̄an Hilamōn, n̄an jipan̄ e ilo oņaake m̧ōttan jab eo in āneo."},{"vNo":"13 ","txt":"Im eaar barāinwōt kōm̧m̧an bwe juon jarin tariņae in jiljino to̧ujin em̧m̧aan ro, ippān ebwe dettan kabijje, kar jilkinļo̧k n̄an jarin tariņae ko an Liai im Tiankōm. Im ālikin men kein, men in kar kōm̧m̧an n̄an kapenļo̧k āneo ņae riLeman ro."},{"vNo":"14 ","txt":"Im ālikin men kein Moronai im Peoran, raar likūt ānbwinnin em̧m̧aan ro ilo āneen Zaraemla, im etetalļo̧k ippān ānbwinnin em̧m̧aan ro n̄an āneen Nipaia, kōnke eaar pen burueer n̄an kajipo̧kweik riLeman ro ilo jikin kwelo̧k jab eo."},{"vNo":"15 ","txt":"Im ālikin men kein ke raar etetalļo̧k n̄an āneo, raar jibwe juon ānbwin in em̧m̧aan eļap in riLeman ro, im kar m̧an elōn̄ iaer, im bōk m̧weiuk ko aer im kein tariņae ko aer."},{"vNo":"16 ","txt":"Im ālikin men kein ke em̧ōj aer kar bōk er, raar kōm̧m̧an bwe ren deļo̧n̄e juon bujen bwe ren jab bar kotak kein tariņae ko aer ņae riNipai."},{"vNo":"17 ","txt":"Im ke raar deļo̧n̄e bujen in raar jilkinļo̧k er n̄an jokwe ippān armej in Ammōn, im kar oraer eaar nan̄in emān to̧ujin in ro kar jab m̧an er."},{"vNo":"18 ","txt":"Im ālikin men kein ke raar jilkinļo̧k er, raar etal wōt ilo iaļ eo aer n̄an āneen Nipaia. Im ālikin men kein ke raar itok n̄an jikin kwelo̧k in Nipaia, raar kajutak im̧ōn kōppād ko aer ilo meļaaj ko in Nipaia, eo ej epaake jikin kwelo̧k in Nipaia."},{"vNo":"19 ","txt":"Kiiō Moronai eaar kōņaan bwe riLeman ro ren diwōjļo̧k n̄an kōpata ņae er, ioon meļaaj ko, a riLeman ro kōnke raar jeļā kōn aer peran otem peran eļap, im kōnke raar ro lain in oraer, kōn menin raar lōļn̄o̧n̄ in jab diwōjļo̧k ņae er; kōn menin raar jab ilo̧k n̄an pata ilo raan eo."},{"vNo":"20 ","txt":"Im ke bon̄ eaar itok, Moronai eaar ilo̧k ilo marok in bon̄ōn eo, im itok ioon wōrwōr eo n̄an iaron̄ron̄e ilo m̧ōttan ōt in jikin kwelo̧k eo riLeman ro raar kāām ippān jarin tariņae eo aer."},{"vNo":"21 ","txt":"Im ālikin men kein raar pād iturear, iturin jikin deļo̧n̄ eo; im raar aolep kiki. Im kiiō Moronai eaar ro̧o̧lļo̧k n̄an jarin tariņae eo an, im kōm̧m̧an bwe ren kōpooj ilo kaiur to ko rekajoor im kein uwe ko, n̄an ākūtwe laļļo̧k er jān ioon wōrwōr eo ilo tulowa in wōrwōr eo."},{"vNo":"22 ","txt":"Im ālikin men kein Moronai eaar kōm̧m̧an bwe em̧m̧aan ro an ren ilo̧k im itok ioon wōrwōr eo, im door laļļo̧k er ilo m̧ōttan eo in jikin kwelo̧k eo, aaet, em̧ool iturilik, ijo riLeman ro raar jab kāām ippān jarin tariņae ko aer."},{"vNo":"23 ","txt":"Im ālikin men kein kar door laļļo̧k er aolep ilo jikin kwelo̧k eo ilo bon̄, jān wōt to ko rekajoor im kein uwe ko aer; āindein ke jibbon̄ eaar itok raar aolep pād ilowaan wōrwōr ko an jikin kwelo̧k eo."},{"vNo":"24 ","txt":"Im kiiō, ke riLeman ro raar ruj im lo bwe jarin tariņae ko an Moronai raar pād itulowa in wōrwōr ko, raar lōļn̄o̧n̄ otem lōļn̄o̧n̄, jon̄an raar ko nabōjļo̧k ilo kōjām eo."},{"vNo":"25 ","txt":"Im kiiō ke Moronai eaar lo bwe raar ko im̧aan e, eaar kōm̧m̧an bwe em̧m̧aan ro an ren kōm̧m̧alijar ņae er, im m̧an elōn̄, im jepooļe ro jet, im bōk er rikalbuuj; im bwe eo bweier raar koļo̧k ilo āneen Moronai, eo eaar ilo tōrerein ko iturin lo̧jet."},{"vNo":"26 ","txt":"Āindein Moronai im Peoran raar bōke jikin kwelo̧k in Nipaia ilo ejjeļo̧k jako in juon armej; im eaar lōn̄ iaan riLeman ro kar m̧an er."},{"vNo":"27 ","txt":"Kiiō ālikin men kein elōn̄ iaan riLeman ro raar kōņaan koba ippān armej in Ammōn im erom armej ro reanemkwōj."},{"vNo":"28 ","txt":"Im ālikin men kein bwe jon̄an wōt eo eaar kōņaan, n̄an er kar leļo̧k ekkar n̄an kōņaan ko aer."},{"vNo":"29 ","txt":"Kōn menin, aolep rikalbuuj in riLeman ro raar kobaļo̧k ippān armej in Ammōn, im kar jino n̄an jerbal otem jerbal, kōpooje bwidej eo, kalbwin jabdewōt grain otemjeļo̧k, im bwijin in sip ko, im bwijin mennin mour ko otemjeļo̧k; im āindein riNipai ro kar rōļo̧k jān eddo eļap; aaet, jon̄an raar rōļo̧k jān aolep rikalbuuj in riLeman ro."},{"vNo":"30 ","txt":"Kiiō ālikin men kein Moronai, ke eaar bōke jikin kwelo̧k in Nipaia, kōnke eaar bōk elōn̄ rikalbuuj, eo eaar kāietļo̧k otem kāietļo̧k jarin tariņae ko an riLeman ro, im kōnke eaar bar bōk elōn̄ iaan riNipai ro kar bōk er rikalbuuj, eo eaar kōkajoorļo̧k otem kōkajoorļo̧k jarin tariņae eo an Moronai; kōn menin Moronai eaar ilo̧k jān āneen Nipaia n̄an āneen Liai."},{"vNo":"31 ","txt":"Im ālikin men kein ke riLeman ro raar lo bwe Moronai eaar itok ņae er, raar bar lōļn̄o̧n̄ im ko im̧aan jarin tariņae eo an Moronai."},{"vNo":"32 ","txt":"Im ālikin men kein Moronai im jarin tariņae eo an raar lukwarkware er jān jikin kwelo̧k n̄an jikin kwelo̧k, m̧ae an kar Liai im Tiankōm iioon er; im riLeman ro raar ko jān Liai im Tiankōm, em̧ool laļļo̧k ioon tōrerein ko iturin lo̧jet, m̧ae aer kar itok n̄an āneen Moronai."},{"vNo":"33 ","txt":"Im jarin tariņae ko an riLeman ro raar aolep koba ippān doon, jon̄an raar pād ilo juon wōt ānbwin ilo āneen Moronai. Kiiō Ammoron, kiin̄ eo an riLeman ro, eaar barāinwōt pād deļo̧n̄."},{"vNo":"34 ","txt":"Im ālikin men kein Moronai im Liai im Tiankōm raar kāām ippān jarin tariņae ko aer ipeļaakin tōrerein ko an āneen Moronai, jon̄an riLeman ro raar pooļ ijeņ im ijeņ ilo tōrerein ko iturin āne jem̧aden eo iturōk, im ilo tōrerein ko iturin āne jem̧aden eo iturear."},{"vNo":"35 ","txt":"Im āindein raar kāām n̄an bon̄ōn eo. Bwe lo, riNipai ro im riLeman ro barāinwōt raar kijeļo̧k kōnke ļap in etetal eo; kōn menin raar jab kapene burueer kōn jabdewōt kōttōbalbal ilo bon̄ōn eo, ijello̧kun wōt Tiankōm; bwe eaar illu otem illu ippān Ammoron, jon̄an eaar watōk bwe Ammoron, im Amalikaia ļeo jatin, raar unjān tariņae in eļap im to ikōtaan er im riLeman ro, eo eaar unin eļap tariņae im kōto̧o̧rļo̧k bōtōktōk, aaet, im eļap n̄ūta."},{"vNo":"36 ","txt":"Im ālikin men kein Tiankōm ilo illu eo an eaar ilo̧k ilo kāām eo an riLeman ro, im eaar door laļļo̧k e make ioon wōrwōr ko an jikin kwelo̧k eo. Im eaar wōnm̧aanļo̧k kōn juon to, jān jikin n̄an jikin, jon̄an eaar lo kiin̄ eo; im eaar joļo̧k m̧ade eo n̄an e, eo eaar wākare iturin menono. A lo, kiin̄ eo eaar karuj ro rikarejeran m̧okta jān an kar mej, jon̄an raar lukwarkware Tiankōm, im m̧ane."},{"vNo":"37 ","txt":"Im ālikin men kein ke Liai im Moronai raar jeļā bwe Tiankōm eaar mej raar būrom̧ōj otem būrom̧ōj; bwe lo, eaar em̧m̧aan eo eaar tariņae ilo peran n̄an laļ eo an, aaet, jeran em̧ool n̄an anemkwōj; im eaar en̄taan ekanooj lōn̄ mennin kaen̄tanaan ko. A lo, eaar mej, im eaar jako ilo iaļ an aolepān laļ."},{"vNo":"38 ","txt":"Kiiō ālikin men kein Moronai eaar wōnm̧aanļo̧k ilo raan eo ilju, im itok ioon riLeman ro, jon̄an raar m̧an er kōn juon im eļap; im raar lukwarkwareļo̧k er jān āneo; im raar ko, em̧ool bwe raar jab ro̧o̧l ilo iien eo ņae riNipai ro."},{"vNo":"39 ","txt":"Im āindein eaar jem̧ļo̧k jiln̄uul im juon iiō iien tōl an riekajet ro ioon armej in Nipai; im āindein er eaar wōr aer tariņae ko, im kōto̧o̧rļo̧k bōtōktōk ko, im n̄ūta, im nan̄inmej, ium̧win elōn̄ iiō ko."},{"vNo":"40 ","txt":"Im eaar wōr uror ko, im akwāālel ko, im bōrojepel ko, im jabdewōt nana otemjeļo̧k ilubwiljin armej in Nipai; mekarta jān wōt kilaan ro rewānōk, aaet, kōnke jar ko an ro rewānōk, kar likūt wōt er."},{"vNo":"41 ","txt":"A lo, kōnke an kar aetok otem aetok tariņae eo ikōtaan riNipai ro im riLeman ro elōn̄ raar erom kijn̄en̄e, kōnke aetok otem aetok in tariņae eo; im elōn̄ raar meoeo kōnke en̄taan ko aer, jon̄an raar kōttāik er make im̧aan Anij, em̧ool ilo m̧wilaļ in ettā."},{"vNo":"42 ","txt":"Im ālikin men kein ke em̧ōj an Moronai kar kapenļo̧k m̧ōttan ko in āneo raar jedmatmat tata n̄an riLeman ro, m̧ae aer kar bwe aer kajoor, eaar ro̧o̧l n̄an jikin kwelo̧k in Zaraemla; im barāinwōt Hilamōn eaar ro̧o̧l n̄an jikin jolōt eo an; im eaar wōr bar aenōm̧m̧an kajutake ilubwiljin armej in Nipai."},{"vNo":"43 ","txt":"Im Moronai eaar kōtļo̧k tōl in jarin tariņae ko ilo pein ļeo nejin, eo etan eaar Moronaia; im eaar ilo̧k n̄an m̧weo im̧ōn bwe en maron̄ joļo̧k bwe in raan ko an ilo aenōm̧m̧an."},{"vNo":"44 ","txt":"Im Peoran eaar ro̧o̧l n̄an jea in ekajet eo an; im Hilamōn eaar bōk ioon bar juon alen n̄an kwaļo̧k naan n̄an armej ro naan an Anij; bwe kōnke ar kanooj lōn̄ tariņae ko im akwāālel ko eaar mennin aikuj bwe en wōr juon unin tōl bar kōm̧m̧ane ilo kabun̄ eo."},{"vNo":"45 ","txt":"Kōn menin, Hilamōn im ļōm̧aro jein im jatin raar ilo̧k, im kajeeded naan in Anij kōn eļap kajoor n̄an karreel elōn̄ armej jān nana ko aer, ko raar kōm̧m̧an bwe ren ukeļo̧k jān jero̧wiwi ko aer im peptaij n̄an Irooj aer Anij."},{"vNo":"46 ","txt":"Im ālikin men kein raar bar kajutak kabun̄ eo an Anij, ilujeen aolepān āneo."},{"vNo":"47 ","txt":"Aaet, im unin tōl ko raar kōm̧m̧an kōn kien eo. Im riekajet ro aer, im riekajet utiejtata ro aer kar kāālet er."},{"vNo":"48 ","txt":"Im armej in Nipai raar jino jeraam̧m̧an bar juon alen ilo āneo, im kar jino in wōrļo̧k im kajoorļo̧k otem kajoor bar juon alen ilo āneo. Im raar jino eddek ilo m̧weie otem m̧weie."},{"vNo":"49 ","txt":"A mekarta m̧weie ko aer, ak aer kajoor, ak aer jeraam̧m̧an, raar jab utiejļo̧k ilo juwa in mejaer; ak jab barāinwōt rum̧wij n̄an keememej Irooj aer Anij; a raar kōttāik er eļap otem ļap im̧aan E."},{"vNo":"50 ","txt":"Aaet, raar keememej ekōjkan men ko reļļap Irooj eaar kōm̧m̧an n̄an er, bwe Eaar oņaake er jān mej, im jān lokjak ko, im jān kalbuuj ko, im jān jabdewōt nan̄inmej otemjeļo̧k, im eaar kōtļo̧k er jān pein ro aer rikōjdat."},{"vNo":"51 ","txt":"Im raar jar n̄an Irooj aer Anij iien otemjej, jon̄an Irooj Eaar kōjeraam̧m̧an er, ekkar n̄an An innaan, bwe ren kar kajoorļo̧k im jeraam̧m̧an ilo āneo."},{"vNo":"52 ","txt":"Im ālikin men kein aolep men kein raar kōm̧m̧an. Im Hilamōn eaar mej, ilo jiln̄uul im ļalem iiō in tōl an riekajet ro ioon armej in Nipai."}]}