{"heading":"Kraist naaj ļotak jān Meri—E naaj mejaļ to ko an mej im ineek jero̧wiwi ko an armej ro An—Ro rej ukeļo̧k, peptaij, im kōjparok kien ko naaj bōk mour indeeo—Rittoonon rej jamin jolōte aelōn̄ in Anij—Ettā bōro, tōmak, kōjatdikdik, im iakwe-em̧ool rej men ko aikuji. Iturinļo̧k 83 M.K.","sectionHeading":"Naan ko an Alma ko eaar kwaļo̧ki n̄an armej in Gideon, ekkar n̄an ļo̧o̧k eo an make.","prevAbbr":"alma","prevNo":6,"nextAbbr":"alma","nextNo":8,"chapterTitle":"Alma 7","verses":[{"vNo":"1 ","txt":"Lo ro jeiū im jatū rejitōnbōro, āinwōt lo bwe kar kōtļo̧k eō naan itok n̄an ippemi, kōn menin ij kōnono n̄an kom̧ ilo kajin eo aō; aaet, jān lo̧n̄iiū make, āinwōt lo bwe in ej iien eo m̧oktata iaar kōnono n̄an kom̧ kōn naan ko jān lo̧n̄iiū, kōnke iaar pād wōt ilo jea in ekajet, kōnke eaar lōn̄ eļap jerbal bwe in maron̄ jab itok ippemi."},{"vNo":"2 ","txt":"Im em̧ool imaron̄ jab kar itok ilo iien in eļan̄n̄e jea in ekajet eo kar jab leļo̧k n̄an bar juon, naan tōl ijo jikū, im Irooj ilo eļap tūriam̧okake Eaar kōtļo̧k bwe in itok n̄an ippemi."},{"vNo":"3 ","txt":"Im lo, iaar itok ippa eļap kōjatdikdik im eļap ikdeelel bwe in lo bwe kom̧ ar kōttāik kom̧ make im̧aan Anij, im bwe kom̧ ar wōnm̧aanļo̧k wōt ilo jar kōn jouj eo An, bwe in lo bwe kom̧ kar ejjeļo̧k ruōmi im̧aan E, bwe in lo bwe kom̧ kar jab pād ilo jekjek nana eo ro jeid im jatid ilo Zaraemla raar pād ie."},{"vNo":"4 ","txt":"A e jeraam̧m̧an etan Anij, bwe Eaar letok n̄an eō n̄an jeļā, aaet, Eaar letok n̄an eō lan̄lōn̄ eļap otem ļap ilo jeļā in bwe raar bar jutak ilo iaļ eo e wānōk An."},{"vNo":"5 ","txt":"Im ij lōke, ekkar n̄an Jitōbōn Anij eo ej ilo n̄a, bwe inaaj barāinwōt wōr aō lan̄lōn̄ kōn kom̧; mekarta ij jab kōņaan bwe aō lan̄lōn̄ kōn kom̧ en itok jān unjān ko an eļap en̄taan ko im būrom̧ōj ko eaar wōr ippa n̄an ro jeid im jatid ilo Zaraemla, bwe lo, aō lan̄lōn̄ kōn er eaar ālikin aikjet ilo eļap en̄taan im būrom̧ōj."},{"vNo":"6 ","txt":"A lo, ij kōjatdikdik bwe kom̧ij jab pād ilo jekjek in jab tōmak eo ro jeiūm̧i im jatimi raar pād ie; ij kōjatdikdik bwe kom̧ij jab utiej ilo juwa in būruōmi; aaet, ij kōjatdikdik bwe kom̧ ar jab likūt būruōmi ioon m̧weie ko im men ko rewaan an laļ in; aaet, ij kōjatdikdik bwe kom̧ij jab kabun̄-jar n̄an ekjab ko, a bwe kom̧ij kabun̄-jar n̄an Anij em̧ool im emour, im bwe kom̧ij reim̧aanļo̧k n̄an jeorļo̧k in jero̧wiwi ko ami, kōn tōmak eo ejjeļo̧k jem̧ļo̧kin, eo ej itok."},{"vNo":"7 ","txt":"Bwe lo, ij ba n̄an kom̧ enaaj lōn̄ men ko renaaj itok; im lo, e wōr juon e aorōkļo̧k jān aolep—bwe lo, iien eo ej jab ettoļo̧k bwe Ripinmuur e mour im Ej itok ilubwiljin armej ro An."},{"vNo":"8 ","txt":"Lo, ij jab ba bwe Enaaj itok ilubwiljid ilo iien An pād ilo ānbwinnin kanniōk; bwe lo, jetōb eaar jab ba n̄an eō bwe enaaj āindein. Kiiō kōn menin ij jab jeļā, a jon̄an in i jeļā, bwe Irooj Anij ewōr An kajoor n̄an kōm̧m̧an aolep men ko rej ekkar n̄an An innaan."},{"vNo":"9 ","txt":"A lo, jetōb eaar ba jon̄an in n̄an eō, im ba: Kwōn kūr n̄an armej rein, im ba—Kom̧in ukeļo̧k, im kōpooj iaļ eo an Irooj, im etetal ilo iaļ ko An, ko rejim̧we; bwe lo, aelōn̄ in lan̄ ej epaak, im eo Nejin Anij ej itok ioon mejān laļ."},{"vNo":"10 ","txt":"Im lo, Enaaj ļotak jān Meri, ilo Jerusalem eo ej āneen ro jemād, enaaj juon virgin, juon jāpe e aorōk im kar kāālete, eo naaj kalur e im etta jān kajoor in Jetōb Kwōjarjar, im keotak juon ļaddik, aaet, em̧ool Nejin Anij."},{"vNo":"11 ","txt":"Im Enaaj ilo̧k, en̄taan kōn metak ko im kaen̄tanaan ko im kapo ko otemjeļo̧k; im menin bwe naan eo en maron̄ kūrm̧ool eo kar ba Enaaj bōk Ioon metak ko im nan̄inmej ko an armej ro An."},{"vNo":"12 ","txt":"Im Enaaj bōk Ioon mej, bwe E en maron̄ kōtļo̧k to ko an mej rej lukwōj armej ro An; im Enaaj bōk Ioon m̧ōjņo̧ ko aer, bwe būruōn ren maron̄ obrak kōn tūriam̧o, ekkar n̄an kanniōk, bwe En maron̄ jeļā ekkar n̄an kanniōk ekōjkan jipan̄ armej ro An ekkar n̄an m̧ōjņo̧ ko aer."},{"vNo":"13 ","txt":"Kiiō Jetōb in ejeļā men otemjej; mekarta eo Nejin Anij ej en̄taan bwe En maron̄ bōk Ioon jero̧wiwi ko an armej ro An, bwe En maron̄ jeorļo̧k bōd ko aer ekkar n̄an kajoor in lo̧mo̧o̧ren eo An; im kiiō lo, en̄in ej kam̧ool eo ej ilo n̄a."},{"vNo":"14 ","txt":"Kiiō ij ba n̄an kom̧ bwe kom̧ij aikuj ukeļo̧k, im bar ļotak; bwe jetōb in ej ba eļan̄n̄e kom̧ij jab bar ļotak kom̧ij jamin jolōte aelōn̄ in lan̄; kōn menin kom̧in itok im peptaij n̄an ukeļo̧k, bwe kom̧in maron̄ erreo jān jero̧wiwi ko ami, bwe en wōr ami tōmak ioon Lamb an Anij, Eo ej bōkļo̧k jero̧wiwi ko an laļ, eo E kajoor n̄an lo̧mo̧o̧ren im karreoik jān jab wānōk otemjeļo̧k."},{"vNo":"15 ","txt":"Aaet, ij ba n̄an kom̧ kom̧in itok im jab mijak, im likūtļo̧k jero̧wiwi otemjej, ko epidodo aer tariņaeik kom̧, ko rej lukwōjļo̧k kom̧ n̄an jako, aaet, itok im wōnm̧aanļo̧k, im kwaļo̧k n̄an ami Anij bwe kom̧ij m̧ōņōņō in ukeļo̧k jān jero̧wiwi ko ami im deļo̧n̄ļo̧k ilo bujen ko Ippān n̄an kōjparok kien ko An, im kam̧ool e n̄an E rainin jān deļo̧n̄ ilo dān ko in peptaij."},{"vNo":"16 ","txt":"Im jabdewōt eo ej kōm̧m̧an men in, im kōjparok kien ko an Anij jān iien in m̧aanļo̧k, ejja in wōt enaaj keememej bwe iaar ba n̄an e, aaet, enaaj keememej bwe eaar m̧ōj aō ba n̄an e, enaaj wōr an mour indeeo, ekkar n̄an kam̧ool eo an Jetōb Kwōjarjar, eo ej kam̧ool ilo n̄a."},{"vNo":"17 ","txt":"Im kiiō ro jeiū im jatū rejitōnbōro, kom̧ij tōmak ke men kein? Lo, ij ba n̄an kom̧, aaet, i jeļā bwe kom̧ij tōmaki; im wāween eo i jeļā bwe kom̧ij tōmaki ej jān kam̧ool ko an jetōb eo ilo n̄a. Im kiiō kōnke ami tōmak e kajoor kōn men kein, aaet, kōn men ko iaar kōnono, ekanooj ļap aō lan̄lōn̄."},{"vNo":"18 ","txt":"Bwe āinwōt iaar ba n̄an kom̧ jān jinoin, bwe eaar wōr aō ikdeelel bwe kom̧in jab pād ilo jekjek eo āinwōt ro jeiūm̧i im jātimi, em̧ool āindein iaar lo bwe ikdeelel ko aō kar kam̧ōņōņōiki."},{"vNo":"19 ","txt":"Bwe iaar kile bwe kom̧ij pād ilo iaļ ko in wānōk, ij kile bwe kom̧ij pād ilo iaļ eo ej tōl n̄an aelōn̄ in Anij; aaet, ij kile bwe kom̧ij kōm̧m̧an iaļ ko An ren jim̧we."},{"vNo":"20 ","txt":"Ij kile bwe em̧ōj kaalikkar n̄an kom̧, jān kam̧ool eo an An innaan, bwe E ejamin etetal ilo iaļ ko raankeke, a jab ukoktak jān ta Eaar ba; a ejjeļo̧k annan̄in ej oktak jān anmiin̄ n̄an anbwijmaron̄, ak jān men eo e jim̧we n̄an men eo e bōd; kōn menin, iaļ eo An ej juon doulul ejjeļo̧k jem̧ļo̧kin."},{"vNo":"21 ","txt":"Im E ejjab jokwe ilo tampeļ ko rej jab ekwōjarjar; a jamin bōk ettoonon ak jabdewōt men eo ettoon ilo aelōn̄ in Anij; kōn menin ij ba n̄an kom̧ iien eo enaaj itok, aaet, im enaaj ilo raan eo āliktata, bwe eo ej ettoon naaj pād wōt ilo an ettoonon."},{"vNo":"22 ","txt":"Im kiiō ro jeiū im jatū rejitōnbōro, iaar ba men kein n̄an kom̧ bwe in maron̄ kar karuj kom̧ n̄an juon kile ijo kuņaami n̄an Anij, bwe kom̧in maron̄ etetal ilo ejjeļo̧k ruōmi Im̧aan, bwe kom̧in maron̄ etetal ekkar n̄an laajrak ekwōjarjar an Anij, eo ālikin ekar bōk kom̧."},{"vNo":"23 ","txt":"Im kiiō ikōņaan bwe kom̧in ettā bōro, im jeļāņae im jouj; kipiliie; obrak kōn kem̧m̧aanwa im meanwōd; im jatōr ilo aolep men, im niknik ilo kōjparok kien ko an Anij ilo iien otemjeļo̧k; kajjitōk kōn jabdewōt men ko kom̧ij aikuji, jim̧or ilo jetōb im ilo kanniōk; iien otemjej kōro̧o̧l kam̧m̧oolol ko n̄an Anij kōn jabdewōt men ko kom̧ij būki."},{"vNo":"24 ","txt":"Im lale bwe en wōr ami tōmak, kōjatdikdik, im iakwe-em̧ool, innām kom̧ naaj obrak kōn jerbal ko rem̧m̧an."},{"vNo":"25 ","txt":"Im Irooj en kōjeraam̧m̧an kom̧, im dāpij ballemi jān libbijinjin, bwe en maron̄ āliktata bōkļo̧k kom̧ n̄an jijet ippān Ebream, Aisak, im Jekab, im rikanaan ro rekwōjarjar raar pād jān jinoin laļ, dāpij ballemi jān libbijinjin āinwōt ko ballier rejjab libbijinjin, ilo aelōn̄ in lan̄ n̄an jamin bar diwōjļo̧k."},{"vNo":"26 ","txt":"Im kiiō ro jeiū im jatū rejitōnbōro, iaar kōnono naan kein n̄an kom̧ ekkar n̄an jetōb eo ej kam̧ool ilo n̄a; im aō ej lan̄lōn̄ otem lan̄lōn̄, kōn kanooj ron̄jake im eo̧ron̄ eo kom̧ ar letok n̄an naan aō innaan."},{"vNo":"27 ","txt":"Im kiiō, aenōm̧m̧an an Anij en pād ioomi, im ioon im̧ōko im̧ōmi im bwidej ko ami, im ioon ami bwijin in mennin mour ko reļļap im ko reddik, im aolep men ko rej m̧weiōmi, kōrā ro pāleemi im ajri ro nejimi, ekkar n̄an tōmak eo ami im jerbal ko ami rem̧m̧an, jān iien in m̧aanļo̧k im indeeo. Im āindein iaar kōnono. Amen."}]}