{"heading":"Alma ej kwaļo̧k naan im peptaij ilo Melek—Kar jab bōk e ilo Ammōnaia—Juon enjeļ ej jiron̄ e n̄an ro̧o̧l im kūr ukeļo̧k n̄an armej ro—Amulek eaar bōk e, im erro eaar kwaļo̧k naan ilo Ammōnaia. Iturinļo̧k 82 M.K.","prevAbbr":"alma","prevNo":7,"nextAbbr":"alma","nextNo":9,"chapterTitle":"Alma 8","verses":[{"vNo":"1 ","txt":"Im kiiō ālikin men kein ke Alma eaar ro̧o̧l jān āneen Gideon, ālikin kar katakin armej in Gideon elōn̄ men ko jamin kar jeje, kar kajutake laajrak an kabun̄ eo, ekkar n̄an āinwōt eaar m̧okta kōm̧m̧an ilo āneen Zaraemla n̄an kakkijeik e jān jerbal ko eaar kōm̧m̧ani."},{"vNo":"2 ","txt":"Im āindein eaar jem̧ļo̧k iiō karuwatimjuon in iien tōl an riekajet ro ioon armej in Nipai."},{"vNo":"3 ","txt":"Im ālikin men kein ilo kar jinoin iiō kajon̄oul in iien tōl an riekajet ro ioon armej in Nipai, Alma eaar ilo̧k jān ijo im kar bōk ito-itak eo an ļo̧k n̄an āneen Melek, iturilikin reba Sidon, iturilikin tōrerein ko an āne jem̧aden eo."},{"vNo":"4 ","txt":"Im eaar jino katakin armej ro iāneen Melek ekkar n̄an laajrak eo ekwōjarjar an Anij, jān ijo kar kūr e; im eaar jino katakin armej ro ilo aolepān āneen Melek."},{"vNo":"5 ","txt":"Im ālikin men kein armej ro raar itok n̄an e ilo aolepān tōrerein ko an āneo eaar pād itujabeo an āne jem̧aden. Im raar peptaij ilo aolepān āneo."},{"vNo":"6 ","txt":"Im ke eaar kadedeļo̧k an jerbal ilo Melek eaar ilo̧k jān ijo, im ito-itak tarrin jilu raan in ito-itak ļo̧k n̄an tuiōn̄ in āneen Melek; im eaar itok n̄an juon jikin kwelo̧k etan ar Ammōnaia."},{"vNo":"7 ","txt":"Kiiō eaar m̧anit in armej in Nipai n̄an likūt etan wāto ko aer, im jikin kwelo̧k ko aer, im jikin kwelo̧k ko reddik aer, aaet, em̧ool aolep jikin kwelo̧k ko reddik aer, ālikin eo eaar m̧oktata būki; im āindein eaar ilo āneen Ammōnaia."},{"vNo":"8 ","txt":"Im ālikin men kein ke Alma eaar itok n̄an jikin kwelo̧k Ammōnaia eaar jino kwaļo̧k naan in Anij n̄an er."},{"vNo":"9 ","txt":"Kiiō Setan eaar kanooj kajoor an pād ibūruōn armej ro ilo jikin kwelo̧k Ammōnaia; kōn menin raar jab kōņaan eo̧ron̄ naan ko an Alma."},{"vNo":"10 ","txt":"Mekarta Alma eaar kanooj jerbal ilo jetōb, likarōk ippān Anij ilo jar ekajoor, bwe En lutōkleplep jetōb eo An ioon armej ro ilo jikin kwelo̧k eo; bwe En barāinwōt kōtļo̧k bwe e en maron̄ peptaiji er n̄an ukeļo̧k."},{"vNo":"11 ","txt":"Mekarta, raar kapene burueer, im ba n̄an e: Lo, kōm jeļā bwe kwe Alma; im kōm jeļā bwe kwōj pris eo eutiej ioon kabun̄ eo kwaar kajutak e ilo elōn̄ m̧ōttan ko in āniin, ekkar n̄an am imminene; im kōmij jab jān kabun̄ in am, im kōmij jab tōmak ilo imminene kein rebwebwe."},{"vNo":"12 ","txt":"Im kiiō kōm jeļā bwe kōnke kōmij jab jān kabun̄ eo am kōm jeļā bwe kwe ejjeļo̧k am maron̄ ioom̧; im kwaar ajeļo̧k jea in ekajet eo n̄an Nipaia; kōn menin kwōj jab riekajet eutiejtata ioom̧."},{"vNo":"13 ","txt":"Kiiō ke armej ro raar ba men in, im jum̧ae aolep naan ko an; im kar kajjirere kake e, im raar em̧m̧ōj e, im kōm̧m̧an bwe ren joļo̧k e jān jikin kwelo̧k eo aer, eaar ilo̧k jān ijo im bōk iaļ eo ļo̧k n̄an jikin kwelo̧k eo kar etan Aron."},{"vNo":"14 ","txt":"Im ālikin men kein ke eaar ilo̧k n̄an ijo, kar joon e kōn būrom̧ōj, aikjet ilubwiljin eļap en̄taan im en̄taan in jetōb, kōnke nana eo an armej ro raar pād ilo jikin kwelo̧k Ammōnaia, im ālikin men kein ke Alma āindein kar joon e kōn būrom̧ōj, lo juon enjeļ in Irooj eaar waļo̧ktok n̄an e, im ba:"},{"vNo":"15 ","txt":"Jeraam̧m̧an n̄an kwe, Alma; kōn menin, kotak bōram im lan̄lōn̄, bwe kwe e wōr unin am̧ lan̄lōn̄; bwe kwaar niknik ilo kōjparok kien ko an Anij jān iien eo kwaar bōk ennaan eo am̧ m̧oktata jān e. Lo, n̄a eo eaar bōktok e n̄an eok."},{"vNo":"16 ","txt":"Im lo, kar jilkintok eō n̄an jiron̄ eok bwe kwōn ro̧o̧l n̄an jikin kwelo̧k Ammōnaia, im bar kwaļo̧k n̄an armej in jikin kwelo̧k en; aaet, kwaļo̧k naan n̄an er. Aaet, ba n̄an er, ijello̧kun wōt n̄e kom̧ij ukeļo̧k Irooj Anij enaaj ko̧kkure er."},{"vNo":"17 ","txt":"Bwe lo, rej ekkatak ilo iien in bwe ren maron̄ ko̧kkure anemkwōj eo an armej ro am̧, (bwe āindein Irooj ej ba) men eo ej jum̧ae kakien ko, im jem̧ļo̧k ko, im kien ko Eaar liļo̧k n̄an armej ro An."},{"vNo":"18 ","txt":"Kiiō ālikin men kein bwe ālikin Alma eaar bōk ennaan jān enjeļ eo an Irooj eaar ro̧o̧l kakaiururļo̧k n̄an āneen Ammōnaia. Im eaar deļo̧n̄ ilo jikin kwelo̧k eo ilo bar juon iaļ, aaet, ilo iaļ eo ej pād iturōk in jikin kwelo̧k Ammōnaia."},{"vNo":"19 ","txt":"Im ke eaar deļo̧n̄e jikin kwelo̧k eo eaar juon rikwōle, im eba n̄an juon em̧m̧aan: Kwōn leļo̧k ke n̄an juon rittā karejeran Anij kijen n̄an m̧ōn̄ā?"},{"vNo":"20 ","txt":"Im ļeo eaar ba n̄an e: n̄aij juon riNipai, im i jeļā bwe kwōj rikanaan ekwōjarjar an Anij, bwe kwe loe enjeļ eo eaar ba ilo visōn eo: Kwōnaaj bōk e. Kōn menin, ilo̧k ippa n̄an m̧weo im̧ō im inaaj lewōj n̄an eok m̧ōn̄ā ko kijō; im i jeļā bwe kwōnaaj juon jeraam̧m̧an n̄an eō im m̧weo im̧ō."},{"vNo":"21 ","txt":"Im ālikin men kein ke ļeo eaar bōk e n̄an m̧weo im̧ōn; im ļeo kar etan Amulek; im eaar kwaļo̧k tok pilawā im kanniōk im likūt i im̧aan Alma."},{"vNo":"22 ","txt":"Im ālikin men kein Alma eaar m̧ōn̄ā pilawā im kanooj kar obrak; im eaar kōjeraam̧m̧an Amulek im m̧weo im̧ōn, im eaar leļo̧k kam̧m̧oolol n̄an Anij."},{"vNo":"23 ","txt":"Im ālikin eaar kanooj im kar obrak eaar ba n̄an Amulek: n̄a Alma, im ij pris eo eutiej ioon kabun̄ eo an Anij iaolepān āniin."},{"vNo":"24 ","txt":"Im lo, kar kūr eō n̄an kwaļo̧k naan an Anij ilubwiljin aolep armej rein, ekkar n̄an jitōbōn revelesōn im kanaan; im iaar pād ilo āneen im raar jab kōņaan bōk eō, a raar kadiwōjļo̧k eō im i nan̄in kar itōn ālikurkur jān āniin indeeo."},{"vNo":"25 ","txt":"A lo, em̧ōj kar jiron̄ eō bwe ij aikuj bar ro̧o̧ltok im kanaan n̄an armej rein, aaet, im n̄an kam̧ool ņae er kōn jero̧wiwi ko aer."},{"vNo":"26 ","txt":"Im kiiō, Amulek, kōnke kwaar naajdik eō im kadeļo̧n̄ tok eō, kwo jeraam̧m̧an; bwe iaar kwōle, bwe iaar jitlo̧k elōn̄ raan ko."},{"vNo":"27 ","txt":"Im Alma eaar pād elōn̄ raan ko ippān Amulek m̧okta jān an jino kwaļo̧k naan n̄an armej ro."},{"vNo":"28 ","txt":"Im ālikin men kein armej ro raar ļapļo̧k aer eddek ilo jero̧wiwi ko aer."},{"vNo":"29 ","txt":"Im naan eo eaar itok n̄an Alma, im ba: Kwōn ilo̧k; im barāinwōt ba n̄an rikarejeram̧ Amulek, kwōn ilo̧k im kanaan n̄an armej rein, im ba—Kom̧in ukeļo̧k, bwe āindein Irooj ej ba, ijello̧kun wōt n̄e kom̧ij ukeļo̧k Inaaj loļo̧k armej rein kōn aō illu; aaet, Inaaj jamin kajeorļo̧k Aō illu ekajoor."},{"vNo":"30 ","txt":"Im Alma eaar ilo̧k, im barāinwōt Amulek ilubwiljin armej ro, n̄an kwaļo̧k naan ko an Anij n̄an er; im erro eaar obrak kōn Jetōb Kwōjarjar."},{"vNo":"31 ","txt":"Im erro ar bōk kajoor eo leļo̧k n̄an er, jon̄an jamin maron̄ kar dāpij er ilo kalbuuj ibuļōn bwidej; a ejjeļo̧k juon armej eaar maron̄ m̧an er; mekarta raar jab kōjerbal kajoor eo aer m̧ae iien kar lukwōj er kōn to ko im joļo̧k er ilo kalbuuj. Kiiō men in eaar kōm̧m̧an bwe Irooj en maron̄ kwaļo̧k An kajoor ilo er."},{"vNo":"32 ","txt":"Im ālikin men kein raar ilo̧k im jino n̄an kwaļo̧k naan im n̄an kanaan n̄an armej ro, ekkar n̄an jetōb im kajoor eo Irooj Eaar leļo̧k n̄an er."}]}