{"heading":"Alma ej jiron̄ armej ro ilo Ammōnaia n̄an ukeļo̧k—Irooj Enaaj tūriam̧o n̄an riLeman ro ilo raan ko āliktata—Eļan̄n̄e riNipai ro rej eļļo̧k jān meram eo, riLeman ro naaj ko̧kkure ir—Eo Nejin Anij enaaj itok ejjab āt to—E naaj lo̧mo̧o̧ren ro rej ukeļo̧k, peptaij, im wōr aer lōke ilo Etan. Iturinļo̧k 82 M.K.","sectionHeading":"Naan ko an Alma, im barāinwōt naan ko an Amulek, ko raar kwaļo̧ki n̄an armej ro raar pād ilo āneen Ammōnaia. Im barāinwōt rej joļo̧k erro ilo kalbuuj, im lo̧mo̧o̧ren erro kōn kajoor an Anij ekabwilōn̄lōn̄ eo ej ilo er, ekkar n̄an ļo̧o̧k eo an Alma.","prevAbbr":"alma","prevNo":8,"nextAbbr":"alma","nextNo":10,"chapterTitle":"Alma 9","verses":[{"vNo":"1 ","txt":"Im bar juon alen, n̄a, Alma, kōnke Anij eaar jiron̄ eō bwe in bōk Amulek im ilo̧k im bar kwaļo̧k naan n̄an armej rein, ak armej ro raar pād ilo jikin kwelo̧k Ammōnaia, im ālikin men kein iaar jino kwaļo̧k naan n̄an er, im raar jino akwāāl ippa, im ba:"},{"vNo":"2 ","txt":"Wōn kwe? Kwōj ļōmņak bwe kōm naaj tōmak naan in kam̧ool an juon em̧m̧an, men̄e ej kwaļo̧k naan n̄an kōm bwe laļ in enaaj jako?"},{"vNo":"3 ","txt":"Kiiō raar jab meļeļe naan ko raar ba; bwe raar jab meļeļe bwe laļ enaaj jako."},{"vNo":"4 ","txt":"Im raar ba barāinwōt: Kōm naaj jamin tōmak naan ko am̧ eļan̄n̄e kwōj kanaan bwe jikin kwelo̧k in eļap naaj ko̧kkure ilo juon raan."},{"vNo":"5 ","txt":"Kiiō raar jab jeļā bwe Anij emaron̄ kōm̧m̧an jerbal kein rekabwilōn̄lōn̄, bwe raar armej epen burueer im kijn̄en̄e kōnwaer."},{"vNo":"6 ","txt":"Im rej ba: Wōn in Anij, bwe en jilkintok jab ļapļo̧k maron̄ jān juon em̧m̧an ilubwiljin armej rein, n̄an kwaļo̧k n̄a er m̧ool eo in men kein reļļap im kabwilōn̄lōn̄?"},{"vNo":"7 ","txt":"Im raar wōnm̧aanļo̧k n̄an likūt peier ioō; a lo, raar jab. Im iaar jutak kōn kajoor n̄an kwaļo̧k n̄an er, aaet, iaar ilo kajoor kam̧ool n̄an er, im ba:"},{"vNo":"8 ","txt":"Lo, O kom̧ epepen ankeke im nana, ekōjkan ami kar meļo̧kļo̧k imminene ko an ro jemāmi; aaet, ewi jidimkij in ami meļo̧kļo̧k kien ko an Anij."},{"vNo":"9 ","txt":"Kom̧ij jab keememej ke bwe jemād, Liai, kar bōk tok jān āneen Jerusalem kōn pein Anij? Kom̧ij jab keememej ke bwe kar tōl er aolep kōn E ilujeen āne jem̧aden?"},{"vNo":"10 ","txt":"Im kom̧ ar meļo̧kļo̧k m̧ōkaj ke jete alen Eaar lo̧mo̧o̧ren ro jemād jān pein rikōjdat ro aer, im oņaake er jān ko̧kkure, em̧ool jān pein ro jeir im jatier make?"},{"vNo":"11 ","txt":"Aaet, im eļan̄n̄e en kar jab kōn kajoor eo ejej uwaan An, im an tūriam̧okake, im an ineem̧m̧an n̄an kōj, jān kar jab deor jān bukweļo̧k jān mejān laļ etto m̧okta jān tōre in ilo iien in, im bōlen naaj kar iiokļo̧k juon wāween ejjeļo̧k jem̧ļo̧kin būrom̧ōj im jerata."},{"vNo":"12 ","txt":"Lo, kiiō ij ba n̄an kom̧ bwe Ej jiron̄ kom̧ n̄an ukeļo̧k; im ijello̧kun wōt n̄e kom̧ij ukeļo̧k, kom̧ij jab maron̄ jolōte aelōn̄ in Anij. Bwe lo, e jab aolepān in—E eaar jiron̄ kom̧ n̄an ukeļo̧k, a Enaaj kanooj ko̧kkure kom̧ jān mejān laļ; aaet, Enaaj lotok kom̧ ilo An illu, im ilo An illu eļap E jamin kajeorļo̧k."},{"vNo":"13 ","txt":"Lo, kom̧ij jab keememej naan ko Eaar kōnono n̄an Liai, im ba bwe: Jon̄an wōt am̧ naaj kōjparok kien ko aō, kwōnaaj jeraam̧m̧an ilo āneo? Im bar juon alen eaar ba bwe: Jon̄an wōt ami naaj jamin kōjparok kien ko Aō kwōnaaj m̧wijkōk jān im̧aan mejān Irooj."},{"vNo":"14 ","txt":"Kiiō ikōņaan bwe kom̧in keememej, bwe jon̄an wōt an riLeman ro kar jab kōjparok kien ko an Anij, raar m̧wijkōk jān im̧aan mejān Irooj. Kiiō jej lo bwe naan eo an Irooj kar kajejjete ilo men in, im riLeman ro kar m̧wijkōk jān im̧aan mejān, jān jinoin bōd ko aer ilo āneo."},{"vNo":"15 ","txt":"Mekarta ij ba n̄an kom̧, bwe enaaj em̧m̧anļo̧k n̄an er ilo raan in ekajet jān kom̧, eļan̄n̄e kom̧ij pād wōt ilo jero̧wiwi ko ami, aaet, im em̧ool em̧m̧anļo̧k naan er ilo mour in jān kom̧, ijello̧kun wōt n̄e kom̧ij ukeļo̧k."},{"vNo":"16 ","txt":"Bwe elōn̄ kallim̧ur ko kar erļo̧ki n̄an riLeman ro; bwe ej kōn m̧anit ko an ro jemāer bwe ren pād ilo wāween aer jajeļo̧kijeņ; kōn menin Irooj enaaj tūriam̧o n̄an er im kaetokļo̧k aer pād ilo āneo."},{"vNo":"17 ","txt":"Im ilo jet tōre in iien renaaj bōktok er naan tōmak ilo An innaan, im n̄an jeļā kōn bōd in m̧anit ko an ro jemāer; im elōn̄ iaer renaaj mour, bwe Irooj Enaaj tūriam̧o n̄an aolep ro rej kūr ilo Etan."},{"vNo":"18 ","txt":"A lo, ij ba n̄an kom̧ bwe eļan̄n̄e kom̧ij wōnm̧aanļo̧k wōt ilo ami nana bwe raan ko ami naaj jamin kaetokļo̧ki ilo āneo, bwe riLeman ro naaj jilkinwaj ioomi; im eļan̄n̄e kom̧ij jab ukeļo̧k renaaj itok ilo juon iien eo kom̧ij jab jeļā kake, im naaj lowaj kom̧ kōn ko̧kkure otem ko̧kkure; im enaaj ekkar n̄an illu eļap an Irooj."},{"vNo":"19 ","txt":"Bwe E jamin kōtļo̧k kom̧ bwe kom̧in mour ilo bōd ko ami, n̄an ko̧kkure armej ro An. Ij ba n̄an kom̧, Jaab; em̧m̧anļo̧k n̄e En kar kōtļo̧k bwe riLeman ro ren maron̄ ko̧kkure aolep armej ro An ro kar kūr er armej in Nipai, eļan̄n̄e en kar maron̄ bwe ren maron̄ wōtlo̧k ilo jero̧wiwi ko im bōd ko, ālikin e wōr kar eļap meram im eļap jeļā leļo̧k n̄an er kōn Irooj aer Anij;"},{"vNo":"20 ","txt":"Aaet, ālikin aer kar juon armej kanooj utiej ippān Irooj; aaet, ālikin kar kautiej er jān bar jabdewōt aelōn̄, bwij, im lo, ak armej; ālikin kar kwaļo̧k men otemjeļo̧k n̄an er, ekkar n̄an kōņaan ko aer, im aer tōmak, im jar, kōn men eo m̧okta, im eo kiiō, im eo ej itok;"},{"vNo":"21 ","txt":"Ālikin kar loļo̧k er jān Jitōbōn Anij; ālikin kar kōnono ippān enjeļ raan, im ālikin kar ainikien Irooj eaar kōnono n̄an er; im ālikin aer kar bōk jitōbōn kanaan, im jitōbōn revelesōn, im barāinwōt elōn̄ mennin leļo̧k ko, im mennin leļo̧k in kōnono kōn lo ko, im mennin kwaļo̧k naan, im mennin leļo̧k an Jetōb Kwōjarjar, im mennin leļo̧k in ukok kajin;"},{"vNo":"22 ","txt":"Aaet, im ālikin kar an Anij lo̧mo̧o̧ren er jān āneen Jerusalem, jān pein Irooj; ālikin kar oņaake er jān n̄ūta, im jān nan̄inmej, im jān nan̄inmej ko wōj otemjeļo̧k; im er ālikin kar kanooj kajoor ilo tariņae, bwe ren jamin kar ko̧kkure er; ālikin kar bōktok er jān kōm̧akoko iien ālikin iien, im ālikin kar oņaake er m̧ae iien in; im er raar ļapļo̧k m̧ae iien rej m̧weie ilo aolep men otemjeļo̧k—"},{"vNo":"23 ","txt":"Im kiiō lo ij ba n̄an kom̧, bwe eļan̄n̄e armej rein, ro raar bōk elukkuun lōn̄ jeraam̧m̧an ko jān pein Irooj, renaaj bōd im jum̧ae meram im jeļā eo e pād ippāer, ij ba n̄an kom̧ eļan̄n̄e wāween eo in, bwe eļan̄n̄e rej wōtlo̧k ilo bōd, enaaj ļapļo̧k an em̧m̧an n̄an riLeman ro jān er."},{"vNo":"24 ","txt":"Bwe lo, kallim̧ur ko an Irooj rej erļo̧k n̄an riLeman ro, ak rej jamin n̄an kom̧ eļan̄n̄e kom̧ij bōd; bwe Irooj eaar jab kanooj alikkar An kallim̧ur im pen An kean̄ ke, bwe eļan̄n̄e kom̧ naaj kōpata ņae E bwe kom̧ naaj jako otem jako jān mejān laļ?"},{"vNo":"25 ","txt":"Im kiiō kōn un in, bwe kom̧in jab maron̄ jako, Irooj eaar jilkintok an enjeļ n̄an loļo̧k elōn̄ armej ro An, im kwaļo̧k naan er bwe rej aikuj ilo̧k im kanooj kūr n̄an armej rein, im ba: Kom̧in ukeļo̧k, bwe aelōn̄ in lan̄ ej epaak tok;"},{"vNo":"26 ","txt":"Im ejjab lōn̄ raan jān kiiō Nejin Anij enaaj itok ilo An aiboojoj; im An aiboojoj enaaj aiboojoj eo an Emake Keotak in Jemān, obrak kōn jouj, im jejjet im m̧ool, obrak kōn kem̧m̧aanwa, tūriam̧okake, im ineem̧m̧an, m̧ōkaj n̄an ron̄ kūr ko an armej ro An im uwaak jar ko aer."},{"vNo":"27 ","txt":"Im lo, Ej itok n̄an lo̧mo̧o̧ren ro renaaj peptaij n̄an ukeļo̧k, kōn tōmak ioon Etan."},{"vNo":"28 ","txt":"Kōn menin, kom̧ij kōpooj iaļ an Irooj, bwe iien eo ej epaak bwe aolep armej naaj m̧adm̧ōde jinōkjej an jerbal ko aer, ekkar n̄an men eo raar erom—eļan̄n̄e raar jim̧we renaaj m̧adm̧ōd lo̧mo̧o̧r n̄an ānbwin ko aer, ekkar n̄an kajoor im lo̧mo̧o̧ren an Jisōs Kraist; im eļan̄n̄e raar nana renaaj m̧adm̧ōd mej n̄an ānbwin ko aer, ekkar n̄an kajoor im kōm̧ad an devil."},{"vNo":"29 ","txt":"Kiiō lo, en̄in ej ainikien enjeļ eo, ej kūr naan n̄an armej rein."},{"vNo":"30 ","txt":"Im kiiō, ro jeiū im jatū rejitōnbōro, bwe kom̧ij ro jeiū im jatū, im kom̧ aikuj in ro rejitōnbōro, im kom̧ aikuj in kwaļo̧k jerbal ko rekkar n̄an ukeļo̧k, im lo bwe būruōmi raar kanooj pen ņae naan an Anij, im lo bwe kom̧ij juon armej rejebwābwe im wōtlo̧k."},{"vNo":"31 ","txt":"Kiiō ālikin men kein ke n̄a, Alma, ke ar em̧ōj aō kōnono naan kein, lo, armej ro raar inepata ippa kōnke iaar ba n̄an er bwe rej juon armej epen burueer im kijn̄en̄e kōnwaer."},{"vNo":"32 ","txt":"Im kōnke iaar ba n̄an er bwe raar juon armej in jebwābwe im wōtlo̧k raar illu ippa, im kappukot n̄an likūt peier ioō, bwe ren maron̄ joļo̧k eō ilo kalbuuj."},{"vNo":"33 ","txt":"Ak ālikin men kein Irooj eaar jab kōtļo̧k er bwe ren bōk eō ilo iien in im joļo̧k eō ilo kalbuuj."},{"vNo":"34 ","txt":"Im ālikin men kein Amulek eaar ilo̧k im jutak im̧aan, im jino n̄an kwaļo̧k naan n̄an er barāinwōt. Im kiiō naan ko an Amulek rejjab aolep jeje, mekarta juon m̧ōttan naan ko an rej jeje ilo bok in."}]}