{"heading":"Nefi begin die kroniek van sy volk—Lehi sien in ’n gesig ’n kolom van vuur en lees uit ’n boek van profesie—Hy loof God, voorspel die koms van die Messias, en profeteer aangaande die vernietiging van Jerusalem—Hy word vervolg deur die Jode. Ongeveer 600 v.C.","sectionHeading":"’n Verslag van Lehi en sy vrou Saria, en sy vier seuns, wie genoem is, (beginnende by die oudste) Laman, Lemuel, Sam, en Nefi. Die Here waarsku Lehi om te vertrek uit die land van Jerusalem, omdat hy profeteer tot die volk aangaande hul goddeloosheid en hulle soek om sy lewe te vernietig. Hy onderneem ’n reis van drie dae die wildernis binne met sy gesin. Nefi neem sy broers en keer terug na die land van Jerusalem om die kronieke van die Jode in die hande te kry. Die verslag van hul ontberinge. Hulle neem die dogters van Ismael tot vrou. Hulle neem hul gesinne en trek die wildernis binne. Hul ontberinge en verdrukkinge in die wildernis. Die roete van hulle reise. Hulle kom by die groot waters aan. Nefi se broers rebelleer teen hom. Hy beskaam hulle en bou ’n skip. Hulle noem die naam van die plek Oorvloed. Hulle seil oor die groot waters na die beloofde land, ensovoorts. Dit is volgens die verslag van Nefi; of, met ander woorde, ek, Nefi, het hierdie kroniek geskrywe.","prevAbbr":"explanation","prevNo":1,"nextAbbr":"1-ne","nextNo":2,"chapterTitle":"1 Nefi 1","verses":[{"vNo":"1 ","txt":"Ek, Nefi, omdat ek gebore is uit eerbare ouers, daarom is ek in ’n mate onderrig in al die geleerdheid van my vader; en omdat ek baie verdrukkinge in die loop van my dae gesien het, desnieteenstaande, omdat ek hoog begunstig is deur die Here in al my dae; ja, omdat ek ’n groot kennis gehad het van die goedheid en verborgenhede van God, daarom stel ek ’n kroniek op van my handelinge in my dae."},{"vNo":"2 ","txt":"Ja, ek stel ’n kroniek op in die taal van my vader, wat bestaan uit die geleerdheid van die Jode en die taal van die Egiptenare."},{"vNo":"3 ","txt":"En ek weet dat die kroniek wat ek opstel, waar is; en ek maak dit met my eie hand; en ek maak dit volgens my kennis."},{"vNo":"4 ","txt":"Want dit het gebeur aan die begin van die eerste jaar van die heerskappy van Sedekia, koning van Juda, (my vader, Lehi, het al sy dae by Jerusalem gewoon); in daardie selfde jaar het daar baie profete gekom, wat profeteer tot die volk dat hulle moet bekeer, anders moet die grote stad Jerusalem vernietig word."},{"vNo":"5 ","txt":"Daarop het dit gebeur dat my vader, Lehi, terwyl hy verder gaan, tot die Here gebid het, ja, wel met sy hele hart, ten behoewe van sy volk."},{"vNo":"6 ","txt":"En dit het gebeur terwyl hy tot die Here gebid het, kom daar ’n kolom van vuur en bly staan op ’n rots voor hom; en hy het baie gesien en gehoor; en vanweë die dinge wat hy gesien en gehoor het, het hy uitermate gesidder en gebeef."},{"vNo":"7 ","txt":"En dit het gebeur dat hy teruggekeer het na sy eie huis by Jerusalem; en hy het homself neergewerp op sy bed, omdat hy oorweldig was deur die Gees en die dinge wat hy gesien het."},{"vNo":"8 ","txt":"En terwyl hy so oorweldig was deur die Gees, is hy weggevoer in ’n gesig, en wel só dat hy die hemele geopend gesien het, en hy het gemeen dat hy God op sy troon sien sit, omring deur tallose skares engele in ’n houding van sang en lofbetuiging tot hulle God."},{"vNo":"9 ","txt":"En dit het gebeur dat hy Een sien neerdaal het uit die middel van die hemel, en hy het gewaar dat sy glans meer was as dié van die son op die middag."},{"vNo":"10 ","txt":"En hy het ook twaalf ander hom sien volg, en hulle helderheid het dié oortref van die sterre aan die hemeltrans."},{"vNo":"11 ","txt":"En hulle het neergedaal en heengegaan op die aangesig van die aarde; en die eerste het gekom, en gestaan voor my vader, en aan hom ’n boek gegee, en hom beveel dat hy moes lees."},{"vNo":"12 ","txt":"En dit het gebeur dat terwyl hy lees, hy vervul was met die Gees van die Here."},{"vNo":"13 ","txt":"En hy het gelees, en gesê: Wee, wee Jerusalem, want ek het jou gruwels gesien! Ja, en baie dinge het my vader gelees aangaande Jerusalem — dat dit verwoes sou word, en die inwoners daarvan; baie sou omkom deur die swaard, en baie sou gevange weggevoer word na Babilon."},{"vNo":"14 ","txt":"En dit het gebeur dat nadat my vader baie groot en wonderbaarlike dinge gelees en gesien het, hy baie dinge tot die Here uitgeroep het; soos: Groot en wonderlik is u werke, o Here God Almagtig! U troon is hoog in die hemele, en U krag, en goedheid, en genade is oor al die inwoners van die aarde; en, omdat U genadig is, sal U nie toelaat dat diegene wat na U toe kom, sal vergaan nie!"},{"vNo":"15 ","txt":"En volgens hierdie wyse was die taal van my vader in die verering van sy God; want sy siel het gejubel, en sy hele hart was gevul, vanweë die dinge wat hy gesien het, ja, wat die Here aan hom getoon het."},{"vNo":"16 ","txt":"En nou stel ek, Nefi, nie ’n volledige verslag op van die dinge wat my vader geskryf het nie, want hy het baie dinge geskryf wat hy in gesigte en in drome gesien het; en hy het ook baie dinge geskryf wat hy geprofeteer en gespreek het met sy kinders, waarvan ek nie ’n volledige verslag sal opstel nie."},{"vNo":"17 ","txt":"Maar ek sal ’n verslag opstel van my handelinge in my dae. Kyk, ek maak ’n verkorting van die kroniek van my vader, op plate wat ek met my eie hande gemaak het; daarom, nadat ek die kroniek verkort het van my vader, dan sal ek ’n verslag opstel van my eie lewe."},{"vNo":"18 ","txt":"Daarom wil ek hê dat julle moet weet, dat nadat die Here soveel wonderlike dinge getoon het aan my vader, Lehi, ja, aangaande die verwoesting van Jerusalem, kyk, hy het uitgegaan onder die volk, en begin om te profeteer en om te verkondig aan hulle aangaande die dinge wat hy beide gesien en gehoor het."},{"vNo":"19 ","txt":"En dit het gebeur dat die Jode hom bespot het vanweë die dinge wat hy van hulle getuig het; want hy het waarlik getuig van hul goddeloosheid en hul gruwels; en hy het getuig dat die dinge wat hy gesien en gehoor het, en ook die dinge wat hy in die boek gelees het, het duidelik die koms van ’n Messias geopenbaar, en ook die redding van die wêreld."},{"vNo":"20 ","txt":"En toe die Jode hierdie dinge hoor, was hulle kwaad vir hom; ja, net soos met die profete van ouds, vir wie hulle uitgewerp, en gestenig, en doodgemaak het; en hulle het ook sy lewe gesoek, om dit te neem. Maar kyk, ek, Nefi, sal toon aan julle dat die tere barmhartighede van die Here oor al diegene is wat Hy gekies het, vanweë hul geloof, om hulle magtig te maak selfs tot die krag van verlossing."}]}