{"heading":"Lehi voorspel dat die Jode gevange geneem sal word deur die Babiloniërs—Hy vertel van die koms van ’n Messias onder die Jode, ’n Redder, ’n Verlosser—Lehi vertel ook van die koms van die een wat die Lam van God sou doop—Lehi vertel van die dood en die opstanding van die Messias—Hy vergelyk die verstrooiing en versameling van Israel met ’n olyfboom—Nefi praat van die Seun van God, van die gawe van die Heilige Gees, en van die behoefte vir geregtigheid. Ongeveer 600–592 v.C.","prevAbbr":"1-ne","prevNo":9,"nextAbbr":"1-ne","nextNo":11,"chapterTitle":"1 Nefi 10","verses":[{"vNo":"1 ","txt":"En nou gaan ek, Nefi, voort om ’n verslag op hierdie plate te gee van my handelinge, en van my heerskappy en bediening; daarom, om voort te gaan met my verslag, moet ek ietwat spreek oor die dinge van my vader, en ook oor my broers."},{"vNo":"2 ","txt":"Want kyk, dit het gebeur nadat my vader ’n einde gemaak het om die woorde van sy droom te spreek, en ook om hulle te vermaan tot alle getrouheid, het hy gespreek met hulle aangaande die Jode—"},{"vNo":"3 ","txt":"Dat nadat hulle vernietig sou word, wel daardie groot stad Jerusalem, en baie weggevoer sou word in ballingskap na Babilon, volgens die eie bepaalde tyd van die Here, hulle weer sal terugkeer, ja, wel teruggebring word uit ballingskap; en nadat hulle teruggebring sal word uit ballingskap, sal hulle weer die land van hulle erfenis in besit neem."},{"vNo":"4 ","txt":"Ja, naamlik seshonderd jaar van die tyd af dat my vader Jerusalem verlaat het, sou die Here God ’n profeet opwek onder die Jode—wel ’n Messias, of met ander woorde, ’n Redder van die wêreld."},{"vNo":"5 ","txt":"En hy het ook gespreek aangaande die profete, hoe groot ’n aantal getuig het van hierdie dinge, aangaande hierdie Messias, van wie hy gespreek het, of hierdie Verlosser van die wêreld."},{"vNo":"6 ","txt":"Daarom, die ganse mensdom was in ’n verlore en gevalle toestand en sou vir ewig wees, tensy hulle sou staatmaak op hierdie Verlosser."},{"vNo":"7 ","txt":"En hy het ook aangaande ’n profeet gespreek wat voor die Messias sal kom om die weg van die Here te berei—"},{"vNo":"8 ","txt":"Ja, tot so ’n mate sal hy uitgaan en uitroep in die wildernis: Berei julle die weg van die Here, en maak sy paaie reguit; want daar staan Een onder julle wie julle nie ken nie; en Hy is magtiger as ek, wie se skoenriem ek nie waardig is om los te maak nie. En veel het my vader gespreek aangaande hierdie ding."},{"vNo":"9 ","txt":"En my vader het gesê dat hy sal doop in Betabara, anderkant die Jordaan; en hy het ook gesê dat hy sal doop met water; selfs dat hy die Messias sou doop met water."},{"vNo":"10 ","txt":"En nadat hy die Messias gedoop het met water, sal hy erken en getuig dat hy die Lam van God gedoop het wat die sondes van die wêreld sal wegneem."},{"vNo":"11 ","txt":"En dit het gebeur, nadat my vader hierdie woorde gespreek het, het hy met my broers gespreek aangaande die evangelie wat onder die Jode verkondig sal word, en ook aangaande die kwyning van die Jode in ongeloof. En nadat hulle die Messias doodgemaak het, wat sal kom, en nadat Hy doodgemaak is, sal Hy opstaan uit die dood, en sal Homself bekendmaak, aan die nie-Jode deur die Heilige Gees."},{"vNo":"12 ","txt":"Ja, wel het my vader veel gespreek aangaande die nie-Jode, en ook aangaande die huis van Israel, dat hulle vergelyk moes word met ’n olyfboom, waarvan die takke afgebreek sal word en verstrooi sal word oor die hele aangesig van die aarde."},{"vNo":"13 ","txt":"Daarom, hy het gesê dat dit noodsaaklik is dat ons almal eendragtiglik die land van belofte binnegelei sal word, ter vervulling van die woord van die Here, dat ons verstrooi sal word oor die hele aangesig van die aarde."},{"vNo":"14 ","txt":"En nadat die huis van Israel verstrooi sou word, sou hulle weer versamel word; of, kortliks, nadat die nie-Jode die volheid van die Evangelie ontvang het, sal die natuurlike takke van die olyfboom, of die oorblyfsel van die huis van Israel, ingeënt sou word, of kom tot die kennis van die ware Messias, hulle Here en hulle Verlosser."},{"vNo":"15 ","txt":"En volgens hierdie wyse van spraak het my vader geprofeteer en gespreek met my broers, en ook baie meer dinge wat ek nie skryf in hierdie boek nie; want ek het soveel van hulle geskryf as wat vir my van nut was in my ander boek."},{"vNo":"16 ","txt":"En al hierdie dinge, waarvan ek gespreek het, is gedoen terwyl my vader gewoon het in ’n tent, in die vallei van Lemuel."},{"vNo":"17 ","txt":"En dit het gebeur nadat ek, Nefi, al die woorde van my vader gehoor het, aangaande die dinge wat hy gesien het in ’n gesig, en ook die dinge wat hy gespreek het deur die krag van die Heilige Gees, welke krag hy ontvang het deur geloof in die Seun van God—en die Seun van God was die Messias wat sou kom—was ek, Nefi, ook begerig dat ek mag sien, en hoor, en weet, van hierdie dinge, deur die krag van die Heilige Gees, wat die gawe is van God aan al diegene wat Hom getrou soek, beide in die dae van die voortyd sowel as in die tyd dat Hy Hom sal openbaar aan die kinders van mense."},{"vNo":"18 ","txt":"Want Hy is dieselfde gister, vandag en vir ewig; en die weg is berei vir alle mense vanaf die grondlegging van die wêreld, as dit so is dat hulle hul bekeer en tot Hom kom."},{"vNo":"19 ","txt":"Want hy wat getrou soek, sal vind; en die verborgenhede van God sal ontvou word aan hulle, deur die krag van die Heilige Gees, sowel as in hierdie tye en sowel as in die dae van die voortyd, as in die tye wat moet kom; daarom is die verloop van die Here een ewige rondte."},{"vNo":"20 ","txt":"Daarom, onthou, o mens, oor al jou werke sal jy gebring word tot oordeel."},{"vNo":"21 ","txt":"Daarom, as jy gesoek het om goddeloos te handel in die dae van jou toetsing, dan word jy onrein bevind voor die regterstoel van God; en geen onreine ding kan inwoon by God nie; daarom moet jy vir ewig uitgewerp word."},{"vNo":"22 ","txt":"En die Heilige Gees gee gesag dat ek hierdie dinge moet spreek en hulle nie weerhou nie."}]}