{"heading":"Die skip word voltooi—Die geboortes van Jakob en Josef word genoem—Die geselskap gaan aan boord vir die beloofde land—Die seuns van Ismael en hul vroue doen mee aan luidrugtigheid en rebellie—Nefi word vasgebind en die skip word terruggedryf deur ’n geweldige storm—Nefi word bevry, en deur sy gebed bedaar die storm—Die mense kom aan in die beloofde land. Ongeveer 591–589 v.C.","prevAbbr":"1-ne","prevNo":17,"nextAbbr":"1-ne","nextNo":19,"chapterTitle":"1 Nefi 18","verses":[{"vNo":"1 ","txt":"En dit het gebeur dat hulle die Here aanbid het, en het saam met my gegaan; en ons het die hout bewerk met sonderlinge vakmanskap. En die Here het my van tyd tot tyd gewys op watter manier ek die hout vir die skip moes bewerk."},{"vNo":"2 ","txt":"Nou ek, Nefi, het nie die hout bewerk volgens die wyse wat deur mense geleer word nie, nóg het ek nie die skip gebou volgens die wyse van die mens nie; maar ek het dit gebou op die wyse wat die Here my getoon het; daarom was dit nie volgens die wyse van die mens nie."},{"vNo":"3 ","txt":"En ek, Nefi, het dikwels opgegaan na die berg, en ek het dikwels gebid tot die Here; daarom het die Here aan my groot dinge getoon."},{"vNo":"4 ","txt":"En dit het gebeur dat nadat ek die skip voltooi het, volgens die woord van die Here, het my broers gesien dat dit goed was, en dat die vakmanskap daarvan uitermate goed was; daarom, hulle het hul weer verootmoedig voor die Here."},{"vNo":"5 ","txt":"En dit het gebeur dat die stem van die Here tot my vader gekom het, dat ons moes opstaan en afgaan in die skip."},{"vNo":"6 ","txt":"En dit het gebeur dat die volgende dag, nadat ons alle dinge voorberei het, baie vrugte en vleis van die wildernis, en heuning in oorvloed, en voorraad volgens dit wat die Here ons gebied het, het ons afgegaan in die skip, met al ons vrag en ons sade, en wat ook al ons met ons saamgebring het, elkeen volgens sy ouderdom; daarom, ons het almal afgegaan in die skip, met ons vroue en ons kinders."},{"vNo":"7 ","txt":"En nou, my vader het twee seuns verwek in die wildernis; die oudste is Jakob genoem en die jongste Josef."},{"vNo":"8 ","txt":"En dit het gebeur dat nadat ons almal afgegaan het in die skip, en ons ons voorrade saam met ons geneem het en dinge wat ons gebied is, het ons uitgevaar op die see en is gedrywe voor die wind na die beloofde land."},{"vNo":"9 ","txt":"En nadat ons voortgedrywe is voor die wind vir baie dae lank, kyk, my broers en die seuns van Ismael en ook hul vroue het begin pret maak, sodat hulle begin het om te dans, en te sing, en om met baie ruheid te praat, ja, sodanig dat hulle vergeet het deur watter krag hulle gebring is tot daardie plek; ja, hulle het hulle te buite gegaan met oormatige ruheid."},{"vNo":"10 ","txt":"En ek, Nefi, het uitermate begin vrees dat die Here vir ons kwaad sou wees, en ons sou tref vanweë ons goddeloosheid, sodat ons opgesluk sou word deur die dieptes van die see; daarom, het ek, Nefi, met hulle begin spreek met baie erns; maar kyk, hulle was kwaad vir my, en gesê: Ons wil nie dat ons jonger broer ’n heerser oor ons moet wees nie."},{"vNo":"11 ","txt":"En dit het gebeur dat Laman en Lemuel my gegryp het en vasgebind het met toue, en hulle het my behandel met baie gewelddadigheid; desnieteenstaande, die Here het dit toegelaat ten einde sy krag te toon, sodat sy woord vervul sou word wat Hy gespreek het aangaande die goddeloses."},{"vNo":"12 ","txt":"En dit het gebeur dat nadat hulle my tot so ’n mate vasgebind het dat ek nie kon beweeg nie, het die kompas, wat berei is deur die Here, opgehou om te werk."},{"vNo":"13 ","txt":"Daarom, hulle het nie geweet in watter rigting hulle die skip moes stuur nie, met die gevolg dat daar ’n groot storm opgekom het, ja ’n groot en vreeslike stormwind, en ons is teruggedrywe op die waters vir drie dae lank; en hulle het uitermate begin bang word dat hulle in die see sou verdrink; nietemin het hulle my nie losgemaak nie."},{"vNo":"14 ","txt":"En op die vierde dag, waarop ons teruggedryf is, het die stormwind uitermate kwaai begin woed."},{"vNo":"15 ","txt":"En dit het gebeur dat ons op die punt was om opgesluk te word in die dieptes van die see. En nadat ons vier dae lank teruggedryf is op die waters, het my broers begin besef dat die oordele van God op hulle was, en dat hulle sou omkom, tensy hulle bekeer van hulle goddeloosheid; daarom, hulle het na my gekom, en die toue losgemaak wat op my gewrigte was, en kyk, hulle was uitermate geswel; en ook my enkels was baie geswel, en groot was die pyn daarvan."},{"vNo":"16 ","txt":"Desnieteenstaande, ek het op my God vertrou, en ek het Hom die hele dag lank geprys; en ek het nie gemurmureer teen die Here vanweë my verdrukkinge nie."},{"vNo":"17 ","txt":"Nou, my vader, Lehi, het baie dinge met hulle gespreek, en ook met die seuns van Ismael; maar, kyk, hulle het baie dreigings geblaas teen enigeen wat vir my sou praat; en omdat my ouers al baie oud was, en baie smart gely het vanweë hulle kinders, is hulle neergebring, ja, tot op hulle siekbed."},{"vNo":"18 ","txt":"Vanweë hulle smart en groot droefheid, en die goddeloosheid van my broers, het hulle baie na daaraan gekom om weggevoer te word uit hierdie tyd om hulle God te ontmoet; ja, hulle grys hare was byna sover gebring om neergelê te word in die stof; ja, hulle was naby daaraan om met droefheid gewerp te word in ’n watergraf."},{"vNo":"19 ","txt":"En Jakob en Josef ook, wat jonk was, en baie voeding nodig gehad het, was bedroef vanweë die verdrukkinge van hulle moeder; en ook my vrou met haar trane en gebede, en ook my kinders, het nie die harte van my broers versag sodat hulle my sou losmaak nie."},{"vNo":"20 ","txt":"En daar was niks behalwe die krag van God, wat hulle gedreig het met vernietiging, wat hulle harte kon versag nie; daarom, toe hulle sien dat hulle opgesluk gaan word in die dieptes van die see, het hulle bekeer van die ding wat hulle gedoen het, sodat hulle my losgemaak het."},{"vNo":"21 ","txt":"En dit het gebeur dat nadat hulle my losgemaak het, kyk, toe neem ek die kompas, en dit het gewerk soos ek dit verlang het. En dit het gebeur dat ek gebid het tot die Here; en nadat ek gebid het, het die winde bedaar, en die storm het bedaar, en daar was ’n groot kalmte."},{"vNo":"22 ","txt":"En dit het gebeur dat ek, Nefi, die skip gestuur het, sodat ons weer geseil het na die beloofde land."},{"vNo":"23 ","txt":"En dit het gebeur dat nadat ons baie dae lank geseil het, het ons aangekom by die beloofde land; en ons het aan land gegaan en ons tente opgeslaan; en ons het dit die beloofde land genoem."},{"vNo":"24 ","txt":"En dit het gebeur dat ons die grond begin bewerk het, en ons het begin om sade te plant; ja, ons het al ons saad in die grond geplant, wat ons van die land van Jerusalem gebring het. En dit het gebeur dat dit uitermate gegroei het; daarom, ons was geseën met oorvloed."},{"vNo":"25 ","txt":"En dit het gebeur dat ons in die land van belofte gevind het, soos ons rondgereis het in die wildernis, dat daar diere in die woude was van alle soorte, beide die koei en die os, en die esel en die perd, en die bok en die wildsbok, en allerhande soorte wilde diere, wat vir die gebruik van die mens was. En ons het allerhande soorte erts gevind, beide van goud, en van silwer, en van brons."}]}