{"heading":"Nefi maak plate van erts en teken die geskiedenis van Sy mense op—Die God van Israel sal seshonderd jaar vanaf die tyd wat Lehi Jerusalem verlaat het, kom—Nefi vertel van sy lyding en kruisiging—Die Jode sal verag word en verstrooi word tot die laaste dae, wanneer hulle sal terugkeer na die Here. Ongeveer 588–570 v.C.","prevAbbr":"1-ne","prevNo":18,"nextAbbr":"1-ne","nextNo":20,"chapterTitle":"1 Nefi 19","verses":[{"vNo":"1 ","txt":"En dit het gebeur dat die Here my gebied het, daarom het ek plate gemaak van erts sodat ek op hulle die kroniek van my volk kon graveer. En op die plate wat ek gemaak het, het ek die kroniek van my vader gegraveer, en ook ons reise in die wildernis, en die profesieë van my vader; en ook baie van my eie profesieë het ek op hulle gegraveer ."},{"vNo":"2 ","txt":"En ek het indertyd nie geweet toe ek hulle gemaak het, dat ek sou gebied word deur die Here om hierdie plate te maak nie; daarom, die kroniek van my vader, en die geslagsregister van sy vaders, en die grootste gedeelte van al ons handelinge in die wildernis is gegraveer op daardie eerste plate waarvan ek gespreek het; daarom, die dinge wat gebeur het voordat ek hierdie plate gemaak het, is in der waarheid, meer in die besonder van melding gemaak op die eerste plate."},{"vNo":"3 ","txt":"En nadat ek hierdie plate gemaak het by wyse van bevel, het ek, Nefi, ’n bevel ontvang dat die bediening en die profesieë, die duideliker en kosbaarder dele daarvan op hierdie plate geskrywe moes word; en dat die dinge wat geskrywe is, behou moes word vir die lering van my volk, wat die land sou besit, en ook vir ander wyse doeleindes, welke doeleindes bekend is aan die Here."},{"vNo":"4 ","txt":"Daarom, ek, Nefi, het ’n verslag gemaak op die ander plate, wat ’n verslag gee, met ander woorde ’n meer uitgebreide verslag gee van die oorloë en twiste en vernietigings van my volk. En dit het ek gedoen, en my volk beveel wat hulle moes doen nadat ek heengegaan het; en dat hierdie plate oorgedra moes word van die een geslag na die ander, of van een profeet na die ander, tot verdere gebooie van die Here."},{"vNo":"5 ","txt":"En ’n verslag van hoe ek dié plate gemaak het, sal hierna gegee word; en dan, kyk, ek gaan voort volgens dít wat ek gespreek het; en dit doen ek sodat die heiliger dinge behou mag word vir die kennis van my volk."},{"vNo":"6 ","txt":"Desnieteenstaande, ek skryf niks op die plate nie behalwe as ek dink dat dit heilig is. En nou, as ek fouteer, so ook het hulle gefouteer van ouds; nie dat ek my wil verontskuldig vanweë ander mense nie, maar vanweë die swakheid wat in my is, volgens die vlees, wil ek myself verontskuldig."},{"vNo":"7 ","txt":"Want die dinge wat sommige mense van groot waarde ag, beide vir die liggaam en siel, word as nietig beskou deur ander, en vertrap dit onder hulle voete. Ja, inderdaad die Waaragtige God van Israel vertrap mense onder hul voete; ek sê, vertrap onder hul voete, maar ek sal in ander woorde spreek—hulle ag Hom as nietig, en luister nie na die stem van sy raadgewinge nie."},{"vNo":"8 ","txt":"En kyk, Hy kom, volgens die woorde van die engel, seshonderd jaar vanaf die tyd dat my vader Jerusalem verlaat het."},{"vNo":"9 ","txt":"En die wêreld, vanweë hul goddeloosheid, sal Hom as nietig ag; daarom gésel hulle Hom, en Hy verdra dit; en hulle slaan Hom, en Hy verdra dit. Ja, hulle spoeg op Hom, en Hy verdra dit, vanweë sy liefdevolle teerheid en lankmoedigheid teenoor die kinders van mense."},{"vNo":"10 ","txt":"En die God van ons vaders, wat uitgelei is uit Egipteland, uit gevangenskap, en ook bewaar is in die wildernis deur Hom, ja, die God van Abraham, en van Isak, en die God van Jakob, gee Homself, volgens die woorde van die engel, as ’n mens oor in die hande van goddelose manne, om verhoog te word volgens die woorde van Senok, en om gekruisig te word, volgens die woorde van Neüm, en om neergelê te word in ’n grafkelder, volgens die woorde van Zenos, wat hy gespreek het aangaande die drie dae van duisternis, wat as teken gegee sou word van sy dood aan diegene wat die eilande van die see sou bewoon, en veral gegee word aan diegene wat van die huis van Israel is."},{"vNo":"11 ","txt":"Want so het die profeet gespreek: Die Here God sal sekerlik die hele huis van Israel op daardie dag besoek, sommige met sy stem, vanweë hulle geregtigheid, tot hulle groot blydskap en saligheid, en ander met die donderslae en weerligstrale van sy krag, deur stormwind, deur vuur, en deur rook, en deur rookmis van duisternis, en deur die oopmaak van die aarde, en deur berge wat opgestoot sal word."},{"vNo":"12 ","txt":"En al hierdie dinge moet sekerlik kom, sê die profeet Zenos. En die rotse van die aarde moet skeur; en vanweë die gekreun van die aarde, sal baie van die konings van die eilande van die see deur die inwerking van die Gees van God uitroep: Die God van die natuur ly."},{"vNo":"13 ","txt":"En wat diegene betref wat by Jerusalem is, sê die profeet, hulle sal gegésel word deur alle volke, omdat hulle die God van Israel kruisig, en hulle harte afwend, terwyl hulle tekens en wonders, en die krag en heerlikheid van die God van Israel verwerp."},{"vNo":"14 ","txt":"En omdat hulle hul harte afwend, sê die profeet, en die Heilige Een van Israel verag het, sal hulle dwaal in die vlees, en vergaan, en ’n bespotting en ’n smaad word, en gehaat word deur alle nasies."},{"vNo":"15 ","txt":"Desnieteenstaande, wanneer daardie dag kom, sê die profeet, dat hulle nie meer hulle harte afwend van die Heilige Een van Israel nie, dan sal Hy die verbonde wat Hy met hulle vaders gesluit het in herinnering roep."},{"vNo":"16 ","txt":"Ja, dan sal Hy die eilande van die see in herinnering roep; ja, en al die volke wat van die huis van Israel is, sal Ek terugbring, sê die Here, volgens die woorde van die profeet Zenos, vanuit die vier uithoeke van die aarde."},{"vNo":"17 ","txt":"Ja, en die hele aarde sal die saligheid van die Here sien, sê die profeet; elke nasie, stam, taal en volk sal geseën wees."},{"vNo":"18 ","txt":"En ek, Nefi, het hierdie dinge vir my volk geskrywe, sodat ek hulle miskien mag oorreed dat hulle die Here hulle Verlosser in gedagtenis hou."},{"vNo":"19 ","txt":"Daarom, ek spreek met die hele huis van Israel, as dit so mag wees dat hulle hierdie dinge sou verkry."},{"vNo":"20 ","txt":"Want kyk, ek voel die werkinge van die Gees, wat my uitput sodat al my gewrigte swak is, vir diegene wat in Jerusalem is; want as die Here nie genadig was, om dinge aangaande hulle aan my te toon nie, net soos Hy aan die profete van ouds getoon het, sou ek ook vergaan het."},{"vNo":"21 ","txt":"En Hy het waarlik aan die profete van ouds alle dinge aangaande hulle getoon; en ook het Hy getoon aan baie aangaande ons; daarom, dit moet wees dat ons weet aangaande hulle, want dit is geskrywe op die plate van brons."},{"vNo":"22 ","txt":"Nou het dit gebeur dat ek, Nefi, my broers hierdie dinge geleer het; en dit het gebeur dat ek baie dinge voorgelees het aan hulle wat gegraveer was op die plate van brons, sodat hulle mag weet aangaande die handelinge van die Here in ander lande, onder die volke van ouds."},{"vNo":"23 ","txt":"En ek het baie dinge voorgelees aan hulle wat geskrywe is in die boeke van Moses; maar om hulle des te meer te oortuig om te glo in die Here hulle Verlosser, het ek aan hulle voorgelees wat geskrywe is deur die profeet Jesaja; want ek het alle skrifture toegepas op ons, sodat dit tot ons voordeel en lering mag wees."},{"vNo":"24 ","txt":"Daarom het ek met hulle gespreek, en gesê: Hoor julle die woorde van die profeet, julle wat ’n oorblyfsel is van die huis van Israel, ’n tak wat afgebreek is; luister julle na die woorde van die profeet, wat geskrywe is aan die hele huis van Israel, en pas hulle toe op julleself, sodat julle hoop mag hê net soos julle broers van wie julle afgebreek is; want volgens hierdie wyse het die profeet geskrywe."}]}