{"heading":"Die Here openbaar sy voorneme aan Israel—Israel is gekies in die smeltkroes van verdrukking en moet uitgaan van Babilon—Vergelyk Jesaja 48. Ongeveer 588–570 v.C.","prevAbbr":"1-ne","prevNo":19,"nextAbbr":"1-ne","nextNo":21,"chapterTitle":"1 Nefi 20","verses":[{"vNo":"1 ","txt":"Slaan ag, en hoor dit, o huis van Jakob, wat genoem word by die naam van Israel, en voortgekom het uit die waters van Juda, of uit die waters van die doop, wat sweer by die naam van die Here, en die God van Israel noem, maar hulle sweer nie in waarheid nóg in regverdigheid."},{"vNo":"2 ","txt":"Nietemin, hulle sê dat hulle van die heilige stad is, maar hulle steun hulself nie op die God van Israel, wat die Here van die Leërskare is nie; ja, die Here van die Leërskare is sy Naam."},{"vNo":"3 ","txt":"Kyk, Ek het die vorige dinge verkondig van die begin af; en dit het uitgegaan uit my mond, en Ek het hulle getoon. Ek het hulle skielik getoon."},{"vNo":"4 ","txt":"En Ek het dit gedoen omdat Ek geweet het dat jy halsstarrig is, en jou nek ’n ystersening is, en jou voorhoof brons;"},{"vNo":"5 ","txt":"En Ek het selfs van die begin af dit verkondig aan jou; voordat dit gebeur het, het Ek dit getoon aan jou; en Ek het hulle getoon uit vrees dat jy sou sê—My afgod het dit gedoen, en my gesnede beeld, en my gegote beeld het hulle beveel."},{"vNo":"6 ","txt":"Jy het dit alles gesien en gehoor; en wil jy dit nie verkondig nie? En dat Ek jou nuwe dinge getoon het van hierdie tyd af, en wel verborge dinge, en jy het dit nie geweet nie."},{"vNo":"7 ","txt":"Hulle is nou geskape, en nie van die begin af nie, nog voor die dag toe jy nie daarvan gehoor het nie, is hulle verkondig aan jou, sodat jy sou sê—Kyk, ek het van hulle geweet."},{"vNo":"8 ","txt":"Ja, en jy het nie gehoor nie; ja, en jy het nie geweet nie; ja, van daardie tyd af was jou oor nie geopen nie; want Ek het geweet dat jy baie troueloos sou handel en is ’n oortreder genoem van die moederskoot af."},{"vNo":"9 ","txt":"Nietemin, Ek sal om my Naam ontwil my toorn uitstel, en ter wille van my lof sal Ek My bedwing, dat ek jou nie afsny nie."},{"vNo":"10 ","txt":"Want, kyk, Ek het jou gelouter, Ek het jou gekies in die smeltkroes van beproewing."},{"vNo":"11 ","txt":"Om my ontwil, ja, om my ontwil sal Ek dit doen, want Ek sal nie toelaat dat my Naam ontheilig word nie, en Ek sal nie my eer gee aan ’n ander nie."},{"vNo":"12 ","txt":"Slaan ag op My, o Jakob, en Israel wat Ek geroep het, want Ek is Hy; Ek is die Eerste, en Ek is ook die Laaste."},{"vNo":"13 ","txt":"My Hand het ook die grondslag gelê van die aarde, en my regterhand het die hemele gespan. Ek roep hulle en hulle staan saam op."},{"vNo":"14 ","txt":"Julle almal, kom bymekaar, en luister; wie onder hulle het hierdie dinge aan hulle verkondig? Die Here het hom liefgehad; ja, en Hy sal sy woord volbring wat Hy verkondig het deur hulle; en Hy sal sy wil voltrek aan Babilon, en sy arm sal op die Chaldeërs kom."},{"vNo":"15 ","txt":"Ook, sê die Here; Ek, die Here, ja Ek, het gespreek; ja, Ek het hom geroep om te verkondig, Ek het hom gebring, en hy sal sy weg voorspoedig maak."},{"vNo":"16 ","txt":"Kom julle na aan My; Ek het nie gespreek in die geheim nie; vanaf die begin, vanaf die tyd dat dit verkondig is, het Ek gespreek; en die Here God, en sy Gees, het My gestuur."},{"vNo":"17 ","txt":"En so sê die Here, jou Verlosser, die Heilige Een van Israel; Ek het Hom gestuur, die Here jou God wat jou leer om voordeel te trek, wat jou lei op die weg wat jy moet gaan, het dit gedoen."},{"vNo":"18 ","txt":"O, as jy ag geslaan het op my gebooie—dan sou jou vrede gewees het soos ’n rivier, en jou regverdigheid soos die golwe van die see."},{"vNo":"19 ","txt":"Jou nakomelinge sou ook gewees het soos die sand, die vrug van jou lendene soos die korreltjies daarvan; sy naam sou nie afgesny nóg vernietig word van voor my nie."},{"vNo":"20 ","txt":"Gaan julle uit van Babilon, vlug julle van die Chaldeërs; met ’n stem van jubelklank verkondig julle, vertel dit, uiter tot die einde van die aarde; sê julle: Die Here het sy kneg Jakob verlos."},{"vNo":"21 ","txt":"En hulle het nie dors gehad nie; Hy het hulle gelei deur die woestyne; Hy het die waters uit die rots vir hulle laat vloei; Hy het die rots ook geklowe en die water het daaruit gestroom."},{"vNo":"22 ","txt":"En nieteenstaande Hy dit alles gedoen het, en groter dinge ook, is daar geen vrede, sê die Here, vir die goddelose nie."}]}