{"heading":"Die Messias sal ’n lig wees vir die nie-Jode en sal die gevangenes bevry—Israel sal versamel word met krag in die laaste dae—Konings sal hul pleegvaders wees—Vergelyk Jesaja 49. Ongeveer 588–570 v.C.","prevAbbr":"1-ne","prevNo":20,"nextAbbr":"1-ne","nextNo":22,"chapterTitle":"1 Nefi 21","verses":[{"vNo":"1 ","txt":"En weer: slaan ag, o julle huis van Israel, julle almal wat afgebreek en uitgedryf is vanweë die goddeloosheid van die herders van my volk; ja, julle almal wat afgebreek is, en wat verstrooi is ver en wyd, wat van my volk is, o huis van Israel. Luister o eilande na my, en slaan ag julle volke van ver; die Here het my geroep van die moederskoot; van my moeder se lendene het Hy melding gemaak van my naam."},{"vNo":"2 ","txt":"En Hy het my mond gemaak soos ’n skerp swaard; in die skadu van sy hand het Hy my verberg, en my ’n blinkgevryfde pyl gemaak; in sy pylkoker het Hy my verberg;"},{"vNo":"3 ","txt":"En vir my gesê: Jy is my kneg, O Israel, in wie Ek verheerlik sal word."},{"vNo":"4 ","txt":"Toe sê ek, Ek het tevergeefs gearbei, ek het my krag verniet gebruik en tevergeefs; gewis is my oordeel by die Here, en my werk by my God."},{"vNo":"5 ","txt":"En nou, sê die Here—wat my geformeer het van die moederskoot dat ek sy kneg moes wees, om Jakob weer na Hom te bring—ofskoon Israel nog nie bymekaargemaak is nie, tog sal ek verheerlik wees in die oë van die Here, en my God sal my sterkte wees."},{"vNo":"6 ","txt":"En Hy het gesê: Dit is ’n geringe ding dat jy my kneg moet wees om die stamme van Jakob op te rig, en die gespaardes van Israel te herstel. Ek sal jou ook tot ’n lig maak vir die nie-Jode, dat jy my saligheid mag wees tot aan die eindes van die aarde."},{"vNo":"7 ","txt":"So sê die Here, die Verlosser van Israel, sy Heilige Een, aan Hom wat die mens verag, aan Hom wat die nasies verafsku, aan kneg van heersers: Konings sal sien en opstaan, vorste sal ook aanbid vanweë die Here wat getrou is."},{"vNo":"8 ","txt":"So sê die Here: In ’n aanvaarbare tyd het Ek julle gehoor, o eilande van die see, en in ’n dag van saligheid het Ek julle gehelp; en Ek sal julle bewaar, en julle my kneg gee as ’n verbond van die volk, om die aarde te vestig, om die verlate erfenisse te laat erwe;"},{"vNo":"9 ","txt":"Dat jy mag sê aan die gevangenes: Gaan uit; aan hulle wat in duisternis sit: Toon julself. Hulle sal wei langs die paaie, en hulle weiveld sal wees op al die hoë plekke."},{"vNo":"10 ","txt":"Hulle sal nie honger nóg dors, nóg sal die hitte nóg die son hulle steek; want Hy wat genade het vir hulle sal hulle lei, en wel tot by die fonteine van water sal Hy hulle lei."},{"vNo":"11 ","txt":"En ek sal al my berge tot ’n weg maak, en my hoofpaaie sal verhewe wees."},{"vNo":"12 ","txt":"En dan, o huis van Israel, kyk, hierdie sal van ver af kom; en kyk, hierdie kom van die noorde en van die weste; en hierdie kom van die land Sinim."},{"vNo":"13 ","txt":"Sing, o hemele, en wees verheug, o aarde; want die voete van hulle wat in die ooste is, sal gevestig word; breek uit in jubelsang o berge; want hulle sal nie langer getref word nie; want die Here het sy volk getroos, en sal Hom ontferm oor sy verdruktes."},{"vNo":"14 ","txt":"Maar kyk, Sion het gesê: Die Here het my verlaat, en my Here het my vergeet—maar Hy sal toon dat Hy dit nie gedoen het nie."},{"vNo":"15 ","txt":"Want kan ’n vrou haar suigling vergeet, dat sy haar nie sal ontferm oor die seun van haar skoot nie? Ja, hulle mag vergeet, tog sal Ek jou nie vergeet nie, o huis van Israel."},{"vNo":"16 ","txt":"Kyk, Ek het jou gegraveer op die palms van my hande; jou mure is gedurig voor My."},{"vNo":"17 ","txt":"Jou kinders sal hulle haas teen jou vernietigers; en hulle wat jou verwoes het, sal van jou af weggaan."},{"vNo":"18 ","txt":"Slaan jou oë rondom op en kyk; al hierdie versamel hulself, en hulle sal na jou toe kom. En soos Ek leef, sê die Here, sal jy jou sekerlik klee met hulle almal, soos met ’n versiersel, en hulle ombind soos ’n bruid."},{"vNo":"19 ","txt":"Want jou verwoeste en jou verlate plekke, en die land van jou vernietiging sal nou te smal wees as gevolg van die inwoners; en hulle wat jou ingesluk het sal ver weg wees."},{"vNo":"20 ","txt":"Die kinders wat jy sal hê, nadat jy die eerstes verloor het, sal weer in jou ore sê: Die plek is te nou vir my; maak plek vir my dat ek kan woon."},{"vNo":"21 ","txt":"Dan sal jy in jou hart sê: Wie het vir my hierdie gebaar, siende dat ek my kinders verloor het, en onvrugbaar is, ’n gevangene, en heen en weer swerf? En wie het hierdie grootgemaak? Kyk, ek is alleen agtergelaat; hierdie, waar was hulle?"},{"vNo":"22 ","txt":"Daarom sê die Here God: Kyk, Ek sal my hand ophef na die nie-Jode, en my vaandel opsteek na die volk; en hulle sal jou seuns in hulle arms bring, en jou dogters sal gedra word op hulle skouers."},{"vNo":"23 ","txt":"En konings sal jou pleegvaders wees, en hulle koninginne jou pleegmoeders; hulle sal neerbuig voor jou met hul aangesig na die aarde, en die stof oplek van jou voete; en jy sal weet dat Ek die Here is; want hulle sal nie beskaamd staan wat wag vir My nie."},{"vNo":"24 ","txt":"Want sal die buit afgeneem word van die magtige, of die wettige gevangenes vrygelaat word?"},{"vNo":"25 ","txt":"Maar so sê die Here, selfs die gevangenes van die magtiges sal weggeneem word, en die buit van die verskrikker sal vrygelaat word; want Ek sal met hom veg wat met jou twis, en ek sal jou kinders red."},{"vNo":"26 ","txt":"En Ek sal diegene voer wat jou verdruk met hul eie vlees; hulle sal dronk word van hul eie bloed soos van soet wyn; en alle vlees sal weet dat Ek, die Here, jou Saligmaker is en jou Verlosser, die Magtige Een van Jakob."}]}