{"heading":"Lehi se seuns keer terug na Jerusalem om die plate van brons te verkry—Laban weier om die plate te oorhandig—Nefi vermaan en bemoedig sy broers—Laban steel hulle eiendom en poog om hulle dood te maak—Laman en Lemuel slaan Nefi en Sam en word berispe deur ’n engel. Ongeveer 600–592 v.C.","prevAbbr":"1-ne","prevNo":2,"nextAbbr":"1-ne","nextNo":4,"chapterTitle":"1 Nefi 3","verses":[{"vNo":"1 ","txt":"En dit het gebeur dat ek, Nefi, teruggekeer het na die tent van my vader nadat ek met die Here gespreek het."},{"vNo":"2 ","txt":"En dit het gebeur dat hy met my gespreek, en gesê: Kyk, ek het ’n droom gedroom, waarin die Here my gebied het dat jy en jou broers sal terugkeer na Jerusalem."},{"vNo":"3 ","txt":"Want kyk, Laban het die kronieke van die Jode en ook ’n geslagsregister van my voorvaders, en hulle is gegraveer op plate van brons."},{"vNo":"4 ","txt":"Daarom, die Here het my gebied dat jy en jou broers na die huis van Laban moet gaan en die kronieke bekom, en hulle hierheen afbring in die wildernis."},{"vNo":"5 ","txt":"En nou, kyk, jou broers murmureer, en sê dat dit ’n moeilike ding is wat ek van hulle verwag het; maar kyk, ek het dit nie van hulle vereis nie, maar dit is ’n gebod van die Here."},{"vNo":"6 ","txt":"Daarom gaan, my seun, en jy sal begunstig word deur die Here, omdat jy nie gemurmureer het nie."},{"vNo":"7 ","txt":"En dit het gebeur dat ek, Nefi, gesê het aan my vader: Ek sal heengaan en die dinge doen wat die Here gebied het, want ek weet dat die Here geen gebooie gee aan die kinders van mense nie, tensy Hy ’n weg vir hulle sal voorberei dat hulle die ding mag uitvoer wat Hy hulle gebied het."},{"vNo":"8 ","txt":"En dit het gebeur dat toe my vader hierdie woorde gehoor het, was hy uitermate verheug, want hy het geweet dat ek geseën was deur die Here."},{"vNo":"9 ","txt":"En ek, Nefi, en my broers, het toe op reis gegaan in die wildernis, met ons tente, om op te gaan na die land van Jerusalem."},{"vNo":"10 ","txt":"En dit het gebeur dat toe ons opgegaan het na die land Jerusalem, het ek en my broers mekaar geraadpleeg."},{"vNo":"11 ","txt":"En ons het die lot gewerp—wie van ons moes ingaan na die huis van Laban. En dit het gebeur dat die lot op Laman geval het; en Laman het ingegaan na die huis van Laban, en hy het gespreek met hom terwyl hy in sy huis gesit het."},{"vNo":"12 ","txt":"En hy het van Laban die kronieke gevra wat gegraveer was op die plate van brons, wat die geslagsregister van my vader bevat het."},{"vNo":"13 ","txt":"En kyk, dit het gebeur dat Laban kwaad was, en hom uit sy teenwoordigheid uitgewerp het; en hy wou nie hê dat hy die kronieke moes besit nie. Daarom het hy aan hom gesê: Kyk, jy is ’n rower, en ek sal jou doodmaak."},{"vNo":"14 ","txt":"Maar Laman het gevlug uit sy teenwoordigheid, en die dinge wat Laban gedoen het, vir ons vertel. En ons het begin om uitermate bedroef te word, en my broers het op die punt gestaan om terug te keer na my vader in die wildernis."},{"vNo":"15 ","txt":"Maar kyk ek het vir hulle gesê dat: Sowaar as die Here leef en soos ons lewe, ons sal nie afgaan na ons vader in die wildernis totdat ons die ding volbring het wat die Here ons gebied het nie."},{"vNo":"16 ","txt":"Daarom, laat ons getrou wees om die gebooie van die Here te onderhou; daarom laat ons afgaan na die land van ons vader se erfenis, want kyk hy het goud en silwer en allerhande rykdom agtergelaat. En dit het hy alles gedoen vanweë die gebooie van die Here."},{"vNo":"17 ","txt":"Want hy het geweet dat Jerusalem verwoes moet word, vanweë die goddeloosheid van die volk."},{"vNo":"18 ","txt":"Want kyk, hulle het die woorde van die profete verwerp. Daarom, as my vader sou woon in die land nadat hy gebied is om te vlug uit die land, kyk, dan sou hy ook omkom. Daarom moes hy noodwendig vlug uit die land."},{"vNo":"19 ","txt":"En kyk, dit is wysheid in God dat ons hierdie kronieke moes verkry, sodat ons vir ons kinders die taal van ons vaders kan behou;"},{"vNo":"20 ","txt":"En ook dat ons vir hulle die woorde kan behou wat gespreek is by monde van al die heilige profete, wat aan hulle oorgelewer is deur die Gees en die krag van God, sedert die wêreld ontstaan het, en wel tot hierdie huidige tyd."},{"vNo":"21 ","txt":"En dit het gebeur dat volgens hierdie wyse van spraak ek my broers oorreed het, dat hulle getrou mag wees om die gebooie van die Here te onderhou."},{"vNo":"22 ","txt":"En dit het gebeur dat ons afgegaan het na die land van ons erfenis, en ons het ons goud bymekaar gemaak, en ons silwer, en ons kosbare dinge."},{"vNo":"23 ","txt":"En nadat ons hierdie dinge bymekaargemaak het, het ons weer opgegaan na die huis van Laban."},{"vNo":"24 ","txt":"En dit het gebeur dat ons ingegaan het na Laban, en hom versoek het dat hy aan ons die kronieke sou gee wat gegraveer was op die plate van brons, waarvoor ons aan hom ons goud sou gee, en ons silwer, en al ons kosbare dinge."},{"vNo":"25 ","txt":"En dit het gebeur dat toe Laban ons besittings sien, en dat dit besonder baie was, het hy dit begeer, in soverre dat hy ons uitgewerp het, en sy diensknegte gestuur het om ons dood te maak, sodat hy ons besittings kon kry."},{"vNo":"26 ","txt":"En dit het gebeur dat ons gevlug het voor die diensknegte van Laban, en ons was verplig om ons besittings agter te laat, en dit het geval in die hande van Laban."},{"vNo":"27 ","txt":"En dit het gebeur dat ons die wildernis binnegevlug het, en die diensknegte van Laban het ons nie ingehaal nie, en ons het ons versteek in die holte van ’n rots."},{"vNo":"28 ","txt":"En dit het gebeur dat Laman kwaad was vir my, en ook vir my vader; en ook was Lemuel, want hy het ag geslaan op die woorde van Laman. Daarom het Laman en Lemuel baie harde woorde gespreek met ons, hul jonger broers, en hulle het ons geslaan selfs met ’n roede."},{"vNo":"29 ","txt":"En dit het gebeur dat terwyl hulle ons slaan met ’n roede, kyk, ’n engel van die Here het gekom en voor hulle gestaan, en hy het met hulle gespreek, en gesê: Waarom slaan julle jul jonger broer met ’n roede? Weet julle nie dat die Here hom gekies het om ’n heerser oor julle te wees nie, en dit vanweë julle ongeregtighede? Kyk, julle sal weer opgaan na Jerusalem, en die Here sal Laban uitlewer in julle hande."},{"vNo":"30 ","txt":"En nadat die engel met ons gespreek het, het hy vertrek."},{"vNo":"31 ","txt":"En nadat die engel vertrek het, het Laman en Lemuel weer begin murmureer, en gesê: Hoe is dit moontlik dat die Here Laban sal uitlewer in ons hande? Kyk, hy is ’n magtige man, en hy kan vyftig gebied, ja, hy kan selfs vyftig doodmaak; hoekom dan nie vir ons nie?"}]}