{"heading":"Lehi se seuns keer terug na Jerusalem en nooi Ismael en sy huishouding uit om by hulle aan te sluit op hulle reis—Laman en andere rebelleer—Nefi vermaan sy broers om geloof in die Here te hê—Hulle bind hom vas met toue en beplan sy vernietiging—Hy word bevry deur die krag van geloof—Sy broers vra om vergifnis—Lehi en sy geselskap offer offerandes en brandoffers. Ongeveer 600–592 v.C.","prevAbbr":"1-ne","prevNo":6,"nextAbbr":"1-ne","nextNo":8,"chapterTitle":"1 Nefi 7","verses":[{"vNo":"1 ","txt":"En nou wil ek dat julle mag weet, dat nadat my vader, Lehi, ’n einde gemaak het om te profeteer aangaande sy nageslag, dit gebeur het dat die Here weer met hom gespreek het, en gesê het dat dit nie gepas was vir hom, Lehi, dat hy sy gesin alleen die wildernis binneneem nie; maar dat sy seuns dogters tot vrou moes neem, sodat hulle ’n nageslag kon voortbring vir die Here in die land van belofte."},{"vNo":"2 ","txt":"En dit het gebeur dat die Here hom gebied het dat ek, Nefi, en my broers weer moes terugkeer na die land van Jerusalem, en vir Ismael en sy gesin moes afbring die wildernis in."},{"vNo":"3 ","txt":"En dit het gebeur dat ek, Nefi, weer saam met my broers, die wildernis binnegegaan het om na Jerusalem op te gaan."},{"vNo":"4 ","txt":"En dit het gebeur dat ons opgegaan het na die huis van Ismael, en ons het guns verkry in die oë van Ismael, sodat ons die woorde van die Here met hom gespreek het."},{"vNo":"5 ","txt":"En dit het gebeur dat die Here die hart van Ismael versag het en ook dié van sy huisgesin, sodat hulle saam met ons afgereis het in die wildernis na die tent van ons vader."},{"vNo":"6 ","txt":"En dit het gebeur dat terwyl ons in die wildernis gereis het, kyk, Laman en Lemuel, en twee van die dogters van Ismael, en die twee seuns van Ismael en hulle gesinne, het gerebelleer teen ons; ja, teen my, Nefi, en Sam, en hulle vader, Ismael, en sy vrou, en sy drie ander dogters."},{"vNo":"7 ","txt":"En dit het gebeur in welke rebellie, dat hulle begeer het om terug te keer na die land van Jerusalem."},{"vNo":"8 ","txt":"En nou ek, Nefi, omdat ek bedroef was oor die hardheid van hulle harte, daarom het ek gespreek met hulle, en gesê, ja, wel tot Laman en tot Lemuel: Kyk julle is my ouer broers, en hoe is dit dat julle so hard is in julle harte, en so blind in julle verstand, dat dit vir julle nodig is dat ek, julle jonger broer, moet praat met julle, ja, en ’n voorbeeld vir julle stel?"},{"vNo":"9 ","txt":"Hoe is dit dat julle nie ag geslaan het op die woord van die Here nie?"},{"vNo":"10 ","txt":"Hoe is dit dat julle vergeet het dat julle ’n engel van die Here gesien het?"},{"vNo":"11 ","txt":"Ja, en hoe is dit dat julle vergeet het watter groot dinge die Here vir ons gedoen het, deur ons te verlos uit die hande van Laban, en ook dat ons die kronieke sou verkry?"},{"vNo":"12 ","txt":"Ja, en hoe is dit dat julle vergeet het dat die Here in staat is om alle dinge te doen volgens sy wil, vir die kinders van mense, as dit so sal wees dat hulle geloof beoefen in Hom? Daarom, laat ons getrou wees aan Hom."},{"vNo":"13 ","txt":"En as dit so is dat ons getrou is aan Hom, sal ons die land van belofte verkry; en julle sal op een of ander toekomstige tyd weet dat die woord van die Here vervul sal word aangaande die vernietiging van Jerusalem; want alle dinge wat die Here gespreek het aangaande die vernietiging van Jerusalem moet vervul word."},{"vNo":"14 ","txt":"Want kyk, die Gees van die Here sal spoedig ophou om te werk met hulle; want kyk, hulle het die profete verwerp, en hulle het Jeremia in die gevangenis gewerp. En hulle het gesoek om die lewe van my vader te neem, in soverre dat hulle hom uitgedrywe het uit die land."},{"vNo":"15 ","txt":"Nou kyk, ek sê vir julle dat as julle na Jerusalem sou terugkeer, sal julle ook omkom met hulle. En nou, as julle ’n keuse het, gaan op na die land, en onthou die woorde wat ek met julle spreek, dat as julle gaan, sal julle ook omkom; want so dring die Gees van die Here my om te spreek."},{"vNo":"16 ","txt":"En dit het gebeur dat toe ek, Nefi, hierdie woorde gespreek het tot my broers, was hulle kwaad vir my. En dit het gebeur dat hulle hul hande op my gelê het, want kyk, hulle was uitermate vertoorn, en hulle het my vasgebind met toue, want hulle het gesoek om my lewe te neem, want hulle wou my in die wildernis laat om deur wilde diere verslind te word."},{"vNo":"17 ","txt":"Maar dit het gebeur dat ek tot die Here gebid, en gesê het: O Here, volgens my geloof wat in U is, sal U my verlos uit die hande van my broers; ja, gee my wel die krag dat ek hierdie toue kan losbreek waarmee ek gebind is."},{"vNo":"18 ","txt":"En dit het gebeur dat nadat ek hierdie woorde gesê het, kyk, die toue is losgemaak van my hande en voete, en ek het voor my broers gestaan, en weer met hulle gespreek."},{"vNo":"19 ","txt":"En dit het gebeur dat hulle weer kwaad vir my was, en het gesoek om hul hande op my te lê; maar kyk, een van die dogters van Ismael, ja, en ook haar moeder, en een van die seuns van Ismael, het gepleit by my broers sodat hulle hul harte versag het; en hulle het opgehou om te probeer om my lewe te neem."},{"vNo":"20 ","txt":"En dit het gebeur dat hulle bedroef was vanweë hul goddeloosheid, sodat hulle neergebuig het voor my, en by my gepleit het dat ek hulle die ding moes vergewe wat hulle gedoen het teen my."},{"vNo":"21 ","txt":"En dit het gebeur dat ek hulle onvoorwaardelik alles vergewe het wat hulle gedoen het, en ek het hulle vermaan om te bid tot die Here hulle God om vergifnis. En dit het gebeur dat hulle dit gedoen het. En nadat hulle gebid het tot die Here, het ons weer ons reis voortgesit na die tent van ons vader."},{"vNo":"22 ","txt":"En dit het gebeur dat ons afgekom het na die tent van ons vader. En nadat ek en my broers en die hele huis van Ismael afgekom het na die tent van my vader, het hulle dank betuig aan die Here hulle God; en hulle het offerandes en brandoffers aan Hom geoffer."}]}