{"heading":"Lehi sien ’n gesig van die boom van die lewe—Hy eet van die vrugte daarvan en begeer dat sy gesin dieselfde sal doen—Hy sien ’n staaf van yster, ’n eng en smal pad, en die miste van duisternis wat mense omhul—Saria, Nefi en Sam eet van die vrugte, maar Laman en Lemuel weier. Ongeveer 600–592 v.C.","prevAbbr":"1-ne","prevNo":7,"nextAbbr":"1-ne","nextNo":9,"chapterTitle":"1 Nefi 8","verses":[{"vNo":"1 ","txt":"En dit het gebeur dat ons allerlei sade van elke soort versamel het, beide van graan van elke soort, en ook van die sade van vrugte van elke soort."},{"vNo":"2 ","txt":"En dit het gebeur dat terwyl my vader vertoef het in die wildernis, het hy met ons gespreek, en gesê: Kyk, ek het ’n droom gedroom; of, met ander woorde, ek het ’n gesig gesien."},{"vNo":"3 ","txt":"En kyk, vanweë die ding wat ek gesien het, het ek rede om my te verheug in die Here as gevolg van Nefi, en ook van Sam; want ek het rede om te veronderstel dat hulle, en ook baie van hulle nageslag, gered sal word."},{"vNo":"4 ","txt":"Maar kyk, Laman en Lemuel, ek is uitermate bevrees oor julle; want kyk, ek het gedink ek sien in my droom ’n donker en somber wildernis."},{"vNo":"5 ","txt":"En dit het gebeur dat ek ’n man gesien het, en hy was geklee in ’n wit kleed; en hy het gekom en voor my kom staan."},{"vNo":"6 ","txt":"En dit het gebeur dat hy met my gespreek het, en my beveel het om hom te volg."},{"vNo":"7 ","txt":"En dit het gebeur dat terwyl ek hom volg, het ek myself gesien dat ek in ’n donker en somber woesteny was."},{"vNo":"8 ","txt":"En nadat ek gereis het vir ’n tydperk van baie ure in duisternis, het ek begin bid tot die Here dat Hy my genadig moes wees, volgens die grootheid van sy tere barmhartighede."},{"vNo":"9 ","txt":"En dit het gebeur dat nadat ek tot die Here gebid het, ek ’n groot en uitgestrekte veld gewaar het."},{"vNo":"10 ","txt":"En dit het gebeur dat ek ’n boom gesien het, waarvan die vrugte begeerlik was om ’n mens gelukkig te maak."},{"vNo":"11 ","txt":"En dit het gebeur dat ek gegaan het en van die vrugte daarvan geëet het, en ek het gesien dat dit uitermate soet was, bo alles wat ek ooit nog voorheen geproe het. Ja, en ek het gesien dat die vrug daarvan wit was, om alle witheid te oorskry wat ek nog ooit gesien het."},{"vNo":"12 ","txt":"En terwyl ek van die vrug daarvan geëet het, het dit my siel vervul met uitnemende groot blydskap; daarom, ek het begin begeer dat my gesin ook daarvan moes eet; want ek het geweet dat dit begeerlik was bo alle ander vrugte."},{"vNo":"13 ","txt":"En terwyl ek my oë rondomheen laat kyk, of ek miskien ook my gesin kon sien, gewaar ek ’n rivier van water; en dit het voortgevloei, en dit was naby die boom waarvan ek die vrugte geëet het."},{"vNo":"14 ","txt":"En ek kyk om te bepaal waar dit vandaan kom; en ek sien die bron daarvan ’n entjie daarvandaan; en by die bron daarvan, gewaar ek julle moeder Saria, en Sam en Nefi; en hulle staan asof hulle nie weet waarheen hulle moes gaan nie."},{"vNo":"15 ","txt":"En dit het gebeur dat ek gewink het vir hulle; en ek het ook vir hulle met ’n luide stem gesê dat hulle na my moes kom, en moes eet van die vrugte, wat begeerliker was bo enige ander vrugte."},{"vNo":"16 ","txt":"En dit het gebeur dat hulle na my gekom het en ook van die vrugte geëet het."},{"vNo":"17 ","txt":"En dit het gebeur dat ek begerig was dat Laman en Lemuel ook van die vrugte moes kom eet; daarom het ek gekyk in die rigting van die bron van die rivier, of ek hulle dalk kon sien."},{"vNo":"18 ","txt":"En dit het gebeur dat ek hulle gesien het, maar hulle wou nie na my kom en van die vrugte eet nie."},{"vNo":"19 ","txt":"En ek het ’n staaf van yster gesien, en dit het al langs die wal van die rivier gestrek, en gelei na die boom waarby ek gestaan het."},{"vNo":"20 ","txt":"En ek het ook ’n eng en smal pad gesien, wat al langs die staaf van yster geloop het, selfs tot by die boom waarby ek gestaan het; en dit het ook verby die bron van die fontein gelei, na ’n groot en uitgestrekte veld, asof dit ’n wêreld was."},{"vNo":"21 ","txt":"En ek het tallose skares van mense gesien, baie van wie vorentoe beur om die pad te bereik wat na die boom gelei het waarby ek gestaan het."},{"vNo":"22 ","txt":"En dit het gebeur dat hulle vorentoe beweeg het, en in die pad begin loop het wat na die boom toe lei."},{"vNo":"23 ","txt":"En dit het gebeur dat daar ’n miswolk van duisternis opgekom het; ja, wel ’n uitermate groot miswolk van duisternis, sodat hulle wat in die pad begin loop het, verdwaal het, dat hulle afgedwaal en verlore geraak het."},{"vNo":"24 ","txt":"En dit het gebeur dat ek ander vorentoe sien beur het, en hulle het uitgekom en die punt van die staaf van yster vasgegryp; en hulle het vorentoe gebeur deur die miswolk van duisterheid, en geklou aan die staaf van yster, wel totdat hulle uitgekom het en geëet het van die vrugte van die boom."},{"vNo":"25 ","txt":"En nadat hulle geëet het van die vrugte van die boom, het hulle hul oë rondomheen laat gaan asof hulle skaam was."},{"vNo":"26 ","txt":"En ek het ook my oë rondomheen laat gaan, en aan die ander kant van die rivier van water, ’n groot en ruim gebou gewaar; en dit het as’t ware in die lug gestaan, hoog bokant die aarde."},{"vNo":"27 ","txt":"En dit was vol mense, beide oud en jonk, beide manlik en vroulik; en hulle manier van aantrek was besonder keurig; en hulle was in ’n spottende houding en het gewys met hulle vingers na diegene wat by die vrugte uitgekom het en daarvan geëet het."},{"vNo":"28 ","txt":"En nadat hulle van die vrugte geproe het, was hulle skaam vanweë diegene wat hulle gespot het, en hulle het afgedwaal in verbode paaie en was verlore."},{"vNo":"29 ","txt":"En nou ek, Nefi, spreek nie al die woorde van my vader nie."},{"vNo":"30 ","txt":"Maar om bondig te wees met die skrywery, kyk, hy het ander skares gesien vorentoe beur; en hulle het gekom en die punt van die staaf van yster vasgegryp; en hulle het hulle weg vorentoe gebeur en aanhoudend aan die staaf van yster vasgehou; totdat hulle uitgekom en neergeval en geëet het van die vrugte van die boom."},{"vNo":"31 ","txt":"En hy het ook ander skares gesien wat hul pad voel na die groot en ruim gebou."},{"vNo":"32 ","txt":"En dit het gebeur dat baie verdrink het in die dieptes van die fontein; en baie het verdwyn uit sy gesigsveld, dwalende op verkeerde paaie."},{"vNo":"33 ","txt":"En groot was die skare wat dié vreemde gebou binnegegaan het. En nadat hulle daardie gebou binnegegaan het, het hulle met spottende vinger gewys na my en na diegene wat besig was om ook van die vrugte te eet; maar ons het nie ag geslaan op hulle nie."},{"vNo":"34 ","txt":"Hierdie is die woorde van my vader: Want almal wat op hulle ag geslaan het, het afgedwaal."},{"vNo":"35 ","txt":"En Laman en Lemuel het nie geëet van die vrugte nie, het my vader gesê."},{"vNo":"36 ","txt":"En dit het gebeur dat nadat my vader al die woorde van sy droom of gesig gespreek het, wat baie was, het hy vir ons gesê, vanweë dié dinge wat hy gesien het in ’n gesig, was hy uitermate bevrees vir Laman en Lemuel; ja, hy het gevrees dat hulle uitgewerp sou word van die teenwoordigheid van die Here."},{"vNo":"37 ","txt":"En hy het hulle toe vermaan met al die gevoel van ’n liefdevolle ouer, dat hulle moes ag slaan op sy woorde, dat die Here miskien genadig sou wees teenoor hulle, en hulle nie uitwerp nie; ja, my vader het vir hulle gepreek."},{"vNo":"38 ","txt":"En nadat hy vir hulle gepreek het, en ook baie dinge geprofeteer het aan hulle, het hy hulle gebied om die gebooie van die Here te onderhou; en het opgehou om met hulle te spreek."}]}