{"heading":"Nephi, de zoon van Helaman, vertrekt uit het land, en zijn zoon Nephi houdt de kronieken bij — Hoewel er een overvloed aan tekenen en wonderen is, nemen de goddelozen zich voor de rechtvaardigen te doden — De nacht van Christus’ geboorte breekt aan — Het teken wordt gegeven en er verschijnt een nieuwe ster — Leugens en misleiding nemen toe en de rovers van Gadianton doden vele mensen. Ongeveer 1–4 n.C.","sectionHeading":"En Helaman was de zoon van Helaman, die de zoon was van Alma, die de zoon was van Alma, een afstammeling van Nephi, die de zoon was van Lehi, die Jeruzalem had verlaten in het eerste jaar van de regering van Sedekia, koning van Juda.","prevAbbr":"hel","nextAbbr":"3-ne","prevNo":16,"nextNo":2,"chapterTitle":"Drie Nephi 1","prevTitle":"Het boek Helaman 16","nextTitle":"Drie Nephi 2","verses":[{"vNo":1,"txt":" NU geschiedde het dat het eenennegentigste jaar was verstreken, en het was zeshonderd jaar vanaf het tijdstip waarop Lehi Jeruzalem had verlaten; en het was in het jaar dat Lachoneüs opperrechter en regeerder van het land was."},{"vNo":2,"txt":" En Nephi, de zoon van Helaman, was uit het land Zarahemla vertrokken en had zijn zoon Nephi, die zijn oudste zoon was, belast met de zorg voor de platen van koper, en voor alle kronieken die waren bijgehouden, en voor al die dingen die heilig waren gehouden sedert het vertrek van Lehi uit Jeruzalem."},{"vNo":3,"txt":" Toen verliet hij het land, en niemand weet waarheen hij is gegaan; en zijn zoon Nephi hield de kronieken bij in zijn plaats, ja, de kroniek van dit volk."},{"vNo":4,"txt":" En zie, het geschiedde in het begin van het tweeënnegentigste jaar, dat de profetieën der profeten steeds meer in vervulling begonnen te gaan; want er kwamen grotere tekenen en er werden grotere wonderen onder het volk verricht."},{"vNo":5,"txt":" Maar er waren er die begonnen te zeggen dat de tijd was verstreken voor de vervulling van de woorden die Samuël de Lamaniet had gesproken."},{"vNo":6,"txt":" En zij begonnen leedvermaak te hebben over hun broeders, zeggende: Zie, de tijd is verstreken en de woorden van Samuël zijn niet vervuld; uw vreugde en uw geloof daarin zijn dus tevergeefs geweest."},{"vNo":7,"txt":" En het geschiedde dat zij het gehele land in grote beroering brachten; en de mensen die geloofden begonnen zeer bedroefd te worden, voor het geval die dingen die gezegd waren niet zouden gebeuren."},{"vNo":8,"txt":" Maar zie, zij zagen standvastig uit naar die dag en die nacht en die dag, die als één dag zouden zijn, alsof er geen nacht was, zodat zij zouden weten dat hun geloof niet tevergeefs was geweest."},{"vNo":9,"txt":" Nu geschiedde het dat er door de ongelovigen een dag was bepaald waarop allen die in die overleveringen geloofden ter dood zouden worden gebracht, tenzij het teken verscheen dat door de profeet Samuël was gegeven."},{"vNo":10,"txt":" Nu geschiedde het, toen Nephi, de zoon van Nephi, die goddeloosheid van zijn volk zag, dat zijn hart buitengewoon bedroefd was."},{"vNo":11,"txt":" En het geschiedde dat hij uitging en zich ter aarde neerboog en zijn God krachtig aanriep ten behoeve van zijn volk, ja, van hen die op het punt stonden te worden vernietigd wegens hun geloof in de overlevering van hun vaderen."},{"vNo":12,"txt":" En het geschiedde dat hij de Heer die gehele dag krachtig aanriep; en zie, de stem des Heren kwam tot hem, zeggende:"},{"vNo":13,"txt":" Hef uw hoofd op en wees goedsmoeds; want zie, de tijd is gekomen, en deze nacht wordt het teken gegeven, en morgen kom Ik in de wereld om de wereld te tonen dat Ik alles zal vervullen wat Ik bij monde van mijn heilige profeten heb laten spreken."},{"vNo":14,"txt":" Zie, Ik kom tot de mijnen om alle dingen te vervullen die Ik de mensenkinderen sedert de grondlegging der wereld heb bekendgemaakt, en om de wil te doen zowel van de Vader als van de Zoon — van de Vader wegens Mijzelf, en van de Zoon wegens mijn vlees. En zie, de tijd is gekomen, en het teken wordt deze nacht gegeven."},{"vNo":15,"txt":" En het geschiedde dat de woorden die tot Nephi kwamen, werden vervuld zoals zij waren gesproken; want zie, bij het ondergaan van de zon was er geen duisternis; en het volk begon zich te verbazen omdat er geen duisternis was toen de nacht kwam."},{"vNo":16,"txt":" En er waren er velen — die de woorden van de profeten niet hadden geloofd — die ter aarde vielen en als dood bleven liggen, want zij wisten dat het grote plan van vernietiging dat zij hadden gesmeed tegen hen die in de woorden der profeten geloofden, was verijdeld; want het teken dat was gegeven, was er reeds."},{"vNo":17,"txt":" En zij begonnen te beseffen dat de Zoon van God weldra moest verschijnen; ja, kortom, alle mensen op het oppervlak der gehele aarde, van het westen tot het oosten, zowel in het noordelijke land als in het zuidelijke land, waren zo buitengewoon verbaasd dat zij ter aarde vielen."},{"vNo":18,"txt":" Want zij wisten dat de profeten vele jaren lang van die dingen hadden getuigd, en dat het teken dat was gegeven, er reeds was; en zij begonnen te vrezen wegens hun ongerechtigheid en hun ongeloof."},{"vNo":19,"txt":" En het geschiedde dat er die gehele nacht geen duisternis was, maar dat het zo licht was alsof het midden op de dag was. En het geschiedde dat de zon des ochtends weer opkwam, volgens haar juiste orde; en zij wisten dat het de dag was waarop de Heer zou worden geboren, wegens het teken dat was gegeven."},{"vNo":20,"txt":" En het was geschied, ja, alles, in ieder opzicht, volgens de woorden der profeten."},{"vNo":21,"txt":" En het geschiedde ook dat er een nieuwe ster verscheen, volgens het woord."},{"vNo":22,"txt":" En het geschiedde dat Satan vanaf dat tijdstip leugens onder de mensen uitzond om hun hart te verstokken, opdat zij niet zouden geloven in de tekenen en wonderen die zij hadden gezien; maar niettegenstaande die leugens en misleidingen geloofde het merendeel van het volk wel, en werd het tot de Heer bekeerd."},{"vNo":23,"txt":" En het geschiedde dat Nephi uitging onder het volk, en ook vele anderen, en zij doopten tot bekering, waarin grote vergeving van zonden was. En aldus begon het volk wederom vrede in het land te hebben."},{"vNo":24,"txt":" En er waren geen twisten, hoewel er enigen waren die begonnen te prediken en aan de hand van de Schriften trachtten te bewijzen dat het niet meer noodzakelijk was de wet van Mozes te bewaren. Nu dwaalden zij daarin, omdat zij de Schriften niet hadden begrepen."},{"vNo":25,"txt":" Maar het geschiedde dat zij weldra tot bekering kwamen en overtuigd werden van de dwaling waarin zij verkeerden, want het werd hun bekendgemaakt dat de wet nog niet was vervuld, maar dat zij in ieder opzicht moest worden vervuld; ja, het woord kwam tot hen dat zij moest worden vervuld; ja, dat er niet één jota of tittel zou voorbijgaan, totdat zij geheel zou zijn vervuld; bijgevolg werden zij in datzelfde jaar tot het besef van hun dwaling gebracht, en zij beleden hun fouten."},{"vNo":26,"txt":" En aldus verstreek het tweeënnegentigste jaar, dat het volk blijde tijdingen bracht wegens de tekenen die plaatsvonden volgens de woorden der profetie van alle heilige profeten."},{"vNo":27,"txt":" En het geschiedde dat ook het drieënnegentigste jaar in vrede verstreek, behalve wat de rovers van Gadianton betreft, die in de bergen woonden en een plaag waren voor het land; want hun vestingen en hun geheime plaatsen waren zo sterk dat het volk hen niet kon overweldigen; daarom pleegden zij vele moorden en richtten zij onder het volk veel slachting aan."},{"vNo":28,"txt":" En het geschiedde dat zij in het vierennegentigste jaar in grote mate begonnen toe te nemen, omdat er vele afgescheidenen van de Nephieten waren die naar hen toe vluchtten, hetgeen grote droefenis veroorzaakte onder de Nephieten die in het land bleven."},{"vNo":29,"txt":" En er was ook aanleiding tot grote droefenis onder de Lamanieten; want zie, zij hadden vele kinderen die opgroeiden en in jaren toenamen, zodat zij voor zichzelf gingen denken, en door de leugens en vleiende woorden van sommigen die Zoramieten waren, werden verleid om zich bij die rovers van Gadianton te voegen."},{"vNo":30,"txt":" En aldus werden ook de Lamanieten beproefd, en zij begonnen in geloof en rechtvaardigheid af te nemen wegens de goddeloosheid van het opkomende geslacht."}]}