{"heading":"Er is vele uren lang stilte in het land — Christus’ stem belooft zijn volk te vergaderen zoals een hen haar kuikens vergadert — Het rechtvaardigste deel van het volk is bewaard gebleven. Ongeveer 34–35 n.C.","prevAbbr":"3-ne","prevNo":9,"nextAbbr":"3-ne","nextNo":11,"chapterTitle":"Drie Nephi 10","verses":[{"vNo":"1 ","txt":"En nu zie, het geschiedde dat alle mensen van het land die woorden hoorden en ervan getuigden. En na die woorden was er vele uren lang stilte in het land;"},{"vNo":"2 ","txt":"want zo groot was de verbazing van de mensen, dat zij ermee ophielden te weeklagen en te kermen over het verlies van hun verwanten die gedood waren; daarom was er vele uren lang stilte in het gehele land."},{"vNo":"3 ","txt":"En het geschiedde dat er andermaal een stem tot het volk kwam — en alle mensen hoorden die en getuigden ervan — zeggende:"},{"vNo":"4 ","txt":"O gij volk van deze grote steden die gevallen zijn, gij die afstammelingen van Jakob zijt, ja, gij die van het huis Israëls zijt, hoe dikwijls heb Ik u vergaderd zoals een hen haar kuikens onder haar vleugels vergadert, en heb Ik u verzorgd."},{"vNo":"5 ","txt":"En voorts, hoe dikwijls heb Ik u willen vergaderen zoals een hen haar kuikens onder haar vleugels vergadert, ja, o gij volk van het huis Israëls, gij die gevallen zijt; ja, o volk van het huis Israëls, zowel gij die in Jeruzalem woont, als gij die gevallen zijt; ja, hoe dikwijls heb Ik u willen vergaderen zoals een hen haar kuikens vergadert, en gij hebt niet gewild."},{"vNo":"6 ","txt":"O gij huis Israëls, gij die Ik heb gespaard, hoe dikwijls zal Ik u vergaderen zoals een hen haar kuikens onder haar vleugels vergadert, indien gij u zult bekeren en tot Mij zult terugkeren met een volmaakt voornemen des harten."},{"vNo":"7 ","txt":"Maar zo niet, o huis Israëls, dan zullen uw woonplaatsen verlaten zijn tot de tijd van de vervulling van het verbond met uw vaderen."},{"vNo":"8 ","txt":"En zie, nu geschiedde het, nadat het volk die woorden had gehoord, dat zij opnieuw begonnen te wenen en te kermen wegens het verlies van hun verwanten en vrienden."},{"vNo":"9 ","txt":"En het geschiedde dat de drie dagen aldus verstreken. En het was ochtend, en de duisternis verdween van het oppervlak van het land en de aarde hield op met beven en de rotsen scheurden niet meer en het ontzettende kreunen hield op en al het rumoer verstomde."},{"vNo":"10 ","txt":"En de aarde voegde zich wederom aaneen, zodat zij vast was; en het rouwen en het wenen en het jammeren van de mensen die in leven waren gelaten, hield op; en hun rouw veranderde in vreugde, en hun weeklagen in lof en dankzegging aan de Heer Jezus Christus, hun Verlosser."},{"vNo":"11 ","txt":"En tot dusver waren de schriftwoorden, die door de profeten waren gesproken, vervuld."},{"vNo":"12 ","txt":"En het was het rechtvaardigste deel van het volk dat gespaard was gebleven, en het waren zij die de profeten hadden aangenomen en hen niet hadden gestenigd; het waren zij die het bloed van de heiligen niet hadden vergoten, die gespaard waren gebleven —"},{"vNo":"13 ","txt":"en zij waren gespaard gebleven en niet weggezonken en begraven in de aarde; en zij waren niet verdronken in de diepten der zee; en zij waren niet verbrand door vuur, evenmin waren zij bedolven en verpletterd; en zij waren niet weggevoerd in de wervelwind; evenmin waren zij overweldigd door de damp van rook en van duisternis."},{"vNo":"14 ","txt":"En nu, wie dit leest, laat hij het begrijpen; hij die de Schriften heeft, laat hij die onderzoeken en zien of al die doden en al die vernietigingen, door vuur en door rook en door orkanen en door wervelwinden en door het opensplijten van de aarde om hen te verzwelgen, of al die dingen niet ter vervulling zijn van de profetieën van vele heilige profeten."},{"vNo":"15 ","txt":"Zie, ik zeg u: ja, velen hebben getuigd dat die dingen bij de komst van Christus zouden plaatsvinden, en zijn gedood omdat zij van die dingen hebben getuigd."},{"vNo":"16 ","txt":"Ja, de profeet Zenos heeft van die dingen getuigd, en ook Zenock heeft over die dingen gesproken, omdat zij in het bijzonder hebben getuigd aangaande ons die het overblijfsel van hun nageslacht zijn."},{"vNo":"17 ","txt":"Zie, onze vader Jakob heeft eveneens getuigd aangaande een overblijfsel van het nageslacht van Jozef. En zie, zijn wij niet een overblijfsel van het nageslacht van Jozef? En deze dingen die van ons getuigen, staan die niet geschreven op de platen van koper die onze vader Lehi uit Jeruzalem heeft meegebracht?"},{"vNo":"18 ","txt":"En het geschiedde aan het eind van het vierendertigste jaar, zie, ik zal u tonen dat er aan het volk van Nephi dat gespaard was gebleven, en ook aan hen die Lamanieten hadden geheten en gespaard waren gebleven, grote gunsten werden bewezen, en dat er grote zegeningen op hun hoofd werden uitgestort, omdat Christus Zich kort na zijn hemelvaart aan hen heeft geopenbaard —"},{"vNo":"19 ","txt":"hun zijn lichaam heeft getoond en hen heeft gediend; en een verslag van zijn bediening wordt hierna gegeven. Daarom beëindig ik voorlopig mijn woorden."}]}