{"heading":"Jezus leert de Nephieten het gebed des Heren — Zij moeten schatten in de hemel vergaren — De Twaalf wordt geboden zich tijdens hun bediening niet te bekommeren om stoffelijke zaken — Vergelijk Matteüs 6. Ongeveer 34 n.C.","prevAbbr":"3-ne","nextAbbr":"3-ne","prevNo":12,"nextNo":14,"chapterTitle":"Drie Nephi 13","prevTitle":"Drie Nephi 12","nextTitle":"Drie Nephi 14","verses":[{"vNo":1,"txt":"                 Voorwaar, voorwaar, Ik zeg u, Ik wil dat gij de armen aalmoezen geeft; doch ziet toe uw aalmoezen niet ten overstaan van de mensen te geven om door hen te worden gezien; anders hebt gij geen loon van uw Vader die in de hemel is."},{"vNo":2,"txt":" Daarom, wanneer gij uw aalmoezen geeft, bazuint het niet voor u uit zoals de huichelaars in de synagoge en op straat doen om zich door de mensen te laten roemen. Voorwaar, Ik zeg u, zij hebben hun loon reeds."},{"vNo":3,"txt":" Maar wanneer gij aalmoezen geeft, laat dan uw linkerhand niet weten wat uw rechterhand doet;"},{"vNo":4,"txt":" opdat uw aalmoes in het verborgene zij; en uw Vader, die in het verborgene ziet, zal u openlijk belonen."},{"vNo":5,"txt":" En wanneer gij bidt, zult gij niet doen zoals de huichelaars, want die staan graag te bidden in de synagoge en op de hoek van de straat om door de mensen te worden gezien. Voorwaar, Ik zeg u, zij hebben hun loon reeds."},{"vNo":6,"txt":" Maar gij, wanneer gij bidt, gaat in uw binnenkamer, en wanneer gij uw deur hebt gesloten, bidt dan tot uw Vader, die in het verborgene is; en uw Vader, die in het verborgene ziet, zal u openlijk belonen."},{"vNo":7,"txt":" Maar wanneer gij bidt, gebruikt dan geen ijdele herhalingen zoals de heidenen, want die denken te worden gehoord wegens hun veelheid van woorden."},{"vNo":8,"txt":" Weest dus niet zoals zij, want uw Vader weet welke dingen gij van node hebt eer gij Hem vraagt."},{"vNo":9,"txt":"                 Bidt gij dan aldus: Onze Vader die in de hemelen zijt, uw naam worde geheiligd."},{"vNo":10,"txt":" Uw wil geschiede op aarde gelijk in de hemel."},{"vNo":11,"txt":" En vergeef ons onze schulden, gelijk ook wij vergeven onze schuldenaren."},{"vNo":12,"txt":" En leid ons niet in verzoeking, maar verlos ons van het boze."},{"vNo":13,"txt":" Want Uwer is het koninkrijk en de kracht en de heerlijkheid in der eeuwigheid. Amen."},{"vNo":14,"txt":" Want indien gij de mensen hun overtredingen vergeeft, zal uw hemelse Vader ook u vergeven;"},{"vNo":15,"txt":" maar indien gij de mensen hun overtredingen niet vergeeft, zal uw Vader u evenmin uw overtredingen vergeven."},{"vNo":16,"txt":" En voorts, wanneer gij vast, trekt dan niet een somber gezicht zoals de huichelaars, want zij maken hun gelaat ontoonbaar om de mensen te laten zien dat zij vasten. Voorwaar, Ik zeg u, zij hebben hun loon reeds."},{"vNo":17,"txt":" Maar gij, wanneer gij vast, zalft dan uw hoofd en wast uw gelaat;"},{"vNo":18,"txt":" om niet de mensen te laten zien dat gij vast, maar wél uw Vader, die in het verborgene is; en uw Vader, die in het verborgene ziet, zal u openlijk belonen."},{"vNo":19,"txt":" Verzamelt u geen schatten op aarde, waar mot en roest ze bederven en dieven inbreken en stelen;"},{"vNo":20,"txt":" maar verzamelt u schatten in de hemel, waar mot noch roest ze bederven, en waar dieven inbreken noch stelen."},{"vNo":21,"txt":" Want waar uw schat is, daar zal ook uw hart zijn."},{"vNo":22,"txt":" Het licht van het lichaam is het oog; indien dan uw oog zuiver is, zal uw gehele lichaam vol licht zijn."},{"vNo":23,"txt":" Maar indien uw oog slecht is, zal uw gehele lichaam vol duisternis zijn. Indien nu het licht in u duisternis is, hoe groot is dan die duisternis!"},{"vNo":24,"txt":" Niemand kan twee heren dienen; want hij zal óf de ene haten en de andere liefhebben, óf zich aan de ene hechten en de andere minachten. Gij kunt niet God dienen én Mammon."},{"vNo":25,"txt":" En nu geschiedde het, toen Jezus die woorden had gesproken, dat Hij de twaalf die Hij had uitgekozen, aankeek en tot hen zeide: Denkt aan de woorden die Ik heb gesproken. Want zie, u heb Ik uitgekozen om dit volk te dienen. Daarom zeg Ik tot u, weest niet bezorgd over uw leven, wat gij zult eten, of wat gij zult drinken, noch over uw lichaam, waarmee gij het zult kleden. Is niet het leven meer dan het voedsel, en het lichaam meer dan de kleding?"},{"vNo":26,"txt":" Ziet de vogels van de lucht; want zij zaaien niet, zij maaien niet en brengen niet bijeen in schuren; nochtans voedt uw hemelse Vader ze. Gaat gij ze niet verre te boven?"},{"vNo":27,"txt":" Wie van u kan, door bezorgd te zijn, één el aan zijn lengte toevoegen?"},{"vNo":28,"txt":" En waarom zijt gij bezorgd over kleding? Let op de leliën des velds, hoe zij groeien; zij arbeiden niet en spinnen niet;"},{"vNo":29,"txt":" en toch zeg Ik u dat zelfs Salomo in al zijn heerlijkheid niet gekleed was als één daarvan."},{"vNo":30,"txt":" Indien nu God het gras des velds, dat er heden is en morgen in de oven wordt geworpen, zo kleedt, zal Hij ook u zo kleden, indien gij niet kleingelovig zijt."},{"vNo":31,"txt":" Weest dus niet bezorgd, zeggende: Wat zullen wij eten of wat zullen wij drinken of waarmee zullen wij ons kleden?"},{"vNo":32,"txt":" Want uw hemelse Vader weet dat gij die dingen nodig hebt."},{"vNo":33,"txt":" Maar zoekt eerst het koninkrijk Gods en zijn gerechtigheid, en al die dingen zullen u worden toegevoegd."},{"vNo":34,"txt":" Weest dus niet bezorgd over de dag van morgen, want de dag van morgen zal voor zijn eigen zaken zorgen. Elke dag heeft genoeg aan zijn eigen kwaad."}]}