{"heading":"Jezus gebiedt: Oordeelt niet; vraagt God; wacht u voor valse profeten — Hij belooft redding aan hen die de wil van de Vader doen — Vergelijk Matteüs 7. Ongeveer 34 n.C.","prevAbbr":"3-ne","prevNo":13,"nextAbbr":"3-ne","nextNo":15,"chapterTitle":"Drie Nephi 14","verses":[{"vNo":"1 ","txt":"En nu geschiedde het, toen Jezus die woorden had gesproken, dat Hij Zich wederom tot de menigte wendde, en zijn mond andermaal tot hen opendeed, zeggende: Voorwaar, voorwaar, Ik zeg u, oordeelt niet, opdat gij niet geoordeeld wordt."},{"vNo":"2 ","txt":"Want met welk oordeel gij oordeelt, zult gij geoordeeld worden; en met welke maat gij meet, zult ook gij gemeten worden."},{"vNo":"3 ","txt":"En waarom ziet gij wél de splinter in het oog van uw broeder, maar bemerkt gij niet de balk in uw eigen oog?"},{"vNo":"4 ","txt":"Of hoe kunt gij tot uw broeder zeggen: Laat mij de splinter uit uw oog trekken — en zie, er is een balk in uw eigen oog?"},{"vNo":"5 ","txt":"Gij huichelaar, doet eerst de balk uit uw eigen oog weg; en dan zult gij duidelijk zien om de splinter uit het oog van uw broeder weg te doen."},{"vNo":"6 ","txt":"Geeft hetgeen heilig is niet aan de honden, en werpt uw paarlen niet voor de zwijnen, opdat zij die niet vertrappen met hun poten en zich omkeren en u verscheuren."},{"vNo":"7 ","txt":"Vraagt, en het zal u gegeven worden; zoekt, en gij zult vinden; klopt, en voor u zal worden opengedaan."},{"vNo":"8 ","txt":"Want eenieder die vraagt, ontvangt; en hij die zoekt, vindt; en voor hem die klopt, zal worden opengedaan."},{"vNo":"9 ","txt":"Of welk mens is er onder u die, als zijn zoon om brood vraagt, hem een steen zal geven?"},{"vNo":"10 ","txt":"Of als hij om een vis vraagt, hem een slang zal geven?"},{"vNo":"11 ","txt":"Indien dan gij, die slecht zijt, uw kinderen goede gaven weet te geven, hoeveel te meer zal uw Vader die in de hemel is het goede geven aan hen die Hem daarom vragen?"},{"vNo":"12 ","txt":"Daarom, alles wat gij wilt, dat u de mensen doen, doet gij hun evenzo, want dat is de wet en de profeten."},{"vNo":"13 ","txt":"Gaat in door de enge poort; want wijd is de poort en breed is de weg die tot vernietiging leidt, en velen zijn er die daardoor ingaan;"},{"vNo":"14 ","txt":"want eng is de poort en smal is de weg die tot het leven leidt, en weinigen zijn er die hem vinden."},{"vNo":"15 ","txt":"Wacht u voor valse profeten die in schaapsklederen tot u komen, maar van binnen roofzuchtige wolven zijn."},{"vNo":"16 ","txt":"Gij zult hen kennen aan hun vruchten. Leest men druiven van dorens, of vijgen van distels?"},{"vNo":"17 ","txt":"Zo brengt iedere goede boom goede vruchten voort; maar een zieke boom brengt slechte vruchten voort."},{"vNo":"18 ","txt":"Een goede boom kan geen slechte vruchten voortbrengen, evenmin kan een zieke boom goede vruchten voortbrengen."},{"vNo":"19 ","txt":"Iedere boom die geen goede vruchten voortbrengt, wordt omgehakt en in het vuur geworpen."},{"vNo":"20 ","txt":"Zo zult gij hen dan aan hun vruchten kennen."},{"vNo":"21 ","txt":"Niet eenieder die tot Mij zegt: Heer, Heer! zal het koninkrijk van de hemel binnengaan; maar wie doet de wil van mijn Vader die in de hemel is."},{"vNo":"22 ","txt":"Velen zullen te dien dage tot Mij zeggen: Heer, Heer, hebben wij niet in uw naam geprofeteerd en in uw naam duivels uitgeworpen en in uw naam vele wonderbare werken gedaan?"},{"vNo":"23 ","txt":"En dan zal Ik hun openlijk zeggen, Ik heb u nooit gekend; gaat weg van Mij, gij die ongerechtigheid doet."},{"vNo":"24 ","txt":"Daarom, wie deze, mijn woorden, hoort en ze doet, die zal Ik vergelijken met een verstandig man, die zijn huis op een rots bouwde —"},{"vNo":"25 ","txt":"en de regen viel, en de watervloeden kwamen, en de winden waaiden en sloegen tegen dat huis; en het viel niet in, want het was gegrondvest op een rots."},{"vNo":"26 ","txt":"En eenieder die deze, mijn woorden, hoort en ze niet doet, zal vergeleken worden met een dwaas man, die zijn huis op het zand bouwde —"},{"vNo":"27 ","txt":"en de regen viel, en de watervloeden kwamen en de winden waaiden en sloegen tegen dat huis; en het viel in en zijn val was groot."}]}