{"heading":"Jezus zal nog andere verloren schapen van Israël bezoeken — In de laatste dagen zal het evangelie eerst naar de andere volken en dan naar het huis Israëls gaan — Het volk des Heren zal het met eigen ogen zien wanneer Hij Zion terugbrengt. Ongeveer 34 n.C.","prevAbbr":"3-ne","prevNo":15,"nextAbbr":"3-ne","nextNo":17,"chapterTitle":"Drie Nephi 16","verses":[{"vNo":"1 ","txt":"En voorwaar, voorwaar, Ik zeg u dat Ik andere schapen heb die niet in dit land zijn, noch in het land Jeruzalem, noch in enig deel van het omliggende land waar Ik ben geweest om te dienen."},{"vNo":"2 ","txt":"Want zij van wie Ik spreek, zij zijn het die mijn stem nog niet hebben gehoord; evenmin heb Ik Mijzelf ooit aan hen geopenbaard."},{"vNo":"3 ","txt":"Ik heb echter een gebod van de Vader ontvangen dat Ik naar hen toe moet gaan, en dat zij mijn stem moeten horen en onder mijn schapen worden gerekend, zodat er één kudde en één herder zal zijn; daarom ga Ik heen om Mijzelf aan hen te vertonen."},{"vNo":"4 ","txt":"En Ik gebied u deze woorden op te schrijven nadat Ik ben heengegaan, voor het geval dat mijn volk in Jeruzalem — zij die Mij hebben gezien en tijdens mijn bediening bij Mij zijn geweest — de Vader niet in mijn naam vragen of zij door de Heilige Geest kennis aangaande u mogen ontvangen, en tevens aangaande de andere stammen van wie zij niet afweten; dan zullen deze woorden die gij zult opschrijven, worden bewaard en aan de andere volken bekendgemaakt, opdat het overblijfsel van hun nageslacht, dat wegens hun ongeloof over het oppervlak der aarde zal worden verstrooid, door de volheid van de andere volken zal worden binnengebracht, ofwel tot de kennis gebracht van Mij, hun Verlosser."},{"vNo":"5 ","txt":"En dan zal Ik hen vergaderen uit de vier hoeken der aarde; en dan zal Ik het verbond, dat de Vader met allen van het huis Israëls heeft gesloten, gestand doen."},{"vNo":"6 ","txt":"En gezegend zijn de andere volken wegens hun geloof in Mij, in en door de Heilige Geest, die tot hen getuigt van Mij en van de Vader."},{"vNo":"7 ","txt":"Zie, wegens hun geloof in Mij, zegt de Vader, en wegens uw ongeloof, o huis Israëls, zal de waarheid in de laatste dagen tot de andere volken komen, zodat de volheid van deze dingen hun zal worden bekendgemaakt."},{"vNo":"8 ","txt":"Maar, zegt de Vader, wee de ongelovigen onder de andere volken — want hoewel zij op het oppervlak van dit land zijn verschenen, hebben zij mijn volk, dat van het huis Israëls is, verstrooid; en mijn volk, dat van het huis Israëls is, is uit hun midden geworpen en door hen vertreden;"},{"vNo":"9 ","txt":"en wegens de barmhartigheden van de Vader jegens de andere volken, en ook wegens de oordelen van de Vader over mijn volk, dat van het huis Israëls is, voorwaar, voorwaar, Ik zeg u, na dit alles, en wanneer Ik mijn volk, dat van het huis Israëls is, heb laten slaan, en laten kwellen, en laten doden, en uit hun midden heb laten werpen, en door hen heb laten haten, en het een aanfluiting en een schimpnaam onder hen heb laten worden —"},{"vNo":"10 ","txt":"en aldus gebiedt de Vader Mij tot u te zeggen: Ten dage dat de andere volken tegen mijn evangelie zondigen en de volheid van mijn evangelie verwerpen, en in de hoogmoed van hun hart verheven zijn boven alle natiën en boven alle volken der gehele aarde, en vol zijn van allerlei leugens en bedrog en wandaden en allerlei huichelarij en moorden en priesterlisten en hoererijen en van geheime gruwelen; en indien zij die dingen doen en de volheid van mijn evangelie verwerpen, zie, zegt de Vader, dan zal Ik de volheid van mijn evangelie uit hun midden nemen."},{"vNo":"11 ","txt":"En dan zal Ik mijn verbond, dat Ik met mijn volk heb gesloten, gedenken, o huis Israëls, en Ik zal hun mijn evangelie brengen."},{"vNo":"12 ","txt":"En Ik zal u tonen, o huis Israëls, dat de andere volken geen macht over u zullen hebben; maar Ik zal mijn verbond met u gedenken, o huis Israëls, en gij zult tot de kennis komen van de volheid van mijn evangelie."},{"vNo":"13 ","txt":"Maar indien de andere volken zich bekeren en tot Mij terugkeren, zegt de Vader, zie, dan zullen zij onder mijn volk worden gerekend, o huis Israëls."},{"vNo":"14 ","txt":"En Ik zal niet toelaten dat mijn volk, dat van het huis Israëls is, bij hen binnendringt en hen vertrapt, zegt de Vader."},{"vNo":"15 ","txt":"Maar indien zij zich niet tot Mij keren en niet naar mijn stem luisteren, dan zal Ik toelaten, ja, dan zal Ik toelaten dat mijn volk, o huis Israëls, bij hen binnendringt en hen vertrapt, en zij zullen als zout zijn dat zijn kracht heeft verloren en daarna nergens meer voor deugt dan om weggeworpen te worden en door mijn volk onder de voet te worden getreden, o huis Israëls."},{"vNo":"16 ","txt":"Voorwaar, voorwaar, Ik zeg u, aldus heeft de Vader Mij geboden, namelijk dat Ik dit land aan dit volk moet geven als zijn erfdeel."},{"vNo":"17 ","txt":"En dan zullen de woorden van de profeet Jesaja worden vervuld, die luiden:"},{"vNo":"18 ","txt":"Uwwachters zullen de stem verheffen; met één stem zullen zij zingen, want met eigen ogen zullen zij zien, wanneer de Heer Zion wederbrengt."},{"vNo":"19 ","txt":"Breekt uit in gejuich, zingt tezamen, o woeste plaatsen van Jeruzalem; want de Heer heeft zijn volk getroost, Hij heeft Jeruzalem verlost."},{"vNo":"20 ","txt":"De Heer heeft zijn heilige arm ontbloot voor de ogen van alle natiën; en alle einden der aarde zullen het heil van God zien."}]}