{"heading":"Jezus verschaft brood en wijn op wonderbaarlijke wijze en bedient de mensen wederom het avondmaal — Het overblijfsel van Jakob zal tot de kennis komen van de Heer, hun God, en heel Amerika beërven — Jezus is de profeet die gelijk Mozes is, en de Nephieten zijn de kinderen van de profeten — Anderen van het volk des Heren zullen naar Jeruzalem worden vergaderd. Ongeveer 34 n.C.","prevAbbr":"3-ne","prevNo":19,"nextAbbr":"3-ne","nextNo":21,"chapterTitle":"Drie Nephi 20","verses":[{"vNo":"1 ","txt":"En het geschiedde dat Hij de menigte gebood met bidden op te houden, en ook zijn discipelen. En Hij gebood hun niet op te houden met bidden in hun hart."},{"vNo":"2 ","txt":"En Hij gebood hun zich op te richten en op hun voeten te staan. En zij richtten zich op en stonden op hun voeten."},{"vNo":"3 ","txt":"En het geschiedde dat Hij wederom brood brak en het zegende en de discipelen te eten gaf."},{"vNo":"4 ","txt":"En toen zij gegeten hadden, gebood Hij hun brood te breken en te geven aan de menigte."},{"vNo":"5 ","txt":"En toen zij gegeven hadden aan de menigte, gaf Hij hun ook wijn te drinken en gebood hun daarvan te geven aan de menigte."},{"vNo":"6 ","txt":"Nu was er brood noch wijn door de discipelen meegebracht, noch door de menigte;"},{"vNo":"7 ","txt":"maar Hij gaf hun waarlijk brood te eten en ook wijn te drinken."},{"vNo":"8 ","txt":"En Hij zeide tot hen: Hij die dit brood eet, eet van mijn lichaam voor zijn ziel; en hij die van deze wijn drinkt, drinkt van mijn bloed voor zijn ziel; en zijn ziel zal nimmermeer hongeren of dorsten, maar verzadigd zijn."},{"vNo":"9 ","txt":"Welnu, toen alle mensen hadden gegeten en gedronken, zie, toen werden zij vervuld met de Geest; en zij riepen met één stem en gaven eer aan Jezus, die zij zowel zagen als hoorden."},{"vNo":"10 ","txt":"En het geschiedde, toen zij allen eer aan Jezus hadden gegeven, dat Hij tot hen zeide: Zie, nu voleindig Ik het gebod dat de Vader Mij heeft geboden aangaande dit volk, dat een overblijfsel is van het huis Israëls."},{"vNo":"11 ","txt":"Gij herinnert u dat Ik tot u sprak en zeide dat wanneer de woorden van Jesaja worden vervuld — zie, ze zijn geschreven, gij hebt ze voor u, onderzoekt ze dus —"},{"vNo":"12 ","txt":"en voorwaar, voorwaar, Ik zeg u dat wanneer zij worden vervuld, dan wordt het verbond vervuld dat de Vader met zijn volk heeft gesloten, o huis Israëls."},{"vNo":"13 ","txt":"En dan zullen de overblijfselen, die over het oppervlak der aarde verstrooid zullen zijn, uit het oosten en uit het westen, en uit het zuiden en uit het noorden worden vergaderd; en zij zullen tot de kennis worden gebracht van de Heer, hun God, die hen heeft verlost."},{"vNo":"14 ","txt":"En de Vader heeft Mij geboden u dit land te geven als uw erfdeel."},{"vNo":"15 ","txt":"En Ik zeg u dat indien de andere volken zich niet bekeren na de zegen die zij zullen ontvangen, nadat zij mijn volk hebben verstrooid —"},{"vNo":"16 ","txt":"dan zult gij, die een overblijfsel van het huis van Jakob zijt, onder hen uitgaan; en gij zult zijn te midden van hen die velen zijn; en gij zult onder hen zijn als een leeuw onder de dieren van het woud, en als een jonge leeuw onder de schaapskudden, die, wanneer hij er binnendringt, vertrapt en in stukken scheurt, zonder dat iemand redding brengt."},{"vNo":"17 ","txt":"Uw hand zal opgeheven zijn tegen uw tegenstanders en al uw vijanden zullen worden uitgeroeid."},{"vNo":"18 ","txt":"En Ik zal mijn volk verzamelen, zoals iemand zijn schoven verzamelt op de dorsvloer."},{"vNo":"19 ","txt":"Want Ik zal mijn volk, jegens wie de Vader Zich heeft verbonden, vormen, ja, Ik zal uw hoorn van ijzer maken en Ik zal uw hoeven van koper maken. En gij zult vele volken verbrijzelen; en Ik zal hun gewin aan de Heer wijden en hun vermogen aan de Heer der gehele aarde. En zie, Ik ben het die dat doet."},{"vNo":"20 ","txt":"En het zal geschieden, zegt de Vader, dat het zwaard van mijn gerechtigheid te dien dage boven hen zal hangen; en tenzij zij zich bekeren, zal het op hen vallen, zegt de Vader, ja, op alle natiën van de andere volken."},{"vNo":"21 ","txt":"En het zal geschieden dat Ik mijn volk zal vestigen, o huis Israëls."},{"vNo":"22 ","txt":"En zie, Ik zal dit volk in dit land vestigen ter vervulling van het verbond dat Ik heb gesloten met uw vader Jakob; en het zal een nieuw Jeruzalem zijn. En de machten des hemels zullen te midden van dit volk zijn; ja, namelijk Ik zal in uw midden zijn."},{"vNo":"23 ","txt":"Zie, Ik ben het over wie Mozes sprak, zeggende: Een profeet gelijk ik zal de Heer, uw God, voor u doen opstaan uit uw broeders; naar Hem zult gij luisteren in alle dingen die Hij tot u zal zeggen. En het zal geschieden dat iedere ziel die niet naar die profeet wil luisteren, uit het midden des volks zal worden afgesneden."},{"vNo":"24 ","txt":"Voorwaar, Ik zeg u, ja, en alle profeten van Samuël af en zij die daarna zijn gekomen — zovelen als er hebben gesproken — hebben van Mij getuigd."},{"vNo":"25 ","txt":"En zie, gij zijt kinderen van de profeten; en gij zijt van het huis Israëls; en gij zijt van het verbond dat de Vader met uw vaderen heeft gesloten toen Hij tot Abraham zeide: En in uw nageslacht zullen alle geslachten der aarde worden gezegend."},{"vNo":"26 ","txt":"De Vader heeft Mij eerst voor u doen opstaan en Mij gezonden om u te zegenen door eenieder van u af te wenden van zijn ongerechtigheden; en wel omdat gij kinderen van het verbond zijt —"},{"vNo":"27 ","txt":"en dan, nadat gij gezegend zijt, doet de Vader het verbond gestand dat Hij met Abraham heeft gesloten, zeggende: In uw nageslacht zullen alle geslachten der aarde worden gezegend — met de uitstorting van de Heilige Geest door Mij op de andere volken, welke zegen op de andere volken hen boven allen machtig zal maken, ter verstrooiing van mijn volk, o huis Israëls."},{"vNo":"28 ","txt":"En zij zullen een gesel zijn voor het volk van dit land. Niettemin, wanneer zij de volheid van mijn evangelie hebben aangenomen, dan zal Ik — indien zij hun hart tegen Mij verstokken — hun ongerechtigheden op hun eigen hoofd doen wederkeren, zegt de Vader."},{"vNo":"29 ","txt":"En Ik zal denken aan het verbond dat Ik met mijn volk gesloten heb; en Ik heb Mij ertoe verbonden jegens hen dat Ik hen in de door Mij bestemde tijd zal vergaderen, dat Ik hun het land van hun vaderen zal teruggeven als hun erfdeel, hetgeen het land Jeruzalem is dat voor hen voor eeuwig het beloofde land is, zegt de Vader."},{"vNo":"30 ","txt":"En het zal geschieden dat de tijd komt dat de volheid van mijn evangelie tot hen zal worden gepredikt;"},{"vNo":"31 ","txt":"en zij zullen in Mij geloven — dat Ik Jezus Christus ben, de Zoon van God — en bidden tot de Vader in mijn naam."},{"vNo":"32 ","txt":"Dan zullen hun wachters hun stem verheffen, en met één stem zullen zij zingen; want zij zullen met eigen ogen zien."},{"vNo":"33 ","txt":"Dan zal de Vader hen wederom vergaderen en hun Jeruzalem als hun erfland geven."},{"vNo":"34 ","txt":"Dan zullen zij uitbreken in gejuich — zingt tezamen, o woeste plaatsen van Jeruzalem; want de Vader heeft zijn volk getroost, Hij heeft Jeruzalem verlost."},{"vNo":"35 ","txt":"De Vader heeft zijn heilige arm ontbloot voor de ogen van alle natiën, en alle einden der aarde zullen het heil van de Vader zien; en de Vader en Ik zijn één."},{"vNo":"36 ","txt":"En dan zal geschieden wat er geschreven staat: Ontwaak, ontwaak wederom, en bekleed u met sterkte, o Zion; bekleed u met pronkgewaden, o Jeruzalem, gij heilige stad, want voortaan zullen de onbesnedenen en de onreinen niet meer bij u binnenkomen."},{"vNo":"37 ","txt":"Schud het stof van u af; richt u op en zet u neer, o Jeruzalem; maak de banden van uw hals los, o gevangen dochter van Zion."},{"vNo":"38 ","txt":"Want aldus zegt de Heer: Gij hebt u om niet verkocht en gij zult zonder geld worden verlost."},{"vNo":"39 ","txt":"Voorwaar, voorwaar, Ik zeg u dat mijn volk mijn naam zal kennen; ja te dien dage zullen zij weten dat Ik het ben die spreekt."},{"vNo":"40 ","txt":"En dan zullen zij zeggen: Hoe liefelijk op de bergen zijn de voeten van hem die hun goede tijdingen brengt, die vrede aankondigt; die hun goede tijdingen brengt van het goede, die heil verkondigt; die tot Zion zegt: Uw God regeert!"},{"vNo":"41 ","txt":"En dan zal er een roep uitgaan: Vertrekt, vertrekt, gaat uit vandaar, raakt het onreine niet aan; gaat weg uit haar midden; weest rein, gij die de vaten des Heren draagt."},{"vNo":"42 ","txt":"Want gij zult niet overhaast uittrekken, noch in vlucht heengaan; want de Heer gaat voor u heen en de God Israëls is uw achterhoede."},{"vNo":"43 ","txt":"Zie, mijn knecht handelt met wijsheid; Hij zal worden verhoogd en verheven en zeer hoog zijn."},{"vNo":"44 ","txt":"Zoals velen zich over u ontzet hebben — zijn gelaat was zo geschonden, meer dan van ieder ander, en zijn gedaante meer dan die der mensenkinderen —"},{"vNo":"45 ","txt":"zo zal Hij vele natiën besprenkelen; om Hem zullen koningen verstommen, want wat hun niet verteld was, zien zij; en wat zij niet gehoord hadden, nemen zij waar."},{"vNo":"46 ","txt":"Voorwaar, voorwaar, Ik zeg u, al deze dingen zullen stellig komen, zoals de Vader Mij heeft geboden. Dan zal dit verbond, waartoe de Vader Zich jegens zijn volk heeft verbonden, worden vervuld; en dan zal Jeruzalem wederom door mijn volk worden bewoond, en het zal hun erfland zijn."}]}