{"heading":"Zion en haar pinnen zullen in de laatste dagen gevestigd worden en Israël zal in barmhartigheid en tederheid vergaderd worden — Zij zullen zegevieren — Vergelijk Jesaja 54. Ongeveer 34 n.C.","prevAbbr":"3-ne","nextAbbr":"3-ne","prevNo":21,"nextNo":23,"chapterTitle":"Drie Nephi 22","prevTitle":"Drie Nephi 21","nextTitle":"Drie Nephi 23","verses":[{"vNo":1,"txt":"                 En dan zal geschieden hetgeen geschreven staat: Jubel, gij onvruchtbare, die niet gebaard hebt; breek uit in gejubel en juich, gij die geen weeën gekend hebt, want de kinderen der eenzame zijn talrijker dan de kinderen der gehuwde, zegt de Heer."},{"vNo":2,"txt":" Maak de plaats voor uw tent wijd, en men spanne de kleden van uw woningen uit; wees er niet karig mee, maak uw touwen lang en sla uw pinnen vast;"},{"vNo":3,"txt":" want naar rechts en naar links zult gij uitbreiden en uw nageslacht zal de andere volken in bezit nemen en de verwoeste steden bevolken."},{"vNo":4,"txt":" Vrees niet, want gij zult niet beschaamd staan; word niet schaamrood, want gij zult niet te schande worden; ja, gij zult de schande van uw jeugd vergeten en aan de smaad van uw jeugd niet meer denken en aan de smaad van uw weduwschap niet meer denken."},{"vNo":5,"txt":" Want uw Maker, uw man, Heer der heerscharen is zijn naam; en uw Verlosser, de Heilige Israëls, God der ganse aarde zal Hij genoemd worden."},{"vNo":6,"txt":" Want als een verlaten en diepbedroefde vrouw heeft de Heer u geroepen, als een vrouw uit de jeugdtijd, toen gij versmaad werdt, zegt uw God."},{"vNo":7,"txt":" Een kort ogenblik heb Ik u verlaten, maar met groot erbarmen zal Ik u tot Mij nemen."},{"vNo":8,"txt":" In een weinig verbolgenheid heb Ik mijn aangezicht een ogenblik voor u verborgen, maar met eeuwigdurende goedertierenheid ontferm Ik Mij over u, zegt uw Verlosser, de Heer."},{"vNo":9,"txt":"                 Dit is Mij als in de dagen van Noach: zoals Ik gezworen heb dat de wateren van Noach niet meer over de aarde zouden komen, zo heb Ik gezworen, dat Ik niet meer verbolgen op u zal zijn."},{"vNo":10,"txt":" Want de bergen zullen wijken en de heuvels zullen wankelen, maar mijn goedertierenheid zal niet van u wijken, noch zal mijn vredesverbond wankelen, zegt de Heer, die Zich over u ontfermt."},{"vNo":11,"txt":" O, gij ellendige, door storm voortgedrevene, ongetrooste! Zie, Ik beleg uw stenen met fraaie kleuren en leg uw grondvesten met saffieren."},{"vNo":12,"txt":" Ik maak uw vensters van robijnen en uw poorten van karbonkelstenen en uw gehele omwalling van edelsteen."},{"vNo":13,"txt":" En al uw kinderen zullen leerlingen des Heren zijn; en groot zal de vrede van uw kinderen zijn."},{"vNo":14,"txt":" In gerechtigheid zult gij worden gevestigd; gij zult verre zijn van verdrukking, want gij zult niet vrezen, en van verschrikking, want zij zal tot u niet naderen."},{"vNo":15,"txt":" Zie, zij zullen zich zeker tegen u vergaderen, doch niet uit Mij; wie zich tegen u vergadert, zal om uwentwil vallen."},{"vNo":16,"txt":" Zie, Ik heb de smid geschapen, die de kolen in het vuur aanblaast en een werktuig vervaardigt voor zijn werk; en Ik heb de verderver geschapen om te vernielen."},{"vNo":17,"txt":" Elk wapen dat tegen u wordt gesmeed, zal niets uitrichten; en elke tong die zich in het gericht tegen u keert, zult gij in het ongelijk stellen. Dit is het erfdeel van de knechten des Heren, en hun recht is uit Mij, zegt de Heer."}]}