{"heading":"Jezus legt alle dingen uit vanaf het begin tot het eind — Zuigelingen en kinderen zeggen wonderbare dingen die niet opgeschreven kunnen worden — De leden van de kerk van Christus hebben alle dingen gemeenschappelijk. Ongeveer 34 n.C.","prevAbbr":"3-ne","nextAbbr":"3-ne","prevNo":25,"nextNo":27,"chapterTitle":"Drie Nephi 26","prevTitle":"Drie Nephi 25","nextTitle":"Drie Nephi 27","verses":[{"vNo":1,"txt":"                 En nu geschiedde het, toen Jezus die dingen had gezegd, dat Hij ze aan de menigte uitlegde; en Hij legde hun alle dingen uit, zowel de grote als de kleine."},{"vNo":2,"txt":" En Hij zeide: De Vader heeft Mij geboden u deze Schriften te geven, die gij niet onder u hadt; want het was wijsheid in zijn bestel dat ze aan toekomstige geslachten gegeven zouden worden."},{"vNo":3,"txt":" En Hij legde alle dingen uit, ja, vanaf het begin tot het tijdstip dat Hij in zijn heerlijkheid zou komen; ja, namelijk alle dingen die op het oppervlak der aarde zullen plaatsvinden, totdat de elementen door gloeiende hitte zullen smelten en de aarde als een boekrol zal worden opgerold, en de hemelen en de aarde zullen voorbijgaan;"},{"vNo":4,"txt":" en tot op de grote en laatste dag, wanneer alle volken en alle geslachten en alle natiën en alle talen voor God zullen staan om naar hun werken te worden geoordeeld, hetzij die goed, hetzij die kwaad zijn —"},{"vNo":5,"txt":" indien zij goed zijn, tot de opstanding van het eeuwige leven; en indien zij kwaad zijn, tot de opstanding van de verdoemenis; want het zijn tegenhangers, de ene aan de ene kant en de andere aan de andere kant, naar de barmhartigheid en de gerechtigheid en de heiligheid, die in Christus zijn, die was voor de wereld begon."},{"vNo":6,"txt":" En nu kan er in dit boek geen honderdste deel worden opgeschreven van de dingen die Jezus het volk waarlijk leerde;"},{"vNo":7,"txt":" maar zie, de platen van Nephi bevatten het grootste gedeelte van de dingen die Hij het volk leerde."},{"vNo":8,"txt":" En ik heb deze dingen opgeschreven, die het kleinste deel zijn van de dingen die Hij het volk leerde; en ik heb ze opgeschreven, opdat ze opnieuw tot dit volk zullen worden gebracht, vanuit de andere volken, volgens de woorden die Jezus heeft gesproken."},{"vNo":9,"txt":" En wanneer zij dit ontvangen hebben — en het is raadzaam dat zij dit eerst ontvangen, om hun geloof te beproeven — dan zullen hun, indien zij deze dingen geloven, de grotere dingen worden geopenbaard."},{"vNo":10,"txt":" En indien zij deze dingen niet willen geloven, dan zullen de grotere dingen hun worden onthouden, tot hun veroordeling."},{"vNo":11,"txt":" Zie, ik stond op het punt ze op te schrijven, alles wat op de platen van Nephi was gegraveerd, doch de Heer verbood het, zeggende: Ik zal het geloof van mijn volk beproeven."},{"vNo":12,"txt":" Daarom schrijf ik, Mormon, de dingen op die de Heer mij heeft geboden. En nu beëindig ik, Mormon, mijn eigen woorden en ga ertoe over de dingen op te schrijven die mij geboden zijn."},{"vNo":13,"txt":" Daarom wil ik dat gij inziet dat de Heer het volk waarlijk leerde, drie dagen lang; en daarna vertoonde Hij Zich dikwijls aan hen en brak dikwijls brood en zegende het en gaf het hun."},{"vNo":14,"txt":" En het geschiedde dat Hij de kinderen van de menigte van wie gesproken is, leerde en diende; en Hij maakte hun tong los, en zij zeiden grote en wonderbare dingen tot hun vaders, grotere zelfs dan Hij het volk geopenbaard had; en Hij maakte hun tong los zodat zij konden spreken."},{"vNo":15,"txt":" En het geschiedde, nadat Hij ten hemel was gevaren — na de tweede maal dat Hij Zich aan hen had vertoond en tot de Vader was gegaan, na al hun zieken en lammen te hebben genezen, en de ogen van hun blinden te hebben geopend en de oren van de doven te hebben ontsloten, ja, nadat Hij allerlei genezingen onder hen had verricht, en een man uit de doden had opgewekt en hun zijn macht had getoond en tot de Vader was opgevaren —"},{"vNo":16,"txt":" zie, het geschiedde op de volgende dag dat de menigte bijeenkwam, en zij zagen en hoorden die kinderen; ja, zelfs zuigelingen deden hun mond open en zeiden wonderbare dingen; en de dingen die zij zeiden mochten door niemand worden opgeschreven."},{"vNo":17,"txt":" En het geschiedde dat de discipelen die Jezus had uitgekozen, vanaf dat tijdstip zovelen als er tot hen kwamen begonnen te dopen en te leren; en zovelen als er zich in de naam van Jezus lieten dopen, werden met de Heilige Geest vervuld."},{"vNo":18,"txt":" En velen van hen zagen en hoorden onuitsprekelijke dingen, waarvan het niet geoorloofd is ze op te schrijven."},{"vNo":19,"txt":" En zij leerden en dienden elkaar; en zij hadden alle dingen gemeenschappelijk, waarbij eenieder de ander rechtvaardig behandelde."},{"vNo":20,"txt":" En het geschiedde dat zij alle dingen deden zoals Jezus het hun geboden had."},{"vNo":21,"txt":" En zij die zich in de naam van Jezus lieten dopen, werden de kerk van Christus genoemd."}]}