{"heading":"Jezus gebiedt hun de kerk bij zijn naam te noemen — Zijn zending en zijn zoenoffer vormen zijn evangelie — De mensen wordt geboden zich te bekeren en zich te laten dopen, zodat zij door de Heilige Geest geheiligd kunnen worden — Zij moeten zijn zoals Jezus is. Ongeveer 34–35 n.C.","prevAbbr":"3-ne","nextAbbr":"3-ne","prevNo":26,"nextNo":28,"chapterTitle":"Drie Nephi 27","prevTitle":"Drie Nephi 26","nextTitle":"Drie Nephi 28","verses":[{"vNo":1,"txt":"               En het geschiedde, terwijl de discipelen van Jezus rondreisden en de dingen predikten die zij zowel hadden gehoord als gezien, en in de naam van Jezus doopten, geschiedde het dat de discipelen waren bijeenvergaderd en verenigd in machtig gebed en vasten."},{"vNo":2,"txt":" En Jezus vertoonde Zich wederom aan hen, want zij baden tot de Vader in zijn naam; en Jezus kwam en stond in hun midden en zeide tot hen: Wat wilt gij dat Ik u geven zal?"},{"vNo":3,"txt":" En zij zeiden tot Hem: Heer, wij zouden willen dat Gij ons zegt met welke naam wij deze kerk moeten aanduiden; want er is woordenstrijd onder het volk aangaande die zaak."},{"vNo":4,"txt":" En de Heer zeide tot hen: Voorwaar, voorwaar, Ik zeg u, hoe komt het dat het volk hierover mort en redetwist?"},{"vNo":5,"txt":" Hebben zij de Schriften niet gelezen, waarin staat dat gij de naam van Christus, die mijn naam is, op u moet nemen? Want met die naam zult gij ten laatsten dage aangeduid worden;"},{"vNo":6,"txt":" en wie mijn naam op zich neemt en tot het einde volhardt, die zal ten laatsten dage behouden worden."},{"vNo":7,"txt":" Daarom moet gij wat gij ook zult doen, in mijn naam doen; daarom moet gij de kerk met mijn naam aanduiden; en gij moet de Vader in mijn naam aanroepen, opdat Hij de kerk om mijnentwil zal zegenen."},{"vNo":8,"txt":" En hoe kan het mijnkerk zijn, indien die niet met mijn naam wordt aangeduid? Want indien een kerk met de naam van Mozes wordt aangeduid, dan is het de kerk van Mozes; of indien die met de naam van een mens wordt aangeduid, dan is het de kerk van een mens; maar indien die met mijn naam wordt aangeduid, dan is het mijn kerk, indien zij op mijn evangelie zijn gebouwd."},{"vNo":9,"txt":" Voorwaar, Ik zeg u dat gij op mijn evangelie zijt gebouwd; daarom moet gij alle dingen die gij aanduidt, met mijn naam aanduiden; welnu, indien gij de Vader aanroept ten behoeve van de kerk, indien het in mijn naam is, zal de Vader u horen;"},{"vNo":10,"txt":" en indien de kerk op mijn evangelie is gebouwd, dan zal de Vader zijn eigen werken daarin tonen."},{"vNo":11,"txt":" Maar indien zij niet op mijn evangelie is gebouwd, maar op de werken van mensen is gebouwd, of op de werken van de duivel, voorwaar, Ik zeg u, zij hebben enige tijd vreugde in hun werken, maar weldra komt het eind, en zij worden omgehakt en in het vuur geworpen, waaruit geen terugkeer is."},{"vNo":12,"txt":" Want hun werken volgen hen na, want het is wegens hun werken dat zij worden omgehakt; denkt dus aan de dingen die Ik u heb gezegd."},{"vNo":13,"txt":" Zie, Ik heb u mijn evangelie gegeven, en dit is het evangelie dat Ik u heb gegeven: dat Ik in de wereld ben gekomen om de wil te doen van mijn Vader, want mijn Vader heeft Mij gezonden."},{"vNo":14,"txt":" En mijn Vader heeft Mij gezonden opdat Ik aan het kruis zou worden verhoogd; en opdat Ik, na aan het kruis te zijn verhoogd, alle mensen tot Mij zou kunnen trekken, zodat evenals Ik door de mensen was verhoogd, ook de mensen zouden worden verhoogd door de Vader, om voor Mij te staan, om naar hun werken te worden geoordeeld, hetzij die goed, hetzij die kwaad zijn —"},{"vNo":15,"txt":" en om die reden ben Ik verhoogd; daarom zal Ik, volgens de macht van de Vader, alle mensen tot Mij trekken, zodat zij naar hun werken kunnen worden geoordeeld."},{"vNo":16,"txt":" En het zal geschieden dat wie zich bekeert en zich in mijn naam laat dopen, zal worden vervuld; en indien hij tot het einde volhardt, zie, hem zal Ik onschuldig houden voor het aangezicht van mijn Vader ten dage dat Ik zal staan om de wereld te oordelen."},{"vNo":17,"txt":" En hij die niet tot het einde volhardt, hij is het die vervolgens wordt omgehakt en in het vuur geworpen, vanwaar zij niet meer kunnen terugkeren, wegens de gerechtigheid van de Vader."},{"vNo":18,"txt":" En dit is het woord dat Hij de mensenkinderen heeft gegeven. En om die reden vervult Hij de woorden die Hij heeft gegeven, en Hij liegt niet, maar vervult al zijn woorden."},{"vNo":19,"txt":" En niets onreins kan zijn koninkrijk ingaan; daarom gaat niemand tot zijn rust in behalve zij die hun klederen in mijn bloed hebben gereinigd, wegens hun geloof en de bekering van al hun zonden en hun getrouwheid tot het einde."},{"vNo":20,"txt":" Welnu, dit is het gebod: bekeert u, al gij einden der aarde, en komt tot Mij en laat u dopen in mijn naam, zodat gij door het ontvangen van de Heilige Geest kunt worden geheiligd, zodat gij ten laatsten dage vlekkeloos voor mijn aangezicht kunt staan."},{"vNo":21,"txt":" Voorwaar, voorwaar, Ik zeg u, dit is mijn evangelie; en gij weet de dingen die gij in mijn kerk moet doen; want de werken die gij Mij hebt zien doen, die zult gij eveneens doen; ja, hetgeen gij Mij hebt zien doen, juist dat zult gij doen;"},{"vNo":22,"txt":" daarom, indien gij die dingen doet, zijt gij gezegend, want gij zult ten laatsten dage worden verhoogd."},{"vNo":23,"txt":" Schrijft de dingen op die gij hebt gezien en gehoord, behalve de dingen die verboden zijn."},{"vNo":24,"txt":" Schrijft over de werken van dit volk die nog zullen komen, zoals er is geschreven over hetgeen is geweest."},{"vNo":25,"txt":" Want zie, dit volk zal geoordeeld worden uit de boeken die geschreven zijn en die geschreven zullen worden, want daaruit zullen hun werken de mensen bekend zijn."},{"vNo":26,"txt":" En zie, alle dingen worden vanwege de Vader opgeschreven; daarom zal de wereld worden geoordeeld uit de boeken die geschreven zullen worden."},{"vNo":27,"txt":" En weet dat gij de rechters van dit volk zult zijn, volgens het oordeel dat Ik u geven zal, dat rechtvaardig zal zijn. Wat voor mannen behoort gij daarom te zijn? Voorwaar, Ik zeg u, zoals Ik ben."},{"vNo":28,"txt":" En nu ga Ik tot de Vader. En voorwaar, Ik zeg u, wat gij de Vader ook vraagt in mijn naam, zal u gegeven worden."},{"vNo":29,"txt":" Daarom, bidt, en gij zult ontvangen; klopt, en u zal worden opengedaan; want hij die bidt, ontvangt; en voor hem die klopt, zal worden opengedaan."},{"vNo":30,"txt":" En nu, zie, mijn vreugde is groot, ja, zelfs overvloedig, wegens u en ook wegens dit geslacht; ja, en zelfs de Vader verheugt Zich, en tevens alle heilige engelen, wegens u en dit geslacht; want geen van hen is verloren."},{"vNo":31,"txt":" Zie, Ik wil dat gij het begrijpt; want Ik bedoel hen die van dit geslacht nu in leven zijn; en geen van hen is verloren; en in hen heb Ik een volheid van vreugde."},{"vNo":32,"txt":" Maar zie, Ik ben bedroefd wegens het vierde geslacht vanaf dit geslacht, want zij worden gevankelijk door hem weggevoerd zoals ook de zoon des verderfs is weggevoerd; want zij zullen Mij verkopen voor zilver en voor goud en voor datgene wat de mot bederft en wat de dieven door inbraak kunnen stelen. En te dien dage zal Ik hen bezoeken, ja, hun werken op hun eigen hoofd doen terugkeren."},{"vNo":33,"txt":" En het geschiedde, toen Jezus die woorden had gesproken, dat Hij tot zijn discipelen zeide: Gaat in door de enge poort; want eng is de poort en smal is de weg die tot het leven leidt, en weinigen zijn er die hem vinden; maar wijd is de poort en breed de weg die tot de dood leidt, en velen zijn er die hem bewandelen, totdat de nacht komt waarin niemand werken kan."}]}