{"heading":"Het tevoorschijn komen van het Boek van Mormon is een teken dat de Heer begonnen is met de vergadering van Israël en de vervulling van zijn verbonden — Zij die zijn openbaringen en gaven van de laatste dagen verwerpen, zullen worden vervloekt. Ongeveer 34–35 n.C.","prevAbbr":"3-ne","prevNo":28,"nextAbbr":"3-ne","nextNo":30,"chapterTitle":"Drie Nephi 29","verses":[{"vNo":"1 ","txt":"En nu zie, ik zeg u dat wanneer het de Heer in zijn wijsheid goeddunkt dat deze woorden volgens zijn woord tot de andere volken komen, gij dan kunt weten dat het verbond dat de Vader met de kinderen Israëls heeft gesloten over hun terugkeer naar hun erflanden, reeds in vervulling begint te gaan."},{"vNo":"2 ","txt":"En gij kunt weten dat de woorden des Heren die door de heilige profeten zijn gesproken, alle vervuld zullen worden; en gij behoeft niet te zeggen dat de Heer zijn komst tot de kinderen Israëls uitstelt."},{"vNo":"3 ","txt":"En gij behoeft niet in uw hart te overleggen dat de woorden die zijn gesproken, tevergeefs zijn, want zie, de Heer zal zijn verbond dat Hij met zijn volk van het huis Israëls heeft gesloten, indachtig zijn."},{"vNo":"4 ","txt":"En wanneer gij deze woorden onder u tevoorschijn ziet komen, behoeft gij de handelingen des Heren niet langer te versmaden, want het zwaard van zijn gerechtigheid is in zijn rechterhand; en zie, te dien dage, indien gij zijn handelingen versmaadt, zal Hij maken dat het u weldra achterhaalt."},{"vNo":"5 ","txt":"Wee hem die de handelingen des Heren versmaadt; ja, wee hem die de Christus en zijn werken verloochent!"},{"vNo":"6 ","txt":"Ja, wee hem die de openbaringen des Heren verloochent en zegt dat de Heer niet langer werkt door openbaring of door profetie of door gaven of door talen of door genezingen of door de macht van de Heilige Geest!"},{"vNo":"7 ","txt":"Ja, en wee hem die te dien dage om gewin zegt dat er geen wonder door Jezus Christus kan worden verricht; want hij die dat doet, zal worden zoals de zoon des verderfs, voor wie er, volgens het woord van Christus, geen barmhartigheid was!"},{"vNo":"8 ","txt":"Ja, en gij behoeft de Joden niet langer uit te fluiten of te versmaden of de spot met hen te drijven, noch met enig overblijfsel van het huis Israëls; want zie, de Heer gedenkt zijn verbond met hen, en Hij zal met hen handelen volgens hetgeen Hij heeft gezworen."},{"vNo":"9 ","txt":"Daarom behoeft gij niet te denken dat gij de rechterhand des Heren naar links kunt wenden, zodat Hij geen recht zal doen ter vervulling van het verbond dat Hij met het huis Israëls heeft gesloten."}]}