{"heading":"De Nephitische legers verslaan de rovers van Gadianton — Giddianhi wordt gedood, en zijn opvolger, Zemnarihah, opgehangen — De Nephieten loven de Heer voor hun overwinningen. Ongeveer 19–22 n.C.","prevAbbr":"3-ne","nextAbbr":"3-ne","prevNo":3,"nextNo":5,"chapterTitle":"Drie Nephi 4","prevTitle":"Drie Nephi 3","nextTitle":"Drie Nephi 5","verses":[{"vNo":1,"txt":"               En het geschiedde tegen het eind van het achttiende jaar dat die legers van rovers zich op de strijd hadden voorbereid, en begonnen af te dalen en uitvallen te doen vanuit de heuvels en vanuit de bergen en de wildernis en hun verschansingen en hun geheime plaatsen, en de landen in bezit begonnen te nemen, zowel die in het zuidelijke als die in het noordelijke land, en alle landen in bezit begonnen te nemen die door de Nephieten waren verlaten en de steden die leeg waren achtergelaten."},{"vNo":2,"txt":" Maar zie, er waren geen wilde dieren, noch was er wild in die landen die door de Nephieten waren verlaten, en er was geen wild voor de rovers, behalve in de wildernis."},{"vNo":3,"txt":" En wegens gebrek aan voedsel konden de rovers zich alleen in de wildernis in leven houden; want de Nephieten hadden hun landen leeg achtergelaten en hadden hun kleinvee en hun runderen en al hun bezit verzameld, en zij vormden één groep."},{"vNo":4,"txt":" Daarom was er geen mogelijkheid voor de rovers om te plunderen en voedsel te verkrijgen, behalve door openlijk tegen de Nephieten ten strijde te trekken; en de Nephieten vormden één groep en waren zeer talrijk, en zij hadden voorraad en paarden en vee en kudden van iedere soort voor zich achtergehouden om zeven jaar lang te kunnen bestaan, in welke tijd zij hoopten de rovers van het oppervlak van het land weg te vagen; en aldus verstreek het achttiende jaar."},{"vNo":5,"txt":" En het geschiedde in het negentiende jaar, dat Giddianhi het noodzakelijk achtte tegen de Nephieten ten strijde te trekken, want er was voor hen geen wijze om te bestaan behalve door plundering, roof en moord."},{"vNo":6,"txt":" En zij durfden zich niet over het oppervlak van het land te verspreiden, zodat zij graan konden verbouwen, voor het geval de Nephieten hen zouden overvallen en doden; daarom gaf Giddianhi zijn legers bevel dit jaar tegen de Nephieten ten strijde te trekken."},{"vNo":7,"txt":" En het geschiedde dat zij ten strijde trokken; en het was in de zesde maand; en zie, groot en verschrikkelijk was de dag waarop zij ten strijde trokken; en zij waren omgord op de wijze van rovers; en zij hadden een lamsvel om hun lendenen en zij waren met bloed beschilderd en hun hoofd was kaalgeschoren en zij droegen een helm; en groot en verschrikkelijk was de aanblik van de legers van Giddianhi wegens hun wapenrusting en wegens het bloed waarmee zij besmeurd waren."},{"vNo":8,"txt":" En het geschiedde dat de legers der Nephieten, toen zij zagen hoe het leger van Giddianhi eruitzag, alle ter aarde vielen en de Heer, hun God, aanriepen om hen te sparen en hen uit de handen van hun vijanden te bevrijden."},{"vNo":9,"txt":" En het geschiedde, toen de legers van Giddianhi dat zagen, dat zij van blijdschap luidkeels begonnen te juichen, want zij veronderstelden dat de Nephieten uit vrees waren neergevallen, wegens de verschrikking van hun legers."},{"vNo":10,"txt":" Maar daarin werden zij teleurgesteld, want de Nephieten vreesden niet hen, maar zij vreesden hun God en smeekten Hem om bescherming; daarom, toen de legers van Giddianhi hen bestormden, stonden zij klaar om hen tegemoet te treden; ja, zij ontvingen hen in de kracht des Heren."},{"vNo":11,"txt":" En de slag begon in deze, de zesde maand; en groot en verschrikkelijk was die slag, ja, zo groot en verschrikkelijk was de slachting ervan, dat men onder het gehele volk van Lehi, sedert hij Jeruzalem had verlaten, nog nooit een zo grote slachting had gekend."},{"vNo":12,"txt":" En zie, niettegenstaande de bedreigingen die Giddianhi had geuit en de eden die hij had gezworen, versloegen de Nephieten hen, zodat zij voor hen terugweken."},{"vNo":13,"txt":" En het geschiedde dat Gidgiddoni zijn legers bevel gaf hen tot aan de grens der wildernis te achtervolgen en niemand te sparen die hun onderweg in handen viel; en aldus achtervolgden en doodden zij hen tot aan de grens van de wildernis, ja, totdat zij het bevel van Gidgiddoni hadden uitgevoerd."},{"vNo":14,"txt":" En het geschiedde dat Giddianhi, die met onverschrokkenheid weerstand had geboden en gestreden, bij zijn vlucht werd achtervolgd; en daar hij vermoeid was van zijn zware strijd, werd hij ingehaald en gedood. En aldus was het einde van de rover Giddianhi."},{"vNo":15,"txt":" En het geschiedde dat de legers der Nephieten wederom terugkeerden naar hun beveiligde plaats. En het geschiedde dat dit negentiende jaar verstreek, en de rovers trokken niet wederom ten strijde; evenmin kwamen zij in het twintigste jaar."},{"vNo":16,"txt":" En in het eenentwintigste jaar trokken zij niet ten strijde, maar zij trokken aan alle kanten op om het volk van Nephi rondom te belegeren; want zij veronderstelden dat indien zij het volk van Nephi van hun land afsneden en hen aan alle kanten insloten, en indien zij hen afsneden van al hun bezigheden daarbuiten, dat zij hen ertoe konden brengen zich over te geven zoals zij dat wensten."},{"vNo":17,"txt":" Nu hadden zij een andere leider voor zich aangesteld, wiens naam Zemnarihah was; daarom was het Zemnarihah die deze belegering liet plaatsvinden."},{"vNo":18,"txt":" Maar zie, dat was een voordeel voor de Nephieten; want het was de rovers, wegens de grote voorraad die de Nephieten hadden ingeslagen, onmogelijk het beleg zo lang vol te houden dat het enige uitwerking op hen zou hebben,"},{"vNo":19,"txt":" en wegens de schaarse voorraad onder de rovers, want zie, zij hadden niets anders dan vlees om zich in leven te houden, welk vlees zij in de wildernis verkregen;"},{"vNo":20,"txt":" en het geschiedde dat het wild in de wildernis schaars werd, zodat de rovers op het punt stonden van de honger om te komen."},{"vNo":21,"txt":" En de Nephieten deden overdag en des nachts voortdurend uitvallen, en zij overvielen hun legers en roeiden hen uit bij duizenden en bij tienduizenden."},{"vNo":22,"txt":" En aldus kreeg het volk van Zemnarihah het verlangen hun plan te laten varen wegens de grote vernietiging die hen des nachts en des daags trof."},{"vNo":23,"txt":" En het geschiedde dat Zemnarihah zijn volk bevel gaf zich van de belegering terug te trekken en naar de verste delen van het noordelijke land te marcheren."},{"vNo":24,"txt":" En nu, daar Gidgiddoni op de hoogte was van hun plan en wist hoe zwak zij waren wegens het gebrek aan voedsel en de grote slachting die onder hen was aangericht, zond hij zijn legers des nachts uit en sneed hun de terugtocht af, en stelde zijn legers op de weg van hun terugtocht op."},{"vNo":25,"txt":" En zij deden dat des nachts en marcheerden de rovers voorbij zodat, toen de rovers de volgende ochtend hun mars begonnen, zij zowel van voren als van achteren op de legers der Nephieten stuitten."},{"vNo":26,"txt":" En de rovers die zich in het zuiden bevonden, werden ook in hun wijkplaatsen afgesneden. En al die dingen werden gedaan op bevel van Gidgiddoni."},{"vNo":27,"txt":" En er waren vele duizenden die zich als gevangenen overgaven aan de Nephieten, en de rest van hen werd gedood."},{"vNo":28,"txt":" En hun leider, Zemnarihah, werd gegrepen en opgehangen aan een boom, ja, aan de top ervan, totdat hij dood was. En toen zij hem hadden opgehangen totdat hij dood was, velden zij de boom ter aarde, en riepen met luide stem, zeggende:"},{"vNo":29,"txt":" Moge de Heer zijn volk bewaren in gerechtigheid en in heiligheid van hart, zodat zij allen die wegens macht en geheime verenigingen trachten hen te doden, ter aarde zullen doen vellen, zoals deze man ter aarde is geveld."},{"vNo":30,"txt":" En zij verheugden zich en riepen andermaal met één stem, zeggende: Moge de God van Abraham, en de God van Isaak, en de God van Jakob, dit volk in gerechtigheid beschermen zolang het de naam van zijn God ter bescherming aanroept."},{"vNo":31,"txt":" En het geschiedde dat zij allen als met één stem in gezang uitbraken, en hun God loofden voor het grote werk dat Hij voor hen had verricht door hen ervoor te bewaren in handen van hun vijanden te vallen."},{"vNo":32,"txt":" Ja, zij riepen: Hosanna de allerhoogste God! En zij riepen: Gezegend zij de naam van de Here God, de Almachtige, de allerhoogste God!"},{"vNo":33,"txt":" En hun hart was van vreugde opgezwollen, zodat er vele tranen werden vergoten wegens de grote goedertierenheid van God door hen uit de handen van hun vijanden te bevrijden; en zij wisten dat zij wegens hun bekering en hun ootmoed van een eeuwige vernietiging waren bevrijd."}]}