{"heading":"De Nephieten bekeren zich en verzaken hun zonden — Mormon schrijft de geschiedenis van zijn volk en verkondigt hun het eeuwige woord — Israël zal vergaderd worden uit zijn langdurige verstrooiing. Ongeveer 22–26 n.C.","prevAbbr":"3-ne","nextAbbr":"3-ne","prevNo":4,"nextNo":6,"chapterTitle":"Drie Nephi 5","prevTitle":"Drie Nephi 4","nextTitle":"Drie Nephi 6","verses":[{"vNo":1,"txt":"               En nu zie, er was onder het gehele volk der Nephieten geen levende ziel die ook maar enigszins twijfelde aan de woorden van alle heilige profeten die gesproken hadden; want zij wisten dat zij wel degelijk moesten worden vervuld."},{"vNo":2,"txt":" En zij wisten dat Christus noodzakelijkerwijs gekomen moest zijn wegens de vele tekenen die gegeven waren, volgens de woorden der profeten; en wegens de dingen die reeds waren gebeurd, wisten zij dat alle dingen wel moesten gebeuren volgens hetgeen gesproken was."},{"vNo":3,"txt":" Daarom verzaakten zij al hun zonden en hun gruwelen en hun hoererijen, en dienden zij God met alle ijver dag en nacht."},{"vNo":4,"txt":" En nu geschiedde het, toen zij alle rovers hadden gevangengenomen, zodat niemand ontkwam die niet was gedood, dat zij hun gevangenen in de gevangenis wierpen en hun het woord Gods lieten prediken; en zovelen als er zich van hun zonden bekeerden en een verbond aangingen dat zij niet meer zouden moorden, werden vrijgelaten."},{"vNo":5,"txt":" Maar zovelen als er geen verbond aangingen, en die nog steeds die geheime moorden in hun hart koesterden, ja, zovelen als men bedreigingen tegen hun broeders hoorde blazen, werden veroordeeld en gestraft volgens de wet."},{"vNo":6,"txt":" En aldus maakten zij een eind aan al die goddeloze en geheime en gruwelijke verenigingen, waarin zoveel goddeloosheid en zovele moorden werden bedreven."},{"vNo":7,"txt":" En aldus was het tweeëntwintigste jaar verstreken, en ook het drieëntwintigste jaar, en het vierentwintigste en het vijfentwintigste; en aldus was er vijfentwintig jaar verstreken."},{"vNo":8,"txt":" En er was veel voorgevallen dat, in de ogen van sommigen, groot en wonderbaar zou zijn; evenwel kan niet alles in dit boek worden geschreven; ja, dit boek kan zelfs geen honderdste deel bevatten van hetgeen in de loop van vijfentwintig jaar onder zovele mensen is verricht;"},{"vNo":9,"txt":" doch zie, er bestaan kronieken die alle gebeurtenissen onder dit volk bevatten; en een korter maar getrouw verslag is door Nephi gegeven."},{"vNo":10,"txt":" Daarom heb ik mijn kroniek van deze zaken geschreven volgens de kroniek van Nephi, die gegraveerd was op de platen die de platen van Nephi werden genoemd."},{"vNo":11,"txt":" En zie, ik schrijf de kroniek op platen die ik eigenhandig heb gemaakt."},{"vNo":12,"txt":" En zie, ik heet Mormon, en ik ben genoemd naar het land Mormon, het land waar Alma de kerk onder het volk vestigde, ja, de eerste kerk die na hun overtreding onder hen werd gevestigd."},{"vNo":13,"txt":" Zie, ik ben een discipel van Jezus Christus, de Zoon van God. Ik ben door Hem geroepen om zijn woord onder zijn volk te verkondigen, opdat zij het eeuwige leven zullen hebben."},{"vNo":14,"txt":" En het is raadzaam geworden dat ik, volgens de wil van God — opdat de gebeden van hen die zijn heengegaan, die de heiligen waren, naar hun geloof vervuld worden — een kroniek schrijf van die dingen die zijn gedaan —"},{"vNo":15,"txt":" ja, een korte kroniek van hetgeen heeft plaatsgevonden vanaf het tijdstip dat Lehi Jeruzalem verliet, tot de huidige tijd."},{"vNo":16,"txt":" Daarom stel ik mijn kroniek samen uit de verslagen die zijn gegeven door hen die mij zijn voorgegaan, tot het begin van mijn dagen;"},{"vNo":17,"txt":" en daarna schrijf ik een kroniek van de dingen die ik met mijn eigen ogen heb gezien."},{"vNo":18,"txt":" En ik weet dat de kroniek die ik schrijf een getrouwe en ware kroniek is; niettemin zijn er vele dingen die wij volgens onze taal niet kunnen opschrijven."},{"vNo":19,"txt":" En nu houd ik op met spreken over mijzelf en ga ertoe over mijn verslag te geven van de dingen die vóór mijn tijd zijn gebeurd."},{"vNo":20,"txt":" Ik ben Mormon, en een zuivere afstammeling van Lehi. Ik heb reden mijn God en mijn Heiland, Jezus Christus, te loven, omdat Hij onze vaderen uit het land Jeruzalem heeft weggevoerd — en niemand wist het behalve Hijzelf en zij die Hij uit dat land wegvoerde — en omdat Hij mij en mijn volk zoveel kennis heeft geschonken voor het behoud van onze ziel."},{"vNo":21,"txt":" Waarlijk heeft Hij het huis van Jakob gezegend, en is Hij barmhartig geweest jegens het nageslacht van Jozef."},{"vNo":22,"txt":" En voor zoverre de kinderen van Lehi zijn geboden hebben onderhouden, heeft Hij hen gezegend en voorspoedig gemaakt, volgens zijn woord."},{"vNo":23,"txt":" Ja, en waarlijk zal Hij een overblijfsel van het nageslacht van Jozef wederom tot de kennis van de Heer, hun God, brengen."},{"vNo":24,"txt":" En zowaar de Heer leeft, zal Hij van de vier hoeken der aarde het gehele overblijfsel van het nageslacht van Jakob vergaderen, dat over het gehele oppervlak der aarde is verstrooid."},{"vNo":25,"txt":" En zoals Hij Zich heeft verbonden jegens het gehele huis van Jakob, zo zal ook het verbond waarmee Hij Zich heeft verbonden jegens het huis van Jakob in de door Hemzelf bestemde tijd worden vervuld, waardoor het gehele huis van Jakob wederom tot de kennis zal worden gebracht van het verbond waarmee Hij Zich jegens hen heeft verbonden."},{"vNo":26,"txt":" En dan zullen zij hun Verlosser kennen, die Jezus Christus is, de Zoon van God; en dan zullen zij van de vier hoeken der aarde worden vergaderd naar hun eigen landen, vanwaar zij zijn verstrooid; ja, zowaar de Heer leeft, aldus zal het zijn. Amen."}]}