{"heading":"De Nephieten zijn voorspoedig — Hoogmoed, rijkdom en standsverschil ontstaan — De kerk wordt door onenigheid verscheurd — Satan leidt het volk tot openlijke opstand — Vele profeten roepen op tot bekering en worden gedood — Hun moordenaars spannen samen om de regering over te nemen. Ongeveer 26–30 n.C.","prevAbbr":"3-ne","prevNo":5,"nextAbbr":"3-ne","nextNo":7,"chapterTitle":"Drie Nephi 6","verses":[{"vNo":"1 ","txt":"En nu geschiedde het in het zesentwintigste jaar dat het gehele volk der Nephieten naar zijn eigen landen terugkeerde, iedere man, met zijn gezin, zijn kleinvee en zijn runderen, zijn paarden en zijn vee, en alle dingen die hem toebehoorden."},{"vNo":"2 ","txt":"En het geschiedde dat zij niet al hun voorraad hadden opgegeten; daarom namen zij alles wat zij niet verbruikt hadden met zich mee, hun graan van iedere soort, en hun goud en hun zilver en al hun kostbaarheden, en zij keerden terug naar hun eigen landen en hun bezittingen, zowel in het noorden als in het zuiden, zowel in het noordelijke land als in het zuidelijke land."},{"vNo":"3 ","txt":"En zij gaven die rovers die een verbond hadden aangegaan om de vrede van het land te bewaren, die Lamaniet wilden blijven, landerijen naar hun aantal, opdat zij, met hun arbeid, middelen zouden hebben om van te bestaan; en aldus stichtten zij vrede in het gehele land."},{"vNo":"4 ","txt":"En zij werden wederom voorspoedig en machtig; en het zesentwintigste en het zevenentwintigste jaar verstreken, en er heerste grote orde in het land; en zij hadden hun wetten naar billijkheid en recht ontworpen."},{"vNo":"5 ","txt":"En nu was er niets in het gehele land om het volk te verhinderen voortdurend voorspoed te genieten, tenzij zij tot overtreding vervielen."},{"vNo":"6 ","txt":"En nu waren het Gidgiddoni en de rechter, Lachoneüs, en zij die tot leiders waren aangesteld, die die grote vrede in het land hadden gesticht."},{"vNo":"7 ","txt":"En het geschiedde dat vele steden opnieuw werden gebouwd en vele oude steden werden hersteld."},{"vNo":"8 ","txt":"En er werden vele wegen opgeworpen, en vele paden aangelegd, die van stad naar stad voerden, en van land naar land en van plaats naar plaats."},{"vNo":"9 ","txt":"En aldus verstreek het achtentwintigste jaar, en het volk kende blijvende vrede."},{"vNo":"10 ","txt":"Maar het geschiedde in het negenentwintigste jaar dat er enige geschillen ontstonden onder het volk; en sommigen verhieven zich in hoogmoed en grootspraak wegens hun buitengewoon grote rijkdommen, ja, tot grote vervolgingen toe;"},{"vNo":"11 ","txt":"want er waren vele kooplieden in het land, en ook vele wetgeleerden en vele ambtenaren."},{"vNo":"12 ","txt":"En er ontstond standsverschil onder het volk, naar hun rijkdommen en hun gelegenheid kennis op te doen; ja, sommigen waren onwetend wegens hun armoede, en anderen ontvingen veel kennis wegens hun rijkdommen."},{"vNo":"13 ","txt":"Sommigen hadden zich in hoogmoed verheven, en anderen waren buitengewoon ootmoedig; sommigen vergolden smaad met smaad, terwijl anderen smaad en vervolging en allerlei benauwingen verduurden en niet terugschimpten, maar ootmoedig en boetvaardig voor het aangezicht van God waren."},{"vNo":"14 ","txt":"En aldus ontstond er grote ongelijkheid in het gehele land, zodat de kerk uiteen begon te vallen; ja, zodat de kerk in het dertigste jaar in het gehele land uiteen was gevallen, behalve onder enkele Lamanieten die tot het ware geloof waren bekeerd; en zij weigerden ervan af te wijken, want zij waren onwrikbaar en standvastig en onveranderlijk, gewillig om de geboden des Heren met alle ijver te onderhouden."},{"vNo":"15 ","txt":"Nu was de oorzaak van die ongerechtigheid van het volk het volgende: Satan had grote macht om het volk tot het bedrijven van allerlei ongerechtigheid op te hitsen, en hen op te blazen met hoogmoed en hen ertoe te verzoeken naar macht en gezag en rijkdommen en de ijdelheden der wereld te streven."},{"vNo":"16 ","txt":"En aldus verleidde Satan het hart van het volk om allerlei ongerechtigheid te bedrijven; daarom hadden zij slechts enkele jaren vrede genoten."},{"vNo":"17 ","txt":"En aldus, in het begin van het dertigste jaar — daar het volk voor een lange tijd was overgeleverd om door de verzoekingen van de duivel te worden meegevoerd waarheen hij hen ook maar wilde voeren, en om elke ongerechtigheid te bedrijven die hij hen maar wilde laten bedrijven — en aldus verkeerden zij in het begin van dit, het dertigste jaar, in een staat van vreselijke goddeloosheid."},{"vNo":"18 ","txt":"Nu zondigden zij niet onwetend, want zij kenden de wil van God aangaande hen, want die was hun geleerd; daarom stonden zij moedwillig tegen God op."},{"vNo":"19 ","txt":"En nu was dit in de dagen van Lachoneüs, de zoon van Lachoneüs, want Lachoneüs bekleedde de stoel van zijn vader en regeerde het volk dat jaar."},{"vNo":"20 ","txt":"En er werden mannen door de hemel geïnspireerd en uitgezonden, en zij bevonden zich onder het volk in het gehele land, en zij predikten en getuigden onverschrokken van de zonden en ongerechtigheden van het volk, en zij getuigden tot hen van de verlossing die de Heer voor zijn volk teweeg zou brengen, of met andere woorden, van de opstanding van Christus; en zij getuigden onverschrokken van zijn dood en lijden."},{"vNo":"21 ","txt":"Nu waren er velen onder het volk die buitengewoon vertoornd waren wegens hen die van die dingen getuigden; en zij die vertoornd waren, waren hoofdzakelijk de opperrechters, en zij die hogepriesters en wetgeleerden waren geweest; ja, allen die wetgeleerden waren, waren vertoornd op hen die van die dingen getuigden."},{"vNo":"22 ","txt":"Nu was er geen wetgeleerde of rechter of hogepriester die de macht had iemand ter dood te veroordelen, tenzij het vonnis werd ondertekend door de regeerder van het land."},{"vNo":"23 ","txt":"Nu waren er velen van hen die getuigden van de dingen met betrekking tot Christus, die onverschrokken getuigden, die door de rechters werden gegrepen en in het geheim ter dood gebracht, zodat het bericht van hun dood de regeerder van het land pas na hun dood bereikte."},{"vNo":"24 ","txt":"Nu zie, het was tegen de wetten van het land dat iemand ter dood werd gebracht, zonder machtiging van de regeerder van het land —"},{"vNo":"25 ","txt":"daarom werd er een klacht naar het land Zarahemla gezonden, naar de regeerder van het land, tegen die rechters, die de profeten des Heren ter dood hadden veroordeeld, maar niet volgens de wet."},{"vNo":"26 ","txt":"Nu geschiedde het dat zij werden gegrepen en voor de rechter gebracht om voor de misdaad die zij hadden bedreven te worden berecht volgens de wet die door het volk was gegeven."},{"vNo":"27 ","txt":"Nu geschiedde het dat die rechters vele vrienden en verwanten hadden; en de rest, ja, bijna alle wetgeleerden en hogepriesters, kwam bijeen, en verenigde zich met de verwanten van de rechters die volgens de wet moesten terechtstaan."},{"vNo":"28 ","txt":"En zij gingen een verbond met elkaar aan, ja, met name dat verbond dat was gegeven door de ouden, welk verbond door de duivel was gegeven en toegediend, om tegen alle gerechtigheid samen te spannen."},{"vNo":"29 ","txt":"Daarom spanden zij samen tegen het volk des Heren, en zij gingen een verbond aan om het te vernietigen, en om hen die aan moord schuldig waren te onttrekken aan de greep van het recht, dat volgens de wet zou worden toegepast."},{"vNo":"30 ","txt":"En zij trotseerden de wet en de rechten van hun land; en zij verbonden zich jegens elkaar om de regeerder te vernietigen en een koning over het land uit te roepen, opdat het land niet meer vrij zou zijn, maar aan koningen zou zijn onderworpen."}]}