{"heading":"In de duisternis verkondigt de stem van Christus de vernietiging van vele mensen en steden wegens hun verdorvenheid — Hij verkondigt ook zijn goddelijkheid, zegt dat de wet van Mozes is vervuld en nodigt de mensen uit om tot Hem te komen en zich te laten redden. Ongeveer 34 n.C.","prevAbbr":"3-ne","nextAbbr":"3-ne","prevNo":8,"nextNo":10,"chapterTitle":"Drie Nephi 9","prevTitle":"Drie Nephi 8","nextTitle":"Drie Nephi 10","verses":[{"vNo":1,"txt":"               En het geschiedde dat er onder alle bewoners der aarde, over het gehele oppervlak van dit land, een stem werd gehoord, roepende:"},{"vNo":2,"txt":" Wee, wee, wee dit volk; wee de bewoners van de gehele aarde, tenzij zij zich bekeren; want de duivel lacht en zijn engelen juichen wegens de gedoden onder de mooie zonen en dochters van mijn volk; en het is wegens hun ongerechtigheid en gruwelen dat zij zijn omgekomen!"},{"vNo":3,"txt":" Zie, die grote stad Zarahemla heb Ik met vuur verbrand, en haar inwoners."},{"vNo":4,"txt":" En zie, die grote stad Moroni heb Ik doen verzinken in de diepten der zee, en haar inwoners doen verdrinken."},{"vNo":5,"txt":" En zie, die grote stad Moronihah heb Ik met aarde bedekt, en haar inwoners, om hun ongerechtigheden en hun gruwelen te verbergen voor mijn aangezicht, zodat het bloed van de profeten en de heiligen niet meer tot Mij zal getuigen tegen hen."},{"vNo":6,"txt":" En zie, de stad Gilgal heb Ik doen verzinken, en haar inwoners doen begraven in de diepten der aarde;"},{"vNo":7,"txt":" ja, en de stad Onihah en haar inwoners, en de stad Mocum en haar inwoners, en de stad Jeruzalem en haar inwoners; en in hun plaats heb Ik wateren doen opkomen om hun goddeloosheid en gruwelen te verbergen voor mijn aangezicht, zodat het bloed van de profeten en de heiligen niet meer tot Mij zal getuigen tegen hen."},{"vNo":8,"txt":" En zie, de stad Gadiandi, en de stad Gadiomnah, en de stad Jakob, en de stad Gimgimno, al deze heb Ik doen verzinken, en er heuvels en dalen voor in de plaats gemaakt; en hun inwoners heb Ik in de diepten der aarde begraven om hun goddeloosheid en gruwelen te verbergen voor mijn aangezicht, zodat het bloed van de profeten en de heiligen niet meer tot Mij zal getuigen tegen hen."},{"vNo":9,"txt":" En zie, die grote stad Jakobugat, die werd bewoond door het volk van koning Jakob, heb Ik met vuur doen verbranden wegens hun zonden en hun goddeloosheid, die de goddeloosheid van de gehele aarde te boven ging wegens hun geheime moorden en verenigingen; want zij zijn het die de vrede van mijn volk en de regering van het land hebben vernietigd; daarom heb Ik hen doen verbranden, om hen voor mijn aangezicht te vernietigen, zodat het bloed van de profeten en de heiligen niet meer tot Mij zal getuigen tegen hen."},{"vNo":10,"txt":" En zie, de stad Laman en de stad Josh en de stad Gad en de stad Kishkumen heb Ik met vuur doen verbranden, en hun inwoners, wegens hun goddeloosheid door de profeten uit te werpen, en hen te stenigen die Ik had gezonden om hen op hun goddeloosheid en hun gruwelen te wijzen."},{"vNo":11,"txt":" En omdat zij hen allen uitwierpen, zodat er geen rechtvaardigen onder hen waren, zond ik vuur neer en vernietigde hen, opdat hun goddeloosheid en gruwelen voor mijn aangezicht verborgen zouden zijn, zodat het bloed van de profeten en de heiligen die Ik onder hen had gezonden, niet van de aardbodem tot Mij zou roepen om hen aan te klagen."},{"vNo":12,"txt":" En vele grote verwoestingen heb Ik over dit land doen komen, en over dit volk, wegens zijn goddeloosheid en zijn gruwelen."},{"vNo":13,"txt":" O, gij allen die zijt gespaard omdat gij rechtvaardiger waart dan zij, wilt gij nu niet tot Mij terugkeren, en u van uw zonden bekeren en tot inkeer komen, opdat Ik u kan genezen?"},{"vNo":14,"txt":" Ja, voorwaar, zeg Ik u, indien gij tot Mij komt, zult gij het eeuwige leven hebben. Zie, de arm van mijn barmhartigheid is naar u uitgestrekt, en wie ook komt, hem zal Ik aannemen; en gezegend zijn zij die tot Mij komen."},{"vNo":15,"txt":" Zie, Ik ben Jezus Christus, de Zoon van God. Ik heb de hemelen geschapen en de aarde en alle dingen die daarin zijn. Ik was vanaf het begin bij de Vader. Ik ben in de Vader en de Vader is in Mij; en in Mij heeft de Vader zijn naam verheerlijkt."},{"vNo":16,"txt":" Ik kwam tot de mijnen, en de mijnen hebben Mij niet aangenomen. En de Schriften aangaande mijn komst zijn vervuld."},{"vNo":17,"txt":" En zovelen als Mij wél hebben aangenomen, hun heb Ik het gegeven zonen van God te worden; en evenzo zal Ik geven aan zovelen als in mijn naam zullen geloven, want zie, door Mij komt de verlossing en in Mij is de wet van Mozes vervuld."},{"vNo":18,"txt":" Ik ben het licht en het leven der wereld. Ik ben de Alfa en de Omega, het begin en het einde."},{"vNo":19,"txt":" En gij zult Mij geen bloedvergieten meer offeren; ja, uw offeranden en uw brandoffers moeten worden afgeschaft, want Ik zal geen van uw offeranden en brandoffers aannemen."},{"vNo":20,"txt":" Maar gij zult Mij als offer een gebroken hart en een verslagen geest brengen. En wie tot Mij komt met een gebroken hart en een verslagen geest, die zal Ik dopen met vuur en met de Heilige Geest, zoals de Lamanieten wegens hun geloof in Mij ten tijde van hun bekering werden gedoopt met vuur en met de Heilige Geest; en zij wisten het niet."},{"vNo":21,"txt":" Zie, Ik ben tot de wereld gekomen om de wereld verlossing te brengen, om de wereld van de zonde te redden."},{"vNo":22,"txt":" Daarom, wie zich bekeert en als een klein kind tot Mij komt, die zal Ik aannemen, want uit zodanigen bestaat het koninkrijk Gods. Zie, voor zodanigen heb Ik mijn leven afgelegd, en het wederom opgenomen; daarom, bekeert u, en komt tot Mij, gij einden der aarde, en laat u redden."}]}