{"heading":"Ang mga Judeo molansang diha sa krus sa ilang Dios—Sila pagakatagon hangtud sila magsugod og pagtuo kaniya—Ang America mahimo nga yuta sa kalingkawasan diin walay hari nga magmando—Pakig-uli sa inyong mga kaugalingon ngadto sa Dios ug angkuna ang kaluwasan pinaagi sa iyang grasya.  Mga 559–545 b.c.","prevAbbr":"2-ne","nextAbbr":"2-ne","prevNo":9,"nextNo":11,"chapterTitle":"2 Nephi 10","prevTitle":"2 Nephi 9","nextTitle":"2 Nephi 11","verses":[{"vNo":1,"txt":"Ug karon ako, si Jacob, mamulong nganha kaninyo pag-usab, akong hinigugma nga mga kaigsoonan, mahitungod niining matarung nga sanga diin ako namulong na."},{"vNo":2,"txt":"Kay tan-awa, ang mga saad diin kita nakaangkon mao ang mga saad ngari kanato diha sa lawas; busa, ingon nga gipakita ngari kanako nga daghan sa atong mga anak mamatay sa pagkatawhanon tungod sa pagkawalay pagtuo, bisan pa niana, ang Dios maloloy-on ngadto sa kadaghanan; ug ang atong mga anak ipahiuli, aron sila modangat niana nga makahatag kanila og tinuod nga kasayuran sa ilang Manunubos."},{"vNo":3,"txt":"Busa, ingon nga ako miingon nganha kaninyo, kini kinahanglan gayud nga si Kristo—kay diha sa katapusan nga gabii ang anghel namulong ngari kanako nga kini kinahanglan mao gayud ang iyang ngalan—moabut taliwala sa mga Judeo, taliwala niadto kinsa labaw nga mga dautan nga bahin sa kalibutan; ug sila molansang kaniya sa krus—kay mao kini ang kinahanglanon sa atong Dios, ug walay lain nga nasud sa ibabaw sa yuta nga molansang sa ilang Dios sa krus."},{"vNo":4,"txt":"Kay kon ang mga kahibulongan nga milagro pagahimoon diha sa uban nga mga kanasuran sila maghinulsol gayud, ug masayud nga siya mao ang ilang Dios."},{"vNo":5,"txt":"Apan tungod sa panapi sa mga pari ug mga kadautan, sila sa Jerusalem mopatikig sa ilang mga liog batok kaniya, nga siya ilansang sa krus."},{"vNo":6,"txt":"Busa, tungod sa ilang mga kadautan, mga kalaglagan, mga kagutom, mga kamatay, ug pagbanaw sa dugo modangat diha kanila; ug sila kinsa dili malaglag pagakatagon taliwala sa tanan nga mga kanasuran."},{"vNo":7,"txt":"Apan tan-awa, sa ingon miingon ang Ginoong Dios:  Kon ang adlaw moabut nga sila motuo kanako, nga Ako mao si Kristo, niana Ako mopakigsaad uban sa ilang mga amahan nga sila ipahiuli diha sa lawas, dinhi sa yuta, ngadto sa mga yuta nga ilang kabilin."},{"vNo":8,"txt":"Ug mahinabo nga sila pagapundukon gikan sa ilang dugay nga pagkatibulaag, gikan sa mga pulo sa dagat, ug gikan sa upat ka mga bahin sa yuta; ug ang mga kanasuran sa mga Hentil mahimo nga gamhanan diha sa akong mga mata, miingon ang Dios, sa pagdala kanila ngadto sa yuta nga ilang kabilin."},{"vNo":9,"txt":"Oo, ang mga hari sa mga Hentil mao ang mahimo nga mga amahan nga magmatuto ngadto kanila, ug ang ilang mga rayna mao ang mahimo nga mga inahan nga magmatuto; busa, ang mga saad sa Ginoo mahinungdanon ngadto sa mga Hentil, kay siya namulong niini, ug kinsa ang makaduha-duha"},{"vNo":10,"txt":"Apan tan-awa, kini nga yuta, miingon ang Dios, mao ang yuta nga inyong kabilin, ug ang mga Hentil mapanalanginan niana nga yuta."},{"vNo":11,"txt":"Ug kini nga yuta mahimo nga usa ka yuta sa kalingkawasan ngadto sa mga Hentil, ug walay mga hari niana nga yuta, kinsa ipasanay ngadto sa mga Hentil."},{"vNo":12,"txt":"Ug Ako molig-on niini nga yuta batok sa uban nga mga kanasuran."},{"vNo":13,"txt":"Ug siya nga makig-away batok sa Zion mamatay, nag-ingon ang Dios."},{"vNo":14,"txt":"Kay siya nga mopasanay og usa ka hari batok kanako mamatay, kay Ako, ang Ginoo, ang hari sa kalangitan, mao ang ilang hari, ug Ako ang kahayag ngadto kanila sa kahangturan, nga namati sa akong mga pulong."},{"vNo":15,"txt":"Busa, tungod niini nga hinungdan, nga ang akong mga pakigsaad matuman diin Ako mihimo ngadto sa mga katawhan, diin Ako mobuhat ngadto kanila samtang sila anaa sa lawas, Ako kinahanglan gayud nga molaglag sa mga tinago nga buhat sa kangitngit, ug sa mga pagbuno, ug sa mga pagkasalawayon."},{"vNo":16,"txt":"Busa, siya nga makig-away batok sa Zion, mga Judeo ug mga Hentil, mga ulipon ug mga gawasnon, mga lalaki ug mga babaye, mamatay; kay sila mao sila kinsa ang nagbaligya sa ilang dungog sa yuta; kay sila kinsa dili modapig kanako mao ang mobatok kanako, nag-ingon ang Dios."},{"vNo":17,"txt":"Kay Ako motuman sa akong mga saad diin Ako mihimo ngadto sa mga katawhan, nga Ako mobuhat ngadto kanila samtang sila anaa sa lawas—"},{"vNo":18,"txt":"Busa, akong hinigugma nga mga kaigsoonan, sa ingon miingon ang atong Dios:  Ako mosakit sa inyong mga binhi pinaagi sa kamot sa mga Hentil; bisan pa niana, Ako mopahumok sa mga kasingkasing sa mga Hentil, nga sila mahisama ngadto sa usa ka amahan ngadto kanila; busa, ang mga Hentil mapanalanginan ug pagaiphon nga sakop sa balay ni Israel."},{"vNo":19,"txt":"Busa, Ako mopahinungod niini nga yuta ngadto sa inyong mga binhi, ug sila kinsa pagaiphon nga sakop sa inyong binhi, sa kahangturan, kabahin sa yuta nga ilang kabilin; kay kini usa ka pinili nga yuta, miingon ang Dios ngari kanako, labaw sa tanan nga mga yuta, busa Ako magsugo nga ang tanan nga mga tawo kinsa nagpuyo diha niana nga sila mosimba kanako, miingon ang Dios."},{"vNo":20,"txt":"Ug karon, akong hinigugma nga mga kaigsoonan, nagtan-aw nga ang atong maloloy-on nga Dios naghatag kanato sa daghan kaayo nga kahibalo mahitungod niini nga mga butang, ato siya nga hinumduman, ug biyaan ang atong mga sala, ug dili iduko ang atong mga ulo, kay kita dili mga sinalikway; bisan pa niana, kita giabug gikan sa yuta nga atong kabilin; apan gidala kita ngadto sa labaw nga maayo pa nga yuta, kay ang Ginoo naghimo sa dagat nga atong dalan, ug kita ania sa usa ka pulo sa dagat."},{"vNo":21,"txt":"Apan daghan ang mga saad sa Ginoo ngadto kanila kinsa anaa sa mga pulo sa dagat; busa ingon nga kini nag-ingon og mga pulo, adunay kinahanglan gayud nga daghan pa niini, ug sila gipuy-an usab sa atong mga kaigsoonan."},{"vNo":22,"txt":"Kay tan-awa, ang Ginoong Dios nag-uban sa nagkalain-lain nga panahon gikan sa balay ni Israel, sumala sa iyang kabubut-on ug kahimuot.  Ug karon tan-awa, ang Ginoo nahinumdom kanilang tanan kinsa nahibulag, busa nahinumdom usab siya kanato."},{"vNo":23,"txt":"Busa, lipaya ang inyong mga kasingkasing, ug hinumdumi nga kamo gawasnon sa paglihok alang sa inyong mga kaugalingon—sa pagpili sa agianan sa walay katapusan nga kamatayon o sa agianan sa kinabuhi nga dayon."},{"vNo":24,"txt":"Busa, akong hinigugma nga mga kaigsoonan, pakig-uli sa inyong kaugalingon ngadto sa kabubut-on sa Dios, ug dili ngadto sa kabubut-on sa yawa ug sa pagkatawhanon; ug hinumdumi, human kamo mahiuli ngadto sa Dios, nga kini diha lamang ug pinaagi sa grasya sa Dios nga kamo maluwas."},{"vNo":25,"txt":"Busa, hinaut pa unta nga ang Dios mobanhaw kaninyo gikan sa kamatayon pinaagi sa gahum sa pagkabanhaw, ug usab gikan sa walay katapusan nga kamatayon pinaagi sa gahum sa pag-ula, nga kamo mahimo nga dawaton ngadto sa mahangturon nga gingharian sa Dios, nga kamo modayeg kaniya pinaagi sa balaanon nga grasya.  Amen."}]}