{"heading":"Ang Juda ug ang Jerusalem pagasilutan tungod sa ilang pagkadili masulundon—Ang Ginoo mohusay alang sa ug mohukom sa iyang mga katawhan—Ang anak nga mga babaye sa Zion gitunglo ug gihasol tungod sa ilang pagkakalibutanon—Itandi sa Isaias 3.  Mga 559–545 b.c.","prevAbbr":"2-ne","nextAbbr":"2-ne","prevNo":12,"nextNo":14,"chapterTitle":"2 Nephi 13","prevTitle":"2 Nephi 12","nextTitle":"2 Nephi 14","verses":[{"vNo":1,"txt":"Kay tan-awa, ang Ginoo, ang Ginoo sa mga Panon, mobawi gikan sa Jerusalem, ug gikan sa Juda, sa tukod ug sa pagkaon, sa tanan nga pagkaon nga pan ug sa tanan nga tukod sa tubig—"},{"vNo":2,"txt":"Ang walay kahadlok nga tawo, ug ang tawo sa gubat, ang maghuhukom, ug ang propeta, ug ang mabuot, ug ang karaan;"},{"vNo":3,"txt":"Ang kapitan sa kalim-an, ug ang dungganan nga tawo, ug ang magtatambag, ug ang maliputon nga salamangkero, ug ang batid nga mamumulong."},{"vNo":4,"txt":"Ug Ako mohatag og mga bata ngadto kanila aron mahimo nga ilang mga prinsipe, ug mga masuso momando kanila."},{"vNo":5,"txt":"Ug ang mga katawhan pagadaug-daugon, matag usa pinaagi sa lain, ug matag usa pinaagi sa iyang silingan; ang bata sa iyang kaugalingon magmapagarbuhon batok sa mga tigulang, ug ang walay pamatasan batok sa mga dungganan."},{"vNo":6,"txt":"Kon ang tawo mogunit sa iyang igsoon nga lalaki diha sa balay sa iyang amahan, ug moingon:  Ikaw adunay panaput, ikaw mao ang among magmamando, ug ayaw himoa kini nga kalaglagan nga modangat ubos sa imong pagmando—"},{"vNo":7,"txt":"Niana nga adlaw siya manumpa, mag-ingon:  Dili ako mahimo nga usa ka mananambal; kay sa akong balay walay pan ni panaput; ayaw ako og himoa nga usa ka magmamando sa mga katawhan."},{"vNo":8,"txt":"Kay ang Jerusalem nagun-ob, ug ang Juda napukan, tungod kay ang ilang mga pinulongan ug ang ilang mga binuhatan mga batok sa Ginoo, aron paghagit sa mga mata sa iyang himaya."},{"vNo":9,"txt":"Ang ilang gipakita nga dagway mao ang mosaksi batok kanila, ug mao ang mopahayag nga ang ilang kasal-anan nahisama sa Sodoma, ug sila dili makatago niini.  Alaot ngadto sa ilang mga kalag, kay sila miganti og kadautan sa ilang mga kaugalingon!"},{"vNo":10,"txt":"Sulti ngadto sa mga matarung nga kini maayo alang kanila; kay sila mikaon sa bunga sa ilang mga binuhatan."},{"vNo":11,"txt":"Alaot ngadto sa mga dautan, kay sila malaglag; kay ang ganti sa ilang mga kamot maanaa diha kanila!"},{"vNo":12,"txt":"Ug ang akong mga katawhan, mga bata ang molupig kanila, ug ang mga babaye mao ang momando ibabaw kanila.  O akong mga katawhan, sila kinsa migiya kaninyo mihimo kaninyo nga masayop ug miguba sa agianan sa inyong mga dalan."},{"vNo":13,"txt":"Ang Ginoo mibarug aron sa paghusay, ug mibarug aron sa paghukom sa mga katawhan."},{"vNo":14,"txt":"Ang Ginoo mosulod ngadto sa paghukom uban sa mga karaan sa iyang mga katawhan ug sa mga prinsipe diha; kay kamo nakakaon sa ubasan ug sa salin sa mga timawa sa sulod sa inyong mga balay."},{"vNo":15,"txt":"Unsay gipasabut kaninyo?  Kamo midugmok sa akong mga katawhan, ug migaling sa mga nawong sa timawa, nag-ingon ang Ginoong Dios sa mga Panon."},{"vNo":16,"txt":"Labut pa, ang Ginoo nag-ingon:  Tungod kay ang anak nga mga babaye sa Zion mga hambog, ug naglakaw nga tag-as ang mga liog ug madanihon ang mga mata, naglakaw ug nagpakiay-kiay, ug naghimo og tagingting sa ilang mga tiil—"},{"vNo":17,"txt":"Busa ang Ginoo mohampak og mga hubag-hubag sa bagulbagol sa ulo sa anak nga mga babaye sa Zion, ug ang Ginoo makakaplag sa ilang tinago nga mga bahin."},{"vNo":18,"txt":"Niana nga adlaw ang Ginoo mobawi sa kasilaw sa tinagingting sa ilang mga gidayan-dayan, ug sa mga pandong, ug sa mga lingin nga ligid sama sa buwan;"},{"vNo":19,"txt":"Ang mga kwintas ug ang mga pulseras, ug ang mga bandana;"},{"vNo":20,"txt":"Ang mga kalo, ang mga dayan-dayan sa mga bitiis, ug ang mga bandana, ug ang mga kahon sa pahumot ug ang mga ariyos;"},{"vNo":21,"txt":"Ang mga singsing, ug ang mga pahiyas sa ilong;"},{"vNo":22,"txt":"Ang nagkalain-lain nga mga terno nga saput, ug ang mga kupo, ug ang mga purong sa ulo, ug ang mga puntil;"},{"vNo":23,"txt":"Ang mga baso, ug ang mga mahalon nga panapton, ug ang mga turban, ug ang mga belo."},{"vNo":24,"txt":"Ug mahinabo, nga kay sa adunay kahumot mopuli ang kabaho; ug kay sa usa ka paha, usa ka gisi; ug kay sa maayo nga pagkahusay nga buhok, pagkaupaw; ug kay sa usa ka kupo, usa ka binalikus nga sako; pagkasunog kay sa katahum."},{"vNo":25,"txt":"Ang inyong mga tawo mapukan pinaagi sa espada ug ang inyong mga gamhanan mamatay sa gubat."},{"vNo":26,"txt":"Ug ang iyang mga ganghaan magsubo ug magbangutan; ug mahimo siya nga biniyaan, ug molingkod diha sa yuta."}]}