{"heading":"Ang ubasan (Israel) sa Ginoo mahimo nga biniyaan, ug ang iyang mga katawhan magkatibulaag—Mga kaalaotan modangat diha kanila sa ilang hingpit nga pagbiya ug sa pagkatibulaag nga kahimtang—Ang Ginoo mopataas og usa ka bandila ug mopundok sa Israel—Itandi sa Isaias 5.  Mga 559–545 b.c.","prevAbbr":"2-ne","nextAbbr":"2-ne","prevNo":14,"nextNo":16,"chapterTitle":"2 Nephi 15","prevTitle":"2 Nephi 14","nextTitle":"2 Nephi 16","verses":[{"vNo":1,"txt":"Ug unya ako moawit ngadto sa akong hinigugma kaayo og usa ka awit sa akong hinigugma, mahitungod sa iyang ubasan.  Ang akong hinigugma kaayo adunay usa ka ubasan didto sa mabungahon kaayo nga bungtod."},{"vNo":2,"txt":"Ug siya mikoral niini, ug mikuha sa mga bato diha niini, ug mitanom niini og labi nga maayo nga bagon sa ubas, ug mitukod og usa ka tore sa tunga-tunga niini, ug mihimo usab og usa ka intusan sa bino diha niini; ug siya nagpaabut nga kini mamunga og mga ubas, ug kini namunga og ubas nga ihalas."},{"vNo":3,"txt":"Ug karon, O mga lumulupyo sa Jerusalem, ug mga tawo sa Juda, hukmi, Ako mangamuyo kaninyo, tali kanako ug sa akong ubasan."},{"vNo":4,"txt":"Unsa pa ang angay nga buhaton ngadto sa akong ubasan nga Ako wala pa makahimo?  Busa, sa diha nga Ako nagtan-aw nga kini kinahanglan mamunga og mga ubas kini namunga ug mga ubas nga ihalas."},{"vNo":5,"txt":"Ug karon lakaw ngadto; Ako mosulti kaninyo unsa ang akong buhaton sa akong ubasan—Ako mokuha sa ali diha niini, ug kini pagakan-on; ug Ako moguba sa koral niini, ug kini pagatunob-tunoban;"},{"vNo":6,"txt":"Ug Ako mobutang niini sa kalaglagan; kini dili pul-ongan ni kalutan; apan tugkan kini og mga sampinit ug mga tunok; Ako usab mosugo sa mga panganod nga sila dili mopaulan og ulan diha niini."},{"vNo":7,"txt":"Kay ang ubasan sa Ginoo sa mga Panon mao ang balay ni Israel, ug ang mga tawo ni Juda mao ang iyang makapahimuot nga tanom; ug siya nangita sa paghukom, ug tan-awa, panlupig; nangita sa pagkamatarung, apan tan-awa, usa ka pasangil."},{"vNo":8,"txt":"Alaot ngadto kanila nga nakigsumpay sa balay ngadto sa lain nga balay, hangtud nga wala nay dapit, nga sila ikapahiluna nga layo sa uban diha sa tibuok yuta!"},{"vNo":9,"txt":"Sa akong mga dunggan, miingon ang Ginoo sa mga Panon, sa pagkatinuod daghan nga mga balay mahimo nga biniyaan, ug mga gamhanan ug maanindot nga mga dakbayan nga walay mga lumulupyo."},{"vNo":10,"txt":"Oo, kap-atan ka hektarya sa ubasan moani og kawhaan og usa ngadto sa kawhaan ug tulo ka mga litro, ug ang binhi nga upat ka gatus ug kalim-an ka mga litro moani og kap-atan ka mga litro nga ubas."},{"vNo":11,"txt":"Alaot ngadto kanila nga mobangon og sayo sa buntag, aron mopadayon pag-inom sa makahubog nga ilimnon, hangtud sa gabii, ug ang bino makapainit kanila!"},{"vNo":12,"txt":"Ang alpa, ug ang biyolin, ang tambulin, ug ang plawta, ug ang bino anaa sa ilang mga bangkete; apan sila wala manumbaling sa buhat sa Ginoo, ni maghunahuna sa buluhaton sa iyang mga kamot."},{"vNo":13,"txt":"Busa, ang akong mga katawhan nabihag, tungod kay sila walay kahibalo; ug ang ilang dungganan nga mga tawo gipanggutom pag-ayo, ug ang kadaghanan kanila nga ilang mga katawhan naughan uban sa kauhaw."},{"vNo":14,"txt":"Busa, ang impyerno mipalapad sa iyang kaugalingon, ug mibuka sa iyang ba-ba og dako; ug ang ilang himaya, ug ang ilang kadaghanan, ug ang ilang pasigarbo, ug siya nga nagmaya, manaog ngadto niini."},{"vNo":15,"txt":"Ug ang bangis nga tawo ipaubos, ug ang gamhanan nga tawo ipaubos, ug ang mga mata sa mapahitas-on ipaubos."},{"vNo":16,"txt":"Apan ang Ginoo sa mga Panon pagahimayaon diha sa paghukom, ug ang Dios nga balaan pagasantoson diha sa pagkamatarung."},{"vNo":17,"txt":"Unya ang mga karnero mosibsib sumala sa ilang naandan, ug ang mga biniyaan nga dapit nga tabunok sibsibon sa mga langyaw."},{"vNo":18,"txt":"Alaot ngadto kanila nga naguyod sa kadautan uban ang higot sa pagkamapagarbuhon, ug sa sala sama nga kini usa ka higot sa karomata;"},{"vNo":19,"txt":"Nga nag-ingon:  Padalia siya, ipadali ang iyang buluhaton, aron kita makakita niini; ug himoa nga ang tambag sa usa nga Balaan sa Israel moabut aron kita masayud niini."},{"vNo":20,"txt":"Alaot ngadto kanila nga nagtawag sa pagkadautan nga matarung, ug ang pagkamatarung dautan, nga nagbutang og kangitngit alang sa kahayag, ug kahayag alang sa kangitngit, nga nagbutang og pait alang sa tam-is, ug tam-is alang sa pait!"},{"vNo":21,"txt":"Alaot ngadto sa mga maalamon sa ilang kaugalingon nga mga mata ug mabinantayon sa ilang kaugalingon nga panan-aw!"},{"vNo":22,"txt":"Alaot ngadto sa mga gamhanan nga moinom og bino, ug mga tawo nga kusgan nga mosagol og makahubog nga ilimnon;"},{"vNo":23,"txt":"Kinsa ang mohatag og kaangayan sa mga dautan alang sa ganti, ug mobawi sa pagkamatarung gikan kaniya nga matarung!"},{"vNo":24,"txt":"Busa, ingon nga ang kalayo mosunog sa dagami, ug ang siga mosunog sa mga tahup, ang ilang mga gamut malata, ug ang ilang mga bulak mahimo nga abug; tungod kay sila misalikway sa balaod sa Ginoo sa mga Panon, ug nagpasipala sa pulong sa usa nga Balaan sa Israel."},{"vNo":25,"txt":"Busa, ang kasuko sa Ginoo napukaw batok sa iyang mga katawhan, ug siya mibakyaw sa iyang kamot batok kanila, ug mihampak kanila; ug miuyog ang mga kabungturan, ug ang ilang mga patay nga lawas nadugmok taliwala sa mga kadalanan.  Tungod niining tanan ang iyang kasuko wala mahupay, apan ang iyang kamot gilugway sa gihapon."},{"vNo":26,"txt":"Ug siya mopataas og usa ka bandila ngadto sa layo nga mga kanasuran, ug motuhop ngadto kanila gikan sa kinatumyan sa yuta; ug tan-awa, moabut sila nga magdali; walay usa kanila nga kapoyon ni madagma."},{"vNo":27,"txt":"Walay mamatay ni makatulog; ni ang mga bakus sa ilang hawak maluag, ni ang liston sa ilang mga sapatos maputol;"},{"vNo":28,"txt":"Kansang mga panâ mahait, ug ang tanan nila nga mga gapasan gibawog, ug ang mga kuko sa ilang kabayo pagaiphon sama sa santik, ug ang ilang mga ligid sama sa alimpulos, ang ilang ngulob sama sa usa ka leon."},{"vNo":29,"txt":"Sila mongulob sama sa leon nga batan-on; oo, sila mongulob, ug mogunit sa bihag, ug modala aron maluwas, ug walay makalingkawas."},{"vNo":30,"txt":"Ug niana nga adlaw sila mongulob batok kanila sama sa dahunog sa dagat; ug kon sila motan-aw ngadto sa yuta, tan-awa, kangitngit ug kasubo, ug ang kahayag mongitngit diha sa mga kalangitan diha niana."}]}