{"heading":"Si Isaias nakakita sa Ginoo—Ang mga sala ni Isaias gipasaylo—Siya gitawag aron sa pagpanagna—Siya nanagna sa pagsalikway sa mga Judeo sa mga pagtulun-an ni Kristo—Ang salin mopauli—Itandi sa Isaias 6.  Mga 559–545 b.c.","prevAbbr":"2-ne","nextAbbr":"2-ne","prevNo":15,"nextNo":17,"chapterTitle":"2 Nephi 16","prevTitle":"2 Nephi 15","nextTitle":"2 Nephi 17","verses":[{"vNo":1,"txt":"Nianang tuig nga namatay ang hari nga si Uzzias, ako nakakita usab sa Ginoo nga naglingkod sa trono, nga gibayaw sa itaas, ug ang iyang mga kapa nakapuno sa templo."},{"vNo":2,"txt":"Ibabaw niini nagbarug ang serafines; matag usa kanila adunay unom ka mga pako; uban sa duha siya mitabon sa iyang nawong, ug uban sa duha siya mitabon sa iyang mga tiil, ug uban sa duha siya milupad."},{"vNo":3,"txt":"Ug ang usa misinggit ngadto sa lain, ug nag-ingon:  Balaan, balaan, balaan, ang Ginoo sa mga Panon; ang tibuok yuta napuno sa iyang himaya."},{"vNo":4,"txt":"Ug ang mga haligi sa pultahan milihok sa tingog kaniya nga nagsinggit, ug ang balay napuno sa aso."},{"vNo":5,"txt":"Unya ako miingon:  Alaot ngari kanako!  Kay ako nalaglag; tungod kay ako usa ka tawo nga hugaw og mga ngabil; ug nagpuyo ako taliwala sa mga katawhan nga hugaw og mga ngabil; kay ang akong mga mata nakakita sa Hari, ang Ginoo sa mga Panon."},{"vNo":6,"txt":"Unya milupad ang usa sa mga serafines ngari kanako, nga adunay nagsiga nga uling sa iyang kamot, diin siya mikuha uban sa mga kimpit gikan sa altar;"},{"vNo":7,"txt":"Ug siya mibutang niini diha sa akong ba-ba, ug miingon:  Tan-awa, midapat kini sa imong mga ngabil; ug ang imong kadautan gikuha, ug ang imong sala gihugasan."},{"vNo":8,"txt":"Usab ako nakadungog sa tingog sa Ginoo, nag-ingon:  Kinsa ang akong ipadala, ug kinsa ang mouban alang kanato?  Unya ako miingon:  Ania ako; ipadala ako."},{"vNo":9,"txt":"Ug siya miingon:  Lakaw ug sultihi kini nga mga katawhan—Nakadungog ikaw, apan sila wala makasabut; ug nakakita ikaw, apan sila wala makakita."},{"vNo":10,"txt":"Himoa nga ang kasingkasing niini nga mga katawhan motambok, ug himoa ang ilang mga dunggan nga dili makadungog, ug papiyonga ang ilang mga mata—basin pa unya og sila makakita uban sa ilang mga mata, ug makadungog uban sa ilang mga dunggan, ug makasabut uban sa ilang kasingkasing, ug makabig ug mamaayo."},{"vNo":11,"txt":"Unya ako miingon:  Ginoo, unsa ang gidugayon?  Ug siya miingon:  Hangtud nga ang mga dakbayan mabiyaan nga wala nay lumulupyo, ug ang mga kabalayan walay tawo, ug ang yuta maawaaw sa hingpit;"},{"vNo":12,"txt":"Ug ang Ginoo mikuha sa mga tawo aron ipahilayo, kay adunay dako nga pagbiya sa taliwala sa yuta."},{"vNo":13,"txt":"Apan gani adunay ikanapulo, ug sila mamauli, ug sila pagakan-on, ingon sa usa ka kahoy nga robles, ug ingon sa usa ka tugas kansang elemento anaa pa kanila sa panahon nga sila mohulog sa ilang mga dahon; busa ang balaan nga binhi mahimo nga elemento diha niana."}]}