{"heading":"Ephraim ug Siria nakig-away batok sa Juda—Si Kristo ipahimugso sa usa ka birhen—Itandi sa Isaias 7.  Mga 559–545 b.c.","prevAbbr":"2-ne","nextAbbr":"2-ne","prevNo":16,"nextNo":18,"chapterTitle":"2 Nephi 17","prevTitle":"2 Nephi 16","nextTitle":"2 Nephi 18","verses":[{"vNo":1,"txt":"Ug nahinabo sa mga panahon ni Achaz ang anak nga lalaki ni Jotham, ang anak nga lalaki ni Uzzias, hari sa Juda, nga si Resin, hari sa Siria, ug si Peka, anak nga lalaki ni Remalias, hari sa Israel, misulong paingon sa Jerusalem aron sa pagpakig-away batok niini, apan dili gayud makabuntog batok niini."},{"vNo":2,"txt":"Ug kini gikataho sa balay ni David, nag-ingon:  Ang Siria nagkaabin uban sa Ephraim.  Ug ang iyang kasingkasing natandog, ug ang kasingkasing sa iyang mga katawhan, sama sa mga kahoy sa lasang nga gitandog sa hangin."},{"vNo":3,"txt":"Unya miingon ang Ginoo ngadto kang Isaias:  Lakaw ngadto karon aron makigkita kang Achaz, ikaw ug si Searjasub nga imong anak nga lalaki, sa tumoy sa kanal ibabaw sa tubod diha sa dalan sa umahan sa tiglaba;"},{"vNo":4,"txt":"Ug sulti ngadto kaniya:  Paminaw, ug paghilum; ayaw og kahadlok, ni magtinalawan tungod sa duha ka mga ikog niini nga nag-aso nga pabilo, tungod sa mabangis nga kasuko ni Resin sa Siria, ug sa anak nga lalaki ni Remalias."},{"vNo":5,"txt":"Tungod kay ang Siria, Ephraim, ug ang anak nga lalaki ni Remalias, nakakuha og dautan nga tambag batok kanimo, nag-ingon:"},{"vNo":6,"txt":"Kita mosulong sa Juda ug mosamok niini, ug mohimo kita og usa ka pagbahin diha niana alang kanato, ug mopahiluna og usa ka hari taliwala niini, oo, ang anak nga lalaki ni Tabeel."},{"vNo":7,"txt":"Sa ingon miingon ang Ginoong Dios:  Kini dili matinuod, ni kini mahinabo."},{"vNo":8,"txt":"Kay ang pangulo sa Siria mao ang Damasco, ug ang pangulo sa Damasco mao si Resin; ug sulod sa kan-uman ug lima ka mga tuig ang Ephraim magun-ob nga dili na kini usa ka katawhan."},{"vNo":9,"txt":"Ug ang pangulo sa Ephraim mao ang Samaria, ug ang pangulo sa Samaria mao ang kang Remalias nga anak nga lalaki.  Kon ikaw dili motuo sa pagkatinuod ikaw dili gayud matukod."},{"vNo":10,"txt":"Dugang pa niini, ang Ginoo namulong pag-usab ngadto kang Achaz, nag-ingon:"},{"vNo":11,"txt":"Pangayo og usa ka timailhan sa Ginoo nga imong Dios; pangayoa kini bisan gikan sa mga kinahiladman, o gikan sa mga kinatas-an."},{"vNo":12,"txt":"Apan si Achaz miingon:  Ako dili mangayo, ni ako motintal sa Ginoo."},{"vNo":13,"txt":"Ug siya miingon:  Pamati kamo karon, o balay ni David; kini ba gamay nga butang alang kaninyo nga mohasol sa mga tawo, apan kamo mohasol sa akong Dios usab"},{"vNo":14,"txt":"Busa, ang Ginoo sa iyang kaugalingon mohatag kaninyo og usa ka timailhan—Tan-awa, usa ka birhen manamkon, ug manganak og usa ka anak nga lalaki, ug pagatawgon ang iyang ngalan og Emmanuel."},{"vNo":15,"txt":"Mantikilya ug dugos siya mokaon, nga siya unta masayud sa pagdumili sa dautan ug sa pagpili sa maayo."},{"vNo":16,"txt":"Kay sa dili pa ang bata masayud sa pagdumili sa dautan ug sa pagpili sa maayo, ang yuta nga inyong gidumtan pagabiyaan sa duha niya ka mga hari."},{"vNo":17,"txt":"Ang Ginoo modala nganha kaninyo, ug nganha sa inyong mga katawhan, ug nganha sa balay sa inyong amahan, mga adlaw nga wala pa modangat sukad sa pagbiya ni Ephraim gikan sa Juda, ang hari sa Asiria."},{"vNo":18,"txt":"Ug mahinabo niana nga adlaw nga ang Ginoo mosinggit ngadto sa langaw nga tua sa kinalay-an nga bahin sa Ehipto, ug ngadto sa putyukan nga anaa sa yuta sa Asiria."},{"vNo":19,"txt":"Ug sila moanhi, ug mamahulay tanan kanila sa mga walog nga biniyaan, ug sulod sa mga lungag sa dagko nga bato, ug diha sa tanan nga mga katunokan, ug diha sa tanan nga mga kasagbutan."},{"vNo":20,"txt":"Diha sa mao nga adlaw ang Ginoo mokiskis uban sa labaha nga giabangan, pinaagi kanila diha unahan sa suba, pinaagi sa hari sa Asiria, sa ulo, ug sa balhibo sa mga tiil; ug kini usab mohurot sa bungot."},{"vNo":21,"txt":"Ug mahinabo niana nga adlaw, usa ka tawo moamuma og usa ka batan-on nga baka ug duha ka karnero;"},{"vNo":22,"txt":"Ug mahinabo, tungod sa kadaghan sa gatas sila manghatag ug siya mokaon og mantikilya; kay mantikilya ug dugos ang matag usa mokaon kinsa nahibilin sa yuta."},{"vNo":23,"txt":"Ug mahinabo niana nga adlaw, matag dapit mahimo, diin adunay kaliboan ka mga bagon sa tinaglibo ka salapi, nga alang sa mga sampinit ug mga tunok."},{"vNo":24,"txt":"Uban sa mga panâ ug sa mga gapasan ang mga tawo moanha diha nga dapit, tungod kay ang tanan nga mga yuta mahimo nga mga sampinit ug mga tunok."},{"vNo":25,"txt":"Ug tanan nga mga bungtod nga pagakubkubon sa piko, walay moabut nganha nga kahadlok alang sa mga sampinit ug mga tunok; apan kini alang sa pagpadala ngadto og mga baka, ug sa pagyatak sa mga gagmay nga baka."}]}