{"heading":"Si Kristo mahisama sa usa ka bato nga makapandol ug usa ka dako nga bato sa kasuko—Pangitaa ang Ginoo, dili ang honghong sa espiritista—Balik ngadto sa balaod ug ngadto sa pagpamatuod alang sa paggiya—Itandi sa Isaias 8.  Mga 559–545 b.c.","prevAbbr":"2-ne","nextAbbr":"2-ne","prevNo":17,"nextNo":19,"chapterTitle":"2 Nephi 18","prevTitle":"2 Nephi 17","nextTitle":"2 Nephi 19","verses":[{"vNo":1,"txt":"Dugang pa niini, ang pulong sa Ginoo miingon ngari kanako:  Pagkuha og dako nga papel nga linukot, ug isulat diha niini ginamit ang dagang sa tawo, mahitungod ni Maher-shalal-hash-baz."},{"vNo":2,"txt":"Ug ako mikuha ngari kanako og matinud-anon nga mga saksi aron sa pagsulat, si Uria ang pari, ug si Zacarias ang anak nga lalaki ni Jeberechias."},{"vNo":3,"txt":"Ug ako miadto sa usa ka babaye nga propeta; ug siya nanamkon ug nanganak og usa ka anak nga lalaki.  Unya ang Ginoo miingon ngari kanako:  Tawga ang iyang ngalan ug Maher-shalal-hash-baz."},{"vNo":4,"txt":"Kay tan-awa, ang bata dili makaangkon sa kasayuran sa pagsangpit, Akong amahan, ug akong inahan, sa dili pa ang kaadunahan sa Damasco ug ang salin sa Samaria dagiton ngadto sa hari sa Asiria."},{"vNo":5,"txt":"Ang Ginoo misulti usab ngari kanako pag-usab, nag-ingon:"},{"vNo":6,"txt":"Kay tungod kini nga mga katawhan nagdumili sa pagdawat sa mga tubig sa Siloa nga nagdagayday sa hilum, ug nagmaya diha kang Resin ug sa kang Remalias nga anak nga lalaki;"},{"vNo":7,"txt":"Karon busa, tan-awa, ang Ginoo mopadala nganha kanila sa mga tubig sa suba, kusog ug daghan, bisan ang hari sa Asiria ug tanan niya nga kahimayaan; ug siya mosanap sa tanan niya nga mga kanal, ug moawas sa tanan niya nga mga daplin."},{"vNo":8,"txt":"Ug siya moagi lahus sa Juda; siya moawas ug mobaha, siya mosanap gani hangtud sa liog; ug ang pagbukhad sa iyang mga pako mopuno sa gilapdon sa imong yuta, O Emmanuel."},{"vNo":9,"txt":"Paghiusa kamo, O kamo nga mga katawhan, ug kamo pagabuak-buakon; ug paminaw kamong tanan sa layo nga mga kanasuran; pangandam sa inyong mga kaugalingon, ug kamo pagabuak-buakon; pangandam sa inyong mga kaugalingon, ug kamo pagabuak-buakon."},{"vNo":10,"txt":"Pagtinambagay, ug kini moabut nga makawang; isulti ang pulong, ug kini dili makabarug; kay ang Dios uban kanato."},{"vNo":11,"txt":"Kay ang Ginoo misulti sa ingon ngari kanako uban sa usa ka makusganon nga kamot, ug misugo kanako nga ako dili molakaw sa dalan niini nga mga katawhan, nag-ingon:"},{"vNo":12,"txt":"Ayaw kamo pagsulti, Usa ka panag-abin, ngadto sa tanan kinsa kini nga mga katawhan moingon, Usa ka panag-abin; ni mahadlok kamo sa ilang kahadlok, ni mahadlok."},{"vNo":13,"txt":"Santosa ang Ginoo sa mga Panon sa iyang kaugalingon, ug himoa siya nga imong kahadlok, ug himoa siya nga imong kalisangan."},{"vNo":14,"txt":"Ug siya mahimo nga usa ka santuwaryo; apan usa ka bato nga makapandol, ug usa ka dako nga bato sa kasuko ngadto sa duha ka mga balay ni Israel, alang sa usa ka maisug nga ilimnon ug usa ka laang ngadto sa mga lumulupyo sa Jerusalem."},{"vNo":15,"txt":"Ug daghan taliwala kanila ang mapandol ug mapukan, ug mabuak, ug masulod sa laang, ug mabihag."},{"vNo":16,"txt":"Ibugkos ang pagpamatuod, isilyo ang balaod taliwala sa akong mga tinun-an."},{"vNo":17,"txt":"Ug ako maghulat sa Ginoo, nga nagtago sa iyang nawong gikan sa balay ni Jacob, ug ako mangita kaniya."},{"vNo":18,"txt":"Tan-awa, ako ug ang mga anak kinsa ang Ginoo naghatag kanako mao ang alang sa mga timailhan ug sa mga kahibulongan diha sa Israel gikan sa Ginoo sa mga Panon, diin nagpuyo sa Bukid sa Zion."},{"vNo":19,"txt":"Ug sa diha nga sila mosulti nganha kaninyo:  Pangita ngadto kanila nga mga espiritista, ug ngadto sa mga barangan nga naghong-hong ug nagyamyam—dili ba ang mga katawhan mangita ngadto sa ilang Dios alang sa mga buhi aron mamati gikan sa mga patay"},{"vNo":20,"txt":"Ngadto sa balaod ug sa pagpamatuod; ug kon sila dili  mosulti pinasubay niini nga pulong, kini tungod kay wala ang kahayag kanila."},{"vNo":21,"txt":"Ug sila moagi lahus niini nga pagasakiton sa hilabihan ug pagagutumon; ug mahinabo nga sa ilang kagutom, sila magbagulbol, ug motunglo sa ilang hari ug sa ilang Dios, ug mohangad."},{"vNo":22,"txt":"Ug sila motan-aw ngadto sa yuta ug tan-awa kasamok, ug kangitngit, kangiub sa kasakit, ug pagaabugon ngadto sa kangitngit."}]}