{"heading":"Ang katubsanan moabut pinaagi sa Balaan nga Mesiyas—Ang kagawasan sa pagpili kinahanglanon sa panginabuhi ug kauswagan—Si Adan napukan aron ang mga tawo mahimo—Mga tawo gawasnon sa pagpili sa kalingkawasan ug sa kinabuhi nga dayon.  Mga 588–570 b.c.","prevAbbr":"2-ne","nextAbbr":"2-ne","prevNo":1,"nextNo":3,"chapterTitle":"2 Nephi 2","prevTitle":"2 Nephi 1","nextTitle":"2 Nephi 3","verses":[{"vNo":1,"txt":"Ug karon, Jacob, ako mamulong nganha kanimo: Ikaw ang akong kamagulangan nga anak sa mga adlaw sa akong kalisdanan didto sa kamingawan. Ug tan-awa, sa imong pagkabata ikaw nag-antus sa mga kasakit ug hilabihan nga kasubo, tungod sa kapintas sa imong igsoon nga mga lalaki."},{"vNo":2,"txt":"Bisan pa niana, Jacob, akong kamagulangan nga anak sa kamingawan, ikaw nasayud sa pagkagamhanan sa Dios; ug siya nagpahinungod sa imong mga kasakit alang sa imong kaayohan."},{"vNo":3,"txt":"Busa, bulahan ang imong kalag, ug ikaw magpuyo nga luwas uban sa imong igsoon nga lalaki, si Nephi; ug ang imong mga adlaw igahin sa pag-alagad sa Dios. Busa, ako nasayud nga ikaw natubos na, tungod sa pagkamatarung sa imong Manunubos; kay ikaw nakasabut nga diha sa kahingpitan sa panahon siya moabut nga magdala sa kaluwasan ngadto sa mga tawo."},{"vNo":4,"txt":"Ug ikaw nakakita diha sa imong kabatan-on sa iyang himaya; busa, ikaw bulahan ingon kanila ngadto kinsa siya moalagad diha sa lawas; kay ang Espiritu managsama, kagahapon, karon, ug sa kahangturan. Ug ang agianan giandam gikan sa pagkapukan sa tawo, ug ang kaluwasan walay bayad."},{"vNo":5,"txt":"Ug ang mga tawo gitudloan sa igo nga sila masayud sa maayo gikan sa dautan. Ug ang balaod gihatag ngadto sa mga tawo. Ug pinaagi sa balaod walay tawo nga hatagan og kaangayan; o, pinaagi sa balaod ang mga tawo isalikway. Oo, pinaagi sa temporal nga balaod sila ipahimulag; ug usab, sa espirituhanon nga balaod sila malaglag gikan niana diin maayo ug sila mahimo nga mauyamot sa kahangturan."},{"vNo":6,"txt":"Busa, ang katubsanan moabut pinaagi sa atong Balaan nga Mesiyas; kay siya puno sa grasya ug kamatuoran."},{"vNo":7,"txt":"Tan-awa, siya mihalad sa iyang kaugalingon sa usa ka sakripisyo alang sa sala, sa pagtuman sa katuyoan sa balaod, sa tanan niadto kinsa adunay usa ka masulub-on nga kasingkasing ug mahinulsulon nga espiritu; ug nga wala nay lain nga ang katuyoan sa balaod mahimo nga matuman."},{"vNo":8,"txt":"Busa, unsa ka dako ang pagkamahinungdanon sa paghimo niini nga mga butang nga masayran ngadto sa mga lumulupyo sa yuta, aron sila masayud nga walay tawo nga makapuyo nga buhi atubangan sa Dios, gawas pinaagi sa mga maayo nga buhat, kalooy, ug grasya sa Balaang Mesiyas, kinsa mitugyan sa iyang kinabuhi sumala sa unod, ug gikuha pag-usab pinaagi sa gahum sa Espiritu, nga siya unta makapahinabo sa pagkabanhaw sa mga patay, ingon nga mao ang unang mabanhaw."},{"vNo":9,"txt":"Busa, siya ang unang mga bunga ngadto sa Dios, tungod kay siya ang nangamuyo alang sa tanan nga mga katawhan; ug sila nga mituo kaniya maluwas."},{"vNo":10,"txt":"Ug tungod sa pagpangamuyo alang sa tanan, ang tanan nga mga tawo moduol ngadto sa Dios; busa, sila mobarug sa iyang atubangan, aron pagahukman kaniya pinasubay sa kamatuoran ug pagkabalaan diin anaa kaniya. Busa, ang mga katuyoan sa balaod nga ang Usa nga Balaan mihatag, ngadto sa pagpahamtang sa silot nga gipauban, diin nga silot nga gipauban mao ang tugbang niana nga kalipay nga gipauban, aron sa pagtubag sa mga katuyoan sa pag-ula—"},{"vNo":11,"txt":"Kay kini gikinahanglan gayud, nga adunay katugbang sa tanan nga mga butang. Kay kon wala pa, akong kamagulangan nga anak sa kamingawan, ang pagkamatarung dili gayud mapahinabo, ni ang pagkadautan, ni ang pagkabalaan ni ang pagkauyamot, ni ang pagkamaayo ni ang pagkangil-ad. Busa, ang tanan nga mga butang kinahanglan malangkob ngadto sa usa; busa, kon kini usa lamang ka lawas kini kinahanglan magpabilin nga walay kapuslanan, nga walay kinabuhi ni kamatayon, ni pagkadunot o walay pagkadunot, kalipay ni pagkauyamot, ni pagbati ni pagkawalay pagbati."},{"vNo":12,"txt":"Busa, kini kinahanglan gayud nga malalang alang sa usa ka butang nga walay kapuslanan; Busa wala untay katuyoan diha sa tumong sa iyang pagkalalang. Busa, kini nga butang kinahanglan gayud nga mokawang sa kaalam sa Dios ug sa iyang walay katapusan nga mga katuyoan, ug usab sa gahum, ug sa kalooy, ug sa kaangayan sa Dios."},{"vNo":13,"txt":"Ug kon ikaw moingon nga walay balaod, ikaw moingon usab nga walay sala. Kon ikaw moingon nga walay sala, ikaw moingon usab nga walay pagkamatarung. Ug kon walay pagkamatarung walay kalipay. Ug kon walay pagkamatarung ni kalipay walay silot ni pagkauyamot. Ug kon wala kining mga butanga, walay Dios. Ug kon walay Dios kita wala usab, ni ang yuta; kay wala untay paglalang sa mga butang, ni palihukon ni pagaaghaton; busa, ang tanan nga mga butang mahanaw."},{"vNo":14,"txt":"Ug karon, akong anak nga mga lalaki, ako mamulong nganha kaninyo niini nga mga butang alang sa inyong kaayohan ug kasayuran; kay adunay Dios, ug siya milalang sa tanan nga mga butang, sa mga langit ug sa yuta, ug tanan nga mga butang nga anaa kanila, mga butang nga palihukon ug mga butang nga aghaton sa pagpalihok."},{"vNo":15,"txt":"Ug sa pagpahigayon sa iyang walay katapusan nga mga katuyoan sa sangputanan sa tawo, human siya makalalang sa atong unang mga ginikanan, ug sa kahayopan sa umahan ug sa mga langgam sa kahanginan, ug diha sa katapusan, tanan nga butang nga nalalang, gikinahanglan gayud nga adunay usa ka katugbang; gani ang gidili nga bunga kaatbang sa kahoy sa kinabuhi; ang usa tam-is ug ang lain pait."},{"vNo":16,"txt":"Busa, ang Ginoong Dios mihatag ngadto sa tawo nga siya molihok alang sa iyang kaugalingon. Busa, ang tawo dili makalihok alang sa iyang kaugalingon gawas kini siya pagadanihon sa usa o sa lain."},{"vNo":17,"txt":"Ug ako, si Lehi, sumala sa mga butang diin ako mibasa, kinahanglan gayud nga magdahum nga usa ka anghel sa Dios, sumala niana nga nahisulat na, nahulog gikan sa langit; busa, siya nahimo nga usa ka yawa, nagtinguha niana diin dautan sa atubangan sa Dios."},{"vNo":18,"txt":"Ug tungod sa iyang pagkahulog gikan sa langit, ug nahimo nga uyamut sa kahangturan, siya usab nagtinguha sa kauyamot sa tanan nga mga katawhan. Busa, siya miingon ngadto kang Eva, oo, gani kadto nga karaan nga bitin, kinsa mao ang yawa, kinsa mao ang amahan sa tanan nga mga bakak, gani siya miingon: Kaon sa gidili nga bunga, ug dili ka mamatay, apan mahimo ka nga sama sa Dios, masayud sa maayo ug sa dautan."},{"vNo":19,"txt":"Ug human si Adan ug si Eva makakaon sa gidili nga bunga, sila gihinginlan gikan sa tanaman sa Eden, aron sa pag-ugmad sa yuta."},{"vNo":20,"txt":"Ug sila nanganak; oo, gani ang banay sa tibuok yuta."},{"vNo":21,"txt":"Ug ang mga adlaw sa mga katawhan gilugwayan, sumala sa kabubut-on sa Dios, nga sila unta maghinulsol samtang diha sa lawas; busa, ang ilang kahimtang nahimo nga usa ka kahimtang sa pagsulay, ug ang ilang panahon gilugwayan, sumala sa mga sugo diin ang Ginoong Dios mihatag ngadto sa mga katawhan. Kay siya mihatag og sugo nga ang tanan nga mga tawo kinahanglan gayud nga maghinulsol; kay siya mipakita sa tanan nga mga tawo nga sila nahisalaag, tungod sa kalapasan sa ilang mga ginikanan."},{"vNo":22,"txt":"Ug karon, tan-awa, kon si Adan wala pa unta makalapas siya dili unta mapukan, apan siya magpabilin unta sa tanaman sa Eden. Ug ang tanan nga mga butang nga nalalang magpabilin unta sa mao nga kahimtang human sila malalang; ug sila tingali unta nagpabilin sa kahangturan, ug walay katapusan."},{"vNo":23,"txt":"Ug sila dili unta makabaton og mga anak; busa sila unta magpabilin diha sa usa ka kahimtang nga walay sala, walay hingpit nga kalipay, tungod kay sila wala makasinati sa pagkauyamot; walay gihimo nga maayo, kay sila wala makasinati og sala."},{"vNo":24,"txt":"Apan tan-awa, ang tanan nga mga butang nahimo diha sa kaalam kaniya kinsa nasayud sa tanan nga mga butang."},{"vNo":25,"txt":"Si Adan napukan aron ang mga tawo mahimo; ug ang mga tawo naingon, nga unta sila makabaton og hingpit nga kalipay."},{"vNo":26,"txt":"Ug ang Mesiyas moanhi sa kahingpitan sa panahon, nga aron siya motubos sa mga katawhan gikan sa pagkapukan. Ug tungod kay sila natubos gikan sa pagkapukan sila nahimo nga gawasnon sa kahangturan, nasayud sa maayo gikan sa dautan; sa pagbuhat alang sa ilang mga kaugalingon ug nga dili pagaaghaton, gawas kon kini mao ang silot sa balaod sa mahinungdanon ug katapusan nga adlaw, sumala sa mga sugo nga gihatag sa Dios."},{"vNo":27,"txt":"Busa, ang mga tawo gawasnon sumala sa unod; ug ang tanan nga mga butang gihatag kanila diin angay ngadto sa tawo. Ug sila gawasnon sa pagpili sa kalingkawasan ug sa kinabuhi nga dayon, pinaagi sa halangdon nga Tigpataliwala sa tanan nga mga tawo, o pagpili sa pagkabihag ug sa kamatayon, sumala sa pagkabihag ug sa gahum sa yawa; kay siya nagtinguha nga ang tanan nga mga tawo unta mahimo nga mauyamot sama ngadto kaniya."},{"vNo":28,"txt":"Ug karon, akong anak nga mga lalaki, ako unta manghinaut nga kamo mosalig sa halangdon nga Tigpataliwala, ug mopatalinghug ngadto sa iyang mahinungdanon nga mga sugo; ug magmatinud-anon sa iyang mga pulong, ug mopili sa kinabuhi nga dayon, sumala sa kabubut-on sa Balaang Espiritu;"},{"vNo":29,"txt":"Ug dili mopili sa walay katapusan nga kamatayon, sumala sa kabubut-on sa tawo ug sa dautan nga anaa niana, nga naghatag sa espiritu sa yawa og gahum sa pagbihag, aron pagdala kaninyo ngadto sa impyerno, nga siya mohari ibabaw kaninyo sa iyang kaugalingon nga gingharian."},{"vNo":30,"txt":"Ako namulong niining pipila ka mga pulong nganha kaninyong tanan, akong anak nga mga lalaki, sa katapusan nga mga adlaw sa akong pagsulay; ug ako mipili sa maayo nga bahin, sumala sa mga pulong sa propeta. Ug wala akoy lain nga tuyo gawas sa walay katapusan nga kaayohan sa inyong mga kalag. Amen."}]}