{"heading":"Ang kalaglagan sa Asiria mao ang usa ka matang sa kalaglagan sa mga dautan sa Ikaduhang Pag-anhi—Diyutay nga mga katawhan ang mahibilin human sa pag-anhi sa Ginoo pag-usab—Ang mga salin ni Jacob mobalik niana nga adlaw—Itandi sa Isaias 10. Mga 559–545 b.c.","prevAbbr":"2-ne","prevNo":19,"nextAbbr":"2-ne","nextNo":21,"chapterTitle":"2 Nephi 20","verses":[{"vNo":"1 ","txt":"Alaot ngadto kanila nga nagpakanaog og dili matarung nga mga hukom, ug nga nagsulat og dili makiangayon diin ilang gipahamtang;"},{"vNo":"2 ","txt":"Aron sa paghikaw sa timawa gikan sa kaangayan, ug pagkuha sa katungod gikan sa mga kabus sa akong mga katawhan, nga ang mga biyuda mahimo nga ilang bihag, ug nga sila motulis sa mga walay amahan!"},{"vNo":"3 ","txt":"Ug unsa ang inyong buhaton sa adlaw sa pagsilot, ug sa kalaglagan nga magagikan sa layo? Kang kinsa kamo modangop alang sa panabang? Ug asa kamo mobilin sa inyong himaya"},{"vNo":"4 ","txt":"Kon wala ako sila moyukbo ubos sa mga binilanggo, ug sila mapukan uban sa mga patay. Tungod niining tanan ang iyang kasuko wala mahupay, apan ang iyang kamot gilugway sa gihapon."},{"vNo":"5 ","txt":"O mga Asiriahanon; ang bunal sa akong kaligutgot, ug ang tukod sa ilang kamot mao ang ilang kapungot."},{"vNo":"6 ","txt":"Ako mopadala kaniya batok sa usa ka nasud nga nagpakaaron-ingnon, ug batok sa mga katawhan sa akong kasuko Ako mohatag kaniya og usa ka sugo sa pagkuha sa salin, ug sa pagdagit sa bihag, ug sa pagtunob-tunob kanila sama sa lapok sa mga kadalanan."},{"vNo":"7 ","txt":"Bisan pa niana, siya wala nagpasabut sa ingon, ni ang iyang kasingkasing naghunahuna sa ingon; apan diha sa iyang kasingkasing mao ang paglaglag ug pagpahimulag sa mga nasud nga dili diyutay."},{"vNo":"8 ","txt":"Kay siya nag-ingon: Dili ba ang akong mga prinsipe tanan mga hari"},{"vNo":"9 ","txt":"Dili ba ang Calno sama sa Carchemis? Dili ba ang Hamath sama sa Arphad? Dili ba ang Samaria sama sa Damasco"},{"vNo":"10 ","txt":"Ingon nga ang akong kamot ang nakakaplag sa mga gingharian sa mga dios-dios, ug kansang mga kinulit nga larawan molabaw pa kanila nga anaa sa Jerusalem ug sa Samaria;"},{"vNo":"11 ","txt":"Dili ba Ako, ingon nga Ako mibuhat ngadto sa Samaria ug sa iyang mga dios-dios, usab mohimo ngadto sa Jerusalem ug ngadto sa iyang mga dios-dios"},{"vNo":"12 ","txt":"Busa mahinabo nga kon ang Ginoo makapahigayon sa tibuok niya nga buluhaton diha sa Bukid sa Zion ug diha sa Jerusalem, Ako mosilot sa bunga sa mabangis og kasingkasing nga hari sa Asiria, ug sa iyang pagpanghambog."},{"vNo":"13 ","txt":"Kay siya nag-ingon: Pinaagi sa kusog sa akong kamot ug pinaagi sa akong kaalam Ako nakabuhat niini nga mga butang; kay Ako mabinantayon; ug Ako misibug sa mga utlanan sa mga katawhan, ug mitulis sa ilang mga bahandi, ug Ako mibuntog sa mga lumulupyo sama sa usa ka maisug nga tawo;"},{"vNo":"14 ","txt":"Ug ang akong kamot nakakaplag ingon og usa ka salag sa mga katigayunan sa mga katawhan; ug ingon sa usa nga mipundok sa mga itlog nga nahibilin nga Ako mipundok sa tanan nga mga yuta; ug walay usa nga nakalihok nga pako, o nakabuka nga ba-ba, o nakahong-hong."},{"vNo":"15 ","txt":"Makapanghambog ba ang atsa sa iyang kaugalingon batok kaniya nga nagsapsap niini? Makapadako ba ang gabas sa iyang kaugalingon batok sa naggamit niini? Ingon ba sa bunal nga kinahanglan moyugyog sa iyang kaugalingon batok kanila nga nag-alsa niini, o ingon sa tukod nga kinahanglan moalsa sa iyang kaugalingon ingon og dili kahoy!"},{"vNo":"16 ","txt":"Busa ang Ginoo, ang Ginoo sa mga Panon, mopadala taliwala sa iyang mga himsog, kaniwang; ug ubos sa iyang himaya siya modagkot og usa ka siga sama sa siga sa usa ka kalayo."},{"vNo":"17 ","txt":"Ug ang kahayag sa Israel mahimo nga ingon sa usa ka kalayo, ug ang iyang Usa nga Balaan ingon sa usa ka siga, ug mosunog ug molamoy sa iyang mga tunok ug sa iyang mga sampinit sa usa lamang ka adlaw;"},{"vNo":"18 ","txt":"Ug molamoy sa himaya sa iyang kalasangan, ug sa iyang mabungahon nga umahan, kalag ug lawas; ug sila mahisama sa usa ka tiggunit sa bandila nga gikuyapan."},{"vNo":"19 ","txt":"Ug ang nahibilin sa mga kahoy sa iyang kalasangan mahimo nga diyutay, nga ang usa ka bata makaihap kanila."},{"vNo":"20 ","txt":"Ug mahinabo niana nga adlaw, nga ang salin sa Israel, ug kadto nga nakaikyas sa balay ni Jacob, dili na gayud modangop diha kaniya nga naghampak kanila, apan modangop ngadto sa Ginoo, ang Usa nga Balaan sa Israel, diha sa kamatuoran."},{"vNo":"21 ","txt":"Ang nahibilin mobalik, oo, bisan ang nahibilin ni Jacob, ngadto sa Dios nga makagagahum."},{"vNo":"22 ","txt":"Kay bisan ang imong mga katawhan ang Israel maingon sama sa balas sa dagat, gani usa nga nahibilin kanila mobalik; ang pagkalaglag nga gikatakda masanapan uban sa pagkamatarung."},{"vNo":"23 ","txt":"Kay ang Ginoong Dios sa mga Panon mohimo sa usa ka kalaglagan, gani labut sa tibuok yuta."},{"vNo":"24 ","txt":"Busa, sa ingon miingon ang Ginoong Dios sa mga Panon: O akong mga katawhan nga nagpuyo sa Zion, ayaw kahadlok sa mga Asiriahanon; siya mohampak kaninyo uban sa usa ka bunal, ug mobakyaw sa iyang tukod batok kaninyo, subay sa paagi sa Ehipto."},{"vNo":"25 ","txt":"Kay gani sa makadiyut lamang, ug ang kaligutgot mohunong, ug ang akong kasuko alang sa ilang kalaglagan."},{"vNo":"26 ","txt":"Ug ang Ginoo sa mga Panon mokutaw og usa ka hampak alang kaniya sumala sa pagpamatay sa Midiam sa dako nga bato sa Horeb; ug ingon nga ang iyang bunal anaa diha sa dagat mao nga siya mopataas niini subay sa paagi sa Ehipto."},{"vNo":"27 ","txt":"Ug mahinabo nga niana nga adlaw nga ang iyang palas-anon pagakuhaon gikan sa inyong abaga, ug ang iyang yugo gikan sa inyong liog, ug ang yugo pagalaglagon tungod sa pagdihog."},{"vNo":"28 ","txt":"Siya miabut sa Ajad, siya miagi sa Migron; sa Michmas siya mipahiluna sa iyang mga karomata."},{"vNo":"29 ","txt":"Sila milabay na sa agianan; sila namahulay sa Geba; ang Rama nahadlok; ang Geba ni Saul milayas."},{"vNo":"30 ","txt":"Ipataas ang imong tingog, O anak nga babaye ni Gallim; himoa kini nga madungog ngadto sa Lais, O kabus nga Anathoth!"},{"vNo":"31 ","txt":"Ang Madmena gikuha; ang mga lumulupyo sa Gebim nagpundok aron molayas."},{"vNo":"32 ","txt":"Sa pagkakaron siya magpabilin sa Nob niana nga adlaw; siya mouyog sa iyang kamot batok sa bukid sa anak nga babaye sa Zion, ang bungtod sa Jerusalem."},{"vNo":"33 ","txt":"Tan-awa, ang Ginoo, ang Ginoo sa mga Panon mopabitay sa dako nga sanga uban ang kalisang; ug ang mga mapagarbuhon og pamarug pagaputlon; ug ang mapahitas-on ipaubos."},{"vNo":"34 ","txt":"Ug siya moputol sa mga kasagbutan sa kalasangan pinaagi sa puthaw, ug ang Libano mapukan pinaagi sa usa nga gamhanan."}]}