{"heading":"Ang kalaglagan sa Babelon mao ang usa ka matang sa kalaglagan sa Ikaduhang Pag-anhi—Kini mahimo nga usa ka adlaw sa kasuko ug panimalos—Ang Babelon (ang kalibutan) mapukan sa kahangturan—Itandi sa Isaias 13. Mga 559–545 b.c.","prevAbbr":"2-ne","prevNo":22,"nextAbbr":"2-ne","nextNo":24,"chapterTitle":"2 Nephi 23","verses":[{"vNo":"1 ","txt":"Ang alantuson sa Babelon, diin si Isaias ang anak nga lalaki ni Amoz nakakita."},{"vNo":"2 ","txt":"Pagpataas kamo og usa ka bandila diha sa itaas sa kabukiran, ibayaw ang tingog ngadto kanila, uyoga ang kamot, nga sila unta mosulod ngadto sa mga ganghaan sa mga bantugan."},{"vNo":"3 ","txt":"Ako misugo sa akong mga gisantos, Ako usab mitawag sa akong mga gamhanan, kay ang akong kasuko wala diha kanila nga nagmaya sa akong pagkahalangdon."},{"vNo":"4 ","txt":"Ang kaguliyang sa pundok sa mga katawhan diha sa mga kabukiran ingon sa usa ka bantugan nga mga katawhan, usa ka dahunog sa kasaba sa gingharian sa mga nasud nga nagkahiusa pagpundok, ang Ginoo sa mga Panon mipundok sa mga kasundalohan sa gubat."},{"vNo":"5 ","txt":"Sila gikan sa usa ka layo nga nasud, gikan sa kinatumyan sa langit, oo, ang Ginoo, ug ang mga hinagiban sa iyang kaligutgot, aron sa paglaglag sa tibuok yuta."},{"vNo":"6 ","txt":"Pagdangoyngoy kamo, kay ang adlaw sa Ginoo ania na; kini moabut ingon nga usa ka kalaglagan gikan sa Makagagahum."},{"vNo":"7 ","txt":"Busa ang tanan nga mga kamot mawad-an sa umoy, matag kasingkasing sa tawo matunaw;"},{"vNo":"8 ","txt":"Ug sila mangalisang; ang kangutngot ug kasubo mohari kanila; sila mahibulong sa usag usa; ang ilang mga nawong ingon sa nagdilaab nga kalayo."},{"vNo":"9 ","txt":"Tan-awa, ang adlaw sa Ginoo moabut, mabangis inubanan sa kaligutgot ug mapintas nga kasuko, aron biyaan nga maawaaw ang yuta; ug siya molaglag sa mga makasasala diha niana gikan niini."},{"vNo":"10 ","txt":"Kay ang mga kabitoonan sa langit ug ang hugpong sa mga kabitoonan nga diha niana dili mohatag sa ilang kahayag; ang adlaw mahimo nga mangitngit sa iyang pagtuyok, ug ang bulan dili mohimo sa iyang kahayag sa pagsiga."},{"vNo":"11 ","txt":"Ug Ako mosilot sa kalibutan tungod sa pagkadautan, ug ang mga dautan tungod sa ilang mga kasal-anan; Ako mohimo sa kamapahitas-on sa mga mapagarbuhon sa paghunong, ug mopaubos sa garbo sa mga bangis."},{"vNo":"12 ","txt":"Ako mohimo sa usa ka tawo nga labi pa nga bililhon kay sa maanindot nga bulawan; bisan ang usa ka tawo kay sa bulawanon nga bangil sa Ophir."},{"vNo":"13 ","txt":"Busa, Ako mouyog sa mga kalangitan, ug ang yuta matangtang gikan sa iyang nahimutangan, diha sa kasuko sa Ginoo sa mga Panon, ug diha sa adlaw sa iyang mapintas nga kasuko."},{"vNo":"14 ","txt":"Ug kini ingon sa bayeng usá nga gipangayam, ug ingon sa usa ka karnero nga walay tag-iya; ug sila matag usa ka tawo modangop sa ilang kaugalingon nga mga katawhan, ug manglayas matag usa ngadto sa iyang kaugalingon nga yuta."},{"vNo":"15 ","txt":"Matag usa nga mapahitas-on pagaduslakon; oo, matag usa nga mokuyog sa mga dautan mapukan pinaagi sa espada."},{"vNo":"16 ","txt":"Ang ilang mga anak usab dugmukon diha sa atubangan sa ilang mga mata; ang ilang mga kabalayan gun-ubon ug ang ilang mga asawa pangluguson."},{"vNo":"17 ","txt":"Tan-awa, Ako moukay sa Medohanon batok kanila, kinsa dili maibug sa mga pilak ug bulawan, ni sila mahimuot niini."},{"vNo":"18 ","txt":"Ang ilang mga gapasan mowasak-wasak sa mga batan-on nga lalaki; ug sila walay kalooy sa bunga sa sabakan; ang ilang mga mata dili moila sa mga bata."},{"vNo":"19 ","txt":"Ug ang Babelon, ang himaya sa mga gingharian, ang katahum sa Caldehanon nga kahimayaan, mahisama ingon sa diha nga ang Dios milaglag sa Sodoma ug Gomorra."},{"vNo":"20 ","txt":"Kini dili kapuy-an, ni kini kapuy-an gikan sa kaliwatan ngadto sa kaliwatan: ni ang mga Arabiahanon motukod sa ilang tolda didto; ni ang mga magbalantay sa karnero motugway sa ilang panon didto."},{"vNo":"21 ","txt":"Apan ang mga mananap nga ihalas sa desyerto mopuyo didto; ug ang ilang mga kabalayan mapuno sa mga masulub-on nga linalang; ang mga kuwago mopuyo didto, ug ang mga tawo nga kabayo mosayaw didto."},{"vNo":"22 ","txt":"Ug ang mga mananap nga ihalas sa mga pulo mouwang diha sa ilang mga biniyaan nga balay, ug ang mga dragon sa ilang makalingaw nga mga palasyo; ug ang iyang panahon hapit na moabut, ug ang iyang adlaw dili na lugwayan. Kay Ako molaglag kanila sa kalit; oo, kay Ako maloloy-on ngadto sa akong mga katawhan, apan ang mga dautan malaglag."}]}