{"heading":"Ang Israel pagapundukon ug makatagamtam sa pagpahulay sa kaliboan—Si Lucifer gisalikway gikan sa langit tungod sa pagsukol—Ang Israel modaug batok sa Babelon (ang kalibutan)—Itandi sa Isaias 14. Mga 559–545 b.c.","prevAbbr":"2-ne","prevNo":23,"nextAbbr":"2-ne","nextNo":25,"chapterTitle":"2 Nephi 24","verses":[{"vNo":"1 ","txt":"Kay ang Ginoo malooy kang Jacob, ug gani mopili pa sa Israel, ug ipahiluna sila sa ilang kaugalingon nga yuta; ug ang mga langyaw itipon uban kanila, ug sila mounong sa balay ni Jacob."},{"vNo":"2 ","txt":"Ug ang mga katawhan modawat kanila ug modala kanila sa ilang dapit; oo, gikan didto sa mga lumulupyo sa yuta; ug sila mopauli ngadto sa ilang mga yuta sa saad. Ug ang balay ni Israel manag-iya kanila, ug ang yuta sa Ginoo alang sa mga sulugoon nga lalaki ug babaye; ug sila himoon nga mga bihag ngadto kang kinsa sila mga bihag; ug sila momando ibabaw sa ilang mga tigpanlupig."},{"vNo":"3 ","txt":"Ug mahinabo niana nga adlaw nga ang Ginoo mohatag kaninyo og kapahulayan, gikan sa inyong kasubo, ug gikan sa inyong kahadlok, ug gikan sa mapait nga pagkaulipon diin kamo gihimo nga mangalagad."},{"vNo":"4 ","txt":"Ug mahinabo niana nga adlaw, nga kamo modala niini nga sanglitanan batok sa hari sa Babelon, ug moingon: Giunsa nga mihunong ang malupigon, ang bulawanon nga dakbayan mihunong!"},{"vNo":"5 ","txt":"Ang Ginoo mibali sa tukod sa mga dautan, ang mga setro sa mga magmamando."},{"vNo":"6 ","txt":"Siya kinsa mihampak sa mga katawhan diha sa kasuko uban sa usa ka makanunayon nga hampak, siya nga nagmando sa mga nasud diha sa kasuko, gigukod, ug walay makapugong."},{"vNo":"7 ","txt":"Ang tibuok yuta anaa sa pagpahulay, ug mahilum; sila mihugyaw ngadto sa panag-awit."},{"vNo":"8 ","txt":"Oo, ang mga kahoy nga sipres magmaya nganha kaninyo, ug usab ang mga sedro sa Libano, nag-ingon: Sukad kamo giputol walay magpuputol nga moduol batok kanato."},{"vNo":"9 ","txt":"Ang impyerno sa ilawom gisibug alang kaninyo aron sa pagsugat kaninyo sa inyong pag-abut; kini mag-ukay sa mga patay alang kaninyo, bisan ang tanan nga mga pangulo sa yuta; kini nagpabangon gikan sa ilang mga trono sa tanan nga mga hari sa mga nasud."},{"vNo":"10 ","txt":"Tanan sila mosulti ug moingon nganha kaninyo: Kamo usab mahimo ba nga mahuyang sama kanamo? Kamo mahimo ba nga sama kanamo"},{"vNo":"11 ","txt":"Ang inyong pasigarbo gipakanaog ngadto sa lubnganan; ang kasaba sa inyong mga biyolin dili mabati; ang ulod gihikyad ilawom kaninyo, ug ang mga ulod motabon kaninyo."},{"vNo":"12 ","txt":"Ngano nga ikaw nahulog gikan sa langit, O Lucifer, anak sa kabuntagon! Ikaw gihulog ba nganhi sa yuta, diin mihimo nga mahuyang ang mga nasud!"},{"vNo":"13 ","txt":"Kay ikaw nag-ingon sa imong kasingkasing: Ako mosaka ngadto sa langit, ako motuboy sa akong trono ibabaw sa mga kabitoonan sa Dios; ako molingkod usab sa bukid sa katiguman, sa mga kiliran sa amihan;"},{"vNo":"14 ","txt":"Ako mosaka ibabaw sa mga taas nga mga kapanganuran; ako masama sa Labing Halangdon."},{"vNo":"15 ","txt":"Apan ikaw dad-on ngadto ubos sa impyerno, ngadto sa mga kiliran sa gahong."},{"vNo":"16 ","txt":"Sila nga makakita kanimo ubos nga motan-aw diha kanimo, ug mohunahuna kanimo, ug moingon: Kini mao ba ang tawo nga nakahimo sa yuta sa pagpakurog, nga nagpauyog sa mga gingharian"},{"vNo":"17 ","txt":"Ug naghimo sa kalibutan ingon sa usa ka kamingawan, ug naglaglag sa mga dakbayan niana, ug wala moabli sa balay sa iyang mga binilanggo"},{"vNo":"18 ","txt":"Ang tanan nga mga hari sa mga nasud, oo, tanan sila namahulay diha sa himaya, matag usa kanila sa iyang kaugalingon nga balay."},{"vNo":"19 ","txt":"Apan ikaw gisalikway gikan sa imong lubnganan sama sa usa ka salawayon nga sanga, ug ang nahibilin niadto nga gipamatay, giduslak uban sa usa ka espada, nga manaog ngadto sa mga kabatoan sa sulad; sama sa usa ka patay nga lawas nga gitunob-tunoban."},{"vNo":"20 ","txt":"Ikaw dili itipon kanila sa paglubong, tungod kay ikaw milaglag sa imong yuta ug mipatay sa imong mga katawhan; ang binhi sa mga dautan og buhat dili gayud ipasidungog."},{"vNo":"21 ","txt":"Andama ang pagpatay sa iyang mga anak tungod sa kadautan sa ilang mga amahan, nga sila dili molambo, ni makapanag-iya sa yuta, ni mopuno sa ibabaw sa kalibutan og mga dakbayan."},{"vNo":"22 ","txt":"Kay Ako moalsa batok kanila, nag-ingon ang Ginoo sa mga Panon, ug ipahimulag gikan sa Babelon ang ngalan, ug ang salin, ug ang anak nga lalaki, ug ang pag-umangkon nga lalaki, nag-ingon ang Ginoo."},{"vNo":"23 ","txt":"Ako usab mohimo niini nga usa ka kabtangan alang sa mga heron, ug mga danawan sa tubig; ug Ako mosilhig niini uban sa silhig sa kalaglagan, nag-ingon ang Ginoo sa mga Panon."},{"vNo":"24 ","txt":"Ang Ginoo sa mga Panon nanumpa, nga nag-ingon: Sa pagkamatuod ingon nga Ako naghunahuna, busa kini mahinabo; ug ingon nga akong katuyoan, kini magpadayon—"},{"vNo":"25 ","txt":"Nga Ako modala sa mga Asiriahanon sa akong yuta, ug diha sa akong mga kabukiran siya tunob-tunoban; unya ang iyang yugo makuha gikan kanila, ug ang iyang palas-anon makuha gikan sa ilang mga abaga."},{"vNo":"26 ","txt":"Kini mao ang katuyoan nga gitinguha diha sa tibuok yuta; ug kini mao ang kamot nga gituy-od diha sa tibuok nga mga nasud."},{"vNo":"27 ","txt":"Kay ang Ginoo sa mga Panon naglaraw, ug kinsa ang mokuha sa gahum niini? Ug ang iyang kamot gituy-od, ug kinsa ang makapugong niini"},{"vNo":"28 ","txt":"Diha sa tuig nga si hari Achaz namatay diha kini nga palas-anon."},{"vNo":"29 ","txt":"Ayaw kamo og pagmaya, tibuok Philistia, tungod kay ang bunal kaniya nga naghampak kaninyo nabali; kay gikan sa gamut sa bitin motungha ang usa ka mabangis nga halas, ug ang iyang bunga mahimo nga usa ka lala nga pak-an nga bitin."},{"vNo":"30 ","txt":"Ug ang kamagulangan sa mga kabus mopakaon, ug ang mga timawa mohigda nga may kahilwasan; ug Ako mopatay sa imong gamut uban sa gutom, ug siya mopatay sa imong salin."},{"vNo":"31 ","txt":"Owang, O ganghaan; singgit, O dakbayan; ikaw, tibuok Philistia, matunaw; kay adunay moabut gikan sa amihanan nga usa ka aso, ug walay mag-inusara sa iyang gikatakda nga mga panahon."},{"vNo":"32 ","txt":"Unsa unya ang itubag sa mga sinugo sa mga nasud? Nga ang Ginoo nagtukod sa Zion, ug ang mga kabus sa iyang mga katawhan mosalig niini."}]}