{"heading":"Daghan nga mini nga mga simbahan ang pagatukuron sa katapusan nga mga adlaw—Sila motudlo og mga sayop, kawang, ug binuang nga mga doktrina—Ang hingpit nga pagbiya sa kamatuoran modagsang tungod sa mini nga mga magtutudlo—Ang yawa maghimo og kayugot diha sa mga kasingkasing sa mga tawo—Siya motudlo sa tanan nga matang sa sayop nga mga doktrina. Mga 559–545 b.c.","prevAbbr":"2-ne","prevNo":27,"nextAbbr":"2-ne","nextNo":29,"chapterTitle":"2 Nephi 28","verses":[{"vNo":"1 ","txt":"Ug karon, tan-awa, akong mga kaigsoonan, ako namulong nganha kaninyo, sumala sa pagdasig sa Espiritu kanako; busa, ako nasayud nga sila kinahanglan gayud nga mahinabo."},{"vNo":"2 ","txt":"Ug ang mga butang nga mahisulat gikan sa basahon mahimo nga mahinungdanon og bili ngadto sa mga katawhan, ug labi na ngadto sa atong mga binhi, nga mao ang salin sa balay ni Israel."},{"vNo":"3 ","txt":"Kay kini mahinabo niana nga adlaw nga ang mga simbahan nga gitukod, ug dili ngadto sa Ginoo, kon ang usa moingon ngadto sa uban: Tan-awa, ako, ako mao ang sa Ginoo; ug ang uban moingon: Ako, ako mao ang sa Ginoo; ug sa ingon ang matag usa mamulong nga nakatukod og mga simbahan, ug dili ngadto sa Ginoo—"},{"vNo":"4 ","txt":"Ug sila makiglalis sa usag usa; ug ang ilang mga pari makiglalis sa usag usa, ug sila motudlo uban sa ilang kinaadman, ug molimud sa Espiritu Santo, nga mao ang naghatag sa pinulongan."},{"vNo":"5 ","txt":"Ug sila molimud sa gahum sa Dios, ang Usa nga Balaan sa Israel; ug sila moingon ngadto sa mga katawhan: Patalinghug ngari kanamo, ug paminaw kamo sa among lagda; kay tan-awa walay Dios karon, kay ang Ginoo ug ang Manunubos nakahimo na sa iyang buhat, ug siya mihatag sa iyang gahum ngadto sa mga tawo;"},{"vNo":"6 ","txt":"Tan-awa, patalinghug kamo ngari sa akong lagda; kon sila mosulti nga adunay milagro nga gihimo pinaagi sa kamot sa Ginoo, ayaw kini tuhoi; kay karong adlawa siya dili usa ka Dios sa mga milagro; siya nakahimo na sa iyang buhat."},{"vNo":"7 ","txt":"Oo, ug daghan ang moingon: Kaon, inom, ug paglipay, kay ugma kita mamatay; ug kini maayo alang kanato."},{"vNo":"8 ","txt":"Ug usab adunay daghan nga moingon: Kaon, inom, ug paglipay; bisan pa niana, kahadloki ang Dios—siya mohatag og kaangayan diha sa pagbuhat og usa ka gamay nga sala; oo, pamakak og gamay, pagpahimulos sa usa tungod sa iyang mga pulong, pagkalot og gahong alang sa imong silingan; walay dautan niini; ug buhata kining tanan, kay ugma kita mamatay; ug kon kini mao nga kita adunay sayop, ang Dios molatigo kanato uban sa pipila ka mga latos, ug sa katapusan kita maluwas diha sa gingharian sa Dios."},{"vNo":"9 ","txt":"Oo, ug adunay daghan nga motudlo subay niini nga paagi, sayop ug kawang ug binuang nga mga doktrina, ug manghambog diha sa ilang mga kasingkasing, ug maningkamot sa pagtago sa ilang mga pakitambag gikan sa Ginoo; ug ang ilang mga buhat anaa sa kangitngit."},{"vNo":"10 ","txt":"Ug ang dugo sa mga santos mosudya gikan sa yuta batok kanila."},{"vNo":"11 ","txt":"Oo, tanan sila nasaag sa agianan; sila nahimo nga mga dautan."},{"vNo":"12 ","txt":"Tungod sa garbo, ug tungod sa mini nga mga magtutudlo, ug mga sayop nga doktrina, ang ilang mga simbahan nahimo nga mga dautan, ug ang ilang mga simbahan gibayaw; tungod sa garbo sila nagmahambugon."},{"vNo":"13 ","txt":"Sila nanulis sa mga kabus tungod sa ilang maanindot nga mga santuwaryo; sila nanulis sa mga kabus tungod sa ilang mga maanindot nga mga saput; ug sila nanggukod sa mga maaghup ug sa mga timawa sa kasingkasing, tungod sa ilang garbo sila nagmahambugon."},{"vNo":"14 ","txt":"Sila nagpatikig sa ilang mga liog ug nagpataas sa ilang mga ulo; oo, ug tungod sa garbo, ug mga pagkadautan, ug mga pagkasalawayon, ug malaw-ay nga mga buhat, silang tanan nahisalaag gawas niini nga pipila, kinsa mao ang mga mapainubsanon nga mga sumusunod ni Kristo; bisan pa niana, sila nadala, nga sa daghan nga mga higayon sila nasayop tungod kay sila gitudloan pinaagi sa mga lagda sa mga tawo."},{"vNo":"15 ","txt":"O ang mga maalamon, ug ang mga makinaadmanon, ug ang mga adunahan, nga nagmahambugon diha sa garbo sa ilang mga kasingkasing, ug kadtong tanan kinsa nagsangyaw og sayop nga mga doktrina, ug kadtong tanan nga nagbuhat og malaw-ay nga mga buhat, ug nagtuis sa matarung nga paagi sa Ginoo, alaot, alaot, alaot ngadto kanila, miingon ang Ginoong Dios nga Labing Makagagahum, kay sila ihulog ngadto sa impyerno!"},{"vNo":"16 ","txt":"Alaot ngadto kanila nga nagsalikway sa mga matarung alang sa usa ka butang nga walay hinungdan ug nagbiay-biay batok niana nga maayo, ug moingon nga kini walay bili! Kay ang adlaw moabut nga ang Ginoong Dios mokalit pagduaw sa mga lumulupyo sa yuta; ug niana nga adlaw nga sila hingpit na sa kahinog sa kadautan sila mamatay."},{"vNo":"17 ","txt":"Apan tan-awa, kon ang mga lumulupyo sa yuta maghinulsol sa ilang mga pagkadautan ug mga pagkasalawayon sila dili pagalaglagon, miingon ang Ginoo sa mga Panon."},{"vNo":"18 ","txt":"Apan tan-awa, kanang gamhanan ug salawayon nga simbahan, ang dautan og dungog sa tanan nga yuta, kinahanglan mahugno ngadto sa yuta, ug kinahanglan gayud nga dako ang pagkahugno niini."},{"vNo":"19 ","txt":"Kay ang gingharian sa yawa kinahanglan gayud nga mauyog, ug sila diin nahisakop ngadto niini kinahanglan nga makutaw ngadto sa paghinulsol, o ang yawa mogapos kanila uban sa iyang walay katapusan nga mga kadena, ug sila makutaw ngadto sa kasuko, ug malaglag;"},{"vNo":"20 ","txt":"Kay tan-awa, niana nga adlaw siya mohimo og kayugot sa mga kasingkasing sa mga katawhan, ug mokutaw kanila ngadto sa kasuko batok niana nga maayo."},{"vNo":"21 ","txt":"Ug ang uban siya mohupay, ug mopakatulog kanila ngadto sa kalibutanon nga kasiguroan, nga sila moingon: Ang tanan maayo sa Zion; oo, ang Zion mouswag, ang tanan maayo—ug sa ingon ang yawa motikas sa ilang mga kalag, ug modala kanila nga mabinantayon paingon sa impyerno."},{"vNo":"22 ","txt":"Ug tan-awa, ang uban siya moulog-ulog, ug mosulti kanila nga walay impyerno; ug siya moingon ngadto kanila: Ako dili yawa, kay walay yawa—ug sa ingon siya mohunghong sa ilang mga dunggan, hangtud siya mogunit kanila uban sa iyang makalilisang nga mga kadena, gikan diin walay kalingkawasan."},{"vNo":"23 ","txt":"Oo, sila gigunitan uban sa kamatayon, ug sa impyerno; ug ang kamatayon, ug ang impyerno, ug ang yawa, ug ang tanan nga nadakpan dinha kinahanglan gayud nga mobarug sa atubangan sa trono sa Dios, ug pagahukman sumala sa ilang mga buhat, gikan niini sila kinahanglan gayud nga moadto sa dapit nga giamdam alang kanila, gani usa ka lim-aw sa kalayo ug asupre, nga mao ang walay katapusan nga kahasol."},{"vNo":"24 ","txt":"Busa, alaot ngadto kaniya nga nagpakahamugaway sa Zion!"},{"vNo":"25 ","txt":"Alaot ngadto kaniya nga nagsinggit: Ang tanan maayo!"},{"vNo":"26 ","txt":"Oo, alaot ngadto kaniya nga mipatalinghug sa mga lagda sa mga katawhan, ug milimud sa gahum sa Dios, ug sa gasa sa Espiritu Santo!"},{"vNo":"27 ","txt":"Oo, alaot ngadto kaniya nga miingon: Kami nakadawat, ug kami wala na magkinahanglan og dugang pa!"},{"vNo":"28 ","txt":"Ug sa katapusan, alaot ngadto kanila nga nagkurog, ug nasuko tungod sa kamatuoran sa Dios! Kay tan-awa, siya nga natukod diha sa bato modawat niini uban ang kalipay; ug siya nga natukod diha sa usa ka balason nga tukuranan mokurog basin pa unya og siya mahulog."},{"vNo":"29 ","txt":"Alaot ngadto kaniya nga moingon: Kami nakadawat sa pulong sa Dios, ug kami wala na magkinahanglan og dugang pa nga pulong sa Dios, kay kami adunay igo na!"},{"vNo":"30 ","txt":"Kay tan-awa, sa ingon miingon ang Ginoong Dios: Ako mopadayag ngadto sa mga katawhan og pagtulun-an human sa usa ka pagtulun-an, lagda human sa usa ka lagda, diyutay dinhi ug diyutay didto; ug bulahan kadto kinsa mopatalinghug ngari sa akong mga lagda, ug maminaw ngari sa akong mga tambag, kay sila makakat-on og kaalam; kay ngadto kaniya nga modawat Ako mohatag og dugang pa; ug gikan kanila nga moingon, Kami adunay igo na, gikan kanila pagabawion gani bisan kana nga anaa na kanila."},{"vNo":"31 ","txt":"Tinunglo siya nga nagbutang sa iyang pagsalig sa tawo, o naghimo sa tawo nga iyang gahum, o mopatalinghug ngadto sa mga lagda sa mga tawo, gawas kon ang ilang mga lagda gihatag pinaagi sa gahum sa Espiritu Santo."},{"vNo":"32 ","txt":"Alaot ngadto sa mga Hentil, miingon ang Ginoong Dios sa mga Panon! Kay bisan pa kon Ako molugway sa akong bukton ngadto kanila adlaw-adlaw, sila molimud kanako; bisan pa niana, Ako magmaloloy-on ngadto kanila, miingon ang Ginoong Dios, kon sila maghinulsol ug moduol ngari kanako; kay ang akong bukton ilugway sa tibuok adlaw, miingon ang Ginoong Dios sa mga Panon."}]}