{"heading":"Daghan nga mga Hentil ang mosalikway sa Basahon ni Mormon—Sila moingon, Kami wala na magkinahanglan og lain nga Biblia—Ang Ginoo namulong ngadto sa daghan nga mga nasud—Siya mohukom sa kalibutan gikan sa mga basahon nga pagasulaton.  Mga 559–545 b.c.","prevAbbr":"2-ne","nextAbbr":"2-ne","prevNo":28,"nextNo":30,"chapterTitle":"2 Nephi 29","prevTitle":"2 Nephi 28","nextTitle":"2 Nephi 30","verses":[{"vNo":1,"txt":"Apan tan-awa, adunay daghan—niana nga adlaw sa diha nga Ako magsugod paghimo og usa ka kahibulongan nga buhat taliwala kanila, nga Ako unta mahinumdom sa akong mga pakigsaad diin Ako mihimo ngadto sa mga katawhan, nga Ako unta mopahiluna sa akong kamot pag-usab sa ikaduha nga higayon sa pagbawi sa akong mga katawhan, nga mga sakop sa balay ni Israel;"},{"vNo":2,"txt":"Ug usab, nga Ako unta mahinumdom sa mga saad diin Ako mihimo nganha kanimo, Nephi, ug usab ngadto sa imong amahan, nga Ako mahinumdom sa imong binhi; ug nga ang mga pulong sa imong binhi mogula sa akong ba-ba ngadto sa imong binhi; ug ang akong mga pulong motuhop ngadto sa mga lumulupyo sa yuta, alang sa usa ka sumbanan ngadto sa akong mga katawhan, nga mga sakop sa balay ni Israel;"},{"vNo":3,"txt":"Ug tungod kay ang akong mga pulong motuhop—daghan sa mga Hentil ang moingon: Biblia! Biblia! Kami adunay Biblia, ug dili mahimo nga aduna pay lain nga Biblia."},{"vNo":4,"txt":"Apan sa ingon miingon ang Ginoong Dios: O mga buang, sila makapanag-iya og usa ka Biblia; ug kini magagikan sa mga Judeo, ang akong karaan nga sinaaran nga mga katawhan. Ug unsa nga pasalamat ang ilang ihatag sa mga Judeo alang sa Biblia nga ilang nadawat gikan kanila? Oo, unsa ang buot ipasabut sa mga Hentil? Sila nakahinumdom ba sa mga pag-antus, ug mga kabudlay, ug mga kasakit sa mga Judeo, ug sa ilang kakugi ngari kanako, sa pagdala sa kaluwasan ngadto sa mga Hentil"},{"vNo":5,"txt":"O kamo nga mga Hentil, kamo nahinumdom ba sa mga Judeo, ang akong karaan nga sinaaran nga mga katawhan? Wala; apan kamo nagtunglo kanila, ug nagdumot kanila, ug wala maningkamot sa pagbawi kanila. Apan tan-awa, Ako mobalos sa tanan niini nga mga butang diha sa inyong kaugalingon nga mga ulo; kay Ako ang Ginoo wala makalimot sa akong mga katawhan."},{"vNo":6,"txt":"Kamo mga buang, nga moingon: Biblia, kami adunay Biblia, ug kami wala na magkinahanglan og lain nga Biblia. Nakakuha ba kamo og usa ka Biblia gawas kon kini gikan sa mga Judeo"},{"vNo":7,"txt":"Wala ba kamo masayud nga adunay labaw pa kay sa usa ka nasud? Wala ba kamo masayud nga Ako, ang Ginoo nga inyong Dios, naglalang sa tanan nga mga tawo, ug nga Ako nahinumdom niadto kinsa anaa diha sa mga pulo sa dagat; ug nga Ako ang nagmando sa ibabaw sa mga langit ug sa ubos sa yuta; ug Ako modala sa akong pulong ngadto sa mga katawhan, oo, bisan diha sa tanan nga mga nasud sa yuta"},{"vNo":8,"txt":"Busa magbagulbol ba kamo, tungod kay kamo makadawat og dugang pa sa akong pulong? Wala ba kamo mahibalo nga ang pagpamatuod sa duha ka nasud mao ang saksi nganha kaninyo nga Ako ang Dios, nga Ako mahinumdom sa usa ka nasud sama ngadto sa lain? Busa, Ako mamulong sa sama nga mga pulong ngadto sa usa ka nasud sama ngadto sa lain. Ug kon ang duha ka mga nasud magkahiusa sa pagpamatuod ang duha ka mga nasud magkahiusa usab."},{"vNo":9,"txt":"Ug Ako mibuhat niini aron Ako unta makapamatuod ngadto sa kadaghanan nga Ako mao kagahapon, karon, ug sa kahangturan; ug nga Ako mamulong sa akong mga pulong sumala sa akong kaugalingon nga kahimuot. Ug tungod kay Ako nakapamulong og usa ka pulong kamo dili magdahum nga Ako dili na mosulti og lain; kay ang akong buhat wala pa matapos; ni kini hangtud sa katapusan sa tawo, ni gikan niana nga panahon ug sa kahangturan."},{"vNo":10,"txt":"Busa, tungod kay kamo adunay usa ka Biblia kamo dili magdahum nga kini naglangkob na sa tanan kong mga pulong; ni kamo magdahum nga Ako wala na magsugo og dugang nga ipasulat."},{"vNo":11,"txt":"Kay Ako nagsugo sa tanan nga mga tawo, sa silangan ug sa kasadpan, ug sa amihanan, ug sa habagatan, ug sa mga pulo sa dagat, nga sila mosulat sa mga pulong diin Ako mamulong ngadto kanila; kay gikan sa mga basahon nga ipasulat Ako mohukom sa kalibutan, matag tawo sumala sa ilang mga buhat, sumala niana nga nahisulat."},{"vNo":12,"txt":"Kay tan-awa, Ako mamulong ngadto sa mga Judeo ug sila mosulat niini; ug Ako usab mamulong ngadto sa mga Nephite ug sila mosulat niini; ug Ako usab mamulong ngadto sa uban nga mga tribo sa balay ni Israel, nga Ako midala sa layo, ug sila mosulat niini; ug Ako usab mamulong ngadto sa tanan nga mga nasud sa yuta ug sila mosulat niini."},{"vNo":13,"txt":"Ug mahinabo nga ang mga Judeo makabaton sa mga pulong sa mga Nephite, ug ang mga Nephite makabaton sa mga pulong sa mga Judeo; ug ang mga Nephite ug ang mga Judeo makabaton sa mga pulong sa nawala nga mga tribo sa Israel; ug ang nawala nga mga tribo sa Israel makabaton sa mga pulong sa mga Nephite ug sa mga Judeo."},{"vNo":14,"txt":"Ug mahinabo nga ang akong mga katawhan, nga mga sakop sa balay ni Israel, pagapundukon pauli ngadto sa mga yuta nga ilang gipanag-iya; ug ang akong pulong usab pagapundukon ngadto sa usa. Ug Ako mopakita ngadto kanila niana nga away batok sa akong pulong ug batok sa akong mga katawhan, kinsa mga sakop sa balay ni Israel, nga Ako mao ang Dios, ug nga Ako mipakigsaad uban kang Abraham nga Ako mohinumdom sa iyang binhi sa kahangturan."}]}