{"heading":"Si Nephi nagsaysay ngano nga si Kristo gibunyagan—Ang mga tawo kinahanglan gayud nga mosunod kang Kristo, magpabunyag, modawat sa Espiritu Santo, ug molahutay sa katapusan aron maluwas—Ang paghinulsol ug bunyag mao ang ganghaan ngadto sa higpit ug pig-ot nga dalan—Ang kinabuhi nga dayon moabut niadto kinsa maghupot sa mga sugo human sa bunyag. Mga 559–545 b.c.","prevAbbr":"2-ne","prevNo":30,"nextAbbr":"2-ne","nextNo":32,"chapterTitle":"2 Nephi 31","verses":[{"vNo":"1 ","txt":"Ug karon ako, si Nephi, motapos na sa akong pagpanagna nganha kaninyo, akong hinigugma nga mga kaigsoonan. Ug ako dili makasulat gawas sa diyutay nga mga butang, diin ako nasayud nga tinuod nga mahinabo; ni ako makasulat gawas sa pipila lamang ka mga pulong sa akong igsoon nga si Jacob."},{"vNo":"2 ","txt":"Busa, ang mga butang diin ako misulat igo na kanako, gawas sa pipila pa ka mga pulong diin ako kinahanglan nga mamulong mahitungod sa doktrina ni Kristo; busa, ako mamulong nganha kaninyo sa yano nga paagi, sumala sa kayano sa akong pagpanagna."},{"vNo":"3 ","txt":"Kay ang akong kalag mahimuot sa kayano; kay sa ingon niini nga paagi ang atong Ginoong Dios nagbuhat taliwala sa mga katawhan. Kay ang Ginoong Dios naghatag og kahayag ngadto sa salabutan; kay siya namulong ngadto sa mga tawo sumala sa ilang pinulongan, ngadto sa ilang pagsabut."},{"vNo":"4 ","txt":"Busa, ako manghinaut nga kamo kinahanglan mohinumdom nga ako nakapamulong ngadto kaninyo mahitungod niana nga propeta diin ang Ginoo mipakita ngari kanako, nga kinahanglan mobunyag sa Kordero sa Dios, nga kinahanglan mokuha sa mga sala sa kalibutan."},{"vNo":"5 ","txt":"Ug karon, kon ang Kordero sa Dios, siya ingon nga balaan, nagkinahanglan nga mabunyagan pinaagi sa tubig, aron sa pagtuman sa tanan nga pagkamatarung, O unya, unsa pa ka dako ang panginahanglan kanato, ingon nga dili balaan, nga magpabunyag, oo, pinaagi sa tubig!"},{"vNo":"6 ","txt":"Ug karon, ako mangutana kaninyo, akong hinigugma nga mga kaigsoonan, diin ang Kordero sa Dios makatuman sa tanan nga pagkamatarung diha sa pagpabunyag pinaagi sa tubig"},{"vNo":"7 ","txt":"Wala ba kamo masayud nga siya balaan? Apan bisan pa sa iyang pagkabalaan, siya mipakita ngadto sa mga katawhan nga, sumala sa unod siya nagpaubos sa iyang kaugalingon atubangan sa Amahan, ug nagsaksi sa Amahan nga siya magmasulundon ngadto kaniya sa paghupot sa iyang mga sugo."},{"vNo":"8 ","txt":"Busa, human siya mabunyagi diha sa tubig ang Espiritu Santo mikunsad diha kaniya ingon sa usa ka salampati."},{"vNo":"9 ","txt":"Ug pag-usab, kini nagpakita ngadto sa mga katawhan sa kahigpit sa dalan, ug sa kapig-ot sa ganghaan, diin sila kinahanglan mosulod, siya nga naghimo og panig-ingnan sa ilang atubangan."},{"vNo":"10 ","txt":"Ug siya miingon ngadto sa mga katawhan: Sunod kamo kanako. Busa, akong hinigugma nga mga kaigsoonan, makasunod ba kita kang Jesus gawas kon kita andam sa paghupot sa mga sugo sa Amahan"},{"vNo":"11 ","txt":"Ug ang Amahan miingon: Paghinulsol kamo, paghinulsol kamo, ug pagpabunyag sa ngalan sa akong Hinigugmang Anak."},{"vNo":"12 ","txt":"Ug usab, ang tingog sa Anak midangat ngari kanako, nag-ingon: Siya nga gibunyagan sa akong ngalan, ngadto kaniya ihatag sa Amahan ang Espiritu Santo, sama ngari kanako; busa, sunod kanako, ug buhata ang mga butang diin kamo nakakita kanako nga mibuhat."},{"vNo":"13 ","txt":"Busa, akong hinigugma nga mga kaigsoonan, ako nasayud nga kon kamo mosunod sa Anak, uban ang hingpit nga katuyoan sa kasingkasing, sa walay pagpakaaron-ingnon ug walay pagpanglimbong sa atubangan sa Dios, apan uban sa tinuod nga katuyoan, maghinulsol sa inyong mga sala, magsaksi ngadto sa Amahan nga kamo andam sa pagdala diha kaninyo sa ngalan ni Kristo, pinaagi sa bunyag—oo, pinaagi sa pagsunod sa inyong Ginoo ug sa inyong Manluluwas ngadto sa tubig, sumala sa iyang pulong, tan-awa, unya kamo makadawat sa Espiritu Santo; oo, unya mosunod ang bunyag sa kalayo ug sa Espiritu Santo; ug unya kamo makapamulong sa pinulongan sa mga anghel, ug mosinggit og pagdayeg ngadto sa Usa nga Balaan sa Israel."},{"vNo":"14 ","txt":"Apan, tan-awa, akong hinigugma nga mga kaigsoonan, sa ingon midangat ang tingog sa Anak ngari kanako, nag-ingon: Human kamo makahinulsol sa inyong mga sala, ug makasaksi ngadto sa Amahan nga kamo andam sa paghupot sa akong mga sugo, pinaagi sa bunyag sa tubig, ug makadawat sa bunyag sa kalayo ug sa Espiritu Santo, ug mamulong uban sa bag-o nga pinulongan, oo, bisan pa gani sa pinulongan sa mga anghel, ug human niini molimud kanako, kini maayo pa alang kaninyo nga kamo wala makaila kanako."},{"vNo":"15 ","txt":"Ug ako nakadungog og usa ka tingog gikan sa Amahan, nag-ingon: Oo, ang mga pulong sa akong Hinigugma mga tinuod ug matinud-anon. Siya kinsa molahutay hangtud sa katapusan, ang mao maluwas."},{"vNo":"16 ","txt":"Ug karon, akong hinigugma nga mga kaigsoonan, ako nasayud pinaagi niini nga gawas kon ang usa ka tawo molahutay hangtud sa katapusan, sa pagsunod sa panig-ingnan sa Anak sa buhi nga Dios, siya dili maluwas."},{"vNo":"17 ","txt":"Busa, buhata ang mga butang diin ako misulti kaninyo diin ako nakakita nga ang inyong Ginoo ug Manunubos kinahanglan mobuhat; kay, kay niini nga hinungdan sila gipakita ngari kanako, nga kamo unta masayud sa ganghaan pinaagi diin kamo kinahanglan nga mosulod. Kay ang ganghaan diin kamo kinahanglan nga mosulod mao ang paghinulsol ug bunyag pinaagi sa tubig; ug unya mosunod ang kapasayloan sa inyong mga sala pinaagi sa kalayo ug sa Espiritu Santo."},{"vNo":"18 ","txt":"Ug unya kamo maanaa sa higpit ug pig-ot nga dalan nga mopadulong sa kinabuhi nga dayon; oo, kamo nakasulod pinaagi sa ganghaan; kamo nakabuhat sumala sa mga sugo sa Amahan ug sa Anak; ug kamo nakadawat sa Espiritu Santo, diin mosaksi sa Amahan ug sa Anak, ngadto sa katumanan sa saad diin siya mihimo, nga kon kamo mosulod pinaagi sa agianan kamo kinahanglan makadawat."},{"vNo":"19 ","txt":"Ug karon, akong hinigugma nga mga kaigsoonan, human kamo makasulod niini nga higpit ug pig-ot nga dalan, ako mangutana kon ang tanan natuman ba? Tan-awa, ako moingon nganha kaninyo, wala; kay kamo wala pa makaabut niini nga gilay-on gawas kon kini pinaagi sa pulong ni Kristo uban sa dili matarug nga hugot nga pagtuo diha kaniya, mosalig sa hingpit diha sa mga maayo nga buhat kaniya kinsa gamhanan sa pagluwas."},{"vNo":"20 ","txt":"Busa, kamo kinahanglan gayud mopadayon sa unahan uban ang pagkamakanunayon kang Kristo, magbaton sa usa ka hingpit nga kahayag sa paglaum, ug usa ka gugma sa Dios ug sa tanan nga mga tawo. Busa, kon kamo mopadayon sa unahan, magbusog sa pulong ni Kristo, ug molahutay hangtud sa katapusan, tan-awa, sa ingon miingon ang Amahan: Kamo makabaton ug kinabuhi nga dayon."},{"vNo":"21 ","txt":"Ug karon, tan-awa, akong hinigugma nga mga kaigsoonan, kini mao ang agianan; ug walay lain nga agianan ni ngalan nga gihatag ubos sa langit diin ang tawo maluwas diha sa gingharian sa Dios. Ug karon, tan-awa, kini mao ang doktrina ni Kristo, ug mao lamang ang tinuod nga doktrina sa Amahan, ug sa Anak, ug sa Espiritu Santo, nga usa ka Dios, nga walay katapusan. Amen."}]}