{"heading":"Mga pulong ni Nephi tinuod—Sila nagpamatuod kang Kristo—Kadto kinsa motuo kang Kristo motuo sa mga pulong ni Nephi, diin mobarug ingon nga usa ka saksi sa atubangan sa hukmanan.  Mga 559–545 b.c.","prevAbbr":"2-ne","nextAbbr":"jacob","prevNo":32,"nextNo":1,"chapterTitle":"2 Nephi 33","prevTitle":"2 Nephi 32","nextTitle":"Jacob 1","verses":[{"vNo":1,"txt":"Ug karon ako, si Nephi, dili makasulat sa tanan nga mga butang nga gitudlo taliwala sa akong mga katawhan; ni ako gamhanan sa pagsulat, sama ngadto sa pagpamulong; kay kon ang tawo mamulong pinaagi sa gahum sa Espiritu Santo ang gahum sa Espiritu Santo modala niini ngadto sa mga kasingkasing sa mga katawhan."},{"vNo":2,"txt":"Apan tan-awa, adunay daghan nga nagpatig-a sa ilang mga kasingkasing batok sa Balaang Espiritu, nga kini walay luna diha kanila; busa, sila misalikway sa daghan nga mga butang nga nahisulat ug giisip kini nga mga butang nga walay bili."},{"vNo":3,"txt":"Apan ako, si Nephi, nakasulat sa unsa ang akong gisulat, ug ako nag-isip niini nga dako og bili, ilabi na ngadto sa akong mga katawhan. Kay ako nag-ampo sa kanunay alang kanila maadlaw, ug ang akong mga mata mitumog sa akong unlan magabii, tungod kanila; ug ako nangamuyo ngadto sa akong Dios sa hugot nga pagtuo, ug ako nasayud nga siya naminaw sa akong pangamuyo."},{"vNo":4,"txt":"Ug ako nasayud nga ang Ginoong Dios mopahinungod sa akong mga pag-ampo alang sa kaayohan sa akong mga katawhan. Ug ang mga pulong diin ako misulat diha sa kahuyang mahimo nga malig-on ngadto kanila; kay kini mokabig kanila sa pagbuhat og matarung; kini mohatag og kasayuran ngadto kanila sa ilang mga amahan; ug kini mamulong mahitungod ni Jesus, ug mokabig kanila sa pagtuo diha kaniya, ug molahutay sa katapusan, diin mao ang kinabuhi nga dayon."},{"vNo":5,"txt":"Ug kini namulong og masakit batok sa sala, sumala sa kayano sa kamatuoran; busa, walay tawo nga masuko sa mga pulong diin ako misulat gawas kon siya gikan sa espiritu sa yawa."},{"vNo":6,"txt":"Ako mihimaya sa kayano; ako mihimaya sa kamatuoran; ako mihimaya sa akong Jesus, kay siya nagtubos sa akong kalag gikan sa impyerno."},{"vNo":7,"txt":"Ako adunay gugma nga putli alang sa akong mga katawhan, ug dako nga hugot nga pagtuo diha ni Kristo nga ako makasugat og daghan nga mga kalag nga walay lama diha sa lingkuranan sa iyang hukmanan."},{"vNo":8,"txt":"Ako adunay gugma nga putli alang sa mga Judeo—ako moingon nga Judeo, tungod kay ako nagpasabut kanila diin ako gikan."},{"vNo":9,"txt":"Ako usab adunay gugma nga putli alang sa mga Hentil. Apan tan-awa, kay wala niini kanila diin ako makalaum gawas kon sila mapasig-uli ngadto kang Kristo, ug mosulod ngadto sa pig-ot nga ganghaan, ug molakaw sa higpit nga dalan padulong sa kinabuhi, ug mopadayon sa dalan hangtud sa katapusan nga adlaw sa pagsulay."},{"vNo":10,"txt":"Ug karon, akong hinigugma nga mga kaigsoonan, ug usab mga Judeo, ug tanan kamo nga mga lumulupyo sa yuta, paminaw kamo ngadto niini nga mga pulong ug tuo kamo diha ni Kristo; ug kon kamo dili motuo niini nga mga pulong tuo diha ni Kristo. Ug kon kamo motuo diha ni Kristo, kamo motuo niini nga mga pulong, kay sila ang mga pulong ni Kristo, ug siya mihatag niini ngari kanako; ug sila motudlo sa tanan nga mga tawo nga sila kinahanglan magbuhat og matarung."},{"vNo":11,"txt":"Ug kon sila dili mga pulong ni Kristo, hukmi ninyo—kay si Kristo mopakita nganha kaninyo, uban sa gahum ug dako nga himaya, nga sila iyang mga pulong, sa katapusan nga adlaw; ug ikaw ug ako mobarug nga mag-atubangay sa atubangan sa iyang hukmanan; ug kamo masayud nga ako gisugo kaniya sa pagsulat niini nga mga butang, bisan pa sa akong kahuyang."},{"vNo":12,"txt":"Ug mag-ampo ako sa Amahan diha sa ngalan ni Kristo nga daghan kanato, kon dili tanan, unta maluwas diha sa iyang gingharian niana nga mahinungdanon ug katapusan nga adlaw."},{"vNo":13,"txt":"Ug karon, akong hinigugma nga mga kaigsoonan, tanan kadto kinsa sakop sa balay ni Israel, ug tanan kamo nga mga lumulupyo sa yuta, ako mamulong kaninyo sama sa tingog sa usa nga nagsinggit gikan sa abug: Panamilit hangtud kanang mahinungdanon nga adlaw moabut."},{"vNo":14,"txt":"Ug kamo nga dili moambit sa kaayo sa Dios, ug motahud sa mga pulong sa mga Judeo, ug usab sa akong mga pulong, ug sa mga pulong nga moguwa sa ba-ba sa Kordero sa Dios, tan-awa, ako manamilit kaninyo sa walay katapusan nga panamilit, kay kini nga mga pulong mosilot kaninyo sa katapusan nga adlaw."},{"vNo":15,"txt":"Kay unsa ang akong gibugkos sa yuta, pagadad-on batok kaninyo sa atubangan sa hukmanan; kay sa ingon ang Ginoo misugo kanako, ug ako kinahanglan gayud nga motuman. Amen."}]}