{"heading":"Ang mga Nephite mibulag sa ilang mga kaugalingon gikan sa mga Lamanite, naghupot sa balaod ni Moises, ug nagtukod og usa ka templo–-Tungod sa ilang pagkawalay pagtuo, ang mga Lamanite gipahimulag gikan sa atubangan sa Ginoo, gitunglo, ug nahimo nga usa ka hampak ngadto sa mga Nephite.  Mga 588–559 b.c.","prevAbbr":"2-ne","nextAbbr":"2-ne","prevNo":4,"nextNo":6,"chapterTitle":"2 Nephi 5","prevTitle":"2 Nephi 4","nextTitle":"2 Nephi 6","verses":[{"vNo":1,"txt":"Tan-awa, ug nahinabo nga ako, si Nephi, nangamuyo sa hilabihan ngadto sa Ginoo nga akong Dios, tungod sa kasuko sa akong igsoon nga mga lalaki."},{"vNo":2,"txt":"Apan tan-awa, ang ilang kasuko nagkadugang batok kanako, hangtud nga sila mitinguha sa paghunos sa akong kinabuhi."},{"vNo":3,"txt":"Oo, sila mibagulbol batok kanako, nag-ingon: Ang atong manghud nga igsoon nga lalaki naghunahuna sa pagmando ibabaw kanato; ug kita adunay daghan nga pagsulay tungod kaniya; busa, karon atong patyon siya, nga dili na kita masakitan og dugang pa tungod sa iyang mga pulong. Kay tan-awa, kita dili motugot kaniya nga mahimo nga atong magmamando; kay kini angay ngari kanato, kinsa magulang nga igsoon nga mga lalaki, sa pagmando ibabaw niini nga mga katawhan."},{"vNo":4,"txt":"Karon ako dili mosulat niini nga mga palid sa tanan nga pulong diin ilang gibagulbol batok kanako. Apan igo na kini alang kanako ang pag-ingon, nga sila nagtinguha sa paghunos sa akong kinabuhi."},{"vNo":5,"txt":"Ug nahinabo nga ang Ginoo nagpasidaan kanako, nga ako, si Nephi, kinahanglan mobiya gikan kanila ug molayas ngadto sa kamingawan, ug tanan kadto kinsa buot nga mouban kanako."},{"vNo":6,"txt":"Busa, nahinabo nga ako, si Nephi, midala sa akong banay, ug usab ni Zoram ug sa iyang banay, ug ni Sam, akong magulang nga lalaki ug sa iyang banay, ug ni Jacob ug ni Joseph, akong mga manghud nga lalaki, ug usab sa akong igsoon nga mga babaye, ug tanan kadto kinsa buot mouban kanako. Ug tanan kadto kinsa miuban kanako mao kadto sila kinsa mituo sa mga pasidaan ug mga pagpadayag sa Dios; busa, sila mipatalinghug sa akong mga pulong."},{"vNo":7,"txt":"Ug kami midala sa among mga tolda ug bisan unsa nga mga butang nga among magamit, ug mipanaw sa kamingawan sulod sa pipila ka mga adlaw. Ug human kami makapanaw sulod sa pipila ka mga adlaw kami mitukod sa among mga tolda."},{"vNo":8,"txt":"Ug ang akong mga katawhan misugyot nga tawgon ang mao nga dapit og Nephi; busa, kami mitawag niini og Nephi."},{"vNo":9,"txt":"Ug tanan kinsa mikuyog kanako mitawag sa ilang kaugalingon nga mga katawhan ni Nephi."},{"vNo":10,"txt":"Ug kami naninguha sa paghupot sa mga paghukom, ug sa mga balaod, ug sa mga sugo sa Ginoo sa tanan nga butang, sumala sa balaod ni Moises."},{"vNo":11,"txt":"Ug ang Ginoo nag-uban kanamo; ug kami miuswag sa hilabihan; kay kami mipugas og binhi, ug miani kami pag-usab og daghan. Ug kami misugod sa pagbuhi og mga hayop, ug mga hayop sa matag matang."},{"vNo":12,"txt":"Ug ako, si Nephi, nakadala usab sa mga talaan diin nakulit sa mga palid nga tumbaga; ug usab sa bola, o kompas, diin giandam alang sa akong amahan pinaagi sa kamot sa Ginoo, sumala niana nga nahisulat."},{"vNo":13,"txt":"Ug nahinabo nga kami misugod sa pag-uswag sa hilabihan, ug misanay dinhi sa yuta."},{"vNo":14,"txt":"Ug ako, si Nephi, mikuha sa espada ni Laban, ug sa ingon niini nga matang kami mihimo og daghan nga mga espada, tingali pa unya og sa bisan unsa nga paagi ang mga katawhan kinsa sa karon gitawag og mga Lamanite mosulong kanamo ug molaglag kanamo; kay ako nasayud sa ilang pagdumot ngari kanako ug sa akong mga anak ug kadto kinsa gitawag nga akong mga katawhan."},{"vNo":15,"txt":"Ug ako mitudlo sa akong mga katawhan sa pagtukod og mga gambalay, ug paggamit diha sa tanan nga matang sa kahoy, ug sa puthaw, ug sa kobre, ug sa tumbaga, ug sa asero, ug sa bulawan, ug sa pilak, ug sa mga mahalon nga mga oro, diin hilabihan kadaghan."},{"vNo":16,"txt":"Ug ako, si Nephi, mitukod og usa ka templo; ug ako mitukod niini sama sa templo ni Solomon gawas lamang nga kini wala mahimo sa daghan nga mahalon nga mga butang; kay sila dili makaplagan dinhi sa yuta, busa, kini dili matukod nga sama ngadto sa templo ni Solomon. Apan ang matang sa pagkahimo niini sama gayud sa templo ni Solomon; ug ang pagkabuhat niini hilabihan kaanindot."},{"vNo":17,"txt":"Ug nahinabo nga ako, si Nephi, miawhag sa akong mga katawhan sa pagmakugihon, ug sa paghago ginamit ang ilang mga kamot."},{"vNo":18,"txt":"Ug nahinabo nga sila nangandoy nga ako mahimo nila nga hari. Apan ako, si Nephi, mitinguha nga sila dili  magbaton og hari; bisan pa niana,  ako mihimo alang kanila sumala niana diin anaa sa akong gahum."},{"vNo":19,"txt":"Ug tan-awa, ang mga pulong sa Ginoo natuman ngadto sa akong igsoon nga mga lalaki, diin siya namulong mahitungod kanila, nga ako kinahanglan mahimo nga ilang magmamando ug ilang magtutudlo. Busa, ako nahimo nga ilang magmamando ug ilang magtutudlo sumala sa mga sugo sa Ginoo, hangtud sa panahon nga sila mitinguha sa paghunos sa akong kinabuhi."},{"vNo":20,"txt":"Busa, ang pulong sa Ginoo natuman diin siya namulong ngari kanako, nag-ingon nga:  Tungod kay sila dili magpatalinghug sa imong mga pulong sila ipahimulag gikan sa atubangan sa Ginoo. Ug tan-awa, sila gipahimulag gikan sa iyang atubangan."},{"vNo":21,"txt":"Ug siya mihimo nga ang tunglo modangat diha kanila, oo, gani usa ka mapintas nga pagtunglo, tungod sa ilang kadautan.  Kay tan-awa, sila mipatig-a sa ilang mga kasingkasing batok kaniya, nga sila nahimo nga sama ngadto sa usa ka santik; busa, ingon nga sila mga puti, ug hilabihan ka matahum ug makapahimuot, nga aron sila unta dili makadani sa akong mga katawhan ang Ginoong Dios mihimo nga usa ka panit nga itum modangat diha kanila."},{"vNo":22,"txt":"Sa ingon miingon ang Ginoong Dios:  Ako mohimo nga sila mahimo nga makalagot ngadto sa imong mga katawhan, gawas kon sila maghinulsol sa ilang mga kadautan."},{"vNo":23,"txt":"Ug tinunglo ang binhi kaniya nga moipon sa ilang binhi; kay sila pagatungluhon gani sama sa mao nga pagkatunglo.  Ug ang Ginoo namulong niini, ug kini nahimo."},{"vNo":24,"txt":"Ug tungod sa ilang pagkatunglo diin diha kanila sila nahimo nga usa ka tapulan nga mga katawhan, puno sa pagkamaldito ug pagkamaliputon, ug nangita diha sa kamingawan sa mga mananap nga manunukob."},{"vNo":25,"txt":"Ug ang Ginoong Dios miingon ngari kanako:  Sila mao ang hampak ngadto sa imong mga binhi, aron sa pagpalihok kanila nga mahinumdom kanako; ug tungod kay sila dili mohinumdom kanako, ug mopatalinghug sa akong mga pulong, sila mohampak kanila gani ngadto sa kalaglagan."},{"vNo":26,"txt":"Ug nahinabo nga ako, si Nephi, mipahinungod kang Jacob ug Joseph, nga sila mahimo nga mga pari ug mga magtutudlo diha sa yuta sa akong mga katawhan."},{"vNo":27,"txt":"Ug nahinabo nga kami mipuyo subay sa matang sa pagkamalipayon."},{"vNo":28,"txt":"Ug katloan na ka mga tuig ang milabay gikan sa panahon sa among pagbiya sa Jerusalem."},{"vNo":29,"txt":"Ug ako, si Nephi, nag-amping sa mga talaan diha sa akong mga palid, diin ako mihimo, sa akong mga katawhan hangtud dinhi."},{"vNo":30,"txt":"Ug nahinabo nga ang Ginoong Dios miingon ngari kanako:  Pagbuhat og uban nga mga palid; ug ikaw magkulit og daghan nga mga butang diha kanila diin mga maayo sa imong panan-aw, alang sa kaayohan sa imong mga katawhan."},{"vNo":31,"txt":"Busa, ako, si Nephi, aron mahimo nga masulundon ngadto sa mga sugo sa Ginoo, miadto ug mibuhat niini nga mga palid diha diin ako mikulit niini nga mga butang."},{"vNo":32,"txt":"Ug ako mikulit niana nga makapahimuot ngadto sa Dios.  Ug kon ang akong mga katawhan mahimuot sa mga butang sa Dios sila mahimuot sa akong mga kinulit diin ania niini nga mga palid."},{"vNo":33,"txt":"Ug kon ang akong mga katawhan nagtinguha sa pagkasayud sa uban nga bahin sa kasaysayan sa akong mga katawhan sila kinahanglan gayud nga mangita sa akong uban nga mga palid."},{"vNo":34,"txt":"Ug igo na kini kanako sa pag-ingon nga kap-atan ka mga tuig ang milabay, ug kami adunay mga gubat ug mga panagbingkil uban sa among mga kaigsoonan."}]}