{"heading":"Mbreti Noe sundon në ligësi—Ai kënaqet me jetesë të shthurur me bashkëshortet e tij dhe gratë pa kurorë—Abinadi profetizon se populli do të çohet në robëri—Jeta e tij kërkohet nga mbreti Noe. Rreth 160–150 para K.","prevAbbr":"mosiah","nextAbbr":"mosiah","prevNo":10,"nextNo":12,"chapterTitle":"Mosia 11","prevTitle":"Mosia 10","nextTitle":"Mosia 12","verses":[{"vNo":1,"txt":"Dhe tani ndodhi që Zenifi e kaloi mbretërinë mbi Noeun, njërin nga bijtë e tij; prandaj Noeu filloi të mbretëronte në vend të tij; dhe ai nuk eci në udhët e atit të tij."},{"vNo":2,"txt":"Pasi vini re, ai nuk zbatoi urdhërimet e Perëndisë, por shkoi sipas dëshirave të zemrës së tij. Dhe ai kishte shumë bashkërshorte dhe gra pa kurorë. Dhe ai bëri që populli i tij të bënte mëkat dhe të bënte atë që ishte e neveritshme në sytë e Zotit. Po, dhe ata bënë lavirësi dhe të gjitha llojet e ligësisë."},{"vNo":3,"txt":"Dhe ai u vuri një taksë të një të pestës së gjithçkaje që ata zotëronin, një të pestën e arit të tyre dhe të argjendit të tyre dhe një të pestën e zifit të tyre, dhe të bakrit të tyre, dhe të tunxhit të tyre, dhe të hekurit të tyre; dhe një të pestën e grigjave të tyre; dhe gjithashtu një të pestën e të gjithë drithit të tyre."},{"vNo":4,"txt":"Dhe të gjithë këtë e mori për të mbajtur veten dhe bashkëshortet e tij dhe gratë e tij pa kurorë; dhe gjithashtu priftërinjtë e tij dhe bashkëshortet e tyre dhe gratë e tyre pa kurorë; kështu ai i ndryshoi punët e mbretërisë."},{"vNo":5,"txt":"Pasi ai pushoi të gjithë priftërinjtë që ishin shuguruar nga i ati dhe shuguroi të rinj në vend të tyre, të tillë që ishin ngritur në kryelartësinë e zemrave të tyre."},{"vNo":6,"txt":"Po, dhe kështu ata mbaheshin në përtacinë e tyre dhe në idhujtarinë e tyre dhe në lavirësitë e tyre nga taksat që mbreti Noe i kishte vënë popullit të tij; kështu populli punonte jashtëzakonisht rëndë për të mbajtur paudhësinë."},{"vNo":7,"txt":"Po, dhe ata gjithashtu u bënë idhujtarë, sepse ata u gënjyen nga fjalët e kota dhe lajkatuese të mbretit dhe të priftërinjve; pasi ata u folën gjëra mikluese atyre."},{"vNo":8,"txt":"Dhe ndodhi që mbreti Noe ndërtoi shumë ndërtesa elegante dhe të mëdha dhe ai i stolisi ato me vepra të bukura prej druri, dhe me të gjitha llojet e gjërave me vlerë prej ari, dhe prej argjendi, dhe prej hekuri, dhe prej tunxhi, dhe prej zifi, dhe prej bakri;"},{"vNo":9,"txt":"Dhe ai gjithashtu ndërtoi për vete një pallat të madh dhe një fron në mes të tij, gjithçka e të cilit ishte prej druri të çmueshëm dhe ishte stolisur me ar dhe argjend dhe me gjëra të çmueshme."},{"vNo":10,"txt":"Dhe ai bëri gjithashtu që punëtorët e tij duhej të bënin brenda mureve të tempullit çdo lloj pune të çmueshme prej druri dhe prej bakri dhe prej tunxhi."},{"vNo":11,"txt":"Dhe ndenjëset që ishin vendosur veçan për priftërinjtë e lartë, të cilat ishin lart të gjitha ndenjëseve të tjera, ai i stolisi me ar të kulluar dhe ai bëri që një gjoksmbrojtëse të ndërtohet para tyre, që ata të mund të mbështetnin trupat e tyre dhe krahët e tyre mbi të, ndërsa ata do t'i flisnin popullit fjalë të gënjeshtërta dhe të kota."},{"vNo":12,"txt":"Dhe ndodhi që ai ndërtoi një kullë pranë tempullit; po, një kullë shumë të lartë, madje kaq të lartë, sa ai të mund të qëndronte mbi majën e saj dhe të shihte vendin e Shilomit dhe gjithashtu vendin e Shemlonit që zotërohej nga Lamanitët; dhe ai të mund të shihte madje të gjithë vendin rreth e përqark."},{"vNo":13,"txt":"Dhe ndodhi që ai bëri që shumë ndërtesa të ndërtohen në vendin Shilom; dhe ai bëri të ndërtohet një kullë e madhe mbi kodrën në veri të vendit Shilom, që kishte qenë një vend strehimi për fëmijët e Nefit në kohën kur ata ikën nga toka; dhe kështu bëri ai me pasuritë që mori me anë të tatimit të popullit të tij."},{"vNo":14,"txt":"Dhe ndodhi që ai e vuri zemrën e tij mbi pasuritë e tij dhe ai kaloi kohën e tij në jetesë të shthurur me bashkëshortet e tij dhe gratë e tij pa kurorë; dhe gjithashtu kështu e kalonin priftërinjtë e tij kohën e tyre, me lavire."},{"vNo":15,"txt":"Dhe ndodhi që ai mbolli vreshta rreth e rrotull vendit; dhe ndërtoi shtrydhëse rrushi dhe bëri verë me shumicë; dhe si rrjedhim, ai u bë verëpirës dhe gjithashtu populli i tij."},{"vNo":16,"txt":"Dhe ndodhi që Lamanitët filluan të vinin mbi popullin e tij, në numër të paktë dhe i vrisnin ata në arat e tyre dhe ndërsa ata ruanin grigjat e tyre."},{"vNo":17,"txt":"Dhe mbreti Noe dërgoi roje rreth e përqark vendit që t'i mbanin ata larg; por ai nuk dërgoi një numër të mjaftueshëm dhe Lamanitët erdhën mbi ta dhe i vranë ata, dhe nxorën shumë nga grigjat e tyre prej atij vendi, kështu Lamanitët filluan t'i shkatërronin dhe të ushtronin urrejtjen e tyre mbi ta."},{"vNo":18,"txt":"Dhe ndodhi që mbreti Noe dërgoi ushtritë e tij kundër tyre dhe ata u shtynë tutje, ose i shtynë ata prapa për një kohë; prandaj ata u kthyen me gëzim me plaçkën e tyre."},{"vNo":19,"txt":"Dhe tani, për shkak të kësaj fitoreje të madhe, ata u ngritën në kryelartësinë e zemrave të tyre; ata u mburrën për fuqinë e tyre, duke thënë se pesëdhjetë nga ata mund të përballonin mijëra nga Lamanitët; dhe kështu ata mburreshin dhe gëzoheshin në gjak dhe në derdhjen e gjakut të vëllezërve të tyre dhe kjo për shkak të ligësisë së mbretit dhe priftërinjve të tyre."},{"vNo":20,"txt":"Dhe ndodhi që ishte një njeri mes tyre, emri i të cilit ishte Abinadi; dhe ai shkoi përpara mes tyre dhe filloi të profetizojë, duke thënë: Vini re, kështu thotë Zoti dhe kështu më ka urdhëruar ai, duke thënë: Shko përpara dhe thuaji këtij populli se kështu thotë Zoti—Mjerë këta njerëz, pasi unë kam parë neveritë e tyre dhe ligësinë e tyre dhe lavirësitë e tyre; dhe në qoftë se nuk pendohen, unë do t'i vizitoj ata në zemërimin tim."},{"vNo":21,"txt":"Dhe në qoftë se nuk pendohen dhe nuk kthehen te Zoti, Perëndia i tyre, vini re, unë do t'i dorëzoj ata në duart e armiqve të tyre; po, dhe do të sillen në robëri; dhe ata do të vuajnë nga dora e armiqve të tyre."},{"vNo":22,"txt":"Dhe do të ndodhë që ata do të dinë se unë jam Zoti, Perëndia i tyre dhe jam një Perëndi xheloz, që ndëshkon paudhësitë e popullit tim."},{"vNo":23,"txt":"Dhe do të ndodhë që nëse ky popull nuk pendohet dhe nuk kthehet te Zoti, Perëndia i tyre, ata do të sillen në robëri; dhe askush nuk do t'i shpëtojë, veçse Zoti, Perëndia i Plotfuqishëm."},{"vNo":24,"txt":"Po, dhe do të ndodhë që kur ata do të më thërrasin, unë do të jem i ngadaltë të dëgjoj thirrjet e tyre; po, dhe do të lejoj që ata të goditen nga armiqtë e tyre."},{"vNo":25,"txt":"Dhe në qoftë se nuk pendohen në thes lire dhe hi dhe ta lutin me fuqi Zotin, Perëndinë e tyre, unë nuk do t'i dëgjoj lutjet e tyre, as nuk do t'i shpëtoj nga vuajtjet e tyre; dhe kështu thotë Zoti dhe kështu më ka urdhëruar mua."},{"vNo":26,"txt":"Dhe ndodhi që kur Abinadi u kishte folur këto fjalë atyre, ata u zemëruan me të dhe kërkuan t'i merrnin jetën; por Zoti e shpëtoi atë nga duart e tyre."},{"vNo":27,"txt":"Tani, kur mbreti Noe dëgjoi fjalët që Abinadi i foli popullit, edhe ai u zemërua; dhe tha: Kush është Abinadi, që unë dhe populli im duhet të gjykohemi prej tij, ose kush është Zoti që do të sjellë mbi popullin tim vuajtje kaq të mëdha"},{"vNo":28,"txt":"Unë ju urdhëroj juve të ma sillni Abinadin këtu, që unë të mund ta vras, pasi ai i ka thënë këto gjëra që të nxisë njerëzit e mi në zemërim njëri me tjetrin dhe të ngrejë grindje mes popullit tim; prandaj unë do ta vras atë."},{"vNo":29,"txt":"Tani, sytë e njerëzve ishin verbuar; prandaj ata ngurtësuan zemrat e tyre kundër fjalëve të Abinadit dhe ata u përpoqën që nga ajo kohë e më pas ta kapnin atë. Dhe mbreti Noe e ngurtësoi zemrën e tij kundër fjalës së Zotit dhe ai nuk u pendua për punët e tij të liga."}]}