{"heading":"Abinadi mbrohet nga fuqi hyjnore—Ai u mëson Dhjetë Urdhërimet—Shpëtimi nuk vjen vetëm nëpërmjet ligjit të Moisiut—Perëndia vetë do të bëjë një shlyerje dhe do të shëlbejë popullin e tij. Rreth 148 para K.","prevAbbr":"mosiah","prevNo":12,"nextAbbr":"mosiah","nextNo":14,"chapterTitle":"Mosia 13","verses":[{"vNo":"1 ","txt":"Dhe tani, kur mbreti i dëgjoi këto fjalë, ai u tha priftërinjve të tij: Merreni këtë njeri dhe vriteni; pasi çfarë mund të bëjmë ne me të, pasi ai është i çmendur."},{"vNo":"2 ","txt":"Dhe ata shkuan përpara dhe u përpoqën të vinin duart e tyre mbi të, por ai u qëndroi atyre dhe u tha:"},{"vNo":"3 ","txt":"3 Mos më prekni, pasi Perëndia do t'ju godasë në qoftë se ju vini duart mbi mua, pasi nuk kam dhënë njoftimin që Zoti më dërgoi të jap; as nuk ju kam thënë atë që kërkuat, që unë duhet të thoja; prandaj Perëndia nuk do të lejojë që unë të shkatërrohem në këtë moment."},{"vNo":"4 ","txt":"Por, unë duhet të plotësoj urdhërimet që Perëndia më ka urdhëruar mua; dhe meqë unë ju kam thënë të vërtetën, ju jeni zemëruar me mua. Dhe përsëri, pasi unë kam folur fjalën e Perëndisë, ju më keni gjykuar që jam i çmendur."},{"vNo":"5 ","txt":"Tani ndodhi që pasi Abinadi foli këto fjalë, njerëzit e mbretit Noe nuk guxuan ta preknin me dorë, pasi Shpirti i Zotit ishte mbi të; dhe fytyra e tij shndriti me një shkëlqim të madh, madje sikurse ajo e Moisiut kur ishte në malin Sinai, ndërsa po fliste me Zotin."},{"vNo":"6 ","txt":"Dhe ai foli me fuqi dhe autoritet nga Perëndia; dhe ai i vazhdoi fjalët e tij, duke thënë:"},{"vNo":"7 ","txt":"Ju e shihni se nuk keni fuqi të më vrisni mua, prandaj unë mbaroj mesazhin tim. Po, dhe unë vë re se ai ju shpon në zemrat tuaja, sepse unë ju them të vërtetën në lidhje me paudhësitë tuaja."},{"vNo":"8 ","txt":"Po, dhe fjalët e mia ju mbushin me habi dhe çudi dhe me zemërim."},{"vNo":"9 ","txt":"Por unë mbaroj mesazhin tim; dhe pastaj nuk ka rëndësi se ku do të shkoj, në qoftë se unë jam i shpëtuar."},{"vNo":"10 ","txt":"Por vetëm këtë unë do t'ju them, çfarë bëni me mua, pas kësaj, do të jetë një simbol dhe një shenjë e gjërave që do të vijnë."},{"vNo":"11 ","txt":"Dhe tani, unë ju lexoj pjesën e mbetur të urdhërimeve të Perëndisë, pasi unë vë re se ato nuk janë shkruar në zemrat tuaja; unë vë re se keni studiuar dhe keni mësuar paudhësi në pjesën më të madhe të jetës suaj."},{"vNo":"12 ","txt":"Dhe tani, ju e mbani mend se unë ju thashë: Ti nuk do të bësh nga vetja ndonjë skulpturë, ose ndonjë shëmbëlltyrë të ndonjë prej gjërave që janë lart në qiell, ose të gjërave që janë poshtë në tokë, ose që janë në ujë nën tokë."},{"vNo":"13 ","txt":"Dhe përsëri: Ti nuk duhet ta përkulësh veten tënde para tyre, as t'u shërbesh atyre; pasi unë Zoti, Perëndia yt, jam një Perëndi xheloz që ndëshkoj paudhësitë e etërve ndaj fëmijëve, deri në brezat e tretë dhe të katërt të atyre që më urrejnë;"},{"vNo":"14 ","txt":"Dhe tregoj mëshirë ndaj mijëra prej tyre që më duan dhe zbatojnë urdhërimet e mia."},{"vNo":"15 ","txt":"Ti nuk do të marrësh më kot emrin e Zotit, Perëndisë tënd; pasi Zoti nuk do ta quajë të pafajshëm atë që merr emrin e tij më kot."},{"vNo":"16 ","txt":"Mbaj mend ditën e shabatit, që ta mbash të shenjtë."},{"vNo":"17 ","txt":"Gjashtë ditë do të punosh; dhe bëj gjithë punën tënde."},{"vNo":"18 ","txt":"Por, ditën e shtatë, shabatin e Zotit, Perëndisë tënd, ti nuk duhet të bësh ndonjë punë, as ti, as biri yt, as bija jote, as shërbëtori yt, as shërbëtorja jote, as bagëtia jote, as njeriu i huaj që është brenda portës tënde;"},{"vNo":"19 ","txt":"Pasi në gjashtë ditë Zoti bëri qiellin dhe tokën dhe detin, dhe gjithçka që është në to; prandaj Zoti e bekoi ditën e shabatit dhe e shenjtëroi atë."},{"vNo":"20 ","txt":"Ndero atin tënd dhe nënën tënde, që ditët e tua të mund të zgjaten mbi tokën, të cilën Zoti, Perëndia yt, ta dha ty."},{"vNo":"21 ","txt":"Mos vrit."},{"vNo":"22 ","txt":"Mos bëj shkelje kurore. Mos vidh."},{"vNo":"23 ","txt":"Mos jep dëshmi të rreme kundër fqinjit tënd."},{"vNo":"24 ","txt":"Ti nuk duhet të lakmosh shtëpinë e fqinjit tënd, ti nuk duhet të lakmosh gruan e fqinjit tënd, as shërbëtorin e tij, as shërbëtoren e tij, as kaun e tij, as gomarin e tij, as ndonjë gjë që është e fqinjit tënd."},{"vNo":"25 ","txt":"Dhe ndodhi që pasi Abinadi u dha fund këtyre thënieve, ai u tha atyre: A i keni mësuar këtij populli, që ata duhet të respektojnë të bëjnë të gjitha këto gjëra për t'i zbatuar këto urdhërime"},{"vNo":"26 ","txt":"Unë ju them juve, Jo; pasi po ta kishit bërë, Zoti nuk do të më kishte bërë të vija këtu dhe të profetizoja të këqija në lidhje me këtë popull."},{"vNo":"27 ","txt":"Dhe tani, ju keni thënë se shpëtimi vjen nëpërmjet ligjit të Moisiut. Unë ju them juve se është e domosdoshme, që ju duhet të zbatoni akoma ligjin e Moisiut; por unë ju them se do të vijë koha, që nuk do të jetë më e domosdoshme të zbatoni ligjin e Moisiut."},{"vNo":"28 ","txt":"Dhe për më tepër, unë ju them juve se shpëtimi nuk vjen vetëm nëpërmjet ligjit; dhe po të mos ishte për shlyerjen që vetë Perëndia do të bëjë për mëkatet dhe paudhësitë e popullit të tij, ata do të mbaronin patjetër, pavarësisht nga ligji i Moisiut."},{"vNo":"29 ","txt":"Dhe tani unë po ju them juve, se ishte e domosdoshme të kishte një ligj, që t'u jepej fëmijëve të Izraelit, po, madje një ligj shumë të rreptë; pasi ata ishin një popull kokëfortë, të gatshëm për të bërë paudhësi dhe të ngadalshëm të kujtojnë Zotin, Perëndinë e tyre."},{"vNo":"30 ","txt":"Prandaj, kishte një ligj të dhënë ndaj tyre, po, një ligj kryerjesh dhe ordinancash, një ligj që ata duhej ta respektonin rreptësisht nga dita në ditë, për t'i bërë ata të kujtonin Perëndinë dhe detyrën e tyre kundrejt tij."},{"vNo":"31 ","txt":"Por vini re, unë ju them se të gjitha këto ishin simbole gjërash që do të vinin."},{"vNo":"32 ","txt":"Dhe tani, a e kuptuan ata ligjin? Unë ju them juve Jo, jo të gjithë ata e kuptuan ligjin; dhe kjo për shkak të ngurtësimit të zemrave të tyre; pasi ata nuk kuptuan, se asnjë njeri nuk mund të shpëtonte, veçse nëpërmjet shëlbimit të Perëndisë."},{"vNo":"33 ","txt":"Pasi vini re, a nuk u profetizoi Moisiu atyre në lidhje me ardhjen e Mesias dhe se Perëndia do ta shëlbonte popullin e tij? Po, dhe madje të gjithë profetët që kanë profetizuar, që kur bota filloi—a nuk kanë folur ata pak a shumë në lidhje me këto gjëra"},{"vNo":"34 ","txt":"A nuk kanë thënë ata se Perëndia vetë do të vinte poshtë mes fëmijëve të njerëzve dhe do të merrte mbi vete formën e njeriut dhe do të shkonte përpara në fuqi të madhe mbi faqen e dheut"},{"vNo":"35 ","txt":"Po, dhe a nuk kanë thënë ata gjithashtu, se ai do të bënte që të ndodhte ringjallja e të vdekurve dhe se ai vetë do të ishte i brengosur dhe i vuajtur"}]}