{"heading":"Si Krishti është edhe Ati edhe Biri—Ai do të bëjë ndërmjetësim dhe do të durojë shkeljet e popullit të tij—Ata dhe të gjithë profetët e shenjtë janë fara e tij—Ai do të bëjë që të ndodhë Ringjallja—Fëmijët e vegjël kanë jetë të përjetshme. Rreth 148 para K.","prevAbbr":"mosiah","nextAbbr":"mosiah","prevNo":14,"nextNo":16,"chapterTitle":"Mosia 15","prevTitle":"Mosia 14","nextTitle":"Mosia 16","verses":[{"vNo":1,"txt":"Dhe tani Abinadi u tha atyre: Unë do të doja që ju të mund të kuptoni që Perëndia vetë do të zbresë mes fëmijëve të njerëzve dhe do të shëlbejë popullin e tij."},{"vNo":2,"txt":"Dhe sepse ai jeton në mish, ai do të quhet Biri i Perëndisë dhe duke ia nënshtruar mishin vullnetit të Atit, ai është Ati dhe Biri—"},{"vNo":3,"txt":"Ati, sepse ai u zu nëpërmjet fuqisë së Perëndisë; dhe Biri, për shkak të mishit; duke u bërë kështu Ati dhe Biri—"},{"vNo":4,"txt":"Dhe ata janë një Perëndi, po pikërisht Ati i Amshuar i qiellit dhe i tokës."},{"vNo":5,"txt":"Dhe kështu, mishi duke iu nënshtruar Shpirtit, ose Biri të Atit, duke qenë një Perëndi, vuan tundim dhe nuk i nënshtrohet tundimit, por duron që të përqeshet dhe të fshikullohet dhe të dëbohet, dhe të mohohet nga populli i tij."},{"vNo":6,"txt":"Dhe pas gjithë kësaj, pasi të ketë bërë shumë mrekulli të mëdha mes fëmijëve të njerëzve, ai do të çohet, po, madje ashtu sikurse tha Isaia, si një dele që është pa gojë para atyre që e qethin, ashtu ai nuk e hapi gojën e tij."},{"vNo":7,"txt":"Po, madje kështu ai do të çohet, i kryqëzuar dhe i vrarë, mishi duke u nënshtruar madje deri në vdekje, vullneti i Birit duke u shkrirë në vullnetin e Atit."},{"vNo":8,"txt":"Dhe kështu Perëndia këput lidhjet e vdekjes, duke korrur fitore mbi vdekjen; duke i dhënë Birit fuqi të bëjë ndërmjetësim për fëmijët e njerëzve—"},{"vNo":9,"txt":"Duke u ngjitur në qiell, duke pasur zemrën e mëshirës; duke qenë i mbushur me dhembshuri ndaj fëmijëve të njerëzve; duke qëndruar mes tyre dhe drejtësisë; duke këputur lidhjet e vdekjes, duke marrë përsipër paudhësinë e tyre dhe shkeljet e tyre, duke i shëlbuar ata dhe duke plotësuar kërkesat e drejtësisë."},{"vNo":10,"txt":"Dhe tani, unë po ju them, kush do ta shpallë brezin e tij? Vini re, unë ju them që kur shpirti i tij të jetë bërë një fli për mëkatin, ai do të shohë farën e tij. Dhe tani ç'thoni ju? Dhe kush do të jetë fara e tij"},{"vNo":11,"txt":"Vini re, unë ju them se kushdo që i ka dëgjuar fjalët e profetëve, po, të gjithë profetëve të shenjtë që kanë profetizuar në lidhje me ardhjen e Zotit—unë ju them se të gjithë ata që u janë bindur fjalëve të tyre dhe që besuan se Zoti do ta shëlbente popullin e tij dhe kanë pritur me padurim atë ditë për një heqje të mëkateve të tyre, unë po ju them juve se këta janë fara e tij, ose ata janë trashëgimtarët e mbretërisë së Perëndisë."},{"vNo":12,"txt":"Pasi këta janë ata, mëkatet e të cilëve ai ka mbartur; këta janë ata, për të cilët ai ka vdekur, për t'i shëlbuar ata nga shkeljet e tyre. Dhe tani, a nuk janë ata fara e tij"},{"vNo":13,"txt":"Po, dhe a nuk janë profetët, secili që ka hapur gojën e tij për të profetizuar, që nuk ka rënë në shkelje, unë dua të them të gjithë profetët e shenjtë, që kur filloi bota? Unë ju them se ata janë fara e tij."},{"vNo":14,"txt":"Dhe këta janë ata që kanë shpallur paqe, që kanë sjellë lajme të reja të mira, që kanë shpallur shpëtimin; dhe që i kanë thënë Sionit: Perëndia yt mbretëron!"},{"vNo":15,"txt":"Dhe, O sa të bukura ishin mbi male këmbët e tyre!"},{"vNo":16,"txt":"Dhe përsëri, sa të bukura janë mbi male këmbët e atyre që janë akoma duke shpallur paqen!"},{"vNo":17,"txt":"Dhe përsëri, sa të bukura janë mbi male këmbët e atyre që tani e tutje do të shpallin paqen, po, që tani e tutje e përgjithnjë!"},{"vNo":18,"txt":"Dhe vini re, unë ju them se kjo nuk është e gjitha. Pasi, O sa të bukura janë mbi male këmbët e atij që sjell lajme të mira, që është themeluesi i paqes, po, madje Zoti, që ka shëlbuar popullin e tij; po, ai që i ka siguruar shpëtim popullit të tij."},{"vNo":19,"txt":"Pasi, po të mos ishte për shëlbimin të cilin ai bëri për popullin e tij, që u përgatit që nga themelimi i botës, unë ju them, po të mos ishte për këtë, i gjithë njerëzimi do të kishte mbaruar."},{"vNo":20,"txt":"Por vini re, lidhjet e vdekjes do të këputen dhe Biri mbretëron dhe ka fuqi mbi të vdekurit; prandaj, ai do të bëjë që të ndodhë ringjallja e të vdekurve."},{"vNo":21,"txt":"Dhe atëherë vjen një ringjallje, madje një ringjallje e parë; po, madje një ringjallje e atyre që ishin dhe që janë dhe që do të jenë, madje deri në ringjalljen e Krishtit—pasi kështu do të quhet ai."},{"vNo":22,"txt":"Dhe tani, ringjallja e të gjithë profetëve; dhe të gjithë atyre që kanë besuar në fjalët e tyre, ose të gjithë atyre që kanë zbatuar urdhërimet e Perëndisë, do të vijë në ringjalljen e parë; prandaj, ata janë ringjallja e parë."},{"vNo":23,"txt":"Ata ngrihen që të banojnë me Perëndinë që i ka shëlbuar ata; kështu ata kanë jetë të përjetshme nëpërmjet Krishtit, i cili ka këputur lidhjet e vdekjes."},{"vNo":24,"txt":"Dhe këta janë ata që kanë pjesë në ringjalljen e parë; dhe këta janë ata që kanë vdekur para se Krishti erdhi, në paditurinë e tyre, pa iu njoftuar shpëtimi. Dhe kështu, Zoti bën të ndodhë përtëritja e tyre; dhe ata kanë një pjesë në ringjalljen e parë, ose kanë jetën e përjetshme, duke qenë të shëlbuar nga Zoti."},{"vNo":25,"txt":"Dhe fëmijët e vegjël kanë gjithashtu jetë të përjetshme."},{"vNo":26,"txt":"Por vini re dhe kini frikë dhe dridhuni para Perëndisë, pasi ju duhet të dridheni; meqë Zoti nuk shëlben asnjë prej atyre që ngrenë krye kundër tij dhe vdesin në mëkatet e tyre; po, madje të gjithë ata që kanë vdekur në mëkatet e tyre që kur filloi bota, që kanë ngritur krye me vullnet të plotë kundër Perëndisë, që kanë ditur urdhërimet e Perëndisë dhe nuk donin t'i zbatonin ato; këta janë ata që nuk kanë pjesë në ringjalljen e parë."},{"vNo":27,"txt":"Prandaj, a nuk duhet të dridheni? Pasi shpëtimi nuk vjen tek asnjë i tillë; pasi Zoti nuk ka shëlbuar asnjë të tillë; po, as nuk mund të shëlbejë Zoti asnjërin prej tyre; pasi ai nuk mund ta mohojë veten e tij; pasi ai nuk mund të mohojë drejtësinë, kur ajo kërkon të drejtën e saj."},{"vNo":28,"txt":"Dhe tani unë po ju them se do të vijë koha që shpëtimi i Zotit do t'i shpallet çdo kombi, fisi, gjuhe dhe populli."},{"vNo":29,"txt":"Po, Zot, rojet e tua do të ngrejnë zërin e tyre; me zërin së bashku ata do të këndojnë; pasi ata do të shohin sy për sy, kur Zoti do të sjellë përsëri Sionin."},{"vNo":30,"txt":"Shpërtheni në gëzim, këndoni së bashku, ju gërmadha të Jeruzalemit; pasi Zoti ka ngushëlluar popullin e tij, ai ka shëlbuar Jeruzalemin."},{"vNo":31,"txt":"Zoti ka përveshur krahun e tij të shenjtë në sytë e të gjitha kombeve; dhe të gjitha skajet e tokës do të shohin shpëtimin e Perëndisë sonë."}]}