{"heading":"Alma beson dhe shkruan fjalët e Abinadit—Abinadi vuan vdekje nga zjarri—Ai profetizon sëmundje dhe vdekje nga zjarri për vrasësit e tij. Rreth 148 para K.","prevAbbr":"mosiah","prevNo":16,"nextAbbr":"mosiah","nextNo":18,"chapterTitle":"Mosia 17","verses":[{"vNo":"1 ","txt":"Dhe tani ndodhi që kur Abinadi mbaroi së foluri, mbreti urdhëroi që priftërinjtë ta merrnin dhe ta vrisnin."},{"vNo":"2 ","txt":"Por, mes atyre ndodhej njëri, emri i të cilit ishte Alma që ishte edhe ai pasardhës i Nefit. Dhe ai ishte një djalë i ri dhe i besoi fjalët që kishte folur Abinadi, pasi ai dinte në lidhje me paudhësinë që Abinadi kishte dëshmuar kundër tyre; prandaj, ai filloi ta luste mbretin, që të mos inatosej me Abinadin, por që ta lejonte të shkonte në paqe."},{"vNo":"3 ","txt":"Por mbreti u zemërua më shumë dhe bëri që Alma të dëbohej nga mesi i tyre dhe dërgoi shërbëtorët e tij pas tij, që ata të mund ta vrisnin atë."},{"vNo":"4 ","txt":"Por ai ia mbathi prej tyre dhe u fsheh që ata nuk e gjetën dot. Dhe ndërsa ai ishte i fshehur për shumë ditë, shkroi të gjitha fjalët që kishte thënë Abinadi."},{"vNo":"5 ","txt":"Dhe ndodhi që mbreti bëri që rojat e tij ta rrethonin Abinadin dhe ta kapnin; dhe ata e lidhën atë dhe e hodhën në burg."},{"vNo":"6 ","txt":"Dhe pas tri ditësh, pasi u këshillua me priftërinjtë e tij, ai bëri që ai të sillej përsëri para tij."},{"vNo":"7 ","txt":"Dhe ai i tha atij: Abinadi, ne kemi gjetur një akuzë kundër teje dhe ti meriton vdekjen."},{"vNo":"8 ","txt":"Pasi ti ke thënë se Perëndia vetë do të zbresë mes fëmijëve të njerëzve; dhe tani, për këtë shkak ti do të vritesh nëse ti nuk i tërheq të gjitha fjalët e këqija që ke folur në lidhje me mua dhe popullin tim."},{"vNo":"9 ","txt":"Tani Abinadi i tha atij: Unë po të them se nuk i tërheq fjalët të cilat unë jua kam thënë në lidhje me këtë popull, pasi ato janë të vërteta; dhe që ju të dini për sigurinë e tyre, unë kam lejuar veten time të bie në duart tuaja."},{"vNo":"10 ","txt":"Po, dhe unë do të vuaj madje deri në vdekje dhe unë nuk do t'i tërheq fjalët e mia dhe ato do të qëndrojnë si dëshmi kundër jush. Dhe në qoftë se më vritni, ju do të derdhni gjak të pafajshëm dhe kjo do të qëndrojë gjithashtu si një dëshmi kundër jush ditën e fundit."},{"vNo":"11 ","txt":"Dhe tani mbreti Noe qe gati ta lironte atë, pasi pati frikë nga fjala e tij, pasi ai pati frikë se gjykimet e Perëndisë do të binin mbi të."},{"vNo":"12 ","txt":"Por, priftërinjtë ngritën zërat e tyre kundër tij dhe filluan ta akuzonin, duke thënë: Ai ka sharë mbretin. Prandaj mbreti u zemërua kundër tij dhe ua dorëzoi atyre, që ata të mund ta vrisnin."},{"vNo":"13 ","txt":"Dhe ndodhi që ata e morën, e lidhën dhe e fshikulluan lëkurën e tij me tufa degësh, po, madje deri në vdekje."},{"vNo":"14 ","txt":"Dhe tani, kur flakët filluan ta digjnin, ai u thirri atyre, duke u thënë:"},{"vNo":"15 ","txt":"Vini re, atë që më keni bërë mua, kështu do të ndodhë që fara juaj, do të bëjë që shumë do të vuajnë dhembjet që unë po vuaj, madje dhembjet e vdekjes nga zjarri; dhe kjo, sepse ata besojnë në shpëtimin e Zotit, Perëndisë së tyre."},{"vNo":"16 ","txt":"Dhe do të ndodhë që ju do të mjeroheni me të gjitha llojet e sëmundjeve, për shkak të paudhësive tuaja."},{"vNo":"17 ","txt":"Po, dhe do të goditeni nga çdo anë dhe do të dëboheni, dhe do të shpërndaheni lart e poshtë, madje sikurse dëbohet një grigjë e egër nga kafshët e egra dhe mizore."},{"vNo":"18 ","txt":"Dhe në atë ditë ju do të gjuheni dhe do të merreni nga dora e armiqve tuaj, dhe atëherë ju do të vuani, sikurse unë vuaj, dhembjet e vdekjes nga zjarri."},{"vNo":"19 ","txt":"Kështu Perëndia ushtron hakmarrje mbi ata që shkatërrojnë popullin e tij. O Perëndi, merre shpirtin tim."},{"vNo":"20 ","txt":"Dhe tani, kur Abinadi tha këto fjalë, ai ra, duke vuajtur vdekje nga zjarri; po, duke u vrarë, sepse ai nuk donte të mohonte urdhërimet e Perëndisë, duke vulosur të vërtetën e fjalëve të tij me vdekjen e tij."}]}