{"heading":"Alma predikon fshehtas—Ai bën të ditur besëlidhjen e pagëzimit dhe pagëzon në ujërat e Mormonit—Ai organizon Kishën e Krishtit dhe shuguron priftërinj—Ata nxjerrin vetë jetesën dhe u japin mësim njerëzve—Alma dhe njerëzit e tij ikin nga mbreti Noe për në vendin e shkretë. Rreth 147–145 para K.","prevAbbr":"mosiah","prevNo":17,"nextAbbr":"mosiah","nextNo":19,"chapterTitle":"Mosia 18","verses":[{"vNo":"1 ","txt":"Dhe tani, ndodhi që Alma, i cili iku nga shërbëtorët e mbretit Noe, u pendua për mëkatet dhe paudhësitë e tij dhe shkoi fshehtas mes njerëzve dhe filloi t'u mësonte fjalët e Abinadit—"},{"vNo":"2 ","txt":"Po, në lidhje me atë që do të ndodhte dhe gjithashtu në lidhje me ringjalljen e të vdekurve dhe shëlbimin e njerëzve, që do të ndodhte nëpërmjet fuqisë dhe vuajtjeve dhe vdekjes së Krishtit, dhe ringjalljes, dhe ngritjes së tij në qiell."},{"vNo":"3 ","txt":"Dhe ai i mësoi të gjithë ata që donin të dëgjonin fjalën e tij. Dhe ai i mësonte ata fshehtas, që të mos dihej nga mbreti. Dhe shumë i besuan fjalët e tij."},{"vNo":"4 ","txt":"Dhe ndodhi që të gjithë ata që i besuan atij, shkuan në një vend të quajtur Mormon, që kishte marrë emrin nga mbreti, duke qenë në kufijtë e vendit, që nganjëherë ose në ndonjë stinë ishte plot me kafshë të egra."},{"vNo":"5 ","txt":"Tani, kishte një burim uji të kulluar në Mormon dhe Alma shkoi aty, pasi kishte afër ujit një zabel të dendur me pemë të vogla, ku ai fshihej gjatë ditës nga kërkimet e mbretit."},{"vNo":"6 ","txt":"Dhe ndodhi që të gjithë ata që e besonin atë, shkuan atje për të dëgjuar fjalët e tij."},{"vNo":"7 ","txt":"Dhe ndodhi që pas shumë ditësh, një numër mjaft i madh ishin mbledhur në vendin Mormon për të dëgjuar fjalët e Almës. Po, të gjithë ata që besonin në fjalën e tij ishin mbledhur së bashku për ta dëgjuar atë. Dhe ai i mësoi ata dhe u predikoi atyre pendim dhe shëlbim dhe besim në Zotin."},{"vNo":"8 ","txt":"Dhe ndodhi që ai u tha atyre: Vini re, këtu janë ujërat e Mormonit (pasi kështu quheshin) dhe tani, pasi ju dëshironi të hyni në grigjën e Perëndisë dhe të quheni populli i tij dhe jeni të gatshëm të mbani barrat e njëri-tjetrit, që ato të mund të jenë të lehta—"},{"vNo":"9 ","txt":"Po, dhe jeni të gatshëm të vajtoni me ata që vajtojnë; po, dhe të ngushëlloni ata që kanë nevojë të ngushëllohen dhe të qëndroni si dëshmitarë të Perëndisë në të gjitha kohërat dhe në të gjitha gjërat dhe në të gjitha vendet që ju të gjendeni, madje deri në vdekje, që ju të mund të shëlbeheni nga Perëndia dhe të numëroheni me ata të ringjalljes së parë, që ju të mund të keni jetën e përjetshme—"},{"vNo":"10 ","txt":"Tani unë ju them, në qoftë se kjo është dëshira e zemrave tuaja, çfarë keni kundër pagëzimit në emrin e Zotit, si një dëshmi para tij që ju keni hyrë në një besëlidhje me të, se ju do t'i shërbeni atij dhe do të zbatoni urdhërimet e tij, që ai të mund të derdhë mbi ju Shpirtin e tij më me shumicë"},{"vNo":"11 ","txt":"Dhe tani, kur njerëzit kishin dëgjuar këto fjalë, ata përplasën duart e tyre nga gëzimi dhe thirrën: Kjo është dëshira e zemrave tona."},{"vNo":"12 ","txt":"Dhe tani ndodhi që Alma mori Helamin, pasi ai ishte një nga të parët dhe shkuan dhe qëndruan në ujë dhe thirri duke thënë: O Zot, derdh Shpirtin tënd mbi shërbëtorin tënd, që ai të mund ta bëjë këtë punë me shenjtëri zemre."},{"vNo":"13 ","txt":"Dhe kur ai tha këto fjalë, Shpirti i Zotit ishte mbi të dhe ai tha: Helam, unë të pagëzoj ty, duke pasur autoritet nga Perëndia i Plotfuqishëm, si një dëshmi që ti ke hyrë në një besëlidhje, për t'i shërbyer atij deri në vdekjen e trupit të vdekshëm; dhe u derdhtë Shpirti i Zotit mbi ty; dhe të dhëntë jetën e përjetshme, nëpërmjet shëlbimit të Krishtit, të cilin ai e ka përgatitur që nga themelimi i botës."},{"vNo":"14 ","txt":"Dhe pasi Alma tha këto fjalë, që të dy, Alma dhe Helami, u zhytën në ujë; dhe ata u ngritën dhe dolën nga uji plot gëzim, duke qenë të mbushur me Shpirtin."},{"vNo":"15 ","txt":"Dhe përsëri, Alma mori një tjetër dhe shkoi e hyri në ujë për të dytën herë dhe e pagëzoi sikurse të parin, vetëm se ai vetë nuk u zhyt përsëri në ujë."},{"vNo":"16 ","txt":"Dhe sipas kësaj mënyre ai pagëzoi çdo njeri që kishte shkuar në vendin e Mormonit; dhe ata ishin rreth dyqind e katër shpirtra; po, dhe ata u pagëzuan në ujërat e Mormonit dhe u mbushën me hirin e Perëndisë."},{"vNo":"17 ","txt":"Dhe që atëherë e tutje ata u quajtën kisha e Perëndisë ose kisha e Krishtit. Dhe ndodhi që kushdo që u pagëzua me anën e fuqisë dhe autoritetit të Perëndisë iu shtua kishës së tij."},{"vNo":"18 ","txt":"Dhe ndodhi që Alma, duke pasur autoritet nga Perëndia, shuguroi priftërinj; madje, ai shuguroi një prift për çdo pesëdhjetë anëtarë për t'u predikuar atyre dhe për t'i mësuar ata në lidhje me gjërat që i përkasin mbretërisë së Perëndisë."},{"vNo":"19 ","txt":"Dhe ai i urdhëroi ata t'u mësonin të tjerëve vetëm gjërat që ai u kishte mësuar dhe që ishin folur nga goja e profetëve të shenjtë."},{"vNo":"20 ","txt":"Po, madje ai i urdhëroi ata, që nuk duhet të predikonin asgjë tjetër përveç pendimit dhe besimit në Zotin që e kishte shëlbuar popullin e tij."},{"vNo":"21 ","txt":"Dhe ai i urdhëroi ata që të mos kishin grindje me njëri-tjetrin, por që të shikonin përpara me një qëllim të vetëm, duke pasur një besim dhe një pagëzim, duke pasur zemrat e tyre të thurura në bashkim dhe në dashuri kundrejt njëri-tjetrit."},{"vNo":"22 ","txt":"Dhe kështu ai i urdhëroi ata që të predikonin. Dhe kështu ata u bënë fëmijët e Perëndisë."},{"vNo":"23 ","txt":"Dhe ai i urdhëroi ata të respektonin ditën e shabatit dhe ta mbanin të shenjtë dhe gjithashtu çdo ditë duhej t'i jepnin falënderime Zotit, Perëndisë së tyre."},{"vNo":"24 ","txt":"Dhe ai i urdhëroi gjithashtu, që priftërinjtë që ai kishte shuguruar duhej të punonin me duart e tyre për të nxjerrë jetesën."},{"vNo":"25 ","txt":"Dhe çdo javë kishte një ditë që ishte caktuar, që ata duhej të mblidheshin së bashku për të mësuar popullin dhe për të adhuruar Zotin, Perëndinë e tyre, dhe gjithashtu që të mblidheshin së bashku kurdoherë që të mundnin."},{"vNo":"26 ","txt":"Dhe priftërinjtë nuk duhej të mbështeteshin në popull për jetesën e tyre; por, për punën e tyre ata do të merrnin hirin e Perëndisë, për t'u forcuar në Shpirt, duke pasur njohurinë e Perëndisë, që ata të mund të mësonin me fuqi dhe autoritet nga Perëndia."},{"vNo":"27 ","txt":"Dhe përsëri, Alma urdhëroi njerëzit e kishës se duhej të jepnin nga pasuria e tyre, secili sipas asaj që kishte; nëse kishte më me shumicë ai duhej të jepte më shumë; dhe nga ai që kishte vetëm pak, vetëm pak duhej të kërkohej dhe atij që nuk kishte, duhej t'i jepej."},{"vNo":"28 ","txt":"Dhe kështu ata duhej ta ndanin pasurinë e tyre me vullnetin e tyre të lirë dhe me dëshira të mira ndaj Perëndisë, dhe ndaj atyre priftërinjve që ishin në nevojë, po, dhe ndaj çdo shpirti nevojtar të zhveshur."},{"vNo":"29 ","txt":"Dhe këtë ua tha pasi u urdhërua nga Perëndia; dhe ata ecën në mënyrë të drejtë para Perëndisë, duke i dhënë njëri-tjetrit si materialisht ashtu dhe shpirtërisht, sipas nevojave të tyre dhe kërkesave të tyre."},{"vNo":"30 ","txt":"Dhe tani, ndodhi që e gjithë kjo u bë në Mormon, po, pranë ujërave të Mormonit, në pyllin që ishte afër ujërave të Mormonit; po, vendi Mormon, ujërat e Mormonit, pylli i Mormonit, sa të bukura janë ato në sytë e atyre që erdhën atje në njohurinë e Shëlbuesit të tyre; po, dhe sa të bekuar që janë, pasi ata do t'i këndojnë lavdisë së tij përgjithmonë."},{"vNo":"31 ","txt":"Dhe këto gjëra bëheshin në kufijtë e vendit, që ato të mos diheshin nga mbreti."},{"vNo":"32 ","txt":"Por vini re, ndodhi që mbreti, pasi zbuloi një veprimtari mes popullit, dërgoi shërbëtorët e tij të hetonin. Prandaj, ditën që po mblidheshin së bashku për të dëgjuar fjalën e Zotit, ata u zbuluan nga mbreti."},{"vNo":"33 ","txt":"Dhe tani mbreti tha se Alma po ngrinte popullin për t'u rebeluar kundër tij; prandaj ai dërgoi ushtrinë e tij që t'i shkatërronte ata."},{"vNo":"34 ","txt":"Dhe ndodhi që Alma dhe njerëzit e Zotit u lajmëruan mbi ardhjen e ushtrisë së mbretit; prandaj ata morën çadrat e tyre dhe familjet e tyre dhe u nisën për në vendin e shkretë."},{"vNo":"35 ","txt":"Dhe ata ishin në numër rreth katërqind e pesëdhjetë shpirtra."}]}