{"heading":"Gideoni përpiqet të vrasë mbretin Noe—Lamanitët pushtojnë vendin—mbreti Noe vuan vdekjen nga zjarri—Limhi sundon si mbret haraçpagues. Rreth 145–121 para K.","prevAbbr":"mosiah","nextAbbr":"mosiah","prevNo":18,"nextNo":20,"chapterTitle":"Mosia 19","prevTitle":"Mosia 18","nextTitle":"Mosia 20","verses":[{"vNo":1,"txt":"Dhe ndodhi që ushtria e mbretit u kthye, pasi kërkoi më kot për njerëzit e Zotit."},{"vNo":2,"txt":"Dhe tani vini re, forcat e mbretit ishin të pakta, pasi ishin zvogëluar dhe filloi të bëhej një përçarje mes pjesës së mbetur të popullit."},{"vNo":3,"txt":"Dhe pakica filloi të bënte kërcënime kundër mbretit dhe filloi të ketë një grindje të madhe mes tyre."},{"vNo":4,"txt":"Dhe tani, mes tyre ishte një njeri, emri i të cilit ishte Gideon dhe, duke qenë një njeri i fortë dhe armik i mbretit, prandaj ai nxori shpatën dhe u betua në zemërimin e tij se do ta vriste mbretin."},{"vNo":5,"txt":"Dhe ndodhi që ai luftoi me mbretin; dhe kur mbreti pa se ai do ta mundte, iku, vrapoi dhe shkoi në kullën që ishte afër tempullit."},{"vNo":6,"txt":"Dhe Gideoni e ndoqi nga pas dhe qe gati të ngjitej në kullë për ta vrarë mbretin dhe mbreti hodhi sytë rreth e përqark tokës së Shemlonit dhe vini re, ushtria e Lamanitëve ishte brenda kufijve të vendit."},{"vNo":7,"txt":"Dhe tani mbreti thirri në ankthin e shpirtit të tij, duke thënë: Gideon, më kurse, sepse Lamanitët janë mbi ne dhe ata do të na shkatërrojnë; po, ata do ta shkatërrojnë popullin tim."},{"vNo":8,"txt":"Dhe tani, mbreti nuk ishte aq shumë i shqetësuar për popullin e tij, sa ishte për jetën e vet, megjithatë Gideoni ia kurseu jetën e tij."},{"vNo":9,"txt":"Dhe mbreti urdhëroi që njerëzit të iknin para Lamanitëve dhe ai vetë iku para tyre dhe ata ia mbathën në vendin e shkretë, me gratë e tyre dhe me fëmijët e tyre."},{"vNo":10,"txt":"Dhe ndodhi që Lamanitët i ndoqën dhe i arritën ata dhe filluan t'i vrisnin."},{"vNo":11,"txt":"Tani ndodhi që mbreti i urdhëroi ata, që të gjithë burrat duhej të linin bashkëshortet e tyre dhe fëmijët e tyre dhe të iknin para Lamanitëve."},{"vNo":12,"txt":"Tani, pati shumë që nuk deshën t'i linin ata, por më mirë të rrinin dhe të vdisnin me ta. Dhe pjesa tjetër i la bashkëshortet e tyre dhe fëmijët e tyre dhe ia mbathi."},{"vNo":13,"txt":"Dhe ndodhi që ata që qëndruan me bashkëshortet e tyre, dhe me fëmijët e tyre, bënë që bijat e tyre të bukura të dilnin dhe t'u luteshin Lamanitëve, që të mos i vritnin."},{"vNo":14,"txt":"Dhe ndodhi që Lamanitët patën mëshirë për ta, pasi u magjepsën nga bukuria e grave të tyre."},{"vNo":15,"txt":"Prandaj, Lamanitët ua falën jetën dhe i morën robër dhe i çuan në tokën e Nefit, dhe u dhanë atyre tokën që ta zotëronin, me kusht që ata të dorëzonin në duart e Lamanitëve mbretin Noe dhe të dorëzonin pasurinë e tyre, madje gjysmën e gjithçkaje që kishin, gjysmën e arit të tyre dhe të argjendit të tyre dhe të të gjitha gjërave të çmueshme të tyre dhe kështu t'i paguanin haraç mbretit të Lamanitëve nga viti në vit."},{"vNo":16,"txt":"Dhe tani, mes atyre që u zunë robër ishte edhe një prej të bijve të mbretit, emri i të cilit ishte Limhi."},{"vNo":17,"txt":"Dhe tani Limhi donte që i ati të mos vritej; megjithëse Limhi kishte njohuri të paudhësive të atit të tij, pasi ai vetë ishte njeri i drejtë."},{"vNo":18,"txt":"Dhe ndodhi që Gideoni dërgoi fshehtas njerëz në vendin e shkretë, që të kërkonin mbretin dhe ata që ishin me të. Dhe ndodhi që ata i takuan njerëzit në vendin e shkretë, me përjashtim të mbretit dhe të priftërinjve të tij."},{"vNo":19,"txt":"Tani, ata ishin betuar në zemrat e tyre se do të ktheheshin në tokën e Nefit dhe në qoftë se bashkëshortet e tyre dhe fëmijët e tyre ishin vrarë, dhe gjithashtu ata që kishin ndenjur me ta, atëherë do të kërkonin hakmarrje dhe gjithashtu do të vdisnin me ta."},{"vNo":20,"txt":"Dhe mbreti urdhëroi që ata të mos ktheheshin; dhe ata ishin zemëruar me mbretin dhe bënë që ai të vuante, madje deri në vdekje nga zjarri."},{"vNo":21,"txt":"Dhe ata qenë gati të kapnin gjithashtu priftërinjtë dhe t'i vrisnin, por ata ikën para tyre."},{"vNo":22,"txt":"Dhe ndodhi që ata ishin gati të ktheheshin në tokën e Nefit dhe u takuan me njerëzit e Gideonit. Dhe njerëzit e Gideonit u treguan gjithçka që u kishte ngjarë bashkëshorteve të tyre dhe fëmijëve të tyre; dhe se Lamanitët u kishin dhënë të drejtë të zotëronin tokën, duke u paguar haraç Lamanitëve gjysmën e gjithçkaje që zotëronin."},{"vNo":23,"txt":"Dhe njerëzit u thanë njerëzve të Gideonit se ata kishin vrarë mbretin dhe priftërinjtë e tij kishin ikur më larg në vendin e shkretë."},{"vNo":24,"txt":"Dhe ndodhi që pasi i dhanë fund ceremonisë, ata u kthyen me gëzim në tokën e Nefit, sepse bashkëshortet e tyre dhe fëmijët e tyre nuk ishin vrarë; dhe i treguan Gideonit se ç'i kishin bërë mbretit."},{"vNo":25,"txt":"Dhe ndodhi që mbreti i Lamanitëve u bëri një betim atyre, se populli i tij nuk do t'i vriste ata."},{"vNo":26,"txt":"Dhe gjithashtu Limhi, duke qenë i biri i mbretit, pasi kishte mbretërinë të dhënë tek ai nga populli iu betua mbretit të Lamanitëve se populli i tij do t'i paguante haraç, madje gjysmën e gjithçkaje që zotëronin."},{"vNo":27,"txt":"Dhe ndodhi që Limhi filloi të vendosë mbretërinë dhe të vendosë paqe mes popullit të tij."},{"vNo":28,"txt":"Dhe mbreti i Lamanitëve vendosi roja rreth e përqark tokës, që ai të mund ta mbante popullin e Limhit në vend, që ata të mos iknin në vendin e shkretë; dhe ai i mbante rojat nga haraçi që ai merrte nga Nefitët."},{"vNo":29,"txt":"Dhe tani mbreti Limhi pati paqe të vazhdueshme në mbretërinë e tij për hapësirën e dy viteve, gjatë të cilëve Lamanitët nuk i trazuan ata, as nuk u përpoqën t'i shkatërronin ata."}]}