{"heading":"Mbreti Beniamin i drejtohet popullit të tij—Ai tregon barazinë, drejtësinë dhe shpirtshmërinë e mbretërisë së tij—Ai i këshillon ata që t'i shërbejnë Mbretit të tyre qiellor—Ata që ngrejnë krye kundër Perëndisë, do të vuajnë në vuajtje të madhe si zjarr i pashuar. Rreth 124 para K.","prevAbbr":"mosiah","prevNo":1,"nextAbbr":"mosiah","nextNo":3,"chapterTitle":"Mosia 2","verses":[{"vNo":"1 ","txt":"Dhe ndodhi që Mosia bëri ashtu siç e kishte urdhëruar i ati dhe bëri një shpallje në të gjithë vendin, që populli të mblidhej së bashku nga i gjithë vendi, që ata të mund të shkonin në tempull për të dëgjuar fjalët që mbreti Beniamin do t'u fliste."},{"vNo":"2 ","txt":"Dhe kishte një numër të madh, madje aq shumë, sa ata nuk i numëruan; pasi ata ishin shtuar jashtëzakonisht dhe ishin begatuar në tokë."},{"vNo":"3 ","txt":"Dhe ata gjithashtu morën nga të parëlindurit e tufave të tyre, që të mund të ofronin flijime dhe olokauste, sipas ligjit të Moisiut."},{"vNo":"4 ","txt":"Dhe gjithashtu, që ata të mund t'i jepnin falënderime Zotit, Perëndisë së tyre, që i kishte nxjerrë nga toka e Jeruzalemit dhe që i kishte shpëtuar nga duart e armiqve të tyre dhe që kishte caktuar njerëz të drejtë për të qenë mësuesit e tyre; dhe gjithashtu një njeri të drejtë të ishte mbreti i tyre, që kishte vendosur paqe në tokën e Zarahemlës dhe u kishte mësuar atyre të zbatonin urdhërimet e Perëndisë, që ata të mund të gëzoheshin dhe të mbusheshin me dashuri ndaj Perëndisë dhe ndaj gjithë njerëzve."},{"vNo":"5 ","txt":"Dhe ndodhi që kur erdhën në tempull, ata ngritën çadrat e tyre rreth e përqark, çdo burrë sipas familjes së tij, të përbërë nga bashkëshortja e tij dhe bijtë e tij dhe bijat e tij, dhe bijtë e tyre, dhe bijat e tyre, nga më i madhi deri te më i vogli, çdo familje duke qenë e ndarë njëra nga tjetra."},{"vNo":"6 ","txt":"Dhe ata ngritën çadrat e tyre rreth e përqark tempullit, secili burrë duke pasur çadrën e tij me derë drejt tempullit, kështu që ata të mund të qëndronin në çadrat e tyre dhe të dëgjonin fjalët që mbreti Beniamin do t'u fliste atyre;"},{"vNo":"7 ","txt":"Meqë turma ishte kaq e madhe, që mbreti Beniamin nuk mund t'i mësonte të gjithë brenda mureve të tempullit, prandaj ai bëri që të ngrihej një kullë, që atëherë populli i tij do të mund të dëgjonte fjalët që ai do t'u fliste atyre."},{"vNo":"8 ","txt":"Dhe ndodhi që ai filloi t'u fliste njerëzve të tij nga kulla; dhe ata jo të gjithë mund të dëgjonin fjalët e tij për shkak të madhësisë së turmës; prandaj ai bëri që fjalët që ai foli, të shkruheshin dhe të dërgoheshin mes atyre që nuk ishin nën tingullin e zërit të tij, që ata të mund ta merrnin gjithashtu fjalët e tij."},{"vNo":"9 ","txt":"Dhe këto janë fjalët që ai foli dhe bëri të shkruhen, duke thënë: Vëllezërit e mi, të gjithë ju që jeni mbledhur së bashku, ju që mund të dëgjoni fjalët e mia që unë do t'ju flas në këtë ditë; pasi unë nuk ju kam urdhëruar të vini deri këtu për t'i marrë shkel e shko fjalët që unë do të flas, por që ju duhet të më dëgjoni mua dhe të hapni veshët tuaj, që të mund të dëgjoni dhe zemrat tuaja që të mund të kuptoni, dhe mendjet tuaja që misteret e Perëndisë të mund të shpalosen në pamjen tuaj."},{"vNo":"10 ","txt":"Unë nuk ju kam urdhëruar të vini deri këtu që të më keni frikë, ose që ju të mendoni se unë vetë jam më shumë se një njeri i vdekshëm."},{"vNo":"11 ","txt":"Por, unë jam sikurse ju, mund të prekem nga të gjitha llojet e dobësive në trup dhe mendje; megjithëkëtë, unë jam zgjedhur nga ky popull dhe përkushtuar nga ati im dhe u lejua nga dora e Zotit, që unë duhej të isha një sundimtar dhe mbret mbi këtë popull; dhe jam mbajtur dhe ruajtur nga fuqia e tij e pakrahasueshme, për t'ju shërbyer juve me të gjithë fuqinë, mendjen dhe forcën që Zoti më ka dhënë."},{"vNo":"12 ","txt":"Unë ju them se, pasi unë jam lejuar që të kaloj ditët e mia në shërbimin tuaj, madje deri në këtë kohë dhe nuk kam kërkuar flori, as argjend, as kurrfarë lloj pasurie prej jush;"},{"vNo":"13 ","txt":"As kam lejuar që ju të mbylleni në burgje, as që ju të bëheni skllevër të njëri-tjetrit, as që të vritni, ose të plaçkitni, ose të vidhni, ose të tradhtoni kurorën; nuk kam lejuar madje që ju të kryeni ndonjë lloj ligësie dhe ju kam mësuar se ju duhet të zbatoni urdhërimet e Zotit, në të gjitha gjërat që ai ju ka urdhëruar—"},{"vNo":"14 ","txt":"Dhe unë madje vetë, kam punuar me duart e mia që të mund t'ju shërbej që ju të mos jeni ngarkuar me taksa dhe që asgjë të mos binte mbi ju, që ishte e dhimbshme për t'u duruar—dhe për të gjitha këto gjëra që unë kam folur, ju vetë jeni dëshmitarë këtë ditë."},{"vNo":"15 ","txt":"Megjithatë, vëllezërit e mi, unë nuk i kam bërë këto gjëra, që të mund të lavdërohem, as nuk i them këto gjëra, që të mund t'ju akuzoj ju; por unë jua them këto gjëra, që ju të mund të dini se unë mund të përgjigjem me ndërgjegje të pastër para Perëndisë këtë ditë."},{"vNo":"16 ","txt":"Vini re, unë ju them se pasi ju thashë se kisha kaluar ditët e mia në shërbimin tuaj, unë nuk dua të mburrem, pasi kam qenë vetëm në shërbimin e Perëndisë."},{"vNo":"17 ","txt":"Dhe vini re, unë jua them këto gjëra që ju të mund të mësoni urtësi; që ju të mund të mësoni se kur jeni në shërbimin e bashkëqenieve tuaja, ju jeni vetëm në shërbimin e Perëndisë tuaj."},{"vNo":"18 ","txt":"Vini re, ju më keni quajtur mbretin tuaj; dhe në qoftë se unë, të cilin ju e quani mbretin tuaj, punoj që t'ju shërbej, atëherë a nuk duhet që ju të punoni për t'i shërbyer njëri-tjetrit"},{"vNo":"19 ","txt":"Dhe vini re gjithashtu, nëse unë që ju e quani mbretin juaj, që ka kaluar ditët e tij në shërbimin tuaj dhe megjithatë ka qenë në shërbimin e Perëndisë, meritoj ndonjë falënderim nga ju, O sa duhet ta falënderoni ju Mbretin tuaj qiellor!"},{"vNo":"20 ","txt":"Unë ju them, vëllezërit e mi, që në qoftë se ju i jepni të gjitha falënderimet dhe lavdërimin që i tërë shpirti juaj ka fuqi të zotërojë, atij Perëndie që ju ka krijuar dhe ju ka mbajtur dhe ruajtur, dhe ka bërë që ju të gëzoheni dhe ka siguruar që ju të jetoni në paqe me njëri-tjetrin—"},{"vNo":"21 ","txt":"Unë ju them se në qoftë se ju do t'i shërbeni atij që ju ka krijuar nga fillimi dhe po ju ruan nga dita në ditë, duke ju dhënë frymë që ju të mund të jetoni dhe të lëvizni dhe të bëni sipas vullnetit tuaj, dhe madje duke ju përkrahur nga një çast në tjetrin—unë them, nëse ju do t'i shërbeni atij me gjithë shpirtrat tuaj, akoma ju do të ishit shërbëtorë të padobishëm."},{"vNo":"22 ","txt":"Dhe vini re, e gjitha që ai kërkon prej jush është që të zbatoni urdhërimet e tij; dhe ai ju ka premtuar juve se, nëse ju do të zbatoni urdhërimet e tij, ju do të përparoni në tokë; dhe ai kurrë nuk ndryshon nga ajo që ka thënë; prandaj, në qoftë se ju zbatoni urdhërimet e tij, ai ju bekon dhe ju begaton."},{"vNo":"23 ","txt":"Dhe tani, së pari, ai ju ka krijuar dhe ju ka dhënë jetën tuaj, për të cilën ju jeni në borxh ndaj tij."},{"vNo":"24 ","txt":"Dhe së dyti, ai kërkon që ju duhet të bëni siç ju ka urdhëruar; pasi në qoftë se ju bëni ashtu, ai ju bekon menjëherë; dhe prandaj ai ju ka paguar juve. Dhe ju jeni akoma në borxh ndaj tij dhe jeni dhe do të jeni gjithmonë e përgjithmonë; prandaj, çfarë keni ju për t'u lavdëruar"},{"vNo":"25 ","txt":"Dhe tani pyes, a mund të thoni diçka nga vetja juaj? Unë ju përgjigjem: Jo. Ju nuk mund të thoni se ju jeni madje aq sa pluhuri i tokës; megjithatë ju u krijuat nga pluhuri i tokës; por vini re, ai i përket atij që ju krijoi ju."},{"vNo":"26 ","txt":"Dhe unë, madje unë që ju më quani mbretin tuaj, nuk jam më i mirë sesa ju vetë, pasi unë jam gjithashtu nga pluhuri. Dhe ju shikoni se unë jam plak dhe jam gati t'ia kthej këtë trup të vdekshëm mëmës së tij tokë."},{"vNo":"27 ","txt":"Prandaj, sikurse unë ju thashë se ju kisha shërbyer juve, duke ecur me ndërgjegje të pastër para Perëndisë, kështu madje, unë këtë herë kam shkaktuar që ju të mblidheni së bashku, që unë të mund të gjendem i panjollë dhe që gjaku juaj të mos bjerë mbi mua, kur unë do të qëndroj të gjykohem nga Perëndia, për gjërat që ai më ka urdhëruar në lidhje me ju."},{"vNo":"28 ","txt":"Unë ju them juve se kam bërë që ju të mblidheni së bashku, kështu që unë të mund të pastroj rrobat e mia nga gjaku juaj, në këtë periudhë kohe kur jam gati të shkoj poshtë në varrin tim, që unë të mund të zbres në paqe dhe shpirti im i pavdekshëm të mund të bashkohet me koret sipër për të kënduar lavdërimet e një Perëndie të drejtë."},{"vNo":"29 ","txt":"Dhe për më tepër, ju them se unë kam shkaktuar që ju duhet të mblidheni së bashku, që unë të mund t'ju shpall se nuk mund të jem më mësuesi juaj, as mbreti juaj;"},{"vNo":"30 ","txt":"Pasi madje në këtë kohë, i tërë trupi im dridhet jashtëzakonisht, ndërsa po përpiqem t'ju flas; por Zoti Perëndi më mbështet mua dhe më ka lejuar që unë t'ju flas dhe më ka urdhëruar që unë duhet t'ju shpall juve në këtë ditë, se biri im Mosia, është mbret dhe sundimtar mbi ju."},{"vNo":"31 ","txt":"Dhe tani, vëllezërit e mi, unë do të doja që ju të bënit ashtu siç keni bërë deri tani. Sikurse keni zbatuar urdhërimet e mia dhe gjithashtu urdhërimet e atit tim dhe jeni begatuar dhe jeni shpëtuar nga rënia në duart e armiqve tuaj, po kështu nëse ju do të zbatoni urdhërimet e birit tim, ose urdhërimet e Perëndisë që do t'ju dorëzohen nëpërmjet tij, ju do të përparoni në tokë dhe armiqtë tuaj nuk do të kenë fuqi mbi ju."},{"vNo":"32 ","txt":"Por, O populli im, kujdes se mos ngjallen grindje mes jush dhe se mos zgjidhni t'i bindeni shpirtit të lig, për të cilin u fol nga ati im, Mosia."},{"vNo":"33 ","txt":"Pasi vini re, ka një mallkim të shpallur mbi atë që zgjedh t'i bindet atij shpirti; pasi nëse ai zgjedh t'i bindet atij dhe qëndron dhe vdes në mëkatet e tij, njësoj pi mallkimin e shpirtit të tij; pasi ai merr për pagesa të tij një ndëshkim të përjetshëm, pasi ka shkelur ligjin e Perëndisë në kundërshtim me njohurinë e tij."},{"vNo":"34 ","txt":"Unë ju them juve, se nuk ka asnjë mes jush, me përjashtim të fëmijëve tuaj të vegjël, të cilëve nuk u është mësuar në lidhje me këto gjëra, që të mos dijë se ju jeni përjetë në borxh tek Ati juaj qiellor, për t'i kthyer atij çdo gjë që ju keni dhe jeni; dhe gjithashtu të keni mësuar në lidhje me analet që përmbajnë profecitë që janë folur nga profetët e shenjtë, madje deri në kohën kur ati ynë, Lehi, u largua nga Jeruzalemi;"},{"vNo":"35 ","txt":"Dhe gjithashtu, e gjitha që është folur nga etërit tanë deri tani. Dhe vini re, gjithashtu, ata folën atë që iu urdhërua atyre nga Zoti; prandaj, ata janë të drejtë dhe të vërtetë."},{"vNo":"36 ","txt":"Dhe tani, unë ju them juve, vëllezërit e mi, që pasi ju të keni ditur dhe t'ju jenë mësuar të gjitha këto gjëra, në qoftë se ju do të shkelni dhe do të shkoni kundër asaj që është folur, që ju do të largoheni nga Shpirti i Zotit, që ai të mos ketë më vend në ju për t'ju udhëhequr në udhët e urtësisë, që ju të mund të jeni të bekuar, të begatuar dhe të ruajtur—"},{"vNo":"37 ","txt":"Unë ju them juve që njeriu që bën këtë, po ai del në rebelim të hapur kundër Perëndisë; prandaj ai zgjedh t'i bindet shpirtit të lig dhe bëhet një armik i të gjithë drejtësisë; prandaj, Zoti nuk ka vend në të, pasi ai nuk banon në tempuj jo të shenjtë."},{"vNo":"38 ","txt":"Prandaj, nëse ai njeri nuk pendohet dhe qëndron dhe vdes një armik ndaj Perëndisë, kërkesat e drejtësisë hyjnore zgjojnë shpirtin e tij të pavdekshëm në një ndjenjë të gjallë të fajit të tij, që e bën atë të tkurret nga prania e Zotit dhe ia mbush gjoksin e tij me faj dhe dhembje dhe vuajtje që është si një zjarr i pashuar, flaka e të cilit ngrihet lart gjithmonë e përgjithmonë."},{"vNo":"39 ","txt":"Dhe tani unë ju them juve se mëshira nuk ka asnjë pretendim mbi atë njeri; prandaj fati i tij i fundit është të durojë një mundim të pafund."},{"vNo":"40 ","txt":"O, të gjithë ju burra të vjetër dhe gjithashtu ju djem të rinj dhe ju fëmijë të vegjël që mund të kuptoni fjalët e mia, pasi unë ju kam folur qartë që ju të mund të kuptoni, unë lutem që ju do të zgjoheni në një kujtim të gjendjes së tmerrshme të atyre që kanë rënë në shkelje."},{"vNo":"41 ","txt":"Dhe për më tepër, unë do të doja që ju të keni parasysh gjendjen e bekuar dhe të lumtur të atyre që zbatojnë urdhërimet e Perëndisë. Pasi vini re, ata janë të bekuar në të gjitha gjërat, qoftë tokësore ashtu edhe shpirtërore; dhe nëse qëndrojnë besnikë deri në fund, ata janë marrë në qiell, që si rrjedhim të jetojnë me Perëndinë, në një gjendje lumturie të pafund. O, kujtoni, kujtoni se këto gjëra janë të vërteta; pasi Zoti Perëndi i ka folur."}]}