{"heading":"Disa nga bijat e Lamanitëve grabiten nga priftërinjtë e Noeut—Lamanitët bëjnë luftë kundër Limhit dhe popullit të tij—Ushtritë e Lamanitëve zmbrapsen dhe paqësohen. Rreth 145–123 para K.","prevAbbr":"mosiah","nextAbbr":"mosiah","prevNo":19,"nextNo":21,"chapterTitle":"Mosia 20","prevTitle":"Mosia 19","nextTitle":"Mosia 21","verses":[{"vNo":1,"txt":"Tani, në Shemlon ndodhej një vend ku bijat e Lamanitëve mblidheshin së bashku për të kënduar dhe për të vallëzuar dhe për t'u dëfryer."},{"vNo":2,"txt":"Dhe ndodhi që një ditë, një numër i vogël prej tyre ishin mbledhur për të kënduar dhe për të vallëzuar."},{"vNo":3,"txt":"Dhe tani, priftërinjtë e mbretit Noe, duke pasur turp të ktheheshin në qytetin e Nefit, po, dhe gjithashtu, duke pasur frikë se njerëzit do t'i vrisnin ata, kështu që ata nuk guxonin të ktheheshin te bashkëshortet e tyre dhe fëmijët e tyre."},{"vNo":4,"txt":"Dhe pasi ishin vonuar në vendin e shkretë dhe pasi zbuluan të bijat e Lamanitëve, ata u vunë në pritë;"},{"vNo":5,"txt":"Dhe kur disa prej tyre ishin mbledhur së bashku për të vallëzuar, ata dolën nga vendet e tyre të fshehta dhe i kapën dhe i çuan në vendin e shkretë; po, ata çuan në vendin e shkretë njëzet e katër prej bijave të Lamanitëve."},{"vNo":6,"txt":"Dhe ndodhi që kur Lamanitët zbuluan se bijat e tyre mungonin, u zemëruan me popullin e Limhit, pasi mendonin se kishte qenë populli i Limhit."},{"vNo":7,"txt":"Prandaj, ata dërguan ushtrinë e tyre; po madje mbreti vetë u vu në krye të popullit të tij; dhe ata shkuan në tokën e Nefit për të shkatërruar popullin e Limhit."},{"vNo":8,"txt":"Dhe tani Limhi i pa ata nga kulla pasi kishte zbuluar madje të gjitha përgatitjet e tyre për luftë; prandaj ai mblodhi njerëzit e tij së bashku dhe u vu në pritë për ta në fusha dhe në pyje."},{"vNo":9,"txt":"Dhe ndodhi që kur Lamanitët erdhën aty, njerëzit e Limhit filluan të binin mbi ta nga vendet ku po prisnin dhe filluan t'i vrisnin ata."},{"vNo":10,"txt":"Dhe ndodhi që lufta u bë jashtëzakonisht e rëndë, pasi ata luftuan si luanë për prenë e tyre."},{"vNo":11,"txt":"Dhe ndodhi që populli i Limhit filloi t'i vinte para Lamanitët; megjithëse ata nuk ishin në numër as sa gjysma e Lamanitëve. Por, ata po luftonin për jetën e tyre dhe për bashkëshortet e tyre dhe për fëmijët e tyre; prandaj ata vunë në veprim tërë fuqinë e tyre dhe luftuan si dragonj."},{"vNo":12,"txt":"Dhe ndodhi që ata gjetën mes të vdekurve mbretin e Lamanitëve; megjithatë ai nuk ishte i vdekur; ishte i plagosur dhe i lënë përdhe, kaq i shpejtë kishte qenë luftimi i popullit të tij."},{"vNo":13,"txt":"Dhe ata e morën atë, lidhën plagët e tij dhe e sollën para Limhit dhe thanë: Shiko, këtu është mbreti i Lamanitëve; pasi mori një plagë, ai ra mes të vdekurve të tyre dhe ata e lanë atë; dhe shiko, ne e sollëm para teje; dhe tani, le ta vrasim."},{"vNo":14,"txt":"Por Limhi u tha: Ju nuk do ta vrisni, por silleni këtu që unë të mund ta shoh atë. Dhe ata ia sollën. Dhe Limhi i tha atij: Ç'arsye ke që të vish dhe të luftosh kundër popullit tim? Shiko, populli im nuk e prishi betimin që unë të bëra; prandaj, pse duhej ta prishje ti betimin që i bëre popullit tim"},{"vNo":15,"txt":"Dhe tani mbreti tha: Unë e prisha betimin, sepse njerëzit e tu grabitën bijat e popullit tim; prandaj, në zemërim unë bëra që populli im të vinte në luftë kundër popullit tënd."},{"vNo":16,"txt":"Dhe tani Limhi nuk kishte dëgjuar gjë në lidhje me këtë çështje; prandaj ai tha: Unë do të kërkoj mes popullit tim dhe kushdo që ta ketë bërë këtë gjë, do të mbarojë. Prandaj ai shkaktoi që të bëhej një kërkim mes popullit të tij."},{"vNo":17,"txt":"Tani, kur Gideoni i dëgjoi këto gjëra, duke qenë kapiteni i mbretit, ai doli dhe i tha mbretit: Unë të lutem, ndalo që të bëhen kërkime për këta njerëz dhe mos ia ngarko këtë gjë atyre."},{"vNo":18,"txt":"Pasi, a nuk i mban mend priftërinjtë e atit tënd, që këta njerëz deshën t'i shkatërronin? Dhe a nuk janë ata në vendin e shkretë? Dhe a nuk janë ata që kanë grabitur të bijat e Lamanitëve"},{"vNo":19,"txt":"Dhe tani vër re, tregoja mbretit këto gjëra, që ai të mund t'i thotë popullit të tij që të paqësohen me ne; pasi vër re, ata po përgatiten për të na rënë; dhe gjithashtu shiko se ka vetëm pak prej nesh."},{"vNo":20,"txt":"Dhe vër re, ata vijnë me ushtritë e tyre të shumta; dhe, në qoftë se mbreti nuk i paqëson ndaj nesh, ne do të vdesim."},{"vNo":21,"txt":"Pasi, a nuk po plotësohen fjalët e Abinadit që profetizoi kundër nesh—dhe e gjithë kjo sepse ne nuk deshëm të dëgjonim fjalët e Zotit dhe të hiqnim dorë nga paudhësitë tona"},{"vNo":22,"txt":"Dhe tani, le ta paqësojmë mbretin dhe të përmbushim betimin që ne i kemi bërë atij; pasi është më mirë të jemi në robëri, sesa të humbim jetët tona; prandaj, le t'i japim fund kësaj gjakderdhjeje të madhe."},{"vNo":23,"txt":"Dhe tani, Limhi i tregoi mbretit të gjitha gjërat në lidhje me atin e tij dhe me priftërinjtë që kishin ikur në vendin e shkretë dhe ua vuri fajin atyre për grabitjen e bijave të tyre."},{"vNo":24,"txt":"Dhe ndodhi që mbreti u paqësua kundrejt popullit të tij dhe ai u tha atyre: Le të shkojmë pa armë e të takohemi me popullin tim; dhe unë ju betohem me një betim, që populli im nuk do ta vrasë popullin tënd."},{"vNo":25,"txt":"Dhe ndodhi që ata ndoqën mbretin dhe shkuan pa armë të takonin Lamanitët. Dhe ndodhi që ata takuan Lamanitët; dhe mbreti i Lamanitëve u përul para tyre dhe iu lut në emër të popullit të Limhit."},{"vNo":26,"txt":"Dhe kur Lamanitët panë popullin e Limhit, se ata ishin pa armë, ata patën mëshirë për ta dhe u paqësuan ndaj tyre, dhe u kthyen me mbretin e tyre në paqe në vendin e tyre."}]}