{"heading":"Populli i Limhit goditet dhe mundet nga Lamanitët—Populli i Limhit takon Amonin dhe ndërron besim—Ata i tregojnë Amonit mbi njëzet e katër fletët e Jareditëve. Rreth 122–121 para K.","prevAbbr":"mosiah","prevNo":20,"nextAbbr":"mosiah","nextNo":22,"chapterTitle":"Mosia 21","verses":[{"vNo":"1 ","txt":"Dhe ndodhi që Limhi dhe populli i tij u kthyen në qytetin e Nefit dhe filluan përsëri të jetonin në tokë në paqe."},{"vNo":"2 ","txt":"Dhe ndodhi që pas shumë ditësh, Lamanitët filluan prapë trazirat e zemërimet kundër Nefitëve dhe ata filluan të vinin në kufijtë rreth e përqark vendit."},{"vNo":"3 ","txt":"Tani ata nuk guxonin t'i vrisnin, për shkak të betimit që mbreti i tyre i kishte bërë Limhit; por ata i qëllonin në fytyrë dhe ushtronin mbi ta autoritetin e tyre; dhe filluan t'u vinin barra të rënda mbi shpinat e tyre dhe t'i shtypnin ata sikur të ishin një gomar pa gojë—"},{"vNo":"4 ","txt":"Po, e gjithë kjo u bë që fjala e Zotit të mund të plotësohej."},{"vNo":"5 ","txt":"Dhe tani, fatkeqësitë e Nefitëve ishin të mëdha dhe nuk kishte mënyrë sesi ata të mund të shpëtonin nga duart e tyre, pasi Lamanitët i kishin rrethuar nga çdo anë."},{"vNo":"6 ","txt":"Dhe ndodhi që njerëzit filluan të mërmëritnin me mbretin për shkak të fatkeqësive të tyre; dhe ata filluan të dëshironin që të shkonin e të luftonin kundër tyre. Dhe ata e brengosën mbretin rëndë me ankimet e tyre; prandaj ai i lejoi që të bënin sipas dëshirave të tyre."},{"vNo":"7 ","txt":"Dhe ata u mblodhën përsëri dhe veshën parzmoret e tyre, dhe u vërsulën kundër Lamanitëve që t'i nxirrnin nga toka e tyre."},{"vNo":"8 ","txt":"Dhe ndodhi që Lamanitët i mundën ata dhe i shtynë tej dhe vranë shumë prej tyre."},{"vNo":"9 ","txt":"Dhe tani, mes popullit të Limhit pati një zi të madhe dhe shumë vajtime, e veja mbante zi për bashkëshortin e saj, i biri dhe e bija mbanin zi për atin e tyre dhe vëllezërit për vëllezërit e tyre."},{"vNo":"10 ","txt":"Tani kishte shumë të veja në tokë dhe ato bërtitnin me zë të lartë çdo ditë, pasi u kishte hyrë një frikë e madhe nga Lamanitët."},{"vNo":"11 ","txt":"Dhe ndodhi që britmat e tyre të vazhdueshme nxitën të mbeturit e njerëzve të Limhit, që të zemëroheshin me Lamanitët; dhe ata shkuan përsëri të luftonin por përsëri u zmbrapsën, duke pësuar humbje të rënda."},{"vNo":"12 ","txt":"Po, ata shkuan përsëri madje për të tretën herë dhe pësuan të njëjtën gjë; dhe ata që nuk u vranë u kthyen prapë në qytetin e Nefit."},{"vNo":"13 ","txt":"Dhe ata u përulën madje deri në pluhur, duke iu nënshtruar zgjedhës së robërisë, duke pranuar që të qëlloheshin dhe të dërgoheshin poshtë e lart dhe të ngarkuar, sipas dëshirave të armiqve të tyre."},{"vNo":"14 ","txt":"Dhe ata u përulën thellësisht madje në thellësitë e përuljes; dhe ata iu lutën Perëndisë fuqimisht; po, madje tërë ditën e ditës ata iu lutën Perëndisë së tyre, që ai t'i shpëtonte nga fatkeqësitë e tyre."},{"vNo":"15 ","txt":"Dhe tani, Zoti qe i ngadalshëm të dëgjonte lutjen e tyre, për shkak të paudhësive të tyre; megjithatë Zoti i dëgjoi lutjet e tyre dhe filloi t'ua zbuste zemrat Lamanitëve, që ata të fillonin të lehtësonin barrat e tyre; prapëseprapë, Zoti nuk e pa të udhës që t'i çlironte nga robëria."},{"vNo":"16 ","txt":"Dhe ndodhi që ata filluan të përparonin pjesërisht në tokë dhe filluan të rritnin drithë më me bollëk dhe grigja dhe kope, që ata të mos vuanin më nga uria."},{"vNo":"17 ","txt":"Tani, kishte një numër të madh grash, më të madh nga sa kishte burra; prandaj mbreti Limhi urdhëroi që çdo burrë të jepte për mbajtjen e të vejave dhe të fëmijëve të tyre, që ata të mos vdisnin nga uria; dhe këtë ata e bënë për shkak të numrit të madh të atyre që u vranë."},{"vNo":"18 ","txt":"Tani, populli i Limhit qëndroi i bashkuar si një trup aq sa ishte e mundur dhe siguruan drithin e tyre dhe grigjat e tyre."},{"vNo":"19 ","txt":"Dhe mbreti vetë nuk guxonte të dilte përjashta mureve të qytetit, pa marrë roja me vete, duke pasur frikë se mund të binte, në ndonjë mënyrë, në duart e Lamanitëve."},{"vNo":"20 ","txt":"Dhe ai bëri që njerëzit e tij të kontrollonin vendin rreth e përqark, që në ndonjë mënyrë ata të mund të kapnin priftërinjtë që ia mbathën në vendin e shkretë, që grabitën bijat e Lamanitëve dhe që kishin bërë që një shkatërrim kaq i madh të vinte mbi ta."},{"vNo":"21 ","txt":"Pasi ata donin që t'i kapnin që të mund t'i ndëshkonin ata; pasi ata kishin ardhur gjatë natës në tokën e Nefit dhe kishin vjedhur drithin e tyre dhe shumë prej gjërave të tyre me vlerë; prandaj ata kishin vënë prita për ta."},{"vNo":"22 ","txt":"Dhe ndodhi që nuk pati më trazira mes Lamanitëve dhe popullit të Limhit, madje deri në kohën që Amoni dhe vëllezërit e tij erdhën në atë vend."},{"vNo":"23 ","txt":"Dhe mbreti, pasi doli përjashta portave të qytetit me rojat e tij, zbuloi Amonin dhe vëllezërit e tij; dhe duke menduar se ata mund të ishin priftërinjtë e Noeut, prandaj dha urdhër që të kapeshin dhe të lidheshin dhe të futeshin në burg. Dhe po të kishin qenë ata priftërinjtë e Noeut, ai do të kishte bërë që ata të vriteshin."},{"vNo":"24 ","txt":"Por, kur ai mori vesh se ata nuk ishin, por ishin vëllezër të tij dhe kishin ardhur nga toka e Zarahemlës, ai u mbush me gëzim jashtëzakonisht të madh."},{"vNo":"25 ","txt":"Tani, mbreti Limhi kishte dërguar, para se të vinte Amoni, një numër të vogël njerëzish që të kërkonin vendin e Zarahemlës; por ata nuk e gjetën dot dhe humbën në vendin e shkretë."},{"vNo":"26 ","txt":"Megjithatë, ata gjetën një vend që kishte qenë i populluar; po, një vend i mbuluar me kocka të thata; po, një vend që kishte qenë i populluar dhe që ishte shkatërruar; dhe ata, duke menduar se ishte vendi i Zarahemlës, u kthyen në vendin e Nefit dhe arritën në kufijtë e vendit, jo shumë ditë para ardhjes së Amonit."},{"vNo":"27 ","txt":"Dhe ata sollën me vete një anal, madje një anal të njerëzve, kockat e të cilëve ata kishin gjetur; dhe ishte gdhendur mbi fletë metali."},{"vNo":"28 ","txt":"Dhe tani, Limhi u mbush përsëri me gëzim meqë mësoi nga goja e Amonit, se mbreti Mosia kishte një dhuratë nga Perëndia, kështu që ai të mund të interpretonte gdhendje të tilla; po, dhe Amoni gjithashtu u gëzua."},{"vNo":"29 ","txt":"Por, Amoni dhe vëllezërit e tij u mbushën me pikëllim, sepse kaq shumë prej vëllezërve të tyre ishin vrarë;"},{"vNo":"30 ","txt":"Dhe gjithashtu që mbreti Noe dhe priftërinjtë e tij kishin shkaktuar, që populli të bënte kaq shumë mëkate dhe paudhësi kundër Perëndisë; dhe ata u pikëlluan gjithashtu për vdekjen e Abinadit; dhe gjithashtu për nisjen e Almës dhe të njerëzve që shkuan me të, të cilët kishin formuar një kishë të Perëndisë nëpërmjet fuqisë dhe pushtetit të Perëndisë dhe besimit në fjalët që ishin folur nga Abinadi."},{"vNo":"31 ","txt":"Po, ata u pikëlluan për nisjen e tyre, pasi nuk dinin se në ç'drejtim ata kishin ikur. Tani ata do të ishin bashkuar me ta me gjithë qejf, pasi ata vetë kishin hyrë në një besëlidhje me Perëndinë për t'i shërbyer atij dhe për të zbatuar urdhërimet e tij."},{"vNo":"32 ","txt":"Dhe tani, që kur erdhi Amoni, mbreti Limhi kishte hyrë gjithashtu në një besëlidhje me Perëndinë dhe gjithashtu shumë prej njerëzve të tij, për t'i shërbyer atij dhe për të zbatuar urdhërimet e tij."},{"vNo":"33 ","txt":"Dhe ndodhi që mbreti Limhi dhe shumë nga njerëzit e tij kishin dëshirë të pagëzoheshin; por nuk kishte njeri në tokë që të kishte autoritet nga Perëndia. Dhe Amoni refuzoi ta bënte këtë gjë, duke e konsideruar veten shërbëtor të padenjë."},{"vNo":"34 ","txt":"Prandaj, në atë kohë ata nuk formuan një kishë, duke pritur Shpirtin e Zotit. Tani, ata kishin dëshirë të bëheshin madje si Alma dhe vëllezërit e tij, të cilët kishin ikur në vendin e shkretë."},{"vNo":"35 ","txt":"Ata kishin dëshirë të pagëzoheshin si një dëshmitar dhe si një dëshmi, se ishin të gatshëm t'i shërbenin Perëndisë me të gjitha zemrat e tyre; megjithatë ata e shtynë kohën; dhe një tregim i pagëzimit të tyre do të jepet pak më poshtë."},{"vNo":"36 ","txt":"Dhe tani, të gjitha përpjekjet e Amonit dhe të njerëzve të tij dhe të mbretit Limhi dhe të popullit të tij, ishin që të shpëtonin nga duart e Lamanitëve dhe nga robëria."}]}