{"heading":"Alma refuzon të bëhet mbret—Ai shërben si prift i lartë—Zoti qorton popullin e tij dhe Lamanitët pushtojnë vendin e Helamit—Amuloni, kryetari i priftërinjve të këqij të mbretit Noe, sundon i varur nga monarku Lamanit. Rreth 145–121 para K.","sectionHeading":"Një rrëfim i Almës dhe popullit të Zotit, që u detyruan të iknin në vendin e shkretë nga njerëzit e mbretit Noe.","prevAbbr":"mosiah","prevNo":22,"nextAbbr":"mosiah","nextNo":24,"chapterTitle":"Mosia 23","verses":[{"vNo":"1 ","txt":"Tani Alma, duke qenë i paralajmëruar nga Zoti se ushtritë e mbretit Noe do të vinin mbi ta dhe pasi ia bëri këtë të ditur popullit të tij, kështu që ata mblodhën tok grigjat e tyre dhe morën drithin e tyre dhe u nisën për në vendin e shkretë, të ndjekur nga ushtritë e mbretit Noe."},{"vNo":"2 ","txt":"Dhe Zoti i forcoi, kështu që njerëzit e mbretit Noe nuk mund t'i arrinin dhe t'i shkatërronin ata."},{"vNo":"3 ","txt":"Dhe ata bënë tetë ditë udhë në vendin e shkretë."},{"vNo":"4 ","txt":"Dhe arritën në një vend, po, madje në një vend shumë të bukur e të këndshëm, në një vend me ujë të kulluar."},{"vNo":"5 ","txt":"Dhe ata ngritën çadrat e tyre dhe filluan të punonin tokën, dhe filluan të ndërtonin ndërtesa; po, ata ishin punëtorë dhe punonin jashtëzakonisht."},{"vNo":"6 ","txt":"Dhe njerëzit kishin dëshirë që Alma të bëhej mbreti i tyre, pasi populli i tij e donte shumë."},{"vNo":"7 ","txt":"Por, ai u tha atyre: Vini re, nuk është e nevojshme që ne të kemi një mbret; pasi kështu thotë Zoti: Ju nuk duhet të çmoni një mish mbi një tjetër, ose një njeri nuk duhet të mendojë se është mbi një tjetër; prandaj unë po ju them se nuk është e nevojshme të keni një mbret."},{"vNo":"8 ","txt":"Megjithatë, po të ishte e mundur që ju të kishit gjithmonë njerëz të drejtë për mbretër, do të ishte mirë për ju të kishit një mbret."},{"vNo":"9 ","txt":"Por, kujtoni paudhësinë e mbretit Noe dhe të priftërinjve të tij; dhe unë vetë rashë në një kurth dhe bëra shumë gjëra që ishin të neveritshme në sytë e Zotit, që më shkaktuan një pendim të rëndë;"},{"vNo":"10 ","txt":"Megjithatë, pas shumë mundimesh, Zoti i dëgjoi thirrjet e mia dhe iu përgjigj lutjeve të mia dhe më ka bërë një mjet në duart e tij, që të sjell kaq shumë prej jush në njohurinë e vërtetësisë së tij."},{"vNo":"11 ","txt":"Megjithatë, nuk lavdërohem për këtë, pasi unë jam i padenjë të lavdëroj veten."},{"vNo":"12 ","txt":"Dhe tani unë ju them se ju jeni shtypur nga mbreti Noe dhe keni qenë në robërinë e tij dhe të priftërinjve të tij dhe ata ju çuan të bënit paudhësi; prandaj ju u lidhët me rripat e paudhësisë."},{"vNo":"13 ","txt":"Dhe tani, pasi u çliruat nëpërmjet fuqisë së Perëndisë nga kjo robëri; po, madje nga duart e mbretit Noe dhe të njerëzve të tij, si edhe nga prangat e paudhësisë, po kështu unë dëshiroj që ju të qëndroni të vendosur në këtë liri, me të cilën u bëtë të lirë dhe mos t'i besoni asnjë njeriu që të bëhet mbret mbi ju."},{"vNo":"14 ","txt":"Dhe mos i besoni askujt që të jetë mësuesi juaj ose prifti juaj, në qoftë se nuk është njeriu i Perëndisë, që ecën në udhët e tij dhe që zbaton urdhërimet e tij."},{"vNo":"15 ","txt":"Kështu u mësoi Alma njerëzve të tij, që çdo njeri duhet ta dojë fqinjin e tij si veten dhe që nuk duhet të kishte grindje mes tyre."},{"vNo":"16 ","txt":"Dhe tani Alma qe kryeprifti i tyre, duke qenë ai themeluesi i kishës së tyre."},{"vNo":"17 ","txt":"Dhe ndodhi që asnjëri nuk mori autoritet të predikonte ose të mësonte, po të mos ishte nëpërmjet tij nga Perëndia. Prandaj, ai shenjtëroi të gjithë priftërinjtë e tyre dhe të gjithë mësuesit e tyre; dhe asnjë nuk u shenjtërua po të mos ishte burrë i drejtë."},{"vNo":"18 ","txt":"Prandaj, ata u kujdesën për njerëzit e tyre dhe i ushqyen me gjëra që kishin të bënin me drejtësinë."},{"vNo":"19 ","txt":"Dhe ndodhi që ata filluan të përparojnë jashtëzakonisht në tokë; dhe e quajtën vendin Helam."},{"vNo":"20 ","txt":"Dhe ndodhi që ata u shtuan dhe u përparuan jashtëzakonisht në vendin e Helamit; dhe ata ndërtuan një qytet të cilin e quajtën qyteti i Helamit."},{"vNo":"21 ","txt":"Megjithatë, Zoti e shikon të arsyeshme ta qortojë popullin e tij; po, ai provon durimin e tyre dhe besimin e tyre."},{"vNo":"22 ","txt":"Megjithatë—kushdo që vendos besimin e tij në të, po ai do të ngrihet në ditën e fundit. Po, dhe kështu ishte me këtë popull."},{"vNo":"23 ","txt":"Pasi vini re, unë do t'ju tregoj se ata përfunduan në robëri dhe askush nuk mund t'i shpëtonte përveç Zotit, Perëndisë së tyre, po, madje Perëndisë së Abrahamit dhe të Isakut dhe të Jakobit."},{"vNo":"24 ","txt":"Dhe ndodhi që ai i shpëtoi dhe u tregoi pushtetin e tij të fuqishëm; dhe i madh qe gëzimi i tyre."},{"vNo":"25 ","txt":"Pasi vini re, ndodhi që ndërsa ata ishin në tokën e Helamit, po, në qytetin e Helamit, ndërsa punonin tokën, rreth e përqark, vini re, një ushtri Lamanitësh ishte në kufijtë e vendit."},{"vNo":"26 ","txt":"Tani ndodhi që vëllezërit e Almës ikën me vrap nga arat dhe u mblodhën tok në qytetin e Helamit; dhe i kishte zënë shumë frika për shkak të pamjes së jashtme të Lamanitëve."},{"vNo":"27 ","txt":"Por, Alma u doli para dhe qëndroi mes tyre dhe i nxiti ata të mos kishin frikë, por që ata duhej të kujtonin Zotin, Perëndinë e tyre dhe se ai do t'i çlironte ata."},{"vNo":"28 ","txt":"Prandaj, ata përmbajtën frikën dhe filluan t'i luten Zotit, që ai të zbuste zemrat e Lamanitëve, që t'i kursenin ata dhe bashkëshortet e tyre dhe fëmijët e tyre."},{"vNo":"29 ","txt":"Dhe ndodhi që Zoti ua zbuti zemrat Lamanitëve. Dhe Alma dhe vëllezërit e tij shkuan tek ata dhe u dorëzuan në duart e tyre; dhe Lamanitët morën në dorë tokën e Helamit."},{"vNo":"30 ","txt":"Tani, ushtritë e Lamanitëve që ndoqën pas njerëzit e mbretit Limhi, humbën në vendin e shkretë për shumë ditë."},{"vNo":"31 ","txt":"Dhe vini re, ata gjetën priftërinjtë e mbretit Noe, në një vend që e quajtën Amulon; dhe ata kishin filluar të zotëronin tokën e Amulonit dhe kishin filluar të punonin tokën."},{"vNo":"32 ","txt":"Tani, emri i kryetarit të këtyre priftërinjve ishte Amulon."},{"vNo":"33 ","txt":"Dhe ndodhi që Amuloni iu përgjërua Lamanitëve; dhe ai u nxori edhe bashkëshortet e tyre që ishin bijat e Lamanitëve t'u përgjëroheshin vëllezërve të tyre, që ata të mos i vrisnin bashkëshortët e tyre."},{"vNo":"34 ","txt":"Dhe Lamanitët patën mëshirë për Amulonin dhe për vëllezërit e tij dhe nuk i shkatërruan, për shkak të bashkëshorteve të tyre."},{"vNo":"35 ","txt":"Dhe Amuloni dhe vëllezërit e tij u bashkuan me Lamanitët dhe udhëtuan nëpër vendin e shkretë, në kërkim të tokës së Nefit kur zbuluan tokën e Helamit që zotërohej nga Alma dhe vëllezërit e tij."},{"vNo":"36 ","txt":"Dhe ndodhi që Lamanitët i premtuan Almës dhe vëllezërve të tij, se në qoftë se do t'u tregonin drejtimin që të çonte te toka e Nefit, ata do t'ua falnin jetën dhe do t'i linin të lirë."},{"vNo":"37 ","txt":"Por, pasi Alma u tregoi drejtimin për në tokën e Nefit, Lamanitët nuk deshën ta mbanin premtimin e tyre; por vendosën roja rreth e përqark vendit të Helamit mbi Almën dhe vëllezërit e tij."},{"vNo":"38 ","txt":"Dhe pjesa tjetër shkoi për në tokën e Nefit; dhe një pjesë e tyre u kthye në tokën e Helamit dhe gjithashtu sollën me vete bashkëshortet dhe fëmijët e rojave, që u lanë në tokë."},{"vNo":"39 ","txt":"Dhe mbreti i Lamanitëve lejoi që Amuloni të bëhej mbret dhe sundimtar i këtij populli që ishte në tokën e Helamit; megjithatë ai nuk do të kishte fuqi të bënte asgjë kundër vullnetit të mbretit të Lamanitëve."}]}