{"heading":"Shumë anëtarë të Kishës çohen në mëkat nga mosbesimtarët—Almës i premtohet jeta e përjetshme—Ata që pendohen dhe pagëzohen marrin falje—Anëtarët e Kishës që kanë bërë mëkate, por që pendohen dhe i rrëfehen Almës dhe Zotit, do të falen; përndryshe ata nuk do të numërohen më mes njerëzve të Kishës. Rreth 120–100 para K.","prevAbbr":"mosiah","prevNo":25,"nextAbbr":"mosiah","nextNo":27,"chapterTitle":"Mosia 26","verses":[{"vNo":"1 ","txt":"Tani ndodhi që kishte shumë nga brezi i ri që nuk kuptonin dot fjalët e mbretit Beniamin, duke qenë se ishin fëmijë të vegjël, kur ai i foli popullit të tij; dhe ata nuk besonin traditën e etërve të tyre."},{"vNo":"2 ","txt":"Ata nuk besonin në atë që thuhej në lidhje me ringjalljen e të vdekurve, as nuk besonin në lidhje me ardhjen e Krishtit."},{"vNo":"3 ","txt":"Dhe tani, për shkak të mosbesimit të tyre ata nuk mund ta kuptonin fjalën e Perëndisë; dhe zemrat e tyre ishin ngurtësuar."},{"vNo":"4 ","txt":"Dhe ata nuk donin të pagëzoheshin, as nuk donin të bashkoheshin me kishën. Dhe ata ishin një popull i veçuar nga pikëpamja e besimit të tyre dhe qëndruan të tillë edhe më pas, madje në gjendjen e tyre të mishit dhe plot mëkate; pasi ata nuk donin t'i drejtoheshin Zotit, Perëndisë së tyre."},{"vNo":"5 ","txt":"Dhe tani, gjatë sundimit të Mosias ata nuk ishin as sa gjysma e numrit të popullit të Perëndisë; por për shkak të grindjeve mes vëllezërve, ata u shtuan edhe më shumë."},{"vNo":"6 ","txt":"Pasi ndodhi që ata gënjyen shumë veta që ishin pjesëtarë të kishës, me fjalët e tyre plot lajka dhe bënë që ata të bënin shumë mëkate; prandaj, u bë e nevojshme që ata që bënë mëkat, që ishin në kishë, duhej të qortoheshin nga kisha."},{"vNo":"7 ","txt":"Dhe ndodhi që ata u çuan para priftërinjve dhe iu dorëzuan priftërinjve nga mësuesit; dhe priftërinjtë i çuan para Almës, i cili ishte kryeprifti."},{"vNo":"8 ","txt":"Tani, mbreti Mosia i kishte dhënë Almës autoritetin mbi kishën."},{"vNo":"9 ","txt":"Dhe ndodhi që Alma nuk dinte në lidhje me ta; por kishte shumë dëshmitarë kundër tyre; po, njerëzit u ngritën dhe dëshmuan me shumicë për paudhësinë e tyre."},{"vNo":"10 ","txt":"Tani, një gjë e tillë nuk kishte ndodhur më parë në kishë; prandaj Alma u shqetësua në shpirtin e tij dhe bëri që ata të çoheshin para mbretit."},{"vNo":"11 ","txt":"Dhe ai i tha mbretit: Vër re, këtu ke shumë njerëz që ne t'i kemi sjellë, të cilët janë akuzuar nga vëllezërit e tyre; po, dhe janë kapur në paudhësi të ndryshme. Dhe ata nuk pendohen për paudhësitë e tyre; prandaj ne i kemi sjellë para teje, që ti të mund t'i gjykosh sipas krimeve të tyre."},{"vNo":"12 ","txt":"Por, mbreti Mosia i tha Almës: Vër re, unë nuk i gjykoj; prandaj t'i dorëzoj në duart e tua për gjykim."},{"vNo":"13 ","txt":"Dhe tani, shpirti i Almës u shqetësua përsëri; dhe ai vajti dhe i kërkoi Zotit se ç'duhej të bënte në lidhje me këtë çështje, pasi ai kishte frikë se mund të bënte gabim në sytë e Perëndisë."},{"vNo":"14 ","txt":"Dhe ndodhi që pasi ai ia derdhi tërë shpirtin e tij Perëndisë, zëri i Zotit i erdhi duke thënë:"},{"vNo":"15 ","txt":"I bekuar qofsh ti, Alma dhe të bekuar qofshin ata që u pagëzuan në ujërat e Mormonit. Ti je i bekuar për shkak të besimit tënd të jashtëzakonshëm vetëm në fjalët e shërbëtorit tim Abinadi."},{"vNo":"16 ","txt":"Dhe të bekuar qofshin ata për shkak të besimit të tyre të jashtëzakonshëm vetëm në fjalët që ti u ke thënë."},{"vNo":"17 ","txt":"Dhe i bekuar qofsh ti, pasi ti ke themeluar një kishë mes këtij populli; dhe ata do të vendosen dhe do të jenë njerëzit e mi."},{"vNo":"18 ","txt":"Po, i bekuar qoftë ky popull që ka dëshirë të mbajë emrin tim; pasi me emrin tim ata do të quhen; dhe ata janë të mitë."},{"vNo":"19 ","txt":"Dhe për shkak se ti më kërkove në lidhje me shkelësin, qofsh i bekuar."},{"vNo":"20 ","txt":"Ti je shërbëtori im; dhe unë po bëj besëlidhje me ty që ti të kesh jetë të përjetshme; dhe ti do të më shërbesh dhe do të shkosh në emrin tim dhe do të mbledhësh tok delet e mia."},{"vNo":"21 ","txt":"Dhe ai që do ta dëgjojë zërin tim do të jetë delja ime; dhe atë do ta marrësh në kishë dhe atë unë do ta marr gjithashtu."},{"vNo":"22 ","txt":"Pasi vër re, kjo është kisha ime; kushdo që pagëzohet, do të pagëzohet në pendim. Dhe cilido që ti pranon, do të besojë në emrin tim; dhe atë unë do ta fal bujarisht."},{"vNo":"23 ","txt":"Pasi, jam unë që marr përsipër mëkatet e botës; pasi jam unë që i kam krijuar ata; dhe jam unë ai që i jep atij që beson deri në fund, një vend në krahun tim të djathtë."},{"vNo":"24 ","txt":"Pasi vër re, ata quhen me emrin tim; dhe në qoftë se më njohin mua, ata do të vijnë përpara dhe do të kenë një vend përjetësisht në krahun tim të djathtë."},{"vNo":"25 ","txt":"Dhe do të ndodhë që kur të bjerë boria e dytë, atëherë ata që s'më kanë njohur kurrë do të vijnë përpara dhe do të qëndrojnë para meje."},{"vNo":"26 ","txt":"Dhe atëherë do të dinë se unë jam Zoti, Perëndia i tyre, se unë jam Shëlbuesi i tyre; por ata nuk do të shëlbehen."},{"vNo":"27 ","txt":"Dhe atëherë unë do t'u pohoj atyre, që nuk i njoha kurrë; dhe ata do të nisen për në zjarrin e pashueshëm të përgatitur për djallin dhe për engjëjt e tij."},{"vNo":"28 ","txt":"Prandaj, unë të them se ai që nuk do ta dëgjojë zërin tim, po atë ti nuk do ta pranosh në kishën time, pasi atë unë nuk do ta marr në ditën e fundit."},{"vNo":"29 ","txt":"Prandaj, unë po të them, Shko; dhe kushdo që bën shkelje kundër meje, atë do ta gjykosh sipas mëkateve që ai ka bërë; dhe në qoftë se i rrëfen mëkatet e tij para teje dhe meje dhe pendohet me çiltërsinë e zemrës së tij, atë do ta falësh; dhe unë do ta fal atë gjithashtu."},{"vNo":"30 ","txt":"Po, dhe kurdo që njerëzit e mi pendohen, unë do t'ua fal shkeljet që kanë bërë kundër meje."},{"vNo":"31 ","txt":"Dhe ju duhet t'ia falni shkeljet njëri-tjetrit; pasi në të vërtetë unë ju them juve, ai që nuk i fal shkeljet e fqinjit të tij, kur ai thotë se pendohet, po ai vetë ka çuar veten e tij në dënim."},{"vNo":"32 ","txt":"Tani unë po të them, Shko; dhe kushdo që nuk pendohet për mëkatet e tij, po ai nuk do të numërohet mes popullit tim; dhe kjo gjë do të respektohet tani e tutje."},{"vNo":"33 ","txt":"Dhe ndodhi që kur Alma i dëgjoi këto fjalë, ai i shkroi që t'i kishte dhe që të mund të gjykonte njerëzit e asaj kishe sipas urdhërimeve të Perëndisë."},{"vNo":"34 ","txt":"Dhe ndodhi që Alma shkoi dhe gjykoi ata që ishin kapur në paudhësi sipas fjalës së Zotit."},{"vNo":"35 ","txt":"Dhe kushdo që u pendua për mëkatet e tij dhe i rrëfeu ato, ai u numërua mes njerëzve të kishës;"},{"vNo":"36 ","txt":"Dhe ata që nuk deshën të rrëfenin mëkatet e tyre dhe të pendoheshin për paudhësinë e tyre, të njëjtët nuk u numëruan mes njerëzve të kishës dhe emrat e tyre u fshinë."},{"vNo":"37 ","txt":"Dhe ndodhi që Alma rregulloi të gjitha punët e kishës dhe ata filluan përsëri të kishin paqe dhe të përparonin jashtëzakonisht në punët e kishës, duke ecur me kujdes para Perëndisë, duke marrë shumë dhe duke pagëzuar shumë."},{"vNo":"38 ","txt":"Dhe tani, të gjitha këto gjëra i bënë Alma dhe bashkëpunëtorët e tij, që mbikëqyrnin kishën, duke ecur me zell të madh, duke mësuar fjalën e Perëndisë në të gjitha gjërat, duke vuajtur të gjitha llojet e hidhërimeve, duke u persekutuar nga të gjithë ata që nuk bënin pjesë në kishën e Perëndisë."},{"vNo":"39 ","txt":"Dhe ata i qortuan vëllezërit e tyre; dhe ata gjithashtu u qortuan, secili nga fjala e Perëndisë, sipas mëkateve të tij, ose sipas mëkateve që kishte bërë, duke qenë të urdhëruar nga Perëndia që të luteshin pa pushim dhe të jepnin falënderime në të gjitha gjërat."}]}