{"heading":"Mosia propozon që gjykatës të zgjidhen në vend të një mbreti—Mbretërit e paudhë e çojnë popullin e tyre në mëkat—Alma i Riu zgjidhet kryegjykatës nga zëri i popullit—Ai është gjithashtu kryeprift mbi Kishën—Alma Plaku dhe Mosia vdesin. Rreth 92–91 para K.","prevAbbr":"mosiah","nextAbbr":"alma","prevNo":28,"nextNo":1,"chapterTitle":"Mosia 29","prevTitle":"Mosia 28","nextTitle":"Alma 1","verses":[{"vNo":1,"txt":"Tani, pasi Mosia e kishte bërë këtë, ai dërgoi lajmëtarë nëpër gjithë vendin, mes gjithë njerëzve, pasi donte të dinte se kë donin të kishin për mbret të tyre."},{"vNo":2,"txt":"Dhe ndodhi që zëri i popullit erdhi, duke thënë: Ne dëshirojmë që Aaroni, biri yt, të jetë mbreti ynë dhe sundimtari ynë."},{"vNo":3,"txt":"Tani, Aaroni kishte shkuar në tokën e Nefit, prandaj mbreti nuk mund t'ia kalonte mbretërinë atij; as Aaroni nuk donte ta merrte përsipër mbretërinë; dhe asnjë nga bijtë e Mosias nuk donte të merrte përsipër mbretërinë."},{"vNo":4,"txt":"Prandaj mbreti Mosia dërgoi përsëri mes popullit; po, madje dërgoi mes popullit një fjalë të shkruar. Dhe këto ishin fjalët që ishin shkruar, duke thënë:"},{"vNo":5,"txt":"Vër re, O ti populli im, ose vëllezër të mi, pasi ju çmoj si të tillë, unë dëshiroj që ju të keni parasysh shkakun për të cilën jeni thirrur—pasi ju dëshironi të keni një mbret."},{"vNo":6,"txt":"Tani, unë ju njoftoj se a i të cilit me të drejtë i takon mbretëria, nuk ka pranuar dhe nuk do ta marrë përsipër mbretërinë."},{"vNo":7,"txt":"Dhe tani, në qoftë se do të caktohej një tjetër në vend të tij, vini re, unë kam frikë se do të ngjalleshin grindje mes jush. Dhe kush e di, po sikur biri im, të cilit i takon mbretëria, mund të zemërohet dhe të tërheqë një pjesë të këtij populli pas vetes, gjë e cila do të shkaktonte luftëra dhe grindje mes jush, që do të ishin shkak për derdhje të madhe gjaku dhe për çoroditjen e udhës së Zotit, po, dhe të shkatërronin shpirtrat e shumë njerëzve."},{"vNo":8,"txt":"Tani, unë po ju them juve, le të jemi të urtë dhe të marrim parasysh këto gjëra, pasi ne nuk kemi të drejtë të shkatërrojmë birin tim; as nuk do të kishim ndonjë të drejtë të shkatërronim dikë tjetër në qoftë se caktohej në vend të tij."},{"vNo":9,"txt":"Dhe në qoftë se biri im do të kthehej përsëri te krenaria dhe gjërat e tij të kota, atij do t'i kujtoheshin gjërat që ka thënë dhe do të kërkojë të drejtën e tij për mbretërinë, gjë që do ta bënte atë dhe gjithashtu këtë popull të mëkatonin shumë."},{"vNo":10,"txt":"Dhe tani le të jemi të urtë dhe të marrim parasysh këto gjëra dhe të bëjmë atë që do të shërbejë për paqen e këtij populli."},{"vNo":11,"txt":"Prandaj, unë do të jem mbreti juaj për ditët që më kanë mbetur; megjithatë, le të caktojmë gjykatës për ta gjykuar këtë popull sipas ligjit tonë; dhe ne do të vëmë sërish në rregull punët e këtij populli, pasi ne do të caktojmë njerëz të urtë që të jenë gjykatës, që të gjykojnë këtë popull sipas urdhërimeve të Perëndisë."},{"vNo":12,"txt":"Tani, është më mirë që një njeri të gjykohet nga Perëndia, sesa nga njeriu, pasi gjykimet e Perëndisë janë gjithmonë të drejta, kurse gjykimet e njeriut nuk janë gjithmonë të drejta."},{"vNo":13,"txt":"Prandaj, po të ishte e mundur që ju të kishit njerëz të drejtë që të ishin mbretërit tuaj, të cilët do të vendosnin ligjet e Perëndisë dhe të gjykonin këtë popull sipas urdhërimeve të tij; po, në qoftë se ju do të kishit për mbretër njerëz që do të bënin madje sikurse bëri ati im, Beniamini, për këtë popull—unë ju them, në qoftë se ky do të ishte gjithmonë rasti, atëherë do të ishte e domosdoshme që ju të keni gjithmonë mbretër që të sundojnë mbi ju."},{"vNo":14,"txt":"Dhe madje, unë vetë kam punuar me gjithë fuqinë dhe aftësinë që kam zotëruar, t'ju mësoj juve urdhërimet e Perëndisë dhe të vendos paqe në tërë vendin, që të mos ketë luftëra as grindje, as vjedhje, as plaçkitje, as vrasje dhe kurrfarë lloj paudhësie."},{"vNo":15,"txt":"Dhe kushdo që bëri paudhësi, atë e dënova sipas krimit që bëri, sipas ligjit që na u dha nga etërit tanë."},{"vNo":16,"txt":"Tani unë po ju them se meqë jo të gjithë njerëzit janë të drejtë, nuk është e domosdoshme që ju të keni një mbret ose mbretër që të sundojnë mbi ju."},{"vNo":17,"txt":"Pasi, vini re, sa shumë paudhësi shkakton një mbret i lig, po, dhe çfarë shkatërrim të madh!"},{"vNo":18,"txt":"Po, kujtoni mbretin Noe, ligësinë e tij dhe neveritë e tij dhe gjithashtu ligësitë dhe neveritë e popullit të tij. Shikoni çfarë shkatërrim i madh ra mbi ta; dhe gjithashtu, për shkak të paudhësive të tyre ata u sollën në robëri."},{"vNo":19,"txt":"Dhe po të mos ishte për ndërhyrjen e Krijuesit të tyre të shumëditur dhe kjo për shkak të pendimit të tyre të sinqertë, ata duhet të mbeteshin patjetër në robëri deri tani."},{"vNo":20,"txt":"Por vini re, ai i çliroi pasi ata e përulën veten para tij; dhe sepse ata iu lutën atij me fuqi, ai i çliroi nga robëria; dhe kështu punon Zoti me fuqinë e tij në të gjitha rastet mes fëmijëve të njerëzve, duke shtrirë krahun e mëshirës në drejtim të atyre, që e vënë besimin e tyre në të."},{"vNo":21,"txt":"Dhe vini re, tani unë ju them, ju nuk mund të rrëzoni nga froni një mbret të paudhë, veçse nëpërmjet grindjesh të mëdha dhe gjakderdhjesh të mëdha."},{"vNo":22,"txt":"Pasi vini re, ai ka miqtë e tij në paudhësi dhe ai mban rojet e tij rreth tij; dhe ai shqyen ligjet e atyre që kanë sunduar me drejtësi përpara tij; dhe ai shkel me këmbë urdhërimet e Perëndisë;"},{"vNo":23,"txt":"Dhe ai bën ligje dhe i dërgon mes popullit të tij, po, ligje sipas ligësisë së tij; dhe kushdo që nuk u bindet ligjeve të tij, ai e bën që të shkatërrohet; dhe kushdo që ngre krye kundër tij, ai do të dërgojë ushtritë e tij kundër tyre për t'i luftuar dhe në qoftë se do të ketë mundësi ai do t'i shkatërrojë ata; dhe kështu një mbret i padrejtë shtrembëron udhët e të gjithë drejtësisë."},{"vNo":24,"txt":"Dhe tani vini re, unë ju them juve, se nuk është e domosdoshme që neveri të tilla të bien mbi ju."},{"vNo":25,"txt":"Prandaj, zgjidhni ju sipas zërit të këtij populli, gjykatës, që ju të mund të gjykoheni sipas ligjeve që ju janë dhënë nga etërit tanë, të cilat janë të drejta dhe të cilat iu dhanë atyre nga dora e Zotit."},{"vNo":26,"txt":"Tani, nuk është e zakonshme që zëri i popullit të dëshirojë diçka që është kundër asaj që është e drejtë; por është e zakonshme për pakicën e popullit të dëshirojë atë që nuk është e drejtë; prandaj, këtë ju do ta respektoni dhe do ta bëni ligjin tuaj—t'i bëni punët tuaja nëpërmjet zërit të popullit."},{"vNo":27,"txt":"Dhe në qoftë se vjen koha që zëri i popullit zgjedh paudhësinë, atëherë është koha që gjykimet e Perëndisë të bien mbi ju; po, atëherë është koha që ai do t'ju vizitojë me shkatërrim të madh, madje ashtu sikurse e ka vizituar këtë vend deri tani."},{"vNo":28,"txt":"Dhe tani, në qoftë se ju keni gjykatës dhe ata nuk ju gjykojnë sipas ligjit që ju është dhënë, ju mund të bëni që ata të gjykohen nga një gjykatës më i lartë."},{"vNo":29,"txt":"Në qoftë se gjykatësit tuaj të lartë nuk japin gjykime të drejta, ju duhet të bëni që një numër i vogël i gjykatësve tuaj më të ulët të mblidhen së bashku dhe ata do të gjykojnë gjykatësit tuaj më të lartë, sipas zërit të popullit."},{"vNo":30,"txt":"Dhe unë ju urdhëroj t'i bëni këto gjëra në frikën e Zotit; dhe unë ju urdhëroj t'i bëni këto gjëra dhe të mos keni mbret; që në qoftë se këta njerëz bëjnë mëkate dhe paudhësi, ato do të bien mbi kokat e tyre."},{"vNo":31,"txt":"Pasi vini re, unë ju them juve se mëkatet e shumë njerëzve janë shkaktuar nga paudhësitë e mbretërve të tyre; prandaj paudhësitë e tyre bien mbi kokat e mbretërve të tyre."},{"vNo":32,"txt":"Dhe tani unë dëshiroj që kjo pabarazi të mos ekzistojë më në këtë vend, veçanërisht mes këtij popullit tim; por unë dëshiroj që kjo tokë të jetë një tokë e lirisë dhe çdo njeri të mund të gëzojë njëlloj të drejtat dhe privilegjet e tij, derisa Zoti do ta shohë të arsyeshme që ne të mund të jetojmë dhe të trashëgojmë tokën, po, madje aq gjatë sa një nga pasardhësit tanë të mbesë mbi faqen e dheut."},{"vNo":33,"txt":"Edhe shumë gjëra të tjera u shkroi atyre mbreti Mosia, duke u shpallur të gjitha telashet dhe ngatërresat e një mbreti të drejtë, po, të gjitha mundimet e shpirtit për popullin e tij dhe gjithashtu të gjitha mërmëritjet e njerëzve për mbretin e tyre; dhe ai ua shpjegoi të gjitha këto atyre."},{"vNo":34,"txt":"Dhe ai u tha se këto gjëra nuk duhet të ekzistonin; por që barra duhet t'i bjerë gjithë popullit, që çdo njeri të mbajë pjesën e tij."},{"vNo":35,"txt":"Dhe ai u shpalosi edhe të gjitha të këqijat, nën të cilat ata do të vuanin, po të kishin një mbret të poshtër për të sunduar mbi ta;"},{"vNo":36,"txt":"Po, të gjitha paudhësitë dhe neveritë e tyre dhe të gjitha luftërat, dhe grindjet, dhe gjakderdhjet, dhe vjedhjet, dhe plaçkitjet, dhe lavirësitë, dhe të gjitha llojet e paudhësive që nuk mund të numërohen—duke u thënë atyre se këto gjëra nuk duhet të ekzistojnë, se ato ishin haptas në kundërshtim me urdhërimet e Perëndisë."},{"vNo":37,"txt":"Dhe tani ndodhi, pasi mbreti Mosia i dërgoi këto gjëra mes popullit, ata u bindën mbi vërtetësinë e fjalëve të tij."},{"vNo":38,"txt":"Prandaj, ata hoqën dorë nga dëshira për një mbret dhe po pritnin me padurim që çdo njeri të kishte të njëjtat të drejta në tërë vendin; po, dhe çdo njeri shprehu gatishmëri të përgjigjej për mëkatet e tij."},{"vNo":39,"txt":"Prandaj, ndodhi që ata u mblodhën në grupe nëpër tërë vendin, që të ngrinin zërin e tyre në lidhje me se kush do të ishin gjykatësit e tyre që t'i gjykonin sipas ligjit që u ishte dhënë atyre; dhe ata u gëzuan jashtëzakonisht për shkak të lirisë që u ishte dhënë atyre."},{"vNo":40,"txt":"Dhe dashuria që ata kishin për Mosian u shtua edhe më shumë; po, ata e çmuan atë më shumë se çdo njeri tjetër; pasi ata nuk e shikonin atë si një tiran që kërkonte të përfitonte, po, për atë pasuri që korrupton shpirtin; pasi ai nuk u kishte kërkuar atyre ndonjë pasuri, as nuk ishte gëzuar në gjakderdhje; por ai kishte vendosur paqe në tokë dhe i kishte dhënë popullit të tij atë që ata të çliroheshin nga çdo lloj robërie; prandaj ata e çmuan atë, po, jashtëzakonisht, jashtë mase."},{"vNo":41,"txt":"Dhe ndodhi që ata caktuan gjykatësit që do të sundonin mbi ta, ose t'i gjykonin ata sipas ligjit; dhe këtë ata e bënë në të gjithë vendin."},{"vNo":42,"txt":"Dhe ndodhi që Alma u emërua që të ishte kryegjykatësi i parë, duke qenë edhe kryeprift pasi i ati ia kishte ngarkuar atij atë detyrë dhe duke e ngarkuar atë në lidhje me të gjitha punët e kishës."},{"vNo":43,"txt":"Dhe tani ndodhi që Alma eci në udhët e Zotit dhe ai zbatoi urdhërimet e tij dhe dha gjykime të drejta; dhe pati paqe të vazhdueshme në të gjithë vendin."},{"vNo":44,"txt":"Dhe kështu filloi mbretërimi i gjykatësve në të gjithë tokën e Zarahemlës, mes gjithë njerëzve që quheshin Nefitë; dhe Alma qe kryegjykatësi i parë."},{"vNo":45,"txt":"Dhe tani ndodhi që ati i tij vdiq duke qenë tetëdhjetë e dy vjeç, duke jetuar për të plotësuar urdhërimet e Perëndisë."},{"vNo":46,"txt":"Dhe ndodhi që gjithashtu Mosia vdiq, në vitin e tridhjetë e tretë të mbretërimit të tij, duke qenë gjashtëdhjetë e tre vjeç; duke u bërë në tërësi, pesëqind e nëntë vjet që nga koha që Lehi u largua nga Jeruzalemi."},{"vNo":47,"txt":"Dhe kështu mbaroi mbretërimi i mbretërve mbi popullin e Nefit; dhe kështu mbaruan ditët e Almës që ishte themeluesi i kishës së tyre."}]}