{"heading":"Mbreti Beniamin vazhdon fjalimin e tij—Zoti i Plotfuqishëm do të shërbejë mes njerëzve në një tabernakull prej argjile—Gjak do të dalë nga çdo por ndërsa ai shlyen për mëkatet e botës—I tiji është i vetmi emër, nëpërmjet të cilit vjen shpëtimi—Njerëzit mund të lënë mënjanë njeriun e natyrshëm dhe të bëhen Shenjtorë nëpërmjet Shlyerjes—Mundimi i të ligut do të jetë si një liqen zjarri dhe squfuri. Rreth 124 para K.","prevAbbr":"mosiah","nextAbbr":"mosiah","prevNo":2,"nextNo":4,"chapterTitle":"Mosia 3","prevTitle":"Mosia 2","nextTitle":"Mosia 4","verses":[{"vNo":1,"txt":"Dhe përsëri vëllezërit e mi, unë do të tërhiqja vëmendjen tuaj, pasi unë kam diçka më shumë për t'ju folur juve; pasi vini re, unë kam gjëra për t'ju thënë juve në lidhje me atë që do të vijë."},{"vNo":2,"txt":"Dhe gjërat që unë do t'ju them juve, më janë bërë të njohura nëpërmjet një engjëlli nga Perëndia dhe ai më tha mua: Zgjohu; dhe unë u zgjova dhe pashë që ai qëndroi para meje."},{"vNo":3,"txt":"Dhe ai më tha mua: Zgjohu dhe dëgjo fjalët që unë do të të them; pasi vër re, unë kam ardhur t'ju shpall lajmet e gëzuara të gëzimit të madh."},{"vNo":4,"txt":"Pasi Zoti ka dëgjuar lutjet e tua dhe ka gjykuar drejtësinë tënde dhe më ka dërguar mua të të shpall që ti të mund të gëzohesh; dhe që ti të mund t'ua shpallësh njerëzve të tu, që ata gjithashtu të mund të mbushen me gëzim."},{"vNo":5,"txt":"Pasi vini re, koha vjen dhe nuk është shumë e largët, që me fuqi Zoti i Plotfuqishëm që mbretëron, i cili ishte dhe është nga gjithë përjetësia në përjetësi, do të vijë poshtë nga qielli mes fëmijëve të njerëzve dhe do të banojë në një tabernakull prej argjile; dhe do të shkojë përpara mes njerëzve, duke punuar mrekulli të mëdha, të tilla si shërimin e të sëmurëve, ngritjen e të vdekurve, bërjen që ulokët të ecin, të verbërit të marrin shikimin e tyre dhe të shurdhët të dëgjojnë, dhe duke kuruar të gjitha llojet e sëmundjeve."},{"vNo":6,"txt":"Dhe ai do të dëbojë djajtë ose shpirtrat e ligj që banojnë në zemrat e fëmijëve të njerëzve."},{"vNo":7,"txt":"Dhe vini re, ai do të durojë tundime dhe dhembje të trupit, uri, etje dhe lodhje, madje më shumë se sa njeriu mund të vuajë, përveçse në vdekje; pasi shikoni, gjaku del nga çdo por, kaq e madhe do të jetë dhembja e tij për ligësinë dhe neveritë e popullit të tij."},{"vNo":8,"txt":"Dhe ai do të quhet Jezu Krisht, Biri i Perëndisë, Ati i qiellit dhe i tokës, Krijuesi i të gjitha gjërave nga fillimi; dhe nëna e tij do të quhet Maria."},{"vNo":9,"txt":"Dhe vini re, ai vjen mes popullit të tij, që shpëtimi të mund të vijë te fëmijët e njerëzve, madje nëpërmjet besimit në emrin e tij; dhe madje pas gjithë kësaj, ata do ta konsiderojnë atë një njeri dhe do të thonë se ai ka një djall dhe do ta fshikullojnë, dhe do ta kryqëzojnë atë."},{"vNo":10,"txt":"Dhe ai do të ngrihet ditën e tretë nga të vdekurit; dhe vini re, ai qëndron të gjykojë botën; dhe vini re, të gjitha këto gjëra bëhen që një gjykim i drejtë të vijë mbi fëmijët e njerëzve."},{"vNo":11,"txt":"Pasi vini re, dhe gjithashtu gjaku i tij shlyen për mëkatet e atyre që kanë rënë nga shkelja e Adamit, që kanë vdekur pa ditur vullnetin e Perëndisë në lidhje me ta, ose që kanë bërë mëkat nga padituria."},{"vNo":12,"txt":"Por, mjerë, mjerë ai që e di se ngre krye kundër Perëndisë! Pasi shpëtimi nuk vjen tek asnjë i tillë, veçse nëpërmjet pendimit dhe besimit në Zotin Jezu Krisht."},{"vNo":13,"txt":"Dhe Zoti Perëndi ka dërguar profetët e tij të shenjtë mes gjithë fëmijëve të njerëzve, për t'ia njoftuar këto gjëra çdo fisi, kombi dhe gjuhe, që si rrjedhim, kushdo që do të besojë se Krishti do të vijë, po ai mund të marrë heqje të mëkateve të tij dhe të gëzojë me gëzim jashtëzakonisht të madh, madje sikurse ai të kishte ardhur tashmë mes tyre."},{"vNo":14,"txt":"Megjithatë, Zoti Perëndi e pa se populli i tij ishte një popull kokëfortë dhe ai i caktoi atij një ligj, madje ligjin e Moisiut."},{"vNo":15,"txt":"Dhe shumë shenja dhe çudira, dhe simbole dhe hije u tregoi ai atyre në lidhje me ardhjen e tij; dhe gjithashtu profetët e shenjtë u folën atyre në lidhje me ardhjen e tij; dhe prapë ata ngurtësuan zemrat e tyre dhe nuk kuptuan që ligji i Moisiut nuk vlen asgjë, nëse nuk do të ishte nëpërmjet shlyerjes së gjakut të tij."},{"vNo":16,"txt":"Dhe madje sikur të ishte e mundur që fëmijët e vegjël të mund të mëkatonin, ata nuk do të mund të shpëtoheshin; por unë ju them juve se ata janë të bekuar; pasi shikoni, si në Adamin, ose nga natyra, ata bien, madje kështu gjaku i Krishtit shlyen për mëkatet e tyre."},{"vNo":17,"txt":"Dhe për më tepër, unë ju them juve se nuk do të ketë asnjë emër tjetër të dhënë, as ndonjë mënyrë tjetër nëpërmjet së cilës shpëtimi mund të vijë te fëmijët e njerëzve, vetëm në dhe nëpërmjet emrit të Krishtit, Zotit të Plotfuqishëm."},{"vNo":18,"txt":"Pasi vini re, ai gjykon dhe gjykimi i tij është i drejtë; dhe foshnja që vdes në foshnjëri nuk mbaron; por njerëzit pijnë mallkimin në shpirtrat e tyre, në qoftë se ata nuk përulin veten e tyre dhe nuk bëhen si fëmijë të vegjël dhe nuk besojnë se shpëtimi ishte dhe është dhe do të jetë në dhe nëpërmjet gjakut shlyes të Krishtit, Zotit të Plotfuqishëm."},{"vNo":19,"txt":"Pasi njeriu i natyrshëm është një armik ndaj Perëndisë dhe ka qenë që nga rënia e Adamit dhe do të jetë gjithmonë e përgjithmonë, nëse ai nuk dëgjon thirrjet e Frymës së Shenjtë dhe nuk zhvesh njeriun e natyrshëm dhe nuk bëhet një shenjtor nëpërmjet shlyerjes së Krishtit Zot, dhe nuk bëhet si një fëmijë, i nënshtruar, i bindur, i përulur, i duruar, plot me dashuri, i gatshëm t'u nënshtrohet të gjitha gjërave që Zoti i sheh të përshtatshme të shkaktojë mbi të, madje sikurse një fëmijë i nënshtrohet atit të tij."},{"vNo":20,"txt":"Dhe për më tepër, unë ju them juve se koha do të vijë kur njohuria e një Shpëtimtari do të përhapet mes çdo kombi, fisi, gjuhe dhe populli."},{"vNo":21,"txt":"Dhe vini re, kur ajo kohë të vijë, askush nuk do të gjendet i panjollë para Perëndisë, me përjashtim të fëmijëve të vegjël, veçse nëpërmjet pendimit dhe besimit në emrin e Zotit, Perëndisë së Plotfuqishëm."},{"vNo":22,"txt":"Dhe madje në këtë kohë, kur ti do t'i kesh mësuar popullit tënd gjërat që Zoti, Perëndia yt të ka urdhëruar, madje atëherë ata janë gjetur të panjollë në pamjen e Perëndisë, vetëm sipas fjalëve që unë të kam thënë ty."},{"vNo":23,"txt":"Dhe tani unë kam folur fjalët që Zoti Perëndi më ka urdhëruar mua."},{"vNo":24,"txt":"Dhe kështu thotë Zoti: Ato do të qëndrojnë si një dëshmi e ndritshme kundër këtij populli, në ditën e gjykimit; prandaj ata do të gjykohen, çdo njeri sipas veprave të tij, nëse ato janë të mira ose nëse ato janë të liga."},{"vNo":25,"txt":"Dhe në qoftë se ato janë të liga, ata ngarkohen me një pamje të tmerrshme të fajit dhe neverive të tyre, që i bën ata të tkurren nga prania e Zotit, në një gjendje mjerimi dhe mundimi të pafund, prej nga ata nuk mund të kthehen më; prandaj, ata kanë pirë mallkimin në shpirtrat e tyre."},{"vNo":26,"txt":"Prandaj, ata kanë pirë nga kupa e inatit të Perëndisë, të cilën drejtësia nuk mund ta mohonte më tek ata, sikurse ajo nuk mund të mohonte që Adami duhej të binte për shkak të ngrënies prej tij të frutit të ndaluar; prandaj, mëshira nuk do të mund të ketë pretendime kurrë më mbi ta."},{"vNo":27,"txt":"Dhe mundimi i tyre është si një liqen prej zjarri dhe squfuri, flakët e të cilit janë të pashueshme dhe tymi i të cilit ngrihet lart gjithmonë e përgjithmonë. Kështu më ka urdhëruar Zoti. Amen."}]}