{"heading":"Shenjtorët bëhen bijtë dhe bijat e Krishtit nëpërmjet besimit—Ata quhen atëherë me emrin e Krishtit—Mbreti Beniamin i nxit që të jenë të qëndrueshëm dhe të palëvizur në punë të mira. Rreth 124 para K.","prevAbbr":"mosiah","prevNo":4,"nextAbbr":"mosiah","nextNo":6,"chapterTitle":"Mosia 5","verses":[{"vNo":"1 ","txt":"Dhe tani, ndodhi që kur mbreti Beniamin i kishte folur kështu popullit të tij, dërgoi mes tyre disa nga njerëzit e tij, duke dashur të dinte në qoftë se populli i tij i besonte fjalët që ai u kishte folur atyre."},{"vNo":"2 ","txt":"Dhe ata të gjithë thirrën me një zë, duke thënë: Po, ne i besojmë të gjitha fjalët që ti na ke folur; dhe ne gjithashtu dimë për sigurinë dhe vërtetësinë e tyre, për shkak të Shpirtit të Zotit të Plotfuqishëm, i cili ka bërë një ndryshim të madh te ne, ose në zemrat tona, që ne nuk kemi më prirje të bëjmë keq, por të bëjmë mirë vazhdimisht."},{"vNo":"3 ","txt":"Dhe ne vetë, gjithashtu nëpërmjet mirësisë së pafund të Perëndisë dhe shfaqjeve të Shpirtit të tij, kemi vegime të mëdha për atë që do të vijë; dhe po të ishte e nevojshme, ne mund të profetizonim për të gjitha gjërat."},{"vNo":"4 ","txt":"Dhe është besimi që ne kemi pasur mbi gjërat që mbreti ynë na ka folur, që na ka sjellë ne në këtë njohuri të madhe; prandaj ne gëzohemi me një gëzim të tillë jashtëzakonisht të madh."},{"vNo":"5 ","txt":"Dhe ne jemi të gatshëm të hyjmë në një besëlidhje me Perëndinë tonë, që të bëjmë vullnetin e tij dhe të jemi të bindur ndaj urdhërimeve të tij, në të gjitha gjërat që ai do të na urdhërojë ne për të gjithë pjesën tjetër të ditëve tona, që ne të mos sjellim mbi veten tonë një mundim të pafund, sikurse është folur nga engjëlli, që ne të mos pimë nga kupa e zemërimit të Perëndisë."},{"vNo":"6 ","txt":"Dhe tani, këto janë fjalët që mbreti Beniamin dëshironte prej tyre; dhe prandaj ai u tha atyre: Ju keni folur fjalët që unë dëshiroja; dhe besëlidhja që ju keni bërë është një besëlidhje e drejtë."},{"vNo":"7 ","txt":"Dhe tani, për shkak të besëlidhjes që keni bërë, ju do të quheni fëmijët e Krishtit, bijtë e tij dhe bijat e tij; pasi vini re, në këtë ditë ai ju ka lindur juve shpirtërisht; meqë ju thoni se zemrat tuaja janë ndryshuar nëpërmjet besimit në emrin e tij; prandaj, ju keni lindur prej tij dhe jeni bërë bijtë e tij dhe bijat e tij."},{"vNo":"8 ","txt":"Dhe nën këtë krye ju jeni bërë të lirë dhe nuk ka krye tjetër nëpërmjet të cilit ju mund të bëheni të lirë. Nuk ka emër tjetër nëpërmjet të cilit të vijë shpëtimi; prandaj, unë do të doja që ju të merrni mbi vete emrin e Krishtit, të gjithë ju që keni hyrë në besëlidhje me Perëndinë, se ju do të jeni të bindur deri në fund të jetës tuaj."},{"vNo":"9 ","txt":"Dhe do të ndodhë, që cilido që e bën këtë, do të gjendet në krahun e djathtë të Perëndisë, pasi ai do të dijë emrin me të cilin thirret; pasi ai do të thirret me emrin e Krishtit."},{"vNo":"10 ","txt":"Dhe tani do të ndodhë, që kushdo që nuk do të marrë mbi vete emrin e Krishtit duhet të thirret me ndonjë emër tjetër; prandaj ai e gjen veten në krahun e majtë të Perëndisë."},{"vNo":"11 ","txt":"Dhe unë do të doja që ju gjithashtu të kujtoni se ky është emri që unë thashë se do t'ju jepja, që nuk do të fshihet kurrë, veçse nëpërmjet shkeljes; prandaj kini vëmendjen që ju të mos bëni shkelje, që emri të mos fshihet nga zemrat tuaja."},{"vNo":"12 ","txt":"Unë ju them juve, unë do të doja që ta kujtoni dhe ta mbani emrin gjithmonë të shkruar në zemrat tuaja, që ju të mos gjendeni në krahun e majtë të Perëndisë, por që ju të dëgjoni dhe të dini zërin nga i cili do të thirreni dhe gjithashtu emrin me të cilin ai do t'ju thërrasë."},{"vNo":"13 ","txt":"Pasi, si do ta njohë një njeri zotëruesin, të cilit nuk i ka shërbyer dhe që është i huaj për të, dhe është larg nga mendimet dhe qëllimet e zemrës së tij"},{"vNo":"14 ","txt":"Dhe përsëri, a e merr njeriu gomarin i cili i përket fqinjit të tij dhe e mban atë? Unë ju them: Jo; ai nuk do ta lejojë madje që ai të ushqehet mes kopeve të tij, por do ta largojë atë dhe do ta dëbojë. Unë ju them juve, se madje kështu do të jetë mes jush, në qoftë se ju nuk dini emrin me të cilin ju do të thirreni."},{"vNo":"15 ","txt":"Prandaj unë do të doja që ju të jeni të qëndrueshëm dhe të palëvizur, gjithmonë plot me vepra të mira, që Krishti, Zoti Perëndi i Plotfuqishëm, të mund t'ju vulosë të tijët, që ju të mund të çoheni në qiell, që ju të mund të keni shpëtim të përjetshëm dhe jetë të përjetshme nëpërmjet urtësisë dhe fuqisë dhe drejtësisë, dhe mëshirës së atij që krijoi të gjitha gjërat në qiell dhe në tokë, që është Perëndi mbi gjithçka. Amen."}]}