{"heading":"Wa Bejamen ansenye pitit gason l yo lang ak pwofesi zansèt yo—Relijyon ak sivilizasyon yo te prezève akoz rejis ki te konsève sou plizyè plak—Yo chwazi Mozya kòm wa, e li resevwa responsablite rejis yo ak lòt bagay ankò. Anviwon 130–124 anvan Jezikri.","prevAbbr":"w-of-m","prevNo":1,"nextAbbr":"mosiah","nextNo":2,"chapterTitle":"Mozya 1","verses":[{"vNo":"1 ","txt":"EPI kounyeya, pa t gen chirepit ankò nan tout peyi Zarayemla a, nan pami tout pèp wa Bejamen an, konsa, wa Bejamen te gen lapè nèt alkole nan tout rès jou li yo."},{"vNo":"2 ","txt":"Epi, se te konsa, li te gen twa pitit gason; li te rele yo Mozya, Elowoum ak Elaman. Epi li te fè yo resevwa ansèyman nan tout lang zansèt li yo, pou yo te kapab vin tounen moun entèlijan; e pou yo kapab konnen konsènan pwofesi bouch zansèt yo te pale, pwofesi yo te resevwa nan men Senyè a."},{"vNo":"3 ","txt":"Epi, li te ansenye yo tou konsènan rejis ki te ekri sou plakderen yo, li di: Pitit gason m yo, m ta vle nou sonje, si se pa t akòz plak sa yo, ki gen rejis sa yo ak kòmandman sa yo, nou t ap soufri nan iyorans, jouk kounyeya, san konnen mistè Bondye yo."},{"vNo":"4 ","txt":"Paske, li pa t ap posib pou papa nou, Leyi, ta sonje tout bagay sa yo, pou l ansenye pitit li yo, si se pa t ak èd plak sa yo; paske li te resevwa ansèyman nan lang Ejipsyen yo, se poutèt sa, li te kapab li ekriti sa yo, e ansenye pitit li yo, pou yo kapab ansenye pitit pa yo, pou yo kapab akonpli kòmandman Bondye, jouk kounyeya."},{"vNo":"5 ","txt":"M di nou, pitit gason m yo, si se pa t pou bagay sa yo, men Bondye kenbe ak prezève yo, pou nou kapab li, e pou nou kapab konprann mistè li yo, e pou nou kapab gen kòmandman li yo devan je nou touttan, zansèt nou yo t ap menm dejenere nan enkredilite, e nou t ap tankou frè nou yo, Lamanit yo, ki pa konn anyen konsènan bagay sa yo, oubyen ki pa menm kwè lè yo ansenye yo, poutèt tradisyon zansèt yo ki pa kòrèk."},{"vNo":"6 ","txt":"O pitit gason m yo, m ta vle nou sonje pawòl sa yo se verite, e rejis sa yo tou se verite. Epi gade, plak Nefi yo, ki gen istwa ak pawòl zansèt nou yo depi lè yo te kite Jerizalèm jouk kounyeya, se verite tou; e nou konnen yo reyèl paske nou genyen yo devan je nou."},{"vNo":"7 ","txt":"E kounyeya, pitit gason m yo, m ta vle nou sonje fouye yo avèk dilijans, pou pwofi nou; e m ta vle nou respekte kòmandman Bondye yo, pou nou kapab pwospere nan peyi a, dapre pwomès Senyè a te fè zansèt nou yo."},{"vNo":"8 ","txt":"Epi, gen anpil lòt bagay wa Bejamen te ansenye pitit gason l yo, ki pa ekri nan liv sa a."},{"vNo":"9 ","txt":"Epi, se te konsa, lè wa Bejamen te fin ansenye pitit gason l yo, li te vyeyi, e li te wè l dwe fè ronn tout tè a talèkonsa; se poutèt sa, li te panse se te nesesè pou l pase wayòm nan bay youn nan pitit gason l yo."},{"vNo":"10 ","txt":"Se poutèt sa, li te fè mennen Mozya devan l; e men pawòl li te di l: Pitit gason m nan, m ta vle w fè yon pwoklamasyon nan tout peyi a, nan pami tout pèp sa a, oubyen pèp Zarayemla a, ak pèp Mozya a ki rete nan peyi a, pou yo rasanble ansanm; paske demen, m pral pwoklame w wa ak dirijan avèk bouch pa m, pou pèp Senyè Bondye nou an te ban nou an."},{"vNo":"11 ","txt":"Epi anplis, m pral bay pèp sa a yon non, pou yo kapab distenge nan pami tout pèp Senyè Bondye a te fè sòti nan peyi Jerizalèm; e m fè sa paske yo respekte kòmandman Senyè a yo avèk dilijans."},{"vNo":"12 ","txt":"Epi, m ba yo yon non ki p ap janm efase, eksepte pa transgresyon."},{"vNo":"13 ","txt":"Wi, e anplis sa, m di w, si pèp sa a, Senyè a favorize anpil la ta tonbe nan transgresyon, e yo ta vin tounen yon pèp mechan ak adiltè, Senyè a ap lage yo pou yo kapab vin fèb tankou frè yo; e li p ap prezève yo ankò avèk gwo pouvwa san parèy li a, jan li te prezève zansèt nou yo."},{"vNo":"14 ","txt":"Paske, m di w, si l pa t lonje ponyèt li pou l prezève zansèt nou yo, yo t ap tonbe nan men Lamanit yo, pou yo tounen viktim rayisman yo."},{"vNo":"15 ","txt":"Epi, se te konsa, lè wa Bejamen te fin pale pawòl sa yo avèk pitit gason l, li te ba l responsab tout bagay nan wayòm nan."},{"vNo":"16 ","txt":"Epi anplis sa, li te ba l responsablite konsènan rejis ki te ekri sou plakderen yo; e tou ak plak Nefi yo tou; ak epe Laban an, ak boul oubyen bousòl ki te dirije zansèt nou yo nan dezè a, boul Senyè a te pare avèk men pa li a, pou l te kapab dirije yo, chak moun, dapre atansyon ak dilijans yo te ba li."},{"vNo":"17 ","txt":"Se poutèt sa, lè yo pa t fidèl, yo pa t pwospere ni pwogrese nan vwayaj yo, men yo te fè bak, e yo te rale chatiman Bondye sou yo; se poutèt sa, famin ak afliksyon ensipòtab te frape yo, pou fè yo sonje devwa yo."},{"vNo":"18 ","txt":"Epi kounyeya, se te konsa, Mozya t ale e li te fè jan papa l te kòmande l la, li te pwoklame devan tout pèp nan peyi Zarayemla a, pou yo rasanble ansanm, pou yo monte nan tanp la, pou yo tande pawòl papa l te gen pou l di yo."}]}