{"heading":"Yo mete Abinadi nan prizon poutèt li pwofetize konsènan destriksyon pèp la ak lanmò wa Noe—Fo prèt yo resite ak ekriti yo, e yo pretann yo gade lwa Moyiz la—Abinadi kòmanse ansenye yo dis kòmandman yo. Anviwon 148 anvan Jezikri.","prevAbbr":"mosiah","nextAbbr":"mosiah","prevNo":11,"nextNo":13,"chapterTitle":"Mozya 12","prevTitle":"Mozya 11","nextTitle":"Mozya 13","verses":[{"vNo":1,"txt":"Epi, se te konsa de ane te fin pase, Abinadi te vini degize nan pami yo pou yo te kapab pa rekonèt li; e li te kòmanse pwofetize nan pami yo, li di: Men sa Senyè a te kòmande m; li di—Abinadi, a l pwofetize pou pèp sa a, paske, yo te fè kè di kont pawòl mwen yo, yo pa repanti nan peche yo; se poutèt sa, m ap chatye yo nan kòlè mwen, wi, nan move kòlè mwen, m ap chatye yo nan inikite ak abominasyon yo."},{"vNo":2,"txt":"Wi, malè pou jenerasyon sa a! E, Senyè a di m: Lonje men w, e pwofetize; e di: Men sa Senyè a di: akoz inikite jenerasyon sa a, yo pral tonbe nan esklavaj, e moun pral frape yo nan figi; wi, moun pral chase yo e yo pral touye yo, e zwazo rapas ak chyen, wi, ak bèt sovaj pral manje chè yo."},{"vNo":3,"txt":"Epi, se pral konsa, lavi wa Noe pral gen menm valè avèk yon rad yo mete nan yon fou ki cho; paske li pral konnen m se Senyè a."},{"vNo":4,"txt":"Epi, se pral konsa, m pral frape pèp mwen an avèk afliksyon ensipòtab; wi avèk famin, lapès, e m pral fè yo jemi tout lajounen."},{"vNo":5,"txt":"Wi, epi m pral fè yo gen chay kwoke sou do yo, e moun pral pouse yo devan tankou bourik ki bèbè."},{"vNo":6,"txt":"Epi, se pral konsa, m pral voye lagrèl nan pami yo pou frape yo, e van ki sòti nan kote lès la pral frape yo tou, epi tè yo pral chaje ti bèt ki pral ravaje jaden yo."},{"vNo":7,"txt":"Epi, yon gwo lapès pral tonbe sou yo, e m pral fè tout bagay sa yo akoz inikite ak abominasyon yo."},{"vNo":8,"txt":"Epi, se pral konsa, si yo pa repanti m ap detwi yo nèt sou tout sifas tè a; men, y ap kite istwa dèyè, e m ap prezève istwa yo pou lòt nasyon k ap posede peyi a; wi, m ap fè sa menm pou m kapab dekouvri abominasyon pèp sa a, bay lòt nasyon. E, Abinadi pwofetize anpil bagay kont pèp sa a."},{"vNo":9,"txt":"Epi, se te konsa, yo te fache kont li, yo te pran l, epi yo te mennen l mare devan wa a, e yo te di wa a: Men nou mennen yon nonm devan ou ki pwofetize move bagay kont pèp ou a, e li te di Bondye pral detwi yo."},{"vNo":10,"txt":"E, li pwofetize move bagay kont lavi ou tou, e li di lavi w ap tankou you rad nan yon fou ki limen."},{"vNo":11,"txt":"Epi, li di ankò w ap tankou yon twons sa vle di tankou yon twons sèch nan jaden, bèt frape l jete atè epi yo mache sou li."},{"vNo":12,"txt":"Epi, li di ankò w ap tankou yon flè pyebwa van voye pasi-pala sou sifas tè a lè l sèch. E, li pretann Senyè a di sa. Epi, li di tout bagay sa yo ap tonbe sou ou, si ou pa repanti poutèt inikite ou yo."},{"vNo":13,"txt":"E kounyeya, O, wa, ki gran mal ou te fè, oubyen ki gwo peche pèp ou a te fè pou Bondye ta kondane nou oubyen pou nonm sa a jije nou"},{"vNo":14,"txt":"E kounyeya O, wa, nou inosan e ou menm, O, wa, ou pa t fè peche, se poutèt sa, nonm sa a te fè manti sou ou, e li te pwofetize anven."},{"vNo":15,"txt":"Epi gade, nou fò, nou p ap tonbe nan esklavaj, oubyen ènmi nou yo p ap fè nou prizonye; wi, ou te pwospere nan peyi a; epi ou pral pwospere ankò."},{"vNo":16,"txt":"Gade, men nonm nan, nou remèt li nan men w; fè sa vle avèk li."},{"vNo":17,"txt":"Epi, se te konsa, wa Noe te fè mete Abinadi nan prizon; e li te kòmande prèt yo rasanble ansanm pou l kapab òganize yon konsèy avèk yo konsènan sa li ta dwe fè avèk li."},{"vNo":18,"txt":"Epi, se te konsa, yo te di wa a: Mennen l la a pou nou kapab kesyone l, e wa a te kòmande pou yo mennen l devan yo."},{"vNo":19,"txt":"Epi, yo te kòmanse kesyone l pou yo fè l tonbe nan kontradiksyon pou yo te kapab jwenn yon jan pou yo akize l; men, li te reponn yo kareman, li te kontrekare tout kesyon yo, wi, yo te sezi paske li te kontrekare yo nan tout kesyon yo, e li te konfonn yo nan tout pawòl yo."},{"vNo":20,"txt":"Epi, se te konsa, youn ladan yo te di l: Kisa pawòl ki ekri yo vle di, pawòl zansèt nou yo te ansenye yo, ki di:"},{"vNo":21,"txt":"Pye moun nan ki pote bòn nouvèl yo bèl anpil sou mòn nan; moun sa a ki pibliye lapè a, ki anonse bòn nouvèl bon bagay; ki pibliye sali e ki di Siyon, Bondye w la ap renye."},{"vNo":22,"txt":"Santinèl ou yo pral leve vwa yo; yo pral chante avèk yon sèl vwa; paske yo pral wè je nan je lè Senyè a mennen Siyon ankò;"},{"vNo":23,"txt":"Ponpe avèk lajwa; chante ansanm, plas vid Jerizalèm yo, paske Senyè a te rekonfòte pèp li a, li te rachte Jerizalèm."},{"vNo":24,"txt":"Senyè a te dekouvri ponyèt sentete li a devan je tout nasyon, e tout kwen latè a pral wè sali Bondye nou an"},{"vNo":25,"txt":"Epi kounyeya, Abinadi te di yo: Èske nou se prèt, e nou pretann ansenye pèp sa a, ak konprann Lespri pwofesi a, e malgre sa, nou vle m fè nou konnen siyifikasyon bagay sa yo"},{"vNo":26,"txt":"M ap di nou, malè pou nou, poutèt nou chanje chemen Senyè a! Paske si nou konprann bagay sa yo, nou pa t ansenye yo; se poutèt sa, nou te chanje chemen Senyè a."},{"vNo":27,"txt":"Nou pa dispoze kè nou pou l konprann; se poutèt sa, nou pa gen lasajès. Kisa menm nou ansenye pèp sa a"},{"vNo":28,"txt":"E, yo te di: Nou ansenye lwa Moyiz la."},{"vNo":29,"txt":"Epi, li te di yo ankò: Si nou ansenye lwa Moyiz la, poukisa nou pa obsève l? Poukisa nou mete lide nou sou richès? Poukisa nou fè abominasyon seksyèl e nou gaspiye fòs nou nan pwostitye, wi, nou fè pèp sa a peche pou Senyè a kapab oblije voye m pwofetize kont pèp sa a, wi gwo mal sa kont pèp sa a"},{"vNo":30,"txt":"Èske nou pa konnen m ap di verite? Wi, nou konnen m ap di verite, e nou dwe tranble devan Bondye."},{"vNo":31,"txt":"Epi, se pral konsa, n ap frape pou inikite nou yo, paske nou di nou ansenye lwa Moyiz la. Kisa ou konnen nan zafè lalwa Moyiz? Èske sali vini pa lwa Moyiz la? Kisa nou di konsènan sa"},{"vNo":32,"txt":"Epi, yo te reponn, yo di konsa sali a vini pa lwa Moyiz la."},{"vNo":33,"txt":"Men Abinadi te di yo: M konnen si nou respekte kòmandman Bondye yo, n ap sove, wi, si nou respekte kòmandman Senyè a te bay Moyiz yo sou mòn Sinayi a ki di:"},{"vNo":34,"txt":"M se Senyè Bondye nou an ki te fè nou sòti nan peyi Ejip la, nan kay esklavaj la."},{"vNo":35,"txt":"Nou pa dwe gen lòt Bondye apre m."},{"vNo":36,"txt":"Nou pa dwe fè okenn imaj taye, ni okenn bagay ki sanble avèk sa ki anlè nan syèl la, ak anba sou tè a."},{"vNo":37,"txt":"Epi, Abinadi te di yo: Èske nou te fè sa? M ap di nou, non. Èske nou te ansenye pèp sa a pou yo fè bagay sa yo? M ap di nou, non, nou pa t fè l."}]}