{"heading":"Ki jan Kris la se Papa ak Pitit Gason an alafwa—Li pral plede e li pral pote transgresyon pèp li a—Yo menm ak tout pwofèt sen yo, se desandan l—Li rann rezirèksyon an posib—Timoun piti gen lavi etènèl. Anviwon 148 anvan Jezikri.","prevAbbr":"mosiah","prevNo":14,"nextAbbr":"mosiah","nextNo":16,"chapterTitle":"Mozya 15","verses":[{"vNo":"1 ","txt":"Epi kounyeya, Abinadi te di yo: M ta vle pou nou konprann Bondye li menm gen pou l desann nan pami lèzòm pou l rachte yo."},{"vNo":"2 ","txt":"Epi paske li abite nan kò fizik la, yo pral rele l Pitit Gason Bondye a, e paske li fè kò a obeyi volonte Papa a, li se Papa a ak Pitit Gason an—"},{"vNo":"3 ","txt":"Li se Papa a paske se pouvwa Bondye ki te fè l, e li se Pitit Gason an, poutèt kò a; se konsa li vin tounen Papa a ak Pitit Gason an—"},{"vNo":"4 ","txt":"Epi, yo se yon sèl Bondye a; wi Papa Etènèl syèl ak tè a menm."},{"vNo":"5 ","txt":"Epi konsa, kò fizik la vin sou dominasyon Lespri a oubyen Pitit Gason an sou dominasyon Papa a; ki se yon sèl Bondye a; li soufri tantasyon, e li pa lage bay tantasyon an; men li kite yo moke l, bat li, chase l, e pèp li a nye l."},{"vNo":"6 ","txt":"Epi apre tout bagay sa yo, apre l fin fè anpil gwo mirak pami pitit lèzòm, yo ap kondi l, wi jan Ezayi te di a, tankou yon brebi bèbè devan moun k ap raze li; li pa t ouvè bouch li."},{"vNo":"7 ","txt":"Wi, se konsa yo pral mennen l; yo pral krisifye l, li pral mouri, kò li pral vin kapab mouri, volonte Papa a pral vale volonte Pitit Gason an."},{"vNo":"8 ","txt":"Se konsa Bondye pral kase kòd lanmò, li pral gen viktwa sou lanmò, li pral bay Pitit Gason an pouvwa pou l plede pou pitit lèzòm—"},{"vNo":"9 ","txt":"Li monte nan syèl, zantray li plen mizèrikòd, li chaje konpasyon pou pitit lèzòm; li kanpe nan mitan yo avèk lajistis, li kase kòd lanmò, li pran inikite ak transgresyon yo sou tèt pa l, li rachte yo, epi li satisfè egzijans lajistis."},{"vNo":"10 ","txt":"Epi kounyeya, m di nou, kiyès ki pral desandan l? M di nou, lè nanm li vin tounen yon ofrann pou peche, lè sa a, l ap wè desandan l yo. Epi kounyeya, kisa nou di nan sa? Kiyès ki desandan l"},{"vNo":"11 ","txt":"Gade m di nou konsa, tout moun ki tande pawòl pwofèt yo, wi, tout pwofèt sen yo ki te pwofetize konsènan vini Senyè a—M di nou konsa, tout moun ki te koute pawòl yo e ki te kwè Senyè a ap rachte pèp li a, e ki espere nan jou sa a pou padon peche yo, m di nou konsa, se moun sa yo ki desandan l, oubyen, yo se eritye wayòm Bondye a."},{"vNo":"12 ","txt":"Paske se peche moun sa yo li te pote; se pou moun sa yo li te mouri pou l rachte yo anba transgresyon yo; se moun sa yo ki desandan l."},{"vNo":"13 ","txt":"Wi, e tout pwofèt yo, tout moun ki te ouvè bouch pou yo pwofetize, ki pa t tonbe nan transgresyon, m vle di, tout pwofèt sen depi mond lan te kòmanse, èske yo pa desandan l? M di nou, se desandan l yo ye."},{"vNo":"14 ","txt":"Epi, se moun ki te pibliye lapè yo, ki te pote bon nouvèl, bon bagay, ki te pibliye sali, e ki di Siyon: Bondye nou an ap gouvène!"},{"vNo":"15 ","txt":"O, pye yo te bèl anpil sou tèt mòn nan!"},{"vNo":"16 ","txt":"Epi ankò, pye moun k ap toujou pibliye lapè yo bèl anpil sou tèt mòn nan!"},{"vNo":"17 ","txt":"Epi ankò, pye moun ki gen pou yo pibliye lapè apre sa yo, wi, depi kounyeya, pou tout tan, pye yo pral bèl anpil sou tèt mòn nan."},{"vNo":"18 ","txt":"Epi gade, m di nou, se pa tout ou Paske, O, pye moun ki pote bòn nouvèl la, ki te kreye lapè a, wi, Senyè a menm, ki te rachte pèp li a, wi, li menm ki bay pèp li a sali a, pye l ap bèl anpil sou mòn nan."},{"vNo":"19 ","txt":"Paske, si se pa t gen redanmsyon li te bay pèp li a, redanmsyon ki te prepare depi nan fondasyon mond lan, m di nou, si se pa t gen sa, tout moun ta p peri."},{"vNo":"20 ","txt":"Men gade, kòd lanmò gen pou l kase, e Pitit Gason an ap gouvène, e li gen pouvwa sou lanmò; se poutèt sa, li reyalize rezirèksyon moun ki mouri yo."},{"vNo":"21 ","txt":"Epi, ap gen yon rezirèksyon, yon premye rezirèksyon menm; wi, yon rezirèksyon moun ki te la, moun ki la e moun ki ap la jouk nan rezirèksyon Kris la—Paske, se konsa l ap rele."},{"vNo":"22 ","txt":"Epi kounyeya, rezirèksyon tout pwofèt yo ak tout moun ki te kwè nan pawòl pwofèt yo oubyen tout sa ki respekte kòmandman Bondye yo ap fèt nan premye rezirèksyon an; se poutèt sa, yo se premye rezirèksyon an."},{"vNo":"23 ","txt":"Yo leve pou yo viv avèk Bondye ki te rachte yo a; yo gen lavi pou tout tan nan Kris ki kase kòd lanmò yo."},{"vNo":"24 ","txt":"Epi, se moun sa ki ap patisipe nan premye rezirèksyon an; se moun ki te mouri nan iyorans yo, anvan Kris la te vini, yo pa t aprann anyen konsènan sali a. Se konsa, Senyè a reyalize restorasyon moun sa yo; e yo pral patisipe nan premye rezirèksyon an, oubyen yo gen lavi etènèl, paske Senyè a rachte yo."},{"vNo":"25 ","txt":"Epi, ti moun piti yo gen lavi etènèl tou"},{"vNo":"26 ","txt":"Men gade, ou dwe gen lakrent, e tranble devan Bondye, paske nou dwe tranble paske Senyè a p ap rachte okenn moun ki fè rebèlyon kont li e ki mouri nan peche yo; wi, menm tout moun ki mouri nan peche yo depi lè mond lan te kòmanse, moun ki chwazi pou yo fè rebèlyon kont Bondye, moun ki te konnen kòmandman Bondye men ki pa t vle respekte yo; se moun sa yo ki p ap patisipe nan premye rezirèksyon an."},{"vNo":"27 ","txt":"Se poutèt sa, èske nou pa dwe tranble? Paske moun konsa p ap gen sali; paske Senyè a pa rachte moun konsa; wi epi tou, Senyè a pa kapab rachte moun konsa; paske li pa kapab nye tèt li; paske li pa kapab nye lajistis lè l gen dwa."},{"vNo":"28 ","txt":"E kounyeya, m di nou, gen yon jou k ap vini, sali Senyè a ap preche devan tout nasyon, tout fanmi, tout lang ak tout pèp."},{"vNo":"29 ","txt":"Wi, Senyè; santinèl ou yo pral leve vwa yo; yo pral chante avèk yon sèl vwa; paske yo ap wè je nan je lè Senyè a mennen Siyon tounen ankò."},{"vNo":"30 ","txt":"Chante ak lajwa, chante ansanm, nou menm, plas vid nan peyi Jerizalèm yo; paske Senyè a te rekonfòte pèp li a, li te rachte Jerizalèm."},{"vNo":"31 ","txt":"Senyè a te dekouvri sentete l la devan tout nasyon, e tout kwen tè a pral wè sali Bondye nou an."}]}