{"heading":"Bondye rachte lèzòm anba eta pèdisyon ak chit yo a—Moun ki chanèl yo rete kòm si pa t janm gen redanmsyon—Kris la reyalize yon rezirèksyon pou lavi pa janm fini oubyen pou kondanasyon pa janm fini. Anviwon 148 anvan Jezikri.","prevAbbr":"mosiah","prevNo":15,"nextAbbr":"mosiah","nextNo":17,"chapterTitle":"Mozya 16","verses":[{"vNo":"1 ","txt":"Epi kounyeya, se te konsa, lè Abinadi te fin pale pawòl sa yo, li te ouvè men l e li di: Gen yon lè k ap vini tout moun pral wè sali Senyè a; lè sa a tout nasyon, fanmi, lang ak pèp ap wè je nan je, epi yo ap rann temwayaj devan Bondye, pou yo fè konnen jijman l lan jis."},{"vNo":"2 ","txt":"Lè sa a, yo ap chase pechè, e yo ap gen rezon pou yo rele, pou yo kriye, pou yo jemi, pou yo griyen dan yo, paske yo pa t koute vwa Senyè a, se poutèt sa, Senyè a p ap rachte yo."},{"vNo":"3 ","txt":"Paske yo chanèl epi yo dyabolik, e dyab la gen pouvwa sou yo; wi, vye sèpan ki te twonpe premye paran nou yo, sa ki te lakoz yo tonbe a, ki te lakoz lèzòm te vin chanèl, sansyèl, dyabolik la, paske yo te vin konnen byen ak mal e yo te soumèt yo devan dyab la."},{"vNo":"4 ","txt":"Se konsa tout moun te pèdi, e si Bondye pa t rachte pèp li a nan pèdisyon, yo ta p pèdi pou tout tan."},{"vNo":"5 ","txt":"Men, sonje moun ki pèsiste nan pwòp eta chanèl yo, e ki kontinye nan chemen peche ak rebelyon kont Bondye, yo ap rete nan eta dechi l la, e dyab la ap gen tout pouvwa sou li. Se poutèt sa, se kòm si pa t gen redanmsyon ki te fèt, li se ennmi Bondye, e dyab la se ennmi Bondye tou."},{"vNo":"6 ","txt":"Epi kounyeya, si Kris la pa t vini nan mond lan—m ap pale de bagay ki gen pou fèt tankou yo te deja fèt, pa ta p kapab gen redanmsyon."},{"vNo":"7 ","txt":"Epi, si Kris la pa t leve nan pami mò yo, oubyen si l pa t kase kòd lanmò pou tonm lan pa t gen viktwa, e pou yo pa t giyounen moun, pa ta p kapab gen rezirèksyon."},{"vNo":"8 ","txt":"Men, gen yon rezirèksyon; se poutèt sa, tonm lan pa gen viktwa e Kris la anglouti agoni lanmò a."},{"vNo":"9 ","txt":"Li se limyè ak lavi mond lan; wi, yon limyè ki p ap janm fini, ki p ap janm etenn; wi, e se yon lavi ki p ap janm fini pou pa janm gen lanmò ankò."},{"vNo":"10 ","txt":"Menm mòtalite sa a ap vin antre nan imòtalite e, koripsyon sa a ap vin tounen yon bagay enkòriptib, epi yo ap kanpe devan tribinal Bondye, pou yo jije dapre sa yo te fè kit zèv yo te bon kit yo te move—."},{"vNo":"11 ","txt":"Si yo te bon, y ap resisite pou lavi ak bonè san fen, men si yo pa t bon, y ap resisite pou kondanasyon san fen, yo tonbe nan men dyab la, ki te soumèt yo a, ki vle di kondanasyon—"},{"vNo":"12 ","txt":"Yo mache dapre volonte ak dezi chanèl yo, yo pa janm rele Senyè a lè ponyèt mizèrikòd li te lonje ba yo; paske ponyèt mizèrikòd la te lonje ba yo, e yo pa t vle; moun te avèti yo nan inikite yo, e yo pa t vle abandone yo; yo te gen kòmandman pou yo repanti, e yo pa t vle repanti."},{"vNo":"13 ","txt":"Epi kounyeya, èske nou pa dwe tranble epi repanti pou peche nou yo e sonje, se sèlman nan Kris la, pa mwayen Kris la nou kapab sove"},{"vNo":"14 ","txt":"Se poutèt sa, si nou ansenye lwa Moyiz la, se pou nou ansenye tou li se resanblans bagay ki gen pou."},{"vNo":"15 ","txt":"Anseye yo redanmsyon vini pa Kris, Senyè a, ki se Papa Etènèl nou an menm. Amèn."}]}