{"heading":"Alma kwè e li ekri pawòl Abinadi yo—Abinadi soufri lanmò nan dife—Li pwofetize maladi ak lanmò nan dife sou tèt asasen ki te touye l yo. Anviwon 148 anvan Jezikri.","prevAbbr":"mosiah","nextAbbr":"mosiah","prevNo":16,"nextNo":18,"chapterTitle":"Mozya 17","prevTitle":"Mozya 16","nextTitle":"Mozya 18","verses":[{"vNo":1,"txt":"Epi kounyeya, se te konsa, lè Abinadi te fini avèk pawòl sa yo, wa a te kòmande pou prèt yo pran l pou fè touye l."},{"vNo":2,"txt":"Men te gen youn nan pami yo ki te rele Alma, li te desandan Nefi tou. Li te yon jèn gason e li te kwè pawòl Abinadi te pale yo, paske li te konnen inikite Abinadi te temwaye kont yo a; se poutèt sa li te kòmanse priye nan pye wa a pou l pa t fache kont Abinadi, men pou l ta kite l ale trankil."},{"vNo":3,"txt":"Men wa a te pi fache, e li te fè chase Alma nan pami yo, e li te voye sèvitè l yo dèyè l pou yo touye l."},{"vNo":4,"txt":"Men li te kouri devan yo e li te kache e yo pa t jwenn li. Epi pandan l te kache pandan anpil jou li te ekri tout pawòl Abinadi te pale yo."},{"vNo":5,"txt":"Epi, se te konsa, wa a te fè gad li yo antoure Abinadi, e te yo pran l; yo te mare l avèk kòd e yo te jete l nan prizon."},{"vNo":6,"txt":"Epi apre twa jou, lè l te fin konsilte prèt li yo, li te mande pou yo mennen l devan l ankò."},{"vNo":7,"txt":"Epi li te di l: Abinadi, nou te jwenn yon akizasyon kont ou e ou merite mouri."},{"vNo":8,"txt":"Paske ou te di konsa Bondye pou tèt pa l pral desann nan pami lèzòm; kounyeya, poutèt sa w ap pase anba lanmò si ou pa demanti tout move pawòl ou te pale kont mwen ak pèp mwen an."},{"vNo":9,"txt":"kounyeya epi Abinadi di l: m ap di ou konsa, m p ap demanti pawòl m te pale nou yo konsènan pèp sa a, paske yo se verite; e pou ou kapab konnen yo se verite, m te kite tèt mwen tonbe nan men ou."},{"vNo":10,"txt":"Wi, epi m ap menm soufri jouk nan lanmò, tan pou m ta demanti pawòl mwen yo, epi y ap sèvi temwayaj kont ou. Epi si w touye m se san inosan w ap fè koule, e sa ap sèvi temwayaj kont ou tou nan dènye jou a."},{"vNo":11,"txt":"E kounyeya wa Noe ta pral lage l, paske li te pè pawòl li yo; paske li te pè pou jijman Bondye a pa tonbe sou li."},{"vNo":12,"txt":"Men prèt yo te leve vwa yo kont li, e yo te kòmanse akize l, yo di konsa: Li te ensilte wa a. Se poutèt sa kòlè te anpòte wa a kont li, epi wa a te livre l pou yo te kapab touye l."},{"vNo":13,"txt":"Epi, se te konsa, yo te pran l, e yo te mare l, yo te filange po l ak kout frèt, wi, jistan l te mouri."},{"vNo":14,"txt":"Epi kounyeya lè flanm yo te kòmanse kankannen l, li te di yo byen fò:"},{"vNo":15,"txt":"Gade, se pral konsa, menm jan nou fè m nan, se konsa desandan nou yo pral fè anpil moun soufri doulè nou fè m soufri yo, doulè lanmò anba dife a menm; poutèt moun sa yo kwè nan sali Senyè a, Bondye yo a."},{"vNo":16,"txt":"Epi se pral konsa, nou pral aflije anba tout kalte maladi poutèt inikite nou yo."},{"vNo":17,"txt":"Wi, epi nou pral pran kou tout kote, yo pral chase nou e nou pral gaye pasi-pala, tankou yon twoupo sovaj k ap kouri devan bèt fewòs."},{"vNo":18,"txt":"Epi jou sa a yo ap chase nou, epi ènmi yo ap pran nou avèk men yo, e lè sa a n ap soufri, menm jan m soufri doulè lanmò anba dife a."},{"vNo":19,"txt":"Se konsa Bondye egzekite vanjans kont moun ki detwi pèp li a. O, Bondye, resevwa nanm mwen."},{"vNo":20,"txt":"E kounyeya, lè Abinadi te fin di pawòl sa yo, li te tonbe, li te soufri lanmò anba dife; wi, yo te touye l paske li pa t vle demanti kòmandman Bondye yo, lanmò l te sele pawòl verite li yo."}]}