{"heading":"Wa Bejamen pale avèk pèp li a—Li rakonte legalite, lajistis ak espirityalite gouvènman l lan—Li konseye yo pou yo sèvi Wa Selès yo a—Moun ki fè rebèl kont Bondye yo pral soufri lapenn menm jan avèk dife ki pa kapab etenn. Anviwon 124 anvan Jezikri.","prevAbbr":"mosiah","prevNo":1,"nextAbbr":"mosiah","nextNo":3,"chapterTitle":"Mozya 2","verses":[{"vNo":"1 ","txt":"Epi, se te konsa, lè Mozya te fin fè jan papa l te kòmande l la, e li te fè yon pwoklamasyon nan tout peyi a, pou pèp la rasanble ansanm nan tout peyi a, pou yo monte nan tanp lan, pou yo kapab tande pawòl wa Bejamen te gen pou l pale yo."},{"vNo":"2 ","txt":"Epi te gen anpil anpil moun, tèlman anpil, pèsonn pa t konte yo; paske yo te miltipliye anpil, e yo te vin anpil nan peyi a."},{"vNo":"3 ","txt":"Epi tou, yo te pran kèk nan premye pitit bèt yo, pou yo te kapab ofri sakrifis ak olokòs yo dapre lwa Moyiz la;"},{"vNo":"4 ","txt":"Epi tou, pou yo te kapab remèsye Senyè Bondye yo a, ki te mennen yo sòti nan peyi Jerizalèm nan, ki te delivre yo anba men ènmi yo, ki te nonmen moun ki jis kòm enstriktè yo ak yon nonm ki jis tou pou wa yo, ki te tabli lapè nan peyi Zarayemla a, e ki te ansenye yo pou yo te respekte kòmandman Bondye yo a, pou yo kapab rejwi e pou yo kapab ranpli avèk lanmou pou Bondye ak pou tout moun."},{"vNo":"5 ","txt":"Epi, se te konsa, lè yo te monte nan tanp la, yo te plante tant yo alantou tanp la, chak gason ak fanmi l, ki vle di madanm li, ak pitit gason li yo, ak pitit fi li yo, ak pitit gason yo, ak pitit fi yo, kòmanse nan pi gran an, rive nan pi piti a, chak fanmi te separe youn avèk lòt."},{"vNo":"6 ","txt":"Epi yo te plante tant yo alantou tanp la, chak moun te gen pòt tant li nan direksyon tanp la, konsa, yo te kapab rete andedan tant yo pou yo tande pawòl wa Bejamen te gen pou l pale avèk yo;"},{"vNo":"7 ","txt":"Paske, kantite moun yo te tèlman anpil, wa Bejamen pa t kapab ansenye yo tout nan lakou tanp la, se poutèt sa li te fè bati yon fòtrès, pou pèp li a te kapab koute pawòl li te gen pou l pale avèk yo."},{"vNo":"8 ","txt":"Epi, se te konsa, li te kòmanse pale avèk pèp li a sou tèt fòtrès la; e yo tout pa t kapab tande pawòl li yo poutèt kantite moun yo te anpil; se poutèt sa li te fè ekri pawòl li te pale yo, pou voye yo nan pami moun yo ki pa t prè ase pou yo te tande vwa l yo, e pou yo kapab resevwa pawòl li yo tou."},{"vNo":"9 ","txt":"Epi men pawòl li te pale e li te fè ekri, ki di konsa: Frè m yo, nou tout ki rasanble ansanm, nou menm ki kapab tande pawòl m pral pale nou yo jodi a; paske, m pa t kòmande nou pou nou monte isit la, pou nou meprize pawòl m pral pale yo, men pou nou koute m, pou nou ouvè zòrèy nou pou nou kapab tande, ak kè nou pou nou kapab konprann, ak panse nou pou mistè Bondye yo kapab ouvri devan je nou."},{"vNo":"10 ","txt":"M pa t kòmande nou pou nou monte isit la, pou nou kapab pè m, oubyen pou nou panse pou tèt pa m, m plis pase yon nonm mòtèl."},{"vNo":"11 ","txt":"Men, m menm jan avèk nou, m soumèt anba tout enfimite kò ak panse a; malgre sa, pèp sa a te chwazi m, papa m te konsakre m, e men Senyè a te kite m sèvi kòm yon dirijan ak yon wa pou pèp sa a; e pouvwa san parèy li te pwoteje m, prezève m, pou m kapab sèvi nou avèk tout pouvwa, panse ak fòs Senyè a te ban mwen."},{"vNo":"12 ","txt":"M di nou, m te resevwa pèmisyon pou m pase lavi m nan sèvis nou, menm jouk kounyeya, e m pa t chèche lò ni lajan ak okenn kalte richès nan men nou;"},{"vNo":"13 ","txt":"Ni tou, m pa t aksepte pou nou ekspoze anba danje, ni tou pou nou fè youn esklav lòt, ni pou nou fè asasina, ak piye, ni vòlè ak fè adiltè; ni tou, m pa t menm aksepte pou nou fè onkenn kalte mechanste, e m te ansenye nou pou nou respekte kòmandman Senyè a yo, nan tout bagay li te kòmande nou—"},{"vNo":"14 ","txt":"Epi, menm mwen menm, m te travay avèk men pa m, pou m kapab sèvi nou, pou nou kapab pa koube anba taks, e pou onkenn bagay ki rèd pou moun sipòte pa t tonbe sou nou—e nou menm pou tèt pa nou, nou temwen tout bagay m te pale yo jodi a."},{"vNo":"15 ","txt":"Malgre sa, frè m yo, m pa t fè bagay sa yo pou m kapab fè chèlbè, ni tou m pa di bagay sa yo pou m kapab akize nou; okontrè, m di nou bagay sa yo pou nou konnen konsyans mwen klè devan Bondye jodi a."},{"vNo":"16 ","txt":"Gade, m di nou, poutèt m di nou, m te pase lavi m nan sèvis nou, m pa vle fè chèlbè, paske m te sèlman nan sèvis Bondye."},{"vNo":"17 ","txt":"E gade, m di nou bagay sa yo pou nou kapab aprann lasajès; pou nou kapab aprann lè n ap sèvi pwochen nou yo, se sèlman nan sèvi Bondye nou ye."},{"vNo":"18 ","txt":"Gade nou te rele m wa nou; e si mwen menm nou te rele wa nou, m travay pou m sèvi nou, èske ou menm, nou pa ta dwe travay pou youn ede lòt"},{"vNo":"19 ","txt":"Epi tou gade, si mwen menm nou nonmen wa nou, m te pase lavi m nan sèvis nou, e malgre sa, m te nan sèvis Bondye, si m merite remèsiman nan men nou, O, konbyen nou dwe remèsye Wa selès nou an!"},{"vNo":"20 ","txt":"M ap di nou, frè m yo, si nou ta kapab rann tout remèsiman ak louwanj tout nanm nou gen pouvwa pou l posede bay Bondye ki te kreye nou an, ki te pwoteje e ki te prezève nou an, epi ki te fè nou kapab rejwi a, e ki te fè nou kapab viv nan lapè youn ak lòt—"},{"vNo":"21 ","txt":"M ap di nou, si nou ta sèvi l, li menm ki te kreye nou an depi nan kòmansman, e ki te prezève nou yon jou apre lòt, lè li te prete nou souf la, pou nou kapab viv e pou nou kapab fè mouvman dapre volonte pa nou, e ki sipòte nou tout tan—M di, si nou ta sèvi l avèk tout nanm nou nèt nou t ap toujou konsidere tankou yon sèvitè san merit."},{"vNo":"22 ","txt":"Epi gade, sèl sa l mande nou, se pou nou respekte kòmandman l yo; e li te pwomèt nou si nou respekte kòmandman l yo, n ap pwospere nan peyi a; e li pa janm chanje nan sa li te di; se poutèt sa, si nou respekte kòmandman l yo l ap beni nou e l ap fè nou pwospere."},{"vNo":"23 ","txt":"E kounyeya, li te kreye nou, epi li te ba nou lavi, nou genyen l redevans pou lavi sa a."},{"vNo":"24 ","txt":"Dezyèmman, li mande pou nou fè sa li kòmande nou; e si nou fè sa, li beni nou imedyatman; e konsa, li te peye nou. E nou te dwe l, nou dwe l e n ap toujou dwe l pou tout tan; Alòs, ki chèlbè nou ka fè"},{"vNo":"25 ","txt":"E kounyeya, m ap mande, èske nou kapab di anyen pou tèt pa nou? M di nou, non. Nou pa menm kapab di ou gen menm valè avèk pousyè tè a; malgre se avèk pousyè tè a nou te kreye, men gade, pousyè tè a se pou moun ki te kreye nou an."},{"vNo":"26 ","txt":"Epi, mwen, mwen menm nou nonmen wa nou an, m pa pi bon pase nou; paske m te sòti nan pousyè a tou. Epi nou wè m vyeyi, e m prèske remèt kò mòtèl sa a bay manman l, ki se tè a."},{"vNo":"27 ","txt":"Se poutèt sa, kòm mwen te di nou m te sèvi nou, m te tèlman mache avèk konsyans mwen klè devan Bondye, ki fè, kounyeya, m fè nou reyini ansanm, pou m kapab san blam, e pou san nou pa tonbe sou mwen, lè m kanpe devan Bondye pou l jije m pou bagay li te kòmande m konsènan nou yo."},{"vNo":"28 ","txt":"M ap di nou, m te fè nou rasanble ansanm pou m kapab retire san nou sou rad mwen, nan moman sa a, pandan m prèske desann nan tonm mwen an, pou m kapab desann avèk lapè, e pou lespri imòtèl mwen an kapab rankontre koral nan syèl yo nan chante louwanj pou yon Bondye ki jis la."},{"vNo":"29 ","txt":"Epi anplis, m di nou m te fè nou rasanble ansanm, pou m kapab deklare nou m pa kapab kontinye sèvi kòm enstriktè nou, ni wa nou ankò;"},{"vNo":"30 ","txt":"Paske kounyeya menm, tout zo nan kò m ap tranble anpil pandan m ap eseye pale avèk nou; men Senyè Bondye sipòte m, e li te kite m pale avèk nou, e li te kòmande m pou m deklare nou jodi a, pitit gason m nan, Mozya, se wa ak dirijan nou."},{"vNo":"31 ","txt":"E kounyeya, frè m yo, m ta vle pou nou fè menm jan nou te fè deja a. Lè nou te respekte kòmandman m yo, ak kòmandman papa m yo, nou te pwospere, e nou pa t tonbe nan men ennmi yo, menm jan an, si nou respekte kòmandman pitit gason m nan, oubyen kòmandman yo Bondye pral ba li pou l ba nou yo, n ap pwospere nan peyi a e ennmi nou yo p ap gen pouvwa sou nou."},{"vNo":"32 ","txt":"Men, O pèp mwen an, fè atansyon pou chirepit pa leve nan pami nou, e pou nou pa chwazi obeyi lespri malen papa m, Mozya, t ap pale a."},{"vNo":"33 ","txt":"Paske gade, gen yon malè ki pare pou moun ki chwazi pou l obeyi lespri sa a; paske yon moun ki chwazi obeyi l, ki rete e ki mouri nan peche l yo, moun sa a bwè kondanasyon pou nanm pa l; paske li resevwa pinisyon etènèl kòm rekonpans, paske li transgrese lalwa Bondye a kontrèman avèk pwòp konesans pa li."},{"vNo":"34 ","txt":"M ap di nou, pa gen yon moun nan pami, nou eksepte timoun piti nou yo, ki pa t resevwa ansèyman konsènan bagay sa yo, pa gen moun ki pa konnen nou genyen yon dèt etènèl pou Papa nou ki nan syèl la, pou nou peye l pou tout sa nou genyen ak tout sa nou ye; epi tou, pa gen moun ki pa t resevwa ansèyman konsènan rejis ki gen pwofesi pwofèt sen yo te pale a, menm depi lè papa nou, Leyi, te kite Jerizalèm;"},{"vNo":"35 ","txt":"Epi tou, tout bagay zansèt nou yo te pale jouk kounyeya. Epi gade yo te pale sa Senyè a te kòmande yo; se poutèt sa, yo jis epi yo se verite."},{"vNo":"36 ","txt":"Epi kounyeya, m di nou, frè m yo, lè nou fin konnen e lè yo fin ansenye nou bagay sa yo, si nou ta transgrese, e nou ta mache kont bagay yo te pale yo, si nou ta retire kò nou sou Lespri Senyè a, pou l pa gen plas nan nou pou l gide nou nan chemen lasajès, pou nou kapab beni, pwospere ak pwoteje—"},{"vNo":"37 ","txt":"M ap di nou, yon moun ki fè sa, moun sa a deklare li kareman an rebelyon kont Bondye; se poutèt sa li chwazi pou l obeyi lespri malen an, e li vin tounen yon ènmi lajistis; se poutèt sa Senyè a pa gen plas nan li, paske Li pa kapab rete nan tanp ki pa sen."},{"vNo":"38 ","txt":"Se poutèt sa, si moun sa a pa repanti, si l rete e si l mouri kòm ennmi Bondye, egzijans lajistis Bondye a ap souke nanm imòtèl li a avèk yon konesans klè konsènan peche li, ki ap lakòz li fè bak devan prezans Senyè a, e ki ap chaje kè li avèk remò, ak doulè e ak tristès ki tankou yon dife ki pa kapab etenn, e ki gen flanm ki ap monte pou tout tan."},{"vNo":"39 ","txt":"E kounyeya m ap di nou, mizèrikòd sa a pa gen okenn dwa sou moun sa a; se poutèt sa dènye kondanasyon l, se pou l soufri yon touman ki p ap fini."},{"vNo":"40 ","txt":"O, nou menm gason aje yo, ak noumenm jèn gason yo tou ak timoun piti yo ki kapab konprann pawòl mwen yo, paske m te pale klè avèk nou pou nou kapab konprann, m priye pou nou kapab konprann, m priye pou nou reveye nou pou nou kapab sonje sitiyasyon terib moun sa yo ki tonbe nan transgresyon."},{"vNo":"41 ","txt":"Epi ankò, m ta vle nou konsidere benediksyon ak bonè moun sa yo ki respekte kòmandman Bondye yo. Gade, yo beni nan tout bagay, ni tanporèl niespirityèl; e si yo rete fidèl jiskalafen, y ap jwenn akèy nan syèl la, pou yo kapab rete avèk Bondye nan yon bonè ki p ap fini. O, sonje, sonje bagay sa yo se verite; Paske Senyè Bondye a te di sa."}]}