{"heading":"Prèt Noe yo vòlè kèk nan pitit fi Lamanit yo—Lamanit yo deklare Limi ak pèp li a lagè—Yo repouse lame Lamanit yo, e yo fè yo vin pèzib. Anviwon 145–123 anvan Jezikri.","prevAbbr":"mosiah","prevNo":19,"nextAbbr":"mosiah","nextNo":21,"chapterTitle":"Mozya 20","verses":[{"vNo":"1 ","txt":"Kounyeya, te gen yon kote nan Chèmlon, pitit fi Lamanit yo te konn reyini pou yo chante, pou yo danse, e pou yo fè kè yo kontan."},{"vNo":"2 ","txt":"Epi, se te konsa, yon jou, te gen yon ti gwoup ki te reyini ansanm pou yo chante epi pou yo danse."},{"vNo":"3 ","txt":"Prèt wa Noe yo te wont retounen nan vil Nefi a, wi, e yo te pè pou pèp la pa t touye yo, se poutèt sa, yo pa t vle tounen al jwenn madanm ak pitit yo."},{"vNo":"4 ","txt":"Yo te rete nan dezè a; yo te dekouvri pitit fi Lamanit yo, e yo t ap siveye yo."},{"vNo":"5 ","txt":"Epi, lè te gen yon ti gwoup reyini ansanm pou yo danse, prèt yo te sòti kote yo te kache a, yo te pran fi yo e yo pote yo nan dezè a. Wi, yo te bwote vennkat nan pitit fi Lamanit yo nan dezè a."},{"vNo":"6 ","txt":"Epi, se te konsa, lè Lamanit yo pa t wè pitit fi yo, yo te fache kont pèp Limi a, paske yo te konprann se te yo."},{"vNo":"7 ","txt":"Se poutèt sa, yo te voye lame a; wi, wa a poutèt pa l li te devan pèp li a; e yo te ale nan peyi Nefi a pou yo detwi pèp Limi a."},{"vNo":"8 ","txt":"Epi kounyeya, Limi te wè yo pandan l te sou tèt tou a, e li te dekouvri tout preparasyon lagè yo; se poutèt sa, li te rasanble pèp li a ansanm, e li te pare pyèj pou Lamanit yo nan jaden ak forè yo."},{"vNo":"9 ","txt":"Epi, se te konsa, lè Lamanit yo te vini, pèp Limi a te sòti kote l te kache a, li te tonbe sou yo, e li te kòmanse touye yo."},{"vNo":"10 ","txt":"Epi, se te konsa, batay la te vin rèd anpil, paske yo te goumen tankou lyon k ap goumen pou manje."},{"vNo":"11 ","txt":"Epi, se te konsa, pèp Limi an te kòmanse fè Lamanit yo kouri devan l, men yo pa t mwatye Lamanit yo. Men yo te goumen pou lavi yo, ak madanm ak pitit yo; se poutèt sa, yo te ranmase tout fòs yo pou yo goumen tankou dragon."},{"vNo":"12 ","txt":"Epi, se te konsa, yo te jwenn wa Lamanit yo nan pami moun mouri yo, men li pa t mouri, li te blese e yo te kite l atè a, tèlman pèp li a t ap kouri vit."},{"vNo":"13 ","txt":"Yo te pran l; yo te panse blese l yo, e yo te mennen l devan Limi, e yo di: Men wa Lamanit yo; li te blese, li te tonbe nan pami moun mouri yo, e yo te kite l; nou mennen l ba ou. An nou touye l kounyeya."},{"vNo":"14 ","txt":"Men, Limi te di yo: Pa touye l, men mennen l pou m kapab wè l. Epi yo te mennen l. E Limi te di l: Pou ki rezon ou vin goumen avèk pèp mwen an? Pèp mwen an pa vyole sèman m te fè w la; poukisa ou vyole sèman ou te fè pèp mwen an"},{"vNo":"15 ","txt":"Epi wa a te di: M te vyole sèman an paske pèp ou a te pran pitit fi pèp mwen yo; se poutèt sa m te fè kòlè, e m te fè pèp mwen an vin goumen avèk pèp ou a."},{"vNo":"16 ","txt":"Limi pa t tande pale pawòl sa a ditou; se poutèt sa, li di: M pral chèche konnen nan pami pèp mwen an, e nenpòt moun ki te fè l la, ap peri. Se poutèt sa, li te fè rechèch nan pami pèp li a."},{"vNo":"17 ","txt":"Lè Jedeon te tande bagay sa a, kòm se kaptèn wa a li te ye, li te avanse e li te di wa a: M priye w, pa chèche nan pami pèp sa a, e pa fè l pote chay sa a."},{"vNo":"18 ","txt":"Paske, ou pa sonje prèt papa w yo pèp la te bezwen touye a? Èske yo pa nan dezè a? Èske se pa yo menm ki vòlè pitit fi Lamanit yo"},{"vNo":"19 ","txt":"E kounyeya, gade, di wa Lamanit yo bagay sa yo pou l kapab fè lapè avèk pèp li a pou nou; paske, yo gen tan prepare pou yo vin goumen avèk nou, e nou pa anpil."},{"vNo":"20 ","txt":"Epi gade, y ap vini avèk tout lame yo; e si wa a pa kalme yo, n ap peri."},{"vNo":"21 ","txt":"Paske, èske pawòl Abinadi te pwofetize kont nou yo pa akonpli—e tout sa rive paske nou pa t koute pawòl Senyè a, e nou pa t vire do bay inikite nou yo"},{"vNo":"22 ","txt":"E kounyeya, an nou kalme wa a, e n ap respekte sèman nou te fè li a; paske li pi bon pou nou rete nan esklavaj pase pou nou pèdi lavi nou; se poutèt sa, an nou fè tout san sa yo sispann koule."},{"vNo":"23 ","txt":"Epi kounyeya, Limi te di wa a tout bagay konsènan papa l, ak prèt yo ki te ale nan dezè a, e li te di se yo menm ki te pran pitit fi Lamanit yo."},{"vNo":"24 ","txt":"Epi, se te konsa, wa a te fè lapè avèk pèp li a; e li te di yo: An nou ale rankontre pèp mwen an, san zam; e m sèmante w pèp mwen an p ap touye pèp ou a."},{"vNo":"25 ","txt":"Epi, se te konsa, yo te suiv wa a, e yo te al rankontre Lamanit yo san zam. E se te konsa, yo te rankontre Lamanit yo; e wa Lamanit la te bese tèt devan yo, e li te plede pou pèp Limi a."},{"vNo":"26 ","txt":"Epi, lè Lamanit yo te wè pèp Limi a pa t gen zam, yo te gen konpasyon pou yo, yo te vin dou devan yo, e yo te retounen nan peyi yo nan lapè avèk wa yo a."}]}