{"heading":"Pèp Limi an frape, e yo pèdi batay avèk Lamanit yo—Pèp Limi an rankontre Amon, e yo konvèti—Yo pale Amon konsènan vennkat plak Jaredit yo. Anviwon 122–121 anvan Jezikri.","prevAbbr":"mosiah","nextAbbr":"mosiah","prevNo":20,"nextNo":22,"chapterTitle":"Mozya 21","prevTitle":"Mozya 20","nextTitle":"Mozya 22","verses":[{"vNo":1,"txt":"Epi, se te konsa, Limi ak pèp li a te retounen nan vil Nefi a, e yo te kòmanse rete nan peyi a ankò nan lapè."},{"vNo":2,"txt":"Epi, se te konsa, apre anpil jou Lamanit yo te kòmanse fache kont Nefit yo ankò, e yo te kòmanse depase fontyè peyi a."},{"vNo":3,"txt":"Kounyeya, Lamanit yo pa touye yo, poutèt sèman wa yo a te fè bay Limi an; men yo te frape yo nan figi, yo te fè otorite sou yo, yo mete chay lou sou do yo, e yo pouse yo menm jan avèk bourik ki bèbè—"},{"vNo":4,"txt":"Wi, tout bagay sa yo te fèt pou pawòl Senyè a te kapab akonpli."},{"vNo":5,"txt":"Epi kounyeya afliksyon Nefit yo te anpil, e pa t gen mwayen pou yo ta delivre tèt yo anba men yo, paske Lamanit yo te sène yo tout kote."},{"vNo":6,"txt":"Epi, se te konsa, pèp la te kòmanse plenyen bay wa a poutèt afliksyon yo; e yo te kòmanse vle al goumen avèk yo. Epi, yo te aflije wa a anpil avèk konplent yo te fè l; se poutèt sa, li te ba yo pèmisyon pou yo fè sa yo te vle a."},{"vNo":7,"txt":"Epi, yo te rasanble ansanm ankò, yo te mete pwotèj yo, e yo te ale kont Lamanit yo pou yo pouse yo deyò nan peyi a."},{"vNo":8,"txt":"Epi, se te konsa, Lamanit yo te bat yo, yo te pouse yo tounen, e Lamanit yo te touye anpil ladan yo."},{"vNo":9,"txt":"Kounyeya, te gen anpil lapenn ak lamantasyon nan pami pèp Limi an, vèv t ap kriye pou mari yo, pitit gason ak pitit fi t ap kriye pou papa yo, e frè t ap kriye pou frè yo."},{"vNo":10,"txt":"Kounyeya te gen yon pakèt kantite vèv nan peyi a, e yo te kriye fò chak jou, paske yo te vin pè Lamanit yo anpil."},{"vNo":11,"txt":"Epi, se te konsa, kriye yo te pouse rès pèp Limi an nan kòlè kont Lamanit yo; e yo t al goumen ankò, men Lamanit yo te pouse yo tounen, e yo te pèdi anpil bagay."},{"vNo":12,"txt":"Wi, yo te ale ankò pou yon twazyèm fwa, e yo te soufri menm jan an, e moun ki pa t mouri, yo te retounen ankò nan vil Nefi a."},{"vNo":13,"txt":"Epi, yo te imilye tèt yo jouk nan pousyè, yo te bese tèt yo anba jouk esklavaj, yo te lage kò yo pou yo pran kou, e pou yo mennen yo pasi-pala, pou yo pote chay dapre jan ennmi yo te vle."},{"vNo":14,"txt":"Epi, yo te imilye tèt yo jouk nan fon twou yo; e yo te kriye anpil bay Bondye; wi, yo te kriye tout lajounen bay Bondye yo a pou l te kapab delivre yo anba afliksyon."},{"vNo":15,"txt":"E kounyeya, Senyè a te pran tan pou l tande kriye yo poutèt inikite yo; men, Senyè a te tande kriye yo, e li te kòmanse touche kè Lamanit yo pou yo te kapab kòmanse fè chay yo pi lejè; men Senyè a pa t wè l nesesè pou l delivre yo nan esklavaj."},{"vNo":16,"txt":"Epi, se te konsa, yo te kòmanse pwospere tikalpatikal nan peyi a, yo te kòmanse kiltive plis pwovizyon an abondans, ak bèt jistan yo pa t soufri grangou."},{"vNo":17,"txt":"Kounyeya, te gen anpil kantite fi, yo te plis pase gason yo; se poutèt sa, wa Limi te kòmande pou tout gason yo patisipe nan sipòte vèv yo ak pitit vèv yo, pou yo pa t mouri grangou; e yo te fè sa poutèt tout kantite gason ki te mouri yo."},{"vNo":18,"txt":"Kounyeya, pèp Limi an te fè gwoup tank li te posib pou yo pwoteje jaden yo ak bèt yo."},{"vNo":19,"txt":"Epi, menm wa a pa t pran chans rete deyò lantouraj vil la san li pa avèk gad li yo; li te pè pou okenn aksidan pa t fè l tonbe anba men Lamanit yo."},{"vNo":20,"txt":"Epi, li te fè pèp li a siveye nan tout peyi a, pou yo ta kapab pran prèt yo ki t al nan dezè a, ki te vòlè pitit fi Lamanit yo, e ki te fè gwo destriksyon sa a tonbe sou yo a."},{"vNo":21,"txt":"Paske yo te vle pran yo pou yo kapab pini yo; paske yo te vini nan peyi Nefi a nan nwit, e yo te bwote anpil nan manje yo ak bagay chè yo te genyen; se poutèt sa, yo te pare pyèj pou yo."},{"vNo":22,"txt":"Epi, se te konsa, pa t gen okenn pwoblèm nan pami Lamanit yo ak pèp Limi an, jistan Amon ak frè l yo te vini nan peyi a."},{"vNo":23,"txt":"Epi, wa a te deyò lantouraj vil la avèk gad li yo, lè l te dekouvri Amon ak frè li yo; li te konprann se te prèt Noe yo, e li te fè pran yo, mare yo, e jete yo nan prizon. Epi, si se te prèt Noe yo, li ta p fè touye yo."},{"vNo":24,"txt":"Men, lè l te wè se pa t sa yo te ye, men se te frè l yo, e yo te sòti nan peyi Zarayemla a, li te ranpli avèk anpil lajwa."},{"vNo":25,"txt":"Kounyeya, Wa Limi te voye yon ti kantite moun, anvan Amon te vini an, pou y al chèche peyi Zarayemla a, men yo pa t kapab jwenn li, e yo te pèdi nan dezè a."},{"vNo":26,"txt":"Men, yo te jwenn yon peyi ki te peple; wi, yon peyi ki te chaje avèk zo sèch; wi, yon peyi ki te peple e ki te detwi; e yo te konprann se te peyi Zarayemla a, yo te retounen sou fontyè peyi Nefi a kèk jou anvan Amon te vini."},{"vNo":27,"txt":"Epi, yo te pote yon rejis avèk yo; se te istwa pèp yo te wè zo yo a menm, e li te ekri sou plak metal."},{"vNo":28,"txt":"Epi kounyeya, Limi te ranpli ak lajwa ankò lè l te aprann nan bouch Amon, wa Mozya te gen don Bondye pou l kapab entèprete rejis konsa; wi, epi Amon te kontan tou."},{"vNo":29,"txt":"Men, Amon ak frè l yo te chaje ak lapenn, paske anpil nan frè yo te mouri."},{"vNo":30,"txt":"Epi, poutèt wa Noe ak prèt li yo te fè pèp la fè tout peche ak inikite sa yo devan Bondye; e yo te kriye pou lanmò Abinadi; ak vwayaj Alma ak pèp la ki te ale avèk li a, ki te fòme legliz Bondye a nan fòs ak pouvwa Bondye, ak lafwa nan pawòl Abinadi te pale yo."},{"vNo":31,"txt":"Wi, yo te kriye pou vwayaj yo, paske yo pa t konnen kote yo te sove a; kounyeya, yo ta kontan jwenn ansanm avèk yo, paske menm yo menm, te fè alyans avèk Bondye tou pou yo sèvi l e pou yo respekte kòmandman l yo."},{"vNo":32,"txt":"E kounyeya, depi Amon te vini an, wa Limi ak anpil nan pèp li a, te fè alyans avèk Bondye pou yo sèvi l e pou yo respekte kòmandman l yo."},{"vNo":33,"txt":"Epi, se te konsa, wa Limi ak anpil nan pèp li a te vle batize; men pa t gen okenn moun nan pèp la ki te gen otorite Bondye. Epi, Amon pa t vle fè sa, paske li te konsidere tèt li kòm yon sèvitè endiy."},{"vNo":34,"txt":"Se poutèt sa, yo pa t fòme legliz la, yo t ap ret tann Lespri Senyè a. Kounyeya, yo te vle vin tankou Alma ak frè l yo ki te pati nan dezè a."},{"vNo":35,"txt":"Yo te vle batize pou yo temwaye e pou yo pwouve yo te vle sèvi Bondye avèk tout kè yo; men yo te ranvwaye lè a; e istwa batèm yo a pral vini apre."},{"vNo":36,"txt":"E kounyeya, tout etid Amon ak pèp li a, ak wa Limi ak pèp li a, se te pou yo delivre tèt yo nan esklavaj anba men Lamanit yo."}]}