{"heading":"Alma pa vle vin wa—Li sèvi kòm gran prèt—Senyè a pini pèp li a, e Lamanit yo okipe peyi Elam nan—Amilon, chèf prèt mechan Wa Noe yo, dirije sou lòd wa Lamanit yo. Anviwon 145–121 anvan Jezikri.","sectionHeading":"Istwa Alma ak pèp Senyè a pèp wa Noe a te chase ale nan dezè a.","prevAbbr":"mosiah","prevNo":22,"nextAbbr":"mosiah","nextNo":24,"chapterTitle":"Mozya 23","verses":[{"vNo":"1 ","txt":"Kounyeya senyè a te avèti Alma, lame wa Noe a ta pral tonbe sou yo; li te fè pèp la konn sa, epi yo te rasanble bèt ak manje yo, epi yo te pati nan dezè a devan lame wa Noe a."},{"vNo":"2 ","txt":"Epi, Senyè a te ba yo fòs; pèp wa Noe a pa t kapab jwenn yo pou l detwi yo."},{"vNo":"3 ","txt":"Epi, yo te kouri pandan yuit jou nan dezè a."},{"vNo":"4 ","txt":"Epi, yo te jwenn yon peyi, wi, yon bèl peyi ki te byen agreyab, yon peyi ki te gen bon dlo klè."},{"vNo":"5 ","txt":"Yo te plante tant yo e yo te kòmanse kiltive tè a, e yo te kòmanse bati kay; wi yo te bon travayè e yo te travay anpil."},{"vNo":"6 ","txt":"Epi, pèp la te vle pou Alma vini wa yo, paske pèp la te renmen l."},{"vNo":"7 ","txt":"Men li te di yo: gade, li pa nesesè pou nou gen yon wa paske Senyè a di konsa: Nou pa dwe bay yon moun plis valè pase yon lòt; oubyen, yon moun pa dwe panse li pi wo pase yon lòt; se poutèt sa, m di nou, li pa nesesè pou nou gen yon wa."},{"vNo":"8 ","txt":"Men, si se posib pou nou ta toujou gen nonm jis kòm wa, li tap bon pou nou ta gen wa."},{"vNo":"9 ","txt":"Men, sonje inikite wa Noe ak prèt li yo; e menm mwen, m te pran nan pyèj, e m te fè anpil bagay abominab devan je Senyè a, ki te fè repantans mwen difisil."},{"vNo":"10 ","txt":"Men, apre anpil tribilasyon, Senyè a te koute kri mwen yo; li te tande priyè m, e li fè m tounen yon zouti nan men l pou m te mennen anpil nan nou nan konesans verite li a."},{"vNo":"11 ","txt":"Men, m pa glorifye tèt mwen nan bagay sa a, paske m pa diy pou m glorifye tèt pa m."},{"vNo":"12 ","txt":"Epi, kounyeya, m di nou, wa Noe te oprime nou, nou te nan esklavaj anba men l ak anba men prèt li yo, e yo te fè nou tonbe nan inikite; se poutèt sa, kòd inikite te mare nou."},{"vNo":"13 ","txt":"Epi kounyeya, kòm pouvwa Bondye te delivre nou anba kòd sa a; wi, anba men wa Noe ak pèp li a, ak anba kòd inikite a, se menm jan sa a m vle pou nou kanpe solid nan libète nou genyen an; epi pou nou pa mete konfyans nou nan okenn moun pou vin wa sou tèt nou."},{"vNo":"14 ","txt":"Epi, pa mete konfyans nan pèsonn pou vin enstriktè nou ak pastè nou eksepte si li se yon moun Bondye, ki mache nan chemen li a e ki respekte kòmandman l yo."},{"vNo":"15 ","txt":"Se konsa Alma te ansenye pèp li a, chak moun dwe renmen pwochen l tankou tèt pa l, yon fason pou pa t gen chirepit nan pami yo."},{"vNo":"16 ","txt":"Epi kounyeya Alma te gran prèt yo; se limenm ki te fonde legliz yo a."},{"vNo":"17 ","txt":"Epi, se te konsa, pèsonn pa t resevwa otorite pou ansenye oubyen pou yo ansenye, si se pa nan men Bondye. Se poutèt sa, Alma te konsakre tout prèt ak tout enstriktè yo, e yo youn pa t konsakre si yo pa t moun jis."},{"vNo":"18 ","txt":"Se poutèt sa, yo te voye je sou pèp yo a, e yo te nouri yo avèk nouriti lajistis."},{"vNo":"19 ","txt":"Epi, se te konsa, yo te kòmanse pwospere anpil nan peyi a; e yo te rele peyi a Elam."},{"vNo":"20 ","txt":"Epi, se te konsa, yo te miltipliye e yo te pwospere anpil nan peyi Elam nan, e yo te bati yon vil; yo te rele l vil Elam nan."},{"vNo":"21 ","txt":"Men, Senyè a te wè l nesesè pou l chatye pèp li a; wi, li te teste pasyans yo ak lafwa yo."},{"vNo":"22 ","txt":"Se poutèt sa, nenpòt moun ki mete konfyans nan li, y ap leve nan dènye jou a. Wi, e se konsa sa te ye pou pèp sa a."},{"vNo":"23 ","txt":"Paske gade, m ap fè w wè yo te tonbe nan esklavaj, e pèsonn pa t kapab delivre yo, eksepte Senyè Bondye yo a; wi, Bondye Abraram, ak Izarak ak Jakòb la menm."},{"vNo":"24 ","txt":"Epi, se te konsa, li te delivre yo, e li te montre yo gran pouvwa l, e yo te rejwi anpil."},{"vNo":"25 ","txt":"Epi gade, se te konsa, pandan yo te nan peyi Elam nan; wi, nan vil Elam nan, pandan yo t ap laboure tè nan antouraj la, yon lame Lamanit yo te sou fontyè peyi a."},{"vNo":"26 ","txt":"Kounyeya, se te konsa, frè Alma yo te kouri kite jaden yo, e yo te rasanble ansanm nan vil Elam nan; e yo te pè anpil, poutèt prezans Lamanit yo."},{"vNo":"27 ","txt":"Men, Alma t al kanpe nan mitan yo e li te egzòte yo pou yo pa pè, men pou yo sonje Senyè, Bondye yo a, e li t ap delivre yo."},{"vNo":"28 ","txt":"Se poutèt sa, yo te chase lakrent yo, e yo te kòmanse kriye bay Senyè a pou l kapab touche kè Lamanit yo, pou yo epaye lavi yo, lavi madanm ak lavi pitit yo."},{"vNo":"29 ","txt":"Epi, se te konsa, Senyè a te touche kè Lamanit yo. E Alma ak frè l yo te ale e yo te livre tèt yo bay Lamanit yo, e Lamanit yo te pran posesyon peyi Elam nan."},{"vNo":"30 ","txt":"Kounyeya lame Lamanit ki te suiv pèp wa Limi a te pèdi nan dezè a pandan anpil jou."},{"vNo":"31 ","txt":"Epi gade, yo te jwenn prèt wa Noe yo yon kote yo te rele Amilon; yo te kòmanse posede peyi Amilon an e yo te kòmanse kiltive tè a."},{"vNo":"32 ","txt":"Kounyeya chèf prèt yo te rele Amilon."},{"vNo":"33 ","txt":"Epi, se te konsa, Amilon te plede anpil avèk Lamanit yo, e li te voye madanm yo, ki te pitit fi Lamanit yo, pou plede avèk frè yo, pou yo pa detwi mari yo."},{"vNo":"34 ","txt":"Epi, Lamanit yo te gen konpasyon pou Amilon ak frè l yo, e yo pa t touye yo poutèt madanm yo."},{"vNo":"35 ","txt":"Amilon ak frè l yo te mete ansanm ak Lamanit yo, e yo t ap vwayaje nan dezè a pou yo chèche peyi Nefi a lè yo te dekouvri peyi Elam nan, peyi sa a Alma ak frè l yo te posede a."},{"vNo":"36 ","txt":"Epi, se te konsa, Lamanit yo te pwomèt Alma ak frè l yo lavi ak libète pou yo kapab montre Lamanit yo chemen ki mennen nan peyi Nefi a."},{"vNo":"37 ","txt":"Men apre, lè Alma te fin montre yo chemen ki mennen nan peyi Nefi a, Lamanit yo pa t respekte pwomès yo; yo te mete gad antoure peyi Elam nan pou bare Alma ak frè l yo."},{"vNo":"38 ","txt":"Epi, rès yo te ale nan peyi Nefi a, e yon pati ladan yo te retounen nan peyi Elam nan, e yo te mennen madanm yo ak pitit gad ki te rete nan peyi a avèk yo."},{"vNo":"39 ","txt":"Epi, wa Lamanit yo te akòde Amilon pou l tounen wa ak dirijan sou tèt pèp li a, ki te nan peyi Elam nan; men, li pa t gen pouvwa fè anyen ki te kontrè avèk volonte wa Lamanit yo."}]}