{"heading":"Amilon pèsekite Alma ak pèp li a—Y ap touye yo si yo priye—Senyè a fè chay yo parèt lejè—Li delivre yo nan esklavaj, e yo retounen nan Zarayemla. Anviwon 145–120 anvan Jezikri.","prevAbbr":"mosiah","prevNo":23,"nextAbbr":"mosiah","nextNo":25,"chapterTitle":"Mozya 24","verses":[{"vNo":"1 ","txt":"Epi, se te konsa, Amilon te jwenn favè devan wa Lamanit la, se poutèt sa, wa Lamanit la te akòde l ak frè l yo pou yo kapab tounen enstriktè sou tèt pèp li a; wi, sou tèt pèp ki te nan peyi Chèmlon an menm ak nan peyi Chilòm ak nan peyi Amilon an."},{"vNo":"2 ","txt":"Paske Lamanit yo te pran posesyon tout peyi sa yo; se poutèt sa, wa pèp Lamanit la te nonmen wa nan tout peyi sa yo."},{"vNo":"3 ","txt":"Epi kounyeya Wa Lamanit yo te rele Laman, dapre non papa l; se poutèt sa, yo te rele l wa Laman, e li te wa sou yon pakèt peyi."},{"vNo":"4 ","txt":"Epi, li te lonmen frè Amilon yo enstriktè nan tout peyi pèp li a te posede; se konsa yo te kòmanse ansenye lang Nefi a nan pami tout pèp Lamanit yo."},{"vNo":"5 ","txt":"Epi, yo te amikal, youn avèk lòt; men yo pa t konnen Bondye, ni tou, frè Amilon yo pa t ansenye yo anyen konsènan Senyè a, Bondye yo a, ni konsènan lwa Moyiz la; epi tou yo pa t ansenye yo pawòl Abinadi yo;"},{"vNo":"6 ","txt":"Men, yo te aprann yo pou yo kenbe yon rejis, e pou youn ekri lòt;"},{"vNo":"7 ","txt":"Epi se konsa, Lamanit yo te kòmanse ogmante richès yo; yo te kòmanse fè komès youn avèk lòt, yo te kòmanse vin grandi, e yo te kòmanse vin yon pèp mètdam, saj dapre sajès mond lan; wi, yon pèp mètdam anpil ki pran plèzi nan tout kalte mechanste ak vòl, eksepte nan pami pwòp frè yo."},{"vNo":"8 ","txt":"Epi kounyeya, se te konsa, Amilon te kòmanse egzèse otorite sou Alma ak frè l yo, li te kòmanse pèsekite l, e li te fè pitit li yo pèsekite pitit Alma yo."},{"vNo":"9 ","txt":"Paske Amilon te konnen Alma, li te konnen Alma te youn nan prèt wa a, e se te li menm ki te kwè nan pawòl Abinadi yo, e yo te chase nan prezans wa a, se poutèt sa, li te fache kont li paske li te sou lòd wa Laman, men, li te egzèse otorite sou yo, li te mete chay sou do yo, epi li te mete chèf pou fè yo travay."},{"vNo":"10 ","txt":"Epi, se te konsa, afliksyon yo te tèlman gwo, yo te kòmanse kriye fò bay Bondye."},{"vNo":"11 ","txt":"Epi, Amilon te kòmande yo pou yo sispann kriye yo a, e li te mete gad pou siveye yo, pou touye nenpòt moun yo bare ap rele Bondye."},{"vNo":"12 ","txt":"Epi, Alma ak pèp li a pa t leve vwa yo bay Senyè a, Bondye yo a, men yo te ouvè kè yo ba li, e li te konnen sa k ta p pase nan kè yo."},{"vNo":"13 ","txt":"Epi, se te konsa, vwa Senyè a te fè yo tande l nan afliksyon yo, li te di: Leve tèt nou, e konsole nou paske m konnen ki alyans nou te fè avèk mwen; m ap fè alyans avèk pèp mwen an, e m ap delivre l anba esklavaj."},{"vNo":"14 ","txt":"Epi, m ap fè chay ki sou zèpòl nou yo vin lejè pou nou pa menm kapab santi yo sou do nou, menm lè nou nan esklavaj; e m ap fè sa, pou nou kapab sèvi m temwen apre sa, e pou nou kapab konnen toutbon, mwen menm, Senyè Bondye a, m vizite pèp mwen nan afliksyon yo."},{"vNo":"15 ","txt":"Epi kounyeya, se te konsa, chay ki te sou Alma ak frè l yo te vin lejè; wi, Senyè a te fòtifye yo pou yo kapab pote chay yo alèz, e yo te aksepte avèk kè kontan ak pasyans, tout sa Senyè a te vle."},{"vNo":"16 ","txt":"Epi, se te konsa, lafwa yo ak pasyans yo te tèlman gran, vwa Senyè a fè yo tande l ankò, li te di: konsole nou, paske demen, m ap delivre nou anba esklavaj."},{"vNo":"17 ","txt":"Epi, li te di Alma; al devan pèp sa a; m prale avèk ou, e m ap delivre pèp sa a nan esklavaj."},{"vNo":"18 ","txt":"Epi kounyeya, se te konsa, Alma ak pèp li a te rasanble bèt yo ak manje yo nan nwit lan; wi, yo te rasanble bèt yo tout nwit lan."},{"vNo":"19 ","txt":"Epi nan maten, Senyè a te fè yon gwo somèy tonbe sou Lamanit yo; wi, e tout chèf travay yo te nan fon somèy."},{"vNo":"20 ","txt":"Epi Alma ak pèp li a te pati nan dezè a; lè yo te fin vwayaje tout lajounen, yo te plante tant yo nan yon vale, e yo te rele vale a Alma, paske li te kondi yo nan dezè a."},{"vNo":"21 ","txt":"Wi, yo te gaye remèsiman yo bay Bondye nan vale Alma a, paske li te gen mizèrikòd pou yo, li te fè chay yo lejè, e li te delivre yo anba esklavaj; paske yo te nan esklavaj e pèsonn pa t kapab delivre yo, eksepte Senyè, Bondye yo a."},{"vNo":"22 ","txt":"Epi, yo te remèsye Bondye; wi, tout gason, tout fi ak tout timoun ki te kapab pale, yo te leve vwa yo pou remèsye Bondye yo a."},{"vNo":"23 ","txt":"Epi, Senyè a te di Alma: Prese sòti nan kote sa a avèk pèp sa a, paske, Lamanit yo te leve, e y ap suiv ou; se poutèt sa a, sòti nan kote sa a, e m ap rete Lamanit yo nan vale sa a, pou yo kapab pa swiv pèp sa a pi lwen."},{"vNo":"24 ","txt":"Epi, se te konsa, yo te kite vale a, e yo te pati nan dezè a."},{"vNo":"25 ","txt":"Epi, apre yo te pase douz jou nan dezè a, yo te rive nan peyi Zarayemla a, e wa Mozya te resevwa yo avèk lajwa."}]}