{"heading":"Pitit gason Mozya yo al ansenye Lamanit yo—Mozya itilize de wòch vwayan yo pou l tradui plak Jaredit yo. Anviwon 92 anvan Jezikri.","prevAbbr":"mosiah","nextAbbr":"mosiah","prevNo":27,"nextNo":29,"chapterTitle":"Mozya 28","prevTitle":"Mozya 27","nextTitle":"Mozya 29","verses":[{"vNo":1,"txt":"Kounyeya, se te konsa, apre pitit gason Mozya yo te fin fè tout bagay sa yo, yo te pran yon ti gwoup avèk yo, e yo te retounen bò kote papa yo, wa a, epi yo te vle ale avèk moun yo te chwazi yo, nan peyi Nefi a, pou yo te kapab ansenye bagay yo te tande yo, pou yo te kapab pataje pawòl Bondye a avèk frè yo, Lamanit yo—"},{"vNo":2,"txt":"Pou yo te kapab, petèt, fè yo konnen Senyè, Bondye yo a, e pou yo te kapab konvenk yo konsènan inikite zansèt yo; e petèt, sa ta kapab geri rayisman yo te genyen pou Nefit yo, pou yo ta kapab rejwi nan Senyè Bondye yo a, pou youn ta kapab vin byen, avèk lòt, e pou ta kapab pa gen chirepit nan tout peyi Senyè Bondye yo a te ba yo a."},{"vNo":3,"txt":"Kounyeya, yo te vle deklare sali pou tout kreyati, paske yo pa t kapab sipòte pou nanm okenn moun ta peri; wi, menm sèlman imajine yon nanm ta kapab soufri touman etènèl, sa te souke yo, sa te fè yo tranble."},{"vNo":4,"txt":"Epi, konsa Lespri Senyè a te travay avèk yo, paske, yo te pi move pechè ki te kapab egziste. Epi, Senyè a te jije nesesè nan mizèrikòd enfini li a pou l epaye yo; malgre sa, yo te soufri anpil doulè nan nanm yo, poutèt inikite yo, yo te soufri e yo te pè anpil pandan Bondye pa t chase yo pou tout tan."},{"vNo":5,"txt":"Epi, se te konsa, yo te plede devan papa yo pou anpil jou, pou yo te kapab monte nan peyi Nefi a."},{"vNo":6,"txt":"Epi, wa Mozya t al mande Senyè a si l ta dwe kite pitit gason l yo ale nan pami Lamanit yo pou yo ansenye pawòl la."},{"vNo":7,"txt":"Epi, Senyè a te di Mozya: Kite yo ale paske gen anpil moun ki ap kwè nan pawòl yo, e yo ap gen lavi etènèl; e m ap delivre pitit gason w yo anba men Lamanit yo."},{"vNo":8,"txt":"Epi, se te konsa, Mozya te kite yo ale pou yo kapab fè jan yo te mande l la."},{"vNo":9,"txt":"Epi yo te vwayaje nan dezè a pou y al ansenye Lamanit yo pawòl la; e apre sa, m a di kouman sa pase."},{"vNo":10,"txt":"Kounyeya, wa Mozya pa t gen pèsonn pou l pase wayòm nan bay, paske yo youn nan pitit gason li yo pa t vle aksepte wayòm nan."},{"vNo":11,"txt":"Se poutèt sa, li te pran rejis ki te ekri sou plakderen yo, ak plak Nefi yo ak tout bagay li te respekte pou l konsève dapre komandman Bondye yo, apre l te fin tradui, e fè ekri istwa ki te sou plak lò pèp Limi a te jwenn nan, epi Limi te ba li yo avèk men l."},{"vNo":12,"txt":"Epi, li te fè sa poutèt anksyete pèp li a, paske yo te reyèlman vle konnen pèp ki te detwi a."},{"vNo":13,"txt":"Epi kounyeya, li te tradui yo avèk de wòch ki te fikse nan yon sèk."},{"vNo":14,"txt":"Bagay sa yo te prepare depi nan kòmansman, yo te pase nan yon jenerasyon apre yon lòt pou entèprete lang."},{"vNo":15,"txt":"Epi, Senyè a te kenbe yo pou yo te kapab prezève, pou l te kapab devwale inikite ak abominasyon pèp sa a bay tout kreyati ki ta vin posede peyi sa a."},{"vNo":16,"txt":"Epi, nenpòt moun ki gen bagay sa yo, li rele vwayan, tankou nan tan lontan."},{"vNo":17,"txt":"Lè Mozya te fin tradui rejis sa yo, ki te rakonte istwa yon pèp ki te detwi, depi lè yo te detwi nan epòk yo t ap bati gwo fòtrès, jouk nan lè Senyè a te konfonn pèp la, e yo te dispèse sou tout tè a, wi, depi lè sa a menm jouk nan kreyasyon Adan."},{"vNo":18,"txt":"Kounyeya Istwa sa a te fè pèp Mozya a kriye anpil, wi yo te chaje avèk lapenn, men li te ba yo konesans ki te fè yo kontan."},{"vNo":19,"txt":"Epi istwa sa a pral ekri apre; paske, li nesesè pou tout moun konnen bagay ki ekri nan istwa sa a."},{"vNo":20,"txt":"Epi kounyeya, jan m te di w la, lè wa Mozya te fin fè bagay sa yo, li te pran plakderen yo ak tout bagay li te kenbe yo, e li te bay Alma yo, Alma ki te pitit Alma a, wi tout rejis ak entèprèt yo, e li te ba li yo, e li te kòmande l pou l kenbe yo, e pou l prezève yo; pou l kenbe istwa pèp la, e pou l pase yo de jenerasyon an jenerasyon, menm jan yo te pase men nan men depi lè Leyi te kite Jerizalèm nan."}]}