{"heading":"Amon jwenn peyi Leyi-Nefi a, kote Limi se wa—Pèp Limi an nan esklavaj anba Lamanit yo—Limi rakonte istwa yo—Yon pwofèt (Abinadi) te temwaye Kris la se Bondye a, e li se Papa tout bagay—Moun ki simen kras, yo rekòlte tanpèt, e moun ki mete konfyans yo nan Senyè a, ap delivre. Anviwon 121 anvan Jezikri.","prevAbbr":"mosiah","nextAbbr":"mosiah","prevNo":6,"nextNo":8,"chapterTitle":"Mozya 7","prevTitle":"Mozya 6","nextTitle":"Mozya 8","verses":[{"vNo":1,"txt":"Epi, kounyeya, apre wa Mozya te fin gen lapè nètalkole pandan twa ane, li te vle konnen sa k te pase moun ki t al rete nan peyi Leyi-Nefi a, oubyen nan vil Leyi-Nefi a; paske, pèp li a pa t gen nouvèl yo ditou depi lè yo te kite peyi Zarayemla a; se poutèt sa, yo ta p plede fatige l avèk kesyon."},{"vNo":2,"txt":"Epi, se te konsa, wa Mozya te bay pèmisyon pou sèz nan pami gason ki gen fòs yo monte nan peyi Leyi-Nefi a, pou chèche konnen sa k te pase frè yo."},{"vNo":3,"txt":"Epi, se te konsa, nan demen, yo te kòmanse monte; pami yo, te genyen yon sèten Amon, li te yon gwo nèg pisan, se te yon desandan Zarayemla; e se li ki te chèf yo tou."},{"vNo":4,"txt":"Epi kounyeya, yo pa t konnen ki wout pou yo te fè nan dezè a pou yo monte nan peyi Leyi-Nefi a; se poutèt sa, yo te pèdi pandan anpil jou nan dezè a, yo te menm pèdi pandan karant jou."},{"vNo":5,"txt":"Epi, lè yo te fin pèdi pandan karant jou, yo te vin jwenn yon kolin, ki nan nò peyi Chilòm nan, se la yo te plante tant yo."},{"vNo":6,"txt":"Epi, Amon te pran twa nan frè l yo, non yo se te Amaleki, Elèm, ak Èm, e yo te desann nan peyi Nefi a."},{"vNo":7,"txt":"Epi, yo te rankontre wa pèp ki nan peyi Nefi a, ak nan peyi Chilòm nan; gad wa a te antoure yo, yo te pran yo, yo te mare yo, epi yo te mennen yo nan prizon."},{"vNo":8,"txt":"Epi gade, se te konsa, apre yo te rete nan prizon pandan de jou, yo te mennen yo devan wa a ankò, e yo te demare yo; yo te kanpe devan wa a, e yo te gen pèmisyon, oubyen yo te resevwa kòmandman pou yo reponn kesyon li ta p poze yo."},{"vNo":9,"txt":"Epi, li te di yo: Gade, m se Limi, pitit gason Noe, ki te pitit gason Zenif, ki te sòti nan peyi Zarayemla pou l te vin eritye tè sa a, ki te tè zansèt li yo, kè pèp la te nonmen wa."},{"vNo":10,"txt":"Epi kounyeya, m vle konnen ki kòz ki te fè nou vini kareman prè miray vil la, lè mwen menm, pou tèt pa m, m te avèk gad mwen yo deyò baryè a"},{"vNo":11,"txt":"Se poutèt rezon sa a, m te kite yo prezève nou, pou m te kapab kesyone nou, si se pa t sa, m ta dwe fè gad mwen yo touye nou. Nou gen pèmisyon pou nou pale."},{"vNo":12,"txt":"Epi kounyeya, lè Amon te wè li gen pèmisyon pou l pale, li te avanse e li te bese tèt devan wa a; li te leve ankò e li te di: O wa, m rekonesan anpil devan Bondye jodi a poutèt m vivan toujou, e poutèt m gen pèmisyon pou m pale; e m pral eseye pale kareman;"},{"vNo":13,"txt":"Paske, m sèten, si ou te konnen m, ou pa ta p kite kòd sa yo mare m. M rele Amon, m se yon desandan Zarayemla, e m te sòti nan peyi Zarayemla a, pou m te kapab chèche konnen sa k pase frè m yo, Zenif te mennen nan peyi sa a."},{"vNo":14,"txt":"Epi, kounyeya, se te konsa, lè Limi te fin tande pawòl Amon yo, li te kontan anpil, epi li te di: Kounyeya, m konnen sètènman frè m yo ki te nan peyi Zarayemla a, toujou vivan. Kounyeya, m ap rejwi; e demen m pral fè pèp mwen an rejwi tou."},{"vNo":15,"txt":"Paske gade, nou nan esklavaj anba Lamanit yo, e yo takse nou avèk yon taks ki twòp pou nou sipòte. Epi kounyeya, frè nou yo pral delivre nou anba esklavaj; oubyen nan men Lamanit yo, e nou pral tounen esklav yo; paske li pi bon pou nou tounen esklav Nefit yo pase pou nou peye wa Lamanit la taks."},{"vNo":16,"txt":"Epi kounyeya, wa Limi te kòmande gad li yo pou yo pa mare Amon ankò, ni frè l yo ankò, men li te fè yo ale nan kolin ki te nan nò peyi Chilòm nan, pou yo te mennen frè yo nan vil la, pou yo te kapab manje, bwè, repoze apre fatig vwayaj yo a; paske yo te soufri anpil bagay; yo te soufri grangou, swaf, ak fatig."},{"vNo":17,"txt":"Epi, se te konsa, kounyeya, nan demen, wa Limi te voye yon pwoklamasyon nan pami tout pèp li a, pou yo te kapab rasanble ansanm nan tanp lan, pou yo te kapab tande pawòl li ta pral pale yo."},{"vNo":18,"txt":"Epi, se te konsa, lè yo te fin rasanble ansanm, li te pale avèk yo, li di konsa: O, nou menm pèp mwen an, leve tèt nou, e konsole nou; paske gade, lè a rive oubyen li pa lwen pou nou sispann rete soumèt nou anba ènmi nou yo, malgre tout efò nou yo ki te anven; men, m kwè gen yon lòt efò pozitif ki pou fèt."},{"vNo":19,"txt":"Se poutèt sa, leve tèt nou e rejwi, mete konfyans nou nan Bondye, nan Bondye sa a ki te Bondye Abraram, ak Izarak ak Jakòb la; epi tou, Bondye sa a ki te mennen pitit Izrayèl yo sòti nan peyi Ejip la, ki te fè yo travèse Lanmè Wouj la sou tè sèch, epi ki te nouri yo avèk lamàn pou yo pa t peri nan dezè a; e li te fè anpil lòt bagay pou yo ankò."},{"vNo":20,"txt":"Epi ankò, menm Bondye sa a te mennen zansèt nou yo sòti peyi Jerizalèm nan; li te gade, e li te prezève pèp li a jouk kounyeya, epi se poutèt inikite ak abominasyon nou yo ki fè li te mennen nou nan esklavaj."},{"vNo":21,"txt":"Epi tout moun ki la a temwen jodi a, ke Zenif yo te nonmen wa sou pèp sa a, li te twò chofe pou l eritye tè zansèt li yo; se poutèt sa, wa Laman te twonpe l nan mètdam ak riz. Li te siyen kontra avèk wa Zenif pou l ba li yon pati nan peyi a, oubyen, menm vil Leyi-Nefi a, ak vil Chilòm nan, ak tè alantou yo—"},{"vNo":22,"txt":"Epi li te fè tout sa pou yon sèl rezon; pou l te mennen pèp sa a nan soumisyon oubyen nan esklavaj. Epi kounyeya, nou peye wa Lamanit yo yon taks ki se valè mwatye nan mayi nou, ak lòj nou, ak tout kalte grenn nou genyen, ak mwatye nan pwodui twoupo nou yo, ak bèt nou yo; e wa Lamanit yo reklame mwatye nan tout bagay nou genyen oubyen posede oubyen lavi nou."},{"vNo":23,"txt":"Epi kounyeya, èske bagay sa a pa di pou nou sipòte? Èske afliksyon nou an pa anpil? Kounyeya gade, nou gen anpil rezon pou nou plenyen."},{"vNo":24,"txt":"Wi, m ap di nou gen anpil rezon pou nou plenyen; paske gade yo te touye anpil nan frè nou yo, epi san yo te koule pou granmesi; e tout sa te fèt poutèt inikite."},{"vNo":25,"txt":"Paske, si pèp sa a pa t tonbe nan transgresyon, Senyè a pa t ap kite gwo malè sa a tonbe sou li. Men, yo pa t vle tande pawòl li yo; chirepit te leve nan pami yo jistan yo te vèse san nan pami yo."},{"vNo":26,"txt":"Epi, yo te touye yon pwofèt Senyè a, wi, yon nonm Bondye te chwazi, ki te pale yo de mechanste ak abominasyon yo, ki te pwofetize konsènan anpil bagay ki dwe rive, wi menm konsènan vini Kris la."},{"vNo":27,"txt":"Epi, poutèt li te di yo Kris la se Bondye a, Papa tout bagay, e li te di Kris la ta pral pran imaj sa a lòm, e se te pral dapre imaj lòm te kreye nan kòmansman an; oubyen otreman, li te di lòm te kreye dapre imaj Bondye, e Bondye ta pral vini nan pami pitit lèzòm pou l pran chè ak san sou kò l, e pou l mache sou sifas tè a—"},{"vNo":28,"txt":"Epi kounyeya, poutèt li te di sa, yo te touye l; e yo te fè anpil lòt bagay ki te fè kòlè Bondye desann sou yo. Se poutèt sa, ki moun ki ta etone paske yo tonbe nan esklavaj, e paske yon gwo afliksyon tonbe sou yo"},{"vNo":29,"txt":"Paske Senyè a te di: M p ap sekouri pèp mwen an nan jou transgresyon yo, men m ap bare wout yo pou yo pa pwospere; e aksyon yo pral tankou yon obstak devan yo."},{"vNo":30,"txt":"Epi, li di ankò: Si pèp mwen an simen kras, y ap rekòlte pay nan tanpèt; e konsekans lan se pwazon."},{"vNo":31,"txt":"Epi, li di ankò: Si pèp mwen an simen kras, y ap rekòlte van k ap sòti nan lès, ki pote destriksyon rapid."},{"vNo":32,"txt":"Epi kounyeya, gade, pwomès Senyè a akonpli, li frape nou e nou tonbe nan afliksyon."},{"vNo":33,"txt":"Men, si nou tounen vin jwenn Senyè a ak tout kè nou, si nou mete konfyans nou nan li, e si nou sèvi l avèk tout dilijans panse nou, si nou fè sa, l ap delivre nou anba esklavaj dapre volonte l ak plèzi pa l."}]}