{"heading":"Amon ansenye pèp Limi an—Li vin konnen egzistans vennkat plak Jaredit yo—Vwayan kapab tradui ansyen rejis—Okenn don pa pi gran pase don vwayan. Anviwon 121 anvan Jezikri.","prevAbbr":"mosiah","prevNo":7,"nextAbbr":"mosiah","nextNo":9,"chapterTitle":"Mozya 8","verses":[{"vNo":"1 ","txt":"Epi, se te konsa, lè wa Limi te fin pale avèk pèp li a, paske, li te di yo anpil bagay, e m te sèlman ekri kèk ladan yo nan liv sa a, li te di pèp li a tout bagay konsènan lòt frè yo ki te nan peyi Zarayemla a."},{"vNo":"2 ","txt":"Epi, li te fè Amon kanpe devan foul moun yo pou l rakonte yo tout sa k te pase frè yo depi lè Zenif te monte kite peyi a jistan li menm te vin kite peyi a tou."},{"vNo":"3 ","txt":"Epi tou, li te rakonte yo dènye pawòl wa Bejamen te ansenye yo, e li te esplike yo bay pèp wa Limi an pou yo kapab konprann tout pawòl li te pale."},{"vNo":"4 ","txt":"Epi, se te konsa, lè li te fin fè tout bagay sa yo, wa Limi te ranvwaye foul moun yo, e li te fè chak moun retounen lakay yo."},{"vNo":"5 ","txt":"Epi, se te konsa, li te fè pote plak ki gen istwa pèp li a, depi lè yo te kite peyi Zarayemla a, devan Amon pou l kapab li yo."},{"vNo":"6 ","txt":"Kounyeya, sito Amon te fin li rejis la, wa a te mande l si l kapab entèprete lang, e Amon te di l, li pa t kapab."},{"vNo":"7 ","txt":"Epi, wa a te di l: Paske m te gen lapenn pou afliksyon pèp mwen an, m te fè karann twa moun nan pèp mwen an vwayaje nan dezè a, pou yo te kapab jwenn peyi Zarayemla a, pou nou mande frè nou yo pou yo delivre nou anba esklavaj."},{"vNo":"8 ","txt":"Epi, yo te pèdi nan dezè a pandan anpil jou. Malgre yo te dilijan, yo pa t jwenn peyi Zarayemla a, men yo te retounen nan peyi sa a, lè yo te fin vwayaje nan yon peyi ki gen anpil dlo, lè yo te fin dekouvri yon peyi ki te kouvri avèk zo moun, ak zo bèt, e ki te kouvri avèk anpil kay kraze; lè yo te fin dekouvri yon peyi ki te gen yon pèp ki te rete ladan l, ki te anpil tankou moun Izrayèl yo."},{"vNo":"9 ","txt":"Epi, pou yo pwouve bagay yo te di yo se verite, yo te pote vennkat plak ki te chaje avèk ekriti, e yo te fèt avèk bon lò."},{"vNo":"10 ","txt":"Epi tou, yo te pote pwoteksyon ki laj, e yo fèt avèk eren ak kuiv, e yo te an trèbòn eta."},{"vNo":"11 ","txt":"Epi ankò, yo te pote epe; manch yo te fini, wouy te manje lam yo, e pa gen pèsonn nan peyi a ki kapab entèprete lang oubyen ekriti ki sou plak yo. Se poutèt sa, m te di ou: Èske ou kapab tradui"},{"vNo":"12 ","txt":"Epi, m di w ankò: Èske w konnen yon moun ki kapab tradui? Paske m vle pou rejis sa yo ta tradui nan lang pa nou an; paske, petèt, yo ta ban nou konesans konsènan rès pèp ki te detwi a, kote rejis sa yo sòti a; oubyen; petèt, yo ta ban nou konesans konsènan pèp sa a ki te detwi a; e m ta renmen konnen kòz ki te fè yo detwi a."},{"vNo":"13 ","txt":"Kounyeya, Amon te di l: O wa, m kapab asireman pale ou konsènan yon nonm ki kapab tradui rejis yo; paske li gen yon bagay pou l gade pou l kapab tradui nenpòt ansyen rejis; e se yon don Bondye ba li. Bagay sa yo rele entèprèt, e pèsonn pa kapab gade ladan yo si Bondye pa kòmande l, pou l pa gade sa l pa dwe gade e pou l pa peri. Epi nenpòt moun ki resevwa kòmandman pou gade ladan yo, moun sa a se yon vwayan."},{"vNo":"14 ","txt":"Epi, wa pèp ki nan peyi Zarayemla a se moun ki resevwa kòmandman pou fè bagay sa yo, epi se li ki gen gran don sa, Bondye ba l."},{"vNo":"15 ","txt":"Epi, wa a te di konsa, yon vwayan pi gran pase yon pwofèt."},{"vNo":"16 ","txt":"Epi, Amon te di konsa, yon vwayan se yon revelatè ak yon pwofèt tou; e pèsonn pa kapab genyen yon pi gran don, eksepte si li ta posede pouvwa Bondye, pèsonn pa kapab posede l; men, yon nonm kapab jwenn gwo pouvwa nan men Bondye."},{"vNo":"17 ","txt":"Men yon vwayan kapab konnen bagay ki pase ak bagay ki gen pou rive, e se pa yo menm, tout bagay pral revele, pito, bagay sekrè pral devwale, bagay kache pral vin nan limyè, e bagay moun pa konnen yo, bagay moun pa ta kapab konnen otreman."},{"vNo":"18 ","txt":"Konsa, Bondye te fè yon mwayen pou lòm kapab fè gwo mirak avèk lafwa; se poutèt sa, li vin tounen yon gwo benefis pou pwochen l yo."},{"vNo":"19 ","txt":"Epi kounyeya, lè Amon te fin pale pawòl sa yo, wa a te rejwi anpil, e li te di Bondye mèsi; li di: San dout, gen yon gwo mistè sou plak sa yo, e san dout, entèprèt sa yo te prepare pou yo kapab ouvè tout mistè sa yo pou pitit lèzòm."},{"vNo":"20 ","txt":"O zèv Senyè a yo se gwo mèvèy, e konbyen tan li pran pasyans avèk pèp li a; wi, konpreyansyon pitit lèzòm avèg ak enpenetrab anpil, paske yo pa vle chèche lasajès, epi tou, yo pa vle pou lasajès ta dirije yo!"},{"vNo":"21 ","txt":"Wi, yo tankou twoupo sovaj k ap kouri devan bèje a, ki dispèse, bèt nan forè a pouswiv yo e devore yo."}]}