{"heading":"","prevAbbr":"bofm-title","nextAbbr":"explanation","prevNo":1,"nextNo":1,"chapterTitle":"Mbueienyi","verses":[
{"txt":"Mormon Nwoma no yɛ kyerɛwsɛm krɔnkrɔn tse dɛ Bible so. Ɔyɛ kyerɛwsɛm a ɔfa mbrɛ Nyame sii nye tsetsemba a nna wɔtse America no nantsewee ho, daapem asɛmpa ne mãhyɛ no na ɔwɔ mu."},
{"txt":"Tsetse nkɔnhyɛfo pii na wɔnam nkɔnhyɛ sunsum na nyikyerɛ do kyerɛɛw nwoma yi. Nkɔnhyɛnyi-abakɔsɛmkyerɛwfo bi a wɔfrɛ no Mormon na ɔfaa hɔn nsɛm a wɔakyerɛw wɔ sika mprɛtse do no na otwitwaa do esinesin kyerɛwee. Nkyerɛwee no kã enyibue akɛse ebien bi ho asɛm. Kor fii Jerusalem wɔ mfe ahaesia a nna wonnyaa nnwoo Christ no mu, na ɔno ekyir wɔkyɛɛ hɔn mu aman ebien a edzin a ɔdeda hɔn do nye Nephifo na Lamanfo. Dza ɔkã ho no dzii kan bae wɔ aber a Ewuradze daan hɔn kasaa wɔ aber a worisi Abantsentsen wɔ Babel no. Dɛm kuw yi na wɔfrɛ hɔn Jaredfo no. Mfe mpempem ekyir no wɔsɛɛ hɔn nyinara ma ɔkaa Lamanfo, na hɔn kɛse nye America Indiafo no hɔn egyanom ankasa."},
{"txt":"Dza ɔkrɔn a wɔkyerɛwee a ɔwɔ Mormon Nwoma no mu no nye Ewuradze Jesus Christ ne ɔsomdwuma wɔ maa Nephifo no wɔ mu no wusoɛr ekyir ara no. Ɔda asɛmpa no ne nkyerɛkyerɛ no edzi, ɔda nkwagye ho nhyehyɛɛ edzi na ɔkã dza sɛ nyimpa yɛ a ɔnam do benya asomdwee wɔ dɛm asetsena yi mu na oenya nkwagye a onnyiewiei wɔ asetsena a ɔreba no mu."},
{"txt":"Mormon wiei no, ɔdze maa ne ba Moroni ma no so ɔdze noara ne nsɛm kakra kãa ho na ɔdze mprɛtse no kɛhyɛɛ koko Cumorah mu. Fankwa 21, 1823 mu na dɛm Moroni no a aber no na ɔasoɛr efi ewufo mu na wɔahyɛ no enyimnyam no yii noho kyerɛɛ Nkɔnhyɛnyi Joseph Smith na ɔkãa tsetse kyerɛwsɛm na mbrɛ wobesi akyerɛ ase akɔ borɔfokasa mu ho asɛm."},
{"txt":"Ne ber sõe no woyii mprɛtse no maa Joseph Smith ma no so nam Nyankopɔn n'akyɛdze na no tum do kyerɛɛ ase. Seseiara woetsintsim kyerɛwee yi akɔ kasa horow mu dɛ wɔdze regye dase fofor bio dɛ Jesus Christ yɛ Tsease Nyankopɔn ne Ba na hɔn a wɔbɛba no hɔ na woedzi n'asɛmpa no ho mbra na ayɛdze do no wɔbɛgye hɔn nkwa."},
{"txt":"Dza Nkɔnhyɛnyi Joseph Smith kãe wɔ dɛm kyerɛwee yi ho nye dɛ: “Mekãa kyerɛɛ enuanom no dɛ Mormon Nwoma no dzi mu kyɛn nwoma biara a ɔwɔ asaase do, na ɔyɛ hɛn asɔr yi no botantsim, na obiara a obedzi no mu nsɛm do no ɔbɛbɛn Nyankopɔn kyɛn dɛ obedzi nwoma biara no mu nsɛm do.”"},
{"txt":"Sɛ yeyi Joseph Smith si nkyɛn a, Ewuradze daa sika mprɛtse no edzi kyerɛɛ nyimpa dubiako so, ama wɔayɛ adasefo soronko wɔ nokwar no na Mormon Nwoma no krɔnkrɔnyɛɛ ho. Hɔn dasegye no na wɔakyerɛw no wɔ nwoma yi mu dɛ “Nyimpa Baasa Hɔn Dasegye” na “Nyimpa Baawɔtwe Hɔn Dasegye” no."},
{"txt":"Yɛto nsa frɛ nyimpa a wɔwɔ mbea nyinara dɛ wɔnkenkan Mormon Nwoma no na wɔndwendwen no mu nsɛm no ho wɔ hɔn akoma mu, na wombisa Nyankopɔn, Onnyiewiei Egya, wɔ Christ ne dzin mu dɛ ana nwoma no yɛ nokwar. Hɔn a wɔfa dɛm kwan yi do na wobisa wɔ gyedzi mu no nam Sunsum Krɔnkrɔn no tum do benya no nokwar na no krɔnkrɔnyɛ ho dase (Hwɛ Moroni 10:3–5.)"},
{"txt":"Hɔn a wonya dɛm dasegye krɔnkrɔn a ofi Sunsum Krɔnkrɔn no hɔ yi nam dɛm tum no ara so do bohu dɛ Jesus Christ nye wiadze Agyenkwa, na Joseph Smith yɛ oyikyerɛfo na nkɔnhyɛnyi wɔ dɛm nda a aka ekyir yi mu, na dɛ Jesus Christ N'asɔr a ɔwɔ hɔ ma Nda a Odzi Ekyir Ahotseweefo yɛ Ewuradze n'ahenman a wɔdze aba asaase do bio dze robɔbɔ kwan ato hɔ ama Messiah ne mbae a otsĩa ebien no."},
{"txt":"Nyimpa Baasa hɔn Dasegye"},
{"txt":"Aman, ebusuafo, kasa horow na nyimpa nyinara a dɛm nsɛm yi bɛba hɔn hɔ no nhu dɛ: Yɛnam Nyame Egya na hɛn Ewuradze Jesus Christ adom do ehu dɛm mprɛtse a kyerɛwsɛm yi wɔ do no. Kyerɛwsɛm a ɔfa Nephi no nkorɔfo, na Lamanfo so a wɔyɛ hɔn nuanom, na Jared no nkorɔfo so a wofii abantsentsen no do sianee a wɔakã ho asɛm no. Na yenyim so dɛ wɔnam Nyankopɔn n'akyɛdze na no tum do kyerɛɛ ase, osiandɛ ne ndze na ɔada no edzi akyerɛ hɛn, dɛm ntsi yenyim pefee dɛ dɛm nsɛm yi yɛ nokwar. Na hɛn so yɛgye ho dase dɛ yehun nkrukye no a ɔwɔ mprɛtse no do no; na wɔnam Nyankopɔn no tum do yii kyerɛɛ hɛn, na nnyɛ nyimpa no tum do bi. Na yɛkã no wɔ botooyɛ mu dɛ Nyame no sor bɔfo fi sor sianee dze boguu hɛn enyim, na yɛhwɛe na yehun mprɛtse no na nkrukye a ɔwɔ do no; na yenyim dɛ ɔnam Nyame Egya, na hɛn Ewuradze Jesus Christ, adom do na yehunii na yɛgye dase dɛ dɛm ndzɛmba yi yɛ nokwar. Na ɔyɛ nwanwa wɔ hɛn enyi do. Naaso Ewuradze ne ndze hyɛɛ hɛn dɛ yɛngye ho dase, dɛm ntsi ama yɛayɛ setsie ama Nyankopɔn ne mbrasɛm no, yɛgye dɛm ndzɛmba yi ho dase. Na yenyim dɛ sɛ yedzi nokwar wɔ Christ mu a, yebeyi hɛn ntar efi adasamba nyinara hɔn bɔgyaa mu, na woennhu nkekaaba wɔ hɛnho wɔ Christ n'atsɛmbu egua no enyim, na yɛnye no atsena ase onnyiewiei mu wɔ sor. Na enyimnyam nkã Nyame Egya, nye Ɔba, nye Sunsum Krɔnkrɔn no a ɔyɛ Nyame kor no. Amen."},
{"txt":"Oliver Cowdery"},
{"txt":"David Whitmer"},
{"txt":"Martin Harris"},
{"txt":"Nyimpa Baawɔtwe hɔn Dasegye"},
{"txt":"Aman, ebusuafo, kasa horow na nyimpa nyinara a dɛm nsɛm yi bɛba hɔn hɔ no nhu dɛ: Joseph Smith, Kakraba, nyia ɔkyerɛɛ nsɛm yi ase no dze mprɛtse a wɔakã ho asɛm no akyerɛ hɛn, na mprɛtse no su tse dɛ sika, na no mu dodowara a dɛm Smith no kyerɛɛ ase no yɛdze hɛn nsa susuoo mu, na yehun nkrukye no so a ɔwɔ do no, na no do ndzɛmba nyinara yɛ tsetse edwindze, na ɔyɛ edwindze soronko. Na yɛdze botooyɛ gye iyi ho dase dɛ dɛm Smith no dze kyerɛɛ hɛn, na yehunii, na yɛbɔɔ no adze hwɛɛ na yenyim pefee dɛ dɛm Smith no ne nsa kãa mprɛtse no a yɛakã ho asɛm no. Na yɛdze hɛn edzin ma dze gye dase kyerɛ wiadze wɔ dza yeehu ho. Na yenndzi ator, Nyame gye ho dase."},
{"txt":"Christian Whitmer"},
{"txt":"Jacob Whitmer"},
{"txt":"Peter Whitmer, Kakraba"},
{"txt":"John Whitmer"},
{"txt":"Hiram Page"},
{"txt":"Joseph Smith, Panyin"},
{"txt":"Hyrum Smith"},
{"txt":"Samuel H. Smith"},
{"txt":"Nkɔnhyɛnyi Joseph Smith ne Dasegye"},
{"txt":"Nkɔnhyɛnyi Joseph Smith nankasa n'anomusɛm a ɔfa mbrɛ Mormon Nwoma no sii bae ho:"},
{"txt":"“Fankwa ne da a otsĩa eduonu-biako [1823] n'ewimbir no…Morobɔ mpaa na morotɔtɔ serɛ Otumfo Nyankopɔn.…"},
{"txt":"“Aber a mugu do robɔ mpaa ma Nyame no, muhun kan bi dɛ orupue me dan no mu, na ɔkɔr do hyerɛnee araa kɛpeem dɛ dan no mu yɛɛ kann kyɛn ewiaber mpo. Annkyɛr na nyimpa-su bi puee me mpa ne nkyɛn, nna ɔsensɛn hɔ a ne nan nnkã famu."},
{"txt":"“Ɔhyɛ bataker fufuw bi a ɔhoa kyɛn adzefufuw biara a mehu no wɔ asaase yi do pɛn; na menngye nndzi dɛ biribi wɔ asaase yi do a wobotum ayɛ ma ahoa na ahyerɛn dɛm. Ne nsaho na n'abasa, fitsi ne nsakɔn dze kɔ sor kakra no da hɔ kwa a biribiara nnkata ho. N'anamɔn na ne nanho so da hɔ kwa, n'anan pɔw dze kɔ sor kakra no so da hɔ kwa. Ne tsir na no kɔn ho so da hɔ kwa. Muhun dɛ ɔnnhyɛ atar biara bio ka bataker no ho osiandɛ nna no mu ebue ma mutumii hun n'akoko."},
{"txt":"“Nnyɛ n'atar no nko na ɔhoa mbordo, mbom ɔnoara so mbrɛ noho si hyerɛn no ano nnkotum akyerɛkyerɛ mu, na no hwɛbea hyerɛn dɛ enyinam. Dan no mu hyerɛnee na mbom nna ɔnnto kan a etwa ne nyimpadua no ho ehyia no. Muhun no ahyɛse no suro kitsaa me, mbom annkyɛr na suro no fii hɔ ntsɛmara."},
{"txt":"“Ɔdze me dzin frɛɛ me na ɔsee dɛ ɔyɛ ɔbɔfo a wɔsomaa no fii Nyame nkyɛn dɛ ɔmbra mo hɔ, na wɔfrɛ no Moroni; na Nyame wɔ dwumadzi bi dze ma me; na aman ebusuafo na kasa horow nyina mu no binom bɛkã dza oye wɔ me dzin ho na binom so akã dza omuo so. Dza ɔkyerɛ nye dɛ nyimpakuw ahorow nyina mu no binom bɔbɔ me dzin pa na binom so abɔ me dzin bɔn."},
{"txt":"“Ɔsee me dɛ wɔdze nwoma bi a wɔakyerɛw no wɔ sika mprɛtse do esie. Na nwoma no kã tsetse nkorɔfo a wɔtsenaa asaase tɔw yi do na bea a wofi baa ho asɛm. Ɔsee bio dɛ Asɛmpa ne mãhyɛ a ɔwɔ hɔ daapem no a Agyenkwa no dze maa tsetsemba no wɔ nwoma no mu."},
{"txt":"“Bio so dɛ, wɔdze abo ebien a ogu dwetɛ egyen mu akã mprɛtse no ho esie—na wɔdze afam akatabo ho, na wɔfrɛ hɔn Urim na Thummim—na dɛm abo yi na hɔn a wɔwɔ no ɔboaa wɔ tsetseberdo anaa nkaano no ma wɔyɛɛ Adzehufo, na Nyankopɔn yɛɛ iyi kãa ho ama wɔdze aakyerɛ nwoma no ase."},
{"txt":"“Bio, ɔsee me dɛ, sɛ me nsa kã mprɛtse a ɔakã ho asɛm no a—na ber no nnyaa nnsõe a ɔdze bɛma me—mma memmfa nnkyerɛ obiara; ɔno nye akatabo nye Urim na Thummim no; kã nkorɔfo a ɔbɛhyɛ me dɛ memfa nkyerɛ hɔn no nko ho; sɛ meyɛ a wɔbɛsɛɛ me. Ber a ɔnye me rotwetwe mprɛtse no ho nkɔmbɔ no, wobuee enyido-adzehu no wɔ m'adwen mu ma muhun bea pɔkyee a mprɛtse no hyɛ, dɛm ntsi ber a mokɔr bea no do no muhunii."},
{"txt":"“Ɔkãa dɛm ndzɛmba yinom kyerɛɛ me ekyir no, muhun dɛ kan a ɔwɔ dan no mu no rotwe bɛn ne nyimpadua no. Ɔkɔr do yɛɛ dɛmara kɛpeem aber a dan no mu yɛɛ sum dɛ mbrɛ ɔtse dada no kã dza oetwa ehyia noho no nko. Nna awerɛfir mu ara muhun dɛ, ma ɔyɛ dɛ, kwan bi ebue wɔ sor, na ɔfaa mu kɔree a mennhu no bio. Iyi ekyir no , dan no mu yɛɛ sum dɛ mbrɛ ɔtse wɔ ber a kan a ofi sor no mmpuee hɔ no."},
{"txt":"“Medaa hɔ komm dwendween anwanwadze kɛse a osii na nsɛm a ɔsomafo nwanwanyi no kãa kyerɛɛ me no ho; ber a mugu do rodwendwen no, awerɛfir mu ara muhun dɛ me dan no mu ahyɛ ase reyɛ kann bio. Annkyɛr koraa na muhun dɛ dɛm ɔsomafo a ofi sor no gyina me mpa ne nkyɛn bio."},
{"txt":"“Ɔhyɛɛ ase bio kãa dɛm asɛm kor no ara a ɔkãa no ahyɛse no kyerɛɛ me, a ɔannsesã biribiara. Ɔno ekyir, ɔkãa atsɛmbu kɛse a ɔreba asaase yi do ɔnam ɔkɔm na akõkoekõ na ahokyer dze amamfoyɛ kɛse bɛba ho asɛm kyerɛɛ me; na dɛm atsɛmbu kɛse yi bɛba asaase yi do wɔ dɛm mbasantsen yi do. Ɔkãa iyinom kyerɛɛ me ekyir no, ɔfowee kɔr sor dɛ mbrɛ ɔyɛɛ no ahyɛse no."},
{"txt":"“Dɛm aber yi nsɛm no tɔɔ m'adwen do ara ma nda efi m'enyiwa mu. Dza mehu na matse no maa medaa hɔ ahobow mu. Na dza ɔyɛɛ me ahobow kɛse mpo nye dɛ muhun dɛ ɔsomafo kor no ara wɔ me mpa nkyɛn na metsee dɛ orisi nsɛm a ɔkãa kyerɛɛ me no do bio. Ɔbɔɔ me kɔkɔ dɛ Satan bɛpɛ dɛ ɔsɔ me hwɛ (ɔnam dɛ m'egya n'ebusua yɛ abɔbɔfo ntsi) ama maagye mprɛtse no dze enya mo ho. Ɔbɔɔ me kɔkɔ dɛ mma minnya adwen fofor biara wɔ mprɛtse no ho kã dɛ medze bɛhyɛ Nyame enyimnyam, na mma memmfa botae biara nnsi m'enyi do kã N'ahenman ne nkyekyeree ho, annyɛ dɛm a me nsa rennkã."},
{"txt":"“Ne mpɛn a otsĩa ebiasa ekyir no, ɔfowee kɔr sor bio dɛ mbrɛ ɔyɛɛ no ahyɛse no na ɔkaa monko a nna meda hɔ rodwendwen anwanwadze a mehu no seseiara no ho. Ɔsomafo no fowee fii me nkyɛn ne mpɛn a otsĩa ebiasa no annkyɛr koraa na akokɔ bɔnee na muhun dɛ adze akye, iyi kyerɛɛ dɛ hɛn kokoa mu mpɛnsampɛnsamu no gyee hɛn anafua no nyinara."},
{"txt":"“Ɔyɛɛ kakra no, mosoɛree wɔ me mpa do, na, dɛ mbrɛ ɔtse no, mokɔr me daadaa dwumadzi do; mbom ber a mobɔɔ mbɔdzen dɛ mereyɛ edwuma dɛ mbrɛ meyɛ no dada no, muhun dɛ mayɛ mberɛw na dɛm ntsi menntum annyɛ hwee koraa. M'egya a menye no reyɛ edwuma no hun dɛ biribi rehaw me, na ɔsee me dɛ monkɔ fie. Mefaa kwan dɛ morokɔ fie; mbom aber a mehyɛɛ ase dɛ morofow ban a wɔdze agye haban a yɛwɔ mu no ho no, m'ahom nyina pae na mohwee famu a munntum nkekã moho na m'enyi do siiw me mber kakra."},
{"txt":"“Adze a odzi kan a mekaa nye ndze a ɔrekasa kyerɛ me na ɔdze me dzin refrɛ me. Memaa m'enyi do wɔ sor na muhun ɔsomafo kor no ara dɛ ogyina m'etsifi na kan etwa noho ehyia dɛ mbrɛ muhun no ahyɛse no. Ɔsanee sii nsɛm a ɔkãa no anafua no nyinara do. Ɔhyɛɛ me dɛ monkɔ m'egya hɔ na menkɛkã enyido-adzehu na mbrasɛm no a menya no nkyerɛ no."},
{"txt":"“Midzii do. Mesanee kɔr m'egya hɔ wɔ haban no mu kɛkãa dza ɔfa nyikyerɛ no ho nyinara kyerɛɛ no. Obuaa me dɛ ofi Nyame na ɔsee me dɛ monkɔ nkɛyɛ dza ɔsomafo no ahyɛ me dɛ menyɛ no. Mifii haban no mu na mokɔr bea no a ɔsomafo no akã akyerɛ me dɛ mprɛtse no hyɛ no. Ɔnam dɛ enyido-adzehu a menya no yɛ pefee ntsi, ber a mudur hɔ ara nna muhunii."},
{"txt":"“Koko a ɔsõ ara yie bi si Manchester ekuroba a ɔwɔ Ontario mansin a ɔwɔ New York mu no nkyɛn. Ɔno nye koko a ɔwar kyɛn akoko a ɔwɔ bea no do nyina. Mprɛtse no wɔ ɔbo adaka mu hyɛ ɔbo kɛse bi ase wɔ dɛm koko yi n'anee afamu wɔ bea a odzi kɔ no sor no ne finimfin yɛ kɛse na no sor yɛ korkorba. Odzi kɔ ne nkyɛnkyɛn no yɛ tseatseaba na dɛtse akata do ma dɛm ntsi odzi kɔ ne finimfin no nko na opue sor."},
{"txt":"“Modwurudwuruuw dɛtse no wiei no, mohwehwɛɛ poma bi dze hyɛɛ boba no ase. Medze ahoɔdzen kakra ara maa bobaa no do kɔr sor. Mohwɛɛ adaka no mu na nokwar muhun mprɛtse, Urim na Thummim no na akatabo no dɛ mbrɛ ɔsomafo no akã no ara pɛr. Adaka a ɔwɔ mu no wɔatow abo dze dza ɔfam ayɛ. Wɔdze abo ebien abeabea adaka no ase. Dɛm abo ebien yi do na mprɛtse no na ndzɛmba nkaa no gu."},
{"txt":"“Mobɔɔ mbɔdzen dɛ mibeyi mprɛtse no epue na ɔsomafo no amma me kwan. Ɔsee me bio dɛ mber nnsõe a medze pue, nna nnyɛ n'aber nye no gyedɛ mfe anan etwa mu ana; mbom ɔsee me dɛ afrenhyia pɛpɛɛpɛr mensan mbra koko no ho na obehyia me wɔ hɔ; na dɛ menyɛ dɛm afe biara nkɛpem dɛ aber bɔsõ ma me nsa akã mprɛtse no."},
{"txt":"“Afe biara ewiei no mokɔr koko no ho dɛ mbrɛ ɔhyɛɛ me no; mihyiaa dɛm ɔsomafo kor no ara wɔ hɔ na aber biara minyaa nkyerɛkyerɛ na nyimdzee fii no hɔ wɔ kokoa mu mpɛnsampɛnsamu kor biara mu no, ɔkãa dza Ewuradze rebɛyɛ, na mbrɛ obesi ahyehyɛ N'ahendzi wɔ nda a odzi ekyir no mu."},
{"txt":"“Afei ber a ɔwɔ dɛ me nsa kã mprɛtse, Urim na Thummim na akatabo no sõe. Fankwa ne da a otsĩa eduonu-ebien, wɔ afe apem aha awɔtwe eduonu esoun mu no mokɔɔr bea no a ndzɛmba no hyɛ no, dɛ mbrɛ afe biara meyɛ no, na dɛm ɔsomafo kor no ara a ofi sor no dze maa me, nye bɔhyɛ yi: Dɛ noho asodzi da mo do; na sɛ mannhwɛ no yie ma ɔyew anaa mubu enyi gu do a, Ewuradze botwa me akyen; mbom sɛ mobɔ mbɔdzen biara a mobotum dze sie kɛpem aber a ɔno ɔsomafo no bɛba abɛgye a, ɔno Ewuradze bɔkora do."},
{"txt":"“Annkyɛr biara na muhun siantsir a ɔnam do ma ɔsomafo no hyɛɛ me dzendzenndzen dɛ monhwɛ mprɛtse no do yie no, na siantsir a ɔmaa ɔsee dɛ sɛ muwie dza wɔdze ahyɛ me nsa dɛ menyɛ no a ɔbɛba abɛgye akɔ no. Nkorɔfo tsee dɛ mprɛtse no wɔ mo hɔ no ara, wɔbɔɔ mbɔdzen biara a wobotum dɛ wɔbɛgye efi me nkyɛn. Enyitsew kwan biara a nyimpa fa do a nsa kã a ɔbɛyɛ yie biara no wɔfaa do. Afei atseetsee no yɛɛ yaayaw kyɛɛn ma nkyɛ ɔtse no, na dɔmtutuw yɛɛ krado dabiara dɛ wɔbɛgye efi mo hɔ. Mbom ɔnam Nyame ne nyansaa do, ɔkaa me nsamu dwodwoodwo, kodur dɛ muwiee dza wɔdze hyɛɛ me nsa dɛ menyɛ wɔ ho no. Dɛ mbrɛ nhyehyɛɛ no tse no, ɔsomafo no bae ma medze sanee maa no, na ɔwɔ ne nkyɛn bodu ndɛ a ɔyɛ Esusow Aketseaba ne da a otsĩa ebien wɔ afe 1838 mu yi.”"},
{"txt":"Nkyerɛwee yi n'emudzi no, hwɛ Joseph Smith—Abakɔsɛm, a ɔwɔ Bota a Ɔsom Bo Mapã no mu, nye History of The Church of Jesus Christ of Latter-day Saints (Jesus Christ N'asɔr a ɔwɔ hɔ ma Nda a Odzi Ekyir Ahotseweefo ne Asɔr no ho Abakɔsɛm nwoma), nwoma a odzi kan no, etsir 1 dze kesi 6."},
{"txt":"Tsetseberdo kyerɛwsɛm a woyii fii asaase mu dɛ nyimpa dodow hɔn ndze awɔrekasa fi huntuma mu no, na wɔnam Nyankopɔn n'akyɛdze na no tum do kyerɛɛ ase kɔr nkyirmba hɔn kasaa mu na wɔnam Nyame ahoɔdzen do edzi ho dase no; wodzii kan dze puee wiadze wɔ Borɔfokasa mu dɛ The Book of Mormon wɔ afe 1830 mu."}]}