{"heading":"Nefi melihat Roh Tuhan dan diperlihatkan dalam penglihatan pohon kehidupan—Dia melihat ibu dari Putra Allah dan mendapat tahu tentang abdikasi Allah—Dia melihat pembaptisan, pelayanan, dan penyaliban Anak Domba Allah—Dia melihat juga panggilan dan pelayanan Dua Belas Rasul Anak Domba. Kira-kira tahun 600–592 SM.","prevAbbr":"1-ne","prevNo":10,"nextAbbr":"1-ne","nextNo":12,"chapterTitle":"1 Nefi 11","verses":[{"vNo":"1 ","txt":"Karena terjadilah setelah aku berhasrat untuk mengetahui apa yang telah ayahku lihat, dan percaya bahwa Tuhan sanggup untuk menyingkapkannya kepadaku, sewaktu aku duduk merenung dalam hatiku aku diangkat pergi di dalam Roh Tuhan, ya, ke sebuah gunung yang amat tinggi, yang tidak pernah sebelumnya aku lihat, dan yang di atasnya tidak pernah sebelumnya aku jejakkan kakiku."},{"vNo":"2 ","txt":"Dan Roh berkata kepadaku: Lihatlah, apa yang engkau hasratkan?"},{"vNo":"3 ","txt":"Dan aku berkata: Aku berhasrat untuk melihat apa yang ayahku lihat."},{"vNo":"4 ","txt":"Dan Roh berkata kepadaku: Percayakah engkau bahwa ayahmu melihat pohon yang mengenainya telah dia bicarakan?"},{"vNo":"5 ","txt":"Dan aku berkata: Ya, Engkau tahu bahwa aku memercayai segala perkataan ayahku."},{"vNo":"6 ","txt":"Dan ketika aku telah mengucapkan perkataan ini, Roh berseru dengan suara yang nyaring, mengatakan: Hosana bagi Tuhan, Allah yang mahatinggi; karena Dia adalah Allah atas seluruh bumi, ya, bahkan melebihi segalanya. Dan diberkatilah engkau, Nefi, karena engkau percaya kepada Putra Allah yang mahatinggi; karenanya, engkau akan melihat apa yang telah engkau hasratkan."},{"vNo":"7 ","txt":"Dan lihatlah hal ini akan diberikan kepadamu untuk suatu tanda, bahwa setelah engkau melihat pohon yang menghasilkan buah yang ayahmu rasakan, engkau juga akan melihat seorang pria turun dari langit, dan Dia akan kamu saksikan; dan setelah kamu menyaksikan-Nya kamu akan memberikan kesaksian bahwa itu adalah Putra Allah."},{"vNo":"8 ","txt":"Dan terjadilah bahwa Roh berkata kepadaku: Pandanglah! Dan aku memandang dan melihat sebatang pohon; dan itu seperti pohon yang telah ayahku lihat; dan keindahannya jauh melebihi, ya, melampaui segala keindahan; dan putihnya melampaui putihnya salju yang beterbangan."},{"vNo":"9 ","txt":"Dan terjadilah setelah aku melihat pohon itu, aku berkata kepada Roh: Aku melihat Engkau telah memperlihatkan kepadaku pohon yang berharga melebihi segalanya."},{"vNo":"10 ","txt":"Dan Dia berkata kepadaku: Apa yang engkau hasratkan?"},{"vNo":"11 ","txt":"Dan aku berkata kepada-Nya: Untuk mengetahui tafsirannya—karena aku berbicara kepada-Nya seperti orang berbicara; karena aku melihat bahwa Dia dalam bentuk seorang pria; namun walaupun demikian, aku tahu bahwa itu adalah Roh Tuhan; dan Dia berbicara kepadaku seperti orang berbicara dengan yang lain."},{"vNo":"12 ","txt":"Dan terjadilah bahwa Dia berkata kepadaku: Pandanglah! Dan aku memandang seolah-olah memandang kepada-Nya, dan aku tidak melihat-Nya; karena Dia telah pergi dari hadapanku."},{"vNo":"13 ","txt":"Dan terjadilah bahwa aku memandang dan melihat kota besar Yerusalem, dan juga kota-kota lain. Dan aku melihat Kota Nazaret; dan di Kota Nazaret aku melihat seorang gadis, dan dia amat rupawan dan putih."},{"vNo":"14 ","txt":"Dan terjadilah bahwa aku melihat langit terbuka; dan seorang malaikat turun dan berdiri di hadapanku; dan dia berkata kepadaku: Nefi, apa yang engkau lihat?"},{"vNo":"15 ","txt":"Dan aku berkata kepadanya: Seorang gadis, yang paling cantik dan rupawan melebihi semua gadis lain."},{"vNo":"16 ","txt":"Dan dia berkata kepadaku: Tahukah engkau abdikasi Allah?"},{"vNo":"17 ","txt":"Dan aku berkata kepadanya: Aku tahu bahwa Dia mengasihi anak-anak-Nya; walaupun demikian, aku tidak tahu arti segala sesuatu."},{"vNo":"18 ","txt":"Dan dia berkata kepadaku: Lihatlah, gadis yang engkau lihat adalah ibu dari Putra Allah, menurut daging."},{"vNo":"19 ","txt":"Dan terjadilah bahwa aku melihat bahwa dia dibawa pergi di dalam Roh; dan setelah dia dibawa pergi di dalam Roh untuk kurun waktu suatu masa malaikat itu berbicara kepadaku, mengatakan: Pandanglah!"},{"vNo":"20 ","txt":"Dan aku memandang dan melihat gadis itu lagi, sedang membopong seorang anak dalam lengannya."},{"vNo":"21 ","txt":"Dan malaikat itu berkata kepadaku: Lihatlah Anak Domba Allah, ya, bahkan Putra Bapa Yang Kekal! Tahukah engkau arti dari pohon yang ayahmu lihat?"},{"vNo":"22 ","txt":"Dan aku menjawabnya, mengatakan: Ya, itu adalah kasih Allah, yang mencurahkan diri secara luas ke dalam hati anak-anak manusia; karenanya, itu adalah yang paling patut dihasratkan melebihi segala sesuatu."},{"vNo":"23 ","txt":"Dan dia berbicara kepadaku, mengatakan: Ya, dan yang paling menyukakan bagi jiwa."},{"vNo":"24 ","txt":"Dan setelah dia mengatakan perkataan ini, dia berkata kepadaku: Pandanglah! Dan aku memandang, dan aku melihat Putra Allah pergi ke antara anak-anak manusia; dan aku melihat banyak yang menjatuhkan diri di kaki-Nya dan menyembah-Nya."},{"vNo":"25 ","txt":"Dan terjadilah bahwa aku melihat bahwa batang dari besi, yang telah ayahku lihat, adalah firman Allah, yang menuntun ke sumber air hidup, atau ke pohon kehidupan; yang airnya adalah pelukisan akan kasih Allah; dan aku juga melihat bahwa pohon kehidupan adalah pelukisan akan kasih Allah."},{"vNo":"26 ","txt":"Dan malaikat itu berkata kepadaku lagi: Pandang dan lihatlah abdikasi Allah!"},{"vNo":"27 ","txt":"Dan aku memandang dan melihat Penebus dunia, tentang siapa ayahku telah berbicara; dan aku juga melihat nabi yang akan mempersiapkan jalan di hadapan-Nya. Dan Anak Domba Allah pergi dan dibaptis olehnya; dan setelah Dia dibaptis, aku melihat langit terbuka, dan Roh Kudus turun dari surga dan tinggal di atas diri-Nya dalam bentuk seekor burung merpati."},{"vNo":"28 ","txt":"Dan aku melihat bahwa Dia pergi melayani orang-orang, dalam kuasa dan kemuliaan yang besar; dan khalayak ramai dikumpulkan bersama untuk mendengar-Nya; dan aku melihat bahwa mereka mengusir-Nya dari antara mereka."},{"vNo":"29 ","txt":"Dan aku juga melihat dua belas lainnya mengikuti-Nya. Dan terjadilah bahwa mereka dibawa pergi di dalam Roh dari hadapan mukaku, dan aku tidak melihat mereka."},{"vNo":"30 ","txt":"Dan terjadilah bahwa malaikat itu berbicara kepadaku lagi, mengatakan: Pandanglah! Dan aku memandang, dan aku melihat langit terbuka lagi, dan aku melihat para malaikat turun ke atas anak-anak manusia; dan mereka melayani bagi mereka."},{"vNo":"31 ","txt":"Dan dia berbicara kepadaku lagi, mengatakan: Pandanglah! Dan aku memandang, dan melihat Anak Domba Allah pergi ke antara anak-anak manusia. Dan aku melihat khalayak ramai yang sakit, dan yang sengsara oleh segala macam penyakit, dan oleh iblis dan roh jahat; dan malaikat itu berbicara dan memperlihatkan segala hal ini kepadaku. Dan mereka disembuhkan melalui kuasa Anak Domba Allah; dan iblis dan roh jahat diusir."},{"vNo":"32 ","txt":"Dan terjadilah bahwa malaikat itu berbicara kepadaku lagi, mengatakan: Pandanglah! Dan aku memandang dan melihat Anak Domba Allah, bahwa Dia ditangkap oleh orang-orang; ya, Putra Allah yang abadi itu dihakimi oleh dunia; dan aku melihat dan memberikan kesaksian."},{"vNo":"33 ","txt":"Dan aku, Nefi, melihat bahwa Dia diangkat ke atas salib dan dibunuh bagi dosa-dosa dunia."},{"vNo":"34 ","txt":"Dan setelah Dia dibunuh aku melihat khalayak ramai di bumi, bahwa mereka dikumpulkan bersama untuk berperang melawan para rasul Anak Domba; karena demikianlah kedua belas itu disebut oleh malaikat Tuhan."},{"vNo":"35 ","txt":"Dan khalayak ramai di bumi dikumpulkan bersama; dan aku melihat bahwa mereka berada di bangunan yang luas dan lapang, seperti bangunan yang ayahku lihat. Dan malaikat Tuhan itu berbicara kepadaku lagi, mengatakan: Lihatlah dunia dan kebijaksanaannya; ya, lihatlah bani Israel telah berkumpul bersama untuk berperang melawan kedua belas rasul Anak Domba."},{"vNo":"36 ","txt":"Dan terjadilah bahwa aku melihat dan memberikan kesaksian, bahwa bangunan yang besar dan lapang itu adalah kesombongan dunia; dan itu roboh, dan kerobohannya amat hebat. Dan malaikat Tuhan itu berbicara lagi kepadaku, mengatakan: Demikianlah akan jadinya kehancuran segala bangsa, kaum, bahasa, dan khalayak, yang akan berperang melawan kedua belas rasul Anak Domba."}]}