{"heading":"Nefi melihat dalam penglihatan tanah yang dijanjikan; kesalehan, kedurhakaan, dan keruntuhan penghuninya; kedatangan Anak Domba Allah di antara mereka; bagaimana Dua Belas Murid dan Dua Belas Rasul akan menghakimi Israel; dan keadaan memuakkan dan kotor dari mereka yang merosot dalam ketidakpercayaan. Kira-kira tahun 600–592 SM.","prevAbbr":"1-ne","nextAbbr":"1-ne","prevNo":11,"nextNo":13,"chapterTitle":"1 Nefi 12","prevTitle":"1 Nefi 11","nextTitle":"1 Nefi 13","verses":[{"vNo":1,"txt":"Dan terjadilah bahwa malaikat itu berkata kepadaku: Pandanglah, dan lihatlah benih keturunanmu, dan juga benih keturunan kakak-kakakmu. Dan aku memandang dan melihat tanah yang dijanjikan; dan aku melihat khalayak ramai, ya, bahkan seakan-akan jumlahnya sebanyak pasir di laut."},{"vNo":2,"txt":"Dan terjadilah bahwa aku melihat khalayak ramai berkumpul bersama untuk bertempur, yang satu melawan yang lain; dan aku melihat peperangan, dan desas-desus tentang peperangan, dan pembantaian hebat dengan pedang di antara bangsaku."},{"vNo":3,"txt":"Dan terjadilah bahwa aku melihat banyak angkatan berlalu, menurut cara peperangan dan perselisihan di tanah itu; dan aku melihat banyak kota, ya, bahkan sehingga aku tidak menghitungnya."},{"vNo":4,"txt":"Dan terjadilah bahwa aku melihat kabut kegelapan di atas permukaan tanah yang dijanjikan; dan aku melihat kilat, dan aku mendengar guntur, dan gempa bumi, dan segala macam bunyi yang gaduh; dan aku melihat tanah dan batu karang, bahwa itu terkoyak; dan aku melihat gunung-gunung ambruk berkeping-keping; dan aku melihat dataran-dataran di bumi, bahwa itu terpecah-pecah; dan aku melihat banyak kota bahwa itu tenggelam; dan aku melihat banyak bahwa itu dibakar dengan api; dan aku melihat banyak yang ambruk ke tanah, karena guncangannya."},{"vNo":5,"txt":"Dan terjadilah setelah aku melihat hal-hal ini, aku melihat tabir kegelapan, bahwa itu berlalu dari muka bumi; dan lihatlah, aku melihat khalayak ramai yang tidak jatuh karena penghakiman besar dan menakutkan dari Tuhan."},{"vNo":6,"txt":"Dan aku melihat langit terbuka, dan Anak Domba Allah turun dari surga; dan Dia turun dan memperlihatkan diri-Nya kepada mereka."},{"vNo":7,"txt":"Dan aku juga melihat dan memberikan kesaksian bahwa Roh Kudus turun ke atas diri dua belas lainnya; dan mereka ditahbiskan oleh Allah, dan dipilih."},{"vNo":8,"txt":"Dan malaikat itu berbicara kepadaku, mengatakan: Lihatlah dua belas murid Anak Domba, yang dipilih untuk melayani benih keturunanmu."},{"vNo":9,"txt":"Dan dia berkata kepadaku: Apakah engkau ingat dua belas rasul Anak Domba itu? Lihatlah mereka adalah mereka yang akan menghakimi dua belas suku Israel; karenanya, dua belas pelayan rohani dari benih keturunanmu akan dihakimi oleh mereka; karena kamu dari bani Israel."},{"vNo":10,"txt":"Dan dua belas pelayan rohani ini yang engkau lihat akan menghakimi benih keturunanmu. Dan, lihatlah, mereka saleh selamanya; karena iman mereka kepada Anak Domba Allah pakaian mereka dijadikan putih dalam darah-Nya."},{"vNo":11,"txt":"Dan malaikat itu berkata kepadaku: Pandanglah! Dan aku memandang, dan melihat tiga angkatan berlalu dalam kesalehan; dan pakaian mereka putih bahkan seperti Anak Domba Allah. Dan malaikat itu berkata kepadaku: Mereka ini dijadikan putih dalam darah Anak Domba, karena iman mereka kepada-Nya."},{"vNo":12,"txt":"Dan aku, Nefi, juga melihat banyak dari angkatan keempat yang mati dalam kesalehan."},{"vNo":13,"txt":"Dan terjadilah bahwa aku melihat khalayak ramai di bumi berkumpul bersama."},{"vNo":14,"txt":"Dan malaikat itu berkata kepadaku: Lihatlah benih keturunanmu, dan juga benih keturunan kakak-kakakmu."},{"vNo":15,"txt":"Dan terjadilah bahwa aku memandang dan melihat orang-orang dari benih keturunanku berkumpul bersama dalam khalayak ramai melawan benih keturunan kakak-kakakku; dan mereka dikumpulkan bersama untuk bertempur."},{"vNo":16,"txt":"Dan malaikat itu berbicara kepadaku, mengatakan: Lihatlah sumber air kotor yang ayahmu lihat; ya, bahkan sungai yang mengenainya dia berbicara; dan kedalamannya adalah kedalaman neraka."},{"vNo":17,"txt":"Dan kabut kegelapan itu adalah godaan iblis, yang membutakan mata, dan mengeraskan hati anak-anak manusia, dan menuntun mereka ke jalan yang lebar, sehingga mereka binasa dan tersesat."},{"vNo":18,"txt":"Dan bangunan yang luas dan lapang itu, yang ayahmu lihat, adalah khayalan sia-sia dan kesombongan anak-anak manusia. Dan sebuah jurang yang besar dan yang menakutkan memisahkan mereka; ya, bahkan firman keadilan Allah Yang Kekal, dan Mesias yang adalah Anak Domba Allah, tentang siapa Roh Kudus memberikan kesaksian, sejak awal dunia sampai waktu ini, dan sejak waktu ini mulai sekarang dan selamanya."},{"vNo":19,"txt":"Dan sementara malaikat itu mengucapkan perkataan ini, aku melihat dan menyaksikan bahwa benih keturunan kakak-kakakku berselisih melawan benih keturunanku, menurut perkataan malaikat itu; dan karena kesombongan benih keturunanku, dan godaan iblis, aku melihat bahwa benih keturunan kakak-kakakku mengalahkan orang-orang dari benih keturunanku."},{"vNo":20,"txt":"Dan terjadilah bahwa aku melihat, dan menyaksikan orang-orang dari benih keturunan kakak-kakakku bahwa mereka telah mengalahkan benih keturunanku; dan mereka menyebar luas dalam khalayak ramai ke atas permukaan tanah itu."},{"vNo":21,"txt":"Dan aku melihat mereka berkumpul bersama dalam khalayak ramai; dan aku melihat peperangan dan desas-desus tentang peperangan di antara mereka; dan dalam peperangan dan desas-desus tentang peperangan aku melihat banyak angkatan berlalu."},{"vNo":22,"txt":"Dan malaikat itu berkata kepadaku: Lihatlah mereka ini akan merosot dalam ketidakpercayaan."},{"vNo":23,"txt":"Dan terjadilah bahwa aku melihat, setelah mereka merosot dalam ketidakpercayaan mereka menjadi bangsa yang berkulit gelap, dan yang memuakkan, dan yang kotor, penuh dengan kemalasan dan segala macam kekejian."}]}