{"heading":"Nefi melihat dalam penglihatan gereja iblis didirikan di antara orang-orang bukan Israel, penemuan dan kolonisasi Amerika, hilangnya banyak bagian yang gamblang dan berharga dari Alkitab, keadaan yang diakibatkan kemurtadan orang-orang bukan Israel, pemulihan Injil, tampilnya tulisan suci zaman akhir, dan pembangunan Sion. Kira-kira tahun 600–592 SM.","prevAbbr":"1-ne","nextAbbr":"1-ne","prevNo":12,"nextNo":14,"chapterTitle":"1 Nefi 13","prevTitle":"1 Nefi 12","nextTitle":"1 Nefi 14","verses":[{"vNo":1,"txt":"Dan terjadilah bahwa malaikat itu berbicara kepadaku, mengatakan: Pandanglah! Dan aku memandang dan melihat banyak bangsa dan kerajaan."},{"vNo":2,"txt":"Dan malaikat itu berkata kepadaku: Apa yang engkau lihat? Dan aku berkata: Aku melihat banyak bangsa dan kerajaan."},{"vNo":3,"txt":"Dan dia berkata kepadaku: Ini adalah bangsa-bangsa dan kerajaan-kerajaan dari orang-orang bukan Israel."},{"vNo":4,"txt":"Dan terjadilah bahwa aku melihat di antara bangsa-bangsa dari orang-orang bukan Israel pembentukan sebuah gereja yang besar."},{"vNo":5,"txt":"Dan malaikat itu berkata kepadaku: Lihatlah pembentukan sebuah gereja yang paling keji melebihi semua gereja lain, yang membunuh para orang suci Allah, ya, dan menyiksa mereka dan mengikat mereka, dan memasangkan kuk kepada mereka dengan kuk dari besi, dan membawa mereka ke dalam penawanan."},{"vNo":6,"txt":"Dan terjadilah bahwa aku melihat gereja yang besar dan keji ini; dan aku melihat iblis bahwa dia adalah pendirinya."},{"vNo":7,"txt":"Dan aku juga melihat emas, dan perak, dan sutra, dan kain kirmizi, dan kain lenan yang terpintal halus, dan segala macam pakaian yang berharga; dan aku melihat banyak perempuan sundal."},{"vNo":8,"txt":"Dan malaikat itu berbicara kepadaku, mengatakan: Lihatlah emas, dan perak, dan sutra, dan kain kirmizi, dan kain lenan yang terpintal halus, dan pakaian yang berharga, dan para perempuan sundal, adalah hasrat dari gereja yang besar dan keji ini."},{"vNo":9,"txt":"Dan juga untuk pujian dunia mereka menghancurkan para orang suci Allah, dan membawa mereka ke dalam penawanan."},{"vNo":10,"txt":"Dan terjadilah bahwa aku memandang dan melihat banyak perairan; dan itu memisahkan orang-orang bukan Israel dari benih keturunan kakak-kakakku."},{"vNo":11,"txt":"Dan terjadilah bahwa malaikat itu berkata kepadaku: Lihatlah kemurkaan Allah berada di atas benih keturunan kakak-kakakmu."},{"vNo":12,"txt":"Dan aku memandang dan melihat seorang pria di antara orang-orang bukan Israel, yang dipisahkan dari benih keturunan kakak-kakakku oleh banyak perairan; dan aku melihat Roh Allah, bahwa itu turun dan bekerja pada pria itu; dan dia pergi di atas banyak perairan, bahkan kepada benih keturunan kakak-kakakku, yang berada di tanah yang dijanjikan."},{"vNo":13,"txt":"Dan terjadilah bahwa aku melihat Roh Allah, bahwa itu bekerja pada orang-orang bukan Israel yang lain; dan mereka keluar dari penawanan, di atas banyak perairan itu."},{"vNo":14,"txt":"Dan terjadilah bahwa aku melihat banyak kelompok orang bukan Israel di atas tanah yang dijanjikan; dan aku melihat kemurkaan Allah, bahwa itu berada di atas benih keturunan kakak-kakakku; dan mereka dicerai-beraikan di hadapan orang-orang bukan Israel dan dihantam."},{"vNo":15,"txt":"Dan aku melihat Roh Tuhan, bahwa itu berada di atas orang-orang bukan Israel, dan mereka makmur dan mendapatkan tanah itu untuk warisan mereka; dan aku melihat bahwa mereka putih, amat rupawan dan cantik, seperti bangsaku sebelum mereka dibunuh."},{"vNo":16,"txt":"Dan terjadilah bahwa aku, Nefi, melihat bahwa orang-orang bukan Israel yang telah keluar dari penawanan merendahkan hati mereka di hadapan Tuhan; dan kuasa Tuhan berada bersama mereka."},{"vNo":17,"txt":"Dan aku melihat bahwa induk orang-orang bukan Israel mereka dikumpulkan bersama di atas perairan, dan di atas darat juga, untuk bertempur melawan mereka."},{"vNo":18,"txt":"Dan aku melihat bahwa kuasa Allah berada bersama mereka, dan juga bahwa kemurkaan Allah berada di atas diri mereka semua yang dikumpulkan bersama melawan mereka untuk bertempur."},{"vNo":19,"txt":"Dan aku, Nefi, melihat bahwa orang-orang bukan Israel yang telah keluar dari penawanan dibebaskan melalui kuasa Allah dari tangan segala bangsa yang lain."},{"vNo":20,"txt":"Dan terjadilah bahwa aku, Nefi, melihat bahwa mereka makmur di tanah itu; dan aku melihat sebuah kitab, dan itu dibawa ke antara mereka."},{"vNo":21,"txt":"Dan malaikat itu berkata kepadaku: Tahukah engkau arti kitab itu?"},{"vNo":22,"txt":"Dan aku berkata kepadanya: Aku tidak tahu."},{"vNo":23,"txt":"Dan dia berkata: Lihatlah itu keluar dari mulut orang Yahudi. Dan aku, Nefi, melihatnya; dan dia berkata kepadaku: Kitab yang engkau lihat itu adalah sebuah catatan tentang orang-orang Yahudi, yang memuat perjanjian-perjanjian dari Tuhan, yang telah Dia buat kepada bani Israel; dan itu juga memuat banyak dari nubuat-nubuat para nabi kudus; dan itu adalah sebuah catatan seperti ukiran yang ada di atas lempengan-lempengan dari kuningan, kecuali tidak demikian banyak; walaupun demikian, itu memuat perjanjian-perjanjian dari Tuhan, yang telah Dia buat kepada bani Israel; karenanya, itu amat berharga bagi orang-orang bukan Israel."},{"vNo":24,"txt":"Dan malaikat Tuhan berkata kepadaku: Engkau telah melihat bahwa kitab itu keluar dari mulut orang Yahudi; dan ketika itu keluar dari mulut orang Yahudi itu memuat kegenapan Injil Tuhan, tentang siapa kedua belas rasul memberikan kesaksian; dan mereka memberikan kesaksian menurut kebenaran yang ada pada Anak Domba Allah."},{"vNo":25,"txt":"Karenanya, hal-hal ini diteruskan dari orang-orang Yahudi dalam kemurnian kepada orang-orang bukan Israel, menurut kebenaran yang ada pada Allah."},{"vNo":26,"txt":"Dan setelah itu diteruskan melalui tangan kedua belas rasul Anak Domba, dari orang-orang Yahudi kepada orang-orang bukan Israel, engkau lihat pembentukan gereja yang besar dan keji itu, yang adalah paling keji melebihi semua gereja lain; karena lihatlah, mereka telah mengambil dari Injil Anak Domba Allah banyak bagian yang gamblang dan paling berharga; dan juga banyak perjanjian Tuhan telah mereka ambil."},{"vNo":27,"txt":"Dan semua ini telah mereka lakukan agar mereka boleh menyimpangkan jalan Tuhan yang benar, agar mereka boleh membutakan mata dan mengeraskan hati anak-anak manusia."},{"vNo":28,"txt":"Karenanya, engkau melihat bahwa setelah kitab itu diteruskan melalui tangan gereja yang besar dan keji itu, bahwa ada banyak hal yang gamblang dan berharga diambil dari kitab itu, yang adalah kitab Anak Domba Allah."},{"vNo":29,"txt":"Dan setelah apa yang gamblang dan berharga ini diambil itu diteruskan kepada segala bangsa dari orang-orang bukan Israel; dan setelah diteruskan kepada segala bangsa dari orang-orang bukan Israel, ya, bahkan menyeberangi banyak perairan yang telah engkau lihat bersama orang-orang bukan Israel yang telah keluar dari penawanan, engkau melihat—karena banyak hal yang gamblang dan berharga yang telah dikeluarkan dari kitab itu, yang gamblang bagi pengertian anak-anak manusia, menurut kegamblangan yang ada pada Anak Domba Allah—karena hal-hal ini yang diambil dari Injil Anak Domba, amat sangat banyak orang yang tersandung, ya, sedemikian rupa sehingga Setan memiliki kuasa yang besar atas diri mereka."},{"vNo":30,"txt":"Walaupun demikian, engkau melihat bahwa orang-orang bukan Israel yang telah keluar dari penawanan, dan telah diangkat oleh kuasa Allah melebihi segala bangsa yang lain, di atas permukaan tanah yang adalah pilihan melebihi segala tanah yang lain, yang adalah tanah yang telah Tuhan Allah buat perjanjiannya dengan ayahmu bahwa benih keturunannya akan miliki untuk tanah warisan mereka; karenanya, engkau melihat bahwa Tuhan Allah tidak akan membiarkan bahwa orang-orang bukan Israel akan sepenuhnya menghancurkan campuran benih keturunanmu, yang berada di antara kakak-kakakmu."},{"vNo":31,"txt":"Tidak juga akan Dia biarkan bahwa orang-orang bukan Israel akan menghancurkan benih keturunan kakak-kakakmu."},{"vNo":32,"txt":"Tidak juga akan Tuhan Allah biarkan bahwa orang-orang bukan Israel akan selamanya tinggal dalam keadaan kebutaan yang menyeramkan itu, yang engkau lihat mereka berada di dalamnya, karena bagian-bagian yang gamblang dan paling berharga dari Injil Anak Domba yang telah ditahan oleh gereja yang keji itu, yang pembentukannya telah engkau lihat."},{"vNo":33,"txt":"Karenanya firman Anak Domba Allah: Aku akan penuh belas kasihan kepada orang-orang bukan Israel, sampai dikunjunginya sisa bani Israel dalam penghakiman yang besar."},{"vNo":34,"txt":"Dan terjadilah bahwa malaikat Tuhan berbicara kepadaku, mengatakan: Lihatlah, firman Anak Domba Allah, setelah Aku mengunjungi sisa bani Israel—dan sisa ini tentang siapa Aku berfirman adalah benih keturunan ayahmu—karenanya, setelah Aku mengunjungi mereka dalam penghakiman, dan menghantam mereka melalui tangan orang-orang bukan Israel, dan setelah orang-orang bukan Israel tersandung amat parah, karena bagian-bagian yang paling gamblang dan berharga dari Injil Anak Domba yang telah ditahan oleh gereja yang keji itu, yang adalah induk para perempuan sundal, firman Anak Domba—Aku akan penuh belas kasihan kepada orang-orang bukan Israel pada masa itu, sedemikian rupa sehingga Aku akan membawa kepada mereka, dalam kuasa-Ku sendiri, banyak dari Injil-Ku, yang akan menjadi gamblang dan berharga, firman Anak Domba."},{"vNo":35,"txt":"Karena, lihatlah, firman Anak Domba: Aku akan menyatakan diri-Ku kepada benih keturunanmu, agar mereka akan menuliskan banyak hal yang akan Aku ajarkan kepada mereka, yang akan menjadi gamblang dan berharga; dan setelah benih keturunanmu dihancurkan, dan merosot dalam ketidakpercayaan, dan juga benih keturunan kakak-kakakmu, lihatlah, hal-hal ini akan disembunyikan, untuk tampil kepada orang-orang bukan Israel, melalui karunia dan kuasa Anak Domba."},{"vNo":36,"txt":"Dan di dalamnya akan dituliskan Injil-Ku, firman Anak Domba, dan batu karang-Ku dan keselamatan-Ku."},{"vNo":37,"txt":"Dan diberkatilah mereka yang akan berupaya untuk menampilkan Sion-Ku pada masa itu, karena mereka akan memperoleh karunia dan kuasa Roh Kudus; dan jika mereka bertahan sampai akhir mereka akan diangkat pada hari terakhir, dan akan diselamatkan di dalam kerajaan abadi Anak Domba; dan siapa pun yang akan memberitakan perdamaian, ya, kabar tentang sukacita yang besar, betapa indahnya di atas gunung-gunung akanlah jadinya mereka."},{"vNo":38,"txt":"Dan terjadilah bahwa aku melihat sisa benih keturunan kakak-kakakku, dan juga kitab Anak Domba Allah, yang telah keluar dari mulut orang Yahudi itu, bahwa itu tampil dari orang-orang bukan Israel kepada sisa benih keturunan kakak-kakakku."},{"vNo":39,"txt":"Dan setelah itu tampil kepada mereka aku melihat kitab-kitab lain, yang tampil melalui kuasa Anak Domba, dari orang-orang bukan Israel kepada mereka, untuk diyakinkannya orang-orang bukan Israel dan sisa benih keturunan kakak-kakakku, dan juga orang-orang Yahudi yang dicerai-beraikan di atas seluruh muka bumi, bahwa catatan-catatan dari para nabi dan dari kedua belas rasul Anak Domba adalah benar."},{"vNo":40,"txt":"Dan malaikat itu berbicara kepadaku, mengatakan: Catatan-catatan terakhir ini, yang telah engkau lihat di antara orang-orang bukan Israel, akan menegakkan kebenaran dari yang pertama, yang adalah dari kedua belas rasul Anak Domba, dan akan menyingkapkan apa yang gamblang dan berharga yang telah diambil darinya; dan akan menyingkapkan kepada segala kaum, bahasa, dan khalayak, bahwa Anak Domba Allah adalah Putra Bapa Yang Kekal, dan Juruselamat dunia; dan bahwa semua orang mesti datang kepada-Nya, atau mereka tidak dapat diselamatkan."},{"vNo":41,"txt":"Dan mereka mesti datang menurut firman yang akan ditegakkan oleh mulut Anak Domba; dan firman Anak Domba akan disingkapkan dalam catatan-catatan dari benih keturunanmu, seperti juga dalam catatan-catatan dari kedua belas rasul Anak Domba; karenanya keduanya itu akan ditegakkan menjadi satu; karena ada satu Allah dan satu Gembala atas seluruh bumi."},{"vNo":42,"txt":"Dan waktunya tiba bahwa Dia akan menyatakan diri-Nya kepada segala bangsa, baik kepada orang-orang Yahudi dan juga kepada orang-orang bukan Israel; dan setelah Dia menyatakan diri-Nya kepada orang-orang Yahudi dan juga kepada orang-orang bukan Israel, kemudian Dia akan menyatakan diri-Nya kepada orang-orang bukan Israel dan juga kepada orang-orang Yahudi, dan yang terakhir akan menjadi yang pertama, dan yang pertama akan menjadi yang terakhir."}]}