{"heading":"Seorang malaikat memberi tahu Nefi tentang berkat dan kutukan yang akan jatuh ke atas orang-orang bukan Israel—Hanya ada dua gereja: Gereja Anak Domba Allah dan gereja iblis—Para Orang Suci Allah di antara segala bangsa dianiaya oleh gereja yang besar dan keji—Rasul Yohanes akan menulis mengenai akhir dunia. Kira-kira tahun 600–592 SM.","prevAbbr":"1-ne","nextAbbr":"1-ne","prevNo":13,"nextNo":15,"chapterTitle":"1 Nefi 14","prevTitle":"1 Nefi 13","nextTitle":"1 Nefi 15","verses":[{"vNo":1,"txt":"Dan akan terjadi, bahwa jika orang-orang bukan Israel akan menyimak Anak Domba Allah pada masa itu ketika Dia akan menyatakan diri-Nya kepada mereka dalam firman, dan juga dalam kuasa, dalam kenyataannya, sampai diangkatnya batu sandungan mereka—"},{"vNo":2,"txt":"Dan tidak mengeraskan hati mereka terhadap Anak Domba Allah, mereka akan terbilang di antara benih keturunan ayahmu; ya, mereka akan terbilang di antara bani Israel; dan mereka akan menjadi bangsa yang diberkati di atas tanah yang dijanjikan selamanya; mereka tidak akan lagi dibawa ke dalam penawanan; dan bani Israel tidak lagi akan dikacaukan."},{"vNo":3,"txt":"Dan lubang galian yang besar itu, yang telah digali untuk mereka oleh gereja yang besar dan keji itu, yang didirikan oleh iblis dan anak-anaknya, agar dia boleh menuntun jiwa orang-orang turun ke neraka—ya, lubang galian yang besar itu yang telah digali untuk kehancuran orang-orang akan diisi oleh mereka yang menggalinya, sampai kehancuran mereka sepenuhnya, firman Anak Domba Allah; bukan kehancuran jiwa, kecuali pencampakannya ke dalam neraka itu yang tidak memiliki akhir."},{"vNo":4,"txt":"Karena lihatlah, ini menurut penawanan iblis, dan juga menurut keadilan Allah, terhadap mereka semua yang akan mengerjakan kejahatan dan kekejian di hadapan-Nya."},{"vNo":5,"txt":"Dan terjadilah bahwa malaikat itu berbicara kepadaku, Nefi, mengatakan: Engkau telah melihat bahwa jika orang-orang bukan Israel bertobat akan baiklah adanya dengan mereka; dan engkau juga tahu mengenai perjanjian-perjanjian Tuhan kepada bani Israel; dan engkau juga telah mendengar bahwa barang siapa yang tidak bertobat mesti binasa."},{"vNo":6,"txt":"Oleh karena itu, celakalah bagi orang-orang bukan Israel jika demikian halnya bahwa mereka mengeraskan hati mereka terhadap Anak Domba Allah."},{"vNo":7,"txt":"Karena waktunya tiba, firman Anak Domba Allah, bahwa Aku akan mengerjakan suatu pekerjaan besar dan menakjubkan di antara anak-anak manusia; suatu pekerjaan yang akan abadi, apakah pada pihak yang satu atau pada yang lain—apakah untuk diyakinkannya mereka pada kedamaian dan kehidupan yang kekal, atau untuk diserahkannya mereka pada kekerasan hati mereka dan kebutaan pikiran mereka sampai dibawanya mereka ke dalam penawanan, dan juga pada kehancuran, baik secara duniawi maupun secara rohani, menurut penawanan iblis, yang tentangnya telah aku bicarakan."},{"vNo":8,"txt":"Dan terjadilah bahwa ketika malaikat itu telah mengucapkan perkataan ini, dia berkata kepadaku: Ingatkah engkau perjanjian-perjanjian Bapa kepada bani Israel? Aku berkata kepadanya, Ya."},{"vNo":9,"txt":"Dan terjadilah bahwa dia berkata kepadaku: Pandanglah, dan lihatlah gereja yang besar dan keji itu, yang adalah induk dari kekejian, yang pendirinya adalah iblis."},{"vNo":10,"txt":"Dan dia berkata kepadaku: Lihatlah hanya ada dua gereja saja; yang satu adalah gereja Anak Domba Allah, dan yang lain adalah gereja iblis; karenanya, barang siapa yang tidak termasuk dalam gereja Anak Domba Allah termasuk dalam gereja yang besar itu, yang adalah induk dari kekejian; dan dia adalah pelacur seluruh bumi."},{"vNo":11,"txt":"Dan terjadilah bahwa aku memandang dan melihat pelacur seluruh bumi itu, dan dia duduk di atas banyak perairan; dan dia memiliki kekuasaan atas seluruh bumi, di antara segala bangsa, kaum, bahasa, dan khalayak."},{"vNo":12,"txt":"Dan terjadilah bahwa aku melihat gereja Anak Domba Allah, dan jumlahnya sedikit, karena kejahatan dan kekejian pelacur yang duduk di atas banyak perairan itu; walaupun demikian, aku melihat bahwa gereja Anak Domba, yang adalah para orang suci Allah, berada juga di atas seluruh muka bumi; dan kekuasaan mereka di atas muka bumi adalah kecil, karena kejahatan pelacur besar yang aku lihat itu."},{"vNo":13,"txt":"Dan terjadilah bahwa aku melihat bahwa induk yang besar dari kekejian itu mengumpulkan bersama khalayak ramai di atas permukaan seluruh bumi, di antara segala bangsa dari orang-orang bukan Israel, untuk berperang melawan Anak Domba Allah."},{"vNo":14,"txt":"Dan terjadilah bahwa aku, Nefi, melihat kuasa Anak Domba Allah, bahwa itu turun ke atas para orang suci dari gereja Anak Domba, dan ke atas umat perjanjian Tuhan, yang tercerai-berai di atas seluruh muka bumi; dan mereka dipersenjatai dengan kebenaran dan dengan kuasa Allah dalam kemuliaan besar."},{"vNo":15,"txt":"Dan terjadilah bahwa aku melihat bahwa kemurkaan Allah dicurahkan ke atas gereja yang besar dan keji itu, sedemikian rupa sehingga terjadi peperangan dan desas-desus tentang peperangan di antara segala bangsa dan kaum di bumi."},{"vNo":16,"txt":"Dan karena mulai ada peperangan dan desas-desus tentang peperangan di antara segala bangsa yang adalah kepunyaan induk dari kekejian itu, malaikat itu berbicara kepadaku, mengatakan: Lihatlah, kemurkaan Allah berada di atas induk para perempuan sundal itu; dan lihatlah, engkau melihat segala hal ini—"},{"vNo":17,"txt":"Dan bilamana masanya tiba ketika kemurkaan Allah dicurahkan ke atas induk para perempuan sundal, yang adalah gereja yang besar dan keji seluruh bumi itu, yang pendirinya adalah iblis, maka, pada masa itu, pekerjaan Bapa akan dimulai, dalam mempersiapkan jalan untuk digenapinya perjanjian-perjanjian-Nya, yang telah Dia buat kepada umat-Nya yang adalah bani Israel."},{"vNo":18,"txt":"Dan terjadilah bahwa malaikat itu berbicara kepadaku, mengatakan: Pandanglah!"},{"vNo":19,"txt":"Dan aku memandang dan melihat seorang pria, dan dia berpakaian jubah putih."},{"vNo":20,"txt":"Dan malaikat itu berkata kepadaku: Lihatlah salah seorang dari kedua belas rasul Anak Domba."},{"vNo":21,"txt":"Lihatlah, dia akan melihat dan menulis sisa dari hal-hal ini; ya, dan juga banyak hal yang telah terjadi."},{"vNo":22,"txt":"Dan dia juga akan menulis mengenai akhir dunia."},{"vNo":23,"txt":"Karenanya, apa yang akan dia tuliskan adalah tepat dan benar; dan lihatlah itu dituliskan dalam kitab yang engkau lihat keluar dari mulut orang Yahudi; dan pada waktu itu keluar dari mulut orang Yahudi, atau, pada waktu kitab itu keluar dari mulut orang Yahudi, apa yang dituliskan adalah gamblang dan murni, dan paling berharga dan mudah bagi pengertian semua orang."},{"vNo":24,"txt":"Dan lihatlah, apa yang akan rasul Anak Domba ini tuliskan adalah banyak hal yang telah engkau lihat; dan lihatlah, sisanya akanlah engkau lihat."},{"vNo":25,"txt":"Tetapi apa yang akan engkau lihat setelah ini janganlah engkau tuliskan; karena Tuhan Allah telah menetapkan rasul Anak Domba Allah itu agar dia hendaknya menuliskannya."},{"vNo":26,"txt":"Dan juga orang-orang lain yang telah ada, kepada mereka telah Dia perlihatkan segala sesuatu, dan mereka telah menuliskannya; dan itu dimeteraikan untuk tampil dalam kemurniannya, menurut kebenaran yang ada pada Anak Domba, pada waktu Tuhan sendiri yang tepat, bagi bani Israel."},{"vNo":27,"txt":"Dan aku, Nefi, mendengar dan memberikan kesaksian, bahwa nama rasul Anak Domba itu adalah Yohanes, menurut perkataan malaikat."},{"vNo":28,"txt":"Dan lihatlah, aku, Nefi, dilarang bahwa aku hendaknya menuliskan sisa dari apa yang aku lihat dan dengar; karenanya apa yang telah aku tuliskan cukuplah bagiku; dan aku telah menuliskan hanya sebagian kecil dari apa yang aku lihat."},{"vNo":29,"txt":"Dan aku memberikan kesaksian bahwa aku melihat apa yang ayahku lihat, dan malaikat Tuhan menyingkapkannya kepadaku."},{"vNo":30,"txt":"Dan sekarang, aku mengakhiri pembicaraan mengenai apa yang telah aku lihat saat aku dibawa pergi di dalam roh; dan jika segala sesuatu yang aku lihat tidak dituliskan, apa yang telah aku tuliskan adalah benar. Dan demikianlah halnya. Amin."}]}