{"heading":"Yang jahat memandang kebenaran adalah keras—Para putra Lehi menikahi para putri Ismael—Liahona membimbing perjalanan mereka di padang belantara—Pesan dari Tuhan dituliskan pada Liahona dari waktu ke waktu—Ismael mati; keluarganya menggerutu karena kesengsaraan. Kira-kira tahun 600–592 SM.","prevAbbr":"1-ne","nextAbbr":"1-ne","prevNo":15,"nextNo":17,"chapterTitle":"1 Nefi 16","prevTitle":"1 Nefi 15","nextTitle":"1 Nefi 17","verses":[{"vNo":1,"txt":"Dan sekarang, terjadilah bahwa setelah aku, Nefi, mengakhiri pembicaraan kepada kakak-kakakku, lihatlah mereka berkata kepadaku: Engkau telah memaklumkan kepada kami hal-hal yang keras, lebih daripada yang sanggup kami tanggung."},{"vNo":2,"txt":"Dan terjadilah bahwa aku berkata kepada mereka bahwa aku tahu bahwa aku telah mengucapkan hal-hal yang keras terhadap yang jahat, menurut kebenaran; dan yang saleh telah aku benarkan, dan bersaksi bahwa mereka akan diangkat pada hari terakhir; karenanya, yang bersalah memandang kebenaran adalah keras, karena itu menyayat mereka ke lubuk hati terdalam."},{"vNo":3,"txt":"Dan sekarang, kakak-kakakku, jika kamu saleh dan bersedia untuk menyimak kebenaran, dan mengindahkannya, sehingga kamu boleh berjalan dengan lurus di hadapan Allah, maka kamu tidak akan menggerutu karena kebenaran, dan berkata: Engkau telah mengucapkan hal-hal yang keras terhadap kami."},{"vNo":4,"txt":"Dan terjadilah bahwa aku, Nefi, mendesak kakak-kakakku, dengan segala ketekunan, untuk menaati perintah-perintah Tuhan."},{"vNo":5,"txt":"Dan terjadilah bahwa mereka merendahkan hati mereka di hadapan Tuhan; sedemikian rupa sehingga aku merasakan sukacita dan harapan besar terhadap mereka, bahwa mereka akan berjalan di jalan kebenaran."},{"vNo":6,"txt":"Sekarang, segala hal ini dikatakan dan dilakukan ketika ayahku berdiam di dalam tenda di lembah yang dia sebut Lemuel."},{"vNo":7,"txt":"Dan terjadilah bahwa aku, Nefi, mengambil salah seorang putri Ismael menjadi istri; dan juga, kakak-kakakku mengambil para putri Ismael menjadi istri; dan juga Zoram mengambil putri Ismael yang sulung menjadi istri."},{"vNo":8,"txt":"Dan demikianlah ayahku telah menggenapi semua perintah Tuhan yang telah diberikan kepadanya. Dan juga, aku, Nefi, telah diberkati oleh Tuhan amat banyak."},{"vNo":9,"txt":"Dan terjadilah bahwa suara Tuhan berfirman kepada ayahku pada malam hari, dan memerintahkannya bahwa keesokan harinya dia hendaknya mengadakan perjalanannya ke padang belantara."},{"vNo":10,"txt":"Dan terjadilah bahwa sewaktu ayahku bangun pada pagi hari, dan pergi ke pintu tenda, yang membuatnya amat tercengang dia melihat di atas tanah sebuah bola bundar dengan pengerjaan yang rumit; dan itu dari kuningan yang murni. Dan di dalam bola itu ada dua buah jarum; dan yang satu menunjukkan arah ke mana kami hendaknya pergi ke padang belantara."},{"vNo":11,"txt":"Dan terjadilah bahwa kami mengumpulkan bersama benda-benda apa pun yang kami mesti bawa ke padang belantara, dan semua sisa perbekalan kami yang telah Tuhan berikan kepada kami; dan kami mengambil benih dari setiap jenis agar boleh kami bawa ke padang belantara."},{"vNo":12,"txt":"Dan terjadilah bahwa kami membawa tenda-tenda kami dan berangkat ke padang belantara, menyeberangi Sungai Laman."},{"vNo":13,"txt":"Dan terjadilah bahwa kami melakukan perjalanan untuk kurun waktu empat hari, hampir ke arah selatan-tenggara, dan kami memancangkan tenda-tenda kami lagi; dan kami menyebut nama tempat itu Saser."},{"vNo":14,"txt":"Dan terjadilah bahwa kami mengambil busur kami dan anak panah kami, dan pergi ke padang belantara untuk berburu makanan bagi keluarga kami; dan setelah kami berburu makanan bagi keluarga kami, kami kembali lagi kepada keluarga kami di padang belantara, ke tempat Saser itu. Dan kami pergi lagi ke padang belantara, mengikuti arah yang sama, tetap di bagian-bagian yang paling subur di padang belantara, yang berada di perbatasan dekat Laut Merah."},{"vNo":15,"txt":"Dan terjadilah bahwa kami melakukan perjalanan untuk kurun waktu berhari-hari, berburu makanan dalam perjalanan, dengan busur kami dan anak panah kami dan batu kami dan umban kami."},{"vNo":16,"txt":"Dan kami mengikuti arahan bola itu, yang menuntun kami ke bagian-bagian yang lebih subur di padang belantara."},{"vNo":17,"txt":"Dan setelah kami melakukan perjalanan untuk kurun waktu berhari-hari, kami memancangkan tenda-tenda kami untuk suatu kurun waktu suatu masa, agar kami boleh lagi mengistirahatkan diri kami dan mendapatkan makanan bagi keluarga kami."},{"vNo":18,"txt":"Dan terjadilah bahwa sewaktu aku, Nefi, pergi untuk berburu makanan, lihatlah, aku mematahkan busurku, yang terbuat dari baja yang halus; dan setelah aku mematahkan busurku, lihatlah, kakak-kakakku marah terhadapku karena hilangnya busurku, karena kami tidak mendapatkan makanan."},{"vNo":19,"txt":"Dan terjadilah bahwa kami kembali tanpa makanan kepada keluarga kami, dan karena amat letih, karena perjalanan mereka, mereka banyak menderita karena kekurangan makanan."},{"vNo":20,"txt":"Dan terjadilah bahwa Laman dan Lemuel dan para putra Ismael mulai amat menggerutu, karena penderitaan dan kesengsaraan mereka di padang belantara; dan juga ayahku mulai menggerutu terhadap Tuhan Allahnya; ya, dan mereka semuanya amat penuh dukacita, bahkan hingga mereka menggerutu terhadap Tuhan."},{"vNo":21,"txt":"Sekarang, terjadilah bahwa aku, Nefi, yang telah disengsarakan oleh kakak-kakakku karena hilangnya busurku, dan busur mereka telah hilang daya rentangnya, mulailah menjadi amat sulit, ya, sedemikian rupa sehingga kami tidak dapat mendapatkan makanan."},{"vNo":22,"txt":"Dan terjadilah bahwa aku, Nefi, berbicara banyak kepada kakak-kakakku, karena mereka telah mengeraskan hati mereka lagi, bahkan sampai mengeluh terhadap Tuhan Allah mereka."},{"vNo":23,"txt":"Dan terjadilah bahwa aku, Nefi, membuat dari kayu sebuah busur, dan dari tangkai yang lurus, sebuah anak panah; karenanya, aku mempersenjatai diriku dengan busur dan anak panah, dengan umban dan dengan batu. Dan aku berkata kepada ayahku: Ke manakah hendaknya aku pergi untuk mendapatkan makanan?"},{"vNo":24,"txt":"Dan terjadilah bahwa dia bertanya kepada Tuhan, karena mereka telah merendahkan hati mereka karena perkataanku; karena aku telah mengatakan banyak hal kepada mereka dengan tenaga jiwaku."},{"vNo":25,"txt":"Dan terjadilah bahwa suara Tuhan datang kepada ayahku; dan dia benar-benar didera karena gerutuannya terhadap Tuhan, sedemikian rupa sehingga dia diruntuhkan ke kedalaman dukacita."},{"vNo":26,"txt":"Dan terjadilah bahwa suara Tuhan berfirman kepadanya: Pandanglah bola itu, dan lihatlah apa yang tertulis."},{"vNo":27,"txt":"Dan terjadilah bahwa ketika ayahku melihat apa yang tertulis pada bola itu, dia takut dan amat gemetar, dan juga kakak-kakakku dan para putra Ismael dan para istri kami."},{"vNo":28,"txt":"Dan terjadilah bahwa aku, Nefi, melihat penunjuk yang ada di dalam bola, bahwa itu bekerja menurut iman dan ketekunan dan perhatian yang kami berikan kepadanya."},{"vNo":29,"txt":"Dan ada juga tertulis di atasnya suatu tulisan baru, yang gamblang untuk dibaca, yang memberikan kami pengertian mengenai cara Tuhan; dan itu dituliskan dan berubah dari waktu ke waktu, menurut iman dan ketekunan yang kami berikan padanya. Dan demikianlah kami melihat bahwa melalui sarana yang kecil Tuhan dapat mendatangkan apa yang besar."},{"vNo":30,"txt":"Dan terjadilah bahwa aku, Nefi, pergi ke atas puncak gunung, menurut arahan yang diberikan pada bola itu."},{"vNo":31,"txt":"Dan terjadilah bahwa aku membunuh binatang-binatang liar, sedemikian rupa sehingga aku mendapatkan makanan bagi keluarga kami."},{"vNo":32,"txt":"Dan terjadilah bahwa aku kembali ke tenda kami, memanggul binatang-binatang yang telah aku bunuh; dan sekarang, ketika mereka melihat bahwa aku mendapatkan makanan, betapa besar sukacita mereka! Dan terjadilah bahwa mereka merendahkan hati mereka di hadapan Tuhan, dan berterima kasih kepada-Nya."},{"vNo":33,"txt":"Dan terjadilah bahwa kami mengadakan lagi perjalanan kami, melakukan perjalanan hampir dengan lintasan yang sama seperti pada awalnya; dan setelah kami melakukan perjalanan untuk kurun waktu berhari-hari kami memancangkan tenda kami lagi, agar kami boleh tinggal untuk kurun waktu suatu masa."},{"vNo":34,"txt":"Dan terjadilah bahwa Ismael mati, dan dikuburkan di tempat yang disebut Nahom."},{"vNo":35,"txt":"Dan terjadilah bahwa para putri Ismael amat berduka nestapa, karena kehilangan ayah mereka, dan karena kesengsaraan mereka di padang belantara; dan mereka menggerutu terhadap ayahku, karena dia telah membawa mereka keluar dari tanah Yerusalem, mengatakan: Ayah kami mati; ya, dan kami telah banyak mengembara di padang belantara, dan kami telah menderita banyak kesengsaraan, kelaparan, kehausan, dan keletihan; dan setelah segala penderitaan ini kami mesti binasa di padang belantara karena kelaparan."},{"vNo":36,"txt":"Dan demikianlah mereka menggerutu terhadap ayahku, dan juga terhadapku; dan mereka berhasrat untuk kembali lagi ke Yerusalem."},{"vNo":37,"txt":"Dan Laman berkata kepada Lemuel dan juga kepada para putra Ismael: Lihatlah, marilah kita bunuh ayah kita, dan juga adik kita Nefi, yang telah mengambil ke atas dirinya untuk menjadi penguasa kita dan pengajar kita, yang adalah kakak-kakaknya."},{"vNo":38,"txt":"Sekarang, dia berkata bahwa Tuhan telah berbincang dengannya, dan juga bahwa malaikat telah melayaninya. Tetapi lihatlah, kita tahu bahwa dia berdusta kepada kita; dan dia memberi tahu kita hal-hal ini, dan dia mengerjakan banyak hal dengan akal liciknya, agar dia boleh menipu mata kita, berpikir, barangkali, bahwa dia boleh menuntun kita ke suatu padang belantara yang asing; dan setelah dia menuntun kita pergi, dia telah berpikir untuk menjadikan dirinya raja dan penguasa atas kita, sehingga dia boleh melakukan terhadap kita menurut kehendak dan kesenangannya. Dan menurut cara inilah kakakku Laman menghasut hati mereka pada amarah."},{"vNo":39,"txt":"Dan terjadilah bahwa Tuhan beserta kami, ya, bahkan suara Tuhan datang dan memfirmankan banyak firman kepada mereka, dan mendera mereka amat parah; dan setelah mereka didera oleh suara Tuhan mereka memalingkan amarah mereka, dan bertobat dari dosa-dosa mereka, sedemikian rupa sehingga Tuhan memberkati kami lagi dengan makanan, agar kami tidak binasa."}]}