{"heading":"Nefi membuat lempengan-lempengan dari bijih logam dan mencatat sejarah bangsanya—Allah Israel akan datang enam ratus tahun sejak waktu Lehi meninggalkan Yerusalem—Nefi menceritakan tentang penderitaan dan penyaliban-Nya—Orang-orang Yahudi akan diremehkan dan dicerai-beraikan sampai zaman akhir, ketika mereka akan kembali kepada Tuhan. Kira-kira tahun 588–570 SM.","prevAbbr":"1-ne","prevNo":18,"nextAbbr":"1-ne","nextNo":20,"chapterTitle":"1 Nefi 19","verses":[{"vNo":"1 ","txt":"Dan terjadilah bahwa Tuhan memerintahkanku, karenanya aku membuat lempengan-lempengan dari bijih logam agar aku boleh mengukir di atasnya catatan tentang bangsaku. Dan di atas lempengan-lempengan yang aku buat aku mengukirkan catatan ayahku, dan juga perjalanan kami di padang belantara, dan nubuat-nubuat ayahku; dan juga banyak dari nubuat-nubuatku sendiri telah aku ukirkan di atasnya."},{"vNo":"2 ","txt":"Dan aku tidak tahu pada waktu ketika aku membuatnya bahwa aku akan diperintahkan oleh Tuhan untuk membuat lempengan-lempengan ini; karenanya, catatan ayahku, dan silsilah leluhurnya, dan bagian yang lebih banyak dari segala tindakan kami di padang belantara diukir di atas lempengan-lempengan pertama itu yang mengenainya telah aku bicarakan; karenanya, apa yang terjadi sebelum aku membuat lempengan-lempengan ini adalah, sebenarnya, lebih terperinci disebutkan di atas lempengan-lempengan yang pertama."},{"vNo":"3 ","txt":"Dan setelah aku membuat lempengan-lempengan ini dengan cara melalui perintah, aku, Nefi, menerima sebuah perintah bahwa pelayanan dan nubuat-nubuat, bagian-bagian yang lebih gamblang dan berharga darinya, hendaknya dituliskan di atas lempengan-lempengan ini; dan bahwa apa yang dituliskan hendaknya disimpan untuk petunjuk bangsaku, yang akan memiliki tanah ini, dan juga untuk tujuan bijak lainnya, yang tujuan itu diketahui oleh Tuhan."},{"vNo":"4 ","txt":"Karenanya, aku, Nefi, membuat sebuah catatan di atas lempengan-lempengan yang lain, yang memberikan sebuah laporan, atau yang memberikan laporan yang lebih banyak tentang peperangan dan perselisihan dan kehancuran bangsaku. Dan ini telah aku lakukan, dan memerintahkan bangsaku apa yang hendaknya mereka lakukan setelah aku mati; dan bahwa lempengan-lempengan ini hendaknya diturunkan dari satu angkatan kepada yang lain, atau dari satu nabi kepada yang lain, sampai perintah-perintah lebih lanjut dari Tuhan."},{"vNo":"5 ","txt":"Dan sebuah laporan tentang pembuatanku akan lempengan-lempengan ini akan diberikan setelah ini; dan kemudian, lihatlah, aku meneruskan menurut apa yang telah aku ucapkan; dan ini aku lakukan agar apa yang lebih sakral boleh disimpan untuk pengetahuan bangsaku."},{"vNo":"6 ","txt":"Walaupun demikian, aku tidak menuliskan apa pun di atas lempengan-lempengan kecuali yang aku pikir adalah sakral. Dan sekarang, jika aku khilaf, bahkan mereka khilaf pada zaman dahulu; bukannya aku mau memaafkan diriku sendiri karena orang lain, tetapi karena kelemahan yang ada dalam diriku, secara daging, aku mau memaafkan diriku sendiri."},{"vNo":"7 ","txt":"Karena apa yang sebagian orang anggap amat berharga, baik bagi tubuh maupun jiwa, orang lain lecehkan dan pijak-pijak di bawah kaki mereka. Ya, bahkan Allah Israel pun orang pijak-pijak di bawah kaki mereka; aku berkata, memijak-mijak di bawah kaki mereka tetapi aku mau mengatakan dengan perkataan lain—mereka melecehkan-Nya, dan tidak menyimak suara nasihat-Nya."},{"vNo":"8 ","txt":"Dan lihatlah Dia datang, menurut perkataan malaikat, dalam enam ratus tahun sejak waktu ayahku meninggalkan Yerusalem."},{"vNo":"9 ","txt":"Dan dunia, karena kedurhakaan mereka, akan menghakimi-Nya sebagai sesuatu yang tak berarti apa pun; karenanya mereka mencambuk-Nya, dan Dia membiarkannya; dan mereka menghantam-Nya, dan Dia membiarkannya. Ya, mereka meludahi-Nya, dan Dia membiarkannya, karena kebaikan hati-Nya yang penuh kasih dan kepanjangsabaran-Nya terhadap anak-anak manusia."},{"vNo":"10 ","txt":"Dan Allah leluhur kita, yang dituntun keluar dari Mesir, keluar dari perbudakan, dan juga dipelihara di padang belantara oleh-Nya, ya, Allah Abraham, dan Ishak, dan Allah Yakub, menyerahkan diri-Nya, menurut perkataan malaikat, sebagai seorang manusia, ke dalam tangan orang-orang jahat, untuk diangkat, menurut perkataan Zenok, dan untuk disalibkan, menurut perkataan Neum, dan untuk dikuburkan dalam liang kubur, menurut perkataan Zenos, yang dia ucapkan mengenai tiga hari kegelapan, yang akan menjadi suatu tanda yang diberikan tentang kematian-Nya kepada mereka yang akan menghuni pulau-pulau di laut, lebih khusus diberikan kepada mereka yang dari bani Israel."},{"vNo":"11 ","txt":"Karena demikianlah ucap nabi: Tuhan Allah pastilah akan mengunjungi seluruh bani Israel pada masa itu, sebagian dengan suara-Nya, karena kesalehan mereka, untuk sukacita dan keselamatan besar mereka, dan yang lain dengan guntur dan kilat dari kuasa-Nya, dengan angin ribut, dengan api, dan dengan asap, dan tabir kegelapan, dan dengan terbukanya tanah, dan dengan gunung-gunung yang akan diangkat."},{"vNo":"12 ","txt":"Dan segala hal ini mestilah pasti datang, kata Nabi Zenos. Dan batu-batu karang di bumi mesti terkoyak; dan karena rintihan dari bumi, banyak dari para raja pulau-pulau di laut akan digerakkan oleh Roh Allah, untuk berseru: Allah alam menderita."},{"vNo":"13 ","txt":"Dan perihal mereka yang berada di Yerusalem, kata nabi, mereka akan dicambuk oleh semua orang, karena mereka menyalibkan Allah Israel, dan memalingkan hati mereka ke samping, menolak tanda dan keajaiban, dan kuasa dan kemuliaan Allah Israel."},{"vNo":"14 ","txt":"Dan karena mereka memalingkan hati mereka ke samping, kata nabi, dan telah meremehkan Yang Kudus dari Israel, mereka akan mengembara dalam daging, dan binasa, dan menjadi sindiran dan olokan, dan dibenci di antara segala bangsa."},{"vNo":"15 ","txt":"Walaupun demikian, ketika masa itu datang, kata nabi, bahwa mereka tidak lagi memalingkan ke samping hati mereka terhadap Yang Kudus dari Israel, pada waktu itu akanlah Dia mengingat perjanjian-perjanjian yang Dia buat kepada leluhur mereka."},{"vNo":"16 ","txt":"Ya, pada waktu itu akanlah Dia mengingat pulau-pulau di laut; ya, dan semua orang yang dari bani Israel, akan Aku kumpulkan, firman Tuhan, menurut perkataan Nabi Zenos, dari keempat penjuru bumi."},{"vNo":"17 ","txt":"Ya, dan seluruh bumi akan melihat keselamatan dari Tuhan, kata nabi; setiap bangsa, kaum, bahasa dan khalayak akan diberkati."},{"vNo":"18 ","txt":"Dan aku, Nefi, telah menuliskan hal-hal ini kepada bangsaku, agar barangkali aku boleh membujuk mereka sehingga mereka mau mengingat Tuhan Penebus mereka."},{"vNo":"19 ","txt":"Karenanya, aku berbicara kepada seluruh bani Israel, jika demikian halnya bahwa mereka akan mendapatkan hal-hal ini."},{"vNo":"20 ","txt":"Karena lihatlah, aku merasakan renjana di dalam roh, yang melelahkanku bahkan hingga seluruh tulang sendiku lemah; terhadap mereka yang berada di Yerusalem; karena jika Tuhan tidak penuh belas kasihan, untuk memperlihatkan kepadaku mengenai mereka, bahkan seperti yang telah Dia perlihatkan kepada para nabi zaman dahulu, aku semestinya telah binasa juga."},{"vNo":"21 ","txt":"Dan Dia pastilah memperlihatkan kepada para nabi zaman dahulu segala sesuatu mengenai mereka; dan juga Dia memperlihatkan kepada banyak orang mengenai kami; karenanya, mestilah perlu bahwa kami tahu mengenai mereka karena itu tertulis di atas lempengan-lempengan dari kuningan."},{"vNo":"22 ","txt":"Sekarang, terjadilah bahwa aku, Nefi, mengajari kakak-kakakku hal-hal ini; dan terjadilah bahwa aku membacakan banyak hal kepada mereka, yang terukir di atas lempengan-lempengan dari kuningan, agar mereka boleh tahu mengenai perbuatan Tuhan di negeri-negeri lain, di antara orang-orang zaman dahulu."},{"vNo":"23 ","txt":"Dan aku membacakan banyak hal kepada mereka yang tertulis dalam kitab-kitab Musa; tetapi agar aku boleh lebih sepenuhnya membujuk mereka untuk percaya kepada Tuhan Penebus mereka aku membacakan kepada mereka apa yang ditulis oleh Nabi Yesaya; karena aku mempersamakan segala tulisan suci dengan kami, agar itu boleh untuk keuntungan dan pembelajaran kami."},{"vNo":"24 ","txt":"Karenanya aku berbicara kepada mereka, mengatakan: Dengarlah kamu perkataan nabi, kamu yang adalah sisa dari bani Israel, suatu cabang yang telah dipatahkan; dengarlah kamu perkataan nabi, yang dituliskan kepada seluruh bani Israel, dan persamakanlah itu dengan dirimu sendiri, agar kamu boleh memiliki harapan seperti juga saudara-saudaramu dari siapa kamu telah dipatahkan; karena menurut cara inilah nabi telah menulis."}]}