{"heading":"Nefi membunuh Laban atas perintah Tuhan dan kemudian mengamankan lempengan-lempengan dari kuningan melalui tipu muslihat—Zoram memilih untuk bergabung dengan keluarga Lehi di padang belantara. Kira-kira tahun 600–592 SM.","prevAbbr":"1-ne","nextAbbr":"1-ne","prevNo":3,"nextNo":5,"chapterTitle":"1 Nefi 4","prevTitle":"1 Nefi 3","nextTitle":"1 Nefi 5","verses":[{"vNo":1,"txt":"Dan terjadilah bahwa aku berbicara kepada kakak-kakakku, mengatakan: Marilah kita pergi lagi ke Yerusalem, dan marilah kita setia dalam menaati perintah-perintah Tuhan; karena lihatlah Dia lebih perkasa daripada seluruh bumi, maka mengapa tidak lebih perkasa daripada Laban dan lima puluh orangnya, ya, atau bahkan daripada berlaksa-laksa orangnya?"},{"vNo":2,"txt":"Oleh karena itu marilah kita pergi; marilah kita kuat seperti Musa; karena dia benar-benar berbicara pada perairan Laut Merah dan itu terbelah ke sana dan kemari, dan leluhur kita melewatinya, keluar dari penawanan, di atas tanah kering, dan pasukan Firaun mengikuti dan terbenam di dalam perairan Laut Merah."},{"vNo":3,"txt":"Sekarang, lihatlah kamu tahu bahwa ini adalah benar; dan kamu juga tahu bahwa seorang malaikat telah berbicara kepadamu; karenanya dapatkah kamu ragu? Marilah kita pergi; Tuhan sanggup membebaskan kita, bahkan seperti leluhur kita, dan menghancurkan Laban, bahkan seperti orang-orang Mesir."},{"vNo":4,"txt":"Sekarang, ketika aku telah mengucapkan perkataan ini, mereka masih geram, dan masih terus menggerutu; walaupun demikian mereka mengikutiku sampai kami tiba di luar tembok Yerusalem."},{"vNo":5,"txt":"Dan itu pada malam hari; dan aku menyebabkan bahwa mereka menyembunyikan diri mereka di luar tembok itu. Dan setelah mereka menyembunyikan diri mereka, aku, Nefi, menyelinap ke dalam kota dan pergi menuju rumah Laban."},{"vNo":6,"txt":"Dan aku dituntun oleh Roh, tidak mengetahui sebelumnya apa yang hendaknya aku lakukan."},{"vNo":7,"txt":"Walaupun demikian aku pergi, dan sewaktu aku tiba di dekat rumah Laban aku melihat seorang pria, dan dia telah jatuh ke tanah di hadapanku, karena dia dimabukkan oleh air anggur."},{"vNo":8,"txt":"Dan ketika aku datang kepadanya aku mendapati bahwa itu adalah Laban."},{"vNo":9,"txt":"Dan aku melihat pedangnya, dan aku menariknya dari sarungnya; dan pangkalnya adalah dari emas murni, dan pengerjaannya amat halus, dan aku melihat bahwa mata pedangnya dari baja yang paling berharga."},{"vNo":10,"txt":"Dan terjadilah bahwa aku didesak oleh Roh bahwa aku hendaknya membunuh Laban; tetapi aku berkata dalam hatiku: Tidak pernah pada waktu kapan pun telah aku tumpahkan darah manusia. Dan aku merasa ciut dan berkehendak agar aku boleh tidak membunuhnya."},{"vNo":11,"txt":"Dan Roh berkata kepadaku lagi: Lihatlah Tuhan telah menyerahkannya ke dalam tanganmu. Ya, dan aku juga tahu bahwa dia telah berupaya mengambil nyawaku sendiri; ya, dan dia tidak mau menyimak perintah-perintah Tuhan; dan dia juga telah mengambil harta milik kami."},{"vNo":12,"txt":"Dan terjadilah bahwa Roh berkata kepadaku lagi: Bunuhlah dia, karena Tuhan telah menyerahkannya ke dalam tanganmu;"},{"vNo":13,"txt":"Lihatlah Tuhan membunuh yang jahat untuk mewujudkan tujuan-Nya yang benar. Adalah lebih baik bahwa satu orang akan binasa daripada suatu bangsa akan merosot dan binasa dalam ketidakpercayaan."},{"vNo":14,"txt":"Dan sekarang, ketika aku, Nefi, telah mendengar perkataan ini, aku ingat firman Tuhan yang Dia firmankan kepadaku di padang belantara, mengatakan bahwa: Sejauh benih keturunanmu akan menaati perintah-perintah-Ku, mereka akan makmur di tanah yang dijanjikan."},{"vNo":15,"txt":"Ya, dan aku juga berpikir bahwa mereka tidak dapat menaati perintah-perintah Tuhan menurut hukum Musa, kecuali mereka akan memiliki hukum itu."},{"vNo":16,"txt":"Dan aku juga tahu bahwa hukum itu terukir di atas lempengan-lempengan dari kuningan."},{"vNo":17,"txt":"Dan lagi, aku tahu bahwa Tuhan telah menyerahkan Laban ke dalam tanganku karena alasan ini—agar aku boleh mendapatkan catatan-catatan itu menurut perintah-Nya."},{"vNo":18,"txt":"Oleh karena itu aku mematuhi suara Roh, dan menarik Laban pada rambut kepalanya, dan aku memenggal kepalanya dengan pedangnya sendiri."},{"vNo":19,"txt":"Dan setelah aku memenggal kepalanya dengan pedangnya sendiri, aku mengambil pakaian Laban dan mengenakannya pada tubuhku sendiri; ya, bahkan setiap bagian yang kecil; dan aku ikatkan baju zirahnya di sekitar auratku."},{"vNo":20,"txt":"Dan setelah aku melakukan ini, aku pergi ke perbendaharaan Laban. Dan sewaktu aku pergi menuju perbendaharaan Laban, lihatlah, aku melihat hamba Laban yang memiliki kunci perbendaharaan. Dan aku memerintahkannya dengan suara Laban, bahwa dia hendaknya pergi bersamaku ke dalam perbendaharaan."},{"vNo":21,"txt":"Dan dia mengira aku adalah majikannya, Laban, karena dia melihat pakaian dan juga pedang yang terikat di sekitar auratku."},{"vNo":22,"txt":"Dan dia berbicara kepadaku mengenai para penatua orang Yahudi, dia mengetahui bahwa majikannya, Laban, telah keluar pada malam hari di antara mereka."},{"vNo":23,"txt":"Dan aku berbicara kepadanya seolah-olah adalah Laban."},{"vNo":24,"txt":"Dan aku juga berbicara kepadanya bahwa aku sebaiknya membawa ukiran itu, yang ada di atas lempengan-lempengan dari kuningan, kepada kakak-kakakku, yang berada di luar tembok."},{"vNo":25,"txt":"Dan aku juga memintanya agar dia hendaknya mengikutiku."},{"vNo":26,"txt":"Dan dia, mengira bahwa aku berbicara tentang saudara-saudara dari gereja, dan bahwa aku adalah benar-benar Laban yang telah aku bunuh, karenanya dia mengikutiku."},{"vNo":27,"txt":"Dan dia berbicara kepadaku berulang kali mengenai para penatua orang Yahudi, sewaktu aku pergi kepada kakak-kakakku, yang berada di luar tembok."},{"vNo":28,"txt":"Dan terjadilah bahwa ketika Laman melihatku dia amat ketakutan, dan juga Lemuel dan Sam. Dan mereka melarikan diri dari hadapanku; karena mereka mengira itu adalah Laban, dan bahwa dia telah membunuhku dan sedang berupaya untuk mengambil nyawa mereka juga."},{"vNo":29,"txt":"Dan terjadilah bahwa aku memanggil mereka, dan mereka mendengarku; karenanya mereka berhenti melarikan diri dari hadapanku."},{"vNo":30,"txt":"Dan terjadilah bahwa ketika hamba Laban melihat kakak-kakakku dia mulai gemetar, dan hampir melarikan diri dari hadapanku dan kembali ke Kota Yerusalem."},{"vNo":31,"txt":"Dan sekarang, aku, Nefi, yang adalah pria yang besar perawakannya, dan juga telah menerima banyak kekuatan dari Tuhan, oleh karena itu aku mencengkeram hamba Laban itu, dan memegangnya, agar dia hendaknya tidak melarikan diri."},{"vNo":32,"txt":"Dan terjadilah bahwa aku berbicara dengannya, bahwa jika dia akan menyimak perkataanku, sebagaimana Tuhan hidup, dan sebagaimana aku hidup, demikian pula bahwa jika dia akan menyimak perkataan kami, kami akan membiarkannya hidup."},{"vNo":33,"txt":"Dan aku berbicara kepadanya, bahkan dengan sebuah sumpah, bahwa dia tidak perlu takut; bahwa dia akan menjadi orang yang bebas seperti kami jika dia akan pergi ke padang belantara bersama kami."},{"vNo":34,"txt":"Dan aku juga berbicara kepadanya, mengatakan: Pastilah Tuhan telah memerintahkan kami untuk melakukan hal ini; dan tidak akankah kita tekun dalam menaati perintah-perintah Tuhan? Oleh karena itu, jika engkau mau pergi ke padang belantara kepada ayahku engkau akan memperoleh tempat bersama kami."},{"vNo":35,"txt":"Dan terjadilah bahwa Zoram menjadi berani karena perkataan yang aku ucapkan. Sekarang, Zoram adalah nama hamba itu; dan dia berjanji bahwa dia akan pergi ke padang belantara kepada ayah kami. Ya, dan dia juga bersumpah kepada kami bahwa dia akan tinggal bersama kami sejak mulai waktu itu."},{"vNo":36,"txt":"Sekarang, kami berhasrat bahwa dia hendaknya tinggal bersama kami untuk alasan ini, agar orang-orang Yahudi boleh tidak mengetahui mengenai pelarian diri kami ke padang belantara, agar jangan mereka akan mengejar kami dan menghancurkan kami."},{"vNo":37,"txt":"Dan terjadilah bahwa ketika Zoram telah bersumpah kepada kami, rasa takut kami berhenti terhadapnya."},{"vNo":38,"txt":"Dan terjadilah bahwa kami membawa lempengan-lempengan dari kuningan dan hamba Laban, dan berangkat ke padang belantara, dan melakukan perjalanan ke tenda ayah kami."}]}