{"heading":"Lehi melihat suatu penglihatan tentang pohon kehidupan—Dia makan buahnya dan berhasrat keluarganya untuk melakukan demikian juga—Dia melihat suatu batang dari besi, jalan yang sesak dan sempit, dan kabut kegelapan yang menyelubungi orang-orang—Saria, Nefi dan Sam makan buah itu, tetapi Laman dan Lemuel menolak. Kira-kira tahun 600–592 SM.","prevAbbr":"1-ne","prevNo":7,"nextAbbr":"1-ne","nextNo":9,"chapterTitle":"1 Nefi 8","verses":[{"vNo":"1 ","txt":"Dan terjadilah bahwa kami telah mengumpulkan bersama segala macam benih dari setiap jenis, baik biji-bijian dari setiap jenis, maupun juga benih-benih buah dari setiap jenis."},{"vNo":"2 ","txt":"Dan terjadilah bahwa saat ayahku tinggal di padang belantara dia berbicara kepada kami, mengatakan: Lihatlah, aku telah bermimpi sebuah mimpi; atau, dengan perkataan lain, aku telah melihat suatu penglihatan."},{"vNo":"3 ","txt":"Dan lihatlah, karena apa yang telah aku lihat, aku memiliki alasan untuk bersukacita di dalam Tuhan karena Nefi dan juga Sam; karena aku memiliki alasan untuk mengira bahwa mereka, dan juga banyak dari benih keturunan mereka, akan diselamatkan."},{"vNo":"4 ","txt":"Tetapi lihatlah, Laman dan Lemuel, aku amat khawatir karena kamu; karena lihatlah, pikirku aku melihat dalam mimpiku, suatu padang belantara yang gelap dan suram."},{"vNo":"5 ","txt":"Dan terjadilah bahwa aku melihat seorang pria, dan dia berpakaian jubah putih; dan dia datang dan berdiri di hadapanku."},{"vNo":"6 ","txt":"Dan terjadilah bahwa dia berbicara kepadaku, dan memintaku mengikutinya."},{"vNo":"7 ","txt":"Dan terjadilah bahwa ketika aku mengikutinya aku melihat sendiri bahwa aku berada di suatu padang tandus yang gelap dan suram."},{"vNo":"8 ","txt":"Dan setelah aku melakukan perjalanan untuk kurun waktu berjam-jam dalam kegelapan, aku mulai berdoa kepada Tuhan agar Dia mau berbelaskasihan kepadaku, menurut kelimpahan belas kasihan-Nya yang lembut."},{"vNo":"9 ","txt":"Dan terjadilah setelah aku berdoa kepada Tuhan aku melihat suatu padang yang luas dan lapang."},{"vNo":"10 ","txt":"Dan terjadilah bahwa aku melihat sebatang pohon, yang buahnya patut dihasratkan untuk membuat orang bahagia."},{"vNo":"11 ","txt":"Dan terjadilah bahwa aku maju dan makan buahnya; dan aku melihat bahwa buah itu adalah yang paling manis, melebihi segala yang sebelumnya pernah aku rasakan. Ya, dan aku melihat bahwa buahnya adalah putih, melampaui segala putihnya yang pernah aku lihat."},{"vNo":"12 ","txt":"Dan ketika aku makan buahnya, itu memenuhi jiwaku dengan sukacita yang amat besar; karenanya, aku mulai berhasrat agar keluargaku hendaknya makan darinya juga; karena aku tahu itu patut dihasratkan melebihi segala buah yang lain."},{"vNo":"13 ","txt":"Dan sewaktu aku mengarahkan mataku ke sekitarnya, agar barangkali aku boleh menemukan keluargaku juga, aku melihat sebuah sungai berair; dan itu mengalir, dan itu berada di dekat pohon yang darinya aku sedang makan buahnya."},{"vNo":"14 ","txt":"Dan aku memandang untuk melihat dari mana itu datang; dan aku melihat hulunya sedikit agak jauh; dan di hulunya aku melihat ibumu Saria, dan Sam, dan Nefi; dan mereka berdiri seolah-olah mereka tidak tahu ke mana mereka hendaknya pergi."},{"vNo":"15 ","txt":"Dan terjadilah bahwa aku mengisyaratkan kepada mereka; dan aku juga berkata kepada mereka dengan suara yang nyaring bahwa mereka hendaknya datang kepadaku, dan makan buah itu, yang patut dihasratkan melebihi segala buah yang lain."},{"vNo":"16 ","txt":"Dan terjadilah bahwa mereka datang kepadaku dan makan buah itu juga."},{"vNo":"17 ","txt":"Dan terjadilah bahwa aku berhasrat agar Laman dan Lemuel hendaknya datang dan makan buah itu juga; karenanya, aku mengarahkan mataku menuju hulu sungai, agar barangkali aku boleh melihat mereka."},{"vNo":"18 ","txt":"Dan terjadilah bahwa aku melihat mereka, tetapi mereka tidak mau datang kepadaku dan makan buah itu."},{"vNo":"19 ","txt":"Dan aku melihat suatu batang dari besi, dan itu terbentang di sepanjang tepi sungai, dan menuntun ke pohon yang di dekatnya aku berdiri."},{"vNo":"20 ","txt":"Dan aku juga melihat suatu jalan yang sesak dan sempit, yang ada di sepanjang batang dari besi itu, bahkan ke pohon yang di dekatnya aku berdiri; dan itu juga menuntun ke dekat hulu sumber air, menuju padang yang luas dan lapang, seolah-olah itu adalah sebuah dunia."},{"vNo":"21 ","txt":"Dan aku melihat sekumpulan besar orang yang tak terbilang jumlahnya, banyak dari mereka mendesak ke depan, agar mereka boleh mencapai jalan yang menuntun ke pohon yang di dekatnya aku berdiri."},{"vNo":"22 ","txt":"Dan terjadilah bahwa mereka tampil, dan mulai berada di jalan yang menuntun ke pohon itu."},{"vNo":"23 ","txt":"Dan terjadilah bahwa timbul kabut kegelapan; ya, bahkan kabut kegelapan yang amat pekat, sedemikian rupa sehingga mereka yang telah mulai berada di jalan itu kehilangan arah mereka, sehingga mereka mengembara ke mana-mana dan tersesat."},{"vNo":"24 ","txt":"Dan terjadilah bahwa aku melihat yang lain mendesak ke depan, dan mereka tampil dan menangkap ujung batang dari besi itu; dan mereka mendesak ke depan melalui kabut kegelapan, menggenggam erat batang dari besi itu, bahkan sampai mereka tampil dan makan buah pohon itu."},{"vNo":"25 ","txt":"Dan setelah mereka makan buah pohon itu mereka mengarahkan mata mereka ke sekitarnya seolah-olah mereka malu."},{"vNo":"26 ","txt":"Dan aku juga mengarahkan mataku ke sekitar, dan melihat, di sisi lain sungai berair itu, sebuah bangunan yang besar dan lapang; dan itu berdiri seakan-akan di udara, tinggi di atas tanah."},{"vNo":"27 ","txt":"Dan itu dipenuhi dengan orang-orang, baik tua maupun muda, baik laki-laki maupun perempuan; dan cara berpakaian mereka amat elok; dan mereka berada dalam sikap mengejek dan menuding-nudingkan jari mereka ke arah mereka yang telah sampai dan sedang makan buah itu."},{"vNo":"28 ","txt":"Dan setelah mereka mengenyam buah itu mereka malu, karena mereka yang sedang mengolok-olok mereka; dan mereka jatuh ke jalan terlarang dan tersesat."},{"vNo":"29 ","txt":"Dan sekarang, aku, Nefi, tidak mengucapkan semua perkataan ayahku."},{"vNo":"30 ","txt":"Tetapi, supaya singkat dalam tulisan, lihatlah, dia melihat khalayak ramai yang lain mendesak ke depan; dan mereka datang dan menangkap ujung batang dari besi itu; dan mereka mendesak arah mereka ke depan, secara berkelanjutan berpegang erat pada batang dari besi itu, sampai mereka tampil dan jatuh dan makan dari buah pohon itu."},{"vNo":"31 ","txt":"Dan dia juga melihat khalayak ramai yang lain sedang meraba-raba arah mereka menuju bangunan yang besar dan lapang itu."},{"vNo":"32 ","txt":"Dan terjadilah bahwa banyak yang terbenam di kedalaman sumber air; dan banyak yang hilang dari pandangannya, mengembara di jalan yang asing."},{"vNo":"33 ","txt":"Dan besarlah khalayak ramai yang masuk ke dalam bangunan yang aneh itu. Dan setelah mereka masuk ke dalam bangunan itu mereka menuding-nudingkan jari cemoohan kepadaku dan mereka yang sedang makan buah itu juga; tetapi kami tidak mengindahkan mereka."},{"vNo":"34 ","txt":"Inilah perkataan ayahku: Karena sebanyak yang mengindahkan mereka, telah jatuh."},{"vNo":"35 ","txt":"Dan Laman dan Lemuel tidak makan buah itu, kata ayahku."},{"vNo":"36 ","txt":"Dan terjadilah setelah ayahku mengucapkan semua perkataan tentang mimpi atau penglihatannya, yang adalah banyak, dia berkata kepada kami, karena hal-hal ini yang dia lihat dalam penglihatan, dia amat khawatir terhadap Laman dan Lemuel; ya, dia khawatir bahwa mereka akan dienyahkan dari hadirat Tuhan."},{"vNo":"37 ","txt":"Dan dia mendesak mereka pada waktu itu dengan segenap perasaan orang tua yang lembut, agar mereka mau menyimak perkataannya, agar barangkali Tuhan akan penuh belas kasihan kepada mereka, dan tidak mengenyahkan mereka; ya, ayahku berkhotbah kepada mereka."},{"vNo":"38 ","txt":"Dan setelah dia berkhotbah kepada mereka, dan juga bernubuat kepada mereka tentang banyak hal, dia meminta mereka untuk menaati perintah-perintah Tuhan; dan dia berhenti berbicara kepada mereka."}]}