{"heading":"Manabii wote walimwabudu Baba kwa jina la Kristo—Sadaka ya Ibrahimu ya kumtoa mwana wake Isaka ilikuwa mfano wa Mungu na Mwana Wake wa Pekee—Wanadamu wanapaswa kujipatanisha na Mungu kwa Upatanisho—Wayahudi watalikataa jiwe la msingi. Karibu mwaka wa 544 hadi 421 kabla ya kuzaliwa kwa Kristo.","prevAbbr":"jacob","prevNo":3,"nextAbbr":"jacob","nextNo":5,"chapterTitle":"Yakobo 4","verses":[{"vNo":"1 ","txt":"Tazama sasa, na ikawa kwamba mimi, Yakobo, nikiwa nimewahudumia watu wangu sana kwa kunena, (na siwezi kuandika ila tu maneno machache, kwa sababu ya ugumu wa kuchora maneno yetu kwenye bamba) na tunajua kwamba vitu ambavyo tunaandika kwenye bamba hizi lazima vitadumu;"},{"vNo":"2 ","txt":"Lakini vitu vyovyote tunavyoandika kwenye kitu kingine isipokuwa kwenye bamba lazima viangamie na kutoweka; lakini tunaweza kuandika maneno machache kwenye bamba, ambayo yatawapatia watoto wetu, na pia ndugu zetu wapendwa, kiasi kidogo cha ufahamu kutuhusu sisi, au kuhusu baba zao—"},{"vNo":"3 ","txt":"Sasa tunafurahia kitu hiki; na tunatumikia kwa bidii kuchora maneno haya kwenye bamba, tukitumai kwamba ndugu zetu wapendwa na watoto wetu watayapokea kwa mioyo ya shukrani, na kuyatazamia ili wajifunze kwa shangwe na sio kwa huzuni, wala kwa dharau, yanayowahusu wazazi wao wa kwanza."},{"vNo":"4 ","txt":"Kwani, kwa madhumuni haya tumeandika vitu hivi, ili wajue kwamba tulijua kuhusu Kristo, na tulikuwa na matumaini ya utukufu wake miaka mia mingi kabla ya kuja kwake; na sio tu sisi pekee tuliokuwa na tumaini la utukufu wake, lakini pia manabii wote watakatifu ambao walikuwa mbele yetu."},{"vNo":"5 ","txt":"Tazama, walimwamimi Kristo na kumwabudu Baba katika jina lake, na pia sisi tunamwabudu Baba katika jina lake. Na kwa madhumuni haya tunatii sheria ya Musa, ambayo inaelekeza nafsi zetu kwake; na kwa lengo hili imetakaswa kwetu sisi ili tuwe wenye haki, hata kama vile ilivyochukuliwa kwa Ibrahimu huko nyikani awe mtiifu kwa amri za Mungu kwa kumtoa mwana wake Isaka awe sadaka, ambayo ilikuwa ni mfano wa Mungu na Mwana wake wa Pekee."},{"vNo":"6 ","txt":"Kwa hivyo, tunawachunguza manabii, na tunao ufunuo mwingi na roho ya unabii; pamoja na mashahidi hawa wote tunapokea tumaini, na imani yetu haiwezi kutingishwa, hadi kwamba kwa kweli tunaweza kuamuru katika jina la Yesu na miti itutii, au milima, au mawimbi ya bahari."},{"vNo":"7 ","txt":"Walakini, Bwana Mungu hutuonyesha unyonge wetu ili tujue kwamba ni kwa neema yake, na ufadhili wake mkuu kwa watoto wa watu, kwamba tunao uwezo wa kutenda vitu hivi."},{"vNo":"8 ","txt":"Tazama, kazi za Bwana ni kuu na za kushangaza. Jinsi gani zilivyofichika siri zake; na haiwezekani kwamba mwanadamu agundue njia zake zote. Na hakuna mwanadamu yeyote ajuaye njia zake bila kufunuliwa kwake; kwa hivyo, ndugu, msidharau ufunuo wa Mungu."},{"vNo":"9 ","txt":"Tazama kwani, kwa nguvu za neno lake mwanadamu alikuja usoni mwa dunia, dunia ambayo iliumbwa kwa nguvu za neno lake. Kwa hivyo, kama Mungu aliweza kuzungumza na ulimwengu ukawepo, na kuzungumza na mwanadamu akaumbwa, Ee basi, kwa nini asiweze kuamuru dunia, au kazi ya mikono yake usoni mwa ulimwengu, kulingana na nia yake na raha yake?"},{"vNo":"10 ","txt":"Kwa hivyo, ndugu, msijaribu kumshauri Bwana, lakini mpokee ushauri kutoka mkono wake. Kwani tazama, nyinyi wenyewe mnajua kwamba anatoa ushauri juu ya kazi yake yote kwa hekima, na kwa haki, na kwa rehema kuu."},{"vNo":"11 ","txt":"Kwa hivyo, ndugu wapendwa, patanishweni na yeye kwa upatanisho wa Kristo, Mwana wake wa Pekee, na mnaweza kupokea ufufuo, kulingana na nguvu za ufufuo ambazo zimo katika Kristo, na mkabidhiwe kama malimbuko ya Kristo kwa Mungu, mkiwa na imani, na kupokea tumaini jema la utukufu kwake kabla hajajidhihirisha katika mwili."},{"vNo":"12 ","txt":"Na sasa, wapendwa, msishangae kwamba ninawaambia vitu hivi; kwani kwa nini isizungumziwe upatanisho wa Kristo, na kupata ufahamu kamili kwake, ili kupokea ufahamu wa ufufuo na ulimwengu ujao?"},{"vNo":"13 ","txt":"Tazameni, ndugu zangu, yule anayetoa unabii, hebu yeye atoe unabii wa kueleweka na wanadamu; kwani Roho huzungumza ukweli wala sio uwongo. Kwa hivyo, huzungumza kuhusu vile vitu vilivyo, na vile vitu vitavyokuwa; kwa hivyo, tunadhihirishiwa vitu hivi wazi wazi, kwa wokovu wa nafsi zetu. Lakini tazama, sisi sio mashahidi wa pekee katika vitu hivi; kwani Mungu alivizungumza pia kwa manabii wa kale."},{"vNo":"14 ","txt":"Lakini tazama, Wayahudi walikuwa ni watu wenye shingo ngumu; na walidharau maneno yaliyokuwa wazi, na wakawaua manabii, na wakatafuta vitu ambavyo hawakuweza kufahamu. Kwa hivyo, kwa sababu ya upofu wao, upofu ambao ulitokana na kuangalia zaidi ya lengo, lazima waanguke; kwani Mungu ameuondoa udhahiri wake kutoka kwao, na kuwapatia wao vitu vingi ambavyo hawawezi kufahamu, kwa sababu walivitamani. Na kwa sababu walivitamani Mungu alivitenda, ili wajikwaze."},{"vNo":"15 ","txt":"Na sasa mimi, Yakobo, naongozwa na Roho kwa kutoa unabii; kwani ninahisi kwa matendo ya Roho aliye ndani yangu, kwamba kwa kujikwaa kwa Wayahudi watalikataa jiwe ambalo wangejenga juu yake na kuwa na msingi salama."},{"vNo":"16 ","txt":"Lakini tazama, kulingana na maandiko, jiwe hili litakuwa lile kuu, na la mwisho, na msingi wa kweli ambao ni wa pekee, ambao Wayahudi kuweza kujenga juu yake."},{"vNo":"17 ","txt":"Na sasa, wapendwa wangu, itawezekanaje, baada ya hawa kukataa msingi wa kweli, kuweza kujenga juu yake, kwamba uwe kichwa cha pembe yao?"},{"vNo":"18 ","txt":"Tazameni, ndungu zangu wapendwa, nitawafunulia siri hii; kama sitatingishwa, vyovyote, kutokana na msimamo wangu wa Roho, na kujikwaa kwa sababu ya wasiwasi wangu juu yenu."}]}