{"heading":"Yahudiler Tanrı’larını çarmıha gerecek—O'na inanmaya başlayacakları zamana kadar darmadağın edilecekler—Amerika hiçbir kralın egemen olmadığı özgür bir ülke olacak—Tanrı ile barışın ve O'nun lütfu ile kurtuluşa kavuşun. M.Ö. tahminen 559–545 yılları.","prevAbbr":"2-ne","prevNo":9,"nextAbbr":"2-ne","nextNo":11,"chapterTitle":"2. Nefi 10","verses":[{"vNo":"1 ","txt":"Ve şimdi sevgili kardeşlerim, ben Yakup, sözünü etmiş olduğum bu doğru dal hakkında size yeniden konuşacağım."},{"vNo":"2 ","txt":"Çünkü işte bize verilen sözler, bedene göre verilen sözlerdir; bu nedenle, inançsızlıkları yüzünden çocuklarımızın çoğunun bedenen yok olacağı bana gösterilmiş olsa da, Tanrı yine de birçoğuna merhamet edecektir; ve onlara Fidye ile Kurtaranları’nın gerçek bilgisini verecek kaynağa gelebilmeleri için çocuklarımız tekrar geri getirilecektir."},{"vNo":"3 ","txt":"Bu nedenle, sizlere söylediğim gibi, Mesih'in—çünkü dün gece melek bana O'nun adının Mesih olacağını söyledi—dünyadaki daha kötü insanların arasına, Yahudiler'in arasına gelmesi gerekir; ve Yahudiler O'nu çarmıha gerecekler; çünkü Tanrımızın çarmıha gerilmesi gerekmektedir ve dünyada Tanrısını çarmıha gerecek başka bir ulus yoktur."},{"vNo":"4 ","txt":"Çünkü bu güçlü mucizeler başka uluslara gösterilseydi, onlar tövbe eder ve O'nu Tanrıları olarak bilirlerdi."},{"vNo":"5 ","txt":"Fakat, işledikleri kötülükler ve rahiplik kurnazlıkları yüzünden, Yeruşalem'dekiler O'nun çarmıha gerilmesi için O'na karşı inat edecekler."},{"vNo":"6 ","txt":"Bu nedenle, kötülükleri yüzünden üzerlerine yıkım, kıtlık, salgın hastalık ve cinayetler gelecek; ve sağ kalanlar bütün ulusların arasına dağıtılacaktır."},{"vNo":"7 ","txt":"Fakat işte, Rab Tanrı şöyle diyor: Benim Mesih olduğuma inandıkları gün geldiğinde, işte o zaman onların atalarıyla yaptığım antlaşmaya göre bu dünyada mirasları olan topraklara bedenen geri getirilecekler."},{"vNo":"8 ","txt":"Ve öyle olacak ki onlar dağıtıldıkları uzak yerlerden, denizdeki adalardan ve dünyanın dört bölgesinden toplanacaklar ve onları mirasları olan topraklara götürecekleri için Yahudi olmayan uluslar gözümde büyük değer kazanacak, diyor Tanrı."},{"vNo":"9 ","txt":"Evet, Yahudi olmayan ulusların kralları onlara lala ve kraliçeleri dadı olacaklar; bu nedenle Rab'bin Yahudi olmayan uluslara verdiği sözler büyüktür; çünkü bunları Rab söylemiştir; ve kim karşı çıkabilir?"},{"vNo":"10 ","txt":"Fakat işte Tanrı, \"Bu ülke senin mirasın olacak ve Yahudi olmayan uluslar bu ülkede bereketlenecek\" dedi."},{"vNo":"11 ","txt":"Ve bu ülke Yahudi olmayan uluslar için bir özgürlük ülkesi olacak ve ülkede Yahudi olmayan uluslara hükmedecek krallar olmayacak."},{"vNo":"12 ","txt":"Ve bu ülkeyi bütün diğer uluslara karşı güçlü kılacağım."},{"vNo":"13 ","txt":"Ve Sion'a karşı kim savaşırsa mahvolacak, diyor Tanrı."},{"vNo":"14 ","txt":"Çünkü kim bana karşı kral çıkarırsa mahvolacak; çünkü Ben, Göklerin Kralı Rab onların kralı olacağım ve sözlerimi dinleyenlerin sonsuza dek ışığı olacağım."},{"vNo":"15 ","txt":"Bu yüzden, insançocuklarıyla yaptığım ve onlar bedenlerindeyken gerçekleştireceğime dair söz verdiğim antlaşmalarımın yerine gelmesi için karanlık gizli işleri, cinayetleri ve iğrençlikleri mutlaka ortadan kaldırmam gerekiyor."},{"vNo":"16 ","txt":"Bu nedenle Sion'a karşı savaşan, ister Yahudi olsun, ister olmasın, ister köle ister özgür, ister kadın ister erkek olsun mahvolacak; çünkü onlar bütün dünyanın fahişesidir; çünkü benden yana olmayan bana karşıdır diyor Tanrı."},{"vNo":"17 ","txt":"Çünkü insançocuklarına bedenlerindeyken gerçekleştireceğime dair verdiğim sözlerimi yerine getireceğim—"},{"vNo":"18 ","txt":"Bu nedenle, sevgili kardeşlerim, Tanrımız şöyle diyor: Soyuna Yahudi olmayan ulusların eliyle acı çektireceğim; yine de Yahudi olmayan ulusların yüreklerini soyuna babalık etsinler diye yumuşatacağım; dolayısıyla, Yahudi olmayan uluslar bereketlenecek ve İsrail Evi'nden sayılacaklar."},{"vNo":"19 ","txt":"Bu nedenle Tanrı bana şöyle dedi: Bu ülkeyi soyuna ve soyundan sayılacak olanlara sonsuza dek miras olarak adayacağım; çünkü bu ülke bütün diğer ülkelerden daha seçkin bir ülkedir; bu yüzden orada yaşayan bütün insanların bana ibadet etmelerini istiyorum, diyor Tanrı."},{"vNo":"20 ","txt":"Ve şimdi, sevgili kardeşlerim, madem ki merhametli Tanrımız bize bu şeyler hakkında bu kadar çok bilgi verdi, O'nu hatırlayalım, günahlarımızı bir kenara bırakalım ve artık başımızı eğik tutmayalım; çünkü bir kenara atılmadık; mirasımız olan topraklardan sürülüp çıkarıldık, ama daha iyi bir ülkeye getirildik; çünkü Rab, denizin üzerinden yolumuzu açtı; ve denizdeki adalardan birindeyiz."},{"vNo":"21 ","txt":"Fakat Rab'bin denizdeki adalarda yaşayanlara verdiği sözler büyüktür; dolayısıyla adalar denildiği için, bu adadan başka adalar da olmalı; ve onlarda da kardeşlerimiz oturmaktadır."},{"vNo":"22 ","txt":"Çünkü işte, Rab Tanrı kendi zevki ve isteğine göre, zaman zaman İsrail Evi'nden bazılarını alıp uzaklara götürdü. Ve şimdi işte, Rab kırılan dalların hepsini hatırlar; dolayısıyla bizi de hatırlar."},{"vNo":"23 ","txt":"Bu yüzden yüreğiniz sevinçle dolsun ve hatırlayın ki kendi başınıza hareket etmekte—sonsuz ölüm yolunu ya da sonsuz yaşam yolunu seçmekte—özgürsünüz."},{"vNo":"24 ","txt":"Bu nedenle sevgili kardeşlerim, şeytanın ve bedenin istekleriyle değil, Tanrı'nın isteğiyle barışın; ve hatırlayın ki Tanrı ile barıştıktan sonra yalnızca O'nun lütfu sayesinde ve lütfunun aracılığıyla kurtulabilirsiniz."},{"vNo":"25 ","txt":"Bu nedenle, Tanrı sizleri diriliş gücüyle ölümden ve kefaretin gücüyle de sonsuz ölümden kaldırsın; öyle ki Tanrı'nın sonsuz krallığına kabul edilesiniz ve orada O’nu ilahi lütufla övesiniz. Amin."}]}