{"heading":"İşaya son günlerin tapınağını, İsrail'in toplanışını ve bin yıllık adalet ve barış dönemini görür—İkinci Geliş'te gururlular ve kötüler alçaltılacaktır—İşaya 2 ile karşılaştırınız. M.Ö. tahminen 559–545 yılları.","prevAbbr":"2-ne","prevNo":11,"nextAbbr":"2-ne","nextNo":13,"chapterTitle":"2. Nefi 12","verses":[{"vNo":"1 ","txt":"Amots'un oğlu İşaya'nın sözü; Yahuda ve Yeruşalem hakkında gördü."},{"vNo":"2 ","txt":"Ve son günlerde öyle olacak ki Rab Evi'nin dağı, dağların doruğunda kurulup tepelerden yukarı yükseleceği zaman, bütün uluslar oraya akın edecek."},{"vNo":"3 ","txt":"Ve birçok insan gidip şöyle diyecek: Gelin ve Rab'bin dağına, Yakup'un Tanrısının evine çıkalım; ve O bize kendi yollarını öğretecek ve O'nun patikalarında yürüyeceğiz; çünkü yasa Sion'dan ve Rab'bin sözü Yeruşalem'den çıkacak."},{"vNo":"4 ","txt":"Ve O, uluslar arasında hükmedecek ve birçok halkı azarlayacak; ve onlar kılıçlarını saban demirleri ve mızraklarını bağcı bıçakları yapacaklar; millet millete kılıç kaldırmayacak ve artık savaş öğrenmeyecekler."},{"vNo":"5 ","txt":"Ey Yakup Evi gelin de Rab'bin ışığında yürüyelim; evet, gelin, çünkü hepiniz doğru yoldan çıkıp kendi kötü yollarınıza sapmış gidiyorsunuz."},{"vNo":"6 ","txt":"Ya Rab bu yüzden halkını, Yakup Evi'ni bıraktın; çünkü onlar doğudan gelen şeylerle dolu, Filistinliler gibi falcılara kulak veriyorlar ve yabancıların çocuklarıyla gönül eğlendiriyorlar."},{"vNo":"7 ","txt":"Onların memleketi altın ve gümüşle dolu ve hazinelerinin sonu yok; onların memleketleri atlarla da dolu ve savaş arabalarının sonu yok."},{"vNo":"8 ","txt":"Onların memleketi putlarla da dolu; kendi parmakları ile yaptıklarına, ellerinin işlerine tapıyorlar."},{"vNo":"9 ","txt":"Ve sıradan insan boyun eğmez ve büyük adam kendisini alçaltmaz; bu yüzden, sen onu bağışlama."},{"vNo":"10 ","txt":"Ey kötü insanlar, kayalara girin ve toprakta gizlenin; çünkü Rab korkusu ve O'nun heybetinin yüceliği sizi çarpacak."},{"vNo":"11 ","txt":"Ve öyle olacak ki insanın gurur dolu bakışları alçaltılacak ve gururu kırılacak; ve o gün yalnız Rab yükseltilecek."},{"vNo":"12 ","txt":"Çünkü Orduların Rabbi’nin günü yakında bütün ulusların, evet, herkesin üzerine gelecek; evet, gururluların, kendini üstün görenlerin ve kendisini yücelten herkesin üzerine gelecek; ve o alçaltılacak."},{"vNo":"13 ","txt":"Evet ve Rab'bin günü Lübnan'daki bütün sedir ağaçlarının üzerine gelecek; çünkü onlar yükselmiş yüce ağaçlardır; ve Başan'daki bütün meşe ağaçlarının üzerine gelecek."},{"vNo":"14 ","txt":"Ve bütün yüksek dağların ve tepelerin ve kendini büyük gören bütün ulusların ve her halkın üzerine gelecek."},{"vNo":"15 ","txt":"Ve her yüksek kulenin ve her sağlam surun üzerine gelecek."},{"vNo":"16 ","txt":"Ve denizdeki bütün gemilerin üzerine ve Tarşiş'teki bütün gemilerin üzerine ve göze hoş gelen her resmin üzerine gelecek."},{"vNo":"17 ","txt":"Ve insanın gururu kırılacak ve kibri alçaltılacak; ve o gün yalnız Rab yükseltilecek."},{"vNo":"18 ","txt":"Ve O, putların hepsini ortadan kaldıracak."},{"vNo":"19 ","txt":"Ve Rab dünyayı korkunç biçimde sarsmak üzere doğrulduğu zaman, onlar kaya deliklerine ve toprağın inlerine girecekler; çünkü Rab korkusu onların üzerine gelecek ve O'nun heybetinin görkemi onları cezalandıracak."},{"vNo":"20 ","txt":"O gün insan, tapınmak için kendisine yaptığı gümüş putlarını ve altın putlarını köstebeklere ve yarasalara atacak."},{"vNo":"21 ","txt":"Rab dünyayı korkunç biçimde sarsmak üzere doğrulduğu zaman, onlar kaya yarıklarına ve yalçın kayaların tepesindeki kovuklara girecekler; çünkü Rab korkusu onların üzerine gelecek ve O'nun görkeminin heybeti onları çarpacak."},{"vNo":"22 ","txt":"Soluğu burun deliklerinde olan insana bel bağlamayın; çünkü onun değeri nedir?"}]}