{"heading":"Yahuda ve Yeruşalem söz dinlemedikleri için cezalandırılacak—Rab, halkı için yakarır ve onları yargılar—Sion kızları maddiyata düşkün oldukları için lanetlenir ve işkenceye uğratılır—İşaya 3 ile karşılaştırın. M.Ö. tahminen 559–545 yılları.","prevAbbr":"2-ne","prevNo":12,"nextAbbr":"2-ne","nextNo":14,"chapterTitle":"2. Nefi 13","verses":[{"vNo":"1 ","txt":"Çünkü işte Rab, Orduların Rabbi, desteği ve değneği, hayata destek olan bütün ekmeği ve bütün suyu,"},{"vNo":"2 ","txt":"Yiğidi ve savaşçıyı, hakimi ve peygamberi ve akıllıyı ve yaşlıyı;"},{"vNo":"3 ","txt":"Elli başıyı ve saygıdeğer adamı ve öğütçüyü ve becerikli işçiyi ve marifetli hatibi Yeruşalem'den ve Yahuda'dan kaldırıyor."},{"vNo":"4 ","txt":"Ve çocukları onlara reis edeceğim ve bebekler onları yönetecek."},{"vNo":"5 ","txt":"Ve halk ezilecek; herkes birbirini ve komşu komşuyu ezecek; çocuk ihtiyara karşı ve alçak adam onurluya karşı saygısızca davranacak."},{"vNo":"6 ","txt":"Bir adam babasının evinde kardeşine: “Senin giysin var; bizi sen yönet ve bu yıkıntının senin elinin altında kalmasına izin verme” diyerek onu tutunca;"},{"vNo":"7 ","txt":"Adam o gün ant içerek şöyle diyecek: Yarayı saran ben olmam; çünkü evimde ne ekmek ne de giyecek var; beni halkın yöneticisi yapmayın."},{"vNo":"8 ","txt":"Çünkü Yeruşalem yıkıldı ve Yahuda düştü; çünkü Rab'bin görkemli gözlerini öfkelendirmek için onların dili ve işleri O'na karşıdır."},{"vNo":"9 ","txt":"Yüzlerinin görünüşü onlara karşı tanıklık ediyor ve kendi günahlarının aynı Sodom'un gibi olduğunu söylüyorlar; ve bunu gizleyemezler. Onların canlarının vay haline! Çünkü kötülüklerinin karşılığını aldılar."},{"vNo":"10 ","txt":"Doğrulara kendileri için her şeyin iyi olacağını söyleyin; çünkü onlar yaptıkları işlerin ürününü alacaklar."},{"vNo":"11 ","txt":"Kötülerin vay haline! Çünkü onlar mahvolacaklar; çünkü elleriyle yaptıklarının karşılığını alacaklar."},{"vNo":"12 ","txt":"Ve halkıma gelince, çocuklar onlara zalimce davranıyor ve kadınlar onları yönetiyorlar. Ey halkım, sana yol gösterenler seni saptırıyorlar ve yürüyeceğin yolu bozuyorlar."},{"vNo":"13 ","txt":"Rab dava etmek için kalkıyor ve halkı yargılamak için duruyor."},{"vNo":"14 ","txt":"Rab, halkının yaşlıları ve prensleri ile yargılamaya girecek; çünkü bağı yiyip bitirdiniz; ve yoksulların soyulmuş malı evlerinizdedir."},{"vNo":"15 ","txt":"Size ne oluyor da halkımı paramparça edip yoksulların yüzünü eziyorsunuz? diyor Orduların Tanrısı Rab."},{"vNo":"16 ","txt":"Rab ayrıca şunları da söyledi: Mademki Sion kızları kibirlidir ve boyunlarını ileri uzatarak çılgınca bakışlarla yürüyorlar ve yürürken kırıtarak gidiyorlar ve ayaklarının halkalarını şıkırdatıyorlar;"},{"vNo":"17 ","txt":"Bu yüzden Rab, Sion kızlarının başlarını yara kabuklarıyla vuracak ve Rab onların gizli yerlerini açacak."},{"vNo":"18 ","txt":"O gün Rab onların çıngırdayan takılarının güzelliğini ve filelerini ve hilâl şeklindeki gerdanlıklarını,"},{"vNo":"19 ","txt":"Zincirlerini ve bileziklerini ve kaşkollarını,"},{"vNo":"20 ","txt":"Süslü başlıklarını ve bacak süslerini ve alın kurdelelerini ve hoş koku şişelerini ve küpelerini;"},{"vNo":"21 ","txt":"Yüzüklerini ve burun halkalarını;"},{"vNo":"22 ","txt":"Sık sık değiştirdikleri takım elbiselerini ve örtülerini ve şallarını ve para keselerini;"},{"vNo":"23 ","txt":"Aynalarını ve ince ketenlerini ve baş sargılarını ve peçelerini kaldırıp atacak."},{"vNo":"24 ","txt":"Ve öyle olacak ki hoş kokunun yerine pis koku ve bel kemerinin yerine ip ve güzel saç şeklinin yerine kellik ve süslü elbiselerin yerine çuvaldan giysi; güzellik yerine dağlanma olacak."},{"vNo":"25 ","txt":"Erkeklerin kılıçtan geçirilecek ve yiğitlerin savaşta ölecekler."},{"vNo":"26 ","txt":"Ve onun kapıları ah çekip yas tutacaklar; ve o kimsesiz kalıp yerde oturacak."}]}