{"heading":"Rab'bin bağı (İsrail) ıssız kalacak ve halkı darmadağın olacak—İnançtan sapmış ve dağılmış durumdayken başlarına felaketler gelecek—Rab bir sancak açacak ve İsrail'i toplayacak—İşaya 5 ile karşılaştırın. M.Ö. tahminen 559–545 yılları.","prevAbbr":"2-ne","prevNo":14,"nextAbbr":"2-ne","nextNo":16,"chapterTitle":"2. Nefi 15","verses":[{"vNo":"1 ","txt":"Ve o zaman çok sevdiğime, sevdiğimin üzüm bağıyla ilgili bir türkü söyleyeceğim. Çok sevdiğimin verimli bir yamaçta bir bağı var."},{"vNo":"2 ","txt":"Ve o bağın etrafını çitle çevirip taşlarını temizledi ve oraya seçme asmalar dikti; ve ortasına bir kule ve içine de bir üzüm sıkacağı yaptı; ve üzüm versin diye bekledi, fakat yabani üzüm verdi."},{"vNo":"3 ","txt":"Ve şimdi, ey Yeruşalem'de oturanlar ve Yahuda askerleri, rica ederim, benimle bağım arasında hüküm verin."},{"vNo":"4 ","txt":"Bağımda yapılması gereken daha ne yapılabilirdi de ben yapmadım? Üzüm versin diye beklerken niçin yabani üzüm verdi?"},{"vNo":"5 ","txt":"Ve şimdi gidelim; bağıma ne yapacağımı size anlatayım: Çitini sökeceğim ve onu yiyip bitirecekler; ve duvarını yıkacağım ve onu ayak altında çiğneyecekler."},{"vNo":"6 ","txt":"Ve onu harap edeceğim; budanmayacak ve çapalanmayacak; ne var ki orada çalılarla dikenler bitecek; üzerine yağmur yağdırmasınlar diye bulutlara da emredeceğim."},{"vNo":"7 ","txt":"Çünkü Orduların Rabbi’nin bağı İsrail Evi'dir ve O'nun hoşuna giden fidan Yahuda erleridir; ve O, adaleti bekledi; ve işte zorbalık gördü; doğruluğu beklerken, fakat işte, feryat buldu."},{"vNo":"8 ","txt":"Yer kalmayıncaya kadar evine ev katanların vay haline! Öyle ki onlar memleketin ortasında yapayalnız bırakılacaklar."},{"vNo":"9 ","txt":"Orduların Rabbi kulağıma, gerçek şu ki birçok ev ıssız kalacak ve büyük güzel şehirlerde oturan olmayacak dedi."},{"vNo":"10 ","txt":"Evet, on dönüm bağ bir bat verecek ve bir homer tohum bir efa verecek."},{"vNo":"11 ","txt":"İçki peşinden koşmak için sabahleyin erken kalkanların, geceleyin geç vakte kadar ve şarap onları alevlendirinceye kadar eğlenenlerin vay haline!"},{"vNo":"12 ","txt":"Ve ziyafetlerinde harp ve keman, tef ve zurna ve şarap var; fakat Rab'bin yaptıklarına dikkat etmiyorlar ve onun ellerinin işine bakmıyorlar."},{"vNo":"13 ","txt":"Halkım bu yüzden, bilgileri kıt olduğu için tutsaklığa götürüldü ve itibarlı adamları kıtlığa düştüler; ve onların topluluğu susuzluktan kurudu."},{"vNo":"14 ","txt":"Bu yüzden cehennem boğazını genişletti ve ağzını ölçüsüz açtı; ve onların görkemi ve kalabalıkları ve gürültüleri ve onların arasında sevinip coşan oraya inecek."},{"vNo":"15 ","txt":"Ve sıradan insan aşağı indirilecek, güçlü adam alçaltılacak ve kibirlilerin gözleri alçaltılacak."},{"vNo":"16 ","txt":"Fakat Orduların Rabbi adalet içinde yükselecek ve kutsal olan Tanrı doğruluk içinde kutsallaşacak."},{"vNo":"17 ","txt":"O zaman kuzular eskisi gibi otlayacak ve zenginlerden kalan ıssız yerleri yabancılar yiyecekler."},{"vNo":"18 ","txt":"Kötülüğü gurur ipleriyle ve günahı at arabasının urganıyla çekermiş gibi sürenlerin vay haline!"},{"vNo":"19 ","txt":"Onlar diyorlar: Acele etsin, işini çabuk yapsın da görelim; ve İsrail'in Kutsalı'nın öğüdü yaklaşıp gelsin ki, geldiğini bilelim!"},{"vNo":"20 ","txt":"Kötüye iyi ve iyiye kötü diyenlerin; karanlığı ışık yerine ve ışığı karanlık yerine koyanların; acıyı tatlı yerine ve tatlıyı acı yerine koyanların vay haline!"},{"vNo":"21 ","txt":"Kendi gözlerinde hikmetli olanların ve kendilerini zeki görenlerin vay haline!"},{"vNo":"22 ","txt":"Şarap içmekte yiğit olanların ve sert içkileri karıştırmakla güçlü olanların;"},{"vNo":"23 ","txt":"Rüşvet için kötüyü haklı çıkaranların ve haklı olanın hakkını elinden çekip alanların vay haline!"},{"vNo":"24 ","txt":"Bu yüzden ateşin anızı yiyip bitirdiği ve alevin kuru otu yakıp kül ettiği gibi, onların kökü de böyle çürüyecek ve onların çiçeği toz gibi havaya uçacak; çünkü Orduların Rabbi’nin yasasını kendilerinden attılar ve İsrail'in Kutsalı'nın sözünü hor gördüler."},{"vNo":"25 ","txt":"Bu yüzden, Rab'bin öfkesi halkına karşı alevlendi ve elini onlara karşı uzatıp onları vurdu; ve tepeler sarsıldı ve onların leşleri sokakların ortasında parça parça edildi. Her şeye rağmen O'nun öfkesi dinmedi, fakat eli hâlâ uzanmış duruyor."},{"vNo":"26 ","txt":"Ve uzaktaki milletler için bir sancak dikecek ve dünyanın bir ucundan onları çağırmak için ıslık çalacak; ve işte, acele edip hemen gelecekler; onların arasında yorulan ve tökezleyen olmayacak."},{"vNo":"27 ","txt":"Kimse uyuklamayacak ve uyumayacak; ne bellerinin kemeri çözülecek, ne de çarıklarının bağları kopacak."},{"vNo":"28 ","txt":"Okları sivri ve yayları ise hep kuruludur; ve atlarının tırnakları çakmak taşı ve arabalarının tekerlekleri kasırga sanılacak; kükremeleri aslanınki gibidir."},{"vNo":"29 ","txt":"Genç aslanlar gibi kükreyecekler; evet, kükreyerek avı kapacaklar ve onu emin bir yere götürecekler; ve onu kimse kurtaramayacak."},{"vNo":"30 ","txt":"Ve o gün onlara karşı denizin gürleyişi gibi kükreyecekler; ve karaya bakarlarsa, işte, karanlık ve sıkıntı var; ve göklerdeki ışıklar kararmıştır."}]}