{"heading":"Efraim ve Suriye, Yahuda'ya karşı savaş açarlar—Mesih bir bakireden dünyaya gelecek—İşaya 7 ile karşılaştırınız. M.Ö. tahminen 559–545 yılları.","prevAbbr":"2-ne","prevNo":16,"nextAbbr":"2-ne","nextNo":18,"chapterTitle":"2. Nefi 17","verses":[{"vNo":"1 ","txt":"Ve öyle oldu ki Uzziya'nın oğlu, Yotam'ın oğlu, Yahuda kralı Ahaz'ın günlerinde, Suriye kralı Retsin ile Remalya'nın oğlu İsrail kralı Pekah, Yeruşalem'e karşı savaşmaya çıktılar, fakat ona karşı verdikleri mücadeleyi kazanamadılar."},{"vNo":"2 ","txt":"Ve Davut Evi'ne: “Suriye Efraim’le birleşti” diye bildirildi. Ve rüzgar yüzünden ormandaki ağaçlar nasıl titrerse, onun yüreği ve halkının yüreği de öyle titredi."},{"vNo":"3 ","txt":"O zaman Rab, İşaya'ya şöyle dedi: Yukarıdaki havuzun su yolu başında, çamaşırcı tarlası caddesinde Ahaz'ı karşılamak için, oğlun Şear-yaşub ile beraber şimdi çık."},{"vNo":"4 ","txt":"Ve ona şöyle de: Dikkat et ve sakin ol; bu iki kuyruktan, bu dumanı tüten yarı yanmış iki odun parçasından, Retsin ile Suriye'nin ve Remalya'nın oğlunun kızgın öfkesinden korkma ve yüreğin bayılmasın."},{"vNo":"5 ","txt":"Çünkü Suriye, Efraim ve Remalya'nın oğlu sana karşı suikast hazırladılar ve şöyle diyorlar:"},{"vNo":"6 ","txt":"Yahuda'ya karşı yürüyelim ve onu yıldıralım; ve oradan kendimize bir giriş yolu açalım ve onun başına bir kral oturtalım, evet, Tabeel'in oğlunu kral yapalım."},{"vNo":"7 ","txt":"Rab Tanrı şöyle diyor: Kurdukları planlar suya düşecek ve hiçbiri de olmayacak."},{"vNo":"8 ","txt":"Çünkü Suriye'nin başı Şam ve Şam'ın başı da Retsin'dir; ve altmış beş yıl içinde Efraim parçalanacak, bir halk olmaktan çıkacak."},{"vNo":"9 ","txt":"Ve Efraim'in başı Samiriye ve Samiriye'nin başı ise Remalya'nın oğludur. Eğer inanmazsanız, kurulmanız kesinlikle mümkün olmayacak."},{"vNo":"10 ","txt":"Bununla beraber Rab, Ahaz'a yine şöyle diyerek konuştu:"},{"vNo":"11 ","txt":"Tanrın Rab'den kendin için bir işaret iste; ya derinlerde ya da yukarıda yükseklerde olsun, sen iste."},{"vNo":"12 ","txt":"Fakat Ahaz: “İstemem ve Rab'bi denemem” dedi."},{"vNo":"13 ","txt":"Ve o şöyle dedi: Ey Davut Evi, şimdi dinleyin; insanları bıktırdığınız yetmiyormuş gibi, Tanrımı da bıktırmak istiyorsunuz?"},{"vNo":"14 ","txt":"Bunun için, Rab kendisi size bir işaret verecek; işte bir bakire gebe kalacak ve bir oğul dünyaya getirecek ve onun adını İmmanuel koyacak."},{"vNo":"15 ","txt":"Kötüyü reddedip iyiyi seçebilmek için tereyağı ve bal yiyecek."},{"vNo":"16 ","txt":"Çünkü çocuk kötüyü reddetmeyi ve iyiyi seçmeyi öğrenmeden önce, iğrendiğin ülke her iki kralı tarafından da terk edilecek."},{"vNo":"17 ","txt":"Rab, senin üzerine, halkın üzerine ve babanın evi üzerine günler getirecek; öyle günler ki Efraim, Yahuda'dan ayrıldığı günden beri gelmemiştir—Asur kralını getirecek."},{"vNo":"18 ","txt":"Ve öyle olacak ki o gün Rab, Mısır'ın en uzak yerlerinde olan sineğe ve Asur ülkesinde olan arıya ıslık çalacak."},{"vNo":"19 ","txt":"Ve onlar gelecekler ve hepsi ıssız vadilere ve kaya deliklerine ve bütün dikenlere ve bütün çalılara konacaklar."},{"vNo":"20 ","txt":"Aynı gün Rab kiralanmış bir usturayla, ırmağın ötesindekilerle ve Asur Kralı’yla, başı ve ayakların kıllarını tıraş edecek ve sakalı da kazıyacak."},{"vNo":"21 ","txt":"Ve o gün öyle olacak ki bir adam genç bir inekle iki koyun besleyecek."},{"vNo":"22 ","txt":"Ve öyle olacak ki verecekleri sütün bolluğundan tereyağı yiyecek; çünkü ülkede bırakılmış olan herkes tereyağı ve bal yiyecek."},{"vNo":"23 ","txt":"Ve o gün öyle olacak ki bin gümüş değerinde bin asma fidanı olan her yer çalılık ve dikenlik olacak."},{"vNo":"24 ","txt":"Erkekler oraya oklarla ve yayla gelecek; çünkü bütün memleket çalılık ve dikenlik olacak."},{"vNo":"25 ","txt":"Ve çapayla kazılacak olan her tepede çalı ve diken korkusu olmayacak; fakat öküzlerin gönderilmesine ve küçükbaş hayvanların ayakları altında kalmasına yarayacak."}]}