{"heading":"İşaya, Mesih'ten söz eder—Karanlık içindeki halk büyük bir ışık görecek—Bizim için bir çocuk doğacak—O, Barış Prensi olacak ve Davut'un tahtından yönetecek—İşaya 9 ile karşılaştırınız. M.Ö. tahminen 559–545 yılları.","prevAbbr":"2-ne","prevNo":18,"nextAbbr":"2-ne","nextNo":20,"chapterTitle":"2. Nefi 19","verses":[{"vNo":"1 ","txt":"Ancak bu karartı onun çektiği acı kadar olmayacak; önce Zebulun diyarını ve Naftali diyarını hafifçe üzdü ve sonra da Kızıldeniz yönünde, Erden ötesinde olan milletlerin Galilesini daha sert bir şekilde üzdü."},{"vNo":"2 ","txt":"Karanlıkta yürüyen halk büyük bir ışık gördü; ölüm gölgesi diyarında oturanların üzerine ışık parladı."},{"vNo":"3 ","txt":"Milleti çoğalttın ve sevinci arttırdın; hasat zamanında olan sevinç nasılsa, ganimet paylaştıkları zaman sevinen adamlar gibi, senin önünde öyle seviniyorlar."},{"vNo":"4 ","txt":"Çünkü ona yük olan boyunduruğunu ve sırtındaki değneği, ona haksızlık edenin sopasını kırdın."},{"vNo":"5 ","txt":"Çünkü her savaşta uğultudan savaşçının aklı karışır ve giysileri kana bulanır; ama bu savaş, alevler içinde ateşin yakıtıyla olacak."},{"vNo":"6 ","txt":"Çünkü bize bir çocuk doğdu, bize bir oğul verildi; ve yönetim O'nun omuzlarında olacak ve O'nun adı: Harika, Danışman, Güçlü Tanrı, Sonsuz Baba, Barış Prensi olacak."},{"vNo":"7 ","txt":"Davut'un tahtı üzerinde ve krallığı üzerinde, bundan böyle sonsuza kadar yargı ve adaletle onun krallığını kurmak ve düzene koymak için yönetimin ve barışın artmasının sonu yoktur. Orduların Rabbi’nin gayreti bunu yapacak."},{"vNo":"8 ","txt":"Rab, Yakup'a sözünü gönderdi ve sözü İsrail'in üzerine indi."},{"vNo":"9 ","txt":"Ve bütün halk bilecek, hatta yüreklerindeki gurur ve katılıkla şunları söyleyen Efraim ve Samiriye'de oturanlar bile:"},{"vNo":"10 ","txt":"Tuğlalar düştü, ama yontulmuş taşlarla yapacağız; firavun incirleri kesildi, ama onların yerine sedir ağaçları dikeceğiz."},{"vNo":"11 ","txt":"Bu yüzden Rab, Retsin'in hasımlarını ona karşı kaldıracak ve onun düşmanlarını birleştirecek."},{"vNo":"12 ","txt":"Önden Suriyelileri ve arkadan da Filistinlileri ayaklandıracak; ve onlar da ağızlarını açıp İsrail'i yutacaklar. Her şeye rağmen O'nun öfkesi dinmedi, ama eli hâlâ uzanmış duruyor."},{"vNo":"13 ","txt":"Çünkü halk kendisine vurana dönmüyor ve Orduların Rabbini aramıyor."},{"vNo":"14 ","txt":"Bu yüzden Rab, İsrail'den başı ve kuyruğu, dalı ve sazı bir günde kesip atacak."},{"vNo":"15 ","txt":"Yaşlı, baş odur ve yalan öğreten peygamber, kuyruk odur."},{"vNo":"16 ","txt":"Çünkü bu halkın liderleri onları saptırıyorlar ve onlar tarafından yol gösterilenler yok olup gidiyor."},{"vNo":"17 ","txt":"Bu yüzden Rab onların delikanlıları ile sevinmeyecek ve onların öksüzlerine ve dullarına acımayacak; çünkü onların hepsi ikiyüzlü ve kötülük işleyenlerdir; ve her ağız aptalca konuşuyor. Her şeye rağmen, O'nun öfkesi dinmedi, ama eli hâlâ uzanmış duruyor."},{"vNo":"18 ","txt":"Çünkü kötülük ateş gibi yakar; çalıları ve dikenleri yiyip bitirecek ve ormanın sık çalılıklarını tutuşturacak; ve onlar dumanın tüttüğü gibi uçup gidecekler."},{"vNo":"19 ","txt":"Orduların Rabbi’nin öfkesi yüzünden ülke karanlığa boğuldu; ve insanlar sanki ateşin yakıtı olacak; kimse kardeşini kurtarmayacak."},{"vNo":"20 ","txt":"Ve biri sağ tarafta kapacak ve aç kalacak; ve sol tarafta yiyecek ve doymayacaklar; herkes kendi kolunun etini yiyecek."},{"vNo":"21 ","txt":"Manasse Efraim'i ve Efraim Manasse'yi yiyecek; onlar Yahuda'ya karşı birlik olacaklar. Her şeye rağmen O'nun öfkesi dinmedi, ama eli hâlâ uzanmış duruyor."}]}