{"heading":"Fidye ile kurtuluş Kutsal Mesih'in aracılığıyla gelir—Varolmak ve ilerlemek için seçme özgürlüğü (irade) gereklidir—Adem insanların var olması için düşmüştür—İnsanlar özgürlük ve sonsuz yaşamı seçmekte özgürdür. M.Ö. tahminen 588–570 yılları.","prevAbbr":"2-ne","prevNo":1,"nextAbbr":"2-ne","nextNo":3,"chapterTitle":"2. Nefi 2","verses":[{"vNo":"1 ","txt":"Ve şimdi sana söylüyorum Yakup: Sen çölde sıkıntılı günlerimde doğan ilk çocuğumsun. Ve işte, çocukluğunda kardeşlerinin kabalığı yüzünden birçok acı ve sıkıntı çektin."},{"vNo":"2 ","txt":"Buna rağmen çölde doğan ilk oğlum Yakup, sen, Tanrı'nın yüceliğini bilirsin ve O, senin sıkıntılarını iyiliğine çevirecektir."},{"vNo":"3 ","txt":"Bu nedenle, senin ruhun kutsanacak ve kardeşin Nefi ile güven içinde yaşayacaksın; ve günlerin Tanrı'nın hizmetinde geçecek. Bu nedenle, Fidye ile Kurtaran'ın doğruluğu sayesinde senin kurtulduğunu biliyorum; çünkü vakti geldiğinde, O'nun insanları kurtarmak için geleceğini gördün."},{"vNo":"4 ","txt":"Ve genç yaşta O'nun yüceliğini gördün; bu nedenle O'nun bedende iken hizmet edeceği kimseler gibi sen de kutsanacaksın; çünkü Ruh dün, bugün ve sonsuza dek aynıdır. Ve yol insanın düşüşünden beri hazırlanmıştır ve kurtuluş ücretsizdir."},{"vNo":"5 ","txt":"Ve insanlara iyiyi kötüden ayırabilmeleri için yeterince bilgi verilmiştir. Ve yasa insanlara verilmiştir. Ve yasaya göre hiç kimse haklı çıkamaz; başka bir deyişle, yasa uyarınca insanların Tanrı ile olan ilişkileri kesilmiştir. Evet, geçici yasaya göre onların Tanrı ile olan ilişkileri kopmuştur; ve ruhsal yasaya göre de ölürler, iyilikten ayrılıp sonsuza dek perişan olurlar."},{"vNo":"6 ","txt":"Bu nedenle, fidye ile kurtuluş Kutsal Mesih'in sayesinde ve O’nun aracılığıyla gelir; çünkü O lütuf ve gerçek doludur."},{"vNo":"7 ","txt":"İşte O, yasanın gereklerini yerine getirmek için yüreği kırık ve ruhu pişmanlık duyan herkesin adına kendisini günaha kurban olarak sunar ve O'ndan başka hiç kimse yasanın gereklerini yerine getiremez."},{"vNo":"8 ","txt":"Bu nedenle, bütün bunların dünyada yaşayanlara bildirilmesi çok önemlidir. Öyle ki dirilecek ilk kişi olarak, ölülerin dirilişini gerçekleştirebilmek amacıyla canını bedenen feda edecek ve Ruh'un gücüyle onu tekrar geri alacak olan Kutsal Mesih'in erdemleri, merhameti ve lütfu aracılığıyla olmadıkça, hiç kimsenin Tanrı'nın huzurunda yaşayamayacağını bilsinler."},{"vNo":"9 ","txt":"Bu nedenle, Tanrı'ya sunulan ilk ürün O'dur, öyle ki O, bütün insançocukları için aracılık edecektir ve O'na inananlar kurtulacaklardır."},{"vNo":"10 ","txt":"Ve O, herkese aracı olduğundan, bütün insanlar Tanrı'ya gelir; bu nedenle, onlar Tanrı'da bulunan gerçeğe ve kutsallığa göre, O'nun tarafından yargılanmak üzere, O'nun huzurunda duracaklardır. Bu nedenle, Kutsal Olan'ın verdiği yasanın gereği olarak öngörülen cezayı uygulamak, öngörülen mutluluğa zıt olarak kefaretin gereklerini yerine getirir."},{"vNo":"11 ","txt":"Çünkü her şeyin bir zıttının olması gerekir. Eğer her şeyin bir zıttı olmazsa, ey çölde doğan ilk oğlum, o zaman doğruluk var olamazdı; ne kötülük, ne kutsallık, ne perişanlık, ne iyi ne de kötü bir şey olabilirdi. Bu nedenle, her şeyin bir bütün olarak birleşmesi gerekir; dolayısıyla, her şey tek bir beden olsaydı, bu bedenin ne yaşamı ne ölümü, ne çürümesi ne çürümezliği, ne mutluluğu ne perişanlığı, ne duygusu ne de duygusuzluğu olan bir ölü olarak kalması gerekirdi;"},{"vNo":"12 ","txt":"Bu nedenle, bu bütünlük boşuna yaratılmış olurdu; dolayısıyla yaratılışının hiçbir amacı olmazdı. Dolayısıyla bu, Tanrı'nın hikmetini ve O'nun sonsuz amaçlarını ve aynı zamanda O'nun kudretini ve merhametini ve adaletini mutlaka yok ederdi."},{"vNo":"13 ","txt":"Ve eğer siz yasa yoktur derseniz, günahın da olmadığını söylersiniz. Eğer günah yoktur derseniz, doğruluk da yoktur demiş olursunuz. Ve eğer doğruluk yoksa, mutluluk da olmayacaktır. Ve doğruluk ve mutluluk yoksa, ceza ve perişanlık da yoktur. Ve bütün bunlar yoksa, Tanrı da yok demektir. Ve Tanrı yoksa, biz de yokuz ve dünya da yoktur; çünkü o zaman hiçbir şey yaratılamazdı; ne etkileyecek, ne de etkilenecek bir şey olurdu; dolayısıyla her şeyin yok olması gerekirdi."},{"vNo":"14 ","txt":"Ve şimdi oğullarım, bunları size yararlanmanız ve öğrenmeniz için söylüyorum; çünkü bir Tanrı vardır ve O, hem göğü hem yeri ve yerde ve gökte olan her şeyi, hem etkileyen hem de etkilenen her şeyi yaratmıştır."},{"vNo":"15 ","txt":"Ve O, ilk anne ve babamızı ve kırdaki hayvanları ve havadaki kuşları ve kısacası yaratılmış olan her şeyi yarattıktan sonra, Tanrı'nın, insanın son durumu ile ilgili olarak sonsuz amaçlarını gerçekleştirebilmesi için her şeyin bir zıttının olması gerekiyordu; hatta yaşam ağacına zıt olarak yasak meyvenin de olması gerekiyordu; bunlardan biri tatlı, diğeri ise acıydı."},{"vNo":"16 ","txt":"Bu nedenle, Rab Tanrı insanı istediği gibi hareket etmekte özgür bıraktı. Dolayısıyla, insan meyvelerden birinin veya diğerinin çekiciliğiyle etkilenmeden kendi başına hareket edemezdi."},{"vNo":"17 ","txt":"Ve ben Lehi, okuduklarıma dayanarak Tanrı'nın bir meleğinin bu yazılan şeylere göre cennetten düşmüş olduğunu var sayıyorum; dolayısıyla o, Tanrı'nın gözünde kötü olan şeyi yapmaya çalıştığı için şeytan olmuştur."},{"vNo":"18 ","txt":"Ve kendisi Cennet'ten düşüp sonsuza dek perişan olduğu için, bütün insanları da perişan etmeye çalıştı. Onun için, her yalanın babası olan şeytan, hatta o yaşlı yılan, bu yüzden Havva'ya: “Yasak meyveden yiyin, ölmezsiniz. Tersine iyiyi ve kötüyü bilerek Tanrı gibi olacaksınız” dedi."},{"vNo":"19 ","txt":"Ve Adem ile Havva yasak meyveden yedikten sonra Aden bahçesinden toprağı işlemeleri için kovuldular."},{"vNo":"20 ","txt":"Ve onların çocukları oldu; evet, hatta tüm insanlık ailesi onların çocuklarıdır."},{"vNo":"21 ","txt":"Ve Tanrı'nın isteğiyle, bedende yaşarken tövbe edebilsinler diye insançocuklarının ömrü uzatıldı; bu nedenle, onların durumu bir denenme durumu oldu ve Rab Tanrı'nın insançocuklarına verdiği emirler uyarınca ömürleri uzatıldı. Çünkü O, bütün insanlara tövbe etmesini emretti; çünkü bütün insanlara, anneleri ve babaları yasayı çiğnedikleri için onların kaybolduğunu gösterdi."},{"vNo":"22 ","txt":"Ve şimdi işte, Adem yasayı çiğnemeseydi, düşmez, Aden bahçesinde kalırdı. Ve yaratılan her şeyin yaratıldıktan sonraki aynı durumda kalmaları gerekirdi; ve onların sonsuza kadar böyle kalmaları gerekirdi ve bunun bir sonu olmazdı."},{"vNo":"23 ","txt":"Ve onların çocukları olamazdı; bu yüzden acıyı bilmedikleri için sevinç duymadan, günahı tanımadıkları için de iyilik yapmadan masum bir durumda kalırlardı."},{"vNo":"24 ","txt":"Fakat işte her şey, her şeyi Bilen'in hikmetiyle oldu."},{"vNo":"25 ","txt":"Adem, insanların var olabilmesi için düştü ve insanlar da sevinebilmek için var oldular."},{"vNo":"26 ","txt":"Ve zamanı geldiğinde, Mesih insançocuklarını düşüşten fidye ile kurtarmak için gelir. Ve insanlar düşüşten fidye ile kurtarıldıkları için, iyiyi kötüden ayırt etmeyi bilirler ve sonsuza kadar özgürdürler; o büyük ve son gündeki yasanın gerektirdiği ceza dışında, Tanrı'nın verdiği emirlere göre, hiçbir etki altında kalmadan kendi başlarına hareket edebilirler."},{"vNo":"27 ","txt":"Bu nedenle insanlar bedende özgürdür ve insanlara gerekli olan her şey verilmiştir. Ve onlar, bütün insanların Yüce Aracısı sayesinde özgürlük ve sonsuz yaşamı ya da şeytanın gücü ve tutsaklığı altında tutsaklık ve ölümü seçmekte özgürdürler; çünkü şeytan bütün insanların kendisi gibi perişan olmasını ister."},{"vNo":"28 ","txt":"Ve şimdi oğullarım, Yüce Aracı'ya bakmanızı, O'nun yüce emirlerine kulak vererek O'nun sözlerine sadık kalmanızı ve Kutsal Ruhu'nun isteği doğrultusunda sonsuz yaşamı seçmenizi diliyorum."},{"vNo":"29 ","txt":"Ve bedenin isteklerine ve içindeki kötülüklere uyarak sonsuz ölümü seçmemenizi diliyorum; şeytanın ruhuna köle etme gücünü ve sizi cehenneme sürükleme gücünü veren budur; öyle ki şeytan kendi krallığında size egemen olabilsin."},{"vNo":"30 ","txt":"Oğullarım, bu denenme zamanımın son günlerinde şu birkaç sözü hepiniz için söyledim ve peygamberin dediklerine göre iyi olanı seçtim. Ve ruhlarınızın sonsuz mutluluğundan başka bir amacım yoktur. Amin."}]}