{"heading":"Asur'un yok edilişi İkinci Geliş'te kötülerin yok edilişini simgeler—Rab yeniden geldiğinde pek az insan sağ kalacak—Yakup'un halkından geri kalanlar o gün geri dönecekler—İşaya 10 ile karşılaştırın. M.Ö. tahminen 559–545 yılları.","prevAbbr":"2-ne","prevNo":19,"nextAbbr":"2-ne","nextNo":21,"chapterTitle":"2. Nefi 20","verses":[{"vNo":"1 ","txt":"Dulları ağlarına düşürmek ve yetim hakkı yemek için, fakirlere adaleti esirgemek ve halkımdan yoksul olanların hakkını ellerinden almak için;"},{"vNo":"2 ","txt":"Haksız yasalar çıkaranların ve buyurdukları zalimlikleri yazanların vay haline!"},{"vNo":"3 ","txt":"Ve yoklama gününde ve uzaktan gelecek yıkımda ne yapacaksınız? Yardım bulmak için kime kaçacaksınız? Ve şanınızı şöhretinizi nereye bırakacaksınız?"},{"vNo":"4 ","txt":"Ben olmadan onlar esirlerin arasında iki büklüm olacaklar ve ölenlerin altında kalacaklar. Her şeye rağmen O'nun öfkesi dinmedi, ama eli hâlâ uzanmış duruyor."},{"vNo":"5 ","txt":"Ey Asurlu, öfkemin değneği! Ve ellerindeki sopa onların öfkesidir."},{"vNo":"6 ","txt":"Onu ikiyüzlü bir millete karşı göndereceğim ve ganimeti toplasın ve avı yakalasın diye ve onları sokakların çamuru gibi çiğnesin diye, öfkelendiğim halka karşı ona emredeceğim."},{"vNo":"7 ","txt":"Gerçi o böyle düşünmez ve onun yüreğinden böyle bir şey geçmez; ancak yüreğinden yıkmak ve birçok milleti kesip atmak geçer."},{"vNo":"8 ","txt":"Çünkü o şöyle dedi: Prenslerimin hepsi kral değil mi?"},{"vNo":"9 ","txt":"Kalno Karkemiş gibi değil mi? Hamat Arpad gibi değil mi? Samiriye Şam gibi değil mi?"},{"vNo":"10 ","txt":"Oyma putları Yeruşalem'in ve Samiriye’ninkinden daha iyi olan putların krallıklarını elim nasıl kurduysa;"},{"vNo":"11 ","txt":"Samiriye'ye ve onun putlarına ne yaptıysam, aynısını Yeruşalem'e ve onun putlarına da yapmaz mıyım?"},{"vNo":"12 ","txt":"Bu nedenle öyle olacak ki Rab, Sion Dağı'nda ve Yeruşalem'de bütün işini bitirdikten sonra, Asur Kralı'nın gururlu yüreğinin meyvesini ve kibirli bakışlarının şanını cezalandıracağım."},{"vNo":"13 ","txt":"Çünkü o şöyle dedi: Bu şeyleri elimin gücüyle ve hikmetimle yaptım; çünkü anlayışım var; ve halkların sınırlarını değiştirdim ve hazinelerini soydum ve orada oturanları bir yiğit gibi bozguna uğrattım."},{"vNo":"14 ","txt":"Ve elim bir kuş yuvası bulur gibi halkların zenginliklerini buldu; ve kalan yumurtaları toplar gibi, ben de bütün dünyayı öyle topladım; ve kanadını kımıldatan veya ağzını açan veya cıvıldayan olmadı."},{"vNo":"15 ","txt":"Balta ile kesen adama karşı balta övünür mü? Testereyi sallayan adama karşı testere büyüklük taslar mı? Sanki değnek kendisini kaldıranlara karşı sallanıyormuş, sanki asa odun değilmiş gibi kendisini havaya kaldırıyormuş!"},{"vNo":"16 ","txt":"Bu nedenle Rab, Orduların Rabbi, onun semizleri arasına sıskalığı gönderecek ve onun görkemi altında ateş yakar gibi, yangın çıkaracak."},{"vNo":"17 ","txt":"Ve İsrail'in ışığı ateş ve onun Kutsalı alev olacak; ve bir günde onun dikenlerini ve çalılarını yakıp kül edecek."},{"vNo":"18 ","txt":"Ve onun ormanının ve verimli tarlasının görkemini, hem canı hem de bedeni yakıp kül edecek; ve onlar yere yığılan bir sancaktar gibi yok olacak."},{"vNo":"19 ","txt":"Ve ormanının artakalan ağaçları az olacak; bir çocuk da onları yazabilir."},{"vNo":"20 ","txt":"Ve o gün öyle olacak ki İsrail'den geri kalanlar ve Yakup Evi'nin kaçıp kurtulanları artık bir daha kendilerine vurana değil, ancak İsrail'in Kutsalı Rab'be hakikatle dayanacaklar."},{"vNo":"21 ","txt":"Geri kalanlar, evet, hatta Yakup'tan geri kalanlar bile Güçlü Tanrı'ya dönecekler."},{"vNo":"22 ","txt":"Çünkü halkın İsrail, denizin kumları gibi olsa da, yine de onlardan bir kalıntı geri dönecek; adaletle taşan yıkım kararlaştı."},{"vNo":"23 ","txt":"Çünkü Orduların Rab'bi Tanrı kararlaştırdığı gibi bütün ülkeyi yıkıp yok edecek."},{"vNo":"24 ","txt":"Bu yüzden Orduların Rab'bi Tanrı şöyle diyor: Ey Sion'da oturan halkım, Asurlu'dan korkma; Mısırlı’nın yaptığı gibi sana değnekle vuracak ve sana karşı sopasını kaldıracak."},{"vNo":"25 ","txt":"Çünkü biraz daha zaman geçecek, kızgınlık bitecek ve benim öfkem onların yok olmasıyla son bulacak."},{"vNo":"26 ","txt":"Ve Oreb kayasındaki Midyan katliamında olduğu gibi, Orduların Rabbi kırbacı ona karşı uyandıracak ve asasını denizin üzerinde olduğu gibi, onu Mısır'ın üzerine kaldırdığı gibi kaldıracak."},{"vNo":"27 ","txt":"Ve o gün öyle olacak ki onun yükü senin omuzlarından ve boyunduruğu senin boynundan kalkacak; ve yağla meshedildiği için boyunduruk kırılacak."},{"vNo":"28 ","txt":"Ayyat'a geldi, Migron'u geçti; yükünü Mikmaş'ta bıraktı."},{"vNo":"29 ","txt":"Geçitten geçtiler ve Geba'da konakladılar; Rama'ya korku düştü; Saul'un Gibea'sı kaçtı."},{"vNo":"30 ","txt":"Yüksek sesle bağır, ey Gallim kızı! Sesini Laiş'e ulaştır, ey zavallı Anatot!"},{"vNo":"31 ","txt":"Madmena yerinde yok; Gebim'de oturanlar kaçmak için toplanıyorlar."},{"vNo":"32 ","txt":"Asurlu o gün yine Nob'da kalacak; elini Sion kızının dağına, Yeruşalem tepesine doğru sallayacak."},{"vNo":"33 ","txt":"İşte Rab, Orduların Rabbi saldığı korkuyla dalları budayacak, uzun boylular kesilip devrilecek ve kibirli olanlar alçaltılacak."},{"vNo":"34 ","txt":"Ve ormanın sık çalılıklarını demirle kesecek ve Lübnan, Güçlü Olan'ın eliyle düşecek."}]}