{"heading":"Yesse'nin kütüğü (Mesih) doğrulukla yargılayacak—Bin yıllık dönemde Tanrı'nın bilgisi bütün dünyayı kaplayacak—Rab bir sancak açıp İsrail'i toplayacak. İşaya 11 ile karşılaştırın. M.Ö. tahminen 559–545 yılları.","prevAbbr":"2-ne","prevNo":20,"nextAbbr":"2-ne","nextNo":22,"chapterTitle":"2. Nefi 21","verses":[{"vNo":"1 ","txt":"Ve Yesse'nin kütüğünden bir filiz çıkacak ve kökünden bir dal büyüyecek."},{"vNo":"2 ","txt":"Ve Rab'bin Ruhu, hikmet ve anlayış ruhu, öğüt ve kuvvet ruhu, bilgi ve Rab korkusunun ruhu O’nun üzerinde kalacak."},{"vNo":"3 ","txt":"Ve Rab korkusuyla O'nun anlayışını keskinleştirecek; ve gözlerinin gördüğüne göre yargılamayacak ve kulaklarının işittiğine göre azarlamayacak."},{"vNo":"4 ","txt":"Fakat fakirleri doğrulukla yargılayacak ve dünyanın yumuşak başlıları için hakkıyla azarlayacak; ve dünyaya ağzının değneğiyle vuracak ve kötüleri dudaklarının soluğu ile öldürecek."},{"vNo":"5 ","txt":"Ve belinin kuşağı adalet ve kalçasının kuşağı bağlılık olacak."},{"vNo":"6 ","txt":"Kurt ayrıca kuzuyla beraber oturacak ve leopar oğlakla yan yana yatacak; ve buzağı, genç aslan ve besili sığır bir arada olacak ve onları küçük bir çocuk güdecek."},{"vNo":"7 ","txt":"Ve inekle ayı otlanacak; onların yavruları birlikte yatıp uyuyacaklar ve aslan öküz gibi saman yiyecek."},{"vNo":"8 ","txt":"Ve emzikteki çocuk engerek yılanının deliği üzerinde oynayacak ve sütten kesilmiş çocuk elini Kokatris yılanının kovuğu üzerine koyacak."},{"vNo":"9 ","txt":"Bütün kutsal dağımda zarar vermeyecekler ve öldürmeyecekler; çünkü sular denizi nasıl kaplıyorsa, dünya da Rab bilgisi ile dolu olacak."},{"vNo":"10 ","txt":"Ve o gün, halklar için sancak olarak dikilen Yesse'nin kökünü Yahudi olmayan uluslar arayacaklar; ve onun huzuru görkemli olacak."},{"vNo":"11 ","txt":"Ve o gün öyle olacak ki Asur'dan ve Mısır'dan ve Patros'tan ve Kuş'tan ve Elam'dan ve Şinar'dan ve Hamat'tan ve denizdeki adalardan artakalacak olan halkından geri kalanları kurtarmak için Rab yine ikinci kez elini uzatacak."},{"vNo":"12 ","txt":"Ve uluslar için bir bayrak kaldıracak ve İsrail'in sürgünlerini toplayıp dünyanın dört bir köşesine dağılmış olan Yahudalıları bir araya getirecek."},{"vNo":"13 ","txt":"Efraim'in kıskançlığı kalmayacak ve Yahuda'nın düşmanları kesilip atılacak; Efraim Yahuda'yı kıskanmayacak ve Yahuda Efraim'i kızdırmayacak."},{"vNo":"14 ","txt":"Fakat onlar Filistinliler'in omuzlarında batıya uçacaklar; doğudakilerin ganimetlerini birlikte yağmalayacaklar; Edom ve Moab üzerine ellerini atacaklar ve Ammon'un çocukları onların sözünü dinleyecek."},{"vNo":"15 ","txt":"Ve Rab, Mısır denizinin dilini büsbütün yok edecek ve ırmağın üzerinde elini güçlü yeli ile sallayacak; ve ırmağı vurup yedi dereye bölecek ve insanları oradan çarıkları ıslanmadan geçirecek."},{"vNo":"16 ","txt":"Ve Mısır ülkesinden çıktığı gün İsrail’e olduğu gibi halkından geriye kalanlar için Asur'dan büyük bir yol açılacak."}]}