{"heading":"Son günlerde dünyayı karanlık kaplayacak ve dinden sapanlar çoğalacak—Mormon Kitabı gün ışığına çıkarılacak—Üç tanık kitap için tanıklık edecek—Bilgin, mühürlü kitabı okuyamayacağını söyleyecek—Rab olağanüstü ve şaşılacak bir iş yapacak—İşaya 29 ile karşılaştırın. M.Ö. tahminen 559–545 yılları.","prevAbbr":"2-ne","prevNo":26,"nextAbbr":"2-ne","nextNo":28,"chapterTitle":"2. Nefi 27","verses":[{"vNo":"1 ","txt":"Fakat işte, son günlerde ya da Yahudi olmayan ulusların döneminde—evet, işte, bütün Yahudi olmayan uluslar ve ayrıca Yahudiler, hem bu ülkeye gelecek olanlar hem de başka ülkelerde, evet, dünyanın bütün ülkelerinde yaşayacak olanlar, işte onlar kötülükleri ve her tür iğrençlikleriyle sarhoş olacaklar."},{"vNo":"2 ","txt":"Ve o gün geldiğinde, Orduların Rabbi tarafından gök gürültüsüyle ve depremle ve büyük gürültüyle ve fırtınayla ve kasırgayla ve yakıp kavuran ateşin aleviyle yoklanacaklar."},{"vNo":"3 ","txt":"Ve Sion'a karşı savaşan ve onu üzen bütün uluslar bir rüya gibi, gece görülen bir görüm olacaklar; evet, aç bir adamın rüya görmesi gibi olacak ve işte, o yemek yer, ama uyanınca ruhu boştur; ya da susamış bir adamın rüya görmesi gibi olacak ve işte, o içer, ama uyanınca işte baygındır ve ruhu susuzluktan yanar; evet, Sion Dağı'na karşı savaşan bütün milletler topluluğunun başına bunlar gelecek."},{"vNo":"4 ","txt":"Çünkü işte, kötülük işleyen sizler, olduğunuz yerde durun ve şaşkınlıktan donakalın; çünkü haykıracak, bağıracaksınız; evet, sarhoş olacaksınız, ama şaraptan değil; sendeleyeceksiniz, ama içkiden değil."},{"vNo":"5 ","txt":"Çünkü işte, Rab sizin üzerinize ağır bir uyku ruhu döktü. Çünkü işte, gözlerinizi kapadınız ve peygamberleri reddettiniz; ve kötülükleriniz yüzünden Rab, yöneticilerinizi ve görenlerinizi sakladı."},{"vNo":"6 ","txt":"Ve öyle olacak ki Rab Tanrı size bir kitabın sözlerini getirecek ve bunlar uyuklayanların sözleri olacak."},{"vNo":"7 ","txt":"Ve işte, kitap mühürlü olacak ve içinde Tanrı’dan, dünyanın başlangıcından sonuna kadar olan bir vahiy olacak."},{"vNo":"8 ","txt":"Bu nedenle, bu mühürlü şeyler yüzünden, mühürlü olan sözler halkın iğrençlik ve kötülük günlerinde verilmeyecek. Dolayısıyla, kitap onlardan saklı tutulacak."},{"vNo":"9 ","txt":"Fakat kitap bir adama verilecek; o da tozun içinde uyuklayanların sözleri olan bu kitabın sözlerini dile getirecek ve bu sözleri başka birisine verecek."},{"vNo":"10 ","txt":"Ancak mühürlenmiş sözleri ve kitabı vermeyecek. Çünkü bu kitap Tanrı'nın gücüyle mühürlenmiş olacak ve bu mühürlenmiş vahiy Rab'bin uygun göreceği bir gün ortaya çıkarılmak üzere kitabın içinde muhafaza edilecek; çünkü işte, onlar dünyanın kuruluşundan sonuna kadar olan her şeyi açıklar."},{"vNo":"11 ","txt":"Ve gün gelecek ki mühürlü kitabın sözleri evlerin damlarından okunacak ve onlar Mesih'in gücüyle okunacak; ve şu ana kadar insançocukları arasında olan ve dünyanın sonuna dek olacak olan her şey insançocuklarına açıklanacak."},{"vNo":"12 ","txt":"Bu nedenle, sözünü ettiğim kişiye kitabın verileceği gün, kitap dünya gözünden saklı tutulacak; öyle ki kitabın verileceği kişinin dışında, yalnız üç tanık Tanrı'nın gücüyle kitabı görecek, başka hiç kimse kitabı görmeyecek; ve bu üç tanık kitabın doğruluğuna ve içinde yazılı olanlara tanıklık edecekler."},{"vNo":"13 ","txt":"Ve Tanrı'nın istediğine göre, O'nun sözleri hakkında insançocuklarına tanıklık edecek birkaç kişi dışında hiç kimse bu kitabı görmeyecek; çünkü Rab Tanrı, iman edenlerin sözlerinin sanki ölülerin arasından geliyormuş gibi konuşacağını söyledi."},{"vNo":"14 ","txt":"Bu nedenle, Rab Tanrı, kitaptaki sözleri gün ışığına çıkarmaya başlayacak ve sözünü gözünde yeterli sayıda gördüğü tanıkların ağzından doğrulayacak; ve Tanrı'nın sözünü reddedenin vay haline!"},{"vNo":"15 ","txt":"Fakat işte, öyle olacak ki Rab Tanrı, kitabı vereceği kişiye şöyle diyecek: Mühürlü olmayan bu sözleri al ve bir bilgine göstermesi için bir başkasına ver. Ona: “Rica ederim, bunu oku!” desin. Ve bilgin: “Kitabı buraya getir, okuyayım” diyecek."},{"vNo":"16 ","txt":"Ve şimdi, onlar bunu Tanrı'yı yüceltmek için değil, dünyanın şanı şöhreti için, kazanç sağlamak için söyleyecekler."},{"vNo":"17 ","txt":"Ve adam: “Kitabı getiremem, çünkü mühürlü” diyecek."},{"vNo":"18 ","txt":"O zaman bilgin: “Kitabı okuyamam” diyecek."},{"vNo":"19 ","txt":"Bu nedenle, öyle olacak ki Rab Tanrı, kitabı ve içindeki sözleri tekrar bilgin olmayan adama verecek; ve bilgin olmayan adam da: “Ben bilgin değilim” diyecek."},{"vNo":"20 ","txt":"O zaman Rab Tanrı ona şöyle diyecek: Bilginler bu sözleri okumayacak; çünkü bu sözleri reddettiler ve Ben kendi işimi görecek güçteyim; onun için sana vereceğim sözleri okuyacaksın."},{"vNo":"21 ","txt":"Mühürlü şeylere dokunma, çünkü onları uygun gördüğüm zaman kendim ortaya çıkaracağım; çünkü insançocuklarına kendi işimi kendimin yapabileceğimi göstereceğim."},{"vNo":"22 ","txt":"Bu nedenle, okumanı buyurduğum sözleri okuduğunda ve söz verdiğim tanıklar sana geldiğinde, kitabı yeniden mühürleyip bana saklayacaksın; böylece okuyamadığın sözleri, insançocuklarına her şeyi açıklamanın uygun olacağını düşündüğüm zamana kadar kendim koruyacağım."},{"vNo":"23 ","txt":"Çünkü Ben Tanrı'yım ve mucizelerin Tanrısıyım; ve dünyaya dün, bugün ve sonsuza dek aynı olduğumu göstereceğim; ve işimi insançocuklarının inançları oranında yaparım."},{"vNo":"24 ","txt":"Ve yine öyle olacak ki kendisine verilecek sözleri okuyacak adama, Rab şöyle diyecek:"},{"vNo":"25 ","txt":"Şurası bir gerçek ki bu halk bana ağızlarıyla yaklaşıyor ve dudaklarıyla beni sayıyor, fakat yüreklerini benden uzaklaştırdılar ve bana karşı duydukları korku, onlara insanların öğrettiği emirlerdir."},{"vNo":"26 ","txt":"Bu yüzden, bu halkın arasında yeniden olağanüstü bir iş, evet, olağanüstü ve şaşılacak bir iş yapacağım; çünkü onların hikmetli adamlarının ve bilginlerinin hikmeti yok olacak ve akıllı adamlarının anlayışı saklanacak."},{"vNo":"27 ","txt":"Ve niyetlerini Rab'den derinlere saklamaya çalışanların vay haline! Ve onların işleri karanlıktadır; ve onlar: “Bizi kim görecek ve kim tanıyacak?” derler. Ve onlar ayrıca: “Kuşkusuz her şeyi alt üst edişiniz çömlekçinin çamuru ile bir sayılacak” derler. Fakat işte, bütün yaptıkları işleri bildiğimi onlara göstereceğim, diyor Orduların Rabbi. Çünkü yapılan iş, yapanı için: “Beni o yapmadı” der mi? Ya da kendine şekil verilen şey, şekil veren için: “Onun anlayışı yoktur” der mi?"},{"vNo":"28 ","txt":"Fakat işte, diyor Orduların Rabbi: Az bir zaman kaldı, insançocuklarına Lübnan'ın verimli bir tarlaya dönüşeceğini ve bu verimli tarlanın bir orman kadar değerli sayılacağını göstereceğim."},{"vNo":"29 ","txt":"Ve o gün sağırlar kitabın sözlerini işitecekler ve körlerin gözleri karanlığın ve bulanıklığın içinden görecek."},{"vNo":"30 ","txt":"Ve yumuşak huylu insanlar da artacak ve onların sevinçleri Rab'de olacak ve yoksul insanlar İsrail'in Kutsalı’nda sevinecekler."},{"vNo":"31 ","txt":"Çünkü Rab’bin yaşadığı kesin olduğu gibi, onlar korkunç adamın bir hiç yapılacağını, alaycının yanarak kül olacağını ve kötülük yapmak için fırsat kollayanların hepsinin kovulup atılacağını görecekler."},{"vNo":"32 ","txt":"Ve bir tek söz yüzünden adamı suçlu çıkaranların, mahkeme kapısında azarlayana tuzak kuranların ve bir hiç yüzünden doğru kişiyi geri çevirenlerin, kovulacağını görecekler."},{"vNo":"33 ","txt":"Bu yüzden İbrahim'i fidye ile kurtaran Rab, Yakup Evi ile ilgili olarak şöyle demiştir: Yakup şimdi utanç duymayacak ve yüzü şimdi solmayacak."},{"vNo":"34 ","txt":"Fakat çocuklarını, ellerimin eserini, kendi aralarında görünce, benim adımı kutsayacaklar ve Yakup'un Kutsalını kutsayıp İsrail'in Tanrısından korkacaklar."},{"vNo":"35 ","txt":"Ruhta yanılanlar da anlayışa gelecek ve söylenip duranlar öğreti öğrenecekler."}]}