{"heading":"Son günlerde birçok sahte kilise kurulacak—Onlar yanlış, boş ve aptalca öğretiler öğretecekler—Yalancı öğretmenler yüzünden, her taraf dinden sapanlarla kaynayacak—Şeytan insanların yüreklerini kasıp kavuracak—Her türlü yalancı öğretiyi insanlara öğretecek. M.Ö. tahminen 559–545 yılları.","prevAbbr":"2-ne","prevNo":27,"nextAbbr":"2-ne","nextNo":29,"chapterTitle":"2. Nefi 28","verses":[{"vNo":"1 ","txt":"Ve şimdi işte, kardeşlerim, sözlerimi Ruh'un beni zorladığı şekilde sizlere söyledim; onun için söylediklerimin kesinlikle gerçekleşeceğini biliyorum."},{"vNo":"2 ","txt":"Ve bu kitapta yazılacakların insançocukları için ve özellikle İsrail Evi'nden geri kalan soyumuz için çok büyük önemi olacak."},{"vNo":"3 ","txt":"Çünkü öyle olacak ki kiliselerin kurulduğu, ama Rab için kurulmadığı günde, kiliselerden biri diğerine: “İşte ben, ben Rab'bin kilisesiyim” diyecek; ve diğerleri ise: “Ben, ben Rab'bin kilisesiyim” diyecekler; ve kilise kuran herkes böyle söyleyecek, ama bunu Rab için yapmayacaklar."},{"vNo":"4 ","txt":"Ve birbirleriyle çekişecekler ve rahipleri de birbirleriyle çekişecekler ve kendi öğretilerini öğretecekler ve konuşturan Kutsal Ruh'u inkâr edecekler."},{"vNo":"5 ","txt":"Ve onlar Tanrı'nın, İsrail'in Kutsalı'nın gücünü inkâr edip halka şöyle söylerler: Kulağınızı bize verin ve bizim öğrettiklerimizi dinleyin; çünkü işte, Tanrı bugün yoktur; çünkü Rab ve Fidye ile Kurtarıcı işini tamamlamıştır ve gücünü insanlara vermiştir."},{"vNo":"6 ","txt":"İşte, siz benim öğretime kulak verin; eğer Rab'bin eliyle bir mucize yapılıyor derlerse, buna inanmayın; çünkü Tanrı bugün mucizelerin Tanrısı değildir; O'nun işi bitmiştir."},{"vNo":"7 ","txt":"Evet ve birçokları şöyle diyecek: Yiyin, için, keyfinize bakın; yarın nasıl olsa öleceğiz; ve bize bir şey olmaz."},{"vNo":"8 ","txt":"Ve birçokları da şöyle diyecek: Yiyin, için, keyfinize bakın, ancak Tanrı'dan korkun—Ufak tefek günah işlesek de, Tanrı nasıl olsa bizi temize çıkaracak; evet, birazcık yalan söyleyin, söylediklerinden ötürü insanlardan yararlanın, komşunuzun kuyusunu kazın; bunu yapmaktan zarar gelmez; ve hepsini yapın bunların, yarın nasıl olsa öleceğiz; ve olur da suçlu sayılırsak, Tanrı bize biraz dayak atacak, o kadar. Ve sonunda Tanrı'nın Krallığı'nda kurtulacağız nasıl olsa."},{"vNo":"9 ","txt":"Evet ve birçokları bu şekilde yalan dolu, boş ve saçma öğretiler öğretecekler, yürekleri gururla böbürlenecek ve niyetlerini Rab'den derinlere saklamaya çalışacaklar; ve işlerini karanlıkta yapacaklar."},{"vNo":"10 ","txt":"Ve azizlerin kanı topraktan onlara karşı haykıracak."},{"vNo":"11 ","txt":"Evet, onların hepsi doğru yoldan sapmışlar ve yozlaşmışlardır."},{"vNo":"12 ","txt":"Gururları, yalancı öğretmenleri ve sahte öğretileri yüzünden kiliseleri bozulmuştur ve gururdan koltukları kabardığı için kiliselerini göklere çıkarırlar."},{"vNo":"13 ","txt":"Güzel tapınaklar kurmak için yoksulları soyarlar; güzel giysiler giymek için yoksulları soyarlar; ve yumuşak başlıları ve yüreği fakir olanları ezerler; çünkü gururdan koltukları kabarmıştır."},{"vNo":"14 ","txt":"Boyunları kasık, burunları havada yürürler; evet ve gururları ve kötülükleri ve iğrençlikleri ve fuhuşları yüzünden hepsi doğru yoldan çıkmıştır; geriye Mesih'in alçakgönüllü yandaşlarından birkaç kişi kalır, ama onlar da insanların öğrettiği kurallarla yönlendirildikleri için çoğu zaman hataya düşerler."},{"vNo":"15 ","txt":"Her şeye gücü yeten Rab Tanrı şöyle diyor: Ey yürekleri gururla böbürlenmiş olan akıllılar, okumuşlar ve zenginler! Ey yalan öğretileri vaaz edenler, fuhuş yapanlar ve Rab'bin doğru yolunu saptırmaya çalışanlar! Vay haline, vay haline, vay haline onların! Çünkü onlar cehenneme atılacaklar!"},{"vNo":"16 ","txt":"Bir hiç yüzünden doğru kişiyi geri çevirenlerin ve iyi olan şeylere küfredip onların hiçbir değeri olmadığını söyleyenlerin vay haline! Çünkü Rab Tanrı'nın yeryüzündeki yaşayanları yoklamaya geleceği gün yakındır; ve kötülüklerinde tam olarak olgunlaşanlar, o gün yok olacaktır."},{"vNo":"17 ","txt":"Fakat işte, yeryüzünde yaşayanlar yaptıkları kötülüklerden ve iğrençliklerden tövbe ederlerse, onlar yok edilmeyecekler, diyor Orduların Rabbi."},{"vNo":"18 ","txt":"Fakat işte, bütün yeryüzünün fahişesi olan o büyük ve iğrenç kilise çökecek ve onun çöküşü korkunç olacak."},{"vNo":"19 ","txt":"Çünkü şeytanın krallığı sarsılmalı ve bu krallığa ait olanlar tövbe etmeleri için uyandırılmalıdır; yoksa şeytan onları yakalayıp sonsuza dek zincire vuracak; onlar da öfkeye kapılıp, mahvolacaklar."},{"vNo":"20 ","txt":"Çünkü işte, o gün şeytan insançocuklarının yüreklerini kasıp kavuracak ve onları iyi olan şeylere karşı kışkırtıp öfkelendirecek."},{"vNo":"21 ","txt":"Ve bazılarını ise yatıştıracak ve bedenlerine güvenmelerini söyleyerek onları uyutacak. Şöyle diyecekler: Sion'da her şey yolunda; evet, Sion zengin oldu, her şey yolunda. Ve şeytan onların ruhlarını böyle yanıltarak onları dikkatli bir şekilde cehenneme sürükleyecek."},{"vNo":"22 ","txt":"Ve işte, bazılarına da pohpohlayıcı sözler söyleyip onlara: “Cehennem yok” diyecek. Ve onlara: “Ben şeytan değilim, şeytan diye biri yok” diyecek. Ve şeytan, bir daha kurtulamayacakları korkunç zincirleriyle onları yakalayıncaya kadar kulaklarına böyle fısıldayacak."},{"vNo":"23 ","txt":"Evet, ölüme ve cehenneme yakalanacaklar; ve ölüm ve cehennem ve şeytan ve bunlara yakalanan herkes yaptıkları işlere göre yargılanmak üzere Tanrı'nın tahtı önüne çıkarılacak ve oradan doğruca kendileri için hazırlanmış olan yere, hatta sonsuz işkence olan ateş ve kükürt gölüne gidecekler."},{"vNo":"24 ","txt":"Bu yüzden, Sion'da keyfi yerinde olan herkesin vay haline!"},{"vNo":"25 ","txt":"“Her şey yolunda!” diye bağıranın vay haline!"},{"vNo":"26 ","txt":"Evet, Tanrı'nın gücünü ve Kutsal Ruh armağanını reddedip insanların öğretilerine kulak verenlerin vay haline!"},{"vNo":"27 ","txt":"Evet, “Alacağımızı aldık, artık başka bir şeye ihtiyacımız yok” diyenin vay haline!"},{"vNo":"28 ","txt":"Ve sonuçta, Tanrı'nın gerçekleri yüzünden korkup titreyenlerin ve öfkelenenlerin vay haline! Çünkü işte, kaya üzerine bina edilen kişi sevinçle gerçeğe kavuşur ve kumdan temel üzerine bina edilen kişi ise düşme korkusuyla titreyip durur."},{"vNo":"29 ","txt":"“Tanrı’nın sözünü aldık, artık daha fazla Tanrı sözüne ihtiyacımız yok, bu kadarı yeter” diyenlerin vay haline!"},{"vNo":"30 ","txt":"Çünkü işte, Rab Tanrı şöyle diyor: İnsan çocuklarına satır üzerine satır, emir üzerine emir, biraz buradan biraz oradan vereceğim; ve ne mutlu emirlerime kulak verip öğütlerimi durup da dinleyenlere, çünkü onlar bilgelik nedir öğrenecekler. Çünkü almasını bilene daha fazlasını veririm; ve yeterince aldık diyenlerdense ellerindeki bile alınacaktır."},{"vNo":"31 ","txt":"Kutsal Ruh'un gücüyle verilen emirlere değil de insanlara güvenen ya da bedeni kendisine kol edinen ya da insanların emirlerine kulak verene lanet olsun."},{"vNo":"32 ","txt":"\"Yahudi olmayan ulusların vay haline!\" diyor Orduların Tanrısı Rab. Çünkü onlara günden güne elimi uzatmama rağmen beni inkâr edecekler. \"Yine de, tövbe edip bana gelirlerse, onlara karşı merhametli olacağım\" diyor Rab Tanrı; \"çünkü elim bütün gün boyunca uzanmış duracak\" diyor Orduların Tanrısı Rab."}]}