{"heading":"Yusuf Mısır'dayken bir görümde Nefililer'i görür—Son zamanların Göreni Joseph Smith'le ilgili peygamberlikte bulunur; Musa'nın İsrail'i kurtaracağını ve Mormon Kitabı'nın gelişini görür. M.Ö. tahminen 588–570 yılları.","prevAbbr":"2-ne","prevNo":2,"nextAbbr":"2-ne","nextNo":4,"chapterTitle":"2. Nefi 3","verses":[{"vNo":"1 ","txt":"Ve şimdi en küçük oğlum Yusuf, sana söylüyorum. Sen çölde acı dolu günlerimde doğdun; evet, en üzüntülü günlerimde annen seni dünyaya getirdi."},{"vNo":"2 ","txt":"Eğer öyle olur da İsrail'in Kutsalı’nın emirlerini yerine getirirseniz, Rab çok değerli olan bu ülkeyi sana, soyuna ve kardeşlerinin soyuna miras olarak orada güvenle oturmanız için sonsuza kadar kutsasın."},{"vNo":"3 ","txt":"Ve şimdi, Yusuf, kederli günlerimde çölden getirdiğim en küçük oğlum Rab seni sonsuza dek bereketlesin; çünkü senin soyun tamamen yok olmayacak."},{"vNo":"4 ","txt":"Çünkü işte, sen benim soyumun meyvesisin ve ben de Mısır'a tutsak olarak götürülen Yusuf'un soyundanım. Ve Rab'bin Yusuf'la yaptığı antlaşmalar çok büyüktü."},{"vNo":"5 ","txt":"Bu nedenle, Yusuf bizim günlerimizi gerçekten gördü. Ve Rab Tanrı'nın İsrail Evi için kendi soyunun meyvelerinden adil bir dal çıkaracağına dair Rab'den söz aldı; bu Mesih değilse de, İsrail Evi'nden kopacak bir daldır; yine de bu dal, Rab'bin antlaşmalarında Mesih'in son günlerde Ruh'un gücüyle kendilerine görünerek onları karanlıktan aydınlığa, evet, gizli karanlıktan ve kölelikten özgürlüğe çıkaracağını hatırlatmaktadır."},{"vNo":"6 ","txt":"Çünkü Yusuf gerçekten tanıklık ederek: “Rab Tanrım, soyumun meyveleri için seçkin bir gören çıkaracak” demiştir."},{"vNo":"7 ","txt":"Evet, Yusuf gerçekten şöyle dedi: Rab bana: “Senin soyunun meyvelerinden seçkin bir gören çıkaracağım ve o, senin soyunun meyveleri arasında büyük saygı görecek. Ve ona senin soyunun meyveleri için, yani kendi kardeşleri için bir iş yapmasını emredeceğim ki bu, onlar için çok büyük bir değer taşıyacak, hatta atalarınla yaptığım antlaşmaları onlara bildirecek” dedi."},{"vNo":"8 ","txt":"Ve ona vereceğim bu görevden başka hiçbir iş yapmamasını emredeceğim. Ve onu gözümde değerli kılacağım; çünkü o benim işimi yapacak."},{"vNo":"9 ","txt":"Ve o da, halkımı kurtarmak için sizin içinizden çıkaracağımı söylediğim Musa gibi büyük biri olacak, Ey İsrail Evi."},{"vNo":"10 ","txt":"Ve halkını Mısır ülkesinden çıkarıp kurtarması için Musa'yı yetiştireceğim."},{"vNo":"11 ","txt":"Fakat senin soyunun meyvelerinden bir gören çıkaracağım ve senin soyunun meyvelerine sözümü getirmesi için—ve yalnızca sözümü öğretmek için değil, aynı zamanda onların arasına gitmiş olacak olan sözüme onları inandırması için—ona güç vereceğim, diyor Rab."},{"vNo":"12 ","txt":"Bu nedenle senin soyunun meyveleri yazacak ve Yahuda soyunun meyveleri de yazacak; ve senin soyunun meyveleri tarafından yazılacaklar ve Yahuda soyunun meyveleri tarafından yazılacaklar birleşerek yanlış öğretileri çürütecek, çekişmelere son verecek ve senin soyunun meyvelerinin arasına barış getirip son günlerde atalarına ve ayrıca benim antlaşmalarıma ilişkin onlara bilgi verecek, diyor Rab."},{"vNo":"13 ","txt":"Ve Rab şöyle diyor: Ey İsrail Evi, seni tekrar eski haline getirmek için bütün halkımın arasında işime başlayacağım gün, o gören zayıflıktan kurtarılıp güçlendirilecek."},{"vNo":"14 ","txt":"Ve Yusuf böyle peygamberlik ederek: “İşte o göreni Rab kutsayacak ve onu yok etmek isteyenler bozguna uğrayacaklar; çünkü soyumun meyveleri ile ilgili olarak Rab'den aldığım bu söz yerine gelecektir. İşte, bu sözün yerine geleceğinden eminim” dedi."},{"vNo":"15 ","txt":"Ve o benim adımı taşıyacak ve babasının adı da aynı olacak. Ve o bana benzeyecek; çünkü Rab'bin onun eliyle yapacağı iş, Rab'bin gücüyle halkımı kurtuluşa götürecektir."},{"vNo":"16 ","txt":"Evet, Yusuf şöyle peygamberlik etti: Ben bundan Musa'nın geleceğine dair verilen söze güvendiğim kadar eminim; çünkü Rab bana: “Senin soyunu sonsuza kadar koruyacağım” dedi."},{"vNo":"17 ","txt":"Ve Rab şöyle dedi: Musa adında birini yetiştireceğim ve ona bir değnekle güç vereceğim; ve ona yazsın diye yargılama gücü vereceğim. Ancak çok konuşmasın diye dilini çözmeyeceğim; çünkü onu konuşmada güçlü yapmayacağım. Ama ona kendi elimin parmaklarıyla yasamı yazıp vereceğim ve ona bir sözcü vereceğim."},{"vNo":"18 ","txt":"Ve Rab ayrıca bana şunları söyledi: Senin soyunun meyveleri için de bir gören çıkaracağım ve ona da bir sözcü vereceğim. Ve Ben, işte ona senin soyunun meyveleri için soyunun meyvelerinin yazısını yazdıracağım ve senin soyunun sözcüsü bunu bildirecek."},{"vNo":"19 ","txt":"Ve onun yazacağı sözler benim hikmetime uygun olarak senin soyunun meyvelerine gidecek olan sözlerdir. Ve sanki senin soyunun meyveleri onlara tozun içinden sesleniyormuş gibi olacak; çünkü ben onların imanını biliyorum."},{"vNo":"20 ","txt":"Ve onlar tozun içinden seslenecekler; evet, kendilerinden sonra birçok kuşak geçip gitmiş olsa bile, kardeşlerini tövbe etmeye çağıracaklar. Ve öyle olacak ki onların yakarışları sözlerinin sadeliğiyle duyulacak."},{"vNo":"21 ","txt":"İnançlarından dolayı onların sözleri, ağzımdan senin soyunun meyvesi olan onların kardeşlerine yayılacak ve senin atalarınla yaptığım antlaşmaları hatırlamaları için, onların sözlerindeki zayıflığı inançlarından ötürü güçlü kılacağım."},{"vNo":"22 ","txt":"Ve şimdi bak, oğlum Yusuf, atam geçmişte böyle peygamberlik etti."},{"vNo":"23 ","txt":"Bu nedenle, bu antlaşmadan dolayı sen kutsandın; çünkü senin soyun yok edilmeyecek; çünkü onlar kitaptaki sözlere kulak verecekler."},{"vNo":"24 ","txt":"Ve aralarından güçlü biri çıkacak ve gerek sözüyle, gerekse yaptıklarıyla çok iyilik edecek, son derece büyük inancıyla Tanrı'nın elinde bir araç olacak ve güçlü mucizeler yapacak ve Tanrı'nın gözünde büyük olan işi yaparak İsrail Evi'ni ve senin kardeşlerinin soyunu eski haline getirecek."},{"vNo":"25 ","txt":"Ve şimdi ne mutlu sana Yusuf. Bak, sen daha küçüksün; onun için ağabeyin Nefi'nin sözlerine kulak ver ve her şey sana söylediğim gibi olacak. Ölmekte olan babanın sözlerini hatırla. Amin."}]}