{"heading":"Yahudi olmayan uluslardan inanca dönenler Rab'bin antlaşmalı halkı sayılacak—Birçok Lamanlı ve Yahudi, Tanrı'nın sözlerine inanacak ve sevimli insanlar olacaklar—İsrail geri getirilecek ve kötüler yok edilecek. M.Ö. tahminen 559–545 yılları.","prevAbbr":"2-ne","prevNo":29,"nextAbbr":"2-ne","nextNo":31,"chapterTitle":"2. Nefi 30","verses":[{"vNo":"1 ","txt":"Ve şimdi işte, sevgili kardeşlerim, sizlere konuşacağım; çünkü ben Nefi, sizlerin Yahudi olmayan uluslardan daha doğru olduğunuzu sanmanıza izin veremem. Çünkü işte, Tanrı'nın emirlerini yerine getirmezseniz, hepiniz aynı şekilde mahvolacaksınız; ve söylenmiş olan sözlerden ötürü Yahudi olmayan ulusların tümüyle yok edileceğini düşünmemeniz gerekir."},{"vNo":"2 ","txt":"Çünkü işte size söylüyorum ki Yahudi olmayan uluslardan kim tövbe ederse, Rab'bin antlaşmalı halkı olacak ve tövbe etmeyen Yahudiler ise sökülüp atılacak; çünkü Rab tövbe etmeyen ve İsrail'in Kutsalı olan Oğlu'na inanmayan hiç kimseyle antlaşma yapmaz."},{"vNo":"3 ","txt":"Ve şimdi, Yahudiler ve Yahudi olmayan uluslarla ilgili başka peygamberliklerde bulunacağım. Çünkü hakkında konuştuğum bu kitap ortaya çıktıktan ve Yahudi olmayan uluslar için yazıldıktan ve yeniden Rab için mühürlendikten sonra, yazılı olan sözlere birçok kişi inanacak ve inananlar bu sözleri soyumuzdan geri kalanlara götürecekler."},{"vNo":"4 ","txt":"Ve böylece soyumuzdan geri kalanlar bizleri tanıyacak, Yeruşalem'den nasıl çıktığımızı ve Yahudi soyundan geldiklerini öğrenecekler."},{"vNo":"5 ","txt":"Ve İsa Mesih'in Sevindirici Haberi onların arasında duyurulacak; bu nedenle atalarının bildikleri ve ayrıca atalarının arasında bilinen İsa Mesih’in bilgisi onlara yeniden öğretilecek."},{"vNo":"6 ","txt":"Ve o zaman onlar sevinç duyacaklar; çünkü bunun kendileri için Tanrı'nın elinden gelen bir bereket olduğunu bilecekler; ve gözlerindeki karanlık pullar düşmeye başlayacak; ve pek çok kuşak geçmeden temiz ve sevimli bir halk olacaklar."},{"vNo":"7 ","txt":"Ve öyle olacak ki darmadağın edilen Yahudiler de Mesih'e inanmaya başlayacaklar; ve onlar da bu ülkede toplanmaya başlayacaklar; ve Mesih'e inananların hepsi sevimli bir halk olacak."},{"vNo":"8 ","txt":"Ve öyle olacak ki Rab Tanrı, yeryüzündeki halkının geri gelmesini sağlamak için, bütün uluslar, sülaleler, diller ve halklar arasındaki işine başlayacak."},{"vNo":"9 ","txt":"Ve Rab Tanrı fakirleri doğrulukla yargılayacak ve dünyanın yumuşak başlıları için hakkıyla azarlayacak. Ve dünyaya ağzının değneğiyle vuracak ve kötüleri dudaklarının soluğu ile öldürecek."},{"vNo":"10 ","txt":"Çünkü Rab Tanrı'nın halklar arasında büyük bir ayırım yapacağı günler hızla gelmektedir. Ve O, kötüleri yok edecek ve halkını esirgeyecektir, evet, kötüleri ateşle yok etmek zorunda kalsa bile."},{"vNo":"11 ","txt":"Ve belinin kuşağı adalet ve kalçasının kuşağı ise bağlılık olacak."},{"vNo":"12 ","txt":"Ve o zaman kurt kuzuyla beraber yaşayacak ve leopar oğlakla yan yana yatacak; ve buzağı ve genç aslan ve besili sığır bir arada olacak ve onları küçük bir çocuk güdecek."},{"vNo":"13 ","txt":"Ve inekle ayı otlanacak; onların yavruları birlikte yatıp uyuyacaklar; ve aslan öküz gibi saman yiyecek."},{"vNo":"14 ","txt":"Ve emzikteki çocuk engerek yılanının deliği üzerinde oynayacak ve sütten kesilmiş çocuk elini Kokatris yılanının kovuğu üzerine koyacak."},{"vNo":"15 ","txt":"Bütün kutsal dağımda zarar vermeyecekler ve öldürmeyecekler; çünkü sular denizi nasıl kaplıyorsa, dünya da Rab bilgisi ile öyle dolu olacak."},{"vNo":"16 ","txt":"Bu nedenle uluslarla ilgili her şey bilinecek; evet, her şey insançocuklarına bildirilecek."},{"vNo":"17 ","txt":"Açıklanmayacak hiçbir sır yoktur; ışığa çıkarılmayacak hiçbir karanlık iş ve yeryüzünde mühürlenip de mührü açılmayacak hiçbir şey yoktur."},{"vNo":"18 ","txt":"Dolayısıyla insançocuklarına bildirilen her şey o gün açıklanacak ve şeytan bir daha insançocuklarının yüreğinde uzun bir süre gücünü gösteremeyecek. Ve şimdi sevgili kardeşlerim, sözlerime burada son veriyorum."}]}