{"heading":"Nefi, Mesih'in neden vaftiz olduğunu anlatır—İnsanlar İsa'yı izlemeli, vaftiz olmalı, Kutsal Ruh'u almalı ve kurtulmak için sonuna kadar dayanmalıdır—Dar ve ince yolun kapısı tövbe ve vaftizdir—Sonsuz yaşam vaftiz olduktan sonra emirleri tutanlara gelir. M.Ö. tahminen 559–545 yılları.","prevAbbr":"2-ne","prevNo":30,"nextAbbr":"2-ne","nextNo":32,"chapterTitle":"2. Nefi 31","verses":[{"vNo":"1 ","txt":"Ve şimdi sevgili kardeşlerim, ben Nefi, size bildirdiğim peygamberliklerime burada son veriyorum. Ve kesinlikle olacağını bildiğim birkaç olaydan başka bir şey yazamıyorum; kardeşim Yakup'un sözlerinden de ancak birkaçını buraya yazabiliyorum."},{"vNo":"2 ","txt":"Bu nedenle Mesih'in öğretisi hakkında söylemem gereken birkaç sözün dışında, yazdıklarım bana yeterli geliyor; onun için, sizlere peygamberliklerimin açıklığı oranında açık olarak konuşacağım."},{"vNo":"3 ","txt":"Çünkü ruhum açıklıktan sevinç duyar; çünkü Rab Tanrı insançocukları arasında bu şekilde çalışır. Çünkü Rab Tanrı anlayışa ışık tutar; çünkü insanlara anlayacakları bir şekilde kendi dillerinde konuşur."},{"vNo":"4 ","txt":"Bu nedenle, Rab'bin bana gösterdiği, dünyanın günahlarını kaldıracak Tanrı Kuzusu’nu vaftiz edecek peygamberden size söz ettiğimi hatırlamanızı istiyorum."},{"vNo":"5 ","txt":"Ve şimdi, kutsal olan Tanrı Kuzusu'nun her doğruluğu yerine getirmek için suyla vaftiz olması gerekiyorsa, ah, o zaman kutsal olmayan bizlerin, evet, hatta suyla vaftiz olması ne kadar çok gereklidir!"},{"vNo":"6 ","txt":"Ve şimdi sevgili kardeşlerim, sizlere soruyorum: Tanrı Kuzusu suyla vaftiz olmakla her doğruluğu nasıl yerine getirmiştir?"},{"vNo":"7 ","txt":"O'nun kutsal olduğunu bilmiyor musunuz? Ama kutsal olduğu halde, Baba'nın önünde kendisini bedenen alçalttığını insançocuklarına gösterdi ve Baba'nın emirlerine itaat edeceğine dair Baba'ya tanıklık etti."},{"vNo":"8 ","txt":"Bu nedenle suyla vaftiz olduktan sonra Kutsal Ruh bir güvercin biçiminde O'nun üzerine indi."},{"vNo":"9 ","txt":"Ve yine, onlara örnek olarak, insançocuklarına yolun ne kadar ince olduğunu ve girmeleri gereken kapının ne kadar dar olduğunu gösterdi."},{"vNo":"10 ","txt":"Ve O insançocuklarına: “Beni izleyin!” dedi. Bunun için sevgili kardeşlerim, Baba'nın emirlerini seve seve yerine getirmeden, İsa'yı izleyebilir miyiz?"},{"vNo":"11 ","txt":"Ve Baba şöyle dedi: Tövbe edin, tövbe edin ve Sevgili Oğlum'un adıyla vaftiz olun."},{"vNo":"12 ","txt":"Ve ayrıca Oğul'un sesi bana geldi ve şöyle dedi: Kim benim adımla vaftiz olursa, Babam, bana verdiği gibi Kutsal Ruh'u ona da verecektir; onun için beni izleyin ve benim yaptığımı gördüğünüz işleri siz de yapın."},{"vNo":"13 ","txt":"Bu nedenle sevgili kardeşlerim, biliyorum ki bütün kalbinizle Oğul’u izlerseniz, Tanrı'nın önünde ikiyüzlü ve aldatıcı bir şekilde hareket etmez, ancak gerçek bir niyetle günahlarınızdan tövbe eder ve vaftiz yoluyla Baba'ya, Mesih'in adını üzerinize almayı istediğinize dair tanıklık ederseniz—Evet, O'nun sözüne uyarak Rabbinizi ve Kurtarıcınızı suya girerek izlerseniz, işte o zaman Kutsal Ruh'u alacaksınız; evet, arkasından da ateş ve Kutsal Ruh'un vaftizi gelir; ondan sonra meleklerin diliyle konuşabilir ve İsrail'in Kutsalı'na övgüler söyleyebilirsiniz."},{"vNo":"14 ","txt":"Fakat işte, sevgili kardeşlerim, Oğul'un sesi bana gelip şöyle dedi: Günahlarınızdan tövbe ettikten ve suyla vaftiz olarak emirlerimi yerine getirmeye istekli olduğunuza dair Baba'ya tanıklık ettikten ve ateş ve Kutsal Ruh'la vaftiz olduktan ve yeni bir dille, evet, hatta meleklerin diliyle konuşabildikten sonra kalkar da beni inkâr ederseniz, o zaman beni hiç tanımamış olmanız sizin için daha iyi olurdu."},{"vNo":"15 ","txt":"Ve Baba'nın sesini duydum, şöyle diyordu: Evet, Sevdiğim'in sözleri güvenilir ve gerçektir. Sonuna kadar dayanan, kurtulacak odur."},{"vNo":"16 ","txt":"Ve şimdi sevgili kardeşlerim, bu yüzden biliyorum ki insan, yaşayan Tanrı'nın Oğlunu örnek alıp sonuna kadar dayanmazsa, kurtulamaz."},{"vNo":"17 ","txt":"Bu nedenle size söylediğim, Rabbiniz’in ve Kurtarıcınız'ın yaptığını gördüğüm işleri yapın; çünkü bunlar, bu nedenle, girmeniz gereken kapıyı bilesiniz diye bana gösterildi. Çünkü girmeniz gereken kapı tövbe ve suyla vaftizdir; sonra da ateş ve Kutsal Ruh’la günahlarınızın bağışlanması gelir."},{"vNo":"18 ","txt":"Ve artık sonsuz yaşama giden bu dar ve ince yoldasınız; evet, bu kapıdan içeri girdiniz; Baba'nın ve Oğul'un emirlerine göre hareket ettiniz; ve Baba'ya ve Oğul'a tanıklık eden Kutsal Ruh'u kabul ettiniz. Bu yoldan içeri girerseniz, O'nun Kutsal Ruh'u alacağınıza dair size verdiği söz yerine gelecektir."},{"vNo":"19 ","txt":"Ve şimdi, sevgili kardeşlerim, bu dar ve ince yola ayak bastıktan sonra size sorarım: Her şey bitmiş midir? İşte size söylüyorum ki: Hayır! Çünkü Mesih'e sarsılmaz bir inanç beslemeden, kurtarmaya gücü yetenin erdemine tam güven duymadan ve O'nun sözleri olmadan buraya kadar gelemezdiniz."},{"vNo":"20 ","txt":"Bu nedenle parlak kusursuz bir umutla Tanrı'yı ve tüm insanları sevmeli ve Mesih'e sımsıkı bağlanarak ileri doğru atılmalısınız. Bu nedenle Mesih'in sözleriyle kendinize ziyafet çekip ileriye doğru atılırsanız ve sonuna kadar dayanırsanız, işte Baba şöyle diyor: Sonsuz yaşama kavuşacaksınız!"},{"vNo":"21 ","txt":"Ve şimdi işte, sevgili kardeşlerim, yol budur ve insanın Tanrı'nın Krallığı'nda kurtulabilmesi için göklerin altında başka bir yol ya da ad verilmemiştir. Ve şimdi bakın, bu Mesih'in öğretisidir ve sonu olmayan, tek bir Tanrı olan Baba'nın, Oğul'un ve Kutsal Ruh'un tek ve gerçek öğretisidir. Amin."}]}