{"heading":"Yakup, Yahudi tarihini anlatır: Yahudiler’in Babil'deki tutsaklığını ve geri dönüşlerini, İsrail'in Kutsalı'nın hizmetini ve çarmıha gerilişini, Yahudi olmayan ulusların yardımlarını ve Yahudiler'in Mesih'e inandıkları son günlerde eski durumlarına nasıl getirileceklerini anlatır. M.Ö. tahminen 559–545 yılları.","prevAbbr":"2-ne","prevNo":5,"nextAbbr":"2-ne","nextNo":7,"chapterTitle":"2. Nefi 6","verses":[{"vNo":"1 ","txt":"Nefi'nin kardeşi Yakup'un, Nefi halkına söylediği sözler:"},{"vNo":"2 ","txt":"İşte sevgili kardeşlerim, ben Yakup, Tanrı tarafından çağrıldım ve O'nun kutsal düzenine göre atandım; ve bir kral veya koruyucu olarak gördüğünüz ve güvenliğiniz için ona güvendiğiniz kardeşim Nefi tarafından kutsandım; işte, bildiğiniz gibi size birçok konuda konuştum."},{"vNo":"3 ","txt":"Dileğim ruhunuzun huzur içinde olmasıdır, bu nedenle size yeniden konuşacağım. Evet, sizler için kaygım büyük; ve bunun hep böyle olduğunu siz de biliyorsunuz. Çünkü sizleri tüm gayretimle teşvik etmeye çalıştım ve sizlere babamın sözlerini öğrettim; ve sizlere dünyanın yaratılışından beri yazılmış her konuda konuştum."},{"vNo":"4 ","txt":"Ve şimdi işte, sizlere olanlardan ve olacaklardan söz etmek istiyorum; bu nedenle size İşaya'nın sözlerini okuyacağım. Ve bunlar kardeşimin sizlere konuşmamı istediği sözlerdir. Ve bunları sizin iyiliğiniz için, Tanrınızın adını öğrenesiniz ve O’nu yüceltesiniz diye söylüyorum."},{"vNo":"5 ","txt":"Ve şimdi sizlere okuyacaklarım İşaya'nın bütün İsrail Evi hakkında söyledikleridir; dolayısıyla bunlar sizlerle kıyaslanabilir; çünkü sizler İsrail Evi'ndensiniz. Ve siz İsrail Evi'nden olduğunuz için İşaya tarafından söylenen birçok şey sizlerle kıyaslanabilir."},{"vNo":"6 ","txt":"Ve şimdi onun konuştuğu sözler şunlardır: Rab Tanrı şöyle diyor: Elimi Yahudi olmayan uluslara doğru kaldıracağım ve onlara sancağımı açacağım; ve senin oğullarını kucaklarında getirecekler ve senin kızlarını sırtlarında taşıyacaklar."},{"vNo":"7 ","txt":"Ve krallar, sana lala ve kraliçeleri sana dadı olacaklar; yere kapanıp ayaklarının tozunu yalayacaklar; ve sen bileceksin ki Rab benim; çünkü beni bekleyenler utandırılmayacaklar."},{"vNo":"8 ","txt":"Ve şimdi, ben Yakup bu sözler üzerinde biraz durmak istiyorum. Çünkü işte Rab geldiğimiz yer olan Yeruşalem'dekilerin öldürüldüğünü ve tutsak olarak götürüldüğünü bana gösterdi."},{"vNo":"9 ","txt":"Buna rağmen Rab, bana onların tekrar geri döneceğini gösterdi. Ve ayrıca bana İsrail'in Kutsalı Rab Tanrı'nın kendisini onlara bedende göstereceğini de gösterdi; ve bunları bana söyleyen meleğin dediklerine göre, İsrail'in Kutsalı kendisini gösterdikten sonra O'nu kırbaçlayıp çarmıha gerecekler."},{"vNo":"10 ","txt":"Ve onlar İsrail'in Kutsalı'na karşı yüreklerini katılaştırıp inatçılık ettikten sonra, işte İsrail'in Kutsalı'nın yargısı onların üzerine gelecek. Ve gün gelecek ki onlar acı çekecek, cezalarını bulacaklar."},{"vNo":"11 ","txt":"Bu nedenle meleğin dediği şekilde, onlar oradan oraya sürüklendikten sonra, çoğu bedensel acı çekecek, ama inananların duaları sayesinde yok olmalarına izin verilmeyecek; darmadağın edilecekler, cezalandırılacaklar ve nefret edilecekler; yine de Rab onlara merhamet gösterecek; Kurtarıcılarının kim olduğunu öğrendikten sonra, mirasları olan ülkelerde yeniden bir araya toplanacaklar."},{"vNo":"12 ","txt":"Ve peygamberin yazıp sözünü ettiği Yahudi olmayan uluslara ne mutlu; çünkü işte olur da onlar tövbe edip Sion'a karşı savaşmazlar ve o büyük ve iğrenç kiliseyle birleşmezlerse, kurtulacaklardır; çünkü Rab Tanrı çocuklarıyla yaptığı antlaşmaları yerine getirecektir; ve peygamberin bu şeyleri yazmasının nedeni budur."},{"vNo":"13 ","txt":"Bu nedenledir ki Sion'a ve Rab'bin antlaşmalı halkına karşı savaşanlar, onların ayaklarının tozunu yalayacaklar; ve Rab'bin halkı utandırılmayacaktır. Çünkü Rab'bin halkı O'nu bekleyenlerdir; çünkü onlar hâlâ Mesih'in gelişini bekliyordur."},{"vNo":"14 ","txt":"Ve işte, peygamberin dediklerine göre Mesih onları kurtarmak için ikinci kez elini uzatacak; dolayısıyla kendisine inandıkları gün geldiğinde, onların düşmanlarını yok ederek büyük bir zafer ve güçle kendisini onlara gösterecek ve kendisine inananlardan hiçbirini yok etmeyecek."},{"vNo":"15 ","txt":"Ve O'na inanmayanlarsa ateşle ve kasırgayla ve depremlerle ve cinayetlerle ve salgın hastalıklarla ve kıtlıklarla yok olup gidecekler. Ve onlar Rab'bin Tanrı olduğunu ve İsrail'in Kutsalı olduğunu bilecekler."},{"vNo":"16 ","txt":"Çünkü güçlünün elinden çapul malı alınacak mı, ya da yasalara göre tutsak alınanlar serbest bırakılacak mı?"},{"vNo":"17 ","txt":"Fakat Rab şöyle diyor: Hatta güçlünün tutsakları elinden alınacak ve korkunç adamın çapul malı kurtulacak; çünkü Güçlü Tanrı antlaşma yaptığı halkını kurtaracak. Çünkü Rab şöyle diyor: Seninle çekişenle ben çekişeceğim."},{"vNo":"18 ","txt":"Ve sana eziyet edenlere kendi etlerini yedireceğim ve tatlı şarap ile olduğu gibi kendi kanlarıyla sarhoş olacaklar; ve bütün insanlık bilecek ki Ben Rab, senin Kurtarıcın ve seni Fidye ile Kurtaran'ım, Yakup'un Güçlüsü benim."}]}