{"heading":"İşaya, Mesih'ten söz eder—Mesih alimlerin diliyle konuşacak—Kendisine vuranlara sırtını dönecek—O yenilgiye uğramayacak—İşaya 50 ile karşılaştırın. M.Ö. tahminen 559–545 yılları.","prevAbbr":"2-ne","prevNo":6,"nextAbbr":"2-ne","nextNo":8,"chapterTitle":"2. Nefi 7","verses":[{"vNo":"1 ","txt":"Evet, çünkü Rab şöyle diyor: Senden ayrıldım mı, yoksa seni sonsuza dek bir kenara mı attım? Çünkü Rab şöyle diyor: Annenizin boşanma kağıdı nerede? Seni kime verdim ya da seni alacaklılarımdan hangisine sattım? Evet, kime sattım seni? İşte kötülükleriniz yüzünden kendi kendinizi sattınız ve yasalarımı çiğnediğiniz için anneniz salıverildi."},{"vNo":"2 ","txt":"Ben geldiğim zaman niçin kimsecikler yoktu; çağırdığım zaman, evet, cevap veren yoktu. Ey İsrail Evi, elim fidye ile kurtaramayacak kadar kısaldı mı? Ya da sizleri özgür bırakmak için bende güç mü yok? İşte azarladığımda, denizi ben kuruturum; onların ırmaklarını çöl ederim ve sular kuruduğu için balıklar kokar ve susuzluktan ölürler."},{"vNo":"3 ","txt":"Göklere siyahlar giydiririm ve onların örtüsünü çul ederim."},{"vNo":"4 ","txt":"Rab Tanrı, yeri geldiği zaman sana nasıl konuşmam gerektiğini bileyim diye bana alimlerin dilini verdi, ey İsrail Evi! Yorgun düştüğünde her sabah seni uyandıran O'dur. Alimler gibi işitmem için kulağımı O açar."},{"vNo":"5 ","txt":"Rab Tanrı kulağımı açtı ve ben asi olmadım; ne de sırt çevirdim."},{"vNo":"6 ","txt":"Kamçılayana sırtımı, sakal yolanlara yanaklarımı verdim. Yüzümü utanç ve tükürükten gizlemedim."},{"vNo":"7 ","txt":"Çünkü Rab Tanrı bana yardım edecek, bu yüzden yenik düşmeyeceğim. Bu yüzden yüzümü çakmak taşı gibi ettim ve bilirim ki utandırılmayacağım."},{"vNo":"8 ","txt":"Ve Rab yakındır ve beni haklı çıkaracaktır. Kim bana karşı koyabilir? Birlikte duralım. Düşmanım kimdir? Bana yaklaşsın ve ona ağzımın gücüyle vuracağım."},{"vNo":"9 ","txt":"Çünkü Rab Tanrı bana yardım edecek. Ve beni suçlayanların hepsi, işte, giysi gibi eskiyecek ve güveler onları yiyip bitirecek."},{"vNo":"10 ","txt":"İçinizden Rab'den korkan, hizmetkârının sesini dinleyen kim var? Kim ışıksız karanlıkta yürür?"},{"vNo":"11 ","txt":"İşte ateş tutuşturan, kıvılcımlarla kuşanan sizler, hepiniz, ateşinizin alevi içinde ve tutuşturduğunuz kıvılcımlar arasında yürüyün. Elimden alacağınız şudur: Üzüntü içinde yatacaksınız."}]}