{"heading":"Son günlerde Rab Sion'u teselli edecek ve İsrail'i bir araya toplayacak—Fidye ile kurtulanlar büyük sevinç içinde Sion'a gelecek—İşaya 51 ve 52:1-2 ile karşılaştırın. M.Ö. tahminen 559–545 yılları.","prevAbbr":"2-ne","prevNo":7,"nextAbbr":"2-ne","nextNo":9,"chapterTitle":"2. Nefi 8","verses":[{"vNo":"1 ","txt":"Doğruluğun ardınca gidenler, bana kulak verin. Yontulup alındığınız kayaya ve kazılıp çıkarıldığınız taş ocağı çukuruna bakın."},{"vNo":"2 ","txt":"Atanız İbrahim'e ve sizi doğuran Sara'ya bakın; çünkü yalnız onu çağırdım ve kendisini kutsadım."},{"vNo":"3 ","txt":"Çünkü Rab Sion'u teselli edecek; bütün harabelerini teselli edecek ve onun yabanını Aden ve çölünü ise Rab'bin bahçesi gibi yapacak. Orada sevinç ve mutluluk, şükran ve melodi sesi bulunacak."},{"vNo":"4 ","txt":"Beni dinleyin ey halkım ve ey ulusum bana kulak verin! Çünkü benden bir yasa çıkacak ve adaletimi halklara ışık yapacağım."},{"vNo":"5 ","txt":"Adaletim yakındır; kurtarışım meydana çıktı ve kolum halkları yargılayacak. Adalar beni bekleyecek ve koluma güvenecekler."},{"vNo":"6 ","txt":"Gözlerinizi göklere kaldırın ve aşağıya yere bakın; çünkü gökler duman gibi gözden kaybolacak ve yer giysi gibi eskiyecek; ve orada yaşayanlar da aynı şekilde ölecekler. Ama benim kurtarışım sonsuz olacak ve adaletim ortadan kalkmayacak."},{"vNo":"7 ","txt":"Ey sizler, doğruluğu bilenler, yüreklerine yasamı yazdığım halk bana kulak verin; insanların hakaretinden korkmayın ve onların sövmelerinden yılmayın."},{"vNo":"8 ","txt":"Çünkü güveler onları giysi gibi yiyip bitirecek ve kurtlar onları yün yer gibi yiyecek. Ama benim adaletim sonsuz olacak ve kurtarışım kuşaktan kuşağa sürüp gidecek."},{"vNo":"9 ","txt":"Ey Rab'bin kolu uyan, uyan, kudretle kuşan; geçmiş günlerde olduğu gibi uyan! Rahab'ı parçalayıp ejderhayı yaralayan sen değil misin?"},{"vNo":"10 ","txt":"Denizi, çok derin suları kurutan, fidye ile kurtulanlar geçsin diye denizin derin yerlerini yol yapan sen değil misin?"},{"vNo":"11 ","txt":"Bu yüzden Rab'bin kurtardıkları dönecekler ve ezgiler söyleyerek Sion'a gelecekler; ve başları üzerinde sonsuz sevinç ve kutsallık olacak; ve mutluluk ve sevinç bulacaklar; acı ve üzüntü ise kaçıp gidecek."},{"vNo":"12 ","txt":"Ben O'yum; evet, sizi teselli eden benim. İşte, sen kimsin ki ölecek insandan ve ot gibi olacak adamın oğlundan korkuyorsun?"},{"vNo":"13 ","txt":"Ve gökleri yayan ve dünyanın temellerini atan, seni yaratan Rab'bi unuttun! Ve sanki öldürmeye hazırlanan zorbanın öfkesinden bütün gün durmadan korkuyorsun! Ve hani zalimin öfkesi nerede?"},{"vNo":"14 ","txt":"Sürgündeki tutsak çabuk çözülecek ve çukurda ölmeyecek; ekmeksiz de kalmayacak."},{"vNo":"15 ","txt":"Fakat dalgaları gürleten Tanrın Rab benim; adım Orduların Rabbi'dir."},{"vNo":"16 ","txt":"Ve gökleri dikmek, dünyanın temellerini atmak ve Sion'a: “İşte, halkım sensin” demek için sözlerimi senin ağzına koydum ve elimin gölgesiyle seni örttüm."},{"vNo":"17 ","txt":"Uyan, uyan, ey Yeruşalem, ayağa kalk, sen ki Rab'bin gazap bardağını onun elinden içtin—Sersemlik bardağından sıkıldıktan sonra kalan tortuyu içtin—"},{"vNo":"18 ","txt":"Ve doğurduğu bütün oğullardan ona yol gösteren yok; büyüttüğü bütün oğullardan onun elini tutan yok."},{"vNo":"19 ","txt":"Bu iki oğul sana geldi, sana kim acıyacak—harabelerine ve yıkımına ve kıtlığa ve kılıca—ve seni kiminle teselli edeceğim?"},{"vNo":"20 ","txt":"Bu ikisi dışında oğulların düşüp bayıldılar; ağa düşmüş geyik gibi, bütün sokak başlarında yatıyorlar; Rab'bin gazabı ile, Tanrı'nın azarlaması ile dolmuşlar."},{"vNo":"21 ","txt":"Bu yüzden, şimdi iyi dinle. Sen ki sıkıntılısın ve sarhoşsun, ama şaraptan değil."},{"vNo":"22 ","txt":"Rab'bin ve halkının davasını savunan Tanrın Rab şöyle diyor: İşte, sersemlik bardağını, gazabımın bardağı içindeki tortuyu senin elinden aldım; artık bir daha onu içmeyeceksin."},{"vNo":"23 ","txt":"Fakat onu seni sıkıştıranların eline vereceğim; onlar ki senin canına: “Eğil de geçelim” dediler; ve sen de bedenini toprak gibi ve sokak gibi yoldan geçenlerin ayağı altına koydun."},{"vNo":"24 ","txt":"Uyan, uyan, ey Sion, kuvvetini giy; ey Yeruşalem, kutsal şehir, güzel giysilerini giy; çünkü sünnetsizler ve kirli insanlar artık sana girmeyecek."},{"vNo":"25 ","txt":"Üzerindeki tozu silk; kalk, otur, ey Yeruşalem; boynundaki bağdan kendini çöz, ey Sion'un tutsak kızı!"}]}