{"heading":"Yahudiler mirasları olan topraklarda toplanacak—Kefaret insanı Düşüş'ten fidye ödeyerek kurtarır—Ölülerin bedenleri mezarlardan çıkacak ve ruhları da cehennemden ve Dinlenme Yeri’nden gelecek—Yargılanacaklar—Kefaret insanı ölümden, cehennemden, şeytandan ve sonsuz işkenceden kurtarır—Doğrular Tanrı'nın Krallığı'nda kurtuluşa erecek—Günahların cezaları açıklanır—İsrail'in Kutsalı kapının bekçisidir. M.Ö. tahminen 559–545 yılları.","prevAbbr":"2-ne","prevNo":8,"nextAbbr":"2-ne","nextNo":10,"chapterTitle":"2. Nefi 9","verses":[{"vNo":"1 ","txt":"Ve şimdi sevgili kardeşlerim, bu sözleri sizlere Rab'bin bütün İsrail Evi ile yaptığı antlaşmaları bilmeniz için okudum."},{"vNo":"2 ","txt":"Öyle ki O, başlangıçtan beri kutsal peygamberlerin ağzıyla Yahudiler'e konuşmuştur ve onlarla kuşaktan kuşağa, Tanrı'nın gerçek Kilisesi'ne ve sürüsüne geri getirilmelerinin zamanı gelinceye kadar konuşacaktır; işte o zaman yurtlarında, mirasları olan topraklarda bir araya gelecekler ve onlara vaadedilmiş olan bütün topraklara yerleşecekler."},{"vNo":"3 ","txt":"İşte, sevgili kardeşlerim, Rab Tanrı'nın çocuklarınıza bağışlayacağı nimetlere sevinesiniz ve başlarınızı sonsuza dek dik tutasınız diye bu şeyleri size söylüyorum."},{"vNo":"4 ","txt":"Çünkü içinizden birçok kişinin ileride neler olacağını bilmek için çok araştırdığını biliyorum; bu nedenle bedenimizin eriyip tükeneceğini ve öleceğini bildiğinizi de biliyorum; buna rağmen, bedenimizdeyken Tanrı'yı göreceğiz."},{"vNo":"5 ","txt":"Evet, O'nun geldiğimiz yer olan Yeruşalem'dekilere kendisini bedende göstereceğini bildiğinizi biliyorum; çünkü bunun onların arasında olması gereklidir; çünkü Yüce Yaratıcı’nın insanlara bedende boyun eğmesi ve bütün insanlık için ölmesi gerekmektedir; öyle ki bütün insanlar O'na boyun eğebilsinler."},{"vNo":"6 ","txt":"Çünkü Yüce Yaratıcı’nın merhamet dolu planının yerine gelebilmesi için bütün insanlığa ölüm nasıl gelmişse, zorunlu olarak da bir diriliş gücünün var olması gerekmekte ve düşüş dolayısıyla da diriliş insana gelmelidir; ve yasa çiğnendiği için düşüş meydana gelmiştir ve insan düştüğü için Rab'bin huzurundan mahrum kalmıştır."},{"vNo":"7 ","txt":"Bu yüzden sınırsız bir kefarete gerek vardır; sınırsız bir kefaret olmasaydı, bu çürüme çürümezliğe dönüşemezdi. Bu nedenle insanın üzerine gelen ilk yargının sonsuza dek sürmesi gerekirdi. Ve eğer bu öyle olsaydı, o zaman bu bedenin ölüp çürümesi ve bir daha dirilmemek üzere parçalanıp toprak anaya karışması gerekirdi."},{"vNo":"8 ","txt":"Ah, Tanrı'nın bilgeliği, merhameti ve lütfu! Çünkü işte, eğer beden yeniden dirilmeseydi, ruhlarımız Sonsuz Tanrı'nın huzurundan düşerek şeytan haline gelen ve bir daha yükselemeyecek olan o meleğin kölesi olurdu."},{"vNo":"9 ","txt":"Ve ruhlarımız ona benzerdi ve biz de şeytan olurduk; şeytanın melekleri olup Tanrı'nın huzurundan kovulurduk ve yalanların babası ile tıpkı kendisi gibi sefalet içinde kalırdık; evet, ilk anne ve babamızı aldatan, neredeyse nur meleği kılığına bürünerek insançocuklarını gizli cinayet çeteleri kurmaya ve her türlü karanlık işler çevirmeye kışkırtan o varlık gibi olurduk."},{"vNo":"10 ","txt":"Ah, bu korkunç canavarın pençesinden kaçıp kurtulmamız için bize bir yol hazırlayan Tanrımızın iyiliği ne yücedir; evet, o canavar ölüm ve cehennemdir ki, ben buna hem bedenin ölümü hem de ruhun ölümü diyorum."},{"vNo":"11 ","txt":"Ve İsrail'in Kutsalı Tanrımızın hazırladığı kurtuluş yolu sayesinde, sözünü ettiğim bu geçici ölüm, kendi ölülerini özgür kılacaktır ki bu ölüm mezardır."},{"vNo":"12 ","txt":"Ve sözünü ettiğim ruhsal ölüm olan bu ölüm de kendi ölülerini özgür bırakacaktır; bu ruhsal ölüm cehennemdir; dolayısıyla ölüm de, cehennem de ölülerini özgür bırakmak zorundadır; ve cehennem kendi tutsak ruhlarını ve mezar kendi tutsak bedenlerini özgür bırakmak zorundadır; ve insanların bedenleriyle ruhları yeniden birleşecektir; ve bu, İsrail'in Kutsalı'nın diriliş gücüyle olacaktır."},{"vNo":"13 ","txt":"Ah, Tanrımızın planı ne yücedir! Çünkü öte yandan Tanrı'nın Dinlenme Yeri doğruların ruhlarını, mezar da doğruların bedenlerini özgür bırakmak zorundadır; ve ruhla beden yeniden birleşir ve bütün insanlar çürümez ve ölümsüz olurlar; ve onlar biz bedende yaşayanlar gibi mükemmel bilgi sahibi diri canlardır; bizim bilgimiz ise ölümsüzleştiğimiz zaman mükemmel olacaktır."},{"vNo":"14 ","txt":"Bu nedenle işlediğimiz her suçun, kirliliğimizin ve çıplaklığımızın tam bir bilgisine sahip olacağız; ve doğrular, zevklerinin ve doğruluklarının kusursuz bir bilgisine sahip olacaklar ve paklıkla, evet, hatta doğruluk kaftanıyla kuşatılacaklar."},{"vNo":"15 ","txt":"Ve öyle olacak ki bütün insanlar bu ilk ölümden yaşama geçip ölümsüz olduktan sonra, İsrail'in Kutsalı’nın yargı kürsüsünün önüne çıkmaları gerekecek; ve o zaman sıra yargılanmaya gelecek; ve o zaman Tanrı'nın kutsal yargısına göre yargılanacaklar."},{"vNo":"16 ","txt":"Ve kesinlikle, Rab'bin yaşadığı nasıl gerçekse, doğrular yine doğru ve kirliler yine kirli kalacaklar; çünkü bunu söyleyen Rab Tanrı'dır ve bu O’nun hiç ölmeyecek olan ebedi sözüdür; dolayısıyla kirli olanlar şeytan ile onun melekleridir; ve onlar kendileri için hazırlanan sonsuz ateşe gideceklerdir; ve onların çekecekleri işkence, alevleri sonsuza kadar yükselen, sonu asla olmayan bir ateş ve kükürt gölü gibidir."},{"vNo":"17 ","txt":"Ah, Tanrımız ne yüce, ne adildir! Çünkü her sözünü yerine getirir ve söyledikleri O'nun ağzından çıkmıştır ve O'nun yasası yerine getirilmelidir."},{"vNo":"18 ","txt":"Fakat işte doğrular, İsrail'in Kutsalı'nın azizleri, İsrail'in Kutsalı'na inanmış olanlar, dünyadaki çarmıhlara katlanıp bunun utancına aldırmayanlar, dünyanın kuruluşundan beri kendileri için hazırlanmış olan Tanrı'nın Krallığı'nı miras alacaklar ve sevinçleri sonsuza dek tam olacaktır."},{"vNo":"19 ","txt":"Ah, Tanrımız, İsrail'in Kutsalı'nın merhameti ne yücedir! Çünkü O, azizlerini o korkunç şeytan canavarından ve ölümden ve cehennemden ve sonsuz işkence olan o ateş ve kükürt gölünden kurtarır."},{"vNo":"20 ","txt":"Ah, Tanrımızın kutsallığı ne yücedir! Çünkü O her şeyi bilir ve O'nun bilmediği hiçbir şey yoktur."},{"vNo":"21 ","txt":"Ve sesine kulak verirlerse, O bütün insanları kurtarabilmek için dünyaya gelir; çünkü işte bütün insanların acılarını, evet, Adem'in ailesinden gelen erkek, kadın ve çocuk, her canlı yaratılışın acılarını O çeker."},{"vNo":"22 ","txt":"Ve O bu acıları, dirilişin bütün insanlara gelmesi ve herkesin büyük yargı gününde O'nun önünde durması için çeker."},{"vNo":"23 ","txt":"Ve bütün insanlara tövbe etmelerini ve O'nun adıyla vaftiz olmalarını, İsrail'in Kutsalı'na tam bir inanç beslemelerini, yoksa Tanrı'nın Krallığı'nda kurtulamayacaklarını buyurur."},{"vNo":"24 ","txt":"Ve tövbe etmez ve O'nun adına inanmaz ve O'nun adıyla vaftiz olmazlarsa ve sonuna kadar dayanmazlarsa lanetleneceklerdir; çünkü bunu Rab Tanrı, İsrail'in Kutsalı söyledi."},{"vNo":"25 ","txt":"Bu nedenle O bir yasa verdi ve yasanın verilmediği yerde ceza da yoktur; ve ceza olmayan yerde mahkûmiyet olmaz; ve mahkûmiyet olmayan yerde İsrail'in Kutsalı'nın merhameti, kefaretten dolayı onlara sahip çıkar; çünkü O'nun gücüyle kurtulurlar."},{"vNo":"26 ","txt":"Çünkü kefaret, yasanın verilmediği herkese karşı O'nun adaletinin gereklerini yerine getirir; böylece onlar, o korkunç canavardan, ölümden ve cehennemden ve şeytandan ve sonsuz işkence olan ateş ve kükürt gölünden kurtarılarak kendilerine yaşam soluğunu veren İsrail'in Kutsalı Tanrı'ya geri getirilirler."},{"vNo":"27 ","txt":"Fakat kendisine yasa verilip, evet, bizim gibi Tanrı'nın bütün emirlerine sahipken bunları çiğneyip sınanma günlerini boşa harcayan kişinin vay haline! Çünkü onun durumu korkunçtur."},{"vNo":"28 ","txt":"Ah, kötü olanın o kurnazca planı! Ah, insanın kendini beğenmişliği, çürüklüğü ve akılsızlığı! Okuyunca kendilerini akıllı sanırlar ve Tanrı'nın öğütlerine kulak vermezler; çünkü her şeyi bildiklerini sanarak Tanrı'nın emirlerini bir kenara atarlar; bu yüzden onların bilgeliği aptallıktır ve onlara faydası yoktur. Ve onlar mahvolacaklardır."},{"vNo":"29 ","txt":"Ama eğitim görmek ancak Tanrı'nın öğütlerine kulak verilirse iyidir."},{"vNo":"30 ","txt":"Fakat zenginlerin, dünya değerlerine göre zengin olanların vay haline! Çünkü zengin olduklarından yoksulları hor görürler ve yumuşak huylulara zulmederler; ve yürekleri hazinelerindedir; bu nedenle onların tanrısı kendi hazineleridir. Ve işte onların hazineleri de kendileriyle birlikte yok olup gidecektir."},{"vNo":"31 ","txt":"Dinlemek istemeyen sağırların vay haline! Çünkü onlar mahvolacaklar."},{"vNo":"32 ","txt":"Görmek istemeyen körlerin vay haline! Çünkü onlar da mahvolacaklar."},{"vNo":"33 ","txt":"Yüreği sünnet olmayanların vay haline! Çünkü işledikleri kötülüklerin bilgisi kendilerini son günde cezalandıracak."},{"vNo":"34 ","txt":"Vay yalancının haline! Çünkü o cehenneme atılacak."},{"vNo":"35 ","txt":"Bile bile adam öldüren katilin vay haline! Çünkü o ölecek."},{"vNo":"36 ","txt":"Cinsel ahlaksızlıklar işleyenlerin vay haline! Çünkü onlar cehenneme atılacaklar."},{"vNo":"37 ","txt":"Evet, putlara tapanların vay haline! Çünkü bütün şeytanların şeytanı onlardan hoşlanacak."},{"vNo":"38 ","txt":"Ve sonuçta, günahları içinde ölenlerin hepsinin vay haline! Çünkü onlar Tanrı'nın yanına dönüp O'nun yüzünü görecekler ve günahları içinde kalacaklar."},{"vNo":"39 ","txt":"Ey sevgili kardeşlerim, Kutsal Tanrı'ya karşı suç işlemenin ve ayrıca kurnaz olanın ayartmalarına boyun eğmenin ne kadar korkunç olduğunu hatırlayın. Hatırlayın ki bedensel düşünmek ölüm demektir ve ruhsal düşünmekse sonsuz yaşamdır."},{"vNo":"40 ","txt":"Ey sevgili kardeşlerim, sözlerime kulak verin. İsrail'in Kutsalı’nın yüceliğini hatırlayın. Demeyin ki sizlere karşı sert konuştum; çünkü böyle derseniz, gerçeğe sövüp saymış olursunuz; çünkü ben Yaratıcınız’ın sözlerini söyledim. Biliyorum ki gerçeği anlatan sözler bütün pisliklere karşı ağır gelir; ama doğrular bu sözlerden korkmaz; çünkü onlar gerçeği severler ve sarsılmazlar."},{"vNo":"41 ","txt":"Öyleyse sevgili kardeşlerim, Rab'be, Kutsal Olan'a gelin. O'nun yollarının doğru olduğunu hatırlayın. İşte insanın gideceği yol dardır, ama önünde dümdüz uzanır; ve kapıdaki bekçi İsrail'in Kutsalı'dır; ve O orada hiçbir hizmetkâr kullanmaz; ve bu kapıdan başka bir giriş yolu da yoktur; çünkü O aldatılamaz, çünkü O'nun adı Rab Tanrı'dır."},{"vNo":"42 ","txt":"Ve kapıyı her çalana kapıyı açar; ve bilgileriyle ve akıllarıyla ve zenginlikleriyle böbürlenen bilgiçlere, akıllılara ve zenginlere gelince, evet, Rab böylelerinden nefret eder; ve onlar bu şeyleri bırakıp kendilerini Tanrı'nın önünde akılsız saymadıkça ve alçakgönüllüğün derinliklerine inmedikçe, Rab onlara kapıyı açmayacaktır."},{"vNo":"43 ","txt":"Ne var ki hikmetliler ve akıllılar için hazırlanmış olanlar, evet, azizler için hazırlanmış olan o mutluluk sonsuza dek onlardan saklanacaktır."},{"vNo":"44 ","txt":"Ey sevgili kardeşlerim, söylediklerimi hatırlayın. İşte giysilerimi çıkarıp önünüzde silkiyorum; kurtuluşumun Tanrısına her şeyi araştıran gözüyle bana bakması için dua ediyorum; bu nedenle, son günde herkes yaptığı işlere göre yargılandığında, kötülüklerinizi ruhumdan silkip attığıma İsrail'in Tanrısı'nın tanık olduğunu, O'nun önünde pırıl pırıl durduğumu ve sizlerin kanından temizlendiğimi bileceksiniz."},{"vNo":"45 ","txt":"Ey sevgili kardeşlerim, günahlarınızdan dönün; sizleri sımsıkı bağlamak isteyenin zincirlerini üzerinizden silkip atın; kurtuluşunuzun kayası olan o Tanrı'ya gelin."},{"vNo":"46 ","txt":"Ruhlarınızı adaletin doğrulara verileceği o görkemli güne, yargı gününe hazırlayın ki dehşet dolu bir korkuyla büzülüp kalmayasınız; korkunç suçlarınızı kusursuz bir şekilde hatırladıktan sonra şöyle haykırmak zorunda kalmayasınız: Ey her şeye gücü yeten Rab Tanrı, senin yargıların kutsal, kutsaldır! Ama ben suçumu biliyorum. Senin yasanı çiğnedim ve günahlarım bana aittir; ve şeytan beni eline geçirdi ki onun korkunç sefaletine kurban oldum."},{"vNo":"47 ","txt":"Fakat işte, bu korkunç gerçekleri görmeniz için sizleri uyandırmam uygun mudur, kardeşlerim? Düşünceleriniz temiz olsaydı, canınızı sıkar mıydım? Eğer günahtan arınmış olsaydınız, gerçeğin açıklığına uygun olarak sizlere açık bir şekilde konuşur muydum?"},{"vNo":"48 ","txt":"İşte, eğer kutsal olsaydınız, size kutsallıktan konuşurdum; ama kutsal olmadığınız için ve bana bir öğretmen gözüyle baktığınız için size günahın sonuçlarını mutlaka öğretmem gerekiyor."},{"vNo":"49 ","txt":"İşte ruhum günahtan nefret eder ve yüreğim doğrulukla sevinir; ve ben, Tanrımın kutsal adını öveceğim."},{"vNo":"50 ","txt":"Gelin kardeşlerim, susayan herkes sulara gelsin ve parası olmayan gelsin satın alsın ve yesin; evet, gelin, parasız ve bedelsiz şarap ve süt alın."},{"vNo":"51 ","txt":"Bu yüzden paranızı hiçbir değeri olmayan şeylere harcamayın ve doyurucu olmayan şeyler için çalışmayın. Beni can kulağıyla dinleyin ve söylediğim sözleri hatırlayın; ve İsrail'in Kutsalı'na gelin ve bozulup çürümeyenle kendinize ziyafet çekin de ruhunuz bolluk içinde sevinsin."},{"vNo":"52 ","txt":"İşte sevgili kardeşlerim, Tanrınızın sözlerini hatırlayın; gündüz O'na sürekli dua edin ve geceleri O'nun kutsal adına şükredin. Bırakın yürekleriniz sevinçle dolsun."},{"vNo":"53 ","txt":"Ve işte, Rab'bin antlaşmaları ne kadar büyük ve insançocuklarına gösterdiği alçakgönüllülük ne kadar yücedir; ve O, yüceliği, lütfu ve merhametinden ötürü, bize soyumuzun bedenen tam yok olmayacağına, üstelik onları koruyacağına dair söz verdi; ve onlar gelecek kuşaklarda İsrail Evi için filizlenecek adil bir dal olacak."},{"vNo":"54 ","txt":"Ve şimdi sevgili kardeşlerim, sizlerle daha çok konuşmak isterdim, ama sözlerimin geri kalan kısmını size yarın bildireceğim. Amin."}]}