{"heading":"Daudzas stundas zemē ir klusums. Kristus balss apsola sapulcināt Savu tautu, kā vista sapulcina savus cālīšus. Taisnīgākā tautas daļa ir tikusi pasargāta. Apmēram 34–35 g. pēc Kr.","prevAbbr":"3-ne","prevNo":9,"nextAbbr":"3-ne","nextNo":11,"chapterTitle":"3. Nefija 10","verses":[{"vNo":"1 ","txt":"Un tad lūk, notika, ka visi tās zemes ļaudis dzirdēja šos vārdus un liecināja par tiem. Un pēc šiem vārdiem tur bija klusums zemē daudzu stundu garumā;"},{"vNo":"2 ","txt":"jo tik liels bija ļaužu izbrīns, ka tie pārstāja žēloties un kaukt par savu radinieku zaudēšanu, kas bija tikuši nogalināti; tādēļ tur bija klusums visā zemē daudzu stundu garumā."},{"vNo":"3 ","txt":"Un notika, ka tur atkal nāca balss pie ļaudīm, un visi ļaudis klausījās un liecināja par balsi, kas teica:"},{"vNo":"4 ","txt":"Ak jūs, šo lielo, kritušo pilsētu ļaudis, kas esat Jēkaba pēcteči, jā, kas esat no Israēla nama, cik reižu Es sapulcināju jūs kopā, kā vista sapulcina savus cālīšus apakš saviem spārniem, un gādāju par jums."},{"vNo":"5 ","txt":"Un vēl, cik reižu Es gribēju sapulcināt jūs kopā, kā vista sapulcina savus cālīšus apakš saviem spārniem, jā, ak jūs, Israēla nama ļaudis, kas esat krituši; jā, ak jūs, Israēla nama ļaudis, jūs, kas dzīvojat Jeruzālemē, tāpat kā tie, kas esat krituši; jā, cik reižu Es gribēju jūs sapulcināt kopā, kā vista sapulcina savus cālīšus, un jūs negribējāt."},{"vNo":"6 ","txt":"Ak jūs, Israēla nams, kurus Es esmu saudzējis, cik reižu Es sapulcināšu jūs kopā, kā vista sapulcina savus cālīšus apakš saviem spārniem, ja jūs nožēlosit grēkus un atgriezīsities pie Manis ar visu sirdi."},{"vNo":"7 ","txt":"Bet ja nē, ak Israēla nams, jūsu dzīves vietas taps neapdzīvotas līdz jūsu tēviem doto derību piepildīšanas brīdim."},{"vNo":"8 ","txt":"Un tad notika, kad ļaudis bija uzklausījuši šos vārdus, viņi atkal iesāka raudāt un kaukt dēļ savu radu un draugu zaudēšanas."},{"vNo":"9 ","txt":"Un notika, ka tā pagāja trīs dienas. Un tas bija no rīta, un tumsa izklīda prom no zemes virsas, un zeme pārstāja trīcēt, un klintis pārstāja plīst, un drausmīgā vaidēšana mitējās, un visas satrauktās valodas beidzās."},{"vNo":"10 ","txt":"Un zeme atkal savienojās kopā, ka tā stāvēja; un to ļaužu, kas bija atstāti dzīvi, sērošana un raudāšana, un gaudošana mitējās; un viņu sērošana pārvērtās priekā, un viņu vaimanas slavēšanā un pateicībā Tam Kungam Jēzum Kristum, viņu Pestītājam."},{"vNo":"11 ","txt":"Un tiktāl Raksti, ko bija runājuši pravieši, bija piepildīti."},{"vNo":"12 ","txt":"Un tā bija taisnīgākā tautas daļa, kas tika izglābta, un tie bija tie, kas uzņēma praviešus un nenomētāja tos ar akmeņiem; un tie bija tie, kas neizlēja svēto asinis, kas tika saudzēti—"},{"vNo":"13 ","txt":"un viņi tika saudzēti un netika nogremdēti un aprakti zemē; un viņi netika noslīcināti jūras dziļumos; un viņi netika sadedzināti ar uguni, nedz arī viņiem kas uzkrita un saspieda, tos nonāvējot; un viņi netika aizrauti viesuļvētrā; nedz arī viņi tika dūmu un tumsas miglas pieveikti."},{"vNo":"14 ","txt":"Un tagad, kas lasa, tas lai saprot; tas, kam ir Raksti, lai tos pēta un redz, un ierauga, vai šīs visas nāves un iznīcība ar uguni un ar dūmiem, ar vētrām un ar negaisiem, un ar zemes atvēršanos viņu pieņemšanai, un visas šīs lietas nav daudzu svēto praviešu pravietojumu piepildīšanai."},{"vNo":"15 ","txt":"Lūk, es saku jums, jā, daudzi ir liecinājuši par šīm lietām, kas būs Kristus atnākšanas laikā, un tikuši nokauti par to, ka viņi liecināja par šīm lietām."},{"vNo":"16 ","txt":"Jā, pravietis Zēnoss liecināja par šīm lietām, un arī Zēnoks runāja par šīm lietām, tāpēc viņi liecināja īpaši par mums, kas esam viņu pēcnācēju atlikums."},{"vNo":"17 ","txt":"Lūk, mūsu tēvs Jēkabs arī liecināja par Jāzepa pēcnācēju atlikumu. Un lūk, vai mēs neesam Jāzepa pēcnācēju atlikums? Un šīs lietas, kas liecina par mums, vai tās nav rakstītas uz tām plāksnēm no misiņa, ko mūsu tēvs Lehijs iznesa no Jeruzālemes?"},{"vNo":"18 ","txt":"Un notika, ka trīsdesmit un ceturtā gada beigās, lūk, es parādīšu jums, ka Nefija ļaudīm, kas tika pasaudzēti, un arī tiem, kas tika saukti par lamaniešiem, kas tika pasaudzēti, tika parādīta liela labvēlība, un milzīgas svētības tika izlietas uz viņu galvām, tā ka drīz pēc Kristus uzkāpšanas debesīs Viņš patiesi pasludināja Sevi tiem,—"},{"vNo":"19 ","txt":"parādīdams tiem Savu miesu un kalpodams viņiem; un apraksts par Viņa kalpošanu tiks dots tālāk. Tādēļ uz šo brīdi es beidzu savu sakāmo."}]}