{"heading":"Jēzus pavēl: netiesājiet; lūdziet Dievam; sargieties no viltus praviešiem. Viņš apsola glābšanu tiem, kas darīs Tēva gribu. Salīdziniet ar Mateja ev. 7. Apmēram 34 g. pēc Kr.","prevAbbr":"3-ne","prevNo":13,"nextAbbr":"3-ne","nextNo":15,"chapterTitle":"3. Nefija 14","verses":[{"vNo":"1 ","txt":"Un tad notika, kad Jēzus bija runājis šos vārdus, Viņš pagriezās pret ļaužu pulku un atkal atvēra savu muti uz tiem, sacīdams: Patiesi, patiesi Es saku jums: Netiesājiet, lai jūs netopat tiesāti."},{"vNo":"2 ","txt":"Jo, ar kādu tiesu jūs tiesājat, ar tādu jūs tapsit tiesāti; un, ar kādu mēru jūs mērojat, ar tādu jums taps atmērots."},{"vNo":"3 ","txt":"Un kāpēc tu redzi skabargu sava brāļa acī, bet neieraugi baļķi, kas ir tavā paša acī?"},{"vNo":"4 ","txt":"Jeb kā tu vari sacīt uz savu brāli: Laid, es izvilkšu skabargu no tavas acs—un lūk, baļķis ir tavā paša acī?"},{"vNo":"5 ","txt":"Tu, liekuli, papriekš izvelc baļķi no savas paša acs; un tad tu skaidri redzēsi izvilkt skabargu no sava brāļa acs."},{"vNo":"6 ","txt":"Nedodiet to, kas ir svēts, suņiem, un nemetiet savas pērles cūkām priekšā, ka tās ar savām kājām tās nesamin un atgriezdamās jūs pašus nesaplosa."},{"vNo":"7 ","txt":"Lūdziet, un jums taps dots; meklējiet, un jūs atradīsit; klauvējiet, un jums taps atvērts."},{"vNo":"8 ","txt":"Jo ikviens, kas lūdz, dabū, un, kas meklē, atrod, un tam, kas klaudzina, taps atvērts."},{"vNo":"9 ","txt":"Jeb, vai ir cilvēks jūsu starpā, kas savam dēlam, kad tas maizi lūdz, dotu akmeni?"},{"vNo":"10 ","txt":"Jeb, kad tas zivi lūdz, tam dotu čūsku?"},{"vNo":"11 ","txt":"Ja tad nu jūs, būdami ļauni, protat saviem bērniem dot labas dāvanas, vai tad jūsu Tēvs, kas ir debesīs, nedos daudz vairāk laba tiem, kas Viņu lūdz?"},{"vNo":"12 ","txt":"Tad nu visu, ko jūs gribat, lai cilvēki jums darītu, tāpat dariet arī jūs viņiem, jo šis ir likums un pravieši."},{"vNo":"13 ","txt":"Ieejiet pa šaurajiem vārtiem, jo plati ir vārti un ceļš ir plats, kas ved uz pazušanu, un daudz ir to, kas pa tiem ieiet;"},{"vNo":"14 ","txt":"tāpēc ka šauri ir vārti un šaurs ir ceļš, kas ved uz dzīvību, un maz ir to, kas to atrod."},{"vNo":"15 ","txt":"Sargieties no viltus praviešiem, kas pie jums nāk avju drēbēs, bet no iekšpuses tie ir plēsīgi vilki."},{"vNo":"16 ","txt":"No viņu augļiem jums būs tos pazīt. Vai cilvēki vāc vīnogas no ērkšķiem, vai vīģes no dadžiem?"},{"vNo":"17 ","txt":"Patiesi, tā katrs labs koks nes labus augļus, bet nelabs koks nes nelabus augļus."},{"vNo":"18 ","txt":"Labs koks nevar nest nelabus augļus, nedz arī nelabs koks var nest labus augļus."},{"vNo":"19 ","txt":"Katrs koks, kas nenes labus augļus, top nocirsts un iemests ugunī."},{"vNo":"20 ","txt":"Tāpēc no viņu augļiem jums būs tos pazīt."},{"vNo":"21 ","txt":"Ne ikkatrs, kas saka uz Mani: Kungs! Kungs!, ieies Debesu valstībā, bet tas, kas dara Mana Debesu Tēva gribu."},{"vNo":"22 ","txt":"Daudzi sacīs uz Mani tanī dienā: Kungs! Kungs! Vai mēs neesam pravietojuši Tavā Vārdā, un Tavā Vārdā izdzinuši velnus, un Tavā Vārdā daudz brīnumainu darbu darījuši?"},{"vNo":"23 ","txt":"Un tad Es tiem apliecināšu: Es jūs nekad neesmu pazinis; ejiet nost no Manis, jūs ļauna darītāji."},{"vNo":"24 ","txt":"Tādēļ ikvienu, kas šos Manus vārdus dzird un dara, Es pielīdzināšu gudram vīram, kas savu namu cēlis uz klints—"},{"vNo":"25 ","txt":"un, kad stiprs lietus lija, un plūdi gāzās, un vēji pūta tam namam virsū, tad tas nesabruka, jo tas bija celts uz klints."},{"vNo":"26 ","txt":"Un ikviens, kas dzird šos Manus vārdus un nedara, pielīdzināms ģeķim, kas savu namu cēlis uz smiltīm—"},{"vNo":"27 ","txt":"un, kad stiprs lietus lija, un plūdi gāzās, un vēji pūta tam namam virsū, tad tas sabruka, un liela bija tā sabrukšana."}]}