{"heading":"Jēzus paziņo, ka Mozus likums ir izpildīts Viņā. Nefijieši ir tās citas avis, par ko Viņš runāja Jeruzālemē. Nekrietnības dēļ Tā Kunga tauta Jeruzālemē nezina par Israēla izklīdinātajām avīm. Apmēram 34 g. pēc Kr.","prevAbbr":"3-ne","prevNo":14,"nextAbbr":"3-ne","nextNo":16,"chapterTitle":"3. Nefija 15","verses":[{"vNo":"1 ","txt":"Un tad notika, kad Jēzus bija pabeidzis šos vārdus, Viņš pameta savas acis visapkārt uz ļaužu pulku, un sacīja uz tiem: Lūk, jūs dzirdējāt to, ko Es mācīju, pirms uzkāpu Debesīs pie Sava Tēva; tādēļ, kas atceras šos Manus vārdus un tos pilda, to Es uzcelšu pēdējā dienā."},{"vNo":"2 ","txt":"Un notika, kad Jēzus bija sacījis šos vārdus, Viņš manīja, ka tur bija daži viņu vidū, kas bija pārsteigti un brīnījās, ko Viņš domā par Mozus likumu; jo viņi nesaprata tos vārdus, ka viss vecais ir pagājis, un viss ir tapis jauns."},{"vNo":"3 ","txt":"Un Viņš sacīja uz tiem: Nebrīnieties, ka Es teicu jums, ka viss vecais ir pagājis, un viss ir tapis jauns."},{"vNo":"4 ","txt":"Lūk, Es saku jums, ka tas likums ir izpildīts, kas tika dots Mozum."},{"vNo":"5 ","txt":"Lūk, Es esmu Tas, kas deva likumu, un Es esmu Tas, kas derēja ar Savu Israēla tautu; tādēļ likums Manī ir izpildīts, jo Es esmu nācis izpildīt likumu; tādēļ tam ir gals."},{"vNo":"6 ","txt":"Lūk, Es neatmetu praviešus, jo tie visi, kas nav piepildīti Manī, patiesi Es saku jums, visi tiks piepildīti."},{"vNo":"7 ","txt":"Un tādēļ, ka Es sacīju jums, ka viss vecais ir pagājis, Es neatmetu to, kas ir ticis runāts par to, kam jānāk."},{"vNo":"8 ","txt":"Jo lūk, derība, ko Es noslēdzu ar Savu tautu, visa vēl nav izpildīta; bet likums, kas tika dots Mozum, ir beidzies Manī."},{"vNo":"9 ","txt":"Lūk, Es esmu likums un gaisma. Griezieties pie Manis un pastāviet līdz galam, un jūs dzīvosit; jo tam, kas pastāvēs līdz galam, Es došu mūžīgo dzīvi."},{"vNo":"10 ","txt":"Lūk, Es esmu devis jums baušļus, tādēļ turiet Manus baušļus. Un tas ir likums un pravieši, jo tie patiesi liecina par Mani."},{"vNo":"11 ","txt":"Un tad notika, kad Jēzus bija runājis šos vārdus, Viņš sacīja uz tiem divpadsmit, kurus Viņš bija izraudzījis:"},{"vNo":"12 ","txt":"Jūs esat Mani mācekļi un jūs esat gaisma šai tautai, kas ir Jāzepa nama atlikums."},{"vNo":"13 ","txt":"Un lūk, šī ir jūsu mantojuma zeme, un Tēvs ir devis to jums."},{"vNo":"14 ","txt":"Un nekad Tēvs nav devis Man pavēli, lai Es teiktu to jūsu brāļiem Jeruzālemē."},{"vNo":"15 ","txt":"Nekad arī Tēvs nav devis Man pavēli, lai Es stāstītu tiem par citām Israēla nama ciltīm, kuras Tēvs ir izvedis no tās zemes."},{"vNo":"16 ","txt":"Tik daudz Tēvs pavēlēja Man, lai Es teiktu tiem:"},{"vNo":"17 ","txt":"Ka Man vēl ir citas avis, kas nav no šī ganāmpulka; arī tās Man jāatved, un viņas dzirdēs Manu balsi; un būs viens ganāmpulks un viens Gans."},{"vNo":"18 ","txt":"Un tad nu, dēļ viņu stūrgalvības un neticības, tie nesaprata Manu vārdu; tādēļ Tēvs Man pavēlēja nestāstīt tiem vairāk par to."},{"vNo":"19 ","txt":"Bet, patiesi Es saku jums, ka Tēvs Man pavēlēja, un Es saku jums, ka jūs tikāt nošķirti no tiem viņu nekrietnības dēļ; tādēļ tas ir viņu nekrietnības dēļ, ka tie nezina par jums."},{"vNo":"20 ","txt":"Un patiesi Es saku jums vēl, ka citas ciltis Tēvs ir atdalījis no tiem; un tas ir viņu nekrietnības dēļ, ka viņi nezina par tām."},{"vNo":"21 ","txt":"Un patiesi Es saku jums, ka jūs esat tie, par kuriem Es teicu: Citas avis Man vēl ir, kas nav no šī ganāmpulka, arī tās Man jāatved, un viņas dzirdēs Manu balsi; un būs viens ganāmpulks un viens Gans."},{"vNo":"22 ","txt":"Un viņi Mani nesaprata, jo viņi domāja, ka tas ir par citticībniekiem; jo viņi nesaprata, ka citticībniekiem jātiek pievērstiem caur viņu sludināšanu."},{"vNo":"23 ","txt":"Un viņi nesaprata Mani, kad Es teicu, ka tie dzirdēs Manu balsi; un viņi nesaprata Mani, ka citticībnieki nekad nedzirdēs Manu balsi—ka Es neparādīšos tiem savādāk, kā tikai ar Svēto Garu."},{"vNo":"24 ","txt":"Bet lūk, jūs esat gan dzirdējuši Manu balsi, gan redzējuši Mani; un jūs esat Manas avis, un jūs esat ieskaitīti starp tiem, ko Tēvs ir devis Man."}]}