{"heading":"Jēzus brīnumainā veidā dabū maizi un vīnu un atkal izdala Vakarēdienu ļaudīm. Jēkaba atlikums nāks pie Tā Kunga, sava Dieva atziņas un mantos Amerikas kontinentu. Jēzus ir pravietis, līdzīgi Mozum, un nefijieši ir pravieša bērni. Citas Tā Kunga tautas tiks sapulcinātas Jeruzālemē. Apmēram 34 g. pēc Kr.","prevAbbr":"3-ne","prevNo":19,"nextAbbr":"3-ne","nextNo":21,"chapterTitle":"3. Nefija 20","verses":[{"vNo":"1 ","txt":"Un notika, ka Viņš pavēlēja ļaužu pulkam un arī Saviem mācekļiem, lai tie pārstātu lūgt. Un Viņš pavēlēja tiem, lai tie nepārstātu lūgt savās sirdīs."},{"vNo":"2 ","txt":"Un Viņš pavēlēja tiem, lai tie pieceltos un nostātos uz savām kājām. Un tie piecēlās un nostājās uz savām kājām."},{"vNo":"3 ","txt":"Un notika, ka Viņš atkal lauza maizi un svētīja to, un deva mācekļiem to ēst."},{"vNo":"4 ","txt":"Un, kad viņi bija ēduši, Viņš tiem pavēlēja, lai tie lauztu maizi un dotu to ļaužu pulkam."},{"vNo":"5 ","txt":"Un, kad tie bija devuši ļaužu pulkam, Viņš deva tiem arī vīnu dzert, un pavēlēja viņiem, lai tie to dotu ļaužu pulkam."},{"vNo":"6 ","txt":"Tad nu tur nebija bijis nedz maizes, nedz vīna, ko būtu nesuši mācekļi vai ļaužu pulks;"},{"vNo":"7 ","txt":"bet Viņš patiesi deva tiem maizi ēst un arī vīnu dzert."},{"vNo":"8 ","txt":"Un Viņš sacīja uz tiem: Tas, kas ēd šo maizi, ēd no Manas miesas savai dvēselei; un tas, kas dzer no šī vīna, dzer no Manām asinīm savai dvēselei; un viņa dvēsele nekad nebūs nedz izsalkusi, nedz izslāpusi, bet būs sāta."},{"vNo":"9 ","txt":"Tad, kad viss pūlis bija ēdis un dzēris, lūk, viņi tika piepildīti ar Garu; un viņi sauca vienā balsī un deva godu Jēzum, ko viņi bija gan redzējuši, gan dzirdējuši."},{"vNo":"10 ","txt":"Un notika, kad tie visi bija godinājuši Jēzu, Viņš sacīja uz tiem: Lūk, tagad Es pabeidzu to pavēli, ko Tēvs Man ir pavēlējis par šo tautu, kas ir Israēla nama atlikums."},{"vNo":"11 ","txt":"Jūs atceraties, ka Es runāju uz jums un teicu, ka tad, kad Jesajas vārdi būs piepildīti—lūk, tie ir rakstīti un tie ir jūsu priekšā, tādēļ pētiet tos—"},{"vNo":"12 ","txt":"un patiesi, patiesi Es saku jums, ka tad, kad tie būs piepildīti, tad būs piepildīta tā derība, ko Tēvs ir slēdzis ar Savu tautu, ak Israēla nams."},{"vNo":"13 ","txt":"Un tad atlikušie, kas būs izkaisīti pa zemes virsu, tiks sapulcināti kopā no austrumiem un no rietumiem, un no dienvidiem, un no ziemeļiem; un viņi tiks vesti pie Tā Kunga, sava Dieva atziņas, kurš ir atpestījis tos."},{"vNo":"14 ","txt":"Un Tēvs Man pavēlēja, lai Es dotu šo zemi jums mantojumā."},{"vNo":"15 ","txt":"Un Es saku jums, ka, ja citticībnieki nenožēlos grēkus pēc tās svētības, ko tie saņems, kad tie būs izklīdinājuši Manu tautu—"},{"vNo":"16 ","txt":"tad jūs, kas esat Jēkaba nama atlikums, iesit starp tiem; un jūs būsit viņu vidū, un viņu būs daudz; un jūs būsit starp tiem kā lauva starp meža zvēriem un kā jauns lauvēns avju barā, kas, ja tas iet tam cauri, nomin kājām un saplosa gabalos, un neviens nevar paglābt."},{"vNo":"17 ","txt":"Tava roka būs pacelta pret taviem pretiniekiem, un visi tavi ienaidnieki taps izdeldēti."},{"vNo":"18 ","txt":"Un Es sapulcināšu Savus ļaudis kopā, kā cilvēks savāc kopā savus kūlīšus uz kuļamā klona."},{"vNo":"19 ","txt":"Jo Es veidošu Savus ļaudis, ko Tēvs Man ir derējis, jā, Es veidošu tavus ragus no dzelzs, un Es veidošu tavus nagus no vara. Un tu sasitīsi gabalos daudzas tautas; un Es veltīšu viņu ieguvumu Tam Kungam, un viņu bagātību visas pasaules Kungam. Un lūk, Es esmu Tas, kas to dara."},{"vNo":"20 ","txt":"Un notiks—saka Tēvs, ka Manas taisnības zobens karāsies pār tiem tanī dienā; un, ja vien viņi nenožēlos grēkus, tas kritīs pār tiem, saka Tēvs, jā, patiesi uz visām citticībnieku tautām."},{"vNo":"21 ","txt":"Un notiks, ka Es nostiprināšu Savu tautu, ak Israēla nams!"},{"vNo":"22 ","txt":"Un lūk, šo tautu Es nostiprināšu šai zemē, izpildot to derību, ko es noslēdzu ar jūsu tēvu Jēkabu; un šī zeme tiks saukta par Jauno Jeruzālemi. Un debesu spēki būs starp šiem ļaudīm; jā, patiesi, Es būšu jūsu vidū."},{"vNo":"23 ","txt":"Lūk, Es esmu Tas, par ko Mozus runāja, sacīdams: Pravieti Tas Kungs, jūsu Dievs, cels jums no jūsu brāļiem tāpat kā mani, Viņu jūs uzklausīsit visās lietās, ko Viņš jums sacīs. Un notiks, ka katra dvēsele, kas neklausīs Tam pravietim, tiks izdeldēta no tautas vidus."},{"vNo":"24 ","txt":"Patiesi, patiesi Es saku jums, jā, un visi pravieši, sākot ar Samuēlu, un tie, kas turpmāk ir runājuši, ir liecinājuši par Mani."},{"vNo":"25 ","txt":"Un lūk, jūs esat praviešu bērni; un jūs esat no Israēla nama; un jūs esat derībā, ko Tēvs noslēdza ar jūsu tēviem, sacīdams uz Ābrahāmu: Un tavos pēcnācējos tiks svētītas visas zemes ciltis."},{"vNo":"26 ","txt":"Tēvs vispirms cēla jums Mani un sūtīja Mani svētīt jūs, novēršot ikvienu no jums no jūsu nekrietnībām; un tas tāpēc, ka jūs esat derības bērni—"},{"vNo":"27 ","txt":"un, kad jūs tikāt svētīti, tad Tēvs izpildīja to derību, ko Viņš bija slēdzis ar Ābrahāmu, sacīdams: Tavos pēcnācējos tiks svētītas visas zemes ciltis—izlejot Svēto Garu caur Mani uz citticībniekiem, šī svētība citticībniekiem padarīs tos varenākus par visu, līdz pat Manas tautas izklīdināšanai, ak Israēla nams."},{"vNo":"28 ","txt":"Un viņi būs pletne šīs zemes ļaudīm. Tomēr, kad tie būs saņēmuši Mana evaņģēlija pilnību, tad, ja tie atkal nocietinās savas sirdis pret Mani, Es atgriezīšu viņu nekrietnības uz viņu pašu galvām, saka Tēvs."},{"vNo":"29 ","txt":"Un Es atcerēšos to derību, ko Es noslēdzu ar Saviem ļaudīm; un Es derēju ar tiem, ka Es sapulcināšu tos kopā Manis noliktajā laikā, ka Es atkal došu tiem viņu tēvu zemi mantojumā, kas ir Jeruzālemes zeme, kas ir apsolītā zeme viņiem uz mūžiem, saka Tēvs."},{"vNo":"30 ","txt":"Un notiks, ka laiks pienāks, kad Mana evaņģēlija pilnība tiks sludināta tiem;"},{"vNo":"31 ","txt":"un viņi ticēs Man, ka Es esmu Jēzus Kristus, Dieva Dēls, un lūgs Tēvu Manā Vārdā."},{"vNo":"32 ","txt":"Tad viņu sargi pacels savu balsi, viņi gavilēs visi vienā balsī, jo tie redzēs paši savām acīm."},{"vNo":"33 ","txt":"Tad Tēvs sapulcinās viņus atkal kopā un dos viņiem Jeruzālemi par viņu mantojuma zemi."},{"vNo":"34 ","txt":"Tad tie izplūdīs priekā—Dziediet visas kopā, jūs, Jeruzālemes izpostītās vietas; jo Tēvs ir mierinājis Savus ļaudis, Viņš ir atpestījis Jeruzālemi!"},{"vNo":"35 ","txt":"Tēvs ir atsedzis Savu svēto roku visu tautu acu priekšā, un visi zemes gali redzēs glābšanu, kas nāk no Tēva; un Tēvs un Es esam viens."},{"vNo":"36 ","txt":"Un tad tiks izpildīts tas, kas ir rakstīts: Mosties, mosties atkal un apjoz savu spēku, ak Ciāna, tērpies savās svētku drānās, ak Jeruzāleme, svētā pilsēta! Jo turpmāk tevī vairs nespers kāju neviens, kas neapgraizīts un nešķīsts!"},{"vNo":"37 ","txt":"Nokrati pīšļus, pacelies, apsēdies, ak Jeruzāleme! Atraisies no savām kakla važām, ak sagūstītā Ciānas meita!"},{"vNo":"38 ","txt":"Jo tā saka Tas Kungs: Par velti jūs esat sevi pārdevuši, un jūs tiksit atpirkti bez naudas."},{"vNo":"39 ","txt":"Patiesi, patiesi Es saku jums, ka Mana tauta pazīs Manu Vārdu; jā, tanī dienā viņi zinās, ka Es esmu Tas, kas runā."},{"vNo":"40 ","txt":"Un tad viņi sacīs: Cik brīnišķas kalnos ir tā kājas, kas atnes tiem labas vēstis, kas sludina mieru, kas atnes tiem labas vēstis par labo; kas sludina glābšanu, kas saka Ciānai: Tavs Dievs valda!"},{"vNo":"41 ","txt":"Un tad skanēs sauciens: Izeita, izeita no turienes ārā, neaizskariet nekā nešķīsta; izeita no to vidus; esat šķīsti jūs, kas nesat Tā Kunga traukus."},{"vNo":"42 ","txt":"Nedodieties prom baiļu pilnā steigā, nedz arī bēgot, jo Tas Kungs ies jums pa priekšu, un Israēla Dievs būs jūsu aizmugure."},{"vNo":"43 ","txt":"Redzi, Mans kalps rīkosies gudri; Viņš tiks paaugstināts, cildināts un augsti godāts."},{"vNo":"44 ","txt":"Kā daudzi par Tevi bija pārsteigti—Viņa vaigs bija tik izkropļots, ka tas nelīdzinājās cilvēkam, un Viņa stāvs nepavisam cilvēku bērniem—"},{"vNo":"45 ","txt":"tāpat Viņš apslacīs daudzas tautas; ķēniņi aizvērs savas mutes, jo, kas tiem nekad nebija stāstīts, to tie tagad redzēs; un, ko tie nekad nebija dzirdējuši, to tie sapratīs."},{"vNo":"46 ","txt":"Patiesi, patiesi Es saku jums, viss tas noteikti nāks, tieši tā, kā Tēvs ir pavēlējis Man. Tad šī derība, ko Tēvs ir slēdzis ar Savu tautu, tiks piepildīta; un tad Jeruzālemē atkal dzīvos Mana tauta un tā būs viņu mantojuma zeme."}]}