{"heading":"Pēdējās dienās Ciāna un tās stabi tiks nostiprināti, un Israēls tiks sapulcināts žēlastībā un labsirdībā. Viņi triumfēs. Salīdziniet ar Jesajas gr. 54. Apmēram 34 g. pēc Kr.","prevAbbr":"3-ne","prevNo":21,"nextAbbr":"3-ne","nextNo":23,"chapterTitle":"3. Nefija 22","verses":[{"vNo":"1 ","txt":"Un tad notiks tas, kas ir rakstīts: Gavilē, tu neauglīgā, kas neesi dzemdējusi; izplūsti dziesmās un skaļi kliedz tu, kas nepazīsti dzemdību sāpes; jo vairāk bērnu būs vientulei nekā bērnu precētai sievai, saka Tas Kungs."},{"vNo":"2 ","txt":"Paplašini savas telts vietu, un lai tie izpleš jo plaši tavu mājokļu pārsegus; netaupi, pagarini savas virves un nostiprini savus stabus;"},{"vNo":"3 ","txt":"jo tu izlauzīsies gan pa labi, gan pa kreisi, un tavi pēcnācēji iemantos to, kas bija citticībnieku, un padarīs pamestās pilsētas apdzīvotas."},{"vNo":"4 ","txt":"Nebīsties, jo tu netiksi apkaunota; neesi arī satriekta, jo tu netapsi likta kaunā; jo tu aizmirsīsi savas jaunības kaunu un nepieminēsi savas jaunības negodu, un nepieminēsi vairs savas atraitnes laika negodu."},{"vNo":"5 ","txt":"Jo tavs Radītājs, tavs Vīrs, Pulku Kungs ir Viņa Vārds; un tavs Pestītājs, Israēla Svētais—par visas zemes Dievu Viņš tiks saukts."},{"vNo":"6 ","txt":"Jo Tas Kungs tevi aicina kā pamestu un garā noskumušu sievieti, un kā jaunības gadu sievu, kad tu biji atraidīta, saka tavs Dievs."},{"vNo":"7 ","txt":"Jo uz mazu brīdi Es biju tevi pametis, bet ar lielu žēlastību Es tevi savākšu."},{"vNo":"8 ","txt":"Nelielās dusmās Es apslēpu Savu vaigu no tevis uz mazu brīdi, bet ar mūžīgu laipnību Es atkal par tevi apžēlošos, saka Tas Kungs, Tavs Pestītājs."},{"vNo":"9 ","txt":"Jo tas Man ir kā Noas ūdeņi, jo, kā Es zvērēju, ka Noas ūdeņi vairs nepārplūdinās zemi, tā es zvēru, ka Es vairs nebūšu dusmīgs uz tevi."},{"vNo":"10 ","txt":"Jo kalni atkāpsies un pakalni sakustēsies, bet Mana laipnība neatkāpsies no tevis, nedz arī Mana miera derība tiks atcelta, saka Tas Kungs, kas ir apžēlojies par tevi."},{"vNo":"11 ","txt":"Ak tu nomocītā, vētru mētātā un nemierinātā! Lūk, Es izlikšu tavus akmeņus skaistās krāsās un izlikšu tavus pamatus ar safīru."},{"vNo":"12 ","txt":"Un Es taisīšu tavus logus no ahātiem un tavus vārtus no karbunkuliem, un visas tavas apmales no dārgakmeņiem."},{"vNo":"13 ","txt":"Un visi tavi bērni būs Tā Kunga mācīti; un liels būs tavu bērnu miers."},{"vNo":"14 ","txt":"Taisnībā tu tiksi nostiprināta; tu būsi tālu no nomāktības un no šausmām, jo tu nebīsies un tās nenāks ne tuvu tev."},{"vNo":"15 ","txt":"Lūk, viņi gan noteikti sapulcēsies kopā pret tevi, bet ne ar Mani; katrs, kas nāks pret tevi, kritīs tevis dēļ."},{"vNo":"16 ","txt":"Lūk, Es esmu radījis kalēju, kas uzpūš oglēs uguni un kas darina rīkus savam darbam; un Es esmu radījis postītāju, kas saposta."},{"vNo":"17 ","txt":"Nevienam ierocim, kas ir vērsts pret tevi, neveiksies; un ikvienu mēli, kura tevi zaimos, tu tiesā nosodīsi. Tas ir Tā Kunga kalpu mantojums, un viņu taisnīgums ir no Manis, saka Tas Kungs."}]}