{"heading":"Jēzus apstiprina Jesajas vārdus. Viņš pavēl ļaudīm pētīt praviešus. Samuēla-lamanieša vārdi par augšāmcelšanos tiek pievienoti viņu pierakstiem. Apmēram 34 g. pēc Kr.","prevAbbr":"3-ne","prevNo":22,"nextAbbr":"3-ne","nextNo":24,"chapterTitle":"3. Nefija 23","verses":[{"vNo":"1 ","txt":"Un tad, lūk, Es saku jums, ka jums ir jāpēta šīs lietas. Jā, bausli Es dodu jums, ka jums būs cītīgi pētīt šīs lietas, jo diženi ir Jesajas vārdi."},{"vNo":"2 ","txt":"Jo viņš runāja nekļūdīgi par visām lietām, kas attiecas uz Manu tautu, kas ir no Israēla nama; tādēļ ir vajadzīgs, lai viņš runātu arī uz citticībniekiem."},{"vNo":"3 ","txt":"Un viss, par ko viņš runāja, ir bijis un būs patiesi saskaņā ar tiem vārdiem, ko viņš runāja."},{"vNo":"4 ","txt":"Tādēļ pievērsiet vērību Maniem vārdiem; rakstiet šīs lietas, ko Es jums esmu stāstījis; un atbilstoši Tēva gribai un laikam tās nonāks pie citticībniekiem."},{"vNo":"5 ","txt":"Un ikviens, kas paklausīs Maniem vārdiem un nožēlos grēkus, un taps kristīts, tiks izglābts. Pētiet praviešus, jo ir daudzi, kas liecina par šīm lietām."},{"vNo":"6 ","txt":"Un tad notika, kad Jēzus bija teicis šos vārdus, Viņš atkal sacīja uz tiem pēc tam, kad Viņš bija izskaidrojis visus Rakstus, ko tie bija saņēmuši, Viņš atkal sacīja uz tiem: Lūk, Es gribu, lai jūs rakstītu citus Rakstus, kas jums nav."},{"vNo":"7 ","txt":"Un notika, ka Viņš sacīja Nefijam: Atnes pierakstu, kuru tu ved."},{"vNo":"8 ","txt":"Un, kad Nefijs atnesa pierakstus un nolika Viņa priekšā, Viņš uzmeta tiem Savas acis un sacīja:"},{"vNo":"9 ","txt":"Patiesi Es saku jums, Es pavēlēju Savam kalpam Samuēlam-lamanietim, lai viņš liecinātu šai tautai, ka tanī dienā, kad Tēvs pagodinās Savu Vārdu Manī, ka tur būs daudzi svētie, kas uzcelsies no miroņiem un parādīsies daudziem, un kalpos tiem. Un Viņš sacīja uz tiem: Vai tas tā nebija?"},{"vNo":"10 ","txt":"Un Viņa mācekļi atbildēja Viņam un sacīja: Jā, Kungs, Samuēls pravietoja saskaņā ar Taviem vārdiem, un tie visi ir piepildīti."},{"vNo":"11 ","txt":"Un Jēzus sacīja uz tiem: Kā tas ir, ka jūs neesat rakstījuši to, ka daudzi svētie uzcēlās un parādījās daudziem, un kalpoja tiem?"},{"vNo":"12 ","txt":"Un notika, ka Nefijs atcerējās, ka tas nebija ticis pierakstīts."},{"vNo":"13 ","txt":"Un notika, ka Jēzus pavēlēja, lai tas tiktu pierakstīts; tādēļ tas tika pierakstīts tā, kā Viņš pavēlēja."},{"vNo":"14 ","txt":"Un tad notika, kad Jēzus bija izskaidrojis visus Rakstus kā vienu, ko tie bija rakstījuši, Viņš pavēlēja, lai tie mācītu tās lietas, ko Viņš bija tiem izskaidrojis."}]}