{"heading":"Tā Kunga vēstneši sagatavos ceļu Otrajai Atnākšanai. Kristus sēdēs soģa krēslā. Israēlam tiek pavēlēts maksāt desmito tiesu un ziedojumus. Tiek vesta piemiņas grāmata. Salīdziniet ar Maleahija gr. 3. Apmēram 34 g. pēc Kr.","prevAbbr":"3-ne","prevNo":23,"nextAbbr":"3-ne","nextNo":25,"chapterTitle":"3. Nefija 24","verses":[{"vNo":"1 ","txt":"Un notika, ka Viņš pavēlēja tiem, lai tie rakstītu tos vārdus, ko Tēvs bija devis Maleahijam, ko Viņam bija jāpasaka tiem. Un notika, kad tie bija pierakstīti, Viņš izskaidroja tos. Un šie ir tie vārdi, ko viņš teica tiem, sacīdams: Tā sacīja Tēvs uz Maleahiju—Lūk, Es sūtīšu Savu vēstnesi, un viņš sagatavos ceļu Manā priekšā, un Tas Kungs, pēc kura jūs meklējat, pēkšņi nāks Savā templī, patiesi derības vēstnesis, par ko jūs būsit priecīgi; lūk, Viņš nāks, saka Pulku Kungs."},{"vNo":"2 ","txt":"Bet kas var izturēt Viņa atnākšanas dienu un kas var pastāvēt, kad Viņš parādīsies? Jo Viņš ir kā kausētāja uguns un kā veļas mazgātājas sārms."},{"vNo":"3 ","txt":"Un Viņš sēdēs kā kausētājs un sudraba dzidrinātājs; un Viņš šķīstīs Levija dēlus un attīrīs tos kā zeltu un sudrabu, lai tie varētu upurēt Tam Kungam upuri taisnīgumā."},{"vNo":"4 ","txt":"Tad Tam Kungam labi patiks Jūdas un Jeruzālemes upuris, kā senās dienās un kā agrākos gados."},{"vNo":"5 ","txt":"Un Es nākšu pie jums, lai tiesātu; un Es došu ātru liecību pret burvjiem un pret laulības pārkāpējiem, un pret zvērestu lauzējiem, un pret tiem, kas apspiež savus algādžus, atraitnes un bāriņus, un novēršas no svešiniekiem, un Manis nebīstas, saka Tas Kungs Cebaots."},{"vNo":"6 ","txt":"Jo Es esmu Tas Kungs, Es nemainos, tādēļ jūs, Jēkaba bērni, neesat tikuši iznīcināti."},{"vNo":"7 ","txt":"Jau kopš savu tēvu dienām jūs esat novērsušies no Maniem priekšrakstiem un neesat tos turējuši. Atgriezieties pie Manis, un Es atgriezīšos pie jums, saka Pulku Kungs. Bet jūs sakāt: Kā tad lai mēs atgriežamies?"},{"vNo":"8 ","txt":"Vai cilvēks aplaupīs Dievu? Tomēr jūs Mani esat aplaupījuši. Bet jūs sakāt: Kā tad mēs Tevi esam aplaupījuši? Ar desmito tiesu un upuriem."},{"vNo":"9 ","txt":"Jūs esat nolādēti ar lāstu, jo jūs Mani esat aplaupījuši, patiesi, visa šī tauta."},{"vNo":"10 ","txt":"Bet atnesiet jūs visi savu desmito tiesu Manā klētī, lai arī Manā mājā būtu barība; un pārbaudiet Mani tad šai ziņā, saka Pulku Kungs, vai Es neatvēršu jums debesu logus un neizliešu pār jums svētību tik daudz, ka nepietiks vietas, lai to pieņemtu."},{"vNo":"11 ","txt":"Un Es padzīšu, jums palīdzēdams, rijīgo kukaini, un tas neizpostīs jūsu zemes augļus, un arī jūsu vīna koks nenometīs savu augli zemē pirms laika, saka Tas Kungs Cebaots."},{"vNo":"12 ","txt":"Un visas tautas jūs sauks par svētītiem, jo jūs būsit iekārojama zeme, saka Pulku Kungs."},{"vNo":"13 ","txt":"Jūsu vārdi ir bijuši nekaunīgi pret Mani, saka Tas Kungs. Tomēr jūs sakāt: Ko tad mēs esam runājuši pret Tevi?"},{"vNo":"14 ","txt":"Jūs teicāt: Ir velti kalpot Dievam, un kāds labums, ka mēs esam turējuši Viņa priekšrakstus un ka mēs esam staigājuši nožēlas pilni Pulku Kunga priekšā?"},{"vNo":"15 ","txt":"Un tagad mēs daudzinām lepnos laimīgus esam; jā, tie, kas dara bezdievības, plaukst; jā, tie, kas kārdina Dievu, ir patiesi atbrīvoti."},{"vNo":"16 ","txt":"Tad tie, kas bīstas To Kungu, bieži runā viens ar otru, un Tas Kungs klausās un dzird; un piemiņas grāmata tiek rakstīta Viņa priekšā par tiem, kas bīstas To Kungu un kas domā par Viņa Vārdu."},{"vNo":"17 ","txt":"Un viņi būs Mani, saka Tas Kungs Cebaots, tanī dienā, kad Es savākšu savus dārgakmeņus; un Es saudzēšu tos, kā vīrs saudzē savu paša dēlu, kas viņam kalpo."},{"vNo":"18 ","txt":"Tad jūs atgriezīsities un redzēsit starpību starp taisnīgo un bezdievīgo, un starp to, kas kalpo Dievam un to, kas Viņam nekalpo."}]}