{"heading":"Jēzus pavēl tiem nosaukt Baznīcu Viņa Vārdā. Viņa misija un Izpirkšanas upuris veido Viņa evaņģēliju. Cilvēkiem ir pavēlēts nožēlot grēkus un tapt kristītiem, lai tie varētu tikt iesvētīti ar Svēto Garu. Viņiem ir jātop tādiem kā Jēzus. Apmēram 34–35 g. pēc Kr.","prevAbbr":"3-ne","prevNo":26,"nextAbbr":"3-ne","nextNo":28,"chapterTitle":"3. Nefija 27","verses":[{"vNo":"1 ","txt":"Un notika, kad Jēzus mācekļi ceļoja un sludināja to, ko viņi bija gan redzējuši, gan dzirdējuši, un kristīja Jēzus Vārdā, notika, ka mācekļi sapulcējās kopā un apvienojās varenā lūgšanā un gavēšanā."},{"vNo":"2 ","txt":"Un Jēzus atkal parādījās tiem, jo tie lūdza Tēvu Viņa Vārdā, un Jēzus nāca un nostājās to vidū, un sacīja uz tiem: Ko jūs gribat, lai Es jums dotu?"},{"vNo":"3 ","txt":"Un tie sacīja Viņam: Kungs, mēs gribam, lai Tu teiktu mums vārdu, kā mums jāsauc šī baznīca; jo šeit ir strīdi ļaužu starpā par to."},{"vNo":"4 ","txt":"Un Tas Kungs sacīja uz tiem: Patiesi, patiesi Es saku jums, kāpēc ļaudis kurn un strīdas par šo lietu?"},{"vNo":"5 ","txt":"Vai tie nav lasījuši Rakstus, kur teikts, ka jums jāuzņemas Kristus Vārds, kas ir Mans Vārds? Jo ar šo Vārdu jūs tiksit saukti pēdējā dienā;"},{"vNo":"6 ","txt":"un, kurš uzņemas Manu Vārdu un pastāv līdz galam, tas tiks izglābts pēdējā dienā."},{"vNo":"7 ","txt":"Tādēļ visu, ko jūs darīsit, dariet Manā Vārdā; tādēļ jums jāsauc baznīca Manā Vārdā; un jūs piesauksit Tēvu Manā Vārdā, lai Viņš svētī baznīcu Manis dēļ."},{"vNo":"8 ","txt":"Un kā tā var būt Mana baznīca, ja vien tā netiek saukta Manā Vārdā? Jo, ja baznīca tiek saukta Mozus vārdā, tad tā ir Mozus baznīca; jeb, ja tā tiek saukta kāda cilvēka vārdā, tad tā ir tā cilvēka baznīca; bet, ja tā tiek saukta Manā Vārdā, tad tā ir Mana baznīca, ja ir tā, ka tā ir celta uz Mana evaņģēlija."},{"vNo":"9 ","txt":"Patiesi Es saku jums, ka jūs esat celti uz Mana evaņģēlija; tādēļ visu, ko jūs sauksit, jūs sauksit Manā Vārdā; tādēļ, ja jūs piesauksit Tēvu baznīcas labad, ja tas būs Manā Vārdā, Tēvs uzklausīs jūs;"},{"vNo":"10 ","txt":"un, ja būs tā, ka baznīca būs celta uz Mana evaņģēlija, tad Tēvs parādīs Savus darbus tanī."},{"vNo":"11 ","txt":"Bet, ja būs tā, ka tā nebūs celta uz Mana evaņģēlija, un būs celta uz cilvēku darbiem vai uz velna darbiem, patiesi Es saku jums, ka tiem būs prieks par saviem darbiem uz laiku, un ar laiku nāk gals, un viņi tiks nocirsti un iemesti ugunī, no kurienes nav atgriešanās."},{"vNo":"12 ","txt":"Jo viņu darbi seko tiem, jo tas ir viņu darbu dēļ, ka viņi ir nocirsti; tādēļ atcerieties to, ko es jums stāstīju."},{"vNo":"13 ","txt":"Lūk, Es devu jums Savu evaņģēliju, un tas ir evaņģēlijs, kas Man jums jādod—ka Es nācu pasaulē, lai darītu Sava Tēva gribu, tāpēc ka Mans Tēvs Mani sūtīja."},{"vNo":"14 ","txt":"Un Mans Tēvs sūtīja Mani, lai Es varētu tikt pacelts pie krusta; un, pēc tam, kad Es biju ticis pacelts pie krusta, lai Es varētu saistīt visus cilvēkus pie Sevis, lai, kā Es tiku cilvēku pacelts, tāpat arī cilvēki tiktu Tēva pacelti, lai stātos Manā priekšā, lai tiktu tiesāti par saviem darbiem, vai tie būtu labi vai ļauni—"},{"vNo":"15 ","txt":"un šī iemesla dēļ Es esmu ticis pacelts; tādēļ, saskaņā ar Tēva spēku, Es saistīšu visus cilvēkus pie Sevis, lai tie varētu tikt tiesāti atbilstoši saviem darbiem."},{"vNo":"16 ","txt":"Un notiks, ka tas, kas nožēlo savus grēkus un top kristīts Manā Vārdā, tiks piepildīts; un, ja tas pastāvēs līdz galam, lūk, viņu es turēšu nevainīgu Sava Tēva priekšā tanī dienā, kad Es stāvēšu, lai tiesātu pasauli."},{"vNo":"17 ","txt":"Un tas, kas nepastāvēs līdz galam, tas ir tas, kas arī tiks nocirsts un iemests ugunī, no kurienes neviens vairs nevarēs atgriezties Tēva taisnīguma dēļ."},{"vNo":"18 ","txt":"Un šī ir pasaule, ko Viņš ir devis cilvēku bērniem. Un šī iemesla dēļ Viņš izpilda vārdus, ko Viņš ir devis, un Viņš nemelo, bet izpilda visus Savus vārdus."},{"vNo":"19 ","txt":"Un nekas netīrs nevar ieiet Viņa valstībā; tādēļ neviens neieiet Viņa atdusā kā tikai tie, kas mazgājuši savas drānas Manās asinīs, dēļ savas ticības un visu savu grēku nožēlošanas, un savas uzticības līdz galam."},{"vNo":"20 ","txt":"Tad šis ir bauslis: Nožēlojiet grēkus, jūs visi zemes gali, un nāciet pie Manis, un topiet kristīti Manā Vārdā, lai jūs varētu tikt iesvētīti, pieņemot Svēto Garu, lai jūs varētu stāvēt neaptraipīti Manā priekšā pēdējā dienā."},{"vNo":"21 ","txt":"Patiesi, patiesi Es jums saku, šis ir Mans evaņģēlijs; un jūs zināt to, kas jums ir jādara Manā baznīcā; jo tos darbus, ko jūs redzējāt Mani darām, jums arī būs darīt; jo to, ko jūs redzējāt Mani darām, patiesi būs jums darīt;"},{"vNo":"22 ","txt":"tādēļ, ja jūs darīsit šīs lietas, svētīti jūs esat, jo jūs tiksit paaugstināti pēdējā dienā."},{"vNo":"23 ","txt":"Rakstiet šīs lietas, ko jūs gan redzējāt, gan dzirdējāt, izņemot tikai tās, kas ir aizliegtas."},{"vNo":"24 ","txt":"Rakstiet šīs tautas darbus, kuri būs, patiesi kā ir ticis rakstīts par to, kas ir bijis."},{"vNo":"25 ","txt":"Jo lūk, no grāmatām, kas ir tikušas rakstītas un kas tiks rakstītas, tiks tiesāti šie ļaudis, jo no tām viņu darbi tiks zināmi cilvēkiem."},{"vNo":"26 ","txt":"Un lūk, visas lietas ir Tēva rakstītas; tādēļ no grāmatām, kas būs rakstītas, tiks pasaule tiesāta."},{"vNo":"27 ","txt":"Un ziniet, ka jūs būsit šīs tautas soģi, saskaņā ar to spriedumu, ko Es jums došu, kas būs taisnīgs. Tādēļ, kādiem vīriem jums jābūt? Patiesi, Es saku jums, tādiem kā Es."},{"vNo":"28 ","txt":"Un tagad Es eju pie Tēva. Un patiesi Es saku jums, visu, ko jūs lūgsit Tēvam Manā Vārdā, tas jums taps dots."},{"vNo":"29 ","txt":"Tādēļ lūdziet, un jūs saņemsit; klauvējiet, un tad jums taps atvērts; un tam, kas klaudzina, taps atvērts."},{"vNo":"30 ","txt":"Un tad lūk, Mans prieks ir milzīgs līdz pilnībai jūsu dēļ, un arī par šo paaudzi; jā, un patiesi Tēvs un arī visi svētie eņģeļi priecājas par jums un šo paaudzi; jo neviens no tiem nav zudis."},{"vNo":"31 ","txt":"Lūk, Es gribu, lai jūs saprastu; jo Es domāju tos, kas tagad ir dzīvi no šīs paaudzes; un neviens no viņiem nav zudis, un viņos Man ir pilnīgs prieks."},{"vNo":"32 ","txt":"Bet lūk, Mani apbēdina ceturtā paaudze no šīs paaudzes, jo viņi tiks aizvesti gūstā tāpat kā pazušanas dēls; jo viņi pārdos Mani par sudrabu un par zeltu, un to, ko kodes maitā un ko zagļi ielaužoties var nozagt. Un tanī dienā Es piemeklēšu viņus, patiesi atgriežot viņu darbus uz viņu pašu galvām."},{"vNo":"33 ","txt":"Un notika, kad Jēzus bija pabeidzis šos vārdus, Viņš teica uz Saviem mācekļiem: Ieejiet pa šaurajiem vārtiem; jo šauri ir vārti un šaurs ir ceļš, kas ved uz dzīvību, un maz ir to, kas to atrod, bet plaši ir vārti un plats ir ceļš, kas ved uz pazušanu, un daudz ir to, kas pa tiem ieiet, līdz pienāk nakts, kad neviens nevar strādāt."}]}