{"heading":"Mormona Grāmatas parādīšanās ir zīme, ka Tas Kungs ir sācis sapulcināt Israēlu un izpildīt Savas derības. Tie, kas noliegs Viņa pēdējo dienu atklāsmes un dāvanas, tiks nolādēti. Apmēram 34–35 g. pēc Kr.","prevAbbr":"3-ne","prevNo":28,"nextAbbr":"3-ne","nextNo":30,"chapterTitle":"3. Nefija 29","verses":[{"vNo":"1 ","txt":"Un tad lūk, es saku jums, ka tad, kad Tas Kungs Savā gudrībā uzskatīs par vajadzīgu, lai šie vārdi nonāktu pie citticībniekiem, saskaņā ar Viņa vārdu, tad jūs zināsit, ka tā derība, ko Tēvs ir noslēdzis ar Israēla bērniem par viņu atjaunošanu to mantojuma zemēs, ir jau sākusi tapt piepildīta."},{"vNo":"2 ","txt":"Un jūs zināsit, ka Tā Kunga vārdi, kurus ir runājuši svētie pravieši, visi tiks piepildīti; un jums nevajag teikt, ka Tas Kungs kavējas ar Savu nākšanu pie Israēla bērniem."},{"vNo":"3 ","txt":"Un jums nevajag iedomāties savās sirdīs, ka tie vārdi, kas ir tikuši runāti, ir tukši, jo lūk, Tas Kungs atceras Savas derības, ko Viņš ir slēdzis ar Israēla nama ļaudīm."},{"vNo":"4 ","txt":"Un, kad jūs redzēsit, ka šie vārdi parādās starp jums, tad jums nevajag ilgāk nicināt Tā Kunga darbus, jo Viņa taisnības zobens ir Viņa labajā rokā; un lūk, tanī dienā, ja jūs nicināsit Viņa darbus, Viņš liks tam drīz vien pārsteigt jūs."},{"vNo":"5 ","txt":"Ak vai tam, kas nicina Tā Kunga darbus; jā, ak vai tam, kas noliegs Kristu un Viņa darbus!"},{"vNo":"6 ","txt":"Jā, ak vai tam, kas noliegs atklāsmes no Tā Kunga un kas sacīs, ka Tas Kungs vairs nerīkojas caur atklāsmēm vai pravietojumiem, vai dāvanām, vai mēlēm, vai dziedināšanām, vai Svētā Gara spēku!"},{"vNo":"7 ","txt":"Jā, un ak vai tam, kas sacīs tanī dienā, lai gūtu peļņu, ka Jēzus nevar darīt nekādus brīnumus; jo tas, kas tā dara, kļūst līdzīgs pazušanas dēlam, kam nav žēlastības, saskaņā ar Kristus vārdu!"},{"vNo":"8 ","txt":"Jā, un jums nevajag vairs ilgāk šņākt, nedz nicināt, nedz izsmiet jūdus, nedz arī kādu no Israēla nama atlikuma; jo lūk, Tas Kungs atceras Savas derības ar tiem, un Viņš darīs tiem atbilstoši tam, ko Viņš ir zvērējis."},{"vNo":"9 ","txt":"Tādēļ jums nevajag domāt, ka jūs varat pagriezt Tā Kunga labo roku pa kreisi, lai Viņš nevarētu spriest tiesu, izpildot tās derības, ko Viņš ir noslēdzis ar Israēla namu."}]}