{"heading":"Gidianhijs, gadiantoniešu vadonis, pieprasa, lai Lahoneuss un nefijieši padodas un atdod savas zemes. Lahoneuss ieceļ Gidgidoniju par augstāko virsnieku. Nefijieši sapulcējas Zarahemlā un Pārpilnībā, lai aizstāvētos. Apmēram 16–18 g. pēc Kr.","prevAbbr":"3-ne","prevNo":2,"nextAbbr":"3-ne","nextNo":4,"chapterTitle":"3. Nefija 3","verses":[{"vNo":"1 ","txt":"Un tad notika, ka sešpadsmitajā gadā kopš Kristus atnākšanas, Lahoneuss, zemes pārvaldnieks, saņēma vēstījumu no šīs laupītāju bandas vadoņa un valdnieka; un šie bija tie vārdi, kas bija rakstīti, sakot:"},{"vNo":"2 ","txt":"Lahoneuss, viscēlākais un augstākais zemes pārvaldniek, lūk, es rakstu šo vēstījumu tev un izsaku tev ārkārtīgi lielu uzslavu par tavu nelokāmību un arī par tavu ļaužu nelokāmību, aizstāvot to, ko jūs domājat esam jūsu tiesības un brīvība; jā, jūs stāvat labi, it kā tiktu atbalstīti ar kāda dieva roku, aizsargājot savu brīvību un savu īpašumu, un savu zemi, jeb to, ko jūs tā saucat."},{"vNo":"3 ","txt":"Un man žēl, viscēlāko Lahoneuss, ka jūs varat būt tik dumji un velti iedomāties, ka jūs varat stāvēt pretī tik daudziem drosmīgiem vīriem, kas ir manā pakļautībā, kuri patlaban stāv ar saviem ieročiem un ar lielu nepacietību gaida pēc vārda—Ejiet pret nefijiešiem un iznīciniet tos!"},{"vNo":"4 ","txt":"Un es, zinādams viņu neuzvaramo garu, pārbaudījis tos kaujas laukā un zinādams par viņu nebeidzamo naidu pret jums dēļ tām daudzajām netaisnībām, ko jūs esat tiem darījuši, tādēļ, ja viņi nāks pret jums, viņi piemeklēs jūs ar pilnīgu iznīcību."},{"vNo":"5 ","txt":"Tādēļ es rakstīju tev šo vēstījumu, aizzīmogodams to ar savu paša roku, uztraucoties par jūsu labumu, dēļ jūsu nelokāmības tanī, kam jūs ticat, ka tas ir pareizi, un jūsu cēlā gara kaujas laukā."},{"vNo":"6 ","txt":"Tādēļ es rakstu tev, vēlēdamies, lai jūs drīzāk nodotu šiem maniem ļaudīm savas pilsētas, savas zemes un savus īpašumus, nekā lai viņi piemeklētu jūs ar zobenu un iznīcība nāktu pār jums."},{"vNo":"7 ","txt":"Jeb, citiem vārdiem, padodieties mums un pievienojieties mums, un iepazīstieties ar mūsu slepenajiem darbiem, un kļūstiet par mūsu brāļiem, lai jūs varētu būt tādi kā mēs—nevis mūsu vergi, bet mūsu brāļi un līdzdalībnieki visā mūsu bagātībā."},{"vNo":"8 ","txt":"Un lūk, es zvēru tev ar zvērestu, ja jūs to darīsit, jūs netiksit nogalināti; bet ja jūs to nedarīsit, es zvēru tev ar zvērestu, ka nākamajā mēnesī es pavēlēšu, lai mani karapulki nāktu pret jums, un viņi neapturēs savu roku un nesaudzēs, bet kaus jūs un ļaus zobenam krist pār jums, līdz jūs izzudīsit."},{"vNo":"9 ","txt":"Un lūk, es esmu Gidianhijs; un es esmu šīs slepenās Gadiantona biedrības vadonis; šī biedrība un tās darbi, es zinu, ir labi; un tie ir seni un tie ir nodoti mums."},{"vNo":"10 ","txt":"Un es rakstu šo vēstījumu tev, Lahoneuss, un es ceru, ka jūs atdosit savas zemes un savus īpašumus bez asinsizliešanas, lai šie mani ļaudis, kas ir atšķēlušies no jums dēļ jūsu ļaundarībām, varētu atgūt savas tiesības un valdību, jo jūs paturējāt viņu valdīšanas tiesības, un, ja jūs to nedarīsit, es atriebšu tiem pāri darīto. Es esmu Gidianhijs."},{"vNo":"11 ","txt":"Un tad notika, kad Lahoneuss bija saņēmis šo vēstījumu, viņš bija ārkārtīgi pārsteigts dēļ Gidianhija bezkaunības, pieprasot īpašumā nefijiešu zemes, un arī draudot ļaudīm un atriebjot netaisnības par tiem, kam nav darīts pāri, izņemot vienīgi to, ka viņi paši bija darījuši nepareizi, pārejot pie šiem ļaunajiem un negantajiem laupītājiem."},{"vNo":"12 ","txt":"Tad lūk, šis Lahoneuss, pārvaldnieks, bija taisns vīrs un nevarēja tikt iebiedēts ar laupītāju prasībām un draudiem; tādēļ viņš neklausīja Gidianhija, laupītāju vadoņa, vēstījumam, bet viņš lika, lai viņa ļaudis piesauktu To Kungu pēc spēka tanī brīdī, kad laupītāji tiem uzbruks."},{"vNo":"13 ","txt":"Jā, viņš sūtīja uzsaukumu starp visiem ļaudīm, lai tie savāktu kopā savas sievas un savus bērnus, savus sīklopus un savus liellopus, un visu savu mantu, izņemot tikai savu zemi, vienā vietā."},{"vNo":"14 ","txt":"Un viņš lika, lai nocietinājumi tiktu celti ap viņiem un tie būtu ārkārtīgi stipri. Un viņš lika, lai gan nefijiešu, gan lamaniešu, jeb visu to, kas bija ieskaitīti starp nefijiešiem, karapulki tiktu izvietoti kā sargi visapkārt, lai sargātu tos, un sargātu viņus no laupītājiem gan dienu, gan nakti."},{"vNo":"15 ","txt":"Jā, viņš sacīja uz tiem: Kā Tas Kungs dzīvo, ja vien jūs nenožēlosit visas savas nekrietnības un nepiesauksit To Kungu, jūs nekādā veidā netiksit atbrīvoti no šo Gadiantona laupītāju rokām."},{"vNo":"16 ","txt":"Un tik svarīgi un brīnumaini bija Lahoneusa vārdi un pravietojumi, ka tie izraisīja to, ka bailes nāca pār visu tautu; un viņi sasprindzināja visus savus spēkus, lai rīkotos saskaņā ar Lahoneusa vārdiem."},{"vNo":"17 ","txt":"Un notika, ka Lahoneuss iecēla augstos virsniekus pār visiem nefijiešu karapulkiem, lai komandētu tos tad, kad laupītāji nāks no mežonīgā apvidus pret tiem."},{"vNo":"18 ","txt":"Tad nu galvenais starp visiem augstajiem virsniekiem un visu nefijiešu karapulku augstākais pavēlnieks tika iecelts, un viņa vārds bija Gidgidonijs."},{"vNo":"19 ","txt":"Tad nu tā bija paraža starp visiem nefijiešiem iecelt par saviem augstākajiem virsniekiem, (izņemot tikai viņu bezdievības laikos), kādu, kam bija atklāsmes un arī pravietojuma gars; tādējādi šis Gidgidonijs bija liels pravietis to vidū, kā arī bija augstākais soģis."},{"vNo":"20 ","txt":"Tad ļaudis sacīja uz Gidgidoniju: Lūdz To Kungu, un iesim kalnos un mežonīgā apvidū, lai mēs varētu uzbrukt tiem laupītājiem un iznīcināt tos viņu pašu zemēs."},{"vNo":"21 ","txt":"Bet Gidgidonijs sacīja uz tiem: Tas Kungs neļauj; jo, ja mēs iesim pret viņiem, Tas Kungs nodos mūs viņu rokās; tādēļ mēs sagatavosimies savu zemju vidū un mēs sapulcināsim kopā visus mūsu karapulkus, un mēs neiesim pret tiem, bet mēs gaidīsim, līdz viņi nāks pret mums; tādēļ, kā Tas Kungs dzīvo, ja mēs to darīsim, Viņš nodos tos mūsu rokās."},{"vNo":"22 ","txt":"Un notika, ka septiņpadsmitajā gadā, pašās gada beigās, Lahoneusa uzsaukums bija izsūtīts pa visu zemes virsu, un viņi bija paņēmuši savus zirgus un savus kaujas ratus, un savus liellopus, un savus sīklopus, un savus ganāmpulkus, un savu labību, un visu savu mantu un gāja tūkstošiem un desmitiem tūkstošu, līdz viņi bija visi nonākuši tajā vietā, kas bija nozīmēta, lai viņi sapulcētos kopā un lai aizstāvētos pret saviem ienaidniekiem."},{"vNo":"23 ","txt":"Un tā zeme, kas bija nozīmēta, bija Zarahemlas zeme, un tā zeme, kas bija starp Zarahemlas zemi un Pārpilnības zemi, jā, līdz robežai, kas bija starp Pārpilnības zemi un Postažas zemi."},{"vNo":"24 ","txt":"Un tur bija daudzi tūkstoši ļaužu, kas tika saukti par nefijiešiem, kas sapulcējās kopā šajā zemē. Tad Lahoneuss lika, lai tie sapulcētos kopā zemē dienvidos tā lielā lāsta dēļ, kas bija pār zemi ziemeļos."},{"vNo":"25 ","txt":"Un viņi nocietinājās pret saviem ienaidniekiem; un viņi dzīvoja vienā zemē un vienā pulkā, un tie baidījās no vārdiem, ko bija runājis Lahoneuss, tā ka viņi nožēloja visus savus grēkus; un viņi izteica savas lūgšanas Tam Kungam, savam Dievam, lai Viņš atbrīvotu viņus tajā laikā, kad viņu ienaidnieki nāks pret tiem cīnīties."},{"vNo":"26 ","txt":"Un viņi bija ārkārtīgi noskumuši dēļ saviem ienaidniekiem. Un Gidgidonijs lika, lai viņi izgatavotu visāda veida kara ieročus un lai viņi būtu stipri ar bruņām un ar aizsargiem, un ar vairogiem, pēc viņa norādījumiem."}]}