{"heading":"Nefijiešu karapulki sakauj Gadiantona laupītājus. Gidianhijs ir nogalināts un viņa pēctecis Zemnarihass tiek pakārts. Nefijieši slavē To Kungu par savām uzvarām. Apmēram 19–22 g. pēc Kr.","prevAbbr":"3-ne","prevNo":3,"nextAbbr":"3-ne","nextNo":5,"chapterTitle":"3. Nefija 4","verses":[{"vNo":"1 ","txt":"Un notika, ka astoņpadsmitā gada pašās beigās šie laupītāju karapulki bija sagatavojušies kaujai un sāka nākt un iebrukt no kalniem un no mežonīgā apvidus, un saviem cietokšņiem, un savām slepenajām vietām, un sāka ieņemt zemes, gan tās, kas bija zemē dienvidos, gan tās, kas bija zemē ziemeļos, un sāka sagrābt visas zemes, ko bija atstājuši nefijieši, un pilsētas, kas bija pamestas neapdzīvotas."},{"vNo":"2 ","txt":"Bet lūk, tur nebija nedz savvaļas zvēru, nedz medījuma tajās zemēs, ko bija atstājuši nefijieši, un tur, izņemot tikai mežonīgā apvidū, nebija nekāda medījuma laupītājiem."},{"vNo":"3 ","txt":"Un laupītāji nevarēja izdzīvot dēļ pārtikas trūkuma, kā vien tikai mežonīgā apvidū, jo nefijieši bija atstājuši savas zemes pamestas un bija savākuši kopā savus sīklopus un savus liellopus, un visu savu mantu, un viņi bija vienā pulkā."},{"vNo":"4 ","txt":"Tādēļ tur laupītājiem nebija iespēju laupīt un iegūt pārtiku, izņemot tikai kā nākt atklātā kaujā pret nefijiešiem; un nefijieši, būdami vienā pulkā un esot tik daudzi pēc skaita, un nodrošinājušies ar pārtiku un zirgiem, un liellopiem un visādiem sīklopiem, lai viņi varētu pārtikt septiņu gadu garumā, pa to laiku viņi cerēja iznīcināt tos laupītājus no zemes virsas; un tā astoņpadsmitais gads pagāja."},{"vNo":"5 ","txt":"Un notika, ka deviņpadsmitajā gadā Gidianhijs atklāja, ka viņam vajag iet cīņā pret nefijiešiem, jo nebija veida, kā viņi varētu izdzīvot, izņemot zagšanu un laupīšanu, un slepkavošanu."},{"vNo":"6 ","txt":"Un viņi neuzdrīkstējās izplatīties pa zemes virsu, tā lai viņi varētu audzēt labību, baidoties, ka nefijieši uzbruks tiem un nokaus tos; tādēļ Gidianhijs deva pavēli saviem karapulkiem, lai šajā gadā viņi ietu kaujā pret nefijiešiem."},{"vNo":"7 ","txt":"Un notika, ka viņi gāja kaujā; un tas bija sestajā mēnesī; un lūk, liela un briesmīga bija tā diena, kad viņi nāca kaujā; un viņi bija tērpti kā laupītāji; un viņiem bija jērādas ap viņu gurniem, un viņi bija izkrāsojušies asinīm, un viņu galvas bija apcirptas, un viņiem bija bruņucepures, un liels un briesmīgs bija Gidianhija karapulku izskats dēļ viņu bruņām un tāpēc, ka tie bija izkrāsojušies asinīm."},{"vNo":"8 ","txt":"Un notika, ka nefijiešu karapulki, kad tie ieraudzīja Gidianhija karapulku izskatu, visi krita pie zemes un piesauca To Kungu, savu Dievu, lai Viņš saudzētu viņus un atbrīvotu tos no viņu ienaidnieku rokām."},{"vNo":"9 ","txt":"Un notika, kad Gidianhija karapulki to redzēja, tie iesāka kliegt skaļā balsī no prieka, jo viņi domāja, ka nefijieši bija nokrituši bailēs no viņu šausmīgajiem karapulkiem."},{"vNo":"10 ","txt":"Bet šajā lietā viņi vīlās, jo nefijieši nebijās viņus; bet tie bijās savu Dievu un pielūdza Viņu pēc aizstāvības; tādēļ, kad Gidianhija karapulki skrēja uz tiem, viņi bija sagatavojušies tos sastapt; jā, Tā Kunga spēkā viņi tos saņēma."},{"vNo":"11 ","txt":"Un kauja sākās šai sestajā mēnesī; un liela un briesmīga bija tā kauja, jā, liela un briesmīga bija tā kaušana, tiktāl ka nekad nebija zināta tik liela un briesmīga kaušana starp Lehija ļaudīm, kopš viņš pameta Jeruzālemi."},{"vNo":"12 ","txt":"Un, neskatoties uz draudiem un zvērestiem, ko Gidianhijs bija devis, lūk, nefijieši tos sakāva, tā ka viņi atkāpās to priekšā."},{"vNo":"13 ","txt":"Un notika, ka Gidgidonijs pavēlēja, lai viņa karapulki vajātu tos līdz mežonīgā apvidus robežām un lai viņi nežēlotu nevienu, kas kritīs viņu rokās pa ceļam; un tā viņi vajāja tos un kāva tos līdz mežonīgā apvidus robežām, patiesi līdz viņi bija izpildījuši Gidgidonija pavēli."},{"vNo":"14 ","txt":"Un notika, ka Gidianhijs, kurš bija stāvējis un drosmīgi cīnījies, tika vajāts, kad viņš bēga; un, būdams noguris no savas lielās cīnīšanās, viņš tika panākts un nogalināts. Un tāds bija laupītāja Gidianhija gals."},{"vNo":"15 ","txt":"Un notika, ka nefijiešu karapulki atgriezās atpakaļ savā drošības nocietinājumā. Un notika, ka šis deviņpadsmitais gads pagāja un laupītāji vairs nenāca kaujā, nedz arī tie nāca divdesmitajā gadā."},{"vNo":"16 ","txt":"Un divdesmit un pirmajā gadā viņi nenāca kaujā, bet viņi nāca no visām pusēm, lai aplenktu visapkārt Nefija ļaudis; jo viņi domāja, ka, ja viņi nošķirs Nefija ļaudis no viņu zemēm un ierobežos tos no visām pusēm, un, ja viņi nošķirs tos no visām ārējām priekšrocībām, tad viņi varēs likt tiem padoties, atbilstoši savām vēlmēm."},{"vNo":"17 ","txt":"Tagad viņi bija iecēluši sev citu vadoni, kura vārds bija Zemnarihass; tādēļ tas bija Zemnarihass, kas lika, lai šis aplenkums tiktu izveidots."},{"vNo":"18 ","txt":"Bet lūk, tas bija izdevīgi nefijiešiem; jo laupītājiem bija neiespējami turēt aplenkumu pietiekami ilgi, lai tam būtu kāda ietekme uz nefijiešiem to daudzo pārtikas krājumu dēļ, ko viņi bija nolikuši krātuvēs,"},{"vNo":"19 ","txt":"un pārtikas trūkuma dēļ starp laupītājiem; jo lūk, viņiem nebija nekā, kā vien gaļa viņu iztikai, un šo gaļu tie dabūja mežonīgā apvidū;"},{"vNo":"20 ","txt":"un notika, ka medījuma mežonīgajā apvidū kļuva maz, tā ka laupītāji jau gandrīz mira no bada."},{"vNo":"21 ","txt":"Un nefijieši nepārtraukti izgāja dienā un naktī, un uzbruka viņu karapulkiem, un cirta tos tūkstošiem un desmitiem tūkstošu."},{"vNo":"22 ","txt":"Un tā Zemnarihasa ļaudīs radās vēlēšanās atkāpties no sava nodoma, dēļ tās lielās iznīcības, kas nāca uz tiem dienu un nakti."},{"vNo":"23 ","txt":"Un notika, ka Zemnarihass deva pavēli saviem ļaudīm, lai viņi atkāptos no aplenkuma un ietu uz vistālākajām zemes daļām ziemeļos."},{"vNo":"24 ","txt":"Un tad Gidgidonijs, sapratis viņu nodomu un zinādams viņu vājumu pārtikas trūkuma un tās lielās kaušanas dēļ, kas bija tikusi veikta to vidū, tādēļ viņš sūtīja savus karapulkus naktī un nogrieza to atkāpšanās ceļu, un izvietoja savus karapulkus viņu atkāpšanās ceļā."},{"vNo":"25 ","txt":"Un to viņi darīja naktī, un aizgāja aiz laupītājiem, tā ka no rīta, kad laupītāji iesāka savu pārgājienu, tos sastapa nefijiešu karapulki gan no viņu priekšas, gan viņu aizmugures."},{"vNo":"26 ","txt":"Un laupītāji, kas bija dienvidos, arī tika nogriezti no savām atkāpšanās vietām. Un viss tas tika darīts pēc Gidgidonija pavēles."},{"vNo":"27 ","txt":"Un tur bija daudzi tūkstoši, kas paši padevās gūstā nefijiešiem, un atlikušie no tiem tika nokauti."},{"vNo":"28 ","txt":"Un viņu vadonis Zemnarihass tika saņemts un pakārts kokā, jā, patiesi tā galotnē, līdz viņš bija beigts. Un, kad viņi bija pakāruši, līdz tas bija miris, viņi nogāza to koku zemē un kliedza skaļā balsī, sacīdami:"},{"vNo":"29 ","txt":"Lai Tas Kungs pasargā Savus ļaudis taisnībā un sirds svētumā, lai tie varētu likt gāzties zemē visiem, kas meklēs tos nokaut dēļ varas un slepenām savienībām, patiesi, kā šis vīrs ir nogāzts zemē."},{"vNo":"30 ","txt":"Un tie priecājās un atkal kliedza vienā balsī, sakot: Lai Abrahāma Dievs un Izāka Dievs, un Jēkaba Dievs aizsargā šo tautu taisnībā tik ilgi, cik vien tie piesauks sava Dieva Vārdu aizstāvībai."},{"vNo":"31 ","txt":"Un notika, ka viņi, visi kā viens, izplūda dziedāšanā un sava Dieva slavēšanā par to milzīgo lietu, ko Viņš bija darījis to labā, pasargājot tos no krišanas viņu ienaidnieku rokās."},{"vNo":"32 ","txt":"Jā, tie kliedza: Ozianna Visuaugstajam Dievam! Un viņi kliedza: Svētīts lai ir Tā Kunga, Visuvarenā Dieva, Visuaugstā Dieva Vārds!"},{"vNo":"33 ","txt":"Un viņu sirdis pārplūda ar prieku, izplūstot daudz asarām tās milzīgās Dieva labestības dēļ, atbrīvojot tos no viņu ienaidnieku rokām; un viņi zināja, ka tas bija viņu grēku nožēlošanas un pazemības dēļ, ka viņi bija tikuši izglābti no mūžīgās iznīcības."}]}