{"heading":"Nefijieši nožēlo un atmet savus grēkus. Mormons raksta savas tautas vēsturi un pasludina tiem mūžīgo vārdu. Israēls tiks sapulcināts kopā no savas ilgās izklīdināšanas. Apmēram 22–26 g. pēc Kr.","prevAbbr":"3-ne","prevNo":4,"nextAbbr":"3-ne","nextNo":6,"chapterTitle":"3. Nefija 5","verses":[{"vNo":"1 ","txt":"Un tad lūk, tur nebija nevienas dzīvas dvēseles starp nefijiešiem, kas šaubītos kaut vismazākā mērā par visu svēto praviešu vārdiem, ko tie runājuši; jo viņi zināja, ka ir jābūt tā, ka tie tiktu piepildīti."},{"vNo":"2 ","txt":"Un viņi zināja, ka ir nepieciešams, lai Kristus nāktu, dēļ tām daudzajām zīmēm, kas bija dotas, saskaņā ar praviešu vārdiem; un dēļ tām lietām, kas jau bija notikušas, viņi zināja, ka ir jābūt tā, ka visas lietas notiks atbilstoši tam, kas ir ticis teikts."},{"vNo":"3 ","txt":"Tādēļ viņi atmeta visus savus grēkus un savas negantības, un savas netiklības, un kalpoja Dievam ar visu uzcītību dienu un nakti."},{"vNo":"4 ","txt":"Un tad notika, kad viņi bija saņēmuši visus laupītājus gūstā, tā ka neviens neizbēga, kas nebija nogalināts, viņi iemeta savus gūstekņus cietumā, un viņi lika, lai Dieva vārds tiktu tiem sludināts; un visi tie, kas nožēloja savus grēkus un stājās derībā, ka viņi vairs neslepkavos, tika atsvabināti."},{"vNo":"5 ","txt":"Bet visi tie, kas nestājās derībā un kas joprojām turpināja turēt savās sirdīs šīs slepenās slepkavības, jā, visi tie, kas tika atrasti, izdvešot draudus pret saviem brāļiem, tika tiesāti un sodīti saskaņā ar likumu."},{"vNo":"6 ","txt":"Un tā viņi darīja galu visām tām ļaunajām un slepenajām, un negantajām savienībām, kurās bija veiktas tik daudzas bezdievības un tik daudzas slepkavības."},{"vNo":"7 ","txt":"Un tā divdesmit un otrais gads pagāja, un divdesmit un trešais gads arī, un divdesmit un ceturtais, un divdesmit un piektais; un tā divdesmit un pieci gadi bija pagājuši."},{"vNo":"8 ","txt":"Un tur atgadījās daudzas lietas, kas dažu acīs būtu lielas un brīnumainas; tomēr tās visas nevar tikt rakstītas šinī grāmatā, jā, šai grāmatā nevar ietvert pat simto daļu no tā, kas tika darīts tik daudzu ļaužu starpā divdesmit un piecu gadu garumā;"},{"vNo":"9 ","txt":"bet lūk, tur ir pieraksti, kas ietver visus šīs tautas darbus; un īsāku, bet patiesu aprakstu ir devis Nefijs."},{"vNo":"10 ","txt":"Tādēļ es esmu taisījis savu pierakstu par šīm lietām no Nefija pieraksta, kas ir iegravēts uz plāksnēm, kas tiek sauktas par Nefija plāksnēm."},{"vNo":"11 ","txt":"Un lūk, es taisu pierakstu uz plāksnēm, kuras es esmu izgatavojis ar savām paša rokām."},{"vNo":"12 ","txt":"Un lūk, mani sauc Mormons, būdams nosaukts pēc Mormona zemes, zemes, kurā Alma nodibināja baznīcu starp ļaudīm, jā, pirmo baznīcu, kas tika nodibināta starp tiem pēc viņu pārkāpuma."},{"vNo":"13 ","txt":"Lūk, es esmu Jēzus Kristus, Dieva Dēla māceklis. Viņš mani ir aicinājis sludināt Viņa vārdu starp Viņa ļaudīm, lai tie varētu iegūt mūžīgo dzīvi."},{"vNo":"14 ","txt":"Un ir kļuvis nepieciešams lai es, saskaņā ar Dieva gribu, taisītu pierakstu par šīm lietām, kas ir tikušas darītas, lai to lūgšanas, kuri ir aizgājuši no šejienes, kuri bija svētie, tiktu piepildītas atbilstoši viņu ticībai,"},{"vNo":"15 ","txt":"jā, nelielu pierakstu par to, kas notika no tā laika, kad Lehijs pameta Jeruzālemi, līdz pat šim brīdim."},{"vNo":"16 ","txt":"Tādēļ es taisu savu pierakstu no aprakstiem, kurus ir devuši tie, kas ir bijuši pirms manis līdz manu dienu sākumam;"},{"vNo":"17 ","txt":"un tad es taisu pierakstu par to, ko es esmu redzējis ar savām paša acīm."},{"vNo":"18 ","txt":"Un es zinu, ka pieraksts, ko es taisu, ir taisnīgs un patiess pieraksts; tomēr ir daudzas lietas, ko mēs dēļ savas valodas nevaram pierakstīt."},{"vNo":"19 ","txt":"Un tagad es beidzu savu sakāmo, kas ir no manis, un turpinu sniegt savu aprakstu par tām lietām, kas ir bijušas pirms manis."},{"vNo":"20 ","txt":"Es esmu Mormons un tiešs Lehija pēctecis. Man ir iemesls slavēt savu Dievu un savu Glābēju Jēzu Kristu, ka Viņš izveda mūsu tēvus no Jeruzālemes zemes, (un neviens par to nezināja, izņemot viņu pašu un tos, kurus Viņš izveda no tās zemes), un ka Viņš ir devis man un manai tautai tik daudz zināšanu par mūsu dvēseļu glābšanu."},{"vNo":"21 ","txt":"Tiešām Viņš ir svētījis Jēkaba namu un ir bijis žēlīgs pret Jāzepa pēcnācējiem."},{"vNo":"22 ","txt":"Un, tā kā Lehija bērni turēja Viņa pavēles, Viņš svētīja tos un bija labvēlīgs pret tiem saskaņā ar Savu vārdu."},{"vNo":"23 ","txt":"Jā, un tiešām Viņš atkal veda Jāzepa pēcnācēju atlikumu pie Tā Kunga, viņu Dieva, atziņas."},{"vNo":"24 ","txt":"Un tiešām, kā Tas Kungs dzīvo, Viņš sapulcinās no četrām zemes malām visu Jēkaba pēcnācēju atlikumu, kas ir izkaisīts pa visu zemes virsu."},{"vNo":"25 ","txt":"Un, kā Viņš ir derējis ar visu Jēkaba namu, patiesi tā tiks derība, ko Viņš ir derējis ar Jēkaba namu, izpildīta Viņa paša noteiktajā laikā visa Jēkaba nama atjaunošanai atziņā par to derību, ko Viņš ir derējis ar tiem."},{"vNo":"26 ","txt":"Un tad viņi atzīs savu Pestītāju, kas ir Jēzus Kristus, Dieva Dēls; un tad viņi tiks sapulcināti kopā no četrām zemes malām savās pašu zemēs, no kurienes tie bija izklīdināti; jā, kā Tas Kungs dzīvo, tā tas būs. Āmen."}]}