{"heading":"Nefijieši zeļ. Parādās lepnums, bagātība un šķiru atšķirības. Baznīcu plosa šķelšanās. Sātans vada ļaudis uz atklātu sacelšanos. Daudzi pravieši piesauc grēku nožēlošanu un tiek nogalināti. Viņu slepkavas slepeni sadarbojas, lai pārņemtu valdību. Apmēram 26–30 g. pēc Kr.","prevAbbr":"3-ne","prevNo":5,"nextAbbr":"3-ne","nextNo":7,"chapterTitle":"3. Nefija 6","verses":[{"vNo":"1 ","txt":"Un tad notika, ka nefijiešu ļaudis visi atgriezās savās pašu zemēs divdesmit un sestajā gadā, katrs vīrs ar savu ģimeni, saviem sīklopiem un ganāmpulkiem, saviem zirgiem un saviem liellopiem, un ar visu to, kas tam piederēja."},{"vNo":"2 ","txt":"Un notika, ka viņi nebija apēduši visus savus pārtikas krājumus, tādēļ viņi ņēma sev līdzi visu, ko tie nebija apēduši, visu savu visāda veida labību un savu zeltu, un savu sudrabu un visas savas dārglietas, un viņi atgriezās savās pašu zemēs un savos īpašumos, gan ziemeļos, gan dienvidos, gan tai zemē ziemeļos, gan zemē dienvidos."},{"vNo":"3 ","txt":"Un tiem laupītājiem, kas bija stājušies derībā turēt zemē mieru, kas gribēja palikt lamanieši, viņi dāvāja zemes, atbilstoši to skaitam, lai tiem, pašiem strādājot, būtu no kā pārtikt; un tā viņi nodibināja mieru visā zemē."},{"vNo":"4 ","txt":"Un viņi atkal sāka plaukt un kļūt stipri; un divdesmit un sestais un septītais gads pagāja, un tur bija liela kārtība tai zemē; un viņi izveidoja savus likumus atbilstoši godīgumam un taisnīgumam."},{"vNo":"5 ","txt":"Un tad tur nebija nekā visā zemē, kas traucētu tautai nepārtraukti plaukt, izņemot, ja viņi kristu grēkā."},{"vNo":"6 ","txt":"Un tad tas bija Gidgidonijs un soģis Lahoneuss, un tie, kas bija iecelti par vadoņiem, kas nodibināja šo lielo mieru šajā zemē."},{"vNo":"7 ","txt":"Un notika, ka tur tika daudzas pilsētas uzceltas no jauna, un tur tika daudzas vecās pilsētas atjaunotas."},{"vNo":"8 ","txt":"Un tur tika daudzi lielceļi izbūvēti, un daudzi ceļi uztaisīti, kas veda no pilsētas uz pilsētu, un no zemes uz zemi, un no vietas uz vietu."},{"vNo":"9 ","txt":"Un tā pagāja divdesmit un astotais gads, un tautai bija nepārtraukts miers."},{"vNo":"10 ","txt":"Bet notika divdesmit un devītajā gadā, tur sākās daži strīdi starp ļaudīm; un daži kļuva augstprātīgi lepnumā un lielībā dēļ savām ārkārtīgajām bagātībām, jā, līdz pat lielām vajāšanām;"},{"vNo":"11 ","txt":"jo tur bija daudz tirgotāju tai zemē un arī daudz likumu zinātāju, un daudz ierēdņu."},{"vNo":"12 ","txt":"Un ļaudis sāka atšķirties pēc stāvokļiem, atbilstoši to bagātībai un to iespējām mācīties; jā, daži bija neizglītoti dēļ savas nabadzības, un citi saņēma lielas zinības dēļ savām bagātībām."},{"vNo":"13 ","txt":"Daži kļuva augstprātīgi lepnībā un citi bija ārkārtīgi pazemīgi, daži atbildēja ar zaimiem pret zaimiem, turpretī citi pieņēma zaimus un vajāšanas un visāda veida bēdas, un nepagriezās un nezaimoja pretī, bet bija pazemīgi un nožēlas pilni Dieva priekšā."},{"vNo":"14 ","txt":"Un tā tur radās liela nevienlīdzība visā zemē, tā ka baznīca sāka sašķelties; jā, tā ka trīsdesmitajā gadā baznīca bija sašķēlusies visā zemē, izņemot tikai nelielu skaitu lamaniešu, kas bija pievērsti patiesai ticībai, un viņi nepameta to, jo viņi bija stingri un nelokāmi, un nesatricināmi, gatavi ar visu centību turēt Tā Kunga baušļus."},{"vNo":"15 ","txt":"Tad nu šīs ļaužu nekrietnības iemesls bija šis—Sātanam bija liela vara uzkūdīt ļaudis darīt visādas nekrietnības un uzpūst tos lepnībā, kārdinot tos tiekties pēc spēka un varas, un bagātības, un pasaules niecīgajām lietām."},{"vNo":"16 ","txt":"Un tā Sātans aizvilināja ļaužu sirdis darīt visādas nekrietnības; tādēļ viņi baudīja mieru, bet tikai dažus gadus."},{"vNo":"17 ","txt":"Un tā, trīsdesmitā gada sākumā tauta bija atstāta ilgu laiku, lai tiktu vadīta ar velna kārdinājumiem, kurp vien tas gribēja viņus vadīt, un darītu katru nekrietnību, ko tas gribēja, lai viņi darītu; un tā šī trīsdesmitā gada sākumā viņi bija ārkārtīgas bezdievības stāvoklī."},{"vNo":"18 ","txt":"Tad nu viņi negrēkoja neziņā, jo viņi zināja Dieva gribu attiecībā uz sevi, jo tā bija tikusi tiem mācīta; tādējādi viņi apzināti sacēlās pret Dievu."},{"vNo":"19 ","txt":"Un tad tas bija Lahoneusa dēla Lahoneusa dienās, jo Lahoneuss ieņēma sava tēva krēslu un valdīja pār tautu tai gadā."},{"vNo":"20 ","txt":"Un tur radās vīri, iedvesmoti no debesīm un sūtīti, lai, stāvēdami starp ļaudīm visā zemē, sludinātu un liecinātu droši par tautas grēkiem un nekrietnībām, un liecinātu tiem par Izpirkšanu, ko Tas Kungs veiks par saviem ļaudīm, vai citiem vārdiem, Kristus augšāmcelšanos; un tie liecināja droši par Viņa nāvi un ciešanām."},{"vNo":"21 ","txt":"Tad tur bija daudzi no ļaudīm, kas bija ārkārtīgi nikni uz tiem, kuri liecināja par šīm lietām; un tie, kas bija nikni, bija galvenokārt augstākie soģi un tie, kas bija augstie priesteri un likumu zinātāji; jā, visi tie, kas bija likumu zinātāji, bija nikni uz tiem, kuri liecināja par šīm lietām."},{"vNo":"22 ","txt":"Tad nu tur nebija neviena likumu zinātāja, nedz soģa, nedz augstā priestera, kam būtu vara notiesāt kādu uz nāvi, ja viņu spriedumu nebija parakstījis zemes pārvaldnieks."},{"vNo":"23 ","txt":"Tad nu tur bija daudzi no tiem, kas liecināja par lietām attiecībā uz Kristu, kas liecināja skaidri, kas bija saņemti un kurus soģi nodeva nāvei slepeni, lai ziņa par viņu nāvi nenāktu pie pārvaldnieka līdz to nāvei."},{"vNo":"24 ","txt":"Tad lūk, tas bija pretēji zemes likumiem, ka kāds cilvēks varētu tikt nodots nāvei, ja vien tiem nebija pilnvara no zemes pārvaldnieka—"},{"vNo":"25 ","txt":"tādēļ sūdzība nonāca Zarahemlas zemē zemes pārvaldniekam pret tiem soģiem, kas bija nodevuši Tā Kunga praviešus nāvei, neievērojot likumu."},{"vNo":"26 ","txt":"Tad notika, ka tie tika saņemti un vesti soģa priekšā, lai tiktu sodīti par to noziegumu, ko tie bija pastrādājuši, saskaņā ar likumu, kas bija tautas dots."},{"vNo":"27 ","txt":"Tad notika, ka šiem soģiem bija daudz draugu un radinieku; un atlikušie, jā, gandrīz visi likumu zinātāji un augstie priesteri, sapulcējās kopā un apvienojās ar šo soģu, kam bija jātop tiesātiem saskaņā ar likumu, radiniekiem."},{"vNo":"28 ","txt":"Un viņi stājās derībā cits ar citu, jā, patiesi tādā derībā, kas tiem bija nodota no senatnes, šo derību deva un vadīja velns, lai apvienotos pret visu taisnīgo."},{"vNo":"29 ","txt":"Tādējādi tie apvienojās pret Tā Kunga ļaudīm un stājās derībā iznīcināt viņus, un tos, kas bija vainīgi slepkavībā, atbrīvot no tiesas varas, kam bija jānotiek saskaņā ar likumu."},{"vNo":"30 ","txt":"Un viņi neievēroja likumu un savas zemes tiesības; un viņi derēja cits ar citu nogalināt pārvaldnieku un iecelt ķēniņu pār to zemi, lai zemē vairs nebūtu brīvības, bet tā būtu pakļauta ķēniņiem."}]}