{"heading":"Augstākais soģis tiek noslepkavots, valdība tiek iznīcināta un tauta sadalās ciltīs. Jēkabs, antikrists, kļūst par slepenas savienības ķēniņu. Nefijs sludina grēku nožēlošanu un ticību Kristum. Eņģeļi kalpo tam ik dienas un viņš uzceļ savu brāli no miroņiem. Daudzi nožēlo grēkus un top kristīti. Apmēram 30–33 g. pēc Kr.","prevAbbr":"3-ne","prevNo":6,"nextAbbr":"3-ne","nextNo":8,"chapterTitle":"3. Nefija 7","verses":[{"vNo":"1 ","txt":"Tad lūk, es parādīšu jums, ka viņi neiecēla ķēniņu pār to zemi; bet tajā pašā gadā, jā, trīsdesmitajā gadā, viņi iznīcināja soģa krēslu, jā, noslepkavoja zemes augstāko soģi."},{"vNo":"2 ","txt":"Un ļaudis sadalījās viens pret otru; un viņi atdalījās cits no cita pa ciltīm, katrs cilvēks atbilstoši savai ģimenei un saviem radiem, un draugiem; un tā viņi iznīcināja to zemes valdību."},{"vNo":"3 ","txt":"Un katra cilts iecēla sev virsaiti jeb vadoni; un tā viņi izveidoja ciltis un cilšu vadoņus."},{"vNo":"4 ","txt":"Tad lūk, tur nebija neviena cilvēka, kam nebūtu lielas ģimenes un daudz radinieku un draugu, tādēļ viņu ciltis kļuva ārkārtīgi lielas."},{"vNo":"5 ","txt":"Tad nu viss tas tika darīts, un tur vēl nebija karu starp viņiem; un visa šī nekrietnība bija nākusi pār tautu tādēļ, ka viņi paši sevi atdeva Sātana varā."},{"vNo":"6 ","txt":"Un valdības kārtība bija iznīcināta to, kuri noslepkavoja praviešus, draugu un radinieku slepenās savienības dēļ."},{"vNo":"7 ","txt":"Un viņi izraisīja lielu strīdu tai zemē, tā ka taisnīgākā tautas daļa gandrīz visa kļuva ļauna; jā, tur bija tikai daži taisnīgi cilvēki starp tiem."},{"vNo":"8 ","txt":"Un tā seši gadi nebija pagājuši, kad jau atkal lielākā tautas daļa bija novērsusies no sava taisnīguma, kā suns atgriežas pie sava vēmekļa vai kā cūka mazgājusies atkal vārtās dubļos."},{"vNo":"9 ","txt":"Tad šī slepenā savienība, kas bija radījusi tik lielu nekrietnību tautā, sapulcējās kopā un iecēla sev par vadoni kādu vīru, kuru tie sauca par Jēkabu;"},{"vNo":"10 ","txt":"un tie sauca viņu par savu ķēniņu; tādēļ viņš kļuva par ķēniņu pār šo ļauno bandu; un viņš bija viens no galvenajiem, kas bija pacēlis savu balsi pret tiem praviešiem, kuri liecināja par Jēzu."},{"vNo":"11 ","txt":"Un notika, ka viņi skaitā nebija tik stipri kā ļaudis ciltīs, kas bija apvienojušies kopā, izņemot to, ka viņu vadoņi katrs savai ciltij bija pieņēmuši savus likumus; tomēr viņi bija ienaidnieki; neskatoties uz to, ka tie nebija taisnīgi ļaudis, tagad viņi bija apvienojušies naidā pret tiem, kuri bija stājušies derībā, lai iznīcinātu valdību."},{"vNo":"12 ","txt":"Tādēļ Jēkabs, redzēdams, ka viņu ienaidnieku bija vairāk nekā viņu pašu, viņš, būdams bandas ķēniņš, tādēļ viņš pavēlēja saviem ļaudīm, lai tie bēgtu uz to zemes daļu, kas bija vistālāk uz ziemeļiem, un tur izveidot sev ķēniņvalsti, kamēr tiem pievienosies atkritēji, (jo viņš tiem glaimoja, ka būs daudz atkritēju) un tie kļūs pietiekami stipri, lai cīnītos ar ļaužu ciltīm; un viņi tā darīja."},{"vNo":"13 ","txt":"Un tik ātrs bija viņu pārgājiens, ka tas nevarēja tikt aizkavēts, līdz tie bija aizgājuši, kur vairs ļaudis nevarēja tos panākt. Un tā beidzās trīsdesmitais gads; un tā tas bija ar Nefija tautu."},{"vNo":"14 ","txt":"Un notika trīsdesmit un pirmajā gadā, ka viņi sadalījās pa ciltīm, katrs cilvēks atbilstoši savai ģimenei un saviem radiem un draugiem; tomēr viņi nonāca pie vienošanās, ka tie neies karā cits pret citu; bet viņi nebija vienoti attiecībā uz saviem likumiem un savu pārvaldes kārtību, jo tie tika radīti atbilstoši viņu vadoņu un viņu vadītāju prātiem. Bet viņi pieņēma ļoti stingrus likumus, ka viena cilts neuzbruks otrai, tā ka zināmā mērā viņiem bija miers zemē; tomēr viņu sirdis bija novērstas no Tā Kunga, viņu Dieva, un viņi nomētāja ar akmeņiem praviešus un izdzina tos no sava vidus."},{"vNo":"15 ","txt":"Un notika, ka Nefijs—ticis eņģeļu un arī Tā Kunga balss piemeklēts, tādējādi, redzējis eņģeļus un būdams aculiecinieks, un viņam bija dota vara, lai viņš varētu zināt par Kristus kalpošanu, un arī būdams aculiecinieks viņu ātrajai atkrišanai no taisnības un viņu bezdievībai un negantībām;"},{"vNo":"16 ","txt":"tādējādi, būdams sāpināts par viņu cietsirdību un viņu prātu aklumu—gāja starp tiem tajā pašā gadā un sāka droši liecināt par grēku nožēlošanu un piedošanu caur ticību Tam Kungam Jēzum Kristum."},{"vNo":"17 ","txt":"Un viņš daudz tiem kalpoja; un viss tas nevar tikt rakstīts, un daļa no tā nebūs pietiekami, tādēļ tas nav rakstīts šinī grāmatā. Un Nefijs kalpoja ar spēku un ar lielu varu."},{"vNo":"18 ","txt":"Un notika, ka tie bija nikni uz viņu tieši tāpēc, ka viņam bija lielāks spēks nekā tiem, jo nebija iespējams, ka tie varētu neticēt viņa vārdiem, jo tik milzīga bija viņa ticība Tam Kungam Jēzum Kristum, ka eņģeļi kalpoja viņam ik dienas."},{"vNo":"19 ","txt":"Un Jēzus Kristus Vārdā viņš izdzina velnus un nešķīstos garus, un savu brāli viņš pat uzcēla no miroņiem, kad viņš bija ļaužu nomētāts ar akmeņiem un cietis nāvi."},{"vNo":"20 ","txt":"Un ļaudis to redzēja un liecināja par to, un bija nikni uz viņu dēļ viņa spēka; un viņš arī darīja daudz vairāk brīnumu ļaužu acu priekšā, Jēzus Vārdā."},{"vNo":"21 ","txt":"Un notika, ka trīsdesmit un pirmais gads pagāja, un tur bija, bet tikai nedaudzi, kas tika pievērsti Tam Kungam; bet, cik daudzi tika pievērsti, tie patiesi vēstīja tautai, ka tos ir piemeklējis Dieva spēks un Gars, kas bija Jēzū Kristū, kuram viņi ticēja."},{"vNo":"22 ","txt":"Un, no cik daudziem tika izdzīts velns un kas tika izdziedināti no savām slimībām un savām vājībām, tie patiesi paziņoja tautai, ka viņi ir tikuši Dieva Gara ietekmēti un ir tapuši izdziedināti; un viņi rādīja arī zīmes un darīja brīnumus ļaužu vidū."},{"vNo":"23 ","txt":"Tā pagāja arī trīsdesmit un otrais gads. Un Nefijs sauca ļaudis trīsdesmit un trešā gada sākumā; un viņš sludināja tiem grēku nožēlošanu un piedošanu."},{"vNo":"24 ","txt":"Tagad es gribu, lai jūs atcerētos arī, ka tur nebija neviena, kas tika vests pie grēku nožēlošanas, kas netaptu kristīts ar ūdeni."},{"vNo":"25 ","txt":"Tādēļ tur tika no Nefija ordinēti vīri šai kalpošanai, lai visi tie, kas nāktu pie viņiem, taptu kristīti ar ūdeni, un tas kā liecība un pierādījums Dieva un ļaužu priekšā, ka tie ir nožēlojuši un saņēmuši savu grēku piedošanu."},{"vNo":"26 ","txt":"Un tur bija daudzi šī gada sākumā, kas tapa kristīti grēku nožēlošanai, un tā lielākā gada daļa pagāja."}]}