{"heading":"Alma och Amulek beger sig till Sidom och upprättar en församling — Alma helar Zeezrom, som ansluter sig till kyrkan — Många blir döpta och kyrkan blomstrar — Alma och Amulek beger sig till Zarahemla. Omkring 81 f Kr.","prevAbbr":"alma","prevNo":14,"nextAbbr":"alma","nextNo":16,"chapterTitle":"Alma 15","verses":[{"vNo":"1 ","txt":"Och det hände sig att Alma och Amulek fick befallning att ge sig av från den staden. Och de gav sig av och kom till Sidoms land, och se, där fann de alla de människor som hade dragit ut ur Ammonihahs land, och som hade drivits ut och stenats för att de trodde på Almas ord."},{"vNo":"2 ","txt":"Och de berättade för dem allt som hade hänt med deras hustrur och deras barn, och även om sig själva och om den kraft de fått till att befria sig."},{"vNo":"3 ","txt":"Och dessutom låg Zeezrom sjuk i Sidom i brännande feber, som hade orsakats av hans svåra själskval på grund av hans ogudaktighet, ty han trodde att Alma och Amulek inte längre var i livet, och han trodde att de blivit dräpta för hans ondskas skull. Och denna stora synd och hans många andra synder sönderslet hans sinne till den grad att han led oerhört och inte kunde finna någon lindring. Därför började han svedas av en brännande hetta."},{"vNo":"4 ","txt":"När han nu hörde att Alma och Amulek var i Sidoms land började hans hjärta fatta mod, och han sände omedelbart ett budskap till dem och bad dem komma till honom."},{"vNo":"5 ","txt":"Och det hände sig att de omedelbart gick och hörsammade det budskap som han sänt till dem. Och de gick in i huset till Zeezrom, och de fann honom i sin säng, sjuk och mycket svag med en brännande feber. Och han led också oerhört i sitt sinne på grund av sin ondska, och när han såg dem sträckte han fram sin hand och bönföll dem att de skulle hela honom."},{"vNo":"6 ","txt":"Och det hände sig att Alma sade till honom, i det att han tog honom vid handen: Tror du på Kristi makt att frälsa?"},{"vNo":"7 ","txt":"Och han svarade och sade: Ja, jag tror alla de ord som du har undervisat om."},{"vNo":"8 ","txt":"Och Alma sade: Om du tror på Kristi återlösning kan du bli helad."},{"vNo":"9 ","txt":"Och han sade: Ja, jag tror enligt dina ord."},{"vNo":"10 ","txt":"Och då ropade Alma till Herren och sade: O, Herre vår Gud, förbarma dig över denne man och hela honom enligt hans tro, som är på Kristus."},{"vNo":"11 ","txt":"Och när Alma hade sagt dessa ord, hoppade Zeezrom upp och började gå, och detta skedde till hela folkets stora förundran. Och ryktet därom spreds ut över hela Sidoms land."},{"vNo":"12 ","txt":"Och Alma döpte Zeezrom åt Herren, och alltifrån den stunden började han predika för folket."},{"vNo":"13 ","txt":"Och Alma upprättade en församling i Sidoms land och invigde präster och lärare i landet för att döpa åt Herren alla som önskade låta döpa sig."},{"vNo":"14 ","txt":"Och det hände sig att det var många, ty de strömmade till från hela området runt omkring Sidom och lät döpa sig."},{"vNo":"15 ","txt":"Men vad folket som befann sig i Ammonihahs land beträffar förblev de ett hårdhjärtat och styvnackat folk. Och de omvände sig inte från sina synder utan tillskrev djävulen all den makt som Alma och Amulek hade, ty de tillhörde Nehors tro och trodde inte på att omvända sig från sina synder."},{"vNo":"16 ","txt":"Och det hände sig att Alma och Amulek, — Amulek, eftersom han för Guds ords skull hade övergivit allt sitt guld och silver och alla sina dyrbarheter som var i Ammonihahs land, och eftersom han hade förkastats av dem som en gång var hans vänner, och även av sin far och sina släktingar —"},{"vNo":"17 ","txt":"när därför Alma hade upprättat församlingen i Sidom såg han en stor förändring, ja, han såg att folket hade lagt band på sig vad deras hjärtans högmod beträffar och börjat ödmjuka sig inför Gud och börjat samla sig i sina helgedomar för att tillbe Gud inför altaret, alltid vakande och bedjande, så att de kunde befrias från Satan och från död och från undergång —"},{"vNo":"18 ","txt":"och som jag sade: När Alma hade sett allt detta tog han Amulek med sig och begav sig till Zarahemlas land och tog med honom till sitt eget hus och hjälpte honom i hans prövningar och styrkte honom i Herren."},{"vNo":"19 ","txt":"Och sålunda slutade det tionde året av domarnas regering över Nephis folk."}]}