{"heading":"Lamaniterna förgör folket i Ammonihah — Zoram leder nephiterna till seger över lamaniterna — Alma och Amulek och många andra predikar ordet — De lär att Kristus efter sin uppståndelse skall visa sig för nephiterna. Omkring 81–77 f Kr.","prevAbbr":"alma","nextAbbr":"alma","prevNo":15,"nextNo":17,"chapterTitle":"Alma 16","prevTitle":"Alma 15","nextTitle":"Alma 17","verses":[{"vNo":1,"txt":"               Och det hände sig i det elfte året av domarnas regering över Nephis folk, på femte dagen i andra månaden, efter att det hade rått omfattande fred i Zarahemlas land och efter att det inte hade funnits några krig eller tvister under ett antal år, ja, ända till den femte dagen i andra månaden av det elfte året, att rykten om krig hördes över hela landet."},{"vNo":2,"txt":" Ty se, lamaniternas härar hade kommit in vid den sida som gränsade till vildmarken, in i landets gränstrakter, ända in i staden Ammonihah, och de började dräpa folket och ödelägga staden."},{"vNo":3,"txt":" Och nu hände det sig att innan nephiterna hann uppbåda en tillräcklig här för att driva ut dem ur landet hade de nedgjort befolkningen i staden Ammonihah, och även en del i gränstrakterna omkring Noa, och hade fört andra som fångar ut i vildmarken."},{"vNo":4,"txt":" Nu hände det sig att nephiterna önskade få tillbaka dem som hade bortförts som fångar i vildmarken."},{"vNo":5,"txt":" Därför gick han som hade utnämnts till överbefälhavare över nephiternas härar (och hans namn var Zoram och han hade två söner: Lehi och Aha) — denne Zoram och hans två söner, som visste att Alma var högpräst över kyrkan och även hade hört att han hade profetians ande, gick därför till honom och bad honom att få veta vart Herren ville att de skulle gå i vildmarken för att söka efter sina bröder som hade tagits tillfånga av lamaniterna."},{"vNo":6,"txt":" Och det hände sig att Alma frågade Herren om detta. Och Alma kom tillbaka och sade till dem: Se, lamaniterna kommer att ta sig över floden Sidon i den södra vildmarken, högt uppe bortom Mantis lands gränser. Och se, där skall ni möta dem, öster om floden Sidon, och där skall Herren åt er överlämna era bröder som har tagits tillfånga av lamaniterna."},{"vNo":7,"txt":" Och det hände sig att Zoram och hans söner tog sig över floden Sidon med sina härar och tågade iväg bortom Mantis gränser ut i den södra vildmarken som låg öster om floden Sidon."},{"vNo":8,"txt":" Och de anföll lamaniternas skaror, och lamaniterna blev skingrade och jagades ut i vildmarken. Och de tog sina bröder, som hade tagits tillfånga av lamaniterna, och inte en själ av dem som hade varit tillfångatagna hade omkommit. Och de fördes av sina bröder tillbaka för att ta sina egna landområden i besittning."},{"vNo":9,"txt":" Och så slutade domarnas elfte år: Lamaniterna hade drivits ut ur landet och Ammonihahs befolkning hade förgjorts, ja, varje levande själ av ammonihahiterna hade förgjorts, och även deras stora stad, den som de sade var så stor att Gud inte kunde förgöra den."},{"vNo":10,"txt":" Men se, på en enda dag lades den öde, och liken sönderslets av hundar och vildmarkens vilda djur."},{"vNo":11,"txt":" Men efter många dagar lades deras kroppar i högar på marken, och de övertäcktes med ett tunt jordlager. Och så hemsk var nu stanken att människor inte på många år gick in i Ammonihahs land för att ta det i besittning. Och det kallades nehoriternas ödeläggelse, ty de som dräptes tillhörde Nehors tro, och deras landområden förblev öde."},{"vNo":12,"txt":" Och lamaniterna kom inte tillbaka för att kriga mot nephiterna förrän under det fjortonde året av domarnas regering över Nephis folk. Och i tre år hade sålunda Nephis folk oavbruten fred i hela landet."},{"vNo":13,"txt":" Och Alma och Amulek gick omkring och predikade omvändelse för folket i deras tempel och i deras helgedomar och även i deras synagogor, som hade uppförts på judarnas sätt."},{"vNo":14,"txt":" Och för alla som ville höra deras ord förkunnade de ständigt Guds ord utan anseende till person."},{"vNo":15,"txt":" Och sålunda gick Alma och Amulek, och även många andra som hade utvalts till verket, omkring och predikade ordet överallt i landet. Och kyrkan upprättades överallt i landet, och i hela området runt omkring, bland hela Nephis folk."},{"vNo":16,"txt":" Och det fanns ingen ojämlikhet bland dem. Herren utgöt sin Ande över hela landet för att bereda människobarnens sinnen, eller för att bereda deras hjärtan att ta emot ordet som skulle undervisas bland dem vid tiden för hans ankomst —"},{"vNo":17,"txt":" så att de inte skulle bli förhärdade mot ordet, så att de inte skulle förbli i otro och gå mot sin undergång, utan så att de kunde ta emot ordet med glädje och som en gren bli ympad in i den sanna vinstocken så att de kunde gå in i Herrens, sin Guds, vila."},{"vNo":18,"txt":" Och dessa präster som gick omkring bland folket predikade mot all lögn och bedrägeri och avund och kiv och agg och smädelser och stöld, rån, plundring, mord, äktenskapsbrott och all slags lösaktighet, högt förkunnande att inget sådant borde förekomma —"},{"vNo":19,"txt":" och de förkunnade sådant som snart skulle ske, ja, de förkunnade Guds Sons ankomst, hans lidande och död och även de dödas uppståndelse."},{"vNo":20,"txt":" Och många bland folket frågade efter platsen dit Guds Son skulle komma, och de blev undervisade om att han skulle visa sig för dem efter sin uppståndelse. Och detta hörde folket med stor glädje och fröjd."},{"vNo":21,"txt":" Och sedan kyrkan nu hade upprättats överallt i landet — sedan den hade vunnit seger över djävulen, och Guds ord predikades i sin renhet i hela landet, och Herren utgöt sina välsignelser över folket — så slutade det fjortonde året av domarnas regering över Nephis folk."}]}