{"heading":"Kung Lamoni tror att Ammon är den Store Anden — Ammon undervisar kungen om skapelsen, om Guds handlingssätt mot människan och om den återlösning som kommer genom Kristus — Lamoni tror och faller till marken som om han var död. Omkring 90 f Kr.","prevAbbr":"alma","prevNo":17,"nextAbbr":"alma","nextNo":19,"chapterTitle":"Alma 18","verses":[{"vNo":"1 ","txt":"Och det hände sig att kung Lamoni lät sina tjänare stå fram och vittna om allt vad de hade sett rörande denna sak."},{"vNo":"2 ","txt":"Och när de alla hade vittnat om det som de hade sett, och han hade fått veta hur plikttroget Ammon tagit hand om hans hjordar, och även om dennes stora styrka i striden mot dem som försökte dräpa honom, blev han synnerligen förvånad och sade: Förvisso är denne mera än en människa! Se, är inte detta den Store Anden som sänder sådana stora straffdomar över detta folk för deras mords skull?"},{"vNo":"3 ","txt":"Och de svarade kungen och sade: Om han är den Store Anden eller en människa vet vi inte, men så mycket vet vi, att han inte kan bli dräpt av kungens fiender. Inte heller kan de, på grund av hans skicklighet och stora styrka, skingra kungens hjordar när han är med oss. Därför vet vi att han är en kungens vän. Och nu, o konung, tror vi inte att en människa har så stor makt, ty vi vet att han inte kan bli dräpt."},{"vNo":"4 ","txt":"Och när nu kungen hörde dessa ord sade han till dem: Nu vet jag att han är den Store Anden, och han har nu kommit ned för att bevara era liv så att jag inte skall dräpa er, som jag gjorde med era bröder. Ja, detta är den Store Anden om vilken våra fäder har talat."},{"vNo":"5 ","txt":"Detta var nämligen Lamonis tro, som han hade fått av sin far, att det fanns en stor ande. Men trots att de trodde på en stor ande antog de att vad de än gjorde var rätt. Nu började emellertid Lamoni storligen frukta att han hade gjort orätt i att dräpa sina tjänare."},{"vNo":"6 ","txt":"Ty han hade dräpt många av dem för att deras bröder hade skingrat deras hjordar vid vattningsstället. Och sålunda blev de dräpta på grund av att de hade fått sina hjordar skingrade."},{"vNo":"7 ","txt":"Nu brukade dessa lamaniter stå vid Sebus vatten för att skingra folkets hjordar, så att de därigenom skulle få tillfälle att driva bort många av de skingrade till sitt eget land, ty det var ett vanligt plundringssätt bland dem."},{"vNo":"8 ","txt":"Och det hände sig att kung Lamoni frågade sina tjänare och sade: Var är denne man som har så stor kraft?"},{"vNo":"9 ","txt":"Och de sade till honom: Se, han utfodrar dina hästar. Ty kungen hade befallt sina tjänare, innan det var tid för dem att vattna sina hjordar, att de skulle ställa i ordning hans hästar och vagnar och ledsaga honom till Nephis land, ty det hade utlysts ett stort gästabud i Nephis land av Lamonis far, som var kung över hela landet."},{"vNo":"10 ","txt":"När nu kung Lamoni hörde att Ammon höll på att ställa hans hästar och vagnar i ordning, blev han ännu mer förvånad över Ammons plikttrohet och sade: Det har förvisso inte funnits någon tjänare bland hela mitt tjänstefolk som har varit så plikttrogen som denne man, ty han kommer ihåg alla mina befallningar och utför dem."},{"vNo":"11 ","txt":"Nu vet jag förvisso att han är den Store Anden, och jag skulle vilja be honom att komma in till mig, men jag vågar inte."},{"vNo":"12 ","txt":"Och det hände sig att när Ammon hade ställt hästarna och vagnarna i ordning åt kungen och hans tjänare gick han in till kungen, och han såg att kungens ansikte hade förändrats. Därför tänkte han vända och gå bort från hans åsyn."},{"vNo":"13 ","txt":"Och en av kungens tjänare sade till honom: Rabbanah, vilket översatt betyder mäktige eller store kung, ty de ansåg sina kungar vara mäktiga, och därför sade han till honom: Rabbanah, kungen vill att du skall stanna."},{"vNo":"14 ","txt":"Därför vände sig Ammon till kungen och sade till honom: Vad vill du att jag skall göra för dig, o konung? Kungen svarade honom inte på en timmes tid, enligt deras tid, ty han visste inte vad han skulle säga till honom."},{"vNo":"15 ","txt":"Och det hände sig att Ammon återigen sade till honom: Vad begär du av mig? Men kungen svarade honom inte."},{"vNo":"16 ","txt":"Och det hände sig att Ammon, eftersom han var fylld av Guds Ande, förstod kungens tankar. Och han sade till honom: Är det för att du har hört att jag försvarade dina tjänare och dina hjordar och dräpte sju av deras bröder med slungan och med svärdet, och högg av armarna på andra för att försvara dina hjordar och dina tjänare, se, är det detta som gör dig förundrad?"},{"vNo":"17 ","txt":"Jag säger dig: Hur kommer det sig att din förundran är så stor? Se, jag är en människa och är din tjänare. Därför skall jag göra vad du än önskar, som är rätt."},{"vNo":"18 ","txt":"När nu kungen hört dessa ord förundrades han åter, ty han förstod att Ammon kunde urskilja hans tankar. Men trots detta öppnade kung Lamoni sin mun och sade till honom: Vem är du? Är du den Store Anden som vet allting?"},{"vNo":"19 ","txt":"Ammon svarade och sade till honom: Det är jag inte."},{"vNo":"20 ","txt":"Och kungen sade: Hur känner du till mitt hjärtas tankar? Du kan tala oförskräckt och berätta för mig om detta. Och berätta även genom vilken kraft du dräpte och högg av armarna på mina bröder som skingrade mina hjordar."},{"vNo":"21 ","txt":"Och om du nu berättar detta för mig skall jag ge dig vad du än önskar, och om det behövdes skulle jag låta mina härar hålla vakt omkring dig. Men jag vet att du är mäktigare än de alla. Men vad du än begär av mig skall jag ge dig."},{"vNo":"22 ","txt":"Ammon, som var vis men harmlös, sade nu till Lamoni: Vill du hörsamma mina ord, om jag berättar för dig genom vilken kraft jag gör detta? Och det är detta jag begär av dig."},{"vNo":"23 ","txt":"Och kungen svarade honom och sade: Ja, jag skall tro alla dina ord. Och så blev han fångad genom list."},{"vNo":"24 ","txt":"Och Ammon började tala till honom med frimodighet och sade till honom: Tror du att det finns en Gud?"},{"vNo":"25 ","txt":"Och han svarade och sade till honom: Jag vet inte vad det betyder."},{"vNo":"26 ","txt":"Och då sade Ammon: Tror du att det finns en stor ande?"},{"vNo":"27 ","txt":"Och han sade: Ja."},{"vNo":"28 ","txt":"Och Ammon sade: Denne är Gud. Och Ammon sade vidare till honom: Tror du att denne store ande, som är Gud, skapade allt som finns i himlen och på jorden?"},{"vNo":"29 ","txt":"Och han sade: Ja, jag tror att han skapade allt som finns på jorden, men jag vet inget om himlarna."},{"vNo":"30 ","txt":"Och Ammon sade till honom: Himlarna är en plats där Gud bor med alla sina heliga änglar."},{"vNo":"31 ","txt":"Och kung Lamoni sade: Finns den ovanför jorden?"},{"vNo":"32 ","txt":"Och Ammon sade: Ja, och han blickar ned på alla människobarnen, och han känner hjärtats alla tankar och avsikter, ty genom hans hand skapades de alla i begynnelsen."},{"vNo":"33 ","txt":"Och kung Lamoni sade: Jag tror på allt detta som du har talat. Är du sänd av Gud?"},{"vNo":"34 ","txt":"Ammon sade till honom: Jag är en människa, och människan skapades i begynnelsen till Guds avbild, och jag är av hans Helige Ande kallad att undervisa om dessa ting för detta folk så att de kan bringas till kunskap om det som är rätt och sant."},{"vNo":"35 ","txt":"Och i mig bor en del av denne Ande som ger mig kunskap, och även kraft, i enlighet med min tro och mina önskningar, som är i Gud."},{"vNo":"36 ","txt":"När nu Ammon hade sagt dessa ord, började han med världens skapelse, och även med Adams skapelse, och berättade för honom allt om människans fall och förklarade och framlade för honom folkets uppteckningar och heliga skrifter, som profeterna hade talat om, ända fram till den tid då deras fader Lehi lämnade Jerusalem."},{"vNo":"37 ","txt":"Och han berättade även för dem (ty han talade till kungen och hans tjänare) allt om deras fäders färder i vildmarken och om alla deras lidanden på grund av hunger och törst, och om deras vedermödor och så vidare."},{"vNo":"38 ","txt":"Och han berättade även för dem om Lamans och Lemuels och Ismaels söners uppror, ja, han berättade för dem om alla deras uppror, och han förklarade för dem alla uppteckningarna och skrifterna från den tid då Lehi lämnade Jerusalem fram till nuvarande tid."},{"vNo":"39 ","txt":"Men detta är inte allt, ty han förklarade för dem återlösningsplanen som var beredd från världens grundläggning, och han undervisade dem även om Kristi ankomst, och alla Herrens verk tillkännagav han för dem."},{"vNo":"40 ","txt":"Och det hände sig att när han hade sagt allt detta och förklarat det för kungen trodde kungen alla hans ord."},{"vNo":"41 ","txt":"Och han började ropa till Herren och säga: O Herre, förbarma dig! Förbarma dig över mig och mitt folk enligt den stora barmhärtighet som du har visat Nephis folk."},{"vNo":"42 ","txt":"Och när han nu hade sagt detta föll han till marken som om han var död."},{"vNo":"43 ","txt":"Och det hände sig att hans tjänare tog honom och bar in honom till hans hustru och lade honom på en bädd. Och han låg som om han vore död under två dagars och två nätters tid. Och hans hustru och hans söner och hans döttrar sörjde honom enligt lamaniternas sed och begrät djupt förlusten av honom."}]}