{"heading":"Herren sänder Ammon till Middoni för att befria sina fängslade bröder — Ammon och Lamoni möter Lamonis far, som är kung över hela landet — Ammon förmår den gamle kungen att godkänna hans bröders frigivning. Omkring 90 f Kr.","prevAbbr":"alma","nextAbbr":"alma","prevNo":19,"nextNo":21,"chapterTitle":"Alma 20","prevTitle":"Alma 19","nextTitle":"Alma 21","verses":[{"vNo":1,"txt":"                 Och det hände sig när de hade upprättat en församling i det landet att kung Lamoni önskade att Ammon skulle följa med honom till Nephis land så att han kunde visa honom för sin far."},{"vNo":2,"txt":" Och Herrens röst sade till Ammon: Du skall inte gå upp till Nephis land, ty se, kungen kommer att trakta efter ditt liv. Du skall i stället gå upp till Middonis land, ty se, din bror Aron och likaså Muloki och Ammah är i fängelse."},{"vNo":3,"txt":" Nu hände det sig att när Ammon hade hört detta sade han till Lamoni: Se, min bror och mina medbröder är i fängelse i Middoni, och jag går för att befria dem."},{"vNo":4,"txt":" Nu sade Lamoni till Ammon: Jag vet att du genom Herrens kraft kan göra allting. Men se, jag följer med dig till Middonis land, ty kungen över Middonis land, vars namn är Antiomno, är en vän till mig. Därför går jag till Middonis land så att jag kan smickra landets kung, och han kommer då att släppa ut dina bröder ur fängelset. Och Lamoni sade till honom: Vem berättade för dig att dina bröder var i fängelse?"},{"vNo":5,"txt":" Och Ammon sade till honom: Ingen människa har berättat det för mig, utan Gud, och han sade till mig: Gå och befria dina bröder, ty de är i fängelse i Middonis land."},{"vNo":6,"txt":" När nu Lamoni hört detta lät han sina tjänare ställa i ordning hans hästar och hans vagnar."},{"vNo":7,"txt":" Och han sade till Ammon: Kom, jag skall följa med dig ned till Middonis land, och där skall jag vädja till kungen om att han skall släppa ut dina bröder ur fängelset."},{"vNo":8,"txt":" Och det hände sig att när Ammon och Lamoni var på väg dit mötte de Lamonis far, som var kung över hela landet."},{"vNo":9,"txt":" Och se, Lamonis far sade till honom: Varför kom du inte till gästabudet på den stora dagen när jag höll ett gästabud för mina söner och för mitt folk?"},{"vNo":10,"txt":" Och han sade också: Vart är du på väg med denne nephit som är ett av barnen till en lögnare?"},{"vNo":11,"txt":" Och det hände sig att Lamoni berättade för honom vart han ämnade sig, ty han var rädd för att förnärma honom."},{"vNo":12,"txt":" Och han talade även om för honom hela orsaken till att han hade stannat kvar i sitt eget rike och inte gått till sin far, till gästabudet som denne hade tillrett."},{"vNo":13,"txt":" Och när nu Lamoni hade berättat allt detta för honom, se, då blev hans far till hans förvåning vred på honom och sade: Lamoni, du tänker befria dessa nephiter som är söner till en lögnare. Se, han plundrade våra fäder, och nu har även hans barn kommit ibland oss, så att de genom sin list och sina lögner kan bedra oss, så att de åter kan ta ifrån oss våra ägodelar."},{"vNo":14,"txt":" Nu befallde Lamonis far honom att han skulle dräpa Ammon med svärdet. Och han befallde honom även att han inte skulle gå till Middonis land, utan att han skulle återvända med honom till Ismaels land."},{"vNo":15,"txt":" Men Lamoni sade till honom: Jag ämnar inte dräpa Ammon, och inte heller ämnar jag återvända till Ismaels land, utan jag går till Middonis land så att jag kan befria Ammons bröder, ty jag vet att de är rättfärdiga män och den sanne Gudens heliga profeter."},{"vNo":16,"txt":" När nu hans far hörde dessa ord blev han vred på honom och drog sitt svärd för att kunna fälla honom till marken."},{"vNo":17,"txt":" Men Ammon steg fram och sade till honom: Se, du skall inte dräpa din son. Ändå vore det bättre att han föll än du, ty se, han har omvänt sig från sina synder. Men om du skulle falla nu, i din vrede, kunde din själ inte bli frälst."},{"vNo":18,"txt":" Och vidare är det bäst för dig att avstå, ty om du skulle dräpa din son, som är en oskyldig man, skulle hans blod ropa ur jorden till Herren, hans Gud, om att hämnd skulle komma över dig, och du skulle kanske förlora din själ."},{"vNo":19,"txt":" När nu Ammon sagt dessa ord till honom svarade denne honom och sade: Jag vet att om jag skulle dräpa min son skulle jag utgjuta oskyldigt blod, ty det är du som har försökt förgöra honom."},{"vNo":20,"txt":" Och han sträckte ut handen för att dräpa Ammon, men Ammon parerade hans slag och högg honom i armen så att han inte kunde använda den."},{"vNo":21,"txt":" När nu kungen insåg att Ammon kunde dräpa honom började han vädja till Ammon att denne skulle skona hans liv."},{"vNo":22,"txt":" Men Ammon lyfte sitt svärd och sade till honom: Se, jag hugger ned dig om du inte lovar mig att mina bröder kan släppas ut ur fängelset."},{"vNo":23,"txt":" Och kungen, som fruktade för sitt liv, sade: Om du skonar mig lovar jag dig vad du än begär, ända till halva riket."},{"vNo":24,"txt":" När nu Ammon såg att han hade påverkat den gamle kungen enligt sin önskan sade han till honom: Om du lovar att mina bröder kan släppas ut ur fängelset och att Lamoni kan få behålla sitt rike, och att du inte längre är missnöjd med honom utan lovar att han får handla enligt sina egna önskningar i allt han tänker, då skall jag skona dig. Annars skall jag slå dig till marken."},{"vNo":25,"txt":" När nu Ammon sagt detta började kungen fröjda sig över att hans liv hade skonats."},{"vNo":26,"txt":" Och när han såg att Ammon inte hade någon önskan att förgöra honom, och när han även såg hur stor kärlek Ammon hade till hans son Lamoni, förundrades han storligen och sade: Eftersom detta är allt som du har önskat, att jag skall släppa dina bröder fria och låta min son Lamoni behålla sitt rike, se, då lovar jag att min son kan få behålla sitt rike från nu och för evigt, och jag skall inte längre styra honom —"},{"vNo":27,"txt":" Och jag lovar dig även att dina bröder kan släppas ut ur fängelset, och du och dina bröder kan få komma till mig i mitt rike, ty jag har en stark önskan att få träffa dig. Ty kungen var mycket förundrad över de ord som han hade talat, och likaså över de ord som hade talats av hans son Lamoni, varför han önskade lära känna dem."},{"vNo":28,"txt":" Och det hände sig att Ammon och Lamoni fortsatte sin färd till Middonis land. Och Lamoni fann nåd inför landets kungs ögon, varför Ammons bröder fördes ut ur fängelset."},{"vNo":29,"txt":" Och när Ammon mötte dem blev han djupt bedrövad, ty se, de var nakna och hade stora skavsår på huden eftersom de varit bundna med starka rep. Och de hade även lidit hunger, törst och alla slags bedrövelser. Ändå var de tålmodiga i allt sitt lidande."},{"vNo":30,"txt":" Och som det hände sig blev det deras lott att råka i händerna på mera förhärdade och mera styvnackade människor, och därför hade dessa inte velat lyssna på deras ord, utan de hade drivit bort dem och hade slagit dem och hade drivit dem från hus till hus, och från det ena stället till det andra till dess de kom till Middonis land. Och där greps de och kastades i fängelse och bands med starka rep och hölls i fängelse i många dagar, och befriades av Lamoni och Ammon."}]}