{"heading":"Aron undervisar amalekiterna om Kristus och hans försoning — Aron och hans bröder fängslas i Middoni — Efter sin frigivning undervisar de i synagogorna och omvänder många — Lamoni beviljar folket i Ismaels land religionsfrihet. Omkring 90–77 f Kr.","sectionHeading":"En berättelse om Arons, Mulokis och deras bröders predikoverksamhet bland lamaniterna.","prevAbbr":"alma","prevNo":20,"nextAbbr":"alma","nextNo":22,"chapterTitle":"Alma 21","verses":[{"vNo":"1 ","txt":"När nu Ammon och hans bröder skildes åt vid lamaniternas lands gränser, se, då begav sig Aron mot det land som av lamaniterna kallades Jerusalem, uppkallat efter deras fäders fosterland. Och det var beläget långt bort och gränsade till Mormon."},{"vNo":"2 ","txt":"Nu hade lamaniterna och amalekiterna och Amulons folk byggt en stor stad som kallades Jerusalem."},{"vNo":"3 ","txt":"Nu var lamaniterna i sig själva tillräckligt förhärdade, men amalekiterna och amuloniterna var ännu mer förhärdade. Därför fick de lamaniterna att förhärda sina hjärtan så att de tilltog i ogudaktighet och i sina avskyvärdheter."},{"vNo":"4 ","txt":"Och det hände sig att Aron kom till staden Jerusalem och började först predika för amalekiterna. Och han började predika för dem i deras synagogor, ty de hade byggt synagogor enligt nehoriternas orden eftersom många amalekiter och amuloniter tillhörde nehoriternas orden."},{"vNo":"5 ","txt":"När därför Aron gick in i en av deras synagogor för att predika för folket, och medan han talade till dem, se, då reste sig en amalekit upp och började tvista med honom och säga: Vad är det du har vittnat om? Har du sett en ängel? Varför uppenbarar sig inte änglar för oss? Se, är inte detta folk lika gott som ditt folk?"},{"vNo":"6 ","txt":"Du säger även att om vi inte omvänder oss, skall vi förgås. Hur kan du känna till våra hjärtans tankar och avsikter? Hur vet du att vi har orsak att omvända oss? Hur vet du att vi inte är ett rättfärdigt folk? Se, vi har byggt helgedomar, och vi kommer samman för att tillbe Gud. Vi tror att Gud skall frälsa alla människor."},{"vNo":"7 ","txt":"Nu sade Aron till honom: Tror du att Guds Son skall komma och återlösa människorna från deras synder?"},{"vNo":"8 ","txt":"Och mannen sade till honom: Vi tror inte att du vet något sådant. Vi tror inte på dessa dåraktiga traditioner. Vi tror inte att du känner till det som skall hända, och inte heller tror vi att vare sig dina fäder eller våra fäder visste något om det de talade om beträffande det som skall hända."},{"vNo":"9 ","txt":"Nu började Aron öppna skrifterna för dem om Kristi ankomst och även om de dödas uppståndelse och att det inte kan finnas någon återlösning för människosläktet utom genom Kristi död och lidanden och försoningen genom hans blod."},{"vNo":"10 ","txt":"Och det hände sig att när han började förklara detta för dem, vredgades de på honom och började håna honom. Och de ville inte höra de ord som han talade."},{"vNo":"11 ","txt":"När han såg att de inte ville höra hans ord gick han därför ut ur deras synagoga och kom till en by som hette Ani-Anti, och där fann han Muloki som predikade ordet för dem, och likaså Ammah och hans bröder. Och de stred med många om ordet."},{"vNo":"12 ","txt":"Och det hände sig att de insåg att folket skulle förhärda sina hjärtan. Därför drog de vidare och kom över till Middonis land. Och de predikade ordet för många, men få trodde på de ord de undervisade om."},{"vNo":"13 ","txt":"Men Aron och ett antal av hans bröder greps och kastades i fängelse, och återstoden av dem flydde ut ur Middonis land till områdena runtomkring."},{"vNo":"14 ","txt":"Och de som kastades i fängelse fick utstå mycket lidande, men de befriades av Lamoni och Ammon och fick mat och kläder."},{"vNo":"15 ","txt":"Och de gick ut igen för att förkunna ordet. Och sålunda befriades de för första gången ur fängelset, och så hade de lidit."},{"vNo":"16 ","txt":"Och de gick varthelst Herrens Ande ledde dem och predikade Guds ord i alla amalekiternas synagogor eller på alla de lamaniternas sammankomster som de fick tillträde till."},{"vNo":"17 ","txt":"Och det hände sig att Herren började välsigna dem så att de bringade många till kunskap om sanningen, ja, de övertygade många om deras synder och om deras fäders traditioner, som inte var sanna."},{"vNo":"18 ","txt":"Och det hände sig att Ammon och Lamoni återvände från Middonis land till Ismaels land, som var deras arveland."},{"vNo":"19 ","txt":"Och kung Lamoni ville inte tillåta att Ammon betjänade honom eller var hans tjänare."},{"vNo":"20 ","txt":"Men han såg till att det byggdes synagogor i Ismaels land, och han såg till att hans folk samlades, det vill säga det folk som stod under hans regering."},{"vNo":"21 ","txt":"Och han fröjdade sig över dem, och han undervisade dem om mycket. Och han förklarade även för dem att de var ett folk som stod under honom och att de var ett fritt folk, att de var fria från kungens, hans fars, förtryck, eftersom hans far hade givit honom rättighet att regera över det folk som var i Ismaels land och i hela landet runt omkring."},{"vNo":"22 ","txt":"Och han förklarade även för dem att de skulle ha friheten att tillbe Herren sin Gud efter egna önskningar var de än befann sig, om det var i det land som stod under kung Lamonis regering."},{"vNo":"23 ","txt":"Och Ammon predikade för kung Lamonis folk, och det hände sig att han undervisade dem om allt som tillhör rättfärdigheten. Och han förmanade dem dagligen med all iver, och de hörsammade hans ord, och de var ivriga att hålla Guds bud."}]}