{"heading":"Aron undervisar Lamonis far om skapelsen, Adams fall och återlösningsplanen genom Kristus — Kungen och hela hans hushåll omvänds — Uppdelningen av landet mellan nephiterna och lamaniterna förklaras. Omkring 90–77 f Kr.","prevAbbr":"alma","nextAbbr":"alma","prevNo":21,"nextNo":23,"chapterTitle":"Alma 22","prevTitle":"Alma 21","nextTitle":"Alma 23","verses":[{"vNo":1,"txt":"                   Medan Ammon sålunda ständigt undervisade Lamonis folk återvänder vi nu till berättelsen om Aron och hans bröder. Ty sedan han lämnat Middonis land leddes han av Anden till Nephis land, ja, till hans hus som var kung över hela landet utom Ismaels land. Och han var Lamonis far."},{"vNo":2,"txt":" Och det hände sig att han gick in till kungen i hans palats med sina bröder och bugade sig för kungen och sade till honom: Se, o konung, vi är Ammons bröder, som du har befriat ur fängelset."},{"vNo":3,"txt":" Och nu, o konung, om du vill skona våra liv skall vi bli dina tjänare. Och kungen sade till dem: Stå upp, ty jag skall låta er leva, och jag vill inte tillåta att ni skall vara mina tjänare. I stället vill jag att ni undervisar mig, ty jag har varit något orolig till sinnes på grund av er broder Ammons storsinthet och betydelsen av hans ord, och jag önskar få veta orsaken till att han inte kom upp från Middoni med er."},{"vNo":4,"txt":" Och Aron sade till kungen: Se, Herrens Ande har kallat honom att gå en annan väg. Han har gått till Ismaels land för att undervisa Lamonis folk."},{"vNo":5,"txt":" Nu sade kungen till dem: Vad är detta som ni har sagt om Herrens Ande? Se, det är detta som oroar mig."},{"vNo":6,"txt":" Och likaså, vad betyder detta som Ammon sade: Om du omvänder dig skall du bli frälst, och om du inte omvänder dig skall du bli förskjuten på den yttersta dagen?"},{"vNo":7,"txt":" Och Aron svarade honom och sade till honom: Tror du att det finns en Gud? Och kungen sade: Jag vet att amalekiterna säger att det finns en Gud, och jag har givit dem tillåtelse att bygga helgedomar så att de kan samlas för att tillbe honom. Och om du nu säger att det finns en Gud, se, då skall jag tro."},{"vNo":8,"txt":" Och när nu Aron hörde detta började hans hjärta fröjdas, och han sade: Se, lika säkert som att du lever, o konung, finns det en Gud."},{"vNo":9,"txt":" Och kungen sade: Är Gud denne Store Ande som förde våra fäder ut ur Jerusalems land?"},{"vNo":10,"txt":" Och Aron sade till honom: Ja, han är denne Store Ande, och han skapade allting, både i himlen och på jorden. Tror du detta?"},{"vNo":11,"txt":" Och han sade: Ja, jag tror att den Store Anden skapade allting, och jag önskar att du skall berätta för mig om allt detta, och jag skall tro dina ord."},{"vNo":12,"txt":" Och det hände sig att när Aron märkte att kungen skulle tro hans ord, började han med Adams skapelse och läste i skrifterna för kungen — om hur Gud skapade människan till sin egen avbild, och att Gud gav henne bud, och att människan hade fallit på grund av överträdelse."},{"vNo":13,"txt":" Och Aron förklarade skrifterna för honom från Adams skapelse och framställde för honom människans fall och hennes köttsliga tillstånd och även återlösningsplanen, som var beredd från världens grundläggning genom Kristus för alla som vill tro på hans namn."},{"vNo":14,"txt":" Och eftersom människan hade fallit kunde hon inte av sig själv förtjäna någon belöning, men Kristi lidande och död sonar hennes synder genom tro och omvändelse och så vidare. Och att han bryter dödens band så att graven inte skall vinna någon seger, och att dödens udd skall uppslukas i hoppet om härlighet. Och Aron förklarade allt detta för kungen."},{"vNo":15,"txt":" Och det hände sig att sedan Aron hade förklarat detta för kungen sade denne: Vad skall jag göra för att få detta eviga liv som du har talat om? Ja, vad skall jag göra för att bli född av Gud och få denna ogudaktiga ande ryckt ur mitt bröst och ta emot hans Ande, så att jag kan bli fylld med glädje och så att jag inte blir förskjuten på den yttersta dagen? Se, sade han, jag vill avstå från allt jag äger, ja, jag vill ge upp mitt rike så att jag kan få denna stora glädje."},{"vNo":16,"txt":" Men Aron sade till honom: Om du önskar detta, om du vill falla ned inför Gud, ja, om du vill omvända dig från alla dina synder och böja knä inför Gud och åkalla hans namn i tro, förvissad om att du skall få, då skall du få det hopp du önskar."},{"vNo":17,"txt":" Och det hände sig att när Aron hade sagt dessa ord böjde kungen knä inför Herren, ja, han lade sig framstupa på marken och ropade högt och sade:"},{"vNo":18,"txt":" O Gud! Aron har sagt mig att det finns en Gud. Och om det finns en Gud, och om du är Gud, vill du då ge dig tillkänna för mig, så skall jag överge alla mina synder för att lära känna dig och för att jag må kunna uppstå från de döda och bli frälst på den yttersta dagen. Och när nu kungen hade sagt dessa ord blev han slagen som om han var död."},{"vNo":19,"txt":" Och det hände sig att hans tjänare sprang och berättade för drottningen allt som hade hänt med kungen. Och hon kom in till kungen, och när hon såg honom ligga som om han var död, och även Aron och hans bröder stående där som om de hade varit orsaken till hans fall, blev hon vred på dem och befallde att hennes tjänare, eller kungens tjänare, skulle gripa dem och dräpa dem."},{"vNo":20,"txt":" Nu hade tjänarna sett orsaken till kungens fall, och därför vågade de inte bära hand på Aron och hans bröder, och de vädjade till drottningen och sade: Varför befaller du oss att vi skall dräpa dessa män, när en av dem är mäktigare än vi alla? Därför kommer vi att falla för dem."},{"vNo":21,"txt":" När nu drottningen såg tjänarnas fruktan började även hon frukta storligen att något ont skulle drabba henne. Och hon befallde sina tjänare att de skulle gå och kalla på folket så att de kunde dräpa Aron och hans bröder."},{"vNo":22,"txt":" När nu Aron såg drottningens beslutsamhet, och då han även kände till hur hårdhjärtat folket var, blev han rädd för att en folkmassa skulle samlas och att det skulle bli stor strid och oroligheter bland dem. Därför räckte han ut handen och reste upp kungen från marken och sade till honom: Stå upp. Och han kom på fötter och återfick sin styrka."},{"vNo":23,"txt":" Detta skedde nu i drottningens och många av tjänarnas närvaro. Och när de såg det förundrade de sig storligen och började frukta. Och kungen steg fram och började undervisa dem. Och han undervisade dem så att hela hans hushåll omvändes till Herren."},{"vNo":24,"txt":" Nu hade en stor skara samlats på grund av drottningens befallning, och det började höras högljutt knot bland dem för Arons och hans bröders skull."},{"vNo":25,"txt":" Men kungen steg fram bland dem och talade till dem, och de blev fredligt sinnade gentemot Aron och dem som var med honom."},{"vNo":26,"txt":" Och det hände sig att när kungen såg att folket blivit fredligt sinnat, lät han Aron och hans bröder träda fram mitt i mängden och predika ordet för dem."},{"vNo":27,"txt":" Och det hände sig att kungen sände ut en kungörelse över hela landet, bland hela sitt folk som fanns i hela hans land och som fanns i alla områdena runtomkring som sträckte sig ända från havet i öst till havet i väst, och som var skilt från Zarahemlas land genom en smal remsa vildmark som sträckte sig från havet i öst ända till havet i väst, och runt omkring gränserna till kustområdet, och gränserna till vildmarken, som låg norrut, nära Zarahemlas land, genom gränserna till Manti vid källan till floden Sidon som rann från öster mot väster. Och på så sätt var lamaniterna och nephiterna åtskilda."},{"vNo":28,"txt":" Och den lättjefullare delen av lamaniterna levde i vildmarken och bodde i tält. Och de var kringspridda i vildmarken västerut i Nephis land, ja, och även väster om Zarahemlas land, som gränsade till havet, och västerut i Nephis land, i det område som var deras fäders första arveland och därför utgjorde en gräns utmed havet."},{"vNo":29,"txt":" Och det fanns även många lamaniter österut vid havet, dit nephiterna hade fördrivit dem. Och sålunda var nephiterna nästan omgivna av lamaniterna. Men nephiterna hade tagit i besittning alla de norra delarna av det land som gränsade till vildmarken vid floden Sidons källa, från öster till väster, runt omkring åt vildmarkssidan och norrut ända till dess de kom till det land som de kallade Ymnighet."},{"vNo":30,"txt":" Och detta gränsade till det land som de kallade Ödeläggelse, då det låg så långt norrut att det övergick i det land som hade varit befolkat och lagts öde, vars ben vi har talat om förut och vilket hade upptäckts av Zarahemlas folk, då det var platsen där de först landsteg."},{"vNo":31,"txt":" Och de kom därifrån upp i södra vildmarken. Sålunda kallades landet norrut Ödeläggelse och landet söderut kallades Ymnighet, och det var den vildmark som är fylld med alla sorters vilda djur av varje slag, av vilka en del hade kommit från landet norrut efter föda."},{"vNo":32,"txt":" Och sträckan var nu endast en och en halv dags färd för en nephit utefter gränslinjen mellan Ymnighet och landet Ödeläggelse från östra till västra havet. Och därför var Nephis land och Zarahemlas land nästan omgivna av vatten, och det fanns ett smalt näs mellan landet norrut och landet söderut."},{"vNo":33,"txt":" Och det hände sig att nephiterna hade befolkat landet Ymnighet ända från östra till västra havet. Och på så sätt hade nephiterna i sin visdom med sina vaktposter och sina härar avskurit lamaniterna på sydsidan, så att dessa därigenom inte skulle ha någon mer besittning i norr, och så att de inte skulle kunna breda ut sig ytterligare i landet norrut."},{"vNo":34,"txt":" Därför kunde lamaniterna inte få fler besittningar utom i Nephis land och vildmarken runt omkring. Detta var nu klokt av nephiterna, eftersom lamaniterna var deras fiender och de inte ville utsätta sig för deras angrepp på alla sidor. Och även för att de skulle kunna ha ett land dit de kunde fly när de så önskade."},{"vNo":35,"txt":" Och sedan jag nu har sagt detta återvänder jag på nytt till berättelsen om Ammon och Aron, Omner och Himni och deras bröder."}]}