{"heading":"Religionsfrihet kungörs — Lamaniterna i sju länder och städer omvänds — De kallar sig anti-nephi-lehiter och befrias från förbannelsen — Amalekiterna och amuloniterna förkastar sanningen. Omkring 90–77 f Kr.","prevAbbr":"alma","prevNo":22,"nextAbbr":"alma","nextNo":24,"chapterTitle":"Alma 23","verses":[{"vNo":"1 ","txt":"Se, nu hände det sig att lamaniternas kung sände ut en kungörelse bland hela sitt folk om att de inte skulle bära hand på vare sig Ammon eller Aron eller Omner eller Himni eller på någon annan av deras bröder som skulle gå ut och predika Guds ord, på vilken plats de än skulle befinna sig och i vilken som helst del av deras land."},{"vNo":"2 ","txt":"Ja, han sände ett påbud bland dem att de inte skulle bära hand på dem för att binda dem eller kasta dem i fängelse. Inte heller skulle de spotta på dem eller slå dem eller driva ut dem ur sina synagogor eller gissla dem. Inte heller skulle de kasta sten på dem, utan de skulle få fritt tillträde till deras hus och likaså till deras tempel och deras helgedomar."},{"vNo":"3 ","txt":"Och därför kunde de gå ut och predika ordet som de önskade, ty kungen hade blivit omvänd till Herren med hela sitt hushåll. Därför sände han en kungörelse ut över hela landet till sitt folk att Guds ord inte skulle hindras, utan att det skulle kunna gå ut över hela landet så att hans folk kunde bli övertygade om sina fäders ogudaktiga traditioner, och likaså att de kunde bli övertygade om att de alla var bröder och att de inte borde mörda och inte heller plundra eller stjäla och inte heller begå äktenskapsbrott eller begå något slags ogudaktighet."},{"vNo":"4 ","txt":"Och nu hände det sig när kungen hade sänt ut denna kungörelse att Aron och hans bröder gick från stad till stad och från ett bönehus till ett annat och upprättade församlingar och invigde präster och lärare överallt i landet bland lamaniterna till att predika och undervisa om Guds ord bland dem. Och sålunda började de få stor framgång."},{"vNo":"5 ","txt":"Och tusentals bringades till kunskap om Herren, ja, tusentals förmåddes tro på nephiternas traditioner, och de undervisades om de uppteckningar och profetior som överlämnats ända till nuvarande tid."},{"vNo":"6 ","txt":"Och lika säkert som att Herren lever, lika säkert är det att alla som trodde, eller alla som bringades till kunskap om sanningen genom Ammons och hans bröders predikan enligt uppenbarelsens och profetians ande och Guds kraft, som gjorde underverk i dem — ja, jag säger er, så sant Herren lever, att alla lamaniter som trodde på deras predikan och blev omvända till Herren aldrig avföll."},{"vNo":"7 ","txt":"Ty de blev ett rättfärdigt folk. De lade ned sina upprorsvapen så att de inte längre stred emot Gud och inte heller emot någon av sina bröder."},{"vNo":"8 ","txt":"Och detta är de som omvändes till Herren:"},{"vNo":"9 ","txt":"Det lamanitiska folket som bodde i Ismaels land,"},{"vNo":"10 ","txt":"och likaså det lamanitiska folket som bodde i Middonis land,"},{"vNo":"11 ","txt":"och likaså det lamanitiska folket som bodde i staden Nephi,"},{"vNo":"12 ","txt":"och likaså det lamanitiska folket som bodde i Shiloms land och som bodde i Shemlons land och i staden Lemuel och i staden Shimnilom."},{"vNo":"13 ","txt":"Och detta är namnen på de av lamaniternas städer som omvändes till Herren, och dessa är de som lade ned sina upprorsvapen, ja, alla sina krigsvapen. Och de var alla lamaniter."},{"vNo":"14 ","txt":"Och amalekiterna blev inte omvända, utom en enda, och inte heller någon av amuloniterna, utan de förhärdade sina hjärtan och även lamaniternas hjärtan i den del av landet där de bodde, ja, och i alla deras byar och alla deras städer."},{"vNo":"15 ","txt":"Därför har vi nämnt alla de lamaniternas städer där man ångrade sig och kom till kunskap om sanningen och omvände sig."},{"vNo":"16 ","txt":"Och nu hände det sig att kungen och de som blivit omvända önskade att de kunde få ett namn så att de därigenom kunde särskiljas från sina bröder. Därför rådgjorde kungen med Aron och många av deras präster om det namn som de skulle ta på sig, för att de skulle kunna särskiljas."},{"vNo":"17 ","txt":"Och det hände sig att de kallade sig anti-nephi-lehiter. Och de kallades vid detta namn och kallades inte längre lamaniter."},{"vNo":"18 ","txt":"Och de började bli ett mycket flitigt folk. Ja, och de var vänskapligt sinnade mot nephiterna, och därför upprättade de förbindelser med dem, och Guds förbannelse följde dem inte längre."}]}