{"heading":"Lamaniterna anfaller Guds folk — Anti-nephi-lehiterna fröjdar sig i Kristus och får besök av änglar — De väljer att lida döden hellre än att försvara sig — Fler lamaniter blir omvända. Omkring 90–77 f Kr.","prevAbbr":"alma","nextAbbr":"alma","prevNo":23,"nextNo":25,"chapterTitle":"Alma 24","prevTitle":"Alma 23","nextTitle":"Alma 25","verses":[{"vNo":1,"txt":"                   Och det hände sig att de amalekiter och de amuloniter och de lamaniter som var i Amulons land och likaså i Helams land och som var i Jerusalems land, och kort sagt i hela landet runt omkring, och som inte hade blivit omvända och inte hade tagit på sig namnet Anti-Nephi-Lehi, blev av amalekiterna och av amuloniterna hetsade till vrede mot sina bröder."},{"vNo":2,"txt":" Och deras hat mot dem blev synnerligen bittert, ja, så bittert att de till och med började göra uppror mot sin kung, så bittert att de inte ville att han skulle vara deras kung. Därför grep de till vapen mot Anti-Nephi-Lehis folk."},{"vNo":3,"txt":" Nu överlämnade kungen riket åt sin son, och han gav honom namnet Anti-Nephi-Lehi."},{"vNo":4,"txt":" Och kungen dog samma år som lamaniterna började göra förberedelser för krig mot Guds folk."},{"vNo":5,"txt":" När nu Ammon och hans bröder och alla de som kommit upp med honom såg lamaniternas förberedelser för att förgöra sina bröder begav de sig till Midjans land, och där träffade Ammon alla sina bröder. Och därifrån kom de till Ismaels land så att de kunde hålla ett råd med Lamoni och med hans bror Anti-Nephi-Lehi om vad de skulle göra för att försvara sig mot lamaniterna."},{"vNo":6,"txt":" Och det fanns inte en själ bland alla de människor som hade omvänts till Herren som ville ta till vapen mot sina bröder. Nej, de ville inte ens göra några förberedelser för krig, ja, och dessutom befallde deras kung dem att inte göra det."},{"vNo":7,"txt":" Och detta är de ord han sade till folket om detta: Jag tackar min Gud, mitt älskade folk, för att vår store Gud i sin godhet har sänt dessa våra bröder, nephiterna, till oss för att predika för oss och för att upplysa oss om våra ogudaktiga fäders traditioner."},{"vNo":8,"txt":" Och se, jag tackar min store Gud, som givit oss en del av sin Ande för att uppmjuka våra hjärtan så att vi har upprättat förbindelser med dessa bröder, nephiterna."},{"vNo":9,"txt":" Och se, jag tackar även min Gud för att vi, genom att upprätta dessa förbindelser, har övertygats om våra synder och om de många mord som vi har begått."},{"vNo":10,"txt":" Och jag tackar även min Gud, ja, min store Gud, för att han har givit oss möjlighet att kunna omvända oss från detta, och även för att han har förlåtit oss våra många synder och de mord som vi har begått och tagit bort skulden från våra hjärtan genom sin Sons förtjänster."},{"vNo":11,"txt":" Och se, mina bröder, eftersom det var allt vi kunde göra (då vi var de mest vilsekomna av alla människor) för att omvända oss från alla våra synder och de många mord som vi har begått, och för att få Gud att ta bort dem från våra hjärtan, ty det var allt vi kunde göra för att omvända oss tillräckligt inför Gud, så att han skulle vilja ta bort vår befläckelse —"},{"vNo":12,"txt":" och nu, mina mest älskade bröder, eftersom Gud har tagit bort vår befläckelse och våra svärd har blivit blanka, så låt oss aldrig mera befläcka våra svärd med våra bröders blod."},{"vNo":13,"txt":" Se, jag säger er: Nej, låt oss hålla våra svärd tillbaka så att de inte befläckas med våra bröders blod. Ty om vi åter skulle befläcka våra svärd kan de kanske inte längre tvättas blanka genom vår store Guds Sons blod, vilket skall utgjutas till försoning för våra synder."},{"vNo":14,"txt":" Och den store Guden har förbarmat sig över oss och låtit oss veta detta för att vi inte skulle förgås, ja, och han har i förväg låtit oss veta detta, därför att han älskar våra själar lika högt som han älskar våra barn. Därför besöker han oss i sin barmhärtighet genom sina änglar så att frälsningsplanen kan bli tillkännagiven för oss såväl som för framtida släkten."},{"vNo":15,"txt":" O, hur barmhärtig är inte vår Gud! Och se, eftersom det var allt vi kunde göra för att få vår befläckelse borttagen från oss, och våra svärd har gjorts blanka, så låt oss gömma undan dem så att de kan hållas blanka som ett vittnesbörd för vår Gud på den yttersta dagen, eller på den dag då vi skall föras fram för att ställas inför honom för att dömas, om att vi inte har befläckat våra svärd med våra bröders blod sedan han gav oss sitt ord och därigenom gjorde oss rena."},{"vNo":16,"txt":" Och, mina bröder, om våra bröder nu försöker förgöra oss, se, då skall vi gömma undan våra svärd, ja, vi skall gräva ned dem djupt i jorden, så att de kan hållas blanka som ett vittnesbörd på den yttersta dagen om att vi aldrig har använt dem. Och om våra bröder dräper oss, se, då skall vi komma till vår Gud och skall bli frälsta."},{"vNo":17,"txt":" Och nu hände det sig att när kungen hade slutat tala dessa ord och allt folket var samlat, tog de sina svärd och alla de vapen som hade använts till att utgjuta människoblod och begravde dem djupt i jorden."},{"vNo":18,"txt":" Och detta gjorde de eftersom de ansåg det vara ett vittnesbörd för Gud, och även för människor, om att de aldrig mer ville använda vapen till att utgjuta människoblod. Och detta gjorde de och betygade och slöt förbund med Gud att de, hellre än att utgjuta sina bröders blod, ville offra sina egna liv. Och hellre än att ta något från en broder ville de ge, och hellre än att tillbringa sina dagar i sysslolöshet ville de arbeta hårt med sina händer."},{"vNo":19,"txt":" Och sålunda ser vi att när dessa lamaniter kom till tro och till kunskap om sanningen, var de ståndaktiga och ville hellre lida döden än begå synd. Och sålunda ser vi att de grävde ned sina fredsvapen, eller: De grävde ned sina krigsvapen för fredens skull."},{"vNo":20,"txt":" Och det begav sig att deras bröder lamaniterna gjorde förberedelser för krig, och de kom upp till Nephis land i avsikt att dräpa kungen och sätta en annan i hans ställe, och även för att utrota Anti-Nephi-Lehis folk ur landet."},{"vNo":21,"txt":" När folket nu såg att de kom emot dem gick de ut för att möta dem och föll framstupa på marken framför dem och började åkalla Herrens namn. Och i denna ställning befann de sig när lamaniterna började anfalla dem och började dräpa dem med svärd."},{"vNo":22,"txt":" Och utan att sålunda möta något motstånd dräpte de ett tusen och fem av dem, och vi vet att dessa är välsignade, ty de har gått för att bo hos sin Gud."},{"vNo":23,"txt":" När nu lamaniterna såg att deras bröder inte flydde för svärdet, och inte heller vek undan åt höger eller vänster, utan låg kvar och lät sig dräpas och prisade Gud till och med medan de dräptes av svärdet —"},{"vNo":24,"txt":" när nu lamaniterna såg detta avstod de från att dräpa dem, och det fanns många vars hjärtan ömmade för dem av deras bröder som hade fallit för svärdet, ty de ångrade det som de hade gjort."},{"vNo":25,"txt":" Och det hände sig att de kastade ifrån sig sina krigsvapen och de ville inte ta upp dem igen, ty de plågades av de mord som de hade begått. Och de föll ned liksom sina bröder och förlitade sig på deras barmhärtighet, vilkas armar var höjda för att dräpa dem."},{"vNo":26,"txt":" Och det hände sig att flera än det antal som hade blivit dräpta förenade sig den dagen med Guds folk. Och de som hade dräpts var rättfärdiga människor och vi har därför inget skäl att tvivla på att de blev frälsta."},{"vNo":27,"txt":" Och inte en enda ogudaktig människa bland dem blev dräpt, men över ett tusen bringades till kunskapen om sanningen. Sålunda ser vi att Herren verkar på många sätt för sitt folks frälsning."},{"vNo":28,"txt":" Och de flesta av de lamaniter som dräpte så många av sina bröder var amalekiter och amuloniter, av vilka de flesta tillhörde nehoriternasorden."},{"vNo":29,"txt":" Och bland dem som förenade sig med Herrens folk fanns det inga som var amalekiter eller amuloniter eller tillhörde Nehors orden, utan de var Lamans och Lemuels verkliga ättlingar."},{"vNo":30,"txt":" Och sålunda kan vi tydligt se att när ett folk en gång har upplysts av Guds Ande och har haft stor kunskap om det som hör till rättfärdigheten och sedan har avfallit i synd och överträdelse, blir de mera förhärdade, och deras tillstånd blir värre än om de aldrig hade haft denna kunskap."}]}