{"heading":"Lamaniternas stridslystnad sprids — Noas prästers avkomlingar omkommer så som Abinadi profeterade — Många lamaniter omvänds och förenar sig med Anti-Nephi-Lehis folk — De tror på Kristus och håller Moses lag. Omkring 90–77 f Kr.","prevAbbr":"alma","prevNo":24,"nextAbbr":"alma","nextNo":26,"chapterTitle":"Alma 25","verses":[{"vNo":"1 ","txt":"Och se, nu hände det sig att dessa lamaniter vredgades ännu mer eftersom de hade dräpt sina bröder. Därför svor de hämnd mot nephiterna och de gjorde inga fler försök att dräpa Anti-Nephi-Lehis folk just då."},{"vNo":"2 ","txt":"Men de tog sina härar och gick över till Zarahemlas lands gränstrakter och anföll det folk som bodde i Ammonihahs land och förgjorde dem."},{"vNo":"3 ","txt":"Och därefter utkämpade de många strider med nephiterna i vilka de drevs tillbaka och dräptes."},{"vNo":"4 ","txt":"Och bland de lamaniter som blev dräpta var nästan alla ättlingar till Amulon och hans bröder, vilka var Noas präster, och de blev dräpta av nephiternas händer."},{"vNo":"5 ","txt":"Och sedan återstoden hade flytt ut i den östra vildmarken, och sedan de hade skaffat sig makt och myndighet över lamaniterna lät de många av lamaniterna omkomma i eld för sin tros skull."},{"vNo":"6 ","txt":"Ty sedan många av dem hade lidit stora förluster och så många hemsökelser började de väckas till hågkomst om de ord som Aron och hans bröder hade predikat för dem i deras land. Därför började de tvivla på sina fäders traditioner och tro på Herren och på att han gav stor makt åt nephiterna. Och på så sätt omvändes många av dem i vildmarken."},{"vNo":"7 ","txt":"Och det hände sig att de styresmän som utgjorde återstoden av Amulons barn befallde att de skulle avrättas, ja, alla som trodde på detta."},{"vNo":"8 ","txt":"Nu fick detta martyrskap många av deras bröder att hetsas till vrede, och det började uppstå strider i vildmarken, och lamaniterna började jaga Amulons och hans bröders ättlingar och började dräpa dem, och de flydde ut i den östra vildmarken."},{"vNo":"9 ","txt":"Och se, de jagas än i dag av lamaniterna. På så sätt uppfylldes Abinadis ord som han sade om ättlingarna till de präster som lät honom lida döden genom eld."},{"vNo":"10 ","txt":"Ty han sade till dem: Det som ni skall göra mot mig skall vara en förebild till det som skall komma."},{"vNo":"11 ","txt":"Och Abinadi var den förste som led döden genom eld på grund av sin tro på Gud, och detta är vad han menade: Många skulle lida döden genom eld på samma sätt som han hade lidit."},{"vNo":"12 ","txt":"Och han sade till Noas präster att deras avkomlingar skulle låta många avrättas på samma sätt som han blev, och att de skulle bli skingrade och dräpta alldeles som ett får utan herde jagas och dräps av vilda djur. Och se, nu besannades dessa ord, ty de blev jagade av lamaniterna, och de blev förföljda och de blev slagna."},{"vNo":"13 ","txt":"Och det hände sig att när lamaniterna såg att de inte kunde övervinna nephiterna återvände de till sitt eget land. Och många av dem kom över för att bosätta sig i Ismaels land och Nephis land, och de förenade sig med Guds folk, som var Anti-Nephi-Lehis folk."},{"vNo":"14 ","txt":"Och även de grävde ned sina krigsvapen, alldeles som deras bröder hade gjort, och de började bli ett rättfärdigt folk. Och de vandrade på Herrens vägar och vinnlade sig om att hålla hans bud och hans stadgar."},{"vNo":"15 ","txt":"Ja, och de höll Moses lag. Ty det var nödvändigt att de ännu skulle hålla Moses lag eftersom den inte var helt fullbordad. Men trots Moses lag såg de framåt mot Kristi ankomst, ty de ansåg att Moses lag var en förebild för hans ankomst och trodde att de måste utföra dessa yttre förrättningar till dess han skulle uppenbaras för dem."},{"vNo":"16 ","txt":"Nu trodde de inte att frälsning kom genom Moses lag, men Moses lag tjänade till att stärka deras tro på Kristus. Och på så sätt bibehöll de genom tro ett hopp om evig frälsning och förlitade sig på profetians ande som talade om det som skulle komma."},{"vNo":"17 ","txt":"Och se, Ammon och Aron och Omner och Himni och deras bröder fröjdade sig nu storligen över den framgång som de hade haft bland lamaniterna, ty de såg att Herren hade välsignat dem enligt deras böner och att han även i alla stycken hade bekräftat sitt ord för dem."}]}