{"heading":"Alma önskar ropa omvändelse med en ängels iver — Herren låter alla nationer få lärare — Alma gläds åt Herrens verk och åt Ammons och hans bröders framgång. Omkring 76 f Kr.","prevAbbr":"alma","prevNo":28,"nextAbbr":"alma","nextNo":30,"chapterTitle":"Alma 29","verses":[{"vNo":"1 ","txt":"O, att jag vore en ängel och kunde få mitt hjärtas önskan uppfylld, så att jag kunde gå ut och tala som med Guds basun, med en röst som fick marken att skaka, och ropa omvändelse till varje folk!"},{"vNo":"2 ","txt":"Ja, jag skulle som med åskans röst förkunna omvändelse och återlösningsplanen för varje själ så att de omvände sig och kom till vår Gud, så att det inte längre skulle kunna finnas någon sorg på hela jordens yta."},{"vNo":"3 ","txt":"Men se, jag är en människa och syndar i min önskan, ty jag borde vara nöjd med det som Herren har tilldelat mig."},{"vNo":"4 ","txt":"Jag borde inte i mina önskningar sönderslitas av en rättvis Guds bestämda stadgar, ty jag vet att han beviljar människorna i enlighet med deras önskan, vare sig den är till död eller till liv. Ja, jag vet att han tilldelar människorna, ja, stadgar åt dem stadgar som är oföränderliga, i enlighet med deras viljor, vare sig de är till frälsning eller till undergång."},{"vNo":"5 ","txt":"Ja, och jag vet att alla människor har ställts inför gott och ont. Den som inte inser skillnaden mellan gott och ont är utan skuld, men till den som har kunskap om gott och ont ges i enlighet med hans önskningar, vare sig han önskar gott eller ont, liv eller död, glädje eller samvetskval."},{"vNo":"6 ","txt":"När jag nu vet detta, varför skulle jag då önska mera än att utföra det verk som jag har kallats till?"},{"vNo":"7 ","txt":"Varför skulle jag önska att jag var en ängel så att jag kunde tala till alla jordens ändar?"},{"vNo":"8 ","txt":"Ty se, Herren låter alla nationer få människor från sitt eget land att på sitt eget språk undervisa om hans ord, ja, med visdom om allt som han anser lämpligt att de bör få. Således ser vi att Herren ger råd i visdom enligt det som är rätt och sant."},{"vNo":"9 ","txt":"Jag vet vad Herren har befallt mig, och jag gläds åt det. Jag gläds inte åt mig själv utan jag gläds åt det som Herren har befallt mig. Ja, och detta är min glädje, att jag kanske kan bli ett redskap i Guds händer till att föra någon själ till omvändelse, och detta är min glädje."},{"vNo":"10 ","txt":"Och se, när jag ser att många av mina bröder i sanning är ångerfulla och kommer till Herren sin Gud, då fylls min själ med glädje. Då kommer jag ihåg vad Herren har gjort för mig, ja, att han har hört min bön, ja, då kommer jag ihåg hans barmhärtiga arm som han räckte ut mot mig."},{"vNo":"11 ","txt":"Ja, och jag kommer även ihåg mina fäders fångenskap, ty jag vet förvisso att Herren befriade dem ur träldomen och därigenom upprättade sin kyrka. Ja, Herren Gud, Abrahams Gud, Isaks Gud och Jakobs Gud, befriade dem ur träldomen."},{"vNo":"12 ","txt":"Ja, jag har alltid kommit ihåg mina fäders fångenskap, och att samme Gud som befriade dem ur egyptiernas händer befriade dem ur träldomen."},{"vNo":"13 ","txt":"Ja, och att samme Gud upprättade sin kyrka bland dem. Ja, och att samme Gud har med en helig kallelse kallat mig att predika ordet för detta folk och har givit mig stor framgång, över vilken min glädje är fullständig."},{"vNo":"14 ","txt":"Men jag gläds inte bara åt min egen framgång, utan min glädje är mer fullständig tack vare mina bröders framgång, de som har varit uppe i Nephis land."},{"vNo":"15 ","txt":"Se, de har arbetat utomordentligt hårt och har burit mycket frukt, och hur stor blir inte deras lön!"},{"vNo":"16 ","txt":"När jag nu tänker på dessa mina bröders framgång hänrycks min själ som om den var skild från kroppen, så stor är min glädje."},{"vNo":"17 ","txt":"Och må nu Gud bevilja att dessa mina bröder får sitta ned i Guds rike, ja, och likaså att alla de som utgör frukten av deras arbete aldrig mer går ut därifrån, utan att de må prisa honom för evigt! Och Gud give att detta sker enligt mina ord, alldeles som jag har talat! Amen."}]}