{"heading":"Zenos lärde att människan skall be och dyrka överallt och att straffdomar vänds bort tack vare Sonen — Zenock lärde att barmhärtighet visas tack vare Sonen — Mose hade i vildmarken lyft upp en symbol för Guds Son. Omkring 74 f Kr.","prevAbbr":"alma","nextAbbr":"alma","prevNo":32,"nextNo":34,"chapterTitle":"Alma 33","prevTitle":"Alma 32","nextTitle":"Alma 34","verses":[{"vNo":1,"txt":"               När nu Alma hade talat dessa ord sände de bud till honom med begäran att få veta om de skulle tro på en enda Gud för att få den frukt som han hade talat om, eller hur de skulle så fröet eller ordet om vilket han hade talat och som han sade måste bli sått i deras hjärtan, eller på vilket sätt de skulle börja utöva sin tro."},{"vNo":2,"txt":" Och Alma sade till dem: Se, ni har sagt att ni inte kan tillbe er Gud eftersom ni är utdrivna ur era synagogor. Men se, jag säger er att om ni tror att ni inte kan tillbe Gud tar ni grundligt miste, och ni bör utforska skrifterna. Om ni tror att de har lärt er detta, förstår ni dem inte."},{"vNo":3,"txt":" Kommer ni ihåg att ni har läst vad Zenos, den forna profeten, har sagt om bön eller tillbedjan?"},{"vNo":4,"txt":" Ty han sade: O Gud, du är barmhärtig, ty du har hört min bön, till och med när jag var i vildmarken, ja, du var barmhärtig när jag bad för dem som var mina fiender, och du gjorde dem vänligt sinnade mot mig."},{"vNo":5,"txt":" Ja, o Gud, och du var barmhärtig mot mig när jag ropade till dig på min åker, när jag ropade till dig i min bön, och du hörde mig."},{"vNo":6,"txt":" Och se, o Gud, när jag gick till mitt hus hörde du mig i min bön."},{"vNo":7,"txt":" Och när jag gick in i min kammare, o Herre, och bad till dig, hörde du mig."},{"vNo":8,"txt":" Ja, du är barmhärtig mot dina barn när de ropar till dig för att bli hörda av dig och inte av människor, och du kommer att höra dem."},{"vNo":9,"txt":" Ja, o Gud, du har varit barmhärtig mot mig och hörde mina rop mitt i dina församlingar."},{"vNo":10,"txt":" Ja, och du har hört mig också när jag blivit utdriven och varit föraktad av mina fiender. Ja, du hörde mina rop och vredgades på mina fiender, och du hemsökte dem i din vrede med snar ödeläggelse."},{"vNo":11,"txt":" Och du hörde mig för mina lidandens och min uppriktighets skull, och det är tack vare din Son som du har varit så barmhärtig mot mig. Därför vill jag ropa till dig i alla mina lidanden, ty i dig har jag min glädje, ty du har vänt bort dina straffdomar på grund av din Son."},{"vNo":12,"txt":" Och nu sade Alma till dem: Tror ni de skrifter som har skrivits av de gamle?"},{"vNo":13,"txt":" Se, om ni gör det måste ni tro vad Zenos sade. Ty se, han sade: Du har vänt bort dina straffdomar på grund av din Son."},{"vNo":14,"txt":" Och se, mina bröder, nu vill jag fråga om ni har läst skrifterna. Om ni har det, hur kan ni då tvivla på Guds Son?"},{"vNo":15,"txt":" Ty det står inte skrivet att endast Zenos talade om detta, utan även Zenock talade om det."},{"vNo":16,"txt":" Ty se, han sade: Du är vred, o Herre, på detta folk eftersom de inte vill förstå den barmhärtighet som du har visat dem på grund av din Son."},{"vNo":17,"txt":" Och nu ser ni, mina bröder, att en andra profet i forna tider har vittnat om Guds Son, och eftersom folket inte ville förstå hans ord stenade de honom till döds."},{"vNo":18,"txt":" Men se, detta är inte allt. Dessa är inte de enda som har talat om Guds Son."},{"vNo":19,"txt":" Se, Mose talade om honom, ja, och se, en symbolrestes i vildmarken för att alla som ville se på den skulle få leva. Och många såg och fick leva."},{"vNo":20,"txt":" Men få förstod innebörden i detta, och detta på grund av sina hjärtans hårdhet. Men det fanns många som var så förhärdade att de inte ville se, och därför omkom de. Och orsaken till att de inte ville se var att de inte trodde att det skulle hela dem."},{"vNo":21,"txt":" O mina bröder, om ni kunde bli helade bara genom att se er omkring för att kunna bli helade, skulle ni då inte vara snara att se, eller skulle ni hellre förhärda era hjärtan i otro och vara så försumliga att ni inte skulle se er omkring, och därför kanske förgås?"},{"vNo":22,"txt":" I så fall skall elände drabba er, men i annat fall: Se er omkring och börja tro på Guds Son, att han skall komma för att återlösa sitt folk, och att han skall lida och dö för att sona deras synder, och att han skall uppstå från de döda, vilket skall åstadkomma uppståndelsen så att alla människor skall stå inför honom för att på den yttersta dagen, domens dag, dömas efter sina gärningar."},{"vNo":23,"txt":" Och nu, mina bröder, önskar jag att ni skall så detta ord i era hjärtan och att ni, när det börjar svälla, även skall ge det näring genom er tro. Och se, det skall bli ett träd som skjuter upp i er till evigt liv. Och må Gud sedan låta era bördor lättas genom glädjen i hans Son. Ja, allt detta kan ni göra, om ni vill. Amen."}]}