{"heading":"Amulek vittnar om att ordet är i Kristus till frälsning — Om ingen försoning genomförs, måste hela människosläktet förgås — Hela Moses lag pekar mot Guds Sons offer — Den eviga återlösningsplanen är grundad på tro och omvändelse — Be om timliga och andliga välsignelser — Detta liv är tiden för människorna att bereda sig för att möta Gud — Arbeta på er frälsning med fruktan inför Gud. Omkring 74 f Kr.","prevAbbr":"alma","prevNo":33,"nextAbbr":"alma","nextNo":35,"chapterTitle":"Alma 34","verses":[{"vNo":"1 ","txt":"Och nu hände det sig att sedan Alma hade talat dessa ord till dem satte han sig ned på marken, och Amulek reste sig och började undervisa dem och sade:"},{"vNo":"2 ","txt":"Mina bröder, jag tror inte det är möjligt att ni kan vara ovetande om det som har talats om Kristi ankomst, han som vi lär är Guds Son. Ja, jag vet att ni undervisades om detta i rikt mått innan ni avföll från oss."},{"vNo":"3 ","txt":"Och eftersom ni har bett min käre broder att han skulle tillkännage för er vad ni bör göra med anledning av era lidanden, har han talat något till er för att bereda era sinnen, ja, och han har uppmanat er till tro och till tålamod —"},{"vNo":"4 ","txt":"ja, även till att ha så stor tro att ni sår ordet i era hjärtan så att ni kan pröva om det är gott."},{"vNo":"5 ","txt":"Och vi har sett att den stora fråga som finns i era sinnen är om ordet är i Guds Son eller om ingen Kristus skall komma."},{"vNo":"6 ","txt":"Och ni såg även att min broder vid många tillfällen har bevisat för er att ordet är i Kristus till frälsning."},{"vNo":"7 ","txt":"Min broder har åberopat Zenos ord om att återlösningen kommer genom Guds Son, och likaså Zenocks ord. Och han har även hänvisat till Mose för att bevisa att detta är sant."},{"vNo":"8 ","txt":"Och se, nu vill jag själv vittna för er om att detta är sant. Se, jag säger er att jag vet att Kristus skall komma bland människobarnen för att ta på sig sitt folks överträdelser och att han skall sona världens synder, ty Herren Gud har talat det."},{"vNo":"9 ","txt":"Ty det är nödvändigt att en försoning sker, ty enligt den evige Gudens stora plan måste en försoning ske, annars måste hela människosläktet oundvikligen förgås. Ja, alla är förhärdade. Ja, alla är fallna och förlorade och skulle förgås, om det inte vore för den försoning som måste ske."},{"vNo":"10 ","txt":"Ty det är nödvändigt att ett stort och sista offer sker. Ja, inte ett offer av människor, inte heller av djur och inte heller av något slags fågel, ty det skall inte vara ett mänskligt offer, utan det måste vara ett oändligt och evigt offer."},{"vNo":"11 ","txt":"Nu finns det ingen människa som kan offra sitt eget blod för att sona en annans synder. Om nu en människa mördar, kommer då vår lag, som är rättvis, att ta hennes brors liv? Jag säger till er: Nej."},{"vNo":"12 ","txt":"Men lagen kräver dens liv som har mördat. Alltså kan inget mindre än en obegränsad försoning vara tillräcklig för att sona världens synder."},{"vNo":"13 ","txt":"Därför är det nödvändigt att ett stort och sista offer sker, och då skall det ske, eller då är det nödvändigt, att blodsutgjutelsen upphör. Då skall Moses lag fullbordas, ja, allt skall fullbordas, varje bokstav och prick, och inget skall ha gått förlorat."},{"vNo":"14 ","txt":"Och se, detta är lagens hela innebörd, och varje liten del pekar på detta stora och sista offer. Och detta stora och sista offer kommer att vara Guds Son, ja, oändligt och evigt."},{"vNo":"15 ","txt":"Och på så sätt skall han bringa frälsning till alla dem som tror på hans namn. Och detta är avsikten med detta sista offer: att frambringa den innerliga barmhärtighet som övervinner rättvisan och åt människorna frambringar medel varigenom de kan ha tro till omvändelse."},{"vNo":"16 ","txt":"Och på så sätt kan barmhärtigheten tillfredsställa rättvisans krav och omsluta dem i trygghetens armar, medan den som inte utövar tro till omvändelse är utsatt för de rättvisans krav som hela lagen ställer. Därför är det endast för den som har tro till omvändelse som den stora och eviga återlösningsplanen förverkligas."},{"vNo":"17 ","txt":"Må Gud därför förunna er, mina bröder, gåvan att börja utöva er tro till omvändelse så att ni börjar åkalla hans heliga namn, så att han förbarmar sig över er."},{"vNo":"18 ","txt":"Ja, ropa till honom om barmhärtighet, ty han är mäktig att frälsa,"},{"vNo":"19 ","txt":"ja, ödmjuka er och fortsätt att be till honom."},{"vNo":"20 ","txt":"Ropa till honom när ni är på era åkrar, ja, för alla era hjordar."},{"vNo":"21 ","txt":"Ropa till honom i era hus, ja, för hela ert hushåll, både morgon, middag och kväll."},{"vNo":"22 ","txt":"Ja, ropa till honom mot era fienders makt."},{"vNo":"23 ","txt":"Ja, ropa till honom mot djävulen, som är fiende till all rättfärdighet."},{"vNo":"24 ","txt":"Ropa till honom för grödan på era åkrar, så att ni kan få framgång genom dem."},{"vNo":"25 ","txt":"Ropa för hjordarna på era betesmarker, så att de kan förökas."},{"vNo":"26 ","txt":"Men detta är inte allt. Ni måste utgjuta era själar i era kammare och på era dolda platser och i er vildmark."},{"vNo":"27 ","txt":"Ja, och när ni inte ropar till Herren, låt då era hjärtan vara fyllda, vända till honom i ständig bön för er välfärd och för deras välfärd som är omkring er."},{"vNo":"28 ","txt":"Och se, mina älskade bröder, nu säger jag er: Tro inte att detta är allt. Ty om ni, när ni har gjort allt detta, avvisar de behövande och de nakna och inte besöker de sjuka och lidande och inte ger av era ägodelar, om ni har några, till dem som står i behov — jag säger er att om ni inte gör något av detta, se, då är er bönförgäves och till ingen nytta för er, och ni är hycklare som förnekar tron."},{"vNo":"29 ","txt":"Om ni därför inte kommer ihåg att vara kärleksfulla är ni som slagg som guldsmederna kastar bort (eftersom det är värdelöst) och som trampas under människors fötter."},{"vNo":"30 ","txt":"Och nu, mina bröder, sedan ni har fått så många vittnesbörd, och då de heliga skrifterna vittnar om detta, vill jag att ni kommer fram och bär sådan frukt som tillhör omvändelsen."},{"vNo":"31 ","txt":"Ja, jag vill att ni skall komma fram och inte längre förhärda era hjärtan, ty se, nu är tiden och dagen för er frälsning. Och om ni därför omvänder er och inte förhärdar era hjärtan, träder den stora återlösningsplanen omedelbart i kraft för er."},{"vNo":"32 ","txt":"Ty se, detta liv är tiden för människorna att bereda sig att möta Gud, ja se, detta livets dag är dagen för människorna att utföra sina verk."},{"vNo":"33 ","txt":"Och som jag sade till er förut: Eftersom ni har fått så många vittnesbörd vädjar jag till er att ni inte uppskjuter er omvändelses dag till slutet. Ty efter detta livets dag, som är oss given till att bereda oss för evigheten, se, om vi inte utnyttjar vår tid medan vi är här i livet, då kommer mörkretsnatt under vilken inget arbete kan utföras."},{"vNo":"34 ","txt":"Ni kan inte, när ni har kommit i detta hemska krisläge, säga: Jag vill omvända mig, jag vill återvända till min Gud. Nej, ni kan inte säga så, ty samma ande som är i besittning av er kropp den stund ni lämnar detta liv, samma ande har makt att ta kroppen i besittning i den eviga världen."},{"vNo":"35 ","txt":"Ty se, om ni har skjutit upp er omvändelses dag ända till döden, se, då har ni underkastats djävulens ande, och han beseglar er som sina. Därför har Herrens Ande dragit sig bort från er och har ingen plats i er, och djävulen har all makt över er. Och detta är de ogudaktigas slutliga tillstånd."},{"vNo":"36 ","txt":"Och detta vet jag eftersom Herren har sagt att han inte bor i oheliga tempel, utan att han bor i de rättfärdigas hjärtan. Ja, och han har även sagt att de rättfärdiga skall få sitta i hans rike för att aldrig mera lämna det, och deras kläder skall göras vita genom Lammets blod."},{"vNo":"37 ","txt":"Och nu, mina älskade bröder, vill jag att ni skall komma ihåg detta, och att ni skall arbeta på er frälsning med fruktan inför Gud, och att ni inte längre skall förneka Kristi ankomst,"},{"vNo":"38 ","txt":"att ni inte längre strider mot den Helige Anden, utan att ni tar emot den och tar på er Kristi namn, att ni ödmjukar er ända ned i stoftet och tillber Gud, var ni än är, i ande och i sanning, och att ni dagligen lever i tacksägelse för den stora barmhärtighet och de många välsignelser som han skänker er."},{"vNo":"39 ","txt":"Ja, jag uppmanar er också, mina bröder, att ständigt vara vakande i bön så att ni inte förleds genom djävulens frestelser, så att han inte övervinner er, så att ni inte blir hans undersåtar på den yttersta dagen, ty se, han lönar er inte med något gott."},{"vNo":"40 ","txt":"Och nu, mina älskade bröder, vill jag också uppmana er att ha tålamod och uthärda alla slags lidanden, så att ni inte smädar dem som stöter bort er för er stora fattigdoms skull, så att ni inte blir syndare liksom de,"},{"vNo":"41 ","txt":"utan att ni har tålamod och uthärdar dessa lidanden med ett fast hopp om att ni en dag skall få vila från alla era lidanden."}]}