{"heading":"Alma vittnar för Helaman om sin omvändelse efter att ha sett en ängel — Han led en fördömd själs kval, han åkallade Jesu namn och föddes sedan av Gud — Ljuvlig glädje fyllde hans själ — Han såg skaror av änglar som prisade Gud — Många omvända har smakat och sett det som han har smakat och sett. Omkring 74 f Kr.","sectionHeading":"Almas befallningar till sin son Helaman.","prevAbbr":"alma","prevNo":35,"nextAbbr":"alma","nextNo":37,"chapterTitle":"Alma 36","verses":[{"vNo":"1 ","txt":"Min son, låna ditt öra åt mina ord, ty jag svär inför dig, att i den mån som du håller Guds bud skall du få framgång i landet."},{"vNo":"2 ","txt":"Jag vill att du skall göra som jag har gjort och komma ihåg våra fäders fångenskap. Ty de var i träldom, och ingen kunde befria dem utom Abrahams Gud och Isaks Gud och Jakobs Gud, och han befriade dem förvisso i deras lidanden."},{"vNo":"3 ","txt":"Och se, min son Helaman, du är i din ungdom, och därför vädjar jag till dig att du skall höra mina ord och lära av mig. Ty jag vet att var och en som sätter sin lit till Gud skall få stöd i sina prövningar och sina bekymmer och sina lidanden och skall bli upphöjd på den yttersta dagen."},{"vNo":"4 ","txt":"Och jag vill inte att du skall tro att jag vet detta av mig själv — inte av det timliga utan av det andliga, inte av det köttsliga sinnet utan av Gud."},{"vNo":"5 ","txt":"Se, nu säger jag dig att om jag inte hade blivit född av Gud skulle jag inte ha känt till dessa ting. Men Gud har genom sin heliga ängels mun uppenbarat dem för mig, dock inte på grund av min egen värdighet."},{"vNo":"6 ","txt":"Ty jag gick tillsammans med Mosiahs söner omkring och försökte förgöra Guds kyrka. Men se, Gud sände sin heliga ängel att hejda oss på vägen."},{"vNo":"7 ","txt":"Och se, han talade till oss liksom med åskans röst, och marken skakade under våra fötter. Och vi föll alla till marken, ty Herrens fruktan kom över oss."},{"vNo":"8 ","txt":"Men se, rösten sade till mig: Stå upp! Och jag reste mig och stod upp och såg ängeln."},{"vNo":"9 ","txt":"Och han sade till mig: Även om du själv vill förgöras så försök inte längre förgöra Guds kyrka."},{"vNo":"10 ","txt":"Och det hände sig att jag föll till marken. Och det var under tre dagars och tre nätters tid som jag inte kunde öppna min mun, och inte heller hade jag användning för mina lemmar."},{"vNo":"11 ","txt":"Och ängeln talade mycket mera till mig, vilket mina bröder hörde men inte jag. Ty när jag hörde orden: Även om du själv vill förgöras så försök inte längre förgöra Guds kyrka, slogs jag av så stor fruktan och bestörtning vid tanken på att jag kanske skulle förgöras att jag föll till marken och inte hörde mer."},{"vNo":"12 ","txt":"Men jag plågades av evig pina, ty min själ var fullständigt söndersliten och plågad av alla mina synder."},{"vNo":"13 ","txt":"Ja, jag kom ihåg alla mina synder och min ondska, för vilka jag plågades av helvetets kval. Ja, jag insåg att jag hade gjort uppror mot min Gud och att jag inte hade hållit hans heliga bud."},{"vNo":"14 ","txt":"Ja, och jag hade även mördat många av hans barn, eller rättare sagt lett dem till undergång. Ja, kort sagt, min ondska hade blivit så stor att blotta tanken på att komma till min Guds närhet plågade min själ med obeskrivlig fasa."},{"vNo":"15 ","txt":"O, tänkte jag, om jag kunde bli fördriven och förintad till både själ och kropp, så att jag inte behövde föras fram för att stå i min Guds närhet för att dömas av mina gärningar."},{"vNo":"16 ","txt":"Och i tre dagar och i tre nätter plågades jag, ja, med en fördömd själs kval."},{"vNo":"17 ","txt":"Och det hände sig att medan jag sålunda plågades svårt, medan jag sönderslets av minnet av mina många synder, kom jag även ihåg att jag hade hört min far profetera för folket angående en viss Jesus Kristus, en Guds Son, som skulle komma för att sona världens synder."},{"vNo":"18 ","txt":"När nu mitt sinne grep tag i denna tanke ropade jag i mitt hjärta: O Jesus, du Guds Son, förbarma dig över mig som befinner mig i bitterhetens galla och är omsluten av dödens eviga kedjor."},{"vNo":"19 ","txt":"Och se, när jag tänkte detta kunde jag inte längre komma ihåg mina kval, ja, jag sönderslets inte längre av minnet av mina synder."},{"vNo":"20 ","txt":"O vilkenglädje, och vilket förunderligt ljus jag såg! Ja, min själ fylldes med glädje, lika stor som min smärta hade varit!"},{"vNo":"21 ","txt":"Ja, jag säger dig, min son, att det inte kunde finnas något så intensivt och så bittert som mina kval var. Ja, och vidare säger jag dig min son, att det å andra sidan inte kan finnas något så intensivt och ljuvligt som min glädje var."},{"vNo":"22 ","txt":"Ja, jag tyckte mig se, liksom vår fader Lehi såg, Gud sitta på sin tron, omgiven av otaliga skaror av änglar som föreföll sjunga och prisa sin Gud. Ja, och min själ längtade efter att vara där."},{"vNo":"23 ","txt":"Men se, mina lemmar återfick sin styrka, och jag stod på mina fötter och tillkännagav för folket att jag hade blivit född av Gud."},{"vNo":"24 ","txt":"Ja, och från den stunden ända fram tills nu har jag arbetat oavbrutet så att jag kan föra själar till omvändelse, så att jag kan låta dem få smaka den stora glädje som jag smakade, så att även de kan bli födda av Gud och bli fyllda av den Helige Anden."},{"vNo":"25 ","txt":"Ja, och se nu, min son, Herren ger mig mycket stor glädje över frukten av mitt arbete."},{"vNo":"26 ","txt":"Ty genom det ord som han har givit till mig har många blivit födda av Gud och har smakat liksom jag har smakat, och har sett med egna ögon liksom jag har sett. Därför känner de till detta som jag har talat om, liksom jag känner till det, och den kunskap som jag har är av Gud."},{"vNo":"27 ","txt":"Och jag har fått stöd i prövningar och besvärligheter av alla de slag, ja, och i alla slags lidanden. Ja, Gud har befriat mig från fängelse och från bojor och från död. Ja, och jag sätter min lit till honom, och han skall fortsätta att befria mig."},{"vNo":"28 ","txt":"Och jag vet att han skall uppresa mig på den yttersta dagen till att bo hos honom i härlighet. Ja, och jag vill prisa honom för evigt, ty han har fört våra fäder ut ur Egypten, och han har uppslukat egyptierna i Röda havet. Och han ledde dem genom sin makt in i det utlovade landet, ja, och han har befriat dem tid efter annan ur träldom och fångenskap."},{"vNo":"29 ","txt":"Ja, och han har även fört våra fäder ut ur Jerusalems land. Och han har även, genom sin eviga makt, befriat dem tid efter annan ur träldom och fångenskap ända fram till denna dag. Och jag har alltid i minnet bevarat deras fångenskap, ja, och även du borde i minnet bevara deras fångenskap, liksom jag har gjort."},{"vNo":"30 ","txt":"Men se, min son, detta är inte allt. Ty du bör veta, liksom jag vet, att i den mån som du håller Guds bud skall du få framgång i landet. Och du bör även veta, att i den mån som du inte håller Guds bud kommer du att bli avskuren från hans närhet. Och detta är enligt hans ord."}]}