{"heading":"I uppståndelsen kommer människan fram till ett tillstånd av oändlig lycka eller oändligt elände — Ogudaktighet har aldrig inneburit lycka — Köttsliga människor är utan Gud i världen — Var och en återfår i återställelsen de särdrag och egenskaper som förvärvats i dödligheten. Omkring 74 f Kr.","prevAbbr":"alma","prevNo":40,"nextAbbr":"alma","nextNo":42,"chapterTitle":"Alma 41","verses":[{"vNo":"1 ","txt":"Och nu, min son, har jag något att säga angående den återställelse som jag har talat om. Ty se, några har förvrängt skrifterna och har helt gått vilse på grund av detta. Och jag märker att även ditt sinne har oroats över detta. Men se, jag skall förklara det för dig."},{"vNo":"2 ","txt":"Jag säger dig, min son, att återställelseplanen är nödvändig enligt Guds rättvisa. Ty det är nödvändigt att allt skall återställas till sin rätta ordning. Se, det är nödvändigt och rättvist, enligt Kristi makt och uppståndelse, att människans själ skall återställas till kroppen och att varje del av kroppen skall återställas till sin plats."},{"vNo":"3 ","txt":"Och det är nödvändigt enligt Guds rättvisa att människorna skall dömas efter sina gärningar. Och om deras gärningar har varit goda i detta liv, och om deras hjärtans önskningar har varit goda, skall de också, på den yttersta dagen, återställas till det som är gott."},{"vNo":"4 ","txt":"Och om deras gärningar är onda skall de återställas till dem, till deras fördärv. Därför skall allt återställas till sin rätta ordning, allting till sin naturliga gestaltning — dödlighet uppväcks till odödlighet, förgänglighet till oförgänglighet — de uppväcks till oändlig lycka för att ärva Guds rike eller till oändligt elände för att ärva djävulens rike, den ene på ena sättet, den andre på andra sättet."},{"vNo":"5 ","txt":"Den ene uppväcks till lycka enligt sin längtan efter lycka, eller till det goda enligt sin längtan efter det goda, och den andre till ont enligt sin längtan efter det onda, ty eftersom han har önskat att göra ont dagen lång skall han lönas med ont när natten kommer."},{"vNo":"6 ","txt":"Och likadant är det i motsatta fallet: Om han har omvänt sig från sina synder och önskat rättfärdighet till sina dagars slut skall han på samma sätt belönas med rättfärdighet."},{"vNo":"7 ","txt":"Dessa är de som är återlösta av Herren. Ja, dessa är de som tas bort, som räddas från mörkrets oändliga natt. Och därför står eller faller de, ty se, de är sina egna domare, antingen till att göra gott eller göra ont."},{"vNo":"8 ","txt":"Och Guds stadgar är oföränderliga. Därför är vägen beredd så att den som vill kan gå på den och bli frälst."},{"vNo":"9 ","txt":"Och se, min son: Våga inte än en gång synda mot din Gud vad gäller de lärosatser som du hittills har vågat synda mot."},{"vNo":"10 ","txt":"Tro inte att du, eftersom det har talats om återställelse, skall återställas från synd till lycka. Se, jag säger dig: Ogudaktighet har aldrig inneburit lycka."},{"vNo":"11 ","txt":"Och nu, min son, alla människor som är i ett naturligt tillstånd, eller låt mig säga i ett köttsligt tillstånd, befinner sig i bitterhetens galla och i ondskans bojor. De är utan Gud i världen och de har gått emot Guds natur. Därför är de i ett tillstånd som strider mot lyckans natur."},{"vNo":"12 ","txt":"Och se, betyder ordet återställelse att ta något från ett naturligt tillstånd och försätta det i ett onaturligt tillstånd, eller försätta det i ett tillstånd som strider mot dess natur?"},{"vNo":"13 ","txt":"O, min son, så är det inte, utan innebörden i ordet återställelse är att återförena ont med ont eller köttsligt med köttsligt eller djävulskt med djävulskt — gott med det som är gott, rättfärdigt med det som är rättfärdigt, rättvist med det som är rättvist, barmhärtigt med det som är barmhärtigt."},{"vNo":"14 ","txt":"Se därför till, min son, att du är barmhärtig mot dina bröder. Handla rättvist, döm rättfärdigt och gör ständigt gott. Om du gör allt detta skall du få din lön, ja, du skall få barmhärtighet återställd till dig. Du skall få rättvisa återställd till dig, du skall få en rättfärdig dom återställd till dig, och du skall få tillbaka gott som lön."},{"vNo":"15 ","txt":"Ty det som du sänder ut skall vända tillbaka till dig igen och återställas. Ordet återställelse dömer därför syndaren fullständigare, och rättfärdigar honom på intet sätt."}]}