{"heading":"Moroni befaller lamaniterna att sluta förbund om fred eller bli förintade — Zerahemnah förkastar erbjudandet och slaget fortsätter — Moronis härar besegrar lamaniterna. Omkring 74–73 f Kr.","prevAbbr":"alma","prevNo":43,"nextAbbr":"alma","nextNo":45,"chapterTitle":"Alma 44","verses":[{"vNo":"1 ","txt":"Och det hände sig att de hejdade sig och drog sig ett stycke tillbaka från dem. Och Moroni sade till Zerahemnah: Du ser, Zerahemnah, att vi inte vill vara blodtörstiga män. Ni vet att ni är i våra händer, ändå vill vi inte dräpa er."},{"vNo":"2 ","txt":"Se, vi har inte dragit ut i strid mot er för att utgjuta ert blod för maktens skull, och inte heller vill vi föra någon under träldomens ok. Men det är just i den avsikten som ni har kommit emot oss, ja, och ni vredgas på oss för vår religions skull."},{"vNo":"3 ","txt":"Men nu ser ni att Herren är med oss, och ni ser att han har överlämnat er i våra händer. Och nu vill jag att ni skall förstå att detta har hänt oss tack vare vår religion och vår tro på Kristus. Och nu ser ni att ni inte kan omintetgöra denna vår tro."},{"vNo":"4 ","txt":"Nu ser ni att detta är den sanna tron på Gud, ja, ni ser att Gud stöder och bevarar och beskyddar oss så länge vi är trofasta mot honom och vår tro och vår religion. Och aldrig skall Herren tillåta att vi omkommer, om vi inte faller i överträdelse och förnekar vår tro."},{"vNo":"5 ","txt":"Och nu, Zerahemnah, befaller jag er i den allrådande Gudens namn, han som har styrkt våra armar så att vi har fått makt över er genom vår tro, genom vår religion och genom vårt sätt att dyrka och genom vår kyrka och genom vår heliga plikt att försörja våra hustrur och barn, genom den frihet som binder oss vid våra landområden och vårt land, ja, och även genom skyldigheten att bevara Guds heliga ord, till vilket vi står i skuld för all vår lycka, och genom allt som är oss allra kärast —"},{"vNo":"6 ","txt":"ja, och detta är inte allt. Jag befaller er vid all er önskan att leva, att ni överlämnar era krigsvapen åt oss. Då skall vi inte utgjuta ert blod utan vi skall skona era liv om ni går er väg och inte kommer tillbaka för att kriga mot oss."},{"vNo":"7 ","txt":"Och om ni inte gör detta, se, då är ni i våra händer och jag skall befalla mina män att de skall angripa er och tillfoga era kroppar dödliga sår så att ni kan komma att dö ut, och då får vi se vem som skall ha makten över detta folk, ja, vi får se vilka det är som skall försättas i träldom."},{"vNo":"8 ","txt":"Och nu hände det sig att när Zerahemnah hade hört dessa ord kom han fram och överlämnade sitt svärd och sin kroksabel och sin båge i Moronis händer och sade till honom: Se, här är våra krigsvapen. Vi skall överlämna dem åt er, men vi finner oss inte i att avlägga en ed som vi vet att vi kommer att bryta, liksom också våra barn. Men ta våra krigsvapen och tillåt oss att dra ut i vildmarken. I annat fall behåller vi våra svärd, och vi skall antingen förgås eller segra."},{"vNo":"9 ","txt":"Se, vi är inte av er tro. Vi tror inte att det är Gud som har överlämnat oss i era händer, utan vi tror det är er skicklighet som har skyddat er från våra svärd. Se, det är era bröstplåtar och era sköldar som har skyddat er."},{"vNo":"10 ","txt":"Och när nu Zerahemnah hade slutat att tala dessa ord gav Moroni tillbaka svärdet och de krigsvapen han mottagit till Zarahemnah och sade: Se, vi skall avgöra striden."},{"vNo":"11 ","txt":"Nu kan jag inte ta tillbaka de ord som jag har talat. Därför skall ni, så sant Herren lever, inte gå härifrån om ni inte går härifrån med en ed att ni inte skall komma tillbaka för att kriga mot oss igen. Nu, då ni är i våra händer, skall vi utgjuta ert blod på marken om ni inte underkastar er de villkor som jag har framställt."},{"vNo":"12 ","txt":"Och när nu Moroni hade sagt dessa ord tog Zerahemnah tillbaka sitt svärd, och han blev vred på Moroni och han rusade fram för att kunna dräpa Moroni. Men när han höjde sitt svärd, se, då slog en av Moronis soldater det till marken, och det bröts vid fästet. Och soldaten slog också Zerahemnah och skar av hans skalp, och den föll ned på marken. Och Zerahemnah drog sig tillbaka från dem, in bland sina soldater."},{"vNo":"13 ","txt":"Och det hände sig att den soldat som stod närmast och som skurit av Zerahemnahs skalp tog skalpen från marken vid håret och lade den på spetsen av sitt svärd och höll fram den mot dem och sade till dem med hög röst:"},{"vNo":"14 ","txt":"Liksom denna skalp, som är er ledares skalp, har fallit till marken, skall ni falla till marken om ni inte överlämnar era krigsvapen och beger er härifrån med ett förbund om fred."},{"vNo":"15 ","txt":"Nu var det många som, när de hörde dessa ord och såg skalpen på svärdet, blev slagna av skräck. Och många kom fram och kastade sina krigsvapen för Moronis fötter och ingick ett förbund om fred. Och alla som ingick ett förbund tilläts att dra ut i vildmarken."},{"vNo":"16 ","txt":"Nu hände det sig att Zerahemnah blev oerhört vred och hetsade återstoden av sina soldater till vrede, till att strida med än större kraft mot nephiterna."},{"vNo":"17 ","txt":"Och nu blev Moroni vred över lamaniternas motsträvighet. Därför befallde han sitt folk att de skulle angripa dem och dräpa dem. Och det hände att de började dräpa dem, ja, och lamaniterna stred med sina svärd och av alla krafter."},{"vNo":"18 ","txt":"Men se, deras nakna hud och deras bara huvuden var utsatta för nephiternas skarpa svärd. Ja se, de blev genomborrade och slagna och föll mycket snabbt för nephiternas svärd, och de blev nedmejade just så som Moronis soldat hade profeterat."},{"vNo":"19 ","txt":"När nu Zerahemnah såg att de alla höll på att gå under ropade han mäktigt till Moroni och lovade att han och även hans folk skulle ingå förbund med dem om att de, om de ville skona de återståendes liv, aldrig mer skulle dra ut i krig mot dem."},{"vNo":"20 ","txt":"Och det hände sig att Moroni befallde att dödens verk åter skulle upphöra bland folket. Och han tog krigsvapnen från lamaniterna, och sedan de hade ingått ett förbund om fred med honom lät han dem bege sig ut i vildmarken."},{"vNo":"21 ","txt":"Nu blev inte antalet av deras döda räknat på grund av att det var så stort, ja, antalet av deras döda var mycket stort bland både nephiter och lamaniter."},{"vNo":"22 ","txt":"Och det hände sig att de kastade sina döda i Sidons vatten, och de har flutit bort och begravts i havets djup."},{"vNo":"23 ","txt":"Och nephiternas, eller Moronis, härar återvände och kom till sina hus och sina landområden."},{"vNo":"24 ","txt":"Och så slutade det artonde året av domarnas regering över Nephis folk. Och så slutade Almas uppteckningar, som skrevs på Nephis plåtar."}]}