{"heading":"Amalickiah smider planer på att bli kung — Moroni höjer frihetsbaneret — Han samlar folket till att försvara sin religion — De sant troende kallas kristna — En återstod av Josef skall bevaras — Amalickiah och avfällingar flyr till Nephis land — De som inte stöder frihetens sak blir avrättade. Omkring 73–72 f Kr.","prevAbbr":"alma","nextAbbr":"alma","prevNo":45,"nextNo":47,"chapterTitle":"Alma 46","prevTitle":"Alma 45","nextTitle":"Alma 47","verses":[{"vNo":1,"txt":"                 Och det hände sig att alla som inte ville hörsamma Helamans och hans bröders ord samlades mot sina bröder."},{"vNo":2,"txt":" Och se, de vredgades övermåttan, ja, till den grad att de var beslutna att dräpa dem."},{"vNo":3,"txt":" Och ledaren för dem som vredgades på sina bröder var en stor och stark man, och hans namn var Amalickiah."},{"vNo":4,"txt":" Och Amalickiah önskade bli kung, och de som vredgades önskade också att han skulle bli deras kung. Och de flesta av dem var landets lägre domare, och de strävade efter makt."},{"vNo":5,"txt":" Och de hade förletts av Amalickiahs smicker, att om de ville stödja honom och insätta honom som sin kung skulle han göra dem till härskare över folket."},{"vNo":6,"txt":" På så sätt förleddes de av Amalickiah till meningsskiljaktigheter trots Helamans och hans bröders predikningar, ja, trots deras mycket stora omsorg om kyrkan, ty de var högpräster över kyrkan."},{"vNo":7,"txt":" Och det fanns många i kyrkan som trodde på Amalickiahs smickrande ord, och därför avvek de även från kyrkan. Och därför var Nephis folks tillstånd ytterst osäkert och farligt, trots den stora seger som de vunnit över lamaniterna och deras stora glädje över sin befrielse genom Herrens hand."},{"vNo":8,"txt":" Sålunda ser vi hur fort människobarnen glömmer Herren sin Gud, ja, hur snara de är till att göra ont och till att låta sig förledas av den onde."},{"vNo":9,"txt":" Ja, och vi ser även hur stor ogudaktighet en mycket ogudaktig människa kan orsaka bland människobarnen."},{"vNo":10,"txt":" Ja, vi ser att Amalickiah, eftersom han var en man med listiga planer och en man av många smickrande ord, kunde förleda många människors hjärtan till att handla ogudaktigt, ja, och till att försöka förgöra Guds kyrka och omintetgöra den frihetens grundval som Gud hade givit dem, eller den välsignelse som Gud hade sänt ut över landet för de rättfärdigas skull."},{"vNo":11,"txt":" Och nu hände det sig att när Moroni, som var högste härförare över nephiternas härar, hörde talas om dessa meningsskiljaktigheter, blev han vred på Amalickiah."},{"vNo":12,"txt":" Och det hände sig att han rev sönder sin livklädnad. Och han tog ett stycke av den och skrev på det: Till minne av vår Gud och vår religion och frihet och vår fred, våra hustrur och våra barn. Och han fäste det på änden av en stång."},{"vNo":13,"txt":" Och han satte på sig sin huvudplåt och sin bröstplåt och sina sköldar och fäste sin rustning om sina höfter. Och han tog stången på vars ände hans sönderrivna livklädnad var fäst (och han kallade den frihetsbaneret), och han böjde sig till jorden och bad mäktigt till sin Gud att frihetens välsignelser skulle vila över hans bröder så länge en grupp kristna skulle finnas kvar att besitta landet —"},{"vNo":14,"txt":" ty så kallades alla de som uppriktigt trodde på Kristus och som tillhörde Guds kyrka av dem som inte tillhörde kyrkan."},{"vNo":15,"txt":" Och de som tillhörde kyrkan var trofasta. Ja, alla de som uppriktigt trodde på Kristus tog med glädje på sig Kristi namn eller benämningen kristna, som de fick på grund av sin tro på Kristus som skulle komma."},{"vNo":16,"txt":" Och därför bad Moroni vid detta tillfälle att de kristnas sak och landets frihet skulle främjas."},{"vNo":17,"txt":" Och det hände sig att när han hade utgjutit sin själ för Gud kallade han hela landet som låg söder om landet Ödeläggelse, ja, kort sagt, hela landet både i norr och söder, för ett utvalt land och frihetens land."},{"vNo":18,"txt":" Och han sade: Gud skall förvisso inte tillåta att vi som föraktas för att vi tar på oss Kristi namn blir nedtrampade och förgjorda förrän vi själva drar det på oss genom våra egna överträdelser."},{"vNo":19,"txt":" Och när Moroni hade sagt dessa ord gick han ut bland folket och svängde det från sin klädnad avrivna stycket i luften, så att alla skulle kunna se skriften som han hade skrivit på det avrivna stycket, och han ropade med hög röst och sade:"},{"vNo":20,"txt":" Se, alla som vill upprätthålla detta baner i landet må nu träda fram i Herrens kraft och ingå ett förbund om att de skall försvara sina rättigheter och sin religion, så att Herren Gud kan välsigna dem."},{"vNo":21,"txt":" Och det hände sig att när Moroni hade utropat dessa ord, se, då kom folket springande med rustningen fäst om sina höfter. De rev sönder sina kläder till tecken på eller som ett förbund om att de inte skulle överge Herren sin Gud, eller med andra ord: Om de skulle överträda Guds bud eller falla i överträdelse och skämmas för att ta på sig Kristi namn, skulle Herren slita sönder dem liksom de hade slitit sönder sina kläder."},{"vNo":22,"txt":" Detta var nu det förbund som de slöt, och de kastade sina kläder för Moronis fötter och sade: Vi sluter förbund med vår Gud om att vi skall förgås liksom våra bröder i landet norrut om vi faller i överträdelse. Ja, må han kasta oss för våra fienders fötter liksom vi har kastat våra kläder för dina fötter för att bli nedtrampade om vi faller i överträdelse."},{"vNo":23,"txt":" Moroni sade till dem: Se, vi är en återstod av Jakobs avkomlingar, ja, vi är en återstod av Josefsavkomlingar, vars livklädnad hans bröder rev i många stycken. Ja, och låt oss nu komma ihåg att hålla Guds bud, annars skall våra kläder rivas sönder av våra bröder, och vi skall kastas i fängelse eller bli sålda eller dräpta."},{"vNo":24,"txt":" Ja, låt oss bevara vår frihet som en återstod av Josef, ja, låt oss komma ihåg Jakobs ord innan han dog, ty se, han såg att en del av återstoden av Josefs livklädnad hade bevarats och inte förstörts. Och han sade: Liksom denna återstod av min sons kläder har bevarats skall en återstod av min sons avkomlingar bevaras av Guds hand och tas till honom, medan de övriga av Josefs avkomlingar skall förgås liksom återstoden av hans kläder."},{"vNo":25,"txt":" Men se, detta orsakar sorg i min själ. Ändå gläds min själ åt min son på grund av den del av hans avkomlingar som Gud skall ta till sig."},{"vNo":26,"txt":" Och se, detta var Jakobs ord."},{"vNo":27,"txt":" Och vem vet om inte den återstod av Josefs avkomlingar som skall förgås liksom hans kläder, är de som avvikit från oss? Ja, och om det inte är vi själva, om vi inte står fasta i tron på Kristus."},{"vNo":28,"txt":" Och nu hände det sig att när Moroni hade sagt dessa ord gick han ut, och sände även bud till alla delar av landet där det fanns meningsskiljaktigheter, och samlade alla dem som önskade försvara sin frihet, och ålade dem att motstå Amalickiah och dem som hade avvikit, vilka kallades amalickiahiter."},{"vNo":29,"txt":" Och det hände sig att när Amalickiah såg att Moronis folk var talrikare än amalickiahiterna — och han även såg att hans folk var osäkra på om den sak som de hade anslutit sig till var rättvis — tog han dem av sitt folk som så önskade och begav sig till Nephis land, eftersom han fruktade att han inte skulle nå sitt mål."},{"vNo":30,"txt":" Nu ansåg Moroni det inte rådligt att lamaniterna skulle bli starkare. Därför tänkte han skära av vägen för Amalickiahs folk eller föra dem tillbaka och ta livet av Amalickiah. Ja, ty han visste att denne skulle hetsa lamaniterna till vrede mot dem och förmå dem att dra ut i strid mot dem. Och detta visste han att Amalickiah skulle göra för att kunna uppnå sina avsikter."},{"vNo":31,"txt":" Därför ansåg Moroni det rådligt att samla sina härar, vilka hade samlats och beväpnat sig och ingått ett förbund om att bevara freden. Och det hände sig att han tog sin här och tågade ut i vildmarken med sina tält för att skära av vägen för Amalickiah i vildmarken."},{"vNo":32,"txt":" Och det hände sig att han gjorde som han tänkt och tågade ut i vildmarken och gensköt Amalickiahs härar."},{"vNo":33,"txt":" Och det hände sig att Amalickiah flydde med ett litet antal av sina män medan återstoden överlämnades i Moronis händer och fördes tillbaka till Zarahemlas land."},{"vNo":34,"txt":" Nu var Moroni en man som hade tillsatts av överdomarna och folkets röst, och därför hade han befogenhet att göra som han önskade med nephiternas härar, att uppbåda och utöva myndighet över dem."},{"vNo":35,"txt":" Och det hände sig att han lät avrätta alla de amalickiahiter som inte ville ingå ett förbund om att stödja frihetens sak, så att de skulle kunna bevara ett fritt styrelsesätt. Och det var endast några få som avböjde frihetens förbund."},{"vNo":36,"txt":" Och det hände sig även att han lät resa frihetsbaneret på alla torn i hela det land som var i nephiternas besittning. Och sålunda införde Moroni frihetsbaneret bland nephiterna."},{"vNo":37,"txt":" Och de började åter få fred i landet. Och sålunda upprätthöll de fred i landet nästan till slutet av det nittonde året av domarnas regering."},{"vNo":38,"txt":" Och Helaman och högprästerna upprätthöll även ordningen i kyrkan, ja, under fyra års tid hade de stor frid och glädje i kyrkan."},{"vNo":39,"txt":" Och det hände sig att det var många som dog med fast tro på att deras själar var återlösta av Herren Jesus Kristus. Därför lämnade de denna värld med glädje."},{"vNo":40,"txt":" Och det var några som dog av febersjukdomar, som under vissa årstider förekom mycket ofta i landet — men inte så många av feber, tack vare de goda egenskaperna hos de många växter och rötter som Gud hade berett för att ta bort orsaken till de sjukdomar som människor utsattes för på grund av klimatet —"},{"vNo":41,"txt":" men det var många som dog av hög ålder. Och de som dog i tron på Kristus är lyckliga i honom, vilket vi måste anta."}]}