{"heading":"Amalickiah begagnar sig av förräderi, mord och intriger för att bli lamaniternas kung — De nephitiska avfällingarna är ogudaktigare och grymmare än lamaniterna. Omkring 72 f Kr.","prevAbbr":"alma","nextAbbr":"alma","prevNo":46,"nextNo":48,"chapterTitle":"Alma 47","prevTitle":"Alma 46","nextTitle":"Alma 48","verses":[{"vNo":1,"txt":"                 Nu återvänder vi i vår uppteckning till Amalickiah och dem som hade flytt med honom ut i vildmarken. Ty se, han hade tagit dem som följde honom och gått upp till Nephis land bland lamaniterna, och han hetsade lamaniterna till vrede mot Nephis folk så att lamaniternas kung sände ut en kungörelse i hela sitt land, bland hela sitt folk, om att de åter skulle samlas för att gå ut till strid mot nephiterna."},{"vNo":2,"txt":" Och det hände sig att när kungörelsen gått ut bland dem blev de mycket förskräckta. Ja, de var rädda för att göra kungen missnöjd, och de var också rädda för att gå ut i strid mot nephiterna, av fruktan för att förlora sina liv. Och det hände sig att de inte ville, eller större delen av dem inte ville, lyda kungens befallningar."},{"vNo":3,"txt":" Och nu hände det sig att kungen vredgades på grund av deras olydnad. Därför gav han Amalickiah befälet över den del av hans här som lydde hans befallningar och befallde honom att gå ut och tvinga dem att ta till vapen."},{"vNo":4,"txt":" Och se, det var vad Amalickiah önskade, ty eftersom han var en mycket förslagen man i att göra ont planerade han i sitt hjärta att avsätta lamaniternas kung."},{"vNo":5,"txt":" Och nu hade han fått befälet över den del av lamaniterna som stödde kungen. Och han försökte vinna gehör hos dem som inte var lojala. Därför gick han ut till den plats som kallades Onidah, för dit hade alla lamaniter flytt, ty de upptäckte att hären närmade sig och eftersom de trodde att den kom för att förgöra dem flydde de till Onidah, till vapenplatsen."},{"vNo":6,"txt":" Och de hade utsett en man till att vara deras kung och ledare och i sitt sinne var de fast beslutna att inte låta sig tvingas att gå ut mot nephiterna."},{"vNo":7,"txt":" Och det hände sig att de hade samlats på toppen av det berg som kallades Antipas för att bereda sig för strid."},{"vNo":8,"txt":" Nu var det inte Amalickiahs avsikt att strida mot dem så som kungen hade befallt. Se, i stället var det hans avsikt att vinna gehör hos lamaniternas härar så att han kunde ta befälet över dem och avsätta kungen och ta riket i besittning."},{"vNo":9,"txt":" Och se, det hände sig att han lät sin här slå upp sina tält i den dal som låg nära berget Antipas."},{"vNo":10,"txt":" Och det hände sig att han under natten i hemlighet sände en budbärare till berget Antipas med begäran att ledaren för dem som fanns på berget, vars namn var Lehonti, skulle komma ned till foten av berget ty han önskade tala med honom."},{"vNo":11,"txt":" Och det hände sig att när Lehonti fått budskapet vågade han inte gå ned till foten av berget. Och det hände sig att Amalickiah åter sände bud, en andra gång, och bad honom komma ned. Och det hände sig att Lehonti inte ville. Då sände han åter bud, en tredje gång."},{"vNo":12,"txt":" Och det hände sig att när Amalickiah fann att han inte kunde få Lehonti att komma ned från berget gick han upp på berget, nästan ända till Lehontis läger. Och han sände åter bud, en fjärde gång, till Lehonti, med begäran om att han skulle komma ned och att han skulle ta sin vaktstyrka med sig."},{"vNo":13,"txt":" Och det hände sig att när Lehonti hade kommit ned med sina livvakter till Amalickiah, bad Amalickiah honom att komma ned med sin här under natten och omringa de män i deras läger som kungen hade givit honom befälet över, och sade att han skulle överlämna dem i Lehontis händer om denne gjorde honom (Amalickiah) till näst högste ledare över hela hären."},{"vNo":14,"txt":" Och det hände sig att Lehonti kom ned med sina män och omringade Amalickiahs män så att de innan de vaknade i gryningen var omringade av Lehontis härar."},{"vNo":15,"txt":" Och det hände sig att när de såg att de var omringade vädjade de till Amalickiah att låta dem förena sig med sina bröder så att de inte blev dräpta. Och detta var just vad Amalickiah önskade."},{"vNo":16,"txt":" Och det hände sig att han överlämnade sina män tvärt emot kungens befallningar. Nu var detta just vad Amalickiah önskade för att han skulle kunna genomföra sina planer att avsätta kungen."},{"vNo":17,"txt":" Nu var det sed bland lamaniterna, om deras högste ledare blev dödad, att utse den näst högste ledaren till sin högste ledare."},{"vNo":18,"txt":" Och det hände sig att Amalickiah lät en av sina tjänare gradvis förgifta Lehonti så att han dog."},{"vNo":19,"txt":" När nu Lehonti var död utsåg lamaniterna Amalickiah till sin ledare och högste härförare."},{"vNo":20,"txt":" Och det hände sig att Amalickiah tågade med sina härar (ty han hade fått som han ville) till Nephis land, till staden Nephi som var huvudstaden."},{"vNo":21,"txt":" Och kungen kom ut med sina livvakter för att möta honom eftersom han antog att Amalickiah hade utfört hans befallningar och att Amalickiah hade samlat en så stor här för att dra ut i strid mot nephiterna."},{"vNo":22,"txt":" Men se, när kungen kom ut för att möta Amalickiah befallde denne sina tjänare att gå kungen till mötes. Och de gick fram och bugade sig för kungen som för att betyga sin vördnad för honom för hans storhets skull."},{"vNo":23,"txt":" Och det hände sig att kungen räckte ut handen för att resa dem upp som seden  var bland lamaniterna till tecken på fred, en sed som de hade övertagit från nephiterna."},{"vNo":24,"txt":" Och det hände sig att när kungen hade rest upp den förste från marken, se, då genomborrade denne hans hjärta. Och han föll till marken."},{"vNo":25,"txt":" Då flydde kungens tjänare och Amalickiahs tjänare upphävde ett skri och sade:"},{"vNo":26,"txt":" Se, kungens tjänare har genomborrat hans hjärta, och han har fallit och de har flytt. Ja, kom och se."},{"vNo":27,"txt":" Och det hände sig att Amalickiah befallde att hans härar skulle tåga fram och se vad som hade hänt med kungen. Och när de kommit till platsen och funnit kungen liggande i sitt blod låtsades Amalickiah vara vred och sade: Må var och en som älskade kungen komma fram och förfölja hans tjänare så att de kan bli dräpta."},{"vNo":28,"txt":" Och det hände sig att alla de som älskade kungen kom fram när de hörde dessa ord och förföljde kungens tjänare."},{"vNo":29,"txt":" När nu kungens tjänare såg en här förfölja dem blev de åter förskräckta och flydde ut i vildmarken och kom över till Zarahemlas land och förenade sig med Ammons folk."},{"vNo":30,"txt":" Och den här som förföljde dem återvände efter att förgäves ha förföljt dem. Och på så sätt vann Amalickiah genom bedrägeri folkets hjärtan."},{"vNo":31,"txt":" Och det hände sig att han nästa dag gick in i staden Nephi med sin här och intog staden."},{"vNo":32,"txt":" Och nu hände det sig att drottningen, när hon fick höra att kungen hade blivit dräpt — ty Amalickiah hade sänt en budbärare till drottningen som talade om för henne att kungen hade dräpts av sina tjänare, att han själv hade förföljt dem med sin här, men förgäves, och att de hade flytt —"},{"vNo":33,"txt":" när drottningen således hade fått detta bud sände hon bud till Amalickiah och bad honom skona stadens folk. Och hon önskade även att han skulle komma in till henne, och hon önskade även att han skulle ta med sig vittnen som kunde vittna om kungens död."},{"vNo":34,"txt":" Och det hände sig att Amalickiah tog med sig samme tjänare som hade dräpt kungen och alla dem som var med honom och gick in till drottningen, till den plats där hon satt. Och de betygade alla för henne att kungen hade dräpts av sina egna tjänare. Och de sade också: De har flytt. Vittnar inte detta mot dem? Och på så sätt underrättade de drottningen angående kungens död."},{"vNo":35,"txt":" Och det hände sig att Amalickiah sökte drottningens gunst och tog henne till sig som hustru. Och genom detta bedrägeri, och med hjälp av sina sluga tjänare, tillskansade han sig sålunda riket. Ja, han erkändes som kung i hela landet bland alla lamaniternas folk, som bestod av lamaniter och lemueliter, ismaeliter och alla de nephitiska avfällingarna, från Nephis regering och fram till nuvarande tid."},{"vNo":36,"txt":" Då nu dessa avfällingar hade fått samma undervisning och samma kunskap av nephiterna, ja, då de hade undervisats i samma kunskap om Herren, är det ändå märkligt att se att de, inte långt efter sitt avfall, blev mer förhärdade och obotfärdiga och vildare, ogudaktigare och grymmare än lamaniterna. De insöp lamaniternas traditioner och gav efter för lättja och all slags lösaktighet, ja, de glömde helt Herren sin Gud."}]}