{"heading":"De invaderande lamaniterna förmår inte inta de befästa städerna Ammonihah och Noa — Amalickiah förbannar Gud och svär att dricka Moronis blod — Helaman och hans bröder fortsätter att stärka kyrkan. Omkring 72 f Kr.","prevAbbr":"alma","nextAbbr":"alma","prevNo":48,"nextNo":50,"chapterTitle":"Alma 49","prevTitle":"Alma 48","nextTitle":"Alma 50","verses":[{"vNo":1,"txt":"                 Och nu hände det sig i den elfte månaden av det nittonde året på den tionde dagen i månaden att lamaniternas härar sågs närma sig Ammonihahs land."},{"vNo":2,"txt":" Och se, staden hade byggts upp igen och Moroni hade förlagt en här vid stadens utkant, och de hade kastat upp jord runt omkring för att skydda sig mot lamaniternas pilar och stenar. Ty se, dessa stred med stenar och med pilar."},{"vNo":3,"txt":" Se, jag sade att staden Ammonihah hade byggts upp igen. Jag säger till er: Ja, den hade delvis byggts upp igen. Och eftersom lamaniterna på grund av folkets ondska tidigare hade förstört den trodde de att den återigen skulle bli ett lätt byte för dem."},{"vNo":4,"txt":" Men se, stor blev deras besvikelse. Ty se, nephiterna hade grävt upp en jordvall runt omkring sig som var så hög att lamaniterna inte kunde slunga sina stenar och pilar mot dem så att de gjorde verkan, och inte heller kunde de anfalla dem utom genom ingången."},{"vNo":5,"txt":" Nu var lamaniternas huvudbefälhavare mycket förundrade över den visdom med vilken nephiterna hade iordningställt sina tillflyktsorter."},{"vNo":6,"txt":" Nu hade lamaniternas ledare trott, ja, de trodde att de tack vare sitt stora antal skulle ha fördel därav och kunna överfalla dem som de dittills hade gjort. Ja, och de hade också utrustat sig med sköldar och med bröstplåtar, och de hade även utrustat sig med kläder av skinn, ja, mycket tjocka kläder för att täcka sin nakenhet."},{"vNo":7,"txt":" Och sålunda förberedda trodde de att de med lätthet skulle övervinna och underkasta sina bröder träldomens ok eller dräpa och massakrera dem efter behag."},{"vNo":8,"txt":" Men se, till deras gränslösa förvåning var dessa förberedda för dem på ett sätt som aldrig tidigare hade förekommit bland Lehis barn. Nu var de förberedda för lamaniterna och att strida enligt Moronis anvisningar."},{"vNo":9,"txt":" Och det hände sig att lamaniterna, eller amalickiahiterna, var mycket förvånade över deras sätt att förbereda sig för krig."},{"vNo":10,"txt":" Om nu kung Amalickiah själv hade kommit ned från Nephis land i spetsen för sin här skulle han kanske ha låtit lamaniterna anfalla nephiterna vid staden Ammonihah, ty se, han bekymrade sig inte över sitt folks blod."},{"vNo":11,"txt":" Men se, Amalickiah kom inte själv ut till strid. Och se, hans huvudbefälhavare vågade inte anfalla nephiterna vid staden Ammonihah, ty Moroni hade förändrat nephiternas sätt att strida på ett sådant sätt att lamaniterna blev besvikna över deras reträttplatser och att de inte kunde anfalla dem."},{"vNo":12,"txt":" Därför drog de sig tillbaka till vildmarken och bröt sitt läger och tågade mot Noas land i tron att det skulle vara den näst bästa platsen för ett anfall mot nephiterna."},{"vNo":13,"txt":" Ty de visste inte att Moroni hade befäst eller byggt försvarsverk åt varje stad runt om i hela landet. Därför tågade de fram mot Noas land med fast beslutsamhet, ja, deras huvudbefälhavare kom fram och svor med en ed att de skulle förgöra folket i den staden."},{"vNo":14,"txt":" Men se, till deras förvåning hade staden Noa, som hittills hade varit en svag plats, nu blivit starkt befäst med hjälp av Moroni, ja, ännu starkare än staden Ammonihah."},{"vNo":15,"txt":" Och se, detta var klokt av Moroni, ty han hade antagit att de skulle bli förskräckta vid staden Ammonihah och att de, eftersom staden Noa hittills hade utgjort den svagaste delen av landet, därför skulle tåga dit för att strida. Och på så sätt gick det som han önskat."},{"vNo":16,"txt":" Och se, Moroni hade utsett Lehi till att vara huvudbefälhavare över männen i den staden, och det var samme Lehi som kämpade mot lamaniterna i dalen öster om floden Sidon."},{"vNo":17,"txt":" Och se, nu hände det sig att när lamaniterna fick veta att Lehi hade befälet över staden blev de återigen besvikna, ty de var mycket rädda för Lehi. Men deras huvudbefälhavare hade med en ed svurit att anfalla staden, och därför lät de sina härar rycka fram."},{"vNo":18,"txt":" Och se, lamaniterna kunde inte komma in i deras försvarsverk någon annan väg än genom ingången på grund av höjden på den vall som kastats upp och den djupa löpgrav som grävts runt om, utom vid ingången."},{"vNo":19,"txt":" Och på så sätt var nephiterna beredda att förgöra alla som försökte klättra upp och tränga in i befästningsverket någon annan väg, genom att kasta över stenar och pilar mot dem."},{"vNo":20,"txt":" Sålunda var de förberedda, ja, en skara av deras starkaste män var redo att med sina svärd och sina slungor slå ned alla som försökte nå fram till deras tillflyktsort genom ingången. Och på så sätt var de redo att försvara sig mot lamaniterna."},{"vNo":21,"txt":" Och det hände sig att lamaniternas befälhavare förde sina härar fram till ingången och började strida mot nephiterna för att nå fram till deras tillflyktsorter, men se, de drevs tillbaka tid efter annan på ett sådant sätt att de dräptes i ett enormt blodbad."},{"vNo":22,"txt":" När de nu fann att de inte kunde skaffa sig makt över nephiterna genom ingången började de riva ner deras jordvallar för att kunna få en genomgång för sina härar så att de skulle kunna strida på lika villkor. Men se, under dessa försök nedmejades de av stenar och pilar som slungades mot dem, och i stället för att deras löpgravar fylldes med jord från de rivna jordvallarna fylldes de delvis med deras dödas och sårades kroppar."},{"vNo":23,"txt":" På så sätt hade nephiterna all makt över sina fiender, och på så sätt försökte lamaniterna förgöra nephiterna till dess alla deras huvudbefälhavare hade stupat. Ja, och över ett tusen lamaniter hade stupat, medan å andra sidan inte en enda själ av nephiterna hade stupat."},{"vNo":24,"txt":" Det fanns omkring femtio som var sårade, som hade utsatts för lamaniternas pilar vid ingången, men de skyddades av sina sköldar och sina bröstplåtar och sina huvudplåtar så att deras sår var på benen, många av dem mycket allvarliga."},{"vNo":25,"txt":" Och det hände sig att när lamaniterna såg att alla deras huvudbefälhavare hade stupat flydde de ut i vildmarken. Och det hände sig att de återvände till Nephis land för att underrätta sin kung Amalickiah, som var nephit till börden, om sitt stora nederlag."},{"vNo":26,"txt":" Och det hände sig att han blev mycket vred på sitt folk eftersom han inte hade fått som han ville med nephiterna, han hade inte underkastat dem träldomens ok."},{"vNo":27,"txt":" Ja, han var mycket vred och han förbannade Gud och även Moroni och svor en ed att han skulle dricka hans blod, och detta för att Moroni hade hållit Guds befallningar genom att göra förberedelser för sitt folks säkerhet."},{"vNo":28,"txt":" Och det hände sig att Nephis folk å andra sidan tackade Herren sin Gud för hans ojämförliga makt att befria dem ur deras fienders händer."},{"vNo":29,"txt":" Och så slutade det nittonde året av domarnas regering över Nephis folk."},{"vNo":30,"txt":" Ja, och de hade oavbruten fred inbördes och mycket stor framgång i kyrkan tack vare den uppmärksamhet och flit som de ägnade Guds ord, vilka förkunnades för dem av Helaman och Shiblon och Corianton och Ammon och hans bröder, ja, och av alla dem som hade ordinerats enligt Guds heliga orden och som döpts till omvändelse och sänts ut för att predika bland befolkningen."}]}