{"heading":"För att vinna frälsning måste människan omvända sig och hålla buden, födas på nytt, rena sina kläder i Kristi blod, vara ödmjuk och avkläda sig högmod och avund och göra rättfärdighetens gärningar — Den gode herden kallar sitt folk — De som gör onda gärningar är djävulens barn — Alma vittnar om sanningen i sin lära och befaller människor att omvända sig — De rättfärdigas namn skall skrivas i livets bok. Omkring 83 f Kr.","sectionHeading":"De ord som Alma, högpräst enligt Guds heliga orden, framförde för folket i deras städer och byar över hela landet.","prevAbbr":"alma","nextAbbr":"alma","prevNo":4,"nextNo":6,"chapterTitle":"Alma 5","prevTitle":"Alma 4","nextTitle":"Alma 6","verses":[{"vNo":1,"txt":"                 Nu hände det sig att Alma började framföraGuds ord för folket, först i Zarahemlas land och sedan överallt i landet."},{"vNo":2,"txt":" Och detta är de ord som han enligt sin egen uppteckning talade till folket i kyrkan som hade upprättats i staden Zarahemla. Han sade:"},{"vNo":3,"txt":" Jag, Alma, som av min far Alma invigts till att vara högpräst över Guds kyrka, vilket han hade makt och myndighet från Gud att göra, se, jag säger er att han började upprätta en kyrka i det land som låg inom Nephis lands gränser, ja, det land som hette Mormons land. Ja, och han döpte sina bröder i Mormons vatten."},{"vNo":4,"txt":" Och se, jag säger er att de befriades ur kung Noas folks händer genom Guds barmhärtighet och makt."},{"vNo":5,"txt":" Och se, därefter försattes de genom lamaniternas händer i träldom i vildmarken. Ja, jag säger er att de var i fångenskap, och återigen befriade Herren dem ur träldomen genom sitt ords makt, och vi fördes in i detta land, och även här började vi upprätta Guds kyrka överallt i landet."},{"vNo":6,"txt":" Och se, nu säger jag till er mina bröder, ni som tillhör denna kyrka: Har ni i minnet tillräckligt bevarat era fäders fångenskap? Ja, och har ni i minnet tillräckligt bevarat hans barmhärtighet och tålamod med dem? Och har ni dessutom i minnet tillräckligt bevarat att han befriade deras själar från helvetet?"},{"vNo":7,"txt":" Se, han förändrade deras hjärtan, ja, han väckte upp dem ur en djup sömn, och de vaknade för Gud. Se, de var mitt i mörkret, men ändå upplystes deras själar av det eviga ordets ljus. Ja, de var omslutna av dödens band och helvetets kedjor, och en evig undergång väntade dem."},{"vNo":8,"txt":" Och nu frågar jag er, mina bröder: Gick de under? Se, jag säger er: Nej, det gjorde de inte."},{"vNo":9,"txt":" Och åter frågar jag: Blev dödens band brutna, och blev de helvetets kedjor som omslöt dem lösta? Jag säger er: Ja, de löstes och deras själar utvidgades och de besjöng den återlösande kärleken. Och jag säger er att de är frälsta."},{"vNo":10,"txt":" Och nu frågar jag er: På vilka villkor är de frälsta? Ja, på vilka grunder hade de hopp om frälsning? Vad är orsaken till att de löstes från dödens band, ja, och även från helvetets kedjor?"},{"vNo":11,"txt":" Se, jag kan säga er det: Trodde inte min far Alma de ord som framfördes genom Abinadis mun? Och var inte han en helig profet? Talade inte han Guds ord, och trodde inte min far Alma på dem?"},{"vNo":12,"txt":" Och i enlighet med hans tro ägde en mäktig förändring rum i hans hjärta. Se jag säger er att allt detta är sant."},{"vNo":13,"txt":" Och se, han predikade ordet för era fäder, och en mäktig förändring ägde även rum i deras hjärtan så att de ödmjukade sig och satte sin lit till den sanne och levande Guden. Och se, de var trofasta intill änden, varför de blev frälsta."},{"vNo":14,"txt":" Och se, nu frågar jag er, mina bröder i kyrkan: Har ni blivit andligen födda av Gud? Har ni fått hans bild i ert ansikte? Har ni upplevt denna mäktiga förändring i era hjärtan?"},{"vNo":15,"txt":" Utövar ni tro på hans återlösning som skapade er? Ser ni framåt med trons öga, och ser denna dödliga kropp uppstånden i odödlighet och denna förgänglighet uppstånden till oförgänglighet för att stå inför Gud och dömas efter de gärningar som utförts i den dödliga kroppen?"},{"vNo":16,"txt":" Jag säger er: Kan ni föreställa er att ni hör Herrens röst säga till er på den dagen: Kom till mig ni välsignade, ty se, era gärningar har varit rättfärdighetens gärningar på jorden?"},{"vNo":17,"txt":" Eller föreställer ni er att ni kan ljuga för Herren på den dagen och säga: Herre, våra gärningar har varit rättfärdiga gärningar på jorden — och att han skall frälsa er?"},{"vNo":18,"txt":" Eller omvänt: Kan ni föreställa er att ni förs inför Guds domarsäte med era själar fyllda av skuld och samvetskval, med minnet av all er skuld, ja, ett fullkomligt minne av all er ogudaktighet, ja, med minnet av att ni har trotsat Guds bud?"},{"vNo":19,"txt":" Jag säger er: Kan ni se upp till Gud på den dagen med ett oskyldigt hjärta och rena händer? Jag säger er: Kan ni se upp, med Guds bild inpräntad i ert ansikte?"},{"vNo":20,"txt":" Jag säger er: Kan ni tänka er att ni blir frälsta när ni har överlämnat er till att vara djävulens undersåtar?"},{"vNo":21,"txt":" Jag säger er att på den dagen skall ni veta att ni inte kan bli frälsta, ty ingen människa kan bli frälst utan att hennes kläder tvättats vita. Ja, hennes kläder måste renas till dess de rengjorts från varje fläck genom hans blod som våra fäder har talat om och som skulle komma för att återlösa sitt folk från deras synder."},{"vNo":22,"txt":" Och nu frågar jag er, mina bröder: Hur kommer ni att känna er om ni står inför Guds skrank med era kläder fläckade av blod och all slags orenhet? Se, vad skall detta vittna om mot er?"},{"vNo":23,"txt":" Se, skall det inte vittna om att ni är mördare, ja, och även att ni är skyldiga till all slags ogudaktighet?"},{"vNo":24,"txt":" Se, mina bröder, tror ni att en sådan kan få sitta ned i Guds rike med Abraham, med Isak och med Jakob och med alla de heliga profeterna vilkas kläder är renade och är obefläckade, rena och vita?"},{"vNo":25,"txt":" Jag säger er: Nej. Såvida ni inte gör vår Skapare till lögnare från begynnelsen eller tänker er att han är en lögnare från begynnelsen, kan ni inte tänka er att sådana kan få en plats i himmelriket. Nej, de skall drivas ut, ty de är djävulens rikes barn."},{"vNo":26,"txt":" Och se, nu säger jag er, mina bröder: Om ni har upplevt en hjärtats förändring, och om ni har känt er manade att sjunga sången om den återlösande kärleken, så vill jag fråga: Har ni den känslan nu?"},{"vNo":27,"txt":" Har ni på er vandring hållit er ostraffliga inför Gud? Skulle ni, om ni kallades att dö just nu, kunna säga inom er att ni har varit tillräckligt ödmjuka? Att era kläder har renats och gjorts vita genom Kristi blod, han som skall komma för att återlösa sitt folk från deras synder?"},{"vNo":28,"txt":" Se, är ni avklädda ert högmod? Jag säger er att om ni inte är det, så är ni inte beredda att möta Gud. Se, ni måste bereda er snarligen, ty himmelriket är snart för handen, och en sådan person har inte evigt liv."},{"vNo":29,"txt":" Se jag säger: Finns det någon bland er som inte är avklädd sin avund? Jag säger er att en sådan person inte är beredd, och jag vill att han snarligen skall bereda sig, ty stunden är nära för handen, och han vet inte när stunden kommer. Ty en sådan person befinns inte utan skuld."},{"vNo":30,"txt":" Och vidare säger jag er: Finns det någon bland er som hånar sin broder eller som hopar förföljelser över honom?"},{"vNo":31,"txt":" Ve en sådan, ty han är inte beredd, och stunden är nära då han måste omvända sig, ty annars kan han inte bli frälst!"},{"vNo":32,"txt":" Ja, ve er alla ni missgärningsmän! Omvänd er, omvänd er, ty Herren Gud har talat det!"},{"vNo":33,"txt":" Se, han sänder en inbjudan till alla människor, ty barmhärtighetens armar är utsträckta mot dem, och han säger: Omvänd er, och jag skall ta emot er."},{"vNo":34,"txt":" Ja, han säger: Kom till mig, och ni skall få äta av frukten från livets träd, ja, ni skall fritt få äta och dricka av livets bröd och vatten."},{"vNo":35,"txt":" Ja, kom till mig och gör rättfärdighetens gärningar, och ni skall inte huggas ned och kastas i elden."},{"vNo":36,"txt":" Ty se, stunden är nära då var och en som inte bär god frukt, eller var och en som inte gör rättfärdighetens gärningar, skall ha orsak att klaga och sörja."},{"vNo":37,"txt":" O, ni missgärningsmän! Ni som är uppblåsta av världens fåfängligheter, ni som har påstått er ha kunskap om rättfärdighetens vägar men ändå gått vilse som får utan herde, trots att en herde har kallat på er och fortfarande kallar på er, men ni vill inte hörsamma hans röst!"},{"vNo":38,"txt":" Se, jag säger er att den gode herden kallar er, ja, i sitt eget namn, vilket namn är Kristus, kallar han er. Och om ni inte vill lyssna till den gode herdens röst, till det namn vid vilket ni kallas, se, då är ni inte den gode herdens får."},{"vNo":39,"txt":" Och om ni nu inte är den gode herdens får, vilken hjord tillhör ni då? Se, jag säger er att djävulen är er herde och att ni tillhör hans hjord, och vem kan nu förneka detta? Se, jag säger er att den som förnekar detta är en lögnare och ett djävulens barn."},{"vNo":40,"txt":" Ty jag säger er att allt som är gott kommer från Gud, och allt som är ont kommer från djävulen."},{"vNo":41,"txt":" Om därför en människa gör goda gärningar hörsammar hon den gode herdens röst, och hon följer honom, men den som gör onda gärningar, hon blir ett djävulens barn, ty hon hörsammar hans röst och följer honom."},{"vNo":42,"txt":" Och den som gör detta måste få sin lön av honom och får därför döden till lön i det som rör rättfärdigheten, eftersom han är död i fråga om alla goda gärningar."},{"vNo":43,"txt":" Och nu, mina bröder, vill jag att ni skall lyssna på mig, ty jag talar med hela min själs kraft, ty se, jag har talat tydligt till er så att ni inte kan ta miste, eller, jag har talat enligt Guds befallning."},{"vNo":44,"txt":" Ty jag är kallad att tala på detta sätt, enligt Guds heliga orden vilken är i Kristus Jesus. Ja, jag är befalld att stå och vittna för detta folk om det som har talats av våra fäder om det som skall komma."},{"vNo":45,"txt":" Och detta är inte allt. Tror ni inte att jag själv känner till detta? Se, jag vittnar för er att jag vet att detta som jag har talat om är sant. Och hur tror ni jag vet att det är sant?"},{"vNo":46,"txt":" Se, jag säger er att det har tillkännagivits för mig genom Guds Helige Ande. Se, jag har fastat och bett i många dagar för att jag själv skulle kunna få vetskap om detta. Och nu vet jag själv att det är sant, ty Herren Gud har uppenbarat det för mig genom sin Helige Ande, och detta är uppenbarelsens ande som är i mig."},{"vNo":47,"txt":" Och vidare säger jag er att det på så sätt har uppenbarats för mig att de ord som har talats av våra fäder är sanna, allt enligt profetians ande som är i mig, vilken även är en yttring av Guds Ande."},{"vNo":48,"txt":" Jag säger er att jag själv vet att allt jag säger er om det som skall ske är sant, och jag säger er att jag vet att Jesus Kristus skall komma, ja, Sonen, den av Fadern Enfödde, full av nåd och barmhärtighet och sanning. Och se, det är han som kommer för att ta bort världens synder, ja, varje människas synder som ståndaktigt tror på hans namn."},{"vNo":49,"txt":" Och nu säger jag er att detta är den orden enligt vilken jag är kallad, ja, att predika för mina älskade bröder, ja, och för alla som bor i landet, ja, att predika för alla, båda gamla och unga, både bundna och fria. Ja, jag säger till er åldringar och även till de medelålders och det uppväxande släktet, ja, att ropa till dem att de måste omvända sig och födas på nytt."},{"vNo":50,"txt":" Ja, så säger Anden: Omvänd er alla ni jordens ändar, ty himmelriket är nära för handen, ja, Guds Son kommer i sin härlighet, sin makt, sitt majestät, sin kraft och sitt herradöme. Ja, mina älskade bröder, jag säger er att Anden säger: Se, hela jordens Konungs härlighet och även himlens Konungs härlighet skall mycket snart stråla ut bland alla människobarnen."},{"vNo":51,"txt":" Och Anden säger även till mig, ja, ropar till mig med mäktig röst och säger: Gå ut och säg till detta folk: Omvänd er, ty om ni inte omvänder er, kan ni på inget sätt ärva himmelriket."},{"vNo":52,"txt":" Och vidare säger jag er att Anden säger: Se, yxan är satt till roten på trädet. Därför skall varje träd som inte bär god frukt huggas ned och kastas i elden, ja, en eld som inte kan förtäras, ja, en outsläcklig eld. Se och minns att den Helige har talat det."},{"vNo":53,"txt":" Och nu, mina älskade bröder, säger jag er: Kan ni bestrida dessa ord, ja, kan ni åsidosätta dem och trampa den Helige under era fötter? Ja, kan ni vara uppblåsta i era hjärtans högmod? Ja, tänker ni envisas med att bära dyrbara kläder och fästa er vid världens fåfängligheter, vid era rikedomar?"},{"vNo":54,"txt":" Ja, skall ni envisas med att tro att den ene av er är bättre än den andre, ja, skall ni envisas med att förfölja era bröder som ödmjukar sig och lever enligt Guds heliga orden, varigenom de har förts in i denna kyrka, har heliggjorts genom den Helige Anden och gör sådana gärningar som hör till omvändelsen?"},{"vNo":55,"txt":" Ja, och skall ni envisas med att vända ryggen åt de fattiga och de behövande och att undanhålla dem era ägodelar?"},{"vNo":56,"txt":" Och till sist säger jag till er, alla ni som vill framhärda i er ogudaktighet, att det är dessa som skall huggas ned och kastas i elden, om de inte med hast omvänder sig."},{"vNo":57,"txt":" Och nu säger jag till er, alla ni som önskar följa den gode herdens röst: Gå ut från de ogudaktiga och skilj er från dem, och rör inte vid deras orena ting. Och se, deras namn skall utplånas så att de ogudaktigas namn inte skall räknas bland de rättfärdigas namn, så att det Guds ord kan uppfyllas som säger: De ogudaktigas namn skall inte blandas med mitt folks namn."},{"vNo":58,"txt":" Ty de rättfärdigas namn skall skrivas in i livets bok och jag skall bevilja dem en arvedel på min högra sida. Och vad kan nu ni, mina bröder, ha att säga mot detta? Jag säger er att om ni bestrider detta så betyder det ingenting, ty Guds ord måste uppfyllas."},{"vNo":59,"txt":" Ty vilken herde bland er som har många får vakar inte över dem, så att vargarna inte kommer in och uppslukar hans flock? Och se, om en varg kommer in i hans flock jagar han då inte bort den? Jo, och till sist dräper han den, om han kan."},{"vNo":60,"txt":" Och nu säger jag er att den gode herden kallar på er, och om ni hörsammar hans röst för han er in i sin hjord och ni är hans får. Och han befaller er att inte låta några glupska vargar komma in bland er för att ni inte skall bli förgjorda."},{"vNo":61,"txt":" Nu befaller jag, Alma, er på hans språk som har befallt mig, att ni noggrant iakttar de ord som jag har talat till er."},{"vNo":62,"txt":" Jag ger nu en befallning till er som tillhör kyrkan, och till dem som inte tillhör kyrkan ger jag en inbjudan, och säger: Kom och bli döpta till omvändelse så att även ni kan få del av frukten från livets träd."}]}