{"heading":"Moroni befäster nephiternas länder — De bygger många nya städer — Krig och blodsutgjutelse drabbade nephiterna i deras ogudaktighets och avskyvärdheters dagar — Morianton och hans avfällingar besegras av Teancum — Nephihah dör och hans son Pahoran intar domarsätet. Omkring 72–67 f Kr.","prevAbbr":"alma","prevNo":49,"nextAbbr":"alma","nextNo":51,"chapterTitle":"Alma 50","verses":[{"vNo":"1 ","txt":"Och nu hände det sig att Moroni inte slutade göra förberedelser för krig eller att försvara sitt folk mot lamaniterna. Ty i början av det tjugonde året av domarnas regering lät han sina härar börja gräva upp högar med jord runt omkring alla städerna i hela det land som nephiterna innehade."},{"vNo":"2 ","txt":"Och överst på dessa jordvallar såg han till att det fanns timmer, ja, stockverk upp till manshöjd runt omkring städerna."},{"vNo":"3 ","txt":"Och ovanpå dessa stockverk lät han bygga en palissad av spetsade pålar runt omkring på stockarna, och de var starka och höga."},{"vNo":"4 ","txt":"Och han lät uppföra torn med utsikt över detta spetsade pålverk, och han lät bygga skyddsvärn på dessa torn så att lamaniternas stenar och pilar inte kunde skada dem."},{"vNo":"5 ","txt":"Och de förbereddes så att de från toppen därav kunde kasta stenar, alltefter eget val och styrka, och dräpa den som försökte närma sig stadens murar."},{"vNo":"6 ","txt":"På så sätt förberedde Moroni fästen mot fiendernas anfall runt omkring alla städer i hela landet."},{"vNo":"7 ","txt":"Och det hände sig att Moroni lät sina härar dra ut i den östra vildmarken. Ja, och de drog ut och drev bort alla lamaniter i den östra vildmarken till deras egna länder som låg söder om Zarahemlas land."},{"vNo":"8 ","txt":"Och Nephis land sträckte sig från det östra havet rakt över till det västra."},{"vNo":"9 ","txt":"Och det hände sig att när Moroni hade drivit bort alla lamaniter från den östra vildmarken, som låg norr om deras egna besittningars länder, lät han invånarna i Zarahemlas land och i landet runt omkring gå ut i den östra vildmarken, ända ut till havet, och ta landet i besittning."},{"vNo":"10 ","txt":"Och han satte även ut härar söderut vid gränserna till deras besittningar och lät dem uppföra befästningar så att de kunde skydda sina härar och sitt folk mot deras fienders händer."},{"vNo":"11 ","txt":"Och på så sätt skar han av vägen till lamaniternas fästen i den östra vildmarken, ja, och likaså i väster, och han befäste gränsen mellan nephiter och lamaniter mellan Zarahemlas land och Nephis land, från det västra havet och förbi floden Sidons källa. Nephiterna besatte allt land norrut, ja, även hela landet norr om landet Ymnighet, allt efter eget val."},{"vNo":"12 ","txt":"På så sätt försökte Moroni med sina härar, som dagligen tillväxte tack vare den tillförsikt om beskydd som hans arbete erbjöd dem, avskära lamaniternas styrka och makt från nephiternas egendomsländer så att de inte skulle ha någon makt över dessa egendomsländer."},{"vNo":"13 ","txt":"Och det hände sig att nephiterna började grundlägga en stad, och de gav staden namnet Moroni. Och den låg vid det östra havet och den låg söderut vid gränsen till lamaniternas besittningar."},{"vNo":"14 ","txt":"Och de började även lägga grunden till en stad mellan staden Moroni och staden Aron vid gränserna till Aron och Moroni. Och de gav staden och landet namnet Nephihah."},{"vNo":"15 ","txt":"Och under samma år började de även bygga många städer norrut, en på ett särskilt sätt som de kallade Lehi och som låg norrut vid havet."},{"vNo":"16 ","txt":"Och så slutade det tjugonde året."},{"vNo":"17 ","txt":"Och i dessa gynnsamma omständigheter befann sig Nephis folk i början av det tjugo och första året av domarnas regering över Nephis folk."},{"vNo":"18 ","txt":"Och de hade mycket framgång och blev mycket rika, ja, och de förökade sig och växte sig starka i landet."},{"vNo":"19 ","txt":"Och sålunda ser vi hur barmhärtig och rättvis Herren är i allt sitt handlande, så att alla hans ord till människobarnen uppfylls. Ja, vi kan se att de ord han talade till Lehi besannas även denna gång, och de löd:"},{"vNo":"20 ","txt":"Välsignade är du och dina barn. Och de skall bli välsignade så att de, i den mån som de håller mina bud, skall få framgång i landet. Men kom ihåg att i den mån som de inte håller mina bud skall de avskäras från Herrens närhet."},{"vNo":"21 ","txt":"Och vi ser att dessa löften har besannats för Nephis folk, ty det var deras gräl och deras stridigheter, ja, deras mord och deras plundringar, deras avgudadyrkan, deras hor och deras avskyvärdheter, vilka förekom bland dem, som orsakade dem deras krig och deras förödelse."},{"vNo":"22 ","txt":"Och de som var trofasta i att hålla Herrens bud blev alltid räddade, medan tusentals av deras ogudaktiga bröder överlämnades till träldom eller till att falla för svärd eller till att nedsjunka i otro och blandas med lamaniterna."},{"vNo":"23 ","txt":"Men se, aldrig hade Nephis folk sedan Nephis dagar haft en lyckligare tid än de hade i Moronis dagar, ja, i just denna tid, under det tjugo och första året av domarnas regering."},{"vNo":"24 ","txt":"Och det hände sig att även det tjugo och andra året under domarnas regering slutade i fred, ja, och likaså det tjugo och tredje året."},{"vNo":"25 ","txt":"Och det hände sig att i början av det tjugo och fjärde året av domarnas regering skulle det även ha varit fred bland Nephis folk, om det inte hade varit för en tvist som uppstod bland dem angående Lehis land och Moriantons land, som gränsade till Lehis land, och båda dessa låg ute vid havet."},{"vNo":"26 ","txt":"Ty se, folket som bebodde Moriantons land gjorde anspråk på en del av Lehis land. Därför uppstod en så hetsig tvist mellan dem att Moriantons folk grep till vapen mot sina bröder, och de var beslutna att dräpa dem med svärd."},{"vNo":"27 ","txt":"Men se, folket som bebodde Lehis land flydde till Moronis läger och vädjade till honom om hjälp, ty se, det var inte de som hade felat."},{"vNo":"28 ","txt":"Och det hände sig att när Moriantons folk, som leddes av en man vid namn Morianton, fick veta att Lehis folk hade flytt till Moronis läger, greps de av stor fruktan att Moronis härar skulle anfalla och förgöra dem."},{"vNo":"29 ","txt":"Därför ingav Morianton i deras hjärtan att de skulle fly till landet norrut, som var täckt av stora vattensamlingar, och ta i besittning det land som låg norrut."},{"vNo":"30 ","txt":"Och se, de skulle ha genomfört denna plan (vilket skulle ha varit att beklaga), men se, Morianton, som var en man med mycket häftigt humör, blev vred på en av sina tjänarinnor och överföll henne och slog henne svårt."},{"vNo":"31 ","txt":"Och det hände sig att hon flydde och kom över till Moronis läger och berättade för Moroni allt som hade hänt, och även om deras avsikt att fly till landet norrut."},{"vNo":"32 ","txt":"Och se, folket som var i landet Ymnighet, eller rättare sagt Moroni, fruktade att de skulle hörsamma Moriantons ord och förena sig med hans folk och på så sätt inta dessa delar av landet, vilket skulle leda till allvarliga följder för Nephis folk, ja, följder som skulle kunna tillintetgöra deras frihet."},{"vNo":"33 ","txt":"Därför sände Moroni ut en fullt utrustad här för att genskjuta Moriantons folk och hejda deras flykt till landet norrut."},{"vNo":"34 ","txt":"Och det hände sig att de inte hann upp dem förrän de hade kommit till gränserna till landet Ödeläggelse. Och där hann de upp dem vid det smala pass som ledde längs havet in i landet norrut, ja, längs havet i väster och i öster."},{"vNo":"35 ","txt":"Och det hände sig att hären som utsändes av Moroni och leddes av en man vid namn Teancum stötte på Moriantons folk. Och så orubbliga var Moriantons folk (inspirerade av hans ogudaktighet och smickrande ord) att en strid uppstod mellan dem, i vilken Teancum dräpte Morianton och besegrade hans här och tog dem tillfånga och återvände till Moronis läger. Och så slutade det tjugo och fjärde året av domarnas regering över Nephis folk."},{"vNo":"36 ","txt":"Och på så sätt fördes Moriantons folk tillbaka. Och när de förbundit sig att hålla fred återfick de Moriantons land, och en union bildades mellan dem och Lehis folk, och de återfick även sina landområden."},{"vNo":"37 ","txt":"Och det hände sig att samma år som Nephis folk åter fick fred dog Nephihah, den andre överdomaren, sedan han innehaft domarsätet med fullkomlig rättrådighet inför Gud."},{"vNo":"38 ","txt":"Ändå hade han vägrat att av Alma ta emot de uppteckningar och andra ting som Alma och hans fäder hade ansett som högst heliga. Därför hade Alma överlämnat dem åt sin son, Helaman."},{"vNo":"39 ","txt":"Se, det hände sig att Nephihahs son utsågs att inta domarsätet i sin fars ställe, ja, han utsågs till överdomare och regent över folket, med en ed och en helig förordning att döma rättfärdigt och att bevara freden och folkets frihet och att tillförsäkra dem deras heliga förmåner att tillbe Herren, sin Gud, ja, att stödja och vidmakthålla Guds sak i alla sina dagar och att ställa de ogudaktiga till doms för sina brott."},{"vNo":"40 ","txt":"Och se, hans namn var Pahoran. Och Pahoran intog sin fars plats och började vid slutet av det tjugo och fjärde året att regera över Nephis folk."}]}