{"heading":"De lamanitiska fångarna används till att befästa staden Ymnighet — Meningsskiljaktigheter bland nephiterna ger upphov till lamanitiska segrar — Helaman tar befälet över de två tusen unga sönerna till Ammons folk. Omkring 64–63 f Kr.","prevAbbr":"alma","prevNo":52,"nextAbbr":"alma","nextNo":54,"chapterTitle":"Alma 53","verses":[{"vNo":"1 ","txt":"Och det hände sig att de satte vakter över de tillfångatagna lamaniterna och tvingade dem att gå ut och begrava sina döda, ja, och även de nephiter som hade dräpts. Moroni satte män till att bevaka dem medan de utförde sitt arbete."},{"vNo":"2 ","txt":"Och Moroni begav sig med Lehi till staden Mulek och tog befälet över staden och överlämnade den åt Lehi. Och se, denne Lehi var en man som hade varit med Moroni i de flesta av hans slag. Och han var en man lik Moroni, och de gladdes över varandras välgång, ja, de älskade varandra och var även älskade av hela Nephis folk."},{"vNo":"3 ","txt":"Och det hände sig att sedan lamaniterna var färdiga med att begrava sina döda och även de döda nephiterna, fick de tåga tillbaka till landet Ymnighet. Och på Moronis order lät Teancum dem påbörja arbetet med att gräva ett dike runt omkring landet, eller staden, Ymnighet."},{"vNo":"4 ","txt":"Och han lät dem bygga ett bröstvärn av stockar på dikets inre vall, och de kastade jorden från diket upp emot bröstvärnet av stockar. Och så höll de lamaniterna i arbete till dess de hade omgivit staden Ymnighet med en stark vall av stockar och jord till stor höjd."},{"vNo":"5 ","txt":"Och den staden blev alltsedan dess ett mycket starkt fäste, och i denna stad bevakades de tillfångatagna lamaniterna, ja, innanför en vall som de hade låtit dem uppföra med sina egna händer. Moroni var tvungen att hålla lamaniterna i arbete, eftersom det var lätt att bevaka dem medan de arbetade och han behövde alla sina styrkor när han skulle anfalla lamaniterna."},{"vNo":"6 ","txt":"Och det hände sig att Moroni på detta sätt hade vunnit seger över en av lamaniternas största härar och hade tagit i besittning staden Mulek, vilken var en av lamaniternas starkaste fästen i Nephis land, och sålunda hade han även byggt ett fäste för att kunna hålla kvar sina fångar."},{"vNo":"7 ","txt":"Och det hände sig att han inte gjorde något nytt försök att strida mot lamaniterna det året, men han satte sina män i arbete med förberedelser för krig, ja, med att uppföra befästningsverk till skydd mot lamaniterna, ja, och även med att rädda sina kvinnor och sina barn från hungersnöd och lidande, och med att förse sina härar med föda."},{"vNo":"8 ","txt":"Och nu hände det sig att under Moronis frånvaro hade lamaniternas härar söderut, vid det västra havet, vunnit mark från nephiterna på grund av en del intriger bland nephiterna som orsakade meningsskiljaktigheter bland dem, ja, till den grad att de hade kommit i besittning av ett antal av deras städer i den delen av landet."},{"vNo":"9 ","txt":"Och sålunda befann de sig, på grund av ondskan bland sina egna, ja, på grund av inbördes meningsskiljaktigheter och intriger, i ytterst riskfyllda omständigheter."},{"vNo":"10 ","txt":"Och se, nu har jag något att säga om Ammons folk, som ursprungligen var lamaniter men som genom Ammon och hans bröder, eller rättare genom Guds makt och ord, hade omvänts till Herren. Och de hade förts ned till Zarahemlas land och hade allt sedan dess beskyddats av nephiterna."},{"vNo":"11 ","txt":"Och på grund av sin ed hade de hindrats från att gripa till vapen mot sina bröder, ty de hade med en ed svurit att de aldrig mer skulle utgjuta blod, och på grund av sin ed skulle de ha omkommit. Ja, de skulle ha låtit sig falla i sina bröders händer, om det inte hade varit för det medlidande och den stora kärlek som Ammon och hans bröder hade hyst till dem."},{"vNo":"12 ","txt":"Och av den anledningen fördes de ned till Zarahemlas land, och de hade alltsedan dess blivit beskyddade av nephiterna."},{"vNo":"13 ","txt":"Men det hände sig att när de såg den fara och de många lidanden och prövningar som nephiterna uthärdade för deras skull rördes de av medlidande och önskade gripa till vapen till sitt lands försvar."},{"vNo":"14 ","txt":"Men se, då de stod i begrepp att ta fram sina krigsvapen överväldigades de av Helaman och hans bröders övertalningsförmåga, ty de stod i begrepp att bryta den ed som de hade svurit."},{"vNo":"15 ","txt":"Och Helaman fruktade att de genom att göra det skulle förlora sin själ. Därför var alla de som hade ingått i detta förbund tvungna att se sina bröder kämpa sig igenom sina lidanden under de riskfyllda omständigheter som då rådde."},{"vNo":"16 ","txt":"Men se, det hände sig att de hade många söner som inte hade ingått ett förbund om att de inte skulle ta fram sina krigsvapen för att försvara sig mot sina fiender. Därför samlades nu dessa, alla som kunde gripa till vapen, och de kallade sig nephiter."},{"vNo":"17 ","txt":"Och de ingick ett förbund om att kämpa för nephiternas frihet, ja, om att försvara landet även om de måste lägga ned sina liv. Ja, de slöt även förbund om att de aldrig skulle ge upp sin frihet, utan de skulle under alla omständigheter strida för att skydda nephiterna och sig själva från träldom."},{"vNo":"18 ","txt":"Och se, det fanns två tusen av dessa unga män, som ingick detta förbund och tog sina krigsvapen för att försvara sitt land."},{"vNo":"19 ","txt":"Och se, liksom de aldrig tidigare hade varit till någon olägenhet för nephiterna blev de nu vid denna tid även till stort stöd, ty de tog fram sina krigsvapen och de ville att Helaman skulle bli deras ledare."},{"vNo":"20 ","txt":"Och de var alla unga män, och de var mycket tappra och modiga och även fulla av kraft och verksamhetslust. Men se, detta var inte allt — de var män som alltid var trofasta i allt som blev dem anförtrott."},{"vNo":"21 ","txt":"Ja, de var sanningsälskande och allvarliga män, ty de hade blivit lärda att hålla Guds bud och att vandra rättrådigt inför honom."},{"vNo":"22 ","txt":"Och nu hände det sig att Helaman tågade i spetsen för sina två tusen unga krigare för att bistå folket vid landets gränser åt söder vid det västra havet."},{"vNo":"23 ","txt":"Och så slutade det tjugo och åttonde året av domarnas regering över Nephis folk."}]}