{"heading":"Ammoron och Moroni förhandlar om utväxling av fångar — Moroni kräver att lamaniterna drar sig tillbaka och upphör med sina mordiska anfall — Ammoron kräver att nephiterna lägger ned sina vapen och underkastar sig lamaniterna. Omkring 63 f Kr.","prevAbbr":"alma","prevNo":53,"nextAbbr":"alma","nextNo":55,"chapterTitle":"Alma 54","verses":[{"vNo":"1 ","txt":"Och nu hände det sig i början av domarnas tjugo och nionde år att Ammoron sände bud till Moroni och önskade att man skulle utväxla fångar."},{"vNo":"2 ","txt":"Och det hände sig att Moroni kände stor glädje vid denna begäran, ty han ville ha de förnödenheter som gick åt till de lamanitiska fångarnas underhåll till sitt eget folks underhåll, och han ville även ha sitt eget folk till förstärkning av sin här."},{"vNo":"3 ","txt":"Nu hade lamaniterna tagit många kvinnor och barn tillfånga, men det fanns inte en kvinna och inte ett barn bland alla Moronis fångar, eller de fångar som Moroni hade tagit. Därför beslöt Moroni att begagna sig av list för att få så många nephitiska fångar som möjligt från lamaniterna."},{"vNo":"4 ","txt":"Därför skrev han ett brev och sände det med Ammorons tjänare, densamme som hade kommit med ett brev till Moroni. Och detta är de ord han skrev till Ammoron:"},{"vNo":"5 ","txt":"Se, Ammoron, jag har skrivit till er något om detta krig, som ni har fört mot mitt folk, eller rättare, som din bror har fört mot dem, och som ni ännu är beslutna att fortsätta med efter hans död."},{"vNo":"6 ","txt":"Se, jag vill säga något om Guds rättvisa och hans allsmäktiga vredes svärd, som hänger över er om ni inte omvänder er och drar tillbaka era härar till era egna länder, eller till det land som tillhör er, vilket är Nephis land."},{"vNo":"7 ","txt":"Ja, jag skulle vilja säga något om detta om du var i stånd att höra det. Ja, jag skulle vilja säga dig något om det hemska helvete som väntar på att ta emot sådana mördare som du och din bror har varit, om ni inte omvänder er och avstår från era mordiska avsikter och återvänder med era härar till era egna länder."},{"vNo":"8 ","txt":"Men eftersom ni tidigare har förkastat detta och har kämpat mot Herrens folk så väntar jag mig att ni gör detsamma nu."},{"vNo":"9 ","txt":"Och se, vi är beredda att ta emot er. Ja, och om ni inte avstår från era avsikter kommer ni att nedkalla Guds vrede över er, den Gud som ni har förnekat ända till er fullständiga undergång."},{"vNo":"10 ","txt":"Men så sant Herren lever skall våra härar anfalla er om ni inte drar er tillbaka, och ni skall snart hemsökas med död, ty vi tänker behålla våra städer och våra länder, ja, vi skall bevara vår religion och vår Guds sak."},{"vNo":"11 ","txt":"Men se, jag förmodar att mitt tal till dig om detta är förgäves, eller jag förmodar att du är ett helvetets barn. Därför avslutar jag mitt brev med att säga dig att jag inte utväxlar fångar utom på det villkoret att ni överlämnar en man med hans hustru och barn mot en fånge. Om så är att ni vill göra detta, skall jag utväxla."},{"vNo":"12 ","txt":"Och se, om ni inte gör detta skall jag anfalla er med mina härar. Ja, jag skall till och med beväpna mina kvinnor och mina barn, och jag skall anfalla er och jaga er ända in i ert eget land, vilket är vårt första arveland. Ja, och det skall bli blod för blod, ja, liv för liv, och jag skall bekämpa er ända till dess ni är utplånade från jordens yta."},{"vNo":"13 ","txt":"Se, jag är vred, och det är även mitt folk. Ni har försökt mörda oss, och vi har endast försökt försvara oss. Men se, om ni söker förgöra oss ytterligare skall vi söka förgöra er, ja, vi skall söka återta vårt land, vårt första arveland."},{"vNo":"14 ","txt":"Nu avslutar jag mitt brev. Jag är Moroni. Jag är ledare för Nephis folk."},{"vNo":"15 ","txt":"Nu hände det sig att Ammoron, när han hade fått detta brev blev vred, och han skrev ännu ett brev till Moroni. Och detta är de ord han skrev:"},{"vNo":"16 ","txt":"Jag är Ammoron, lamaniternas kung. Jag är bror till Amalickiah som ni har mördat. Se, jag skall hämnas hans blod på er, ja, och jag skall anfalla er med mina härar, ty jag fruktar inte dina hotelser."},{"vNo":"17 ","txt":"Ty se, era fäder felade mot sina bröder till den grad att de berövade dem deras rätt att styra, när den rätteligen tillhörde dem."},{"vNo":"18 ","txt":"Och se, om ni lägger ned era vapen och underkastar er att bli styrda av dem som det rätteligen tillhör att styra, då skall jag låta mitt folk lägga ned sina vapen och skall inte längre föra krig."},{"vNo":"19 ","txt":"Se, du har andats många hotelser mot mig och mitt folk, men se, vi fruktar inte dina hotelser."},{"vNo":"20 ","txt":"Ändå går jag med på att utväxla fångar enligt din begäran så att jag kan spara min proviant åt mina stridsmän. Och vi skall föra ett krig som skall pågå för evigt, till dess nephiterna antingen underkastar sig vår myndighet eller till dess de är för evigt utrotade."},{"vNo":"21 ","txt":"Och vad gäller den Gud som du säger att vi har förkastat, se, vi känner ingen sådan varelse, och det gör inte ni heller. Men om så är att det finns en sådan varelse, så vet vi inget annat än att han har skapat oss lika väl som er."},{"vNo":"22 ","txt":"Och om så är att det finns en djävul och ett helvete, se, skall han då inte skicka dig dit för att bo tillsammans med min bror, som du har mördat, och om vilken du har låtit förstå att han har gått till en sådan plats? Men se, detta betyder inget."},{"vNo":"23 ","txt":"Jag är Ammoron och är ättling till Zoram, som era fäder med tvång förde ut ur Jerusalem."},{"vNo":"24 ","txt":"Och se, jag är en oförfärad lamanit. Se, detta krig har förts för att hämnas deras oförrätter och för att vidmakthålla och skaffa sig sin rätt att styra. Och jag avslutar mitt brev till Moroni."}]}