{"heading":"Moroni vägrar att utväxla fångar — De lamanitiska vakterna lockas att berusa sig, och de nephitiska fångarna befrias — Staden Gid intas utan blodsutgjutelse. Omkring 63–62 f Kr.","prevAbbr":"alma","prevNo":54,"nextAbbr":"alma","nextNo":56,"chapterTitle":"Alma 55","verses":[{"vNo":"1 ","txt":"Och nu hände det sig att när Moroni hade fått detta brev vredgades han än mer, eftersom han visste att Ammoron hade fullkomlig kunskap om sitt bedrägeri. Ja, han visste att Ammoron visste att det inte var en rättfärdig sak som hade fått honom att föra krig mot Nephis folk."},{"vNo":"2 ","txt":"Och han sade: Se, jag utväxlar inte fångar med Ammoron om han inte avstår från sin föresats, som jag har sagt i mitt brev, ty jag tillåter inte att han får mera makt än den han redan har fått."},{"vNo":"3 ","txt":"Se, jag känner till platsen där lamaniterna vaktar mitt folk, som de har tagit tillfånga, och eftersom Ammoron inte ville göra som jag skrev i brevet, se, då skall jag handla mot honom enligt mina ord. Ja, jag skall sprida död bland dem till dess de vädjar om fred."},{"vNo":"4 ","txt":"Och nu hände det sig att när Moroni hade sagt dessa ord lät han göra en efterforskning bland sina män för att kanske finna någon bland dem som var ättling till Laman."},{"vNo":"5 ","txt":"Och det hände sig att man fann en vars namn var Laman, och han var en av tjänarna till den kung som hade mördats av Amalickiah."},{"vNo":"6 ","txt":"Nu lät Moroni denne Laman och ett litet antal av sina män bege sig till vakterna som var satta över nephiterna."},{"vNo":"7 ","txt":"Och nephiterna bevakades i staden Gid. Därför utsåg Moroni Laman och lät ett litet antal män följa med honom."},{"vNo":"8 ","txt":"Och när det blev kväll gick Laman till vakterna som var satta över nephiterna, och se, när de såg honom komma anropade de honom, men han sade: Frukta inte, se, jag är lamanit. Se, vi har flytt från nephiterna, och de sover, och se, vi har tagit en del av deras vin och har det med oss."},{"vNo":"9 ","txt":"När nu lamaniterna hörde dessa ord tog de emot honom med glädje, och de sade till honom: Ge oss av ert vin så att vi får dricka. Vi är glada att ni har tagit vin med er, ty vi är trötta."},{"vNo":"10 ","txt":"Men Laman sade till dem: Låt oss spara en del av vårt vin till dess vi går ut i strid mot nephiterna. Men dessa ord gjorde dem endast ännu mera angelägna att dricka vinet."},{"vNo":"11 ","txt":"Ty, sade de, vi är trötta. Låt oss därför ta en del av vinet, och snart får vi vår egen ranson vin som kommer att styrka oss till att gå ut mot nephiterna."},{"vNo":"12 ","txt":"Och Laman sade till dem: Ni kan göra som ni vill."},{"vNo":"13 ","txt":"Och det hände sig att de tog riklig del av vinet, och det tilltalade deras smak, varför de tog ännu rikligare del av det, och det var starkt eftersom det hade beretts för att vara starkt."},{"vNo":"14 ","txt":"Och det hände sig att de drack och blev glada, och snart var de alla berusade."},{"vNo":"15 ","txt":"Och när nu Laman och hans män såg att de alla var berusade och befann sig i djup sömn, återvände de till Moroni och berättade för honom allt som hade hänt."},{"vNo":"16 ","txt":"Och detta var enligt Moronis plan. Och Moroni hade försett sina män med krigsvapen, och han gick till staden Gid medan lamaniterna sov djupt och var druckna. Och de kastade in krigsvapen till fångarna så att de alla blev beväpnade,"},{"vNo":"17 ","txt":"ja, även till deras kvinnor och till alla deras barn som kunde begagna ett krigsvapen, sedan Moroni hade beväpnat alla dessa fångar. Och allt detta skedde under djup tystnad."},{"vNo":"18 ","txt":"Men även om de hade väckt lamaniterna så var dessa berusade, och nephiterna kunde ha dräpt dem."},{"vNo":"19 ","txt":"Men se, detta var inte Moronis önskan. Han fann inget nöje i mord och blodsutgjutelse, utan han gladde sig över att rädda sitt folk från undergång. Och för att inte bli anklagad för orättvisa ville han inte överfalla lamaniterna och förgöra dem i deras berusade tillstånd."},{"vNo":"20 ","txt":"Men han hade uppnått sitt mål, ty han hade beväpnat de nephitiska fångar som befann sig innanför stadsmuren, och han hade satt dem i stånd att ta de delar som låg innanför murarna i besittning."},{"vNo":"21 ","txt":"Och sedan lät han de män som var med honom dra sig tillbaka ett stycke ifrån dem och omringa lamaniternas härar."},{"vNo":"22 ","txt":"Och se, detta gjordes under natten så att när lamaniterna vaknade på morgonen såg de att utanför var de omringade av nephiterna, och innanför var deras fångar beväpnade."},{"vNo":"23 ","txt":"Och således såg de att nephiterna hade dem i sitt våld, och under dessa omständigheter fann de det inte rådligt att strida mot nephiterna. Därför befallde deras huvudbefälhavare dem att lägga ned sina krigsvapen, och de bar fram dem och kastade dem för nephiternas fötter och vädjade om barmhärtighet."},{"vNo":"24 ","txt":"Och se, detta var vad Moroni önskade. Han tog dem som krigsfångar och tog staden i besittning och lät befria alla de fångar som var nephiter. Och dessa anslöt sig till Moronis här och blev en betydande förstärkning för hans här."},{"vNo":"25 ","txt":"Och det hände sig att han lät de lamaniter som han hade tagit tillfånga börja arbeta på att förstärka befästningsverken runt omkring staden Gid."},{"vNo":"26 ","txt":"Och det hände sig att när han hade befäst staden Gid enligt sin önskan lät han föra sina fångar till staden Ymnighet, och han bevakade även den staden med en mycket stor styrka."},{"vNo":"27 ","txt":"Och så hände det sig att de trots alla lamaniternas intriger behöll och beskyddade alla de fångar som de hade tagit, och de behöll även hela det område och det övertag som de hade återtagit."},{"vNo":"28 ","txt":"Och det hände sig att nephiterna återigen började bli segerrika och återvinna sina rättigheter och sina förmåner."},{"vNo":"29 ","txt":"Många gånger försökte lamaniterna omringa dem om natten, men under dessa försök förlorade de många som tillfångatogs."},{"vNo":"30 ","txt":"Och många gånger försökte de ge en del av sitt vin till nephiterna för att förgöra dem med gift eller med dryckenskap."},{"vNo":"31 ","txt":"Men se, nephiterna var inte sena att minnas Herren sin Gud i denna sin hemsökelses tid. De kunde inte fångas i deras snaror, ja, de drack inte av deras vin utan att först ha givit något av det till några av de lamanitiska fångarna."},{"vNo":"32 ","txt":"Och på så sätt var de försiktiga så att inget gift skulle utdelas bland dem, ty om deras vin förgiftade en lamanit skulle det också förgifta en nephit. På så sätt prövade de alla deras starka drycker."},{"vNo":"33 ","txt":"Och nu hände det sig att det blev lämpligt för Moroni att förbereda ett anfall mot staden Morianton. Ty se, lamaniterna hade genom sitt arbete befäst staden Morianton så att den hade blivit ett mycket starkt fäste."},{"vNo":"34 ","txt":"Och de förde ständigt nya styrkor in i staden och likaså nya förråd av förnödenheter."},{"vNo":"35 ","txt":"Och så slutade det tjugo och nionde året av domarnas regering över Nephis folk."}]}