{"heading":"Helaman sänder ett brev till Moroni och redogör för tillståndet i kriget mot lamaniterna — Antipus och Helaman vinner en stor seger över lamaniterna — Helamans två tusen unga söner strider med förunderlig kraft och ingen av dem dräps. Vers 1 omkring 62 f Kr, vers 2–19 omkring 66 f Kr, och vers 20–57 omkring 65–64 f Kr.","prevAbbr":"alma","nextAbbr":"alma","prevNo":55,"nextNo":57,"chapterTitle":"Alma 56","prevTitle":"Alma 55","nextTitle":"Alma 57","verses":[{"vNo":1,"txt":"                 Och nu hände det sig i början av det trettionde året av domarnas regering, på andra dagen i första månaden, att Moroni fick ett brev från Helaman med rapport om befolkningens tillstånd i den delen av landet."},{"vNo":2,"txt":" Och detta är de ord som han skrev, nämligen: Min högt älskade broder Moroni, såväl i Herren som i vårt krigs prövningar! Se, min älskade broder, jag har något att säga dig om vårt krig i denna del av landet."},{"vNo":3,"txt":" Se, två tusen söner till de män som Ammon förde ned ur Nephis land — du vet ju redan att dessa var ättlingar till Laman, som var vår fader Lehis äldste son."},{"vNo":4,"txt":" Jag behöver nu inte återge för dig något om deras traditioner eller deras otro, eftersom du känner till allt detta."},{"vNo":5,"txt":" Därför räcker det med att jag säger dig att två tusen av dessa unga män har gripit till vapen och ville att jag skulle vara deras ledare, och vi har dragit ut för att försvara vårt land."},{"vNo":6,"txt":" Och du känner även till det förbund som deras fäder slöt, att de aldrig skulle gripa till vapen mot sina bröder för att utgjuta blod."},{"vNo":7,"txt":" Men i det tjugo och sjätte året, när de såg våra lidanden och våra prövningar för deras skull, stod de i begrepp att bryta det förbund som de hade slutit och gripa till vapen till vårt försvar."},{"vNo":8,"txt":" Men jag ville inte tillåta att de bröt detta förbund som de hade slutit, då jag trodde att Gud skulle styrka oss så att vi inte skulle behöva utstå mer för att de höll den ed som de hade svurit."},{"vNo":9,"txt":" Men se, här är något som vi verkligen kan glädja oss över. Ty se, i det tjugo och sjätte året tågade jag, Helaman, i spetsen för dessa två tusen unga män till staden Judea för att bistå Antipus, som du hade utsett till ledare för folket i den delen av landet."},{"vNo":10,"txt":" Och jag lät mina två tusen söner (ty de är värdiga att kallas söner) ansluta sig till Antipus här, en förstärkning som gladde Antipus mycket, ty se, hans här hade blivit försvagad av lamaniterna eftersom deras styrkor hade dräpt ett mycket stort antal av våra män, något som vi har anledning att sörja över."},{"vNo":11,"txt":" Ändå kan vi trösta oss med att de dog för sitt lands och sin Guds sak, ja, och de är lyckliga."},{"vNo":12,"txt":" Och lamaniterna hade även tagit många fångar, vilka alla var huvudbefälhavare, ty inga andras liv har de skonat. Och vi antar att de just nu är i Nephis land, om det inte är så att de redan har blivit dräpta."},{"vNo":13,"txt":" Och detta är nu de städer som lamaniterna har kommit i besittning av genom att utgjuta så många av våra tappra mäns blod:"},{"vNo":14,"txt":" Mantis land eller staden Manti och staden Zeezrom och staden Cumeni och staden Antiparah."},{"vNo":15,"txt":" Och detta är de städer som de innehade när jag kom till staden Judea, och jag fann att Antipus och hans män arbetade av alla krafter för att befästa staden."},{"vNo":16,"txt":" Ja, och de var utmattade både kroppsligen och andligen, ty de hade kämpat tappert om dagen och arbetat hårt om natten för att behålla sina städer, och sålunda hade de utstått stora svårigheter av alla slag."},{"vNo":17,"txt":" Och nu var de fast beslutna att antingen segra på denna plats eller dö. Därför kan du lätt föreställa dig att den lilla styrka som jag tog med mig hit, ja, dessa mina söner, ingav dem stora förhoppningar och mycket glädje."},{"vNo":18,"txt":" Och nu hände det sig att när lamaniterna såg att Antipus hade fått en ansenlig förstärkning till sin här tvingades de enligt Ammorons order att inte komma ut mot staden Judea eller mot oss i strid."},{"vNo":19,"txt":" Och på så sätt blev vi gynnade av Herren, för om de hade angripit oss i denna vår svaghet skulle de kanske ha förintat vår lilla här. Men på så sätt blev vi bevarade."},{"vNo":20,"txt":" De befalldes av Ammoron att försvara de städer som de hade intagit. Och så slutade det tjugo och sjätte året. Och i början av det tjugo och sjunde året hade vi berett vår stad och oss själva till försvar."},{"vNo":21,"txt":" Nu ville vi att lamaniterna skulle anfalla oss eftersom vi inte ville angripa dem i deras fästen."},{"vNo":22,"txt":" Och det hände sig att vi hade spejare runt omkring för att bevaka lamaniternas rörelser så att de inte skulle kunna gå förbi oss om natten, och inte heller om dagen, för att anfalla våra andra städer som låg norrut."},{"vNo":23,"txt":" Ty vi visste att de som var i dessa städer inte var tillräckligt starka för att möta dem. Därför önskade vi anfalla dem i ryggen, om de gick förbi oss, och på så sätt ta upp kampen med deras eftertrupp på samma gång som de utsattes för anfall framifrån. Vi tänkte att vi skulle kunna övervinna dem, men se, denna vår förhoppning grusades."},{"vNo":24,"txt":" De vågade inte ta sig förbi oss med hela sin här, och inte heller vågade de det med en del av den, av fruktan för att de inte skulle vara tillräckligt starka och bli slagna."},{"vNo":25,"txt":" Inte heller vågade de tåga ned mot staden Zarahemla, och inte heller vågade de gå över Sidons källa för att komma över till staden Nephihah."},{"vNo":26,"txt":" Och därför beslöt de sig för att med sina styrkor endast behålla de städer som de hade intagit."},{"vNo":27,"txt":" Och nu hände det sig i andra månaden av detta år att vi fick många förnödenheter från fäderna till dessa mina två tusen söner."},{"vNo":28,"txt":" Och likaså sändes två tusen man till oss från Zarahemlas land. Och på så sätt var vi redo med tio tusen man och med förnödenheter för dem och likaså för deras hustrur och deras barn."},{"vNo":29,"txt":" Och när lamaniterna såg att våra styrkor dagligen tilltog, och att förnödenheter anlände till vårt underhåll, började de frukta och började göra utfall för att om möjligt göra slut på vår tillgång på förnödenheter och förstärkningar."},{"vNo":30,"txt":" När vi nu såg att lamaniterna på så sätt började bli oroliga ville vi tillgripa en krigslist mot dem. Därför befallde Antipus att jag skulle tåga med mina unga söner till en närbelägen stad, som om vi förde förnödenheter till en närbelägen stad."},{"vNo":31,"txt":" Och vi skulle tåga nära staden Antiparah som om vi var på väg till en stad som låg längre bort, ute vid havet."},{"vNo":32,"txt":" Och det hände sig att vi tågade ut som om vi gick med förnödenheter till den staden."},{"vNo":33,"txt":" Och det hände sig att Antipus tågade ut med en del av sin här och lämnade återstoden kvar att försvara staden. Men han tågade inte ut förrän jag hade gått ut med min lilla här och kommit nära staden Antiparah."},{"vNo":34,"txt":" Och i staden Antiparah var lamaniternas starkaste här förlagd, ja, den talrikaste."},{"vNo":35,"txt":" Och det hände sig att när de blivit underrättade av sina spejare drog de ut med sin här och tågade mot oss."},{"vNo":36,"txt":" Och det hände sig att vi flydde norrut för dem. Och på så sätt ledde vi bort lamaniternas starkaste här,"},{"vNo":37,"txt":" ja, mycket långt bort, så att när de såg Antipus här förfölja dem av alla krafter vek de inte av varken åt höger eller vänster utan fortsatte marschen efter oss i rak riktning. Och vi antar att deras avsikt var att dräpa oss innan Antipus hann upp dem, och detta för att de inte skulle bli omringade av vårt folk."},{"vNo":38,"txt":" Nu såg Antipus vår fara och påskyndade sin härs marsch. Men se, det var kväll, och därför hann de inte upp oss, och inte heller hann Antipus upp dem. Därför slog vi läger för natten."},{"vNo":39,"txt":" Och det hände sig att innan morgonen grydde förföljde lamaniterna oss. Nu var vi inte starka nog att strida mot dem, ja, jag ville inte låta mina unga söner falla i deras händer. Därför fortsatte vi vår marsch och tågade ut i vildmarken."},{"vNo":40,"txt":" Nu vågade de inte vika av vare sig åt höger eller vänster för att de inte skulle bli omringade. Inte heller ville jag vika av åt höger eller vänster för att de inte skulle hinna upp mig, och vi inte skulle kunna hålla stånd mot dem utan bli dräpta, och de skulle undkomma. Och därför flydde vi hela dagen ut i vildmarken ända till dess det var mörkt."},{"vNo":41,"txt":" Och det hände sig att när morgonen grydde såg vi återigen lamaniterna närma sig, och vi flydde för dem."},{"vNo":42,"txt":" Men det hände sig att de inte förföljde oss länge förrän de gjorde halt, och det var på morgonen den tredje dagen i den sjunde månaden."},{"vNo":43,"txt":" Och nu visste vi inte om de hade blivit upphunna av Antipus, men jag sade till mina män: Se, såvitt vi förstår har de gjort halt för att få oss att anfalla dem så att de kan fånga oss i sin fälla."},{"vNo":44,"txt":" Och vad säger ni, mina söner? Vill ni gå till strid mot dem?"},{"vNo":45,"txt":" Och nu säger jag dig, min älskade broder Moroni, att aldrig hade jag sett så stor tapperhet, nej, inte bland alla nephiterna."},{"vNo":46,"txt":" Ty liksom jag alltid hade kallat dem mina söner (de var ju alla mycket unga), så sade de till mig: Far, se, vår Gud är med oss, och han kommer inte att tillåta att vi faller, så låt oss dra ut. Vi skulle inte dräpa våra bröder om de lät oss vara i fred. Låt oss därför gå så att de inte övervinner Antipus här."},{"vNo":47,"txt":" Nu hade de aldrig varit i strid, men ändå fruktade de inte döden, och de tänkte mer på sina fäders frihet än på sina egna liv. Ja, de hade av sina mödrar lärt att om de inte tvivlade skulle Gud rädda dem."},{"vNo":48,"txt":" Och de upprepade sina mödrars ord för mig och sade: Vi tvivlar inte på att våra mödrar visste det."},{"vNo":49,"txt":" Och det hände sig att jag med mina två tusen vände om mot dessa lamaniter som hade förföljt oss. Och se, Antipus här hade hunnit upp dem, och ett fruktansvärt slag hade inletts."},{"vNo":50,"txt":" Antipus här, som var utmattad till följd av den långa marschen på så kort tid, höll på att falla i lamaniternas händer, och om jag inte hade vänt om med mina två tusen skulle de ha uppnått sitt mål."},{"vNo":51,"txt":" Ty Antipus hade fallit för svärdet och många av hans ledare på grund av deras utmattning till följd av den snabba marschen. Därför hade Antipus män i förvirringen över sina ledares fall börjat ge vika för lamaniterna."},{"vNo":52,"txt":" Och det hände sig att lamaniterna fattade mod och började förfölja dem, och sålunda förföljde lamaniterna dem med stor kraft, när Helaman med sina två tusen angrep dem i ryggen och började dräpa dem så våldsamt att hela lamaniternas här gjorde halt och vände sig mot Helaman."},{"vNo":53,"txt":" När nu Antipus folk såg att lamaniterna hade vänt om samlade de ihop sina män och föll återigen lamaniterna i ryggen."},{"vNo":54,"txt":" Och nu hände det sig att vi, Nephis folk, Antipus folk och jag med mina två tusen omringade lamaniterna och slog dem, ja, så att de blev tvungna att överlämna sina krigsvapen och även sig själva som krigsfångar."},{"vNo":55,"txt":" Och nu hände det sig att när de hade överlämnat sig till oss, se, då räknade jag de unga män som hade kämpat med mig, för jag fruktade att många av dem hade blivit dräpta."},{"vNo":56,"txt":" Men se, till min stora glädje hade inte en enda själ av dem fallit till marken. Ja, de hade kämpat som med Guds styrka, ja, aldrig hade man hört om män som kämpat med så förunderlig styrka, och de anföll lamaniterna med så väldig kraft att de skrämde dem, och därför överlämnade sig lamaniterna som krigsfångar."},{"vNo":57,"txt":" Och eftersom vi inte hade någon plats för våra fångar, så att vi kunde bevaka dem och hålla dem från lamaniternas härar, sände vi dem till Zarahemlas land, och en del av Antipus män som inte hade dräpts gick med dem. Och återstoden tog jag och förenade med mina unga ammoniter, och vi tågade tillbaka till staden Judea."}]}