{"heading":"Helaman berättar om hur Antiparah intas och hur Cumeni kapitulerar och senare försvaras — Hans ammonitiska unga män kämpar tappert; alla såras men ingen dräps — Gid rapporterar om hur lamanitiska fångar dräps och flyr. Omkring 63 f Kr.","prevAbbr":"alma","prevNo":56,"nextAbbr":"alma","nextNo":58,"chapterTitle":"Alma 57","verses":[{"vNo":"1 ","txt":"Och nu hände det sig att jag fick ett brev från kung Ammoron där han sade att om jag överlämnade de krigsfångar som vi hade tagit, så skulle han överlämna staden Antiparah till oss."},{"vNo":"2 ","txt":"Men jag sände ett brev till kungen och sade att vi var säkra på att våra styrkor var tillräckliga för att inta staden Antiparah av egen kraft, och att vi skulle anse oss oförståndiga om vi överlämnade fångarna i utbyte mot staden, och att vi skulle överlämna våra fångar endast genom utväxling."},{"vNo":"3 ","txt":"Och Ammoron avvisade mitt brev, för han ville inte utväxla fångar. Därför började vi göra förberedelser för att anfalla staden Antiparah."},{"vNo":"4 ","txt":"Men folket i Antiparah lämnade staden och flydde till de andra städer som de var i besittning av, för att befästa dem. Och på så sätt föll staden Antiparah i våra händer."},{"vNo":"5 ","txt":"Och så slutade det tjugo och åttonde året av domarnas regering."},{"vNo":"6 ","txt":"Och det hände sig att vi i början av det tjugo och nionde året fick ett förråd av förnödenheter och även en förstärkning av vår här från Zarahemlas land och från landet runt omkring till ett antal av sex tusen man, förutom sextio av ammoniternas söner som hade kommit för att ansluta sig till sina bröder, min lilla skara på två tusen. Och se, vi var starka, ja, och vi hade även fått gott om förnödenheter."},{"vNo":"7 ","txt":"Och det hände sig att det var vår önskan att utkämpa en strid mot den här som satts att bevaka staden Cumeni."},{"vNo":"8 ","txt":"Och se, jag skall visa dig att vi snart fullföljde vår avsikt. Ja, med vår stora styrka, eller med en del av vår stora styrka, omringade vi under natten staden Cumeni, strax innan de skulle ta emot ett förråd av förnödenheter."},{"vNo":"9 ","txt":"Och det hände sig att vi slog läger runt omkring staden under många nätter. Men vi sov på våra svärd och hade vakter, så att lamaniterna inte kunde överfalla oss under natten och dräpa oss, vilket de försökte många gånger. Men varje gång de försökte detta spilldes deras eget blod."},{"vNo":"10 ","txt":"Till sist anlände deras förnödenheter, och de skulle gå in i staden under natten. Och vi som inte var lamaniter utan nephiter tog därför dem och deras förnödenheter."},{"vNo":"11 ","txt":"Och trots att lamaniterna på detta sätt avskars från sitt underhåll var de fortfarande fast beslutna att behålla staden. Det blev därför nödvändigt för oss att ta dessa förnödenheter och sända dem till Judea, och våra fångar till Zarahemlas land."},{"vNo":"12 ","txt":"Och det hände sig att det inte hade gått många dagar förrän lamaniterna började ge upp allt hopp om undsättning. Därför överlämnade de staden i våra händer, och på så sätt hade vi fullföljt vår avsikt att inta staden Cumeni."},{"vNo":"13 ","txt":"Men det hände sig att våra fångar var så talrika att vi trots vårt stora antal var tvungna att använda hela vår styrka till att bevaka dem, eller också dräpa dem."},{"vNo":"14 ","txt":"Ty se, de bröt sig ut i stort antal och kämpade med stenar och med klubbor eller vadhelst de kunde få tag i, så att vi dräpte över två tusen av dem sedan de hade överlämnat sig som krigsfångar."},{"vNo":"15 ","txt":"Det blev därför nödvändigt för oss att antingen ta livet av dem eller med svärd i hand bevaka dem på vägen ned till Zarahemlas land. Och dessutom räckte våra förnödenheter inte mer än till vårt eget folk, trots det som vi tagit från lamaniterna."},{"vNo":"16 ","txt":"Och under dessa svåra omständigheter blev det nu en mycket allvarlig sak att fatta beslut om dessa krigsfångar. Dock beslöt vi att sända dem ned till Zarahemlas land. Därför valde vi ut en del av våra män och gav dem i uppdrag att föra våra fångar ned till Zarahemlas land."},{"vNo":"17 ","txt":"Men det hände sig att de återvände nästa dag. Och se, vi frågade dem inte om fångarna, ty se, lamaniterna var över oss, och de återvände i rätt tid för att rädda oss från att falla i deras händer. Ty se, Ammoron hade till deras understöd sänt ett nytt förråd av förnödenheter och även en talrik här."},{"vNo":"18 ","txt":"Och det hände sig att de män som vi hade skickat med fångarna anlände i rätt tid för att hejda dem, just då de var på väg att övervinna oss."},{"vNo":"19 ","txt":"Men se, min lilla skara på två tusen och sextio kämpade ursinnigt. Ja, de var ståndaktiga inför lamaniterna och spred död bland alla som gjorde motstånd mot dem."},{"vNo":"20 ","txt":"Och då återstoden av vår här stod i begrepp att ge vika för lamaniterna, se, då var dessa två tusen och sextio ståndaktiga och oförfärade."},{"vNo":"21 ","txt":"Ja, och de lydde och vinnlade sig om att noggrant utföra varenda befallning de fick. Ja, och det skedde dem enligt deras tro. Och jag kom ihåg de ord som de sagt mig att deras mödrar hade lärt dem."},{"vNo":"22 ","txt":"Och se, det var dessa mina söner och de män som hade valts ut att åtfölja fångarna som vi har att tacka för denna stora seger. Ty det var de som slog lamaniterna, därför drevs de tillbaka till staden Manti."},{"vNo":"23 ","txt":"Och vi behöll vår stad Cumeni, och vi omkom inte alla för svärd. Dock hade vi lidit stora förluster."},{"vNo":"24 ","txt":"Och det hände sig att sedan lamaniterna flytt gav jag omedelbart order om att mina män som blivit sårade skulle hämtas bland de döda, och såg till att deras sår lades om."},{"vNo":"25 ","txt":"Och det hände sig att det var två hundra av mina två tusen och sextio som hade förlorat medvetandet på grund av blodförlust. Ändå var det, tack vare Guds godhet, och till vår stora förvåning och även till hela härens stora glädje, inte en enda själ av dem som hade omkommit. Ja, och det fanns inte heller en enda bland dem som inte hade fått många sår."},{"vNo":"26 ","txt":"Och att dessa hade bevarats förvånade hela vår här, ja, att de skulle bli skonade medan det fanns ett tusen av våra bröder som hade dräpts. Och vi tillskriver detta med rätta Guds förunderliga makt, tack vare deras stora tro på det som de hade lärts att tro på — att det finns en rättvis Gud och att de som inte tvivlade skulle bli bevarade genom hans förunderliga makt."},{"vNo":"27 ","txt":"Och detta var deras tro om vilka jag har talat. De är unga och deras sinnen är orubbliga, och de sätter ständigt sin lit till Gud."},{"vNo":"28 ","txt":"Och det hände sig att sedan vi på så sätt hade tagit hand om våra sårade män och hade begravt våra döda och likaså lamaniternas döda, som var många, se, då frågade vi Gid om de fångar som de hade börjat föra ned till Zarahemlas land."},{"vNo":"29 ","txt":"Nu var Gid huvudbefälhavare över den trupp som hade utsetts att bevaka dem på vägen till landet."},{"vNo":"30 ","txt":"Och dessa är de ord som Gid sade till mig: Se, vi började gå ned till Zarahemlas land med våra fångar. Och det hände sig att vi mötte våra härars spejare som hade sänts ut för att bevaka lamaniternas läger."},{"vNo":"31 ","txt":"Och de ropade till oss och sade: Se, lamaniternas härar tågar mot staden Cumeni, och se, de kommer att överfalla dem och kommer att förgöra vårt folk."},{"vNo":"32 ","txt":"Och det hände sig att våra fångar hörde deras rop, vilket fick dem att fatta mod. Och de reste sig i uppror mot oss."},{"vNo":"33 ","txt":"Och det hände sig att vi, på grund av deras uppror, lät våra svärd riktas mot dem. Och det hände sig att de som en man rusade mot våra svärd varigenom större delen av dem dräptes, och återstoden av dem bröt sig igenom och flydde från oss."},{"vNo":"34 ","txt":"Och se, när de hade flytt och vi inte kunde hinna upp dem tågade vi snabbt mot staden Cumeni. Och se, vi kom i tid för att kunna hjälpa våra bröder att bevara staden."},{"vNo":"35 ","txt":"Och se, vi har återigen befriats ur våra fienders händer. Och välsignat är vår Guds namn, ty se, det är han som har befriat oss, ja, som har gjort detta stora för oss."},{"vNo":"36 ","txt":"Nu hände det sig att när jag, Helaman, hört dessa ord från Gid, fylldes jag av mycket stor glädje över Guds godhet i det att han hade bevarat oss så att vi inte alla skulle förgås. Ja, och jag är förvissad om att de dräptas själar har ingått i sin Guds vila."}]}