{"heading":"Helaman, Gid och Teomner intar staden Manti genom en krigslist — Lamaniterna drar sig tillbaka — Sönerna till Ammons folk blir bevarade då de står fasta i försvaret av sin frihet och sin tro. Omkring 63–62 f Kr.","prevAbbr":"alma","nextAbbr":"alma","prevNo":57,"nextNo":59,"chapterTitle":"Alma 58","prevTitle":"Alma 57","nextTitle":"Alma 59","verses":[{"vNo":1,"txt":"                 Och se, nu hände det sig att vårt nästa mål var att inta staden Manti. Men se, det fanns inget sätt för oss att leda dem bort från staden med våra små trupper. Ty se, de kom ihåg det vi hitintills hade gjort, och därför kunde vi inte locka bort dem från deras fästen."},{"vNo":2,"txt":" Och de var så många fler till antalet än vår här var, att vi inte vågade gå fram och angripa dem i deras fästen."},{"vNo":3,"txt":" Ja, det blev även nödvändigt för oss att använda våra män till att bevara de delar av landet i våra besittningar som vi hade återerövrat. Därför blev det nödvändigt för oss att vänta så att vi kunde få mer förstärkning från Zarahemlas land och likaså ett tillskott av förnödenheter."},{"vNo":4,"txt":" Och det hände sig att jag därför sände en budbärare till vårt lands regent för att underrätta honom om vårt folks belägenhet. Och det hände sig att vi väntade på att få förnödenheter och förstärkningar från Zarahemlas land."},{"vNo":5,"txt":" Men se, detta gjorde föga nytta, ty även lamaniterna fick ansenliga förstärkningar från dag till dag och likaså en mängd förnödenheter. Och sådant var vårt läge vid denna tid."},{"vNo":6,"txt":" Och lamaniterna gjorde utfall mot oss tid efter annan, fast beslutna att förgöra oss med list. Men vi kunde inte dra ut i strid mot dem på grund av deras reträttplatser och deras fästen."},{"vNo":7,"txt":" Och det hände sig att vi under dessa svåra omständigheter väntade under många månaders tid, ända till dess vi höll på att gå under av brist på mat."},{"vNo":8,"txt":" Men det hände sig att vi fick mat som fördes till oss under bevakning av en här på två tusen man, sänd till vår hjälp. Och detta är all den hjälp vi fick för att försvara oss och vårt land från att falla i våra fienders händer, ja, för att kämpa mot en fiende som var oräknelig."},{"vNo":9,"txt":" Och orsaken till dessa våra svårigheter, eller skälet till att man inte sände oss mera förstärkning, kände vi inte till. Därför var vi bedrövade och även fyllda av fruktan för att Guds straffdomar på något sätt skulle komma över vårt land till vårt fördärv och vår fullständiga undergång."},{"vNo":10,"txt":" Därför utgöt vi våra själar i bön till Gud om att han skulle styrka oss och befria oss ur våra fienders händer, ja, ge oss styrka att behålla våra städer och våra länder och våra ägodelar för vårt folks försörjning."},{"vNo":11,"txt":" Ja, det hände sig att Herren vår Gud ingav oss förvissning om att han skulle befria oss, ja, han talade frid till våra själar och skänkte oss stor tro och fick oss att hoppas på att vi genom honom skulle bli befriade."},{"vNo":12,"txt":" Och vi fattade mod med den lilla styrka som vi hade fått, och var fast beslutna att besegra våra fiender och bevara våra länder och våra besittningar och våra hustrur och våra barn och vår frihet."},{"vNo":13,"txt":" Och därför gick vi med all vår kraft mot lamaniterna som var i staden Manti, och vi slog upp våra tält i den del av vildmarken som låg nära staden."},{"vNo":14,"txt":" Och det hände sig att när lamaniterna nästa dag såg att vi var vid gränsen till vildmarken som låg nära staden, sände de ut sina spejare runt omkring oss för att ta reda på vår härs antal och styrka."},{"vNo":15,"txt":" Och det hände sig att när de såg att vi inte var starka till antalet, och då de var rädda för att vi skulle avskära dem från deras underhåll om de inte drog ut till strid mot oss och dödade oss, och eftersom de trodde att de lätt skulle kunna förgöra oss med sina talrika skaror, började de göra förberedelser för att gå ut i strid mot oss."},{"vNo":16,"txt":" Och när vi såg att de gjorde förberedelser för att gå ut emot oss, se, då lät jag Gid med ett litet antal män gömma sig i vildmarken, och likaså lät jag Teomner och ett litet antal män gömma sig i vildmarken."},{"vNo":17,"txt":" Nu gick Gid och hans män till höger och de andra till vänster. Och när de så hade gömt sig, se, då blev jag kvar med återstoden av min här på samma plats som där vi först hade slagit upp våra tält i väntan på att lamaniterna skulle dra ut i strid."},{"vNo":18,"txt":" Och det hände sig att lamaniterna kom ut med sin talrika här emot oss. Och när de kommit och stod i begrepp att anfalla oss med sina svärd lät jag mina män som var med mig dra sig tillbaka inåt vildmarken."},{"vNo":19,"txt":" Och det hände sig att lamaniterna följde efter oss med stor hast, ty de var mycket ivriga att hinna upp oss för att dräpa oss. Därför följde de efter oss ut i vildmarken. Och vi drog förbi mitt emellan Gid och Teomner så att de inte upptäcktes av lamaniterna."},{"vNo":20,"txt":" Och det hände sig att när lamaniterna hade dragit förbi, eller när hären dragit förbi, kom Gid och Teomner fram ur sina gömställen och avskar lamaniternas spejare så att de inte kunde återvända till staden."},{"vNo":21,"txt":" Och det hände sig att när de hade avskurit dem skyndade de till staden och överföll vaktstyrkan som hade lämnats att vaka över staden, så att de nedgjorde den och tog staden i besittning."},{"vNo":22,"txt":" Nu hände detta eftersom lamaniterna lät hela sin styrka utom några få vakter ledas ut i vildmarken."},{"vNo":23,"txt":" Och det hände sig att Gid och Teomner på så sätt tog deras fästen i besittning. Och det hände sig att sedan vi färdats länge i vildmarken satte vi kurs mot Zarahemlas land."},{"vNo":24,"txt":" Och när lamaniterna märkte att de tågade mot Zarahemlas land greps de av stor fruktan för att det fanns en uppgjord plan på att leda dem till undergång. Därför började de åter dra sig tillbaka inåt vildmarken, ja, samma väg som de hade kommit."},{"vNo":25,"txt":" Och se, det blev natt och de slog upp sina tält, ty lamaniternas huvudbefälhavare trodde att nephiterna var trötta efter sin marsch. Och eftersom de trodde att de hade förföljt hela deras här tänkte de inte på staden Manti."},{"vNo":26,"txt":" Nu hände det sig att när det blev natt lät jag inte mina män sova utan befallde att de skulle tåga en annan väg mot Mantis land."},{"vNo":27,"txt":" Och tack vare denna vår marsch nattetid befann vi oss nästa dag bortom lamaniterna, så att vi kom till staden Manti före dem."},{"vNo":28,"txt":" Och därför hände det sig att vi genom denna krigslist kunde ta staden Manti i besittning utan blodsutgjutelse."},{"vNo":29,"txt":" Och det hände sig att när lamaniternas härar kom i närheten av staden och såg att vi var redo att möta dem blev de mycket förvånade och slogs av så stor fruktan att de flydde ut i vildmarken."},{"vNo":30,"txt":" Ja, och det hände sig att lamaniternas härar flydde ut ur hela denna del av landet. Men se, de har tagit många kvinnor och barn med sig ut ur landet."},{"vNo":31,"txt":" Och alla de städer som hade intagits av lamaniterna är just nu i vår besittning. Och våra fäder och våra kvinnor och våra barn återvänder till sina hem, alla utom de som har tagits tillfånga och förts bort av lamaniterna."},{"vNo":32,"txt":" Men se, våra härar är för små för att försvara så många städer och så stora besittningar."},{"vNo":33,"txt":" Men se, vi förlitar oss på vår Gud, som har givit oss seger över dessa länder så att vi har intagit de städer och länder som var våra egna."},{"vNo":34,"txt":" Nu vet vi inte orsaken till att de styrande inte ger oss mer förstärkning, och inte heller vet de män som kom till oss varför vi inte har fått ytterligare förstärkning."},{"vNo":35,"txt":" Se, såvitt vi förstår har ni misslyckats och har dragit styrkorna över till den delen av landet. Om så är, vill vi inte knota."},{"vNo":36,"txt":" Och om så inte är fallet, se, då fruktar vi att en splittring har uppstått bland de styrande så att de inte sänder fler män till vår hjälp, ty vi vet att de är långt fler än vad de har sänt oss."},{"vNo":37,"txt":" Men se, det spelar ingen roll. Vi litar på att Gud skall befria oss trots våra härars svaghet, ja, befria oss ur våra fienders händer."},{"vNo":38,"txt":" Se, detta är mot slutet av det tjugo och nionde året, och vi är i besittning av våra länder, och lamaniterna har flytt till Nephis land."},{"vNo":39,"txt":" Och dessa Ammons folks söner som jag har talat så väl om är hos mig i staden Manti, och Herren har bistått dem, ja, och bevarat dem från att falla för svärd, så att inte en enda själ har dräpts."},{"vNo":40,"txt":" Men se, de har fått många sår. Ändå står de fasta i den frihet varmed Gud har gjort dem fria, och de var noggranna med att komma ihåg Herren, sin Gud, dag för dag. Ja, de vinnlägger sig om att ständigt hålla hans stadgar och hans lagar och hans befallningar, och deras tro på profetiorna om det som skall komma är stark."},{"vNo":41,"txt":" Och nu, min älskade broder Moroni, må Herren, vår Gud, som har återlöst oss och gjort oss fria, ständigt bevara dig i sin närhet. Ja, och må han gynna detta folk så att du lyckas ta i besittning allt det som lamaniterna har tagit ifrån oss, vilket var avsett för vårt uppehälle. Och se, nu slutar jag mitt brev. Jag är Helaman, Almas son."}]}