{"heading":"Pahoran berättar för Moroni om resning och uppror mot regeringen — Kungsmännen intar Zarahemla och är i förbund med lamaniterna — Pahoran ber om militär hjälp mot upprorsmännen. Omkring 62 f Kr.","prevAbbr":"alma","nextAbbr":"alma","prevNo":60,"nextNo":62,"chapterTitle":"Alma 61","prevTitle":"Alma 60","nextTitle":"Alma 62","verses":[{"vNo":1,"txt":"                 Se, nu hände det sig att en kort tid efter det att Moroni hade sänt sitt brev till den högste regenten mottog han ett brev från Pahoran, den högste regenten. Och dessa är de ord som han mottog:"},{"vNo":2,"txt":" Jag, Pahoran, som är högste regent i detta land, sänder dessa ord till Moroni, överbefälhavaren över hären. Se, jag säger till dig, Moroni, att jag inte gläds åt dina stora lidanden, nej, det smärtar min själ."},{"vNo":3,"txt":" Men se, det finns de som gläder sig över dina lidanden, ja, till den grad att de har rest sig i uppror mot mig och likaså mot dem av vårt folk som är frimän. Och de som har rest sig är mycket talrika."},{"vNo":4,"txt":" Och det är de som har försökt ta domarsätet ifrån mig som har varit orsaken till denna stora ondska. Ty de har använt mycket smicker, och de har vilsefört många människors hjärtan, vilket kommer att bli orsak till svår nöd bland oss. De har hållit tillbaka våra förnödenheter och har skrämt våra frimän så att de inte har kommit till dig."},{"vNo":5,"txt":" Och se, de har fördrivit mig, och jag har flytt till Gideons land med så många män som jag kunde få med mig."},{"vNo":6,"txt":" Och se, jag har sänt ut en kungörelse över hela denna del av landet, och se, de flockas till oss dagligen för att ta till vapen och försvara sitt land och sin frihet och för att hämnas våra oförrätter."},{"vNo":7,"txt":" Och dessa har kommit till oss så att de som har rest sig i uppror mot oss känner sig hotade, ja, så att de fruktar oss och inte vågar gå till strid mot oss."},{"vNo":8,"txt":" De har tagit landet, eller staden, Zarahemla i besittning. De har tillsatt en kung över sig, och han har skrivit ett brev till lamaniternas kung, i vilket han har ingått ett förbund med honom. I detta förbund har han åtagit sig att hålla staden Zarahemla, vilket han tror skall ge lamaniterna möjlighet att erövra återstoden av landet, och han skall sättas som kung över detta folk när de besegras av lamaniterna."},{"vNo":9,"txt":" Och nu har du klandrat mig i ditt brev, men det gör ingenting. Jag är inte vred, utan fröjdar mig åt ditt hjärtas stora ädelmod. Jag, Pahoran, traktar inte efter makt utan endast efter att behålla mitt domarsäte så att jag kan bevara mitt folks rättigheter och frihet. Min själ står fast i den frihet, varmed Gud har gjort oss fria."},{"vNo":10,"txt":" Och se, vi skall motstå ogudaktighet även om det kräver blodsutgjutelse. Vi skulle inte utgjuta lamaniternas blod om de stannade kvar i sitt eget land."},{"vNo":11,"txt":" Vi skall inte utgjuta våra bröders blod om de inte gör uppror och griper till svärdet mot oss."},{"vNo":12,"txt":" Vi skulle underkasta oss träldomens ok om det var nödvändigt enligt Guds rättvisa, eller om han skulle befalla oss att göra det."},{"vNo":13,"txt":" Men se, han befaller oss inte att underkasta oss våra fiender utan att vi skall sätta vår lit till honom, och då skall han befria oss."},{"vNo":14,"txt":" Låt oss därför, min älskade broder Moroni, bekämpa det onda, och låt oss med svärd bekämpa allt som vi inte kan besegra med våra ord, ja, sådant som uppror och meningsskiljaktigheter så att vi kan bevara vår frihet, så att vi kan glädjas åt den stora förmånen att ha vår kyrka och åt vår Återlösares och vår Guds sak."},{"vNo":15,"txt":" Kom därför med hast till mig med några av dina män och lämna resten kvar under Lehis och Teancums ledning. Ge dem befogenhet att föra kriget i den delen av landet enligt Guds Ande, som även är den frihetens ande som bor i dem."},{"vNo":16,"txt":" Se, jag har sänt en del förnödenheter till dem, så att de inte omkommer innan du kan komma till mig."},{"vNo":17,"txt":" Samla ihop den styrka du kan på din väg hit, så skall vi med hast gå mot dessa avfällingar i vår Guds kraft enligt den tro som är i oss."},{"vNo":18,"txt":" Vi skall inta staden Zarahemla så att vi kan få fram mer livsmedel att sända till Lehi och Teancum. Ja, vi skall dra fram mot dem i Herrens kraft, och vi skall göra slut på denna stora ondska."},{"vNo":19,"txt":" Och nu, Moroni, gläds jag över att ha fått ditt brev, för jag var ganska bekymrad över vad vi skulle göra, om det vore rätt av oss att dra ut mot våra bröder."},{"vNo":20,"txt":" Men du har sagt att Herren har befallt dig att dra ut mot dem, om de inte omvänder sig."},{"vNo":21,"txt":" Se till att du styrker Lehi och Teancum i Herren! Säg åt dem att inte frukta, ty Gud skall rädda dem och alla som står fast i den frihet varmed Gud har gjort dem fria. Och nu slutar jag mitt brev till min älskade broder Moroni."}]}