{"heading":"Moroni tågar till Pahorans hjälp i Gideons land — Kungsmännen som vägrar försvara sitt land avrättas — Pahoran och Moroni återtar Nephihah — Många lamaniter ansluter sig till Ammons folk — Teancum dräper Ammoron och blir i sin tur dräpt — Lamaniterna drivs bort från landet och fred upprättas — Helaman återvänder till sin andliga verksamhet och bygger upp kyrkan. Omkring 62–57 f Kr.","prevAbbr":"alma","nextAbbr":"alma","prevNo":61,"nextNo":63,"chapterTitle":"Alma 62","prevTitle":"Alma 61","nextTitle":"Alma 63","verses":[{"vNo":1,"txt":"                 Och det hände sig att när Moroni hade fått detta brev fattade hans hjärta mod och fylldes med mycket stor glädje över Pahorans trofasthet, över att inte också han var förrädare mot sitt lands frihet och sak."},{"vNo":2,"txt":" Men han sörjde också mycket över ondskan hos dem som hade drivit Pahoran från domarsätet, ja, kort sagt över dem som hade gjort uppror mot sitt land och likaså mot sin Gud."},{"vNo":3,"txt":" Och det hände sig att Moroni tog ett litet antal män enligt Pahorans önskan, och gav Lehi och Teancum befälet över återstoden av sin här, och tågade mot Gideons land."},{"vNo":4,"txt":" Och han reste frihetsbaneret på alla de platser han kom till och samlade all den förstärkning han kunde under hela marschen mot Gideons land."},{"vNo":5,"txt":" Och det hände sig att tusentals flockades under hans baner och tog upp sina svärd för att försvara sin frihet, så att de inte skulle försättas i träldom."},{"vNo":6,"txt":" Och när Moroni sålunda hade samlat alla de män han kunde under sin marsch kom han till Gideons land. Och då han förenade sina styrkor med Pahorans blev de mycket starka, ja, starkare än Pachus’ män, han som var kung över de avfällingar som hade drivit frimännen ut ur Zarahemlas land och tagit landet i besittning."},{"vNo":7,"txt":" Och det hände sig att Moroni och Pahoran gick ned i Zarahemlas land med sina härar och drog ut mot staden. Och de mötte Pachus’ män och kom i strid med dem."},{"vNo":8,"txt":" Och se, Pachus dräptes och hans män togs tillfånga, och Pahoran återinsattes på sitt domarsäte."},{"vNo":9,"txt":" Och Pachus’ män ställdes inför rätta enligt lagen, och även de kungsmän som hade tagits tillfånga och kastats i fängelse. Och de avrättades enligt lagen. Ja, dessa Pachus’ män och dessa kungsmän, alla som inte ville gripa till vapen till sitt lands försvar utan ville strida mot det, avrättades."},{"vNo":10,"txt":" Och så blev det nödvändigt att strängt tillämpa denna lag för deras lands säkerhets skull. Ja, och alla som befanns förneka sin frihet avrättades med hast enligt lagen."},{"vNo":11,"txt":" Och på så sätt slutade det trettionde året av domarnas regering över Nephis folk. Moroni och Pahoran hade återställt freden i Zarahemlas land bland sitt eget folk och hade straffat alla med döden som inte var trofasta mot frihetens sak."},{"vNo":12,"txt":" Och det hände sig i början av det trettio och första året av domarnas regering över Nephis folk att Moroni omedelbart lät sända förnödenheter, och likaså en här på sex tusen man till Helaman för att hjälpa honom försvara den delen av landet."},{"vNo":13,"txt":" Och han lät även sända en här på sex tusen man med tillräcklig mängd livsmedel till Lehis och Teancums härar. Och det hände sig att detta gjordes för att befästa landet mot lamaniterna."},{"vNo":14,"txt":" Och det hände sig att Moroni och Pahoran lämnade ett stort antal män i Zarahemlas land och tågade med ett stort antal män mot Nephihahs land, fast beslutna att störta lamaniterna i den staden."},{"vNo":15,"txt":" Och det hände sig medan de tågade mot landet att de tog ett stort antal av lamaniternas män tillfånga och dräpte många av dem och tog deras förnödenheter och krigsvapen."},{"vNo":16,"txt":" Och det hände sig sedan de tagit dem tillfånga att de fick dem att ingå ett förbund om att de aldrig mer skulle ta till vapen mot nephiterna."},{"vNo":17,"txt":" Och när de hade ingått detta förbund sände de dem att bo hos Ammons folk, och det var ungefär fyra tusen som inte hade dräpts."},{"vNo":18,"txt":" Och det hände sig när de hade sänt bort dessa att de fortsatte sin marsch mot Nephihahs land. Och det hände sig när de kommit till staden Nephihah att de slog upp sina tält på Nephihahs slätter, som ligger nära staden Nephihah."},{"vNo":19,"txt":" Nu ville Moroni att lamaniterna skulle dra ut i strid mot dem på slätterna. Men lamaniterna, som kände till deras mycket stora tapperhet och såg deras stora antal, vågade inte komma ut mot dem. Därför kom de inte i strid den dagen."},{"vNo":20,"txt":" Och när natten kom gick Moroni ut i mörkret och tog sig upp på muren för att ta reda på i vilken del av staden lamaniterna hade slagit läger med sin här."},{"vNo":21,"txt":" Och det hände sig att de befann sig på östra sidan, vid ingången, och de låg alla och sov. Och då återvände Moroni till sin här och lät dem snabbt ställa i ordning starka rep och stegar som skulle släppas ned från murkrönet på insidan av muren."},{"vNo":22,"txt":" Och det hände sig att Moroni lät sina män tåga fram och ta sig upp på murkrönet och ta sig ned i den del av staden, ja, på den västra sidan, där lamaniterna inte hade slagit läger med sina härar."},{"vNo":23,"txt":" Och det hände sig att alla släpptes ned i staden om natten med hjälp av sina starka rep och sina stegar, och därför var alla innanför stadens murar när morgonen kom."},{"vNo":24,"txt":" Och när nu lamaniterna vaknade och såg att Moronis härar var innanför murarna blev de så skräckslagna att de flydde ut genom porten."},{"vNo":25,"txt":" Och när nu Moroni såg att de flydde för honom lät han sina män tåga ut mot dem, och de dräpte många och omringade många andra och tog dem tillfånga. Och återstoden av dem flydde till Moronis land som låg ute vid havet."},{"vNo":26,"txt":" På så sätt hade Moroni och Pahoran tagit staden Nephihah i besittning utan att förlora en enda själ, men det var många av lamaniterna som hade stupat."},{"vNo":27,"txt":" Nu hände det sig att många av de tillfångatagna lamaniterna önskade ansluta sig till Ammons folk och bli ett fritt folk."},{"vNo":28,"txt":" Och det hände sig att alla som önskade detta fick sin önskan beviljad."},{"vNo":29,"txt":" Därför förenade sig alla de lamanitiska fångarna med Ammons folk och började arbeta hårt med att bruka jorden och odla all slags säd och föda upp flockar och hjordar av varje slag. Och därför befriades nephiterna från en stor börda, ja, de befriades från bördan av alla sina lamanitiska fångar."},{"vNo":30,"txt":" Nu hände det sig att sedan Moroni tagit staden Nephihah i besittning och tagit många fångar, vilket avsevärt minskat lamaniternas härar, och sedan han fått tillbaka många nephiter som tagits som fångar, vilket förstärkte Moronis här avsevärt, begav sig Moroni från Nephihahs land till Lehis land."},{"vNo":31,"txt":" Och det hände sig att när lamaniterna såg att Moroni kom mot dem blev de åter förskräckta och flydde för Moronis här."},{"vNo":32,"txt":" Och det hände sig att Moroni och hans här förföljde dem från stad till stad till dess de möttes av Lehi och Teancum. Och lamaniterna flydde för Lehi och Teancum ända ned till havet, till dess de kom till Moronis land."},{"vNo":33,"txt":" Och lamaniternas härar var alla samlade så att de utgjorde en enda här i Moronis land. Och nu var även Ammoron, lamaniternas kung, med dem."},{"vNo":34,"txt":" Och det hände sig att Moroni och Lehi och Teancum slog läger med sina härar runt omkring gränserna till Moronis land, så att lamaniterna var omringade vid gränserna till vildmarken söderut och vid gränserna till vildmarken österut."},{"vNo":35,"txt":" Och sålunda slog de läger för natten. Ty se, nephiterna och likaså lamaniterna var trötta på grund av den hårda marschen. Därför tog de inga beslut om krigslister på natten, med undantag av Teancum. Ty han var mycket vred på Ammoron eftersom han ansåg att Ammoron och Amalickiah, dennes bror, hade orsakat detta stora och långvariga krig mellan dem och lamaniterna, vilket hade orsakat så mycket krig och blodsutgjutelse, ja, och så stor hungersnöd."},{"vNo":36,"txt":" Och det hände sig att Teancum i sin vrede gick in i lamaniternas läger och firade sig ned från stadsmuren. Och han gick från plats till plats med ett rep, till dess han fann kungen, och han kastade ett spjut mot honom som genomborrade honom nära hjärtat. Men se, kungen väckte sina tjänare innan han dog så att de förföljde Teancum och dräpte honom."},{"vNo":37,"txt":" Och det hände sig att när Lehi och Moroni fick veta att Teancum var död blev de djupt bedrövade, ty se, han var en man som hade kämpat tappert för sitt land, ja, en sann frihetsvän, och han hade utstått många mycket svåra lidanden. Men se, han var död och hade gått all världens väg."},{"vNo":38,"txt":" Nu hände det sig att Moroni nästa dag tågade ut och anföll lamaniterna så att de dräpte dem i ett stort blodbad. Och han drev dem ut ur landet, och de flydde så att de inte kom tillbaka den gången mot nephiterna."},{"vNo":39,"txt":" Och sålunda slutade det trettio och första året av domarnas regering över Nephis folk. Och sålunda hade de haft krig och blodsutgjutelse och hungersnöd och lidanden under många års tid."},{"vNo":40,"txt":" Och det hade förekommit mord och strider och meningsskiljaktigheter och all slags ondska bland Nephis folk. Ändå blev de skonade för de rättfärdigas skull, ja, tack vare de rättfärdigas böner skonades de."},{"vNo":41,"txt":" Men se, på grund av det mycket långa kriget mellan nephiterna och lamaniterna hade många blivit förhärdade, och många hade veknat till följd av sina lidanden så att de ödmjukade sig inför Gud, ja, i djupaste ödmjukhet."},{"vNo":42,"txt":" Och det hände sig att sedan Moroni befäst de platser i landet som var mest utsatta för lamaniterna, till dess de var tillräckligt starka, återvände han till staden Zarahemla. Och även Helaman återvände till platsen för sin arvedel, och än en gång hade fred upprättats bland Nephis folk."},{"vNo":43,"txt":" Och Moroni överlämnade befälet över härarna i händerna på sin son, vars namn var Moronihah, och han drog sig tillbaka till sitt eget hus för att kunna tillbringa återstoden av sina dagar i fred."},{"vNo":44,"txt":" Och Pahoran återvände till sitt domarsäte, och Helaman tog återigen på sig att predika Guds ord för folket, ty på grund av de många krigen och stridigheterna hade det blivit nödvändigt att återställa ordningen i kyrkan."},{"vNo":45,"txt":" Därför gick Helaman och hans bröder ut och förkunnade Guds ord med stor kraft, så att många människor blev övertygade om sin ogudaktighet, vilket fick dem att omvända sig från sina synder och bli döpta till Herren, sin Gud."},{"vNo":46,"txt":" Och det hände sig att de åter upprättade Guds kyrka i hela landet."},{"vNo":47,"txt":" Ja, och föreskrifter gavs beträffande lagen, och deras domare och överdomare valdes."},{"vNo":48,"txt":" Och Nephis folk började åter få framgång i landet, och de började föröka sig och åter växa sig mycket starka i landet. Och de började bli mycket rika."},{"vNo":49,"txt":" Men trots sina rikedomar och sin styrka och sin framgång förhävde de sig inte med högmod i blicken, och inte heller var de sena att komma ihåg Herren, sin Gud, utan de ödmjukade sig djupt inför honom."},{"vNo":50,"txt":" Ja, de kom ihåg hur stora ting Herren hade gjort för dem, att han hade befriat dem från död och från bojor och från fängelser och från alla slags lidanden, och att han hade befriat dem ur deras fienders händer."},{"vNo":51,"txt":" Och de bad ständigt till Herren, sin Gud, och Herren välsignade dem enligt sitt ord, och de växte sig starka och hade framgång i landet."},{"vNo":52,"txt":" Och det hände sig att allt detta ägde rum. Och Helaman dog i det trettio och femte året av domarnas regering över Nephis folk."}]}