{"heading":"Kristus skall födas av Maria — Han skall lossa dödens band och bära sitt folks synder — De som omvänder sig, blir döpta och håller buden skall få evigt liv — Orenhet kan inte ärva Guds rike — Ödmjukhet, tro, hopp och kärlek krävs. Omkring 83 f Kr.","sectionHeading":"Almas ord som han framförde för folket i Gideon, enligt hans egen uppteckning.","prevAbbr":"alma","nextAbbr":"alma","prevNo":6,"nextNo":8,"chapterTitle":"Alma 7","prevTitle":"Alma 6","nextTitle":"Alma 8","verses":[{"vNo":1,"txt":"                 Se, mina älskade bröder, då jag har tillåtits att komma till er försöker jag därför tala till er på mitt eget sätt, ja, med min egen mun, då det är första gången som jag har talat till er med min muns ord, ty jag har varit helt och hållet bunden till domarsätet och har haft så mycket att göra att jag inte har kunnat komma till er."},{"vNo":2,"txt":" Och inte ens nu kunde jag ha kommit om det inte vore för att domarsätet hade givits till en annan som skall regera i mitt ställe. Och Herren har i stor barmhärtighet beviljat mig att komma till er."},{"vNo":3,"txt":" Och se, jag har kommit med stora förhoppningar och stor önskan att jag skulle finna att ni hade ödmjukat er inför Gud och att ni hade fortsatt att be om hans nåd, att jag skulle finna att ni var oklanderliga inför honom, att jag skulle finna att ni inte befann er i samma hemska trångmål som våra bröder i Zarahemla."},{"vNo":4,"txt":" Men välsignat vare Guds namn för att han har låtit mig veta, ja, har givit mig den mycket stora glädjen att veta att de åter är förankrade på hans rättfärdighets väg."},{"vNo":5,"txt":" Och jag hoppas, enligt Guds Ande som är i mig, att jag också skall få glädjas över er. Men jag önskar inte att min glädje över er skall komma efter så många bedrövelser och sorger som jag har haft för bröderna i Zarahemla, ty se, min glädje över dem har kommit efter det att jag kämpat mig igenom mycken bedrövelse och sorg."},{"vNo":6,"txt":" Men se, jag hoppas att ni inte är i ett tillstånd av så stor otro som era bröder var. Jag hoppas att ni inte är upphöjda i hjärtats högmod, ja, jag hoppas att ni inte har fäst era hjärtan vid rikedomar och världens fåfängligheter. Ja, jag hoppas att ni inte tillber avgudar utan tillber den sanne och levande Guden och att ni med evig tro ser framåt mot era synders förlåtelse, som skall komma."},{"vNo":7,"txt":" Ty se, jag säger er att det finns mycket som skall ske. Och se, det finns en sak som är viktigare än allt annat — ty se, den tiden är inte långt borta då Återlösaren skall leva och komma bland sitt folk."},{"vNo":8,"txt":" Se, jag säger inte att han skall komma bland oss då han bor i sitt dödliga tabernakel, ty se, Anden har inte sagt mig att så skall vara fallet. Beträffande detta vet jag ingenting, men så mycket vet jag, att Herren Gud har makt att göra allt som är enligt hans ord."},{"vNo":9,"txt":" Men se, så mycket har Anden sagt till mig: Ropa till detta folk och säg: Omvänd er och bered Herrens väg och vandra på hans stigar, som är raka. Ty se, himmelriket är nära och Guds Son kommer till jorden."},{"vNo":10,"txt":" Och se, han skall födas av Maria i trakten av Jerusalem, som är våra fäders land. Och hon skall vara en jungfru, ett dyrbart och utvalt redskap som skall överskuggas och bli havande genom den Helige Andens kraft och föda en son, ja, Guds Son."},{"vNo":11,"txt":" Och han skall gå ut och lida smärta och bedrövelser och frestelser av alla slag, och detta för att det ord skall kunna uppfyllas som säger att han skall ta på sig sitt folks smärta och sjukdomar."},{"vNo":12,"txt":" Och han skall ta på sig döden så att han kan lossa de dödens band som binder hans folk. Och han skall ta på sig deras skröpligheter så att hans inre kan fyllas av barmhärtighet i köttet, så att han i köttet kan veta hur han skall bistå sitt folk i enlighet med deras skröpligheter."},{"vNo":13,"txt":" Se Anden vet allt. Ändå lider Guds Son i köttet för att han skall kunna ta på sig sitt folks synder, så att han kan utplåna deras överträdelser genom sin befrielses kraft. Och se, detta är det vittnesbörd som är i mig."},{"vNo":14,"txt":" Nu säger jag er att ni måste omvända er och födas på nytt. Ty Anden säger att om ni inte är födda på nytt kan ni inte ärva himmelriket. Kom därför och bli döpta till omvändelse så att ni kan tvättas rena från era synder, och så att ni kan tro på Guds Lamm som tar bort världens synder och som är mäktig att frälsa och rena er från all orättfärdighet."},{"vNo":15,"txt":" Ja, jag säger er: Kom, och frukta inte, lägg bort varje synd som så lätt ansätter er och som binder er till undergång, ja, kom och gå till verket och visa er Gud att ni är villiga att omvända er från era synder och ingå ett förbund med honom om att hålla hans bud, och betyga detta för honom i dag genom att gå ned i dopets vatten."},{"vNo":16,"txt":" Och den som gör detta och från den stunden håller Guds bud, han skall komma ihåg att jag säger honom, ja, han skall komma ihåg att jag har sagt honom att han skall få evigt liv enligt den Helige Andens vittnesbörd, som vittnar i mig."},{"vNo":17,"txt":" Och nu, mina älskade bröder, tror ni på detta? Se, jag säger er: Ja, jag vet att ni tror på det. Och sättet på vilket jag vet att ni tror på det är genom Andens tillkännagivande som är i mig. Och eftersom er tro på detta är stark, ja, på det som jag har sagt, så är min glädje stor."},{"vNo":18,"txt":" Ty som jag sade till er från början hade jag en innerlig önskan att ni inte skulle befinna er i samma trångmål som era bröder, och jag har nu funnit att min önskan har uppfyllts."},{"vNo":19,"txt":" Ty jag märker att ni vandrar på rättfärdighetens stigar. Jag märker att ni vandrar på den stig som leder till Guds rike, ja, jag märker att ni gör hans stigar raka."},{"vNo":20,"txt":" Jag märker att det genom hans ords vittnesbörd har tillkännagjorts för er att han inte kan vandra på krokiga stigar. Inte heller avviker han från det som han har sagt. Inte heller svänger han det minsta av från höger till vänster, eller från det som är rätt till det som är fel. Därför är hans bana ett evigt kretslopp."},{"vNo":21,"txt":" Och han bor inte i oheliga tempel. Inte heller kan orenhet eller något som är besudlat tas emot i Guds rike. Därför säger jag er att tiden skall komma, ja, och det skall ske på den yttersta dagen att den som är oren skall förbli i sin orenhet."},{"vNo":22,"txt":" Och nu, mina älskade bröder, har jag sagt detta till er för att kunna väcka er till medvetande om er plikt mot Gud, så att ni kan vandra ostraffliga inför honom, så att ni kan vandra enligt Guds heliga orden enligt vilken ni har tagits emot."},{"vNo":23,"txt":" Och nu vill jag att ni skall vara ödmjuka och vara undergivna och milda, beredvilliga, fulla av tålamod och långmodighet, vara måttliga i allt, vara noga med att alltid hålla Guds bud, be om allt vad ni står i behov av, både andligt och timligt, och alltid tacka Gud för allt ni får."},{"vNo":24,"txt":" Och se till att ni har tro, hopp och kärlek, ty då kommer ni alltid att överflöda av goda gärningar."},{"vNo":25,"txt":" Och må Herren välsigna er och bevara era kläder obefläckade så att ni till sist kan få sitta ned med Abraham, Isak och Jakob och de heliga profeter som funnits ända sedan världens begynnelse, med era kläder obefläckade alldeles som deras kläder är obefläckade, i himmelriket för att aldrig mer lämna det."},{"vNo":26,"txt":" Och nu, mina älskade bröder, har jag talat dessa ord till er enligt den Ande som vittnar i mig. Och min själ gläds storligen på grund av den stora flit och uppmärksamhet som ni har ägnat mitt ord."},{"vNo":27,"txt":" Och må nu Guds frid vila över er och över era hus och länder och över era flockar och hjordar och allt ni äger, och över era kvinnor och era barn, i enlighet med er tro och era goda gärningar alltifrån denna stund och för evigt. Och så har jag talat. Amen."}]}