{"heading":"Alma predikar och döper i Melek — Han förkastas i Ammonihah och ger sig av — En ängel befaller honom att återvända och ropa omvändelse till folket — Han tas emot av Amulek, och de två predikar i Ammonihah. Omkring 82 f Kr.","prevAbbr":"alma","nextAbbr":"alma","prevNo":7,"nextNo":9,"chapterTitle":"Alma 8","prevTitle":"Alma 7","nextTitle":"Alma 9","verses":[{"vNo":1,"txt":"               Och nu hände det sig att Alma återvände från Gideons land efter att ha undervisat Gideons folk om mycket som inte kan skrivas och efter att ha upprättat kyrkans ordning på samma sätt som han tidigare hade gjort i Zarahemlas land. Ja, han återvände till sitt eget hus i Zarahemla för att vila sig efter det arbete som han utfört."},{"vNo":2,"txt":" Och så slutade det nionde året av domarnas regering över Nephis folk."},{"vNo":3,"txt":" Och det hände sig i början av det tionde året av domarnas regering över Nephis folk att Alma for därifrån och gav sig av över till Meleks land, väster om floden Sidon, västerut vid gränserna till vildmarken."},{"vNo":4,"txt":" Och han började undervisa folket i Meleks land enligt Guds heliga orden, genom vilken han hade kallats. Och han började undervisa folket överallt i Meleks land."},{"vNo":5,"txt":" Och det hände sig att folket kom till honom från alla delar av landets gränstrakter som vette mot vildmarken. Och de döptes överallt i landet."},{"vNo":6,"txt":" Så när han hade avslutat sitt arbete i Melek for han därifrån och färdades tre dagsresor norr om Meleks land. Och han kom till en stad som hette Ammonihah."},{"vNo":7,"txt":" Nu var det sed bland Nephis folk att uppkalla sina länder och sina städer och sina byar, ja, även alla sina små byar, efter den som först bebodde dem. Och på det sättet var det med Ammonihahs land."},{"vNo":8,"txt":" Och det hände sig att när Alma hade kommit till staden Ammonihah började han predika Guds ord för dem."},{"vNo":9,"txt":" Nu hade Satan fått ett fast grepp om folkets hjärtan i staden Ammonihah, och därför hörsammade de inte Almas ord."},{"vNo":10,"txt":" Ändå ansträngde sig Alma hårt andligen och kämpade med Gud i mäktig bön om att han skulle utgjuta sin Ande över folket i staden, och att han även skulle låta honom få döpa dem till omvändelse."},{"vNo":11,"txt":" Ändå förhärdade de sina hjärtan och sade till honom: Se, vi vet att du är Alma, och vi vet att du är högpräst över den kyrka som du har upprättat i många delar av landet enligt er tradition. Och vi tillhör inte din kyrka, och vi tror inte på sådana dåraktiga traditioner."},{"vNo":12,"txt":" Och nu vet vi att eftersom vi inte tillhör din kyrka, så vet vi att du inte har någon makt över oss. Och du har överlämnat domarsätet till Nephihah. Därför är du inte överdomare över oss."},{"vNo":13,"txt":" När nu folket hade sagt detta och motstått alla hans ord och smädat honom och spottat på honom och låtit driva ut honom ur sin stad, for han därifrån och gav sig av mot den stad som hette Aron."},{"vNo":14,"txt":" Och det hände sig att medan Alma var på väg dit, nedtyngd av sorg och kämpande sig igenom många prövningar och mycket själsångest på grund av de människors ogudaktighet som befann sig i staden Ammonihah — ja, det hände sig medan han sålunda var nedtyngd av sorg, att en Herrens ängel visade sig för honom och sade:"},{"vNo":15,"txt":" Välsignad är du, Alma. Lyft därför upp ditt huvud och fröjda dig, ty du har stor anledning att fröjdas. Ty du har varit trofast i att hålla Guds bud från den stund då du fick ditt första budskap från honom. Se, jag är den som överlämnade det till dig."},{"vNo":16,"txt":" Och se, jag är sänd att befalla dig att återvända till staden Ammonihah och återigen predika för stadens invånare, ja, predika för dem. Ja, säg åt dem att om de inte omvänder sig skall Herren Gud förgöra dem."},{"vNo":17,"txt":" Ty se, de överlägger just nu om hur de skall kunna omintetgöra ditt folks frihet, (ty så säger Herren) vilket strider mot de stadgar och lagar och befallningar som han har givit sitt folk."},{"vNo":18,"txt":" Nu hände det sig att sedan Alma hade fått detta budskap från Herrens ängel, återvände han med hast till Ammonihahs land. Och han gick in i staden på en annan väg, ja, på den väg som går söder om staden Ammonihah."},{"vNo":19,"txt":" Och då han kom in i staden var han hungrig, och han sade till en man: Vill du ge en enkel Guds tjänare något att äta?"},{"vNo":20,"txt":" Och mannen sade till honom: Jag är en nephit, och jag vet att du är en helig Guds profet, för du är den man om vilken en ängel sade i en syn: Du skall ta emot honom. Följ därför med mig till mitt hus, och jag skall ge dig av min mat. Och jag vet att du skall bli en välsignelse för mig och mitt hus."},{"vNo":21,"txt":" Och det hände sig att mannen tog emot honom i sitt hus, och mannen hette Amulek. Och han hämtade bröd och kött och satte fram åt Alma."},{"vNo":22,"txt":" Och det hände sig att Alma åt bröd och blev mätt. Och han välsignade Amulek och hans hus, och han gav tack till Gud."},{"vNo":23,"txt":" Och sedan han ätit och var mätt sade han till Amulek: Jag är Alma och är högprästen över Guds kyrka i hela landet."},{"vNo":24,"txt":" Och se, jag har kallats att predika Guds ord bland hela detta folk enligt uppenbarelsens och profetians ande. Och jag var i detta land, och de ville inte ta emot mig, utan de drev ut mig, och jag tänkte vända ryggen åt detta land för evigt."},{"vNo":25,"txt":" Men se, jag har fått befallning att jag skulle återvända och profetera för detta folk, ja, och vittna mot dem om deras ondska."},{"vNo":26,"txt":" Och nu, Amulek, eftersom du har givit mig mat och tagit emot mig är du välsignad. Ty jag var hungrig eftersom jag har fastat många dagar."},{"vNo":27,"txt":" Och Alma stannade många dagar hos Amulek innan han började predika för folket."},{"vNo":28,"txt":" Och det hände sig att folkets ondska tilltog allt mer."},{"vNo":29,"txt":" Och ordet kom till Alma och sade: Gå, och säg också till min tjänare Amulek: Gå ut och profetera för detta folk och säg: Omvänd er, ty så säger Herren: Om ni inte omvänder er skall jag i min vrede hemsöka detta folk. Ja, och jag skall inte vända bort min brinnande vrede."},{"vNo":30,"txt":" Och Alma, och även Amulek, gick ut bland folket för att förkunna Guds ord för dem. Och de var fyllda av den Helige Anden."},{"vNo":31,"txt":" Och de fick sådan kraft sig given att de inte kunde hållas inspärrade i fängelsehålor. Inte heller var det möjligt för någon människa att dräpa dem. Dock utövade de inte sin kraft förrän de hade bundits med rep och kastats i fängelse. Nu skedde detta för att Herren skulle kunna visa sin makt genom dem."},{"vNo":32,"txt":" Och det hände sig att de gick ut och började predika och profetera för folket enligt den ande och den kraft som Herren hade givit dem."}]}