{"heading":"Alma befaller folket i Ammonihah att omvända sig — Herren skall vara barmhärtig mot lamaniterna i de sista dagarna — Om nephiterna överger ljuset kommer de att förgöras av lamaniterna — Guds Son kommer snart — Han skall återlösa dem som omvänder sig, blir döpta och tror på hans namn. Omkring 82 f Kr.","sectionHeading":"Almas ord, och även Amuleks ord, vilka förkunnades för folket som var i Ammonihahs land. De kastas även i fängelse och befrias genom Guds förunderliga kraft som var i dem, enligt Almas uppteckning.","prevAbbr":"alma","prevNo":8,"nextAbbr":"alma","nextNo":10,"chapterTitle":"Alma 9","verses":[{"vNo":"1 ","txt":"Och vidare: Eftersom jag, Alma, hade fått befallning av Gud att jag skulle ta med mig Amulek och gå ut och på nytt predika för detta folk, eller för de människor som befann sig i staden Ammonihah, hände det sig att då jag började predika för dem började de strida mot mig och säga:"},{"vNo":"2 ","txt":"Vem är du? Menar du att vi skall tro på en enda mans vittnesbörd, även om han skulle predika för oss att jorden skall förgås?"},{"vNo":"3 ","txt":"Nu förstod de inte de ord som de sade, ty de visste inte att jorden skall förgås."},{"vNo":"4 ","txt":"Och de sade även: Vi kommer inte att tro på dina ord även om du skulle profetera att denna stora stad skall förgöras på en enda dag."},{"vNo":"5 ","txt":"Nu visste de inte att Gud kunde göra sådana förunderliga gärningar, ty de var ett hårdhjärtat och styvnackat folk."},{"vNo":"6 ","txt":"Och de sade: Vem är Gud som inte sänder större myndighet än en enda man bland detta folk för att för dem förkunna sanningen om så stora och förunderliga ting?"},{"vNo":"7 ","txt":"Och de gick fram för att bära hand på mig, men se, de gjorde det inte. Och jag stod och predikade med frimodighet för dem, ja, jag vittnade frimodigt för dem och sade:"},{"vNo":"8 ","txt":"Se, o ni ogudaktiga och fördärvade släkte, ni har glömt era fäders tradition, ja, hur snart har ni inte glömt Guds bud."},{"vNo":"9 ","txt":"Kommer ni inte ihåg att vår fader Lehi fördes ut ur Jerusalem av Guds hand? Kommer ni inte ihåg att de alla leddes av honom genom vildmarken?"},{"vNo":"10 ","txt":"Och har ni så snart glömt hur många gånger han befriade våra fäder ur deras fienders händer och bevarade dem från att förgöras, ja, av sina egna bröders händer?"},{"vNo":"11 ","txt":"Ja, och om det inte hade varit för hans ojämförliga makt och hans barmhärtighet och hans tålamod med oss skulle vi oundvikligen ha utrotats från jordens yta för länge sedan och kanske överlämnats till ett tillstånd av oändligt elände och lidande."},{"vNo":"12 ","txt":"Se, nu säger jag er att han befaller er att omvända er, och om ni inte omvänder er kan ni på intet sätt ärva Guds rike. Men se, detta är inte allt. Han har befallt er att omvända er, ty annars skall han fullständigt utplåna er från jordens yta. Ja, han skall hemsöka er i sin vrede, och i sin brinnande vrede skall han inte vända sig bort."},{"vNo":"13 ","txt":"Se, kommer ni inte ihåg de ord som han talade till Lehi när han sade: I den mån som ni håller mina bud skall ni få framgång i landet. Och vidare är det sagt: I den mån som ni inte håller mina bud skall ni avskäras från Herrens närhet."},{"vNo":"14 ","txt":"Nu vill jag att ni skall minnas att i den mån som lamaniterna inte har hållit Guds bud har de avskurits från Herrens närhet. Nu ser vi att Herrens ord har besannats i detta avseende och att lamaniterna har avskurits från hans närhet alltsedan deras första överträdelser i detta land."},{"vNo":"15 ","txt":"Men jag säger er att det på domens dag skall vara drägligare för dem än för er, om ni blir kvar i era synder, ja, även drägligare för dem redan i detta liv än för er, om ni inte omvänder er."},{"vNo":"16 ","txt":"Ty det finns många löften som har givits till lamaniterna. Ty det är på grund av sina fäders traditioner som de har blivit kvar i sitt tillstånd av okunnighet. Därför skall Herren vara barmhärtig mot dem och förlänga deras tillvaro i landet."},{"vNo":"17 ","txt":"Och en gång i tiden skall de förmås att tro på hans ord och inse att deras fäders traditioner är felaktiga. Och många av dem kommer att bli frälsta, ty Herren kommer att vara barmhärtig mot alla som åkallar hans namn."},{"vNo":"18 ","txt":"Men se, jag säger er att om ni framhärdar i er ogudaktighet skall era dagar i landet inte förlängas, ty lamaniterna skall sändas mot er. Och om ni inte omvänder er skall de komma vid en tidpunkt som ni inte känner till, och ni kommer att hemsökas med fullständig undergång, och det skall ske enligt Herrens brinnande vrede."},{"vNo":"19 ","txt":"Ty han skall inte tillåta att ni lever i er ondska så att hans folk förgörs. Jag säger er: Nej, han låter hellre lamaniterna förgöra hela hans folk som kallas Nephis folk, om det vore möjligt att de kunde falla i synd och överträdelse efter att ha fått sig så mycket ljus och så stor kunskap given från Herren sin Gud,"},{"vNo":"20 ","txt":"ja, efter att ha varit ett folk så storligen gynnat av Herren, ja, efter att ha varit gynnat framför alla andra nationer, släkten, tungomål och folk, efter att de enligt sin önskan och sin tro och sina böner har fått allt tillkännagivet för sig, det som har varit, det som är och det som skall komma,"},{"vNo":"21 ","txt":"efter att ha fått besök av Guds Ande, efter att ha samtalat med änglar och efter att ha blivit tilltalade av Herrens röst, och efter att ha fått profetians ande och uppenbarelsens ande och även många gåvor: gåvan att tala med tungor och gåvan att predika och den Helige Andens gåva och gåvan att översätta,"},{"vNo":"22 ","txt":"ja, och efter att av Gud ha befriats ur Jerusalems land genom Herrens hand, efter att ha räddats från hungersnöd och från sjukdom och alla slags sjukdomar av varje sort, och efter att ha vuxit sig starka i strid så att de inte har gått under, efter att gång på gång ha förts ut ur träldom och efter att ha bevarats och beskyddats fram tills nu, och de har haft framgång till dess de är rika på alla slags ting —"},{"vNo":"23 ","txt":"och se, nu säger jag er att om detta folk, som har fått så många välsignelser ur Herrens hand, skulle överträda buden, i strid med det ljus och den kunskap de har, jag säger er att om så skulle bli fallet, om de skulle falla i överträdelse, skulle det bli mycket drägligare för lamaniterna än för dem."},{"vNo":"24 ","txt":"Ty se, Herrens löften är givna till lamaniterna, men det är de inte till er om ni överträder. Ty har inte Herren uttryckligen lovat och fastslagit att om ni gör uppror mot honom skall ni fullständigt utplånas från jordens yta?"},{"vNo":"25 ","txt":"Och av denna anledning, för att ni inte skall förgås, har Herren nu sänt sin ängel att besöka många av hans folk och förkunna för dem att de måste gå ut och ropa mäktigt till detta folk och säga: Omvänd er, ty himmelriket är nära."},{"vNo":"26 ","txt":"Och inte många dagar härefter skall Guds Son komma i sin härlighet, och hans härlighet skall vara Faderns Enföddes härlighet, full av nåd, rättvisa och sanning, full av tålamod, barmhärtighet och långmodighet, snar att höra sitt folks rop och att besvara deras böner."},{"vNo":"27 ","txt":"Och se, han kommer för att återlösa dem som vill bli döpta till omvändelse, genom tro på hans namn."},{"vNo":"28 ","txt":"Bered därför Herrens väg, ty tiden är nära då alla människor skall skörda sina gärningars lön i enlighet med hur de har varit — om de har varit rättfärdiga skall de skörda sina själars frälsning, enligt Jesu Kristi makt och befrielse, och om de har varit onda skall de skörda sina själars fördömelse, enligt djävulens makt och fångenskap."},{"vNo":"29 ","txt":"Och se, detta är ängelns röst som ropar till folket."},{"vNo":"30 ","txt":"Och nu, mina älskade bröder, ty ni är mina bröder och ni borde vara älskade, och ni borde göra sådana gärningar som hör till omvändelsen eftersom era hjärtan har varit storligen förhärdade mot Guds ord, och eftersom ni är ett vilsegånget och fallet folk."},{"vNo":"31 ","txt":"Nu hände det sig att då jag, Alma, hade talat dessa ord, se, då vredgades folket på mig för att jag hade sagt till dem att de var ett hårdhjärtat och styvnackat folk."},{"vNo":"32 ","txt":"Och även för att jag sade till dem att de var ett vilsegånget och fallet folk vredgades de på mig och försökte bära hand på mig för att de skulle kunna kasta mig i fängelse."},{"vNo":"33 ","txt":"Men det hände sig att Herren inte tillät att de vid detta tillfälle skulle ta mig och kasta mig i fängelse."},{"vNo":"34 ","txt":"Och det hände sig att även Amulek gick fram och började predika för dem. Och alla Amuleks ord är nu inte nedskrivna, men en del av hans ord finns nedskrivna i denna bok."}]}