{"heading":"Nefi, fiul lui Helaman, pleacă din ţară, iar fiul lui, Nefi, păstrează cronicile—Cu toate că semne şi minuni abundă, cei ticăloşi plănuiesc să-i ucidă pe cei drepţi—Noaptea naşterii lui Hristos soseşte—Semnul este dat şi o stea nouă răsare—Minciunile şi înşelătoriile se înmulţesc, iar tâlharii lui Gadianton îi ucid pe mulţi. Circa 1–4 d.H.","sectionHeading":"Iar Helaman era fiul lui Helaman, care era fiul lui Alma, care era fiul lui Alma, fiind un descendent al lui Nefi, care era fiul lui Lehi, care a plecat de la Ierusalim în primul an al domniei lui Zedechia, regele Iudeii.","prevAbbr":"hel","prevNo":16,"nextAbbr":"3-ne","nextNo":2,"chapterTitle":"3 Nefi 1","verses":[{"vNo":"1 ","txt":"ŞI acum s-a întâmplat că cel de-al nouăzeci şi unulea an a trecut şi erau şase sute de ani de la timpul când Lehi plecase din Ierusalim; şi a fost în anul când Laconeus era judecător-şef şi guvernator peste ţară."},{"vNo":"2 ","txt":"Iar Nefi, fiul lui Helaman, plecase din ţara lui Zarahemla, dându-i în sarcină fiului său, Nefi, care era fiul lui cel mai mare, în legătură cu plăcile de aramă şi cu toate scrierile care fuseseră păstrate şi cu toate acele lucruri care fuseseră păstrate sfinte de la plecarea lui Lehi din Ierusalim."},{"vNo":"3 ","txt":"Apoi el a plecat din ţară; şi încotro s-a dus, nimeni nu ştie; iar fiul lui, Nefi, a păstrat cronicile în locul lui, da, cronica despre poporul său."},{"vNo":"4 ","txt":"Şi s-a întâmplat că la începutul celui de-al nouăzeci şi doilea an, iată, profeţiile profeţilor au început să se adeverească mai din plin; căci au început să fie semne mai mari şi minuni mai mari s-au întâmplat printre oameni."},{"vNo":"5 ","txt":"Dar erau unii care au început să spună că trecuse timpul ca vorbele spuse de Samuel Lamanitul să fie împlinite."},{"vNo":"6 ","txt":"Şi ei au început să jubileze asupra fraţilor lor, zicând: Iată, timpul a trecut şi cuvintele lui Samuel nu s-au împlinit; de aceea, bucuria voastră şi credinţa voastră despre acest lucru au fost în zadar."},{"vNo":"7 ","txt":"Şi s-a întâmplat că ei au făcut o mare tulburare prin ţară; iar oamenii care credeau au început să fie foarte supăraţi, de teamă că, printr-un mijloc san altul, acele lucruri care fuseseră spuse să nu se îndeplinească."},{"vNo":"8 ","txt":"Dar iată, ei au aşteptat cu neclintire ziua aceea şi noaptea aceea; şi ziua aceea care trebuia să fie ca o zi, ca şi cum nu ar fi nici o noapte pentru ca ei să poată şti că nu a fost deşartă credinţa lor."},{"vNo":"9 ","txt":"Acum s-a întâmplat că a fost rezervată de necredincioşi o zi în care toţi cei care credeau în acele tradiţii să fie omorâţi, dacă nu se va întâmpla semnul acela care fusese dat de către Samuel, profetul."},{"vNo":"10 ","txt":"Acum s-a întâmplat că atunci când Nefi, fiul lui Nefi, a văzut această ticăloşie a poporului său, inima lui a fost foarte supărată."},{"vNo":"11 ","txt":"Şi s-a întâmplat că el s-a dus şi s-a plecat până la pământ şi L-a implorat cu putere pe Dumnezeul său, în numele poporului său, da, al acelora care erau să fie distruşi datorită credinţei lor în tradiţia părinţilor lor."},{"vNo":"12 ","txt":"Şi s-a întâmplat că el L-a implorat cu putere pe Domnul toată ziua aceea; şi iată, glasul Domnului a venit către el, zicând:"},{"vNo":"13 ","txt":"Ridică-ţi capul şi fii bucuros; căci iată, timpul este aproape; şi în noaptea aceasta semnul va fi dat, iar mâine Eu voi veni în lume pentru ca să arăt lumii că Eu voi împlini tot ceea ce Eu am făcut să fie spus de către gura profeţilor Mei sfinţi."},{"vNo":"14 ","txt":"Iată, Eu vin la ai Mei pentru ca să îndeplinesc toate acele lucruri pe care Eu le-am făcut cunoscute copiilor oamenilor, de la începutul lumii, şi ca să îndeplinesc atât voinţa Tatălui, cât şi a Fiului—a Tatălui datorită Mie, iar a Fiului, datorită cărnii Mele. Şi iată, timpul este aproape; şi în noaptea aceasta semnul va fi dat."},{"vNo":"15 ","txt":"Şi s-a întâmplat că vorbele care au venit la Nefi au fost împlinite aşa cum au fost ele spuse; căci iată, la apusul soarelui nu a fost întuneric; iar oamenii au început să fie uimiţi pentru că nu era întuneric atunci când noaptea venise."},{"vNo":"16 ","txt":"Şi au fost mulţi care nu crezuseră în cuvintele profeţilor care au căzut la pământ şi au fost ca şi cum ar fi fost morţi, căci au ştiut că marele plan al distrugerii, pe care ei l-au aşternut pentru aceia care credeau în cuvintele profeţilor, fusese dejucat; căci semnul care fusese dat era deja înfăptuit."},{"vNo":"17 ","txt":"Şi ei au început să cunoască precum că Fiul lui Dumnezeu trebuia să apară în curând; da, în sfârşit, toţi oamenii de pe faţa întregului pământ, de la apus la răsărit, atât în ţara de la miazănoapte, cât şi în ţara de la miazăzi, erau atât de uimiţi, încât au căzut la pământ."},{"vNo":"18 ","txt":"Căci ei ştiau că profeţii depuseseră mărturie despre aceste lucruri timp de mulţi ani şi că semnul care fusese dat era deja înfăptuit; şi au început să se teamă din cauza nedreptăţii şi a necredinţei lor."},{"vNo":"19 ","txt":"Şi s-a întâmplat că nu a fost întuneric deloc în toată noaptea aceea, ci a fost tot atâta lumină ca şi cum ar fi fost mijlocul zilei. Şi s-a întâmplat că soarele a răsărit iarăşi dimineaţa, în acord cu ordinul lui; şi ei au ştiut că aceasta era ziua în care Domnul trebuia să Se nască, datorită semnului care fusese dat."},{"vNo":"20 ","txt":"Şi s-au întâmplat da, toate lucrurile, fiecare dintre ele, potrivit cuvintelor profeţilor."},{"vNo":"21 ","txt":"Şi, de asemenea, s-a întâmplat că o nouă stea a apărut, potrivit cuvântului."},{"vNo":"22 ","txt":"Şi s-a întâmplat că din acel moment, minciuni au început să fie trimise printre popor de către Satana ca să le împietrească inimile pentru ca ei să nu creadă în acele semne şi minuni pe care le văzuseră; dar, în ciuda acestor minciuni şi înşelăciuni, cea mai mare parte a poporului a crezut şi s-a convertit în Domnul."},{"vNo":"23 ","txt":"Şi s-a întâmplat că Nefi s-a dus printre popor, precum şi printre mulţi alţii, botezând spre pocăinţă, prin care a fost o mare iertare a păcatelor. Şi astfel, poporul a început iarăşi să aibă pace în ţară."},{"vNo":"24 ","txt":"Şi nu a fost nici un conflict în afară de câţiva care au început să predice, încercând să dovedească prin scripturi că nu mai era potrivit ca legea lui Moise să fie respectată. Acum, în lucrul acesta au greşit pentru că ei nu au înţeles scripturile."},{"vNo":"25 ","txt":"Dar s-a întâmplat că în curând s-au convertit şi s-au convins de greşeala lor, căci lor li s-a făcut cunoscut că legea nu a fost încă împlinită şi că ea trebuie să fie împlinită în cele mai mici detalii; da, cuvântul a venit către ei arătând că legea trebuie să fie împlinită; da, că nici o iotă sau o frântură de slovă nu va fi lăsată deoparte, până când toată va fi împlinită; de aceea, în acelaşi an, li s-au adus la cunoştinţă greşelile lor şi ei şi-au mărturisit greşelile."},{"vNo":"26 ","txt":"Şi astfel a trecut cel de-al nouăzeci şi doilea an, aducând poporului veşti de bucurie datorită semnelor care se întâmplaseră în acord cu cuvintele profeţiei tuturor profeţilor celor sfinţi."},{"vNo":"27 ","txt":"Şi s-a întâmplat că şi cel de-al nouăzeci şi treilea an a trecut în pace, în afară de tâlharii lui Gadianton care trăiau în munţi şi împânziseră ţara; căci stăpânirile şi locurile lor tainice erau atât de puternice, încât poporul n-a putut să-i înfrângă; de aceea, ei au făcut multe crime şi multe măceluri printre popor."},{"vNo":"28 ","txt":"Şi s-a întâmplat că în cel de-al nouăzeci şi patrulea an, ei au început să crească în mare măsură pentru că erau mulţi disidenţi de-ai nefiţilor care au fugit la ei, ceea ce a cauzat multă supărare nefiţilor care au rămas în ţară."},{"vNo":"29 ","txt":"Şi a mai fost o pricină de mare supărare şi printre lamaniţi; căci iată, ei aveau mulţi copii care au crescut şi au început să devină mai tari cu anii, încât au devenit independenţi şi au fost ademeniţi de unii care erau zoramiţi, de minciunile şi de cuvintele lor linguşitoare, ca să se unească cu acei tâlhari de-ai lui Gadianton."},{"vNo":"30 ","txt":"Şi astfel, lamaniţii au fost, de asemenea, loviţi şi au început să scadă în credinţă şi dreptate din cauza ticăloşiei generaţiei care creştea."}]}