{"heading":"Este linişte în ţară timp de multe ore—Glasul lui Hristos făgăduieşte să adune pe poporul Său aşa cum găina îşi adună puii—Cea mai dreaptă parte a poporului a fost cruţată. Circa 34–35 d.H.","prevAbbr":"3-ne","prevNo":9,"nextAbbr":"3-ne","nextNo":11,"chapterTitle":"3 Nefi 10","verses":[{"vNo":"1 ","txt":"Şi acum iată, s-a întâmplat că toţi oamenii din ţară au auzit acestea şi au depus mărturie despre ele. Şi după ce aceste cuvinte au fost spuse, a fost linişte în ţară timp de multe ore;"},{"vNo":"2 ","txt":"Căci atât de mare era uimirea poporului, încât a încetat să se mai plângă şi să jeluiască pierderea neamurilor lui care fuseseră ucise; de aceea, a fost linişte în toată ţara timp de multe ore."},{"vNo":"3 ","txt":"Şi s-a întâmplat că iarăşi a venit un glas către popor şi tot poporul L-a auzit şi a depus mărturie despre aceasta, zicând:"},{"vNo":"4 ","txt":"O, voi, popor al acestor mari oraşe care au căzut, care sunteţi urmaşii lui Iacov, da, care sunteţi din casa lui Israel, cât de des v-am adunat Eu pe voi aşa cum o găină îşi adună puii sub aripa sa şi v-am hrănit."},{"vNo":"5 ","txt":"Şi iarăşi, cât de des v-am adunat Eu pe voi tot aşa cum o găină îşi adună puii sub aripă, da, o, tu, popor căzut al casei lui Israel; da, o, tu, popor al casei lui Israel, tu care locuieşti la Ierusalim şi, de asemenea, tu care ai căzut; da, cât de des v-am adunat Eu pe voi tot aşa cum găina îşi adună puii, iar voi n-aţi vrut să vă adunaţi."},{"vNo":"6 ","txt":"O, tu, casă a lui Israel, pe care Eu te-am cruţat, cât de des te voi aduna Eu pe tine aşa cum găina îşi adună puii sub aripele ei, dacă tu te vei pocăi şi te vei reîntoarce la mine cu toată dorinţa inimii."},{"vNo":"7 ","txt":"Dar dacă nu, atunci, o, casă a lui Israel, locurile sălaşurilor tale vor deveni pustii până la timpul împlinirii legământului cu părinţii voştri."},{"vNo":"8 ","txt":"Şi acum s-a întâmplat că după ce poporul a auzit aceste cuvinte, iată, ei au început iarăşi să plângă şi să bocească din cauza pierderii neamurilor şi prietenilor lor."},{"vNo":"9 ","txt":"Şi s-a întâmplat că aşa au trecut cele trei zile. Şi a fost dimineaţă, şi întunericul s-a împrăştiat de pe faţa ţării, şi pământul a încetat să se mai cutremure, şi stâncile au încetat să se mai sfărâme, şi mugetele îngrozitoare au încetat, şi toate zgomotele tumultuoase s-au îndepărtat."},{"vNo":"10 ","txt":"Iar pământul s-a lipit la loc din nou, aşa că s-a întărit; şi plânsul, jeluirile şi bocetele oamenilor care fuseseră cruţaţi au încetat; iar jeluirile lor s-au transformat în bucurie, iar bocetele lor s-au transformat în preamărire şi în mulţumiri adresate Domnului Isus Hristos, Mântuitorul lor."},{"vNo":"11 ","txt":"Şi până aici, scripturile care fuseseră spuse de către profeţi au fost împlinite."},{"vNo":"12 ","txt":"Şi cei mai drepţi din popor au fost salvaţi; şi ei au fost aceia care i-au primit pe profeţi şi care nu i-au bătut pe ei cu pietre; şi ei au fost aceia care nu au vărsat sângele sfinţilor, care au fost cruţaţi—"},{"vNo":"13 ","txt":"Şi ei au fost cruţaţi şi nu au fost scufundaţi şi îngropaţi în pământ; şi nu au fost ei înecaţi în adâncurile mării; şi nu au fost arşi în foc şi nici nu au fost doborâţi şi striviţi până la moarte; şi nu au fost ei duşi de vârtejuri; şi nici nu au fost copleşiţi de aburul fumului şi al întunericului."},{"vNo":"14 ","txt":"Şi acum, oricine va citi, fie ca el să înţeleagă; cel care are scripturile, fie ca el să le cerceteze şi să vadă şi să observe dacă aceste morţi şi distrugeri prin foc şi prin fum şi prin furtuni şi prin vârtejuri şi prin deschiderea pământului ca să-i primească nu sunt pentru împlinirea profeţiilor multora dintre profeţii cei sfinţi."},{"vNo":"15 ","txt":"Iată, vă spun vouă, Da, mulţi au depus mărturie despre aceste lucruri la venirea lui Hristos şi au fost ucişi pentru că au depus mărturie despre aceste lucruri."},{"vNo":"16 ","txt":"Da, profetul Zenos a depus mărturie despre aceste lucruri; şi, de asemenea, Zenoc a vorbit despre aceste lucruri, căci ei au depus mărturie mai ales despre noi, care suntem cei rămaşi din seminţia lor."},{"vNo":"17 ","txt":"Iată, tatăl nostru Iacov, de asemenea, a depus mărturie despre o rămăşiţă a sămânţei lui Iosif. Şi iată, nu suntem noi o rămăşiţă a sămânţei lui Iosif? Şi aceste lucruri care depun mărturie despre noi, nu sunt ele scrise pe plăcile de aramă pe care tatăl nostru, Lehi, le-a scos din Ierusalim"},{"vNo":"18 ","txt":"Şi s-a întâmplat că la sfârşitul celui de al treizeci şi patrulea an, iată, vă voi arăta vouă că poporul lui Nefi, care fusese cruţat, precum şi aceia care fuseseră numiţi lamaniţi, care fuseseră cruţaţi, au avut multe favoruri care le fuseseră arătate lor, precum şi mari binecuvântări vărsate peste capul lor într-atât, încât la scurt timp după înălţarea la cer a lui Hristos, El într-adevăr li s-a arătat lor–-"},{"vNo":"19 ","txt":"Arătându-le lor trupul Său şi propovăduindu-le lor; şi o relatare a acestei slujiri va fi dată în cele ce urmează. De aceea, acum termin eu spusele mele."}]}