{"heading":"Isus îi învaţă pe nefiţi rugăciunea Domnului—Ei trebuie să-şi aştearnă comori în ceruri—Celor doisprezece, în slujirea lor, li se dă porunca să nu se gândească deloc la lucrurile vremelnice—Compară cu Matei 6. Circa 34 d.H.","prevAbbr":"3-ne","nextAbbr":"3-ne","prevNo":12,"nextNo":14,"chapterTitle":"3 Nefi 13","prevTitle":"3 Nefi 12","nextTitle":"3 Nefi 14","verses":[{"vNo":1,"txt":"Adevărat, adevărat vă spun Eu vouă cum că Eu aş dori ca voi să faceţi daruri celor săraci; dar aveţi grijă să nu faceţi daruri în faţa oamenilor ca să fiţi văzuţi de ei; căci altfel voi nu veţi primi nici o răsplată de la Tatăl vostru care este în ceruri."},{"vNo":2,"txt":"De aceea, atunci când veţi face daruri, nu sunaţi din trâmbiţă înaintea voastră, aşa cum fac ipocriţii în sinagogi şi pe străzi pentru ca ei să aibă gloria oamenilor. Adevărat vă spun Eu vouă, ei îşi capătă răsplata."},{"vNo":3,"txt":"Ci atunci când faceţi daruri, nu lăsaţi mâna stângă să ştie ce face mâna dreaptă;"},{"vNo":4,"txt":"Pentru ca darurile voastre să fie în ascuns; iar Tatăl vostru care vede în ascuns, El Însuşi vă va răsplăti pe faţă."},{"vNo":5,"txt":"Iar atunci când voi vă rugaţi, nu faceţi ca ipocriţii, căci lor le place să se roage stând în picioare în sinagogile lor şi în colţurile străzilor pentru ca ei să poată fi văzuţi de către oameni. Adevărat vă spun Eu vouă, ei îşi capătă răsplata."},{"vNo":6,"txt":"Dar voi, atunci când vă rugaţi, intraţi în cămăruţa voastră, iar când aţi închis uşa, rugaţi-vă Tatălui vostru care este în ascuns; iar Tatăl vostru, care vede în ascuns, vă va răsplăti pe faţă."},{"vNo":7,"txt":"Iar atunci când vă rugaţi, nu folosiţi repetări deşarte, la fel ca păgânii, căci aceştia cred că ei vor fi auziţi din cauza vorbelor lor multe."},{"vNo":8,"txt":"De aceea, voi să nu fiţi la fel cu ei, căci Tatăl vostru ştie ce nevoi aveţi voi, chiar mai înainte de a I le cere Lui."},{"vNo":9,"txt":"De aceea, în felul acesta să vă rugaţi voi: Tatăl nostru care eşti în ceruri, sfinţit fie numele Tău;"},{"vNo":10,"txt":"Facă-se voia Ta, precum e în cer, aşa şi pe pământ."},{"vNo":11,"txt":"Şi iartă-ne nouă greşelile noastre, tot aşa cum noi iertăm greşiţilor noştri."},{"vNo":12,"txt":"Şi nu ne duce pe noi în ispită, ci ne izbăveşte pe noi de cel rău."},{"vNo":13,"txt":"Căci a Ta este Împărăţia şi puterea şi slava, în vecii vecilor. Amin."},{"vNo":14,"txt":"Căci dacă voi iertaţi oamenilor greşelile lor, atunci Tatăl vostru Ceresc, de asemenea, vă va ierta pe voi;"},{"vNo":15,"txt":"Dar dacă voi nu le iertaţi oamenilor greşelile lor, atunci nici Tatăl vostru nu vă va ierta greşelile voastre."},{"vNo":16,"txt":"Mai mult, atunci când voi postiţi, nu fiţi ca ipocriţii cu feţele încruntate, căci aceştia îşi desfigurează faţa pentru ca să apară în faţa oamenilor cum că ei postesc. Adevărat vă spun Eu vouă, ei îşi au răsplata lor."},{"vNo":17,"txt":"Ci voi, atunci când postiţi, ungeţi-vă capul şi spălaţi-vă faţa;"},{"vNo":18,"txt":"Pentru ca voi să nu apăreţi în faţa oamenilor cum că voi postiţi, ci numai în faţa Tatălui vostru, care este în ascuns; iar Tatăl vostru, care vede în ascuns, vă va răsplăti vouă pe faţă."},{"vNo":19,"txt":"Nu vă aşterneţi comori pe pământ, unde moliile şi rugina le distrug şi hoţii pătrund şi le fură;"},{"vNo":20,"txt":"Ci aşterneţi-vă comori în ceruri, unde nici moliile şi nici rugina nu le distrug; şi unde hoţii nu pătrund şi nici nu le fură."},{"vNo":21,"txt":"Căci acolo unde sunt comorile voastre, tot acolo sunt şi inimile voastre."},{"vNo":22,"txt":"Lumina trupului este ochiul; de aceea, dacă ochiul vostru va fi sănătos, atunci trupul vostru întreg va fi plin de lumină."},{"vNo":23,"txt":"Iar dacă ochiul vostru va fi rău, atunci trupul vostru întreg va fi plin de întuneric. De aceea, dacă lumina care este în trupul vostru va fi întuneric, cât de mare este acest întuneric!"},{"vNo":24,"txt":"Nici un om nu poate sluji la doi stăpâni; căci el ori îl va iubi pe unul şi-l va urî pe celălalt ori, dacă nu, atunci el se va lega de unul şi-l va dispreţui pe celălalt. Voi nu-L puteţi sluji pe Dumnezeu şi pe Mamona."},{"vNo":25,"txt":"Şi acum s-a întâmplat că atunci când Isus a vorbit aceste cuvinte, El a privit către cei doisprezece pe care El îi alesese şi le-a spus: Aduceţi-vă aminte de cuvintele pe care Eu le-am spus. Căci iată, voi sunteţi aceia pe care Eu i-am ales ca să slujească acestui popor. De aceea, vă spun Eu vouă, nu vă gândiţi deloc la viaţa voastră, la ceea ce veţi mânca sau veţi bea; şi nici la trupul vostru, la ce veţi pune peste el. Nu este viaţa mai mult decât carnea, iar trupul mai mult decât veşmântul"},{"vNo":26,"txt":"Priviţi la păsările cerului, căci ele nu seamănă şi nici nu culeg sau adună în grânare; şi totuşi, Tatăl vostru ceresc le hrăneşte pe ele. Nu sunteţi voi mult mai buni decât ele"},{"vNo":27,"txt":"Care dintre voi frământându-se poate adăuga un cot la înălţimea sa"},{"vNo":28,"txt":"Şi de ce să vă îngrijoraţi voi despre îmbrăcăminte? Gândiţi-vă cum cresc crinii de pe câmpie; ei nici nu torc şi nici nu ţes;"},{"vNo":29,"txt":"Şi totuşi, aşa vă spun Eu vouă că până şi Solomon în toată slava lui nu a fost înveşmântat la fel ca unul dintre aceşti crini."},{"vNo":30,"txt":"De aceea, dacă Dumnezeu înveşmântează în felul acesta iarba câmpiei, care astăzi este, iar mâine este aruncată în cuptor, tot astfel vă va înveşmânta El pe voi, dacă voi nu sunteţi cu credinţa mică."},{"vNo":31,"txt":"De aceea, nu fiţi îngrijoraţi, zicând, oare ce vom mânca noi sau, oare ce vom bea noi sau, cu ce ne vom îmbrăca noi"},{"vNo":32,"txt":"Căci Tatăl vostru ceresc ştie că voi aveţi nevoie de toate aceste lucruri."},{"vNo":33,"txt":"Dar căutaţi mai întâi împărăţia lui Dumnezeu şi dreptatea Lui şi toate aceste lucruri vă vor fi date vouă."},{"vNo":34,"txt":"De aceea, nu fiţi îngrijoraţi pentru ziua de mâine, căci ziua de mâine va avea singură grijă de aceste lucruri. Îi ajunge zilei necazul ei."}]}