{"heading":"Isus porunceşte: Nu judecaţi; întrebaţi-L pe Dumnezeu; feriţi-vă de profeţii neadevăraţi—El făgăduieşte salvarea acelora care fac aşa cum este voinţa Tatălui—Compară cu Matei 7. Circa 34 d.H.","prevAbbr":"3-ne","nextAbbr":"3-ne","prevNo":13,"nextNo":15,"chapterTitle":"3 Nefi 14","prevTitle":"3 Nefi 13","nextTitle":"3 Nefi 15","verses":[{"vNo":1,"txt":"Şi acum, s-a întâmplat că atunci când Isus a spus aceste cuvinte, El s-a întors iarăşi către mulţime şi şi-a deschis din nou gura către ei, zicând: Adevărat, adevărat vă spun Eu vouă, nu judecaţi ca să nu fiţi judecaţi."},{"vNo":2,"txt":"Căci cu judecata cu care voi judecaţi, tot cu aceea voi veţi fi judecaţi; şi cu măsura cu care voi măsuraţi, tot cu aceea vi se va măsura."},{"vNo":3,"txt":"Şi de ce vedeţi voi paiul care este în ochiul fratelui vostru, dar nu vedeţi bârna care este în propriul vostru ochi"},{"vNo":4,"txt":"Sau cum veţi spune voi fratelui vostru: Lasă-mă să-ţi scot paiul din ochiul tău—şi iată, o bârnă este chiar în ochiul vostru"},{"vNo":5,"txt":"Tu, ipocritule, aruncă-ţi mai întâi bârna din ochiul tău; şi apoi vei vedea tu limpede cum să scoţi paiul din ochiul fratelui tău."},{"vNo":6,"txt":"Nu daţi la câini ceea ce este sfânt; şi nici nu vă aruncaţi mărgăritarele la porci ca ei să nu le calce în picioare şi apoi să se întoarcă la voi şi să vă sfâşie."},{"vNo":7,"txt":"Cere şi ţi se va da; caută şi vei găsi; bate şi ţi se va deschide."},{"vNo":8,"txt":"Căci oricine va cere va primi; iar acela care va căuta va găsi; iar aceluia care va bate i se va deschide."},{"vNo":9,"txt":"Sau ce fel de om este acela care, atunci când fiul lui îi cere pâine, el îi dă o piatră"},{"vNo":10,"txt":"Sau dacă el îi cere un peşte, îi dă un şarpe"},{"vNo":11,"txt":"Şi atunci, dacă voi care sunteţi răi ştiţi cum să daţi daruri copiilor voştri, cu cât mai mult va da Tatăl vostru care este în ceruri lucruri bune acelora care Îi cer Lui"},{"vNo":12,"txt":"De aceea, toate lucrurile pe care voi doriţi ca oamenii să vi le facă vouă, tot aşa să le faceţi voi lor, căci aceasta este legea şi scrierile profeţilor."},{"vNo":13,"txt":"Intraţi prin poarta cea strâmtă; căci largă este poarta şi lată este calea care duce la distrugere; şi mulţi vor fi aceia care se vor duce într-acolo."},{"vNo":14,"txt":"Căci strâmtă este poarta şi îngustă este calea care duce la viaţă; şi puţini vor fi aceia care o găsesc."},{"vNo":15,"txt":"Păziţi-vă de profeţii neadevăraţi care vin la voi în veşminte de oaie, dar care înăuntrul lor sunt lupi răpitori."},{"vNo":16,"txt":"Voi îi veţi cunoaşte pe ei după roadele lor. Culeg oamenii struguri din spini sau smochine din mărăcini"},{"vNo":17,"txt":"Tot astfel fiecare pom bun face fructe bune, iar pomul cel rău face fructe rele."},{"vNo":18,"txt":"Un pom bun nu poate face fructe rele, iar un pom rău nu poate face fructe bune."},{"vNo":19,"txt":"Fiecare pom care nu aduce fructe bune este doborât şi aruncat în foc."},{"vNo":20,"txt":"De aceea, după roadele lor îi veţi cunoaşte voi pe ei."},{"vNo":21,"txt":"Nu oricine care a Mi-a spus: Doamne, Doamne, va intra în Împărăţia cerului; ci acela care face voia Tatălui Meu care este în ceruri."},{"vNo":22,"txt":"Mulţi vor zice către Mine în ziua aceea: Doamne, Doamne, nu am profeţit noi în numele Tău; şi în numele Tău am alungat noi diavoli; şi în numele Tău am făcut noi fapte minunate"},{"vNo":23,"txt":"Şi atunci le voi declara Eu lor: Eu nu v-am cunoscut pe voi niciodată; plecaţi de la Mine, voi cei care faceţi nedreptăţi."},{"vNo":24,"txt":"De aceea, acela care va asculta de aceste spuse ale Mele şi le va înfăptui, pe acela îl voi asemăna Eu cu un om înţelept care şi-a zidit casa pe o stâncă—"},{"vNo":25,"txt":"Iar ploaia a căzut şi potopurile au venit şi vânturile au suflat şi au lovit casa aceea; şi ea nu s-a dărâmat, căci a fost zidită pe o stâncă."},{"vNo":26,"txt":"Şi fiecare care va asculta de aceste spuse ale Mele şi care nu le va înfăptui, va fi asemănat cu un om nechibzuit care şi-a zidit casa pe nisip—"},{"vNo":27,"txt":"Iar ploaia a căzut şi potopurile au venit şi vânturile au suflat şi au lovit casa aceea; şi ea a căzut; şi mare a fost căderea ei."}]}