{"heading":"Isus îi îndrumă pe oameni să se gândească la cuvintele Lui şi să se roage pentru înţelegere—El îi vindecă pe bolnavii lor—El se roagă pentru oameni, folosind o limbă care nu poate fi scrisă—Îngerii îi slujesc şi focul îi înconjoară pe cei mici. Circa 34 d.H.","prevAbbr":"3-ne","nextAbbr":"3-ne","prevNo":16,"nextNo":18,"chapterTitle":"3 Nefi 17","prevTitle":"3 Nefi 16","nextTitle":"3 Nefi 18","verses":[{"vNo":1,"txt":"Iată, acum s-a întâmplat că atunci când Isus a vorbit aceste cuvinte, El a privit iarăşi în jur în mulţime şi le-a spus: Iată, timpul Meu este aproape."},{"vNo":2,"txt":"Eu văd că voi sunteţi slabi, că nu puteţi înţelege voi toate cuvintele Mele pe care Tatăl Mi-a poruncit să vi le vorbi la timpul acesta."},{"vNo":3,"txt":"De aceea, duceţi-vă la casele voastre şi gândiţi-vă la lucrurile pe care Eu vi le-am spus; şi întrebaţi-L pe Tatăl, în numele Meu, pentru ca voi să puteţi înţelege şi să vă pregătiţi minţile pentru ziua de mâine; iar Eu voi veni iarăşi la voi."},{"vNo":4,"txt":"Dar acum Eu mă duc la Tatăl, precum şi ca să Mă arăt triburilor cele pierdute ale Israelului, căci ele nu sunt pierdute pentru Tatăl, căci El ştie încotro le-a îndreptat El pe ele."},{"vNo":5,"txt":"Şi s-a întâmplat că atunci când Isus a vorbit astfel, El iarăşi Şi-a aruncat privirea în jur prin mulţime şi a văzut că ei erau în lacrimi şi priveau fix către El ca şi cum ar fi vrut să-L roage pe El să stea puţin mai mult cu ei."},{"vNo":6,"txt":"Iar El le-a spus: Iată, din adâncurile inimii sunt plin de îndurare pentru voi."},{"vNo":7,"txt":"Aveţi pe vreunii dintre voi care sunt bolnavi? Aduceţi-i aici. Aveţi voi pe vreunii care sunt infirmi sau orbi sau şchiopi sau mutilaţi sau leproşi sau care sunt zbârciţi sau care sunt surzi sau care sunt în suferinţă de orice fel? Aduceţi-i pe ei aici şi Eu îi voi vindeca pe ei, căci Eu Mă îndur de voi; adâncurile inimii Mele sunt pline de îndurare."},{"vNo":8,"txt":"Căci Eu văd că vreţi ca Eu să vă arăt ce le-am făcut fraţilor voştri la Ierusalim, căci Eu văd credinţa voastră că este destulă pentru ca Eu să vă vindec."},{"vNo":9,"txt":"Şi s-a întâmplat că atunci când El a vorbit astfel, toată mulţimea, în acord, s-a dus cu bolnavii săi şi cu cei în suferinţă şi cu cei infirmi şi cu cei orbi şi cu cei muţi şi cu toţi cei care erau în suferinţă de orice fel; iar El i-a vindecat pe aceştia, pe fiecare dintre ei, cum au fost aduşi unul câte unul la El."},{"vNo":10,"txt":"Iar ei cu toţii, cei care au fost vindecaţi, precum şi cei care erau sănătoşi, s-au plecat la picioarele Lui şi L-au preamărit; şi atât de mulţi câţi au putut veni din mulţime I-au sărutat picioarele, într-atât, încât ei I-au spălat picioarele Lui cu lacrimile lor."},{"vNo":11,"txt":"Şi s-a întâmplat că El le-a poruncit să fie aduşi pruncii lor."},{"vNo":12,"txt":"Iar ei şi-au adus pruncii şi i-au aşezat jos pe pământ în jurul Lui şi Isus a stat în mijloc; şi mulţimea s-a dat deoparte până când toţi au fost aduşi la El."},{"vNo":13,"txt":"Şi s-a întâmplat că atunci când toţi au fost aduşi, iar Isus a stat în mijloc, El a dat poruncă mulţimii să îngenuncheze la pământ."},{"vNo":14,"txt":"Şi s-a întâmplat că atunci când ei au îngenuncheat la pământ, Isus a gemut în sinea Lui şi a zis: Tată, Eu sunt tulburat din cauza ticăloşiei poporului din casa lui Israel."},{"vNo":15,"txt":"Şi atunci când El a spus aceste cuvinte, El, de asemenea, a îngenuncheat la pământ; şi iată, El S-a rugat către Tatăl, iar lucrurile despre care El S-a rugat nu pot fi scrise, iar mulţimea care L-a auzit a depus mărturie."},{"vNo":16,"txt":"Şi în felul acesta au depus ei mărturie: Niciodată mai înainte n-a văzut ochiul şi n-a auzit urechea lucruri atât de mari şi minunate ca acelea pe care noi le-am văzut şi le-am auzit spuse de Isus către Tatăl;"},{"vNo":17,"txt":"Şi nici o limbă nu poate vorbi; şi nici nu poate fi scris de nici un om; şi nici inimile oamenilor nu pot să conceapă lucruri atât de mari şi minunate ca acelea pe care noi le-am văzut şi le-am auzit spuse de Isus; şi nimeni nu poate concepe bucuria care ne-a umplut sufletele noastre la timpul când L-am auzit pe El rugându-se Tatălui pentru noi."},{"vNo":18,"txt":"Şi s-a întâmplat că atunci când Isus a terminat să Se roage Tatălui, El S-a ridicat; şi bucuria mulţimii era atât de mare, încât ei erau copleşiţi."},{"vNo":19,"txt":"Şi s-a întâmplat că Isus a vorbit către ei şi le-a cerut să se ridice."},{"vNo":20,"txt":"Şi ei s-au ridicat de la pământ; iar El le-a spus: Binecuvântaţi sunteţi voi datorită credinţei voastre. Şi acum iată, bucuria Mea este deplină."},{"vNo":21,"txt":"Şi atunci când El a spus aceste cuvinte, El a plâns, iar mulţimea a depus mărturie despre aceasta, iar El i-a luat pe pruncii lor, unul câte unul, şi i-a binecuvântat şi S-a rugat Tatălui pentru ei."},{"vNo":22,"txt":"Şi atunci când El a făcut aceasta, El iarăşi a plâns;"},{"vNo":23,"txt":"Şi a spus mulţimii, zicându-le: Iată-i pe cei mici ai voştri."},{"vNo":24,"txt":"Şi cum ei s-au uitat ca să vadă, ei şi-au aruncat ochii către cer şi au văzut cerul deschizându-se şi au văzut îngeri pogorându-se din cer ca şi cum ar fi fost în mijlocul focului; şi ei au coborât şi i-au înconjurat pe cei mici şi erau înconjuraţi de foc; iar îngerii le-au slujit lor."},{"vNo":25,"txt":"Iar mulţimea a văzut şi a auzit şi a depus mărturie; şi ei ştiu că mărturia lor este adevărată, căci ei toţi au văzut şi au auzit, fiecare om pentru el însuşi; şi ei erau în număr de aproape două mii cinci sute de suflete; care constau din bărbaţi, femei şi copii."}]}