{"heading":"Isus pune bazele împărtăşaniei printre nefiţi—Lor li se porunceşte să se roage întotdeauna în numele Lui—Cei care mănâncă din trupul Lui şi beau din sângele Lui în chip nedemn sunt blestemaţi—Ucenicilor li se dă puterea să dea Duhul Sfânt. Circa 34 d.H.","prevAbbr":"3-ne","prevNo":17,"nextAbbr":"3-ne","nextNo":19,"chapterTitle":"3 Nefi 18","verses":[{"vNo":"1 ","txt":"Şi s-a întâmplat că Isus a poruncit ucenicilor Săi să aducă la El nişte pâine şi vin."},{"vNo":"2 ","txt":"Şi în timp ce ei s-au dus după pâine şi vin, El a poruncit mulţimii să se aşeze jos pe pământ."},{"vNo":"3 ","txt":"Iar atunci când ucenicii au venit cu pâine şi cu vin, El a luat din pâine şi a rupt-o şi a binecuvântat-o; şi le-a dat ucenicilor şi le-a poruncit să mănânce."},{"vNo":"4 ","txt":"Iar atunci când ei au mâncat şi au fost sătui, El a poruncit ca să le-o dea mulţimii."},{"vNo":"5 ","txt":"Iar atunci când mulţimea a mâncat şi a fost sătulă, El a spus către ucenici: Iată, unul dintre voi va fi rânduit, iar lui îi voi da Eu puterea să rupă pâinea şi să o binecuvânteze şi să o dea poporului Bisericii Mele, tuturor acelora care vor crede şi care se vor boteza în numele Meu."},{"vNo":"6 ","txt":"Şi lucrul acesta trebuie să-l faceţi voi întotdeauna aşa precum am făcut Eu, aşa cum Eu am rupt pâinea şi am binecuvântat-o şi v-am dat-o vouă."},{"vNo":"7 ","txt":"Şi aceasta o veţi face voi în amintirea trupului Meu pe care Eu vi L-am arătat vouă. Şi aceasta va fi o mărturie către Tatăl, că voi vă aduceţi întotdeauna aminte de Mine. Şi dacă voi vă veţi aduce aminte întotdeauna de Mine, atunci voi veţi avea Spiritul Meu cu voi."},{"vNo":"8 ","txt":"Şi s-a întâmplat că atunci când El a spus aceste cuvinte, a poruncit ucenicilor Săi să ia din vinul din cupă şi să bea din el şi ca ei, de asemenea, să dea mulţimii să bea din el."},{"vNo":"9 ","txt":"Şi s-a întâmplat că ei au făcut astfel şi au băut din el şi s-au săturat; şi au dat mulţimii, iar aceasta a băut şi s-a săturat."},{"vNo":"10 ","txt":"Iar atunci când ucenicii au făcut aceasta, Isus le-a spus: Binecuvântaţi sunteţi voi pentru lucrul acesta pe care voi l-aţi făcut, căci aceasta împlineşte poruncile Mele; şi aceasta depune mărturie către Tatăl cum că voi vreţi să faceţi ceea ce Eu v-am poruncit."},{"vNo":"11 ","txt":"Şi lucrul acesta va trebui să-l faceţi voi întotdeauna acelora care se pocăiesc şi care sunt botezaţi în numele Meu; şi va trebui să faceţi aceasta în amintirea sângelui Meu, pe care Eu L-am vărsat pentru voi, pentru ca voi să depuneţi mărturie Tatălui, că voi vă aduceţi aminte întotdeauna de Mine. Şi dacă vă veţi aduce aminte întotdeauna de Mine, atunci voi veţi avea cu voi Spiritul Meu."},{"vNo":"12 ","txt":"Şi Eu vă dau vouă porunca să faceţi aceste lucruri. Şi dacă veţi face întotdeauna aceste lucruri, atunci binecuvântaţi sunteţi voi, căci sunteţi zidiţi pe stânca Mea."},{"vNo":"13 ","txt":"Dar aceia dintre voi care vor face mai mult sau mai puţin decât acestea, ei nu sunt zidiţi pe stânca Mea, ci sunt zidiţi pe o temelie de nisip; iar atunci când ploaia cade şi potopurile vin şi vânturile bat şi-i lovesc pe ei, atunci ei vor cădea, iar porţile iadului sunt gata deschise ca să-i primească."},{"vNo":"14 ","txt":"De aceea, binecuvântaţi sunteţi voi dacă veţi ţine poruncile Mele pe care Tatăl Mi le-a poruncit Mie ca Eu să vi le dau vouă."},{"vNo":"15 ","txt":"Adevărat, adevărat vă spun Eu vouă, voi trebuie să vegheaţi şi să vă rugaţi întotdeauna ca să nu fiţi ispitiţi de către diavol şi să nu fiţi înrobiţi de către el."},{"vNo":"16 ","txt":"Şi tot aşa cum Eu M-am rugat printre voi, tot aşa voi trebuie să vă rugaţi în Biserica Mea, cu poporul Meu care se pocăieşte şi se botează în numele Meu. Iată, Eu sunt lumina; Eu am dat un exemplu pentru voi."},{"vNo":"17 ","txt":"Şi s-a întâmplat că după ce Isus a spus aceste cuvinte către ucenici, El iarăşi s-a întors către mulţime şi le-a spus:"},{"vNo":"18 ","txt":"Iată, adevărat, adevărat vă spun Eu vouă, trebuie să vegheaţi şi să vă rugaţi întotdeauna, ca să nu fiţi duşi în ispită; căci Satana doreşte să vă aibă pe voi ca să vă cearnă ca pe făină."},{"vNo":"19 ","txt":"De aceea, voi trebuie întotdeauna să vă rugaţi la Tatăl în numele Meu."},{"vNo":"20 ","txt":"Şi orice veţi cere voi de la Tatăl în numele Meu, care este drept, crezând că voi veţi primi, iată, lucrul acesta vă va fi dat vouă."},{"vNo":"21 ","txt":"Rugaţi-vă în familiile voastre la Tatăl, întotdeauna în numele Meu, pentru ca nevestele şi copiii voştri să poată fi binecuvântaţi."},{"vNo":"22 ","txt":"Şi iată, voi trebuie să vă adunaţi laolaltă adeseori; şi nu trebuie să opriţi pe nimeni de a veni la voi atunci când vă adunaţi laolaltă, ci să-i lăsaţi pe ei să vină la voi şi să nu-i opriţi."},{"vNo":"23 ","txt":"Iar voi trebuie să vă rugaţi pentru ei şi să nu-i alungaţi; şi dacă se va întâmpla ca ei să vină la voi deseori, voi trebuie să vă rugaţi pentru ei către Tatăl, în numele Meu."},{"vNo":"24 ","txt":"De aceea, ţineţi sus lumina, pentru ca aceasta să lumineze lumea. Iată, Eu sunt lumina pe care voi o veţi ţine înălţată—ceea ce voi M-aţi văzut pe Mine că fac. Iată, voi M-aţi văzut pe Mine cum Eu M-am rugat către Tatăl, iar voi aţi fost martori la aceasta."},{"vNo":"25 ","txt":"Şi voi vedeţi că Eu am poruncit ca nimeni dintre voi să nu plece, ci v-am poruncit ca să veniţi la Mine pentru ca să puteţi simţi şi vedea; tot astfel trebuie să faceţi voi în lume; şi acela care va încălca această poruncă va suferi el însuşi să fie dus în ispită."},{"vNo":"26 ","txt":"Şi acum s-a întâmplat că după ce Isus a vorbit aceste cuvinte, El iarăşi Şi-a întors privirea la ucenicii pe care El îi alesese şi a spus către ei:"},{"vNo":"27 ","txt":"Iată, adevărat, adevărat vă spun Eu vouă, Eu vă dau vouă o altă poruncă, iar după aceea Eu trebuie să Mă duc la Tatăl pentru ca să împlinesc alte porunci pe care El Mi le-a dat Mie."},{"vNo":"28 ","txt":"Şi acum iată, aceasta este porunca pe care Eu v-o dau vouă, ca voi să nu lăsaţi pe nimeni a se împărtăşi cu ştiinţă din trupul Meu şi din sângele Meu fiind nedemn, atunci când voi le veţi sluji pe acestea;"},{"vNo":"29 ","txt":"Căci acela care nevrednic va mânca şi va bea din trupul şi din sângele Meu, acela va mânca şi va bea osânda sufletului său; de aceea, dacă ştiţi că un om este nevrednic să mănânce şi să bea trupul şi sângele Meu, voi trebuie să-i interziceţi lui aceasta."},{"vNo":"30 ","txt":"Cu toate acestea, nu trebuie să-l alungaţi pe acesta dintre voi, ci să-i slujiţi lui şi să vă rugaţi pentru el la Tatăl, în numele Meu; iar dacă se va întâmpla ca el să se pocăiască şi să se boteze în numele Meu, atunci voi să-l primiţi şi să-i slujiţi lui din trupul şi sângele Meu."},{"vNo":"31 ","txt":"Dar dacă nu se pocăieşte, atunci el să nu fie numărat printre poporul Meu pentru ca el să nu distrugă poporul Meu, căci iată, Eu Îmi cunosc oile Mele şi ele sunt numărate."},{"vNo":"32 ","txt":"Cu toate acestea, voi să nu-l alungaţi pe el afară din sinagogi sau din locurile voastre de rugăciune, căci unuia ca el trebuie să continuaţi voi să-i slujiţi; căci voi nu ştiţi dacă ei nu se vor întoarce şi se vor pocăi şi vor veni la Mine cu toată inima, iar Eu îi voi tămădui; iar voi să fiţi mijlocul prin care Salvarea să le fie adusă lor."},{"vNo":"33 ","txt":"De aceea, păstraţi aceste cuvinte pe care Eu vi le-am poruncit pentru ca voi să nu ajungeţi sub condamnare; căci vai de acela pe care Tatăl îl condamnă."},{"vNo":"34 ","txt":"Şi Eu vă dau vouă aceste porunci din cauza certurilor care au fost între voi. Şi binecuvântaţi sunteţi voi dacă nu aveţi nici o ceartă între voi."},{"vNo":"35 ","txt":"Şi acum, Eu Mă duc la Tatăl, căci este potrivit ca Eu să Mă duc la Tatăl de dragul vostru."},{"vNo":"36 ","txt":"Şi s-a întâmplat că atunci când Isus a terminat de spus acestea, El i-a atins cu mâna Sa pe Ucenicii pe care El îi alesese, unul câte unul, chiar până când El i-a atins pe toţi; şi El le-a vorbit în timp ce-i atingea."},{"vNo":"37 ","txt":"Iar mulţimea nu a auzit cuvintele pe care El le-a spus, de aceea, nu a depus mărturie; dar Ucenicii au depus mărturie cum că El le-a dat lor putere ca să dea Duhul Sfânt. Iar eu vă voi arăta vouă mai încolo cum că această mărturie este adevărată."},{"vNo":"38 ","txt":"Şi s-a întâmplat că atunci când Isus a atins pe toţi, un nor a venit şi a acoperit mulţimea încât ei nu au putut să-L vadă pe Isus."},{"vNo":"39 ","txt":"Şi în timp ce erau acoperiţi, Isus a plecat de la ei şi S-a ridicat la ceruri. Iar Ucenicii au văzut şi au depus mărturie cum că El S-a ridicat iarăşi la ceruri."}]}