{"heading":"Cei doisprezece ucenici slujesc poporului şi se roagă pentru Duhul Sfânt—Ucenicii sunt botezaţi şi primesc Duhul Sfânt şi slujirea îngerilor—Isus Se roagă folosind cuvinte care nu pot fi scrise—El atestă credinţa nespus de mare a acestor nefiţi. Circa 34 d.H.","prevAbbr":"3-ne","prevNo":18,"nextAbbr":"3-ne","nextNo":20,"chapterTitle":"3 Nefi 19","verses":[{"vNo":"1 ","txt":"Şi acum s-a întâmplat că atunci când Isus S-a înălţat la ceruri, mulţimea s-a împrăştiat; şi fiecare om şi-a luat nevasta şi copiii şi s-a întors la casa lui."},{"vNo":"2 ","txt":"Şi s-a dus zvonul în popor imediat, chiar înainte de a se fi făcut întuneric, cum că mulţimea L-a văzut pe Isus şi că El le-a slujit lor şi că El Se va arăta iarăşi mulţimii în ziua următoare."},{"vNo":"3 ","txt":"Da, şi chiar toată noaptea au umblat zvonuri despre Isus; şi acestea au umblat în popor atât de mult încât mulţi au fost aceia, da, un număr foarte mare, care au lucrat nespus de mult toată noaptea pentru ca să poată fi a doua zi în locul în care Isus trebuia să Se arate mulţimii."},{"vNo":"4 ","txt":"Şi s-a întâmplat că în ziua următoare, când mulţimea era adunată laolaltă, iată, Nefi, şi fratele lui pe care El îl ridicase din morţi, al cărui nume era Timotei, precum şi, de asemenea, fiul lui, al cărui nume era Ionas, şi, de asemenea, Matoni şi Matoniha, fratele lui, şi Cumen şi Cumenonhi, şi Ieremia şi Şemnon şi Ionas şi Zedechia şi Isaia—acum acestea erau numele ucenicilor pe care Isus îi alesese—şi s-a întâmplat că ei au înaintat şi au stat în mijlocul mulţimii."},{"vNo":"5 ","txt":"Şi iată, mulţimea era atât de mare încât ei au făcut ca aceasta să fie despărţită în douăsprezece grupuri."},{"vNo":"6 ","txt":"Iar cei doisprezece au predicat mulţimii; şi iată, ei au făcut ca mulţimea să îngenuncheze pe faţa pământului şi să se roage Tatălui în numele lui Isus."},{"vNo":"7 ","txt":"Iar ucenicii, de asemenea, s-au rugat Tatălui în numele lui Isus. Şi s-a întâmplat că ei s-au ridicat şi au slujit poporului."},{"vNo":"8 ","txt":"Şi atunci când ei au slujit cu aceleaşi cuvinte pe care Isus le spusese—nimic nefiind diferit de cuvintele pe care Isus le spusese—iată, ei iarăşi au îngenuncheat şi s-au rugat Tatălui în numele lui Isus."},{"vNo":"9 ","txt":"Şi ei s-au rugat pentru ceea ce doreau cel mai mult; şi ei au dorit ca Duhul Sfânt să le fie dat lor."},{"vNo":"10 ","txt":"Şi după ce s-au rugat astfel, ei s-au coborât la malul apei, iar mulţimea a mers după ei."},{"vNo":"11 ","txt":"Şi s-a întâmplat că Nefi s-a coborât în apă şi a fost botezat."},{"vNo":"12 ","txt":"Şi el a ieşit din apă şi a început să boteze. Şi el i-a botezat pe toţi aceia pe care Isus îi alesese."},{"vNo":"13 ","txt":"Şi s-a întâmplat că atunci când ei au fost botezaţi cu toţii şi au ieşit afară din apă, Duhul Sfânt s-a pogorât peste ei, iar ei au fost umpluţi cu Duh Sfânt şi cu foc."},{"vNo":"14 ","txt":"Şi iată, ei au fost încercuiţi de jur-împrejur ca şi cum ar fi fost de foc; şi acesta s-a pogorât din ceruri, iar mulţimea a fost martoră la aceasta şi a depus mărturie; iar îngeri s-au pogorât din ceruri şi le-au slujit lor."},{"vNo":"15 ","txt":"Şi s-a întâmplat că în timp ce îngerii le slujeau Ucenicilor, iată, Isus a venit şi a stat în mijlocul lor şi le-a slujit lor."},{"vNo":"16 ","txt":"Şi s-a întâmplat că El a vorbit către toţi cei din mulţime şi le-a poruncit să îngenuncheze iarăşi la pământ, şi ucenicilor, de asemenea, să îngenuncheze la pământ."},{"vNo":"17 ","txt":"Şi s-a întâmplat că atunci când ei toţi au îngenuncheat la pământ, El le-a poruncit ucenicilor să se roage."},{"vNo":"18 ","txt":"Şi iată, ei au început să se roage; şi s-au rugat lui Isus, numindu-L pe El Domnul lor şi Dumnezeul lor."},{"vNo":"19 ","txt":"Şi s-a întâmplat că Isus a plecat din mijlocul lor şi s-a dus ceva mai departe de ei şi s-a aplecat la pământ şi a spus:"},{"vNo":"20 ","txt":"Tată, Eu Îţi mulţumesc Ţie pentru că Tu ai dat Duhul Sfânt acestora pe care Eu i-am ales; şi datorită credinţei lor în Mine i-am ales Eu pe ei din lume."},{"vNo":"21 ","txt":"Tată, Eu Te rog pe Tine ca Tu să dai Duhul Sfânt tuturor acelora care vor crede în cuvintele lor."},{"vNo":"22 ","txt":"Tată, Tu le-ai dat lor Duhul Sfânt pentru că ei cred în Mine; şi Tu vezi că ei cred în Mine pentru că Tu îi auzi pe ei, iar ei se roagă la Mine; şi ei se roagă la Mine pentru că Eu sunt cu ei."},{"vNo":"23 ","txt":"Şi acum, Tată, Eu Mă rog Ţie pentru ei, precum şi pentru toţi aceia care vor crede în cuvintele lor pentru ca ei să poată crede în Mine, pentru ca Eu să fiu în ei, tot aşa cum Tu Tată, eşti în Mine, pentru ca Noi să putem să fim unul."},{"vNo":"24 ","txt":"Şi s-a întâmplat că după ce Isus s-a rugat astfel la Tatăl, El a venit la ucenici şi, iată, ei încă au continuat fără întrerupere să se roage la El; şi ei nu au spus mai multe cuvinte, căci lor le fusese dat ca să se roage şi ei au fost plini de dorinţă."},{"vNo":"25 ","txt":"Şi s-a întâmplat că Isus i-a binecuvântat pe ei în timp ce se rugau la El; şi faţa Lui le-a zâmbit lor şi lumina feţei Lui i-a luminat pe ei; şi iată, ei au fost tot atât de albi ca şi faţa şi ca veşmintele lui Isus; şi iată, albul de acolo a întrecut orice alb, da, căci nu putea să existe nimic pe pământ atât de alb ca albul acela."},{"vNo":"26 ","txt":"Şi Isus le-a spus: Continuaţi să vă rugaţi; cu toate acestea, ei nu încetaseră să se roage."},{"vNo":"27 ","txt":"Şi El s-a întors iarăşi de la ei şi s-a dus ceva mai departe şi s-a plecat la pământ; şi El iarăşi s-a rugat la Tatăl, zicând:"},{"vNo":"28 ","txt":"Tată, Îţi mulţumesc Ţie pentru că Tu i-ai purificat pe aceia pe care Eu i-am ales datorită credinţei lor; şi Eu Mă rog pentru ei, precum şi pentru aceia care vor crede în cuvintele lor, pentru ca ei să fie purificaţi în Mine prin credinţă în cuvintele lor, tot aşa cum ei sunt purificaţi în Mine."},{"vNo":"29 ","txt":"Tată, Eu nu Mă rog pentru lume, ci pentru aceia pe care Tu Mi i-ai dat Mie din lume datorită credinţei lor, pentru ca ei să fie purificaţi în Mine, pentru ca Eu să pot să fiu în ei, tot aşa cum Tu, Tată, eşti în Mine, pentru ca Noi să putem să fim unul, pentru ca Eu să fiu slăvit în ei."},{"vNo":"30 ","txt":"Iar atunci când Isus a spus aceste cuvinte, El a venit iarăşi la ucenicii Săi; şi iată, ei s-au rugat neclintiţi, fără întrerupere, la El; iar El iarăşi le-a zâmbit; şi iată, ei erau albi la fel ca şi Isus."},{"vNo":"31 ","txt":"Şi s-a întâmplat că El iarăşi s-a dus ceva mai departe şi s-a rugat la Tatăl;"},{"vNo":"32 ","txt":"Şi limba nu poate să spună cuvintele pe care El le-a spus atunci când s-a rugat; şi nici nu pot să fie scrise de către om aceste cuvinte pe care El le-a spus atunci când s-a rugat."},{"vNo":"33 ","txt":"Iar mulţimea a auzit şi a depus mărturie; iar inimile lor erau deschise şi ei au înţeles în inimile lor cuvintele pe care El le-a spus atunci când s-a rugat."},{"vNo":"34 ","txt":"Cu toate acestea, atât de mari şi minunate erau cuvintele acelea pe care El le-a spus atunci când s-a rugat, încât ele nu pot fi scrise şi nici nu pot fi rostite de către om."},{"vNo":"35 ","txt":"Şi s-a întâmplat că atunci când Isus a terminat să se roage, El a venit iarăşi la ucenici şi a spus către ei: O atât de mare credinţă n-am văzut Eu niciodată printre toţi iudeii; de aceea Eu nu am putut să le arăt lor minuni atât de mari, din cauza necredinţei lor."},{"vNo":"36 ","txt":"Adevărat vă spun Eu vouă, nu este nimeni printre ei care să fi văzut lucruri atât de mari ca acelea pe care voi le-aţi văzut; şi nici să fi auzit lucruri atât de mari ca acelea pe care voi le-aţi auzit."}]}