{"heading":"Ticăloşia şi lucrurile abominabile se înmulţesc printre popor—nefiţii şi lamaniţii se unesc ca să se apere împotriva tâlharilor lui Gadianton—Lamaniţii convertiţi devin albi şi sunt numiţi nefiţi. Circa 5–16 d.H.","prevAbbr":"3-ne","nextAbbr":"3-ne","prevNo":1,"nextNo":3,"chapterTitle":"3 Nefi 2","prevTitle":"3 Nefi 1","nextTitle":"3 Nefi 3","verses":[{"vNo":1,"txt":"Şi s-a întâmplat că astfel a trecut şi cel de al nouăzeci şi cincilea an, iar poporul a început să uite acele semne şi minuni despre care auzise; şi oamenii au început să fie din ce în ce mai puţin uimiţi de un semn sau de o minune din cer într-atât, încât au început să fie împietriţi în inimile lor şi orbi în minţile lor; şi au început să nu mai creadă în toate cele pe care le auziseră şi le văzuseră—"},{"vNo":2,"txt":"Închipuindu-şi unele lucruri deşarte în inimile lor, zicându-şi că acestea erau aduse de către oameni şi de către puterea diavolului pentru ca să rătăcească şi să înşele inimile poporului; şi astfel a pus Satana iarăşi stăpânire pe inimile poporului, într-atât, încât el le-a orbit ochii şi i-a rătăcit ca să creadă că doctrina lui Hristos era un lucru nebunesc şi deşert."},{"vNo":3,"txt":"Şi s-a întâmplat că poporul a început să se întărească în ticăloşie şi în lucruri abominabile; şi oamenii nu au crezut că trebuie să mai fie încă alte semne sau minuni date; iar Satana umbla primprejur, ducând în rătăcire inimile poporului, ademenindu-i şi făcându-i să facă ticăloşii mari în ţară."},{"vNo":4,"txt":"Şi astfel a trecut cel de-al nouăzeci şi şaselea an; şi, de asemenea, cel de-al nouăzeci şi şaptelea an; şi, de asemenea, cel de-al nouăzeci şi optulea an; şi, de asemenea, cel de-al nouăzeci şi nouălea an;"},{"vNo":5,"txt":"Şi, de asemenea, o sută de ani trecuseră de la zilele lui Mosia, care era rege peste poporul nefiţilor."},{"vNo":6,"txt":"Şi şase sute nouă ani trecuseră de când Lehi plecase din Ierusalim."},{"vNo":7,"txt":"Şi nouă ani trecuseră din momentul când a fost dat semnul, despre care au vorbit profeţii, cum că Hristos va veni în lume."},{"vNo":8,"txt":"Acum, nefiţii au început să-şi măsoare timpul de la această perioadă când a fost dat semnul sau de la venirea lui Hristos; de aceea, nouă ani trecuseră."},{"vNo":9,"txt":"Iar Nefi, care era tatăl lui Nefi, care avea răspunderea cronicilor, nu s-a întors în ţara lui Zarahemla şi nu a putut să fie găsit nicăieri în toată ţara."},{"vNo":10,"txt":"Şi s-a întâmplat că poporul încă mai era în ticăloşie, în ciuda multelor predici şi profeţii care fuseseră trimise printre el; iar astfel a trecut şi cel de-al zecelea an; iar cel de-al unsprezecelea an, de asemenea, a trecut în nedreptate."},{"vNo":11,"txt":"Şi s-a întâmplat că în cel de-al treisprezecelea an au început să fie războaie şi conflicte prin toată ţara; căci tâlharii lui Gadianton deveniseră atât de numeroşi şi uciseseră atât de mulţi şi devastaseră atât de multe oraşe şi răspândiseră atât de multă moarte şi măcel prin toată ţara, încât devenise potrivit ca tot poporul, atât nefiţii, cât şi lamaniţii, să pună mâna pe arme împotriva lor."},{"vNo":12,"txt":"De aceea, toţi lamaniţii care se convertiseră în Domnul s-au unit cu fraţii lor, nefiţii, şi au fost forţaţi pentru siguranţa vieţilor lor şi ale femeilor şi copiilor lor să pună mâna pe arme împotriva acelor tâlhari ai lui Gadianton, da, şi, de asemenea, să-şi menţină drepturile lor şi privilegiile Bisericii lor, şi ale credinţei lor, precum şi libertatea şi independenţa lor."},{"vNo":13,"txt":"Şi s-a întâmplat că înainte ca acest al treisprezecelea an să treacă, nefiţii au fost ameninţaţi cu distrugere totală din cauza acestui război care a devenit nespus de grav."},{"vNo":14,"txt":"Şi s-a întâmplat că acei lamaniţi, care se uniseră cu nefiţii, erau număraţi printre nefiţi;"},{"vNo":15,"txt":"Iar blestemul lor a fost ridicat de pe ei, iar pielea lor a devenit albă, la fel ca aceea a nefiţilor;"},{"vNo":16,"txt":"Iar tinerii lor bărbaţi şi fiicele lor au devenit nespus de frumoşi; şi ei au fost număraţi printre nefiţi şi au fost numiţi nefiţi. Şi astfel s-a încheiat cel de-al treisprezecelea an."},{"vNo":17,"txt":"Şi s-a întâmplat că la începutul celui de-al paisprezecelea an, războiul dintre tâlhari şi poporul lui Nefi a continuat şi a devenit nespus de dureros; cu toate acestea, poporul lui Nefi a câştigat unele avantaje asupra tâlharilor, într-atât, încât ei i-au alungat pe aceştia înapoi afară din ţinuturile lor, în munţi şi în locurile lor secrete."},{"vNo":18,"txt":"Şi astfel s-a încheiat cel de-al paisprezecelea an. Iar în cel de-al cincisprezecelea an, ei iarăşi s-au dus împotriva poporului lui Nefi; şi din cauza ticăloşiei poporului lui Nefi şi a numeroaselor lor conflicte şi certuri, tâlharii lui Gadianton au câştigat multe avantaje asupra lor."},{"vNo":19,"txt":"Şi astfel s-a încheiat cel de-al cincisprezecelea an; şi astfel au fost oamenii într-o stare de mare suferinţă; iar sabia distrugerii atârna deasupra lor într-atât, încât ei erau cât pe ce să fie doborâţi de aceasta; şi aceasta din cauza nedreptăţii lor."}]}