{"heading":"Isus îi aprovizionează în chip miraculos cu pâine şi cu vin şi dă iarăşi oamenilor împărtăşanie—Cei din rămăşiţa lui Iacov vor ajunge la cunoaşterea Domnului Dumnezeului lor şi vor moşteni Americile—Isus este profetul asemănător lui Moise, iar nefiţii sunt copiii profeţilor—Ceilalţi din poporul Domnului vor fi adunaţi în Ierusalim. Circa 34 d.H.","prevAbbr":"3-ne","nextAbbr":"3-ne","prevNo":19,"nextNo":21,"chapterTitle":"3 Nefi 20","prevTitle":"3 Nefi 19","nextTitle":"3 Nefi 21","verses":[{"vNo":1,"txt":"Şi s-a întâmplat că El a poruncit mulţimii să înceteze să se roage; şi, de asemenea, Ucenicilor Săi. Şi El le-a poruncit lor să nu înceteze să se roage în inimile lor."},{"vNo":2,"txt":"Şi El le-a poruncit să se ridice şi să stea în picioare. Iar ei s-au ridicat şi au stat în picioare."},{"vNo":3,"txt":"Şi s-a întâmplat că El a rupt iarăşi pâinea şi a binecuvântat-o şi a dat-o Ucenicilor ca să mănânce."},{"vNo":4,"txt":"Iar atunci când ei au mâncat, El le-a poruncit ca ei să rupă pâinea şi să o dea mulţimii."},{"vNo":5,"txt":"Iar atunci când ei au dat mulţimii, El, de asemenea, le-a dat lor vin ca să bea şi le-a poruncit ca ei să dea mulţimii."},{"vNo":6,"txt":"Acum, ucenicii, precum şi mulţimea nu aduseseră deloc nici pâine şi nici vin;"},{"vNo":7,"txt":"Dar El cu adevărat le-a dat lor pâine ca să mănânce şi vin ca să bea."},{"vNo":8,"txt":"Şi El le-a spus: Cel care va mânca din pâinea aceasta va mânca din trupul Meu pentru sufletul său; iar acela care va bea din vinul acesta va bea din sângele Meu pentru sufletul său; iar sufletul lui nu va flămânzi şi nu va înseta niciodată, ci va fi sătul."},{"vNo":9,"txt":"Acum, când mulţimea a mâncat şi a băut, iată, ei au fost umpluţi de Spirit; şi au strigat într-un singur glas şi au adus laude lui Isus, pe care ei L-au văzut şi L-au auzit."},{"vNo":10,"txt":"Şi s-a întâmplat că, atunci când au adus cu toţii laude lui Isus, El a spus către ei: Iată, Eu acum Îmi termin porunca pe care Tatăl Mi-a dat-o Mie în legătură cu acest popor care este o rămăşiţă a casei lui Israel."},{"vNo":11,"txt":"Voi să vă aduceţi aminte că Eu v-am vorbit vouă şi că v-am spus că atunci când cuvintele lui Isaia se vor împlini—iată, ele sunt scrise, voi le aveţi în faţa voastră, de aceea cercetaţi-le—"},{"vNo":12,"txt":"Şi adevărat, adevărat vă spun Eu vouă că atunci când ele vor fi împlinite, atunci se va împlini legământul pe care Tatăl l-a făcut cu poporul Său, o, casă a lui Israel."},{"vNo":13,"txt":"Iar după aceea, cei rămaşi care vor fi împrăştiaţi pe toată faţa pământului se vor aduna de la răsărit şi de la apus şi de la miazăzi şi de la miazănoapte; şi ei vor fi aduşi la cunoaşterea Domnului Dumnezeului lor, Cel care i-a mântuit pe ei."},{"vNo":14,"txt":"Iar Tatăl Mi-a poruncit Mie ca să vă dau vouă această ţară ca s-o aveţi ca moştenire."},{"vNo":15,"txt":"Şi vă spun Eu vouă că dacă neamurile nu se vor pocăi după binecuvântarea pe care o vor primi după ce ele vor împrăştia pe poporul Meu—"},{"vNo":16,"txt":"Atunci voi, care sunteţi rămăşiţa casei lui Iacov, vă veţi duce printre ei, şi voi veţi fi în mijlocul lor, care vor fi mulţi; şi veţi fi printre ei ca un leu printre animalele pădurii şi ca un leu tânăr printre turmele de oi, care dacă trece printre ele le fugăreşte şi le sfâşie în bucăţi şi nimeni nu le poate salva."},{"vNo":17,"txt":"Mâna ta se va ridica asupra duşmanilor tăi şi toţi duşmanii tăi vor fi alungaţi."},{"vNo":18,"txt":"Iar Eu voi aduna pe poporul Meu tot aşa cum omul îşi adună snopii de grâu pe pământ."},{"vNo":19,"txt":"Căci Eu voi face coarne de fier şi cizme de aramă poporului Meu cu care Domnul a făcut un legământ. Iar voi îi veţi sfărâma în bucăţi pe mulţi oameni; iar Eu voi sfinţi câştigurile lor pentru Domnul şi avuţiile lor pentru Domnul întregului pământ. Şi iată, Eu sunt Acela care va face lucrul acesta."},{"vNo":20,"txt":"Şi se va întâmpla, spune Tatăl, că sabia dreptăţii Mele va atârna asupra lor în ziua aceea; şi dacă ei nu se vor pocăi, atunci ea va cădea asupra lor, a spus Tatăl, da, chiar şi asupra tuturor popoarelor neamurilor."},{"vNo":21,"txt":"Şi se va întâmpla că Eu voi întemeia poporul Meu, o, casă a lui Israel."},{"vNo":22,"txt":"Şi iată, Eu voi întemeia acest popor în ţara aceasta, pentru împlinirea legământului pe care Eu l-am făcut cu Tatăl vostru, Iacov; şi acesta va fi un Nou Ierusalim. Iar puterile cerului vor fi în mijlocul acestui popor; da, chiar şi Eu voi fi în mijlocul vostru."},{"vNo":23,"txt":"Iată, Eu sunt Acela despre care Moise a vorbit, spunând: Un profet vă va înălţa vouă Domnul Dumnezeul vostru dintre fraţii voştri, un profet asemănător cu mine; pe El să-L ascultaţi voi în toate lucrurile pe care El vi le va spune vouă. Şi se va întâmpla că orice suflet care nu-l va auzi pe acel profet va fi alungat din mijlocul poporului."},{"vNo":24,"txt":"Adevărat vă spun Eu vouă, da, şi toţi profeţii de la Samuel şi aceia care au urmat după el, toţi aceia care au vorbit au adus mărturie despre Mine."},{"vNo":25,"txt":"Şi iată, voi sunteţi copiii profeţilor; şi voi sunteţi din casa lui Israel; şi voi sunteţi aceia pentru care Tatăl a făcut un legământ cu părinţii voştri, zicând către Avraam: Şi în seminţia ta vor fi toate neamurile pământului binecuvântate."},{"vNo":26,"txt":"Tatăl înălţându-Mă pe Mine în primul rând pentru voi, şi M-a trimis pe Mine ca să vă binecuvântez pe voi, aducând înapoi pe fiecare dintre voi care a pornit pe drumul nedreptăţilor; şi aceasta pentru că voi sunteţi copiii legământului—"},{"vNo":27,"txt":"Şi după ce aţi fost binecuvântaţi, atunci Tatăl a împlinit legământul pe care El l-a făcut cu Avraam, zicând: În seminţia ta vor fi toate neamurile pământului binecuvântate—prin vărsarea Duhului Sfânt prin Mine asupra neamurilor, care binecuvântare asupra neamurilor îi va face pe aceştia puternici asupra tuturor pentru împrăştierea poporului Meu, o, casă a lui Israel."},{"vNo":28,"txt":"Şi ei vor fi o pacoste peste poporul acestei ţări. Cu toate acestea, atunci când ei vor fi primit plenitudinea Evangheliei Mele, atunci, dacă ei îşi vor împietri inimile împotriva Mea, Eu voi întoarce nedreptăţile lor asupra capului lor, a spus Tatăl."},{"vNo":29,"txt":"Şi Eu Îmi voi aduce aminte de legământul pe care l-am făcut cu poporul Meu; şi Eu M-am legat cu el cum că Eu îl voi aduna pe el împreună la timpul ales de Mine; cum că Eu îi voi da iarăşi ţara părinţilor lor ca moştenire, care este ţara Ierusalimului, care este ţara făgăduinţei lor în vecii vecilor, spune Tatăl."},{"vNo":30,"txt":"Şi se va întâmpla că acel timp va veni când plenitudinea Evangheliei Mele va fi predicată către ei;"},{"vNo":31,"txt":"Şi ei vor crede în Mine cum că Eu sunt Isus Hristos, Fiul lui Dumnezeu şi se vor ruga Tatălui în numele Meu."},{"vNo":32,"txt":"Iar apoi, paznicii lor îşi vor ridica glasurile şi cu glasurile unite vor cânta; căci ei vor vedea cu ochii lor;"},{"vNo":33,"txt":"Iar apoi, Tatăl iarăşi îi va aduna pe ei cu toţii laolaltă şi le va da lor Ierusalimul ca ţara moştenirii lor."},{"vNo":34,"txt":"Iar apoi ei vor izbucni în bucurie—Cântaţi împreună, voi locuri deşarte ale Ierusalimului; căci Tatăl a mângâiat acest popor; El a mântuit Ierusalimul."},{"vNo":35,"txt":"Tatăl Şi-a dezvăluit braţul Său cel Sfânt în faţa ochilor tuturor neamurilor; şi toate marginile pământului  vor vedea Salvarea Tatălui; iar Tatăl şi cu Mine suntem Unul."},{"vNo":36,"txt":"Iar apoi se va întâmpla ceea ce este scris: Trezeşte-te, trezeşte-te din nou, îmbracă-ţi tăria, o, Sion; înveşmântează-te cu hainele tale cele frumoase, o, Ierusalim, oraş sfânt, căci de acum încolo nu vor mai veni la tine cei netăiaţi împrejur şi cei necuraţi."},{"vNo":37,"txt":"Scutură-te din praf; ridică-te, aşază-te, o, Ierusalim; eliberează-te din legăturile de la gâtul tău, o, fiică roabă a Sionului."},{"vNo":38,"txt":"Căci astfel spune Domnul: Voi v-aţi vândut pe nimic şi veţi fi mântuiţi fără plată în bani."},{"vNo":39,"txt":"Adevărat, adevărat vă spun Eu vouă cum că poporul Meu va cunoaşte numele Meu; da, în ziua aceea el va cunoaşte că Eu sunt Acela care vorbesc."},{"vNo":40,"txt":"Iar apoi va spune: Cât de frumoase, sus pe munte, sunt picioarele Aceluia care le aduce lor veşti bune, care  propovăduieşte pace; care aduce veşti bune celor buni, care propovăduieşte Salvare; care spune către Sion: Dumnezeul Tău domneşte!"},{"vNo":41,"txt":"Iar apoi un strigăt se va auzi: Plecaţi, plecaţi, duceţi-vă departe de aici, nu atingeţi ceea ce este necurat; plecaţi de aici, fiţi curaţi aceia care purtaţi vasele Domnului."},{"vNo":42,"txt":"Căci voi nu veţi pleca în grabă sau în fugă; căci Domnul va merge înaintea voastră, iar Dumnezeul Israelului va fi răsplata voastră."},{"vNo":43,"txt":"Iată, slujitorul Meu va acţiona cu prudenţă; el va fi înălţat şi exaltat şi va fi foarte înalt."},{"vNo":44,"txt":"Cât de mulţi au fost uimiţi de Tine—faţa Lui era atât de desfigurată, mai mult decât a oricărui alt om, iar forma Lui era desfigurată mai mult decât aceea a fiilor oamenilor—"},{"vNo":45,"txt":"În felul acesta va stropi El multe neamuri; regii îşi vor închide gura în faţa Lui, căci ceea ce nu fusese spus către ei vor vedea ei cu propriii lor ochi; iar ceea ce ei nu au auzit, vor înţelege."},{"vNo":46,"txt":"Adevărat, adevărat vă spun Eu vouă, toate aceste lucruri cu siguranţă vor veni, tot aşa cum Tatăl Mi-a poruncit Mie. Iar apoi, acest legământ pe care Tatăl l-a încheiat cu acest popor va fi împlinit; iar apoi, Ierusalimul va fi iarăşi locuit de către poporul Meu; şi el va fi ţara moştenirii lor."}]}