{"heading":"Israelul va fi adunat atunci când Cartea lui Mormon va apărea—Neamurile vor fi întemeiate ca popor liber în America—Ei vor fi salvaţi de cred şi se supun; altfel, ei vor fi alungaţi şi distruşi—Israelul va zidi Noul Ierusalim, iar triburile pierdute se vor reîntoarce. Circa 34 d.H.","prevAbbr":"3-ne","nextAbbr":"3-ne","prevNo":20,"nextNo":22,"chapterTitle":"3 Nefi 21","prevTitle":"3 Nefi 20","nextTitle":"3 Nefi 22","verses":[{"vNo":1,"txt":"Şi adevărat vă spun Eu vouă, Eu vă dau vouă un semn pentru ca voi să puteţi cunoaşte timpul când aceste lucruri vor fi aproape să se îndeplinească—când Eu voi aduna pe poporul Meu din rătăcirea lui îndelungată, o, casă a lui Israel, şi voi întemeia iarăşi Sionul Meu printre ei;"},{"vNo":2,"txt":"Şi iată, acesta este lucrul pe care Eu vi-l voi da vouă ca semn—căci adevărat vă spun Eu vouă că atunci când aceste lucruri pe care Eu vi le vestesc vouă şi care vor fi vestite de către Mine Însumi şi prin puterea Duhului Sfânt care vă va fi dată vouă de către Tatăl, vor fi făcute cunoscute neamurilor pentru ca ele să cunoască despre acest popor care este o rămăşiţă a casei lui Iacov şi în legătură cu acest popor al Meu care va fi împrăştiat de către ele;"},{"vNo":3,"txt":"Adevărat, adevărat vă spun Eu vouă, atunci când aceste lucruri vor fi făcute cunoscute lor de către Tatăl şi vor veni de la Tatăl, de la ei spre voi;"},{"vNo":4,"txt":"Căci înţelepciune este în Tatăl ca ei să fie stabiliţi în această ţară şi să fie aşezaţi ca un popor liber prin puterea Tatălui, pentru ca aceste lucruri să poată veni de la ei spre o rămăşiţă a seminţiei voastre, pentru ca legământul Tatălui să poată fi împlinit, acela pe care El l-a încheiat cu acest popor, o, casă a lui Israel;"},{"vNo":5,"txt":"De aceea, atunci când aceste lucrări, precum şi lucrările care vor fi făcute printre voi de atunci încolo vor veni de la neamuri la seminţia voastră care va fi rătăcită în necredinţă din cauza nedreptăţii;"},{"vNo":6,"txt":"Căci astfel e voia Tatălui, ca aceasta să vină de la neamuri pentru ca El să poată să-şi arate puterea în faţa neamurilor, căci aceasta face ca neamurile, dacă nu-şi vor împietri inimile, să se poată pocăi şi să vină la Mine şi să fie botezate în numele Meu şi să cunoască punctele adevărate ale doctrinei Mele, pentru ca ele să poată fi numărate printre poporul Meu, o, casă a lui Israel;"},{"vNo":7,"txt":"Şi atunci când aceste lucruri se vor întâmpla, că seminţia voastră va începe să cunoască aceste lucruri—va fi un semn pentru ca ei să poată şti că lucrarea Tatălui deja a început pentru împlinirea legământului pe care El l-a făcut cu poporul care este din casa lui Israel."},{"vNo":8,"txt":"Iar atunci când ziua aceea va veni, se va întâmpla că regii îşi vor închide gura; căci ceea ce nu le-a fost spus lor, ei vor vedea; iar ceea ce ei nu au auzit, vor înţelege."},{"vNo":9,"txt":"Căci în ziua aceea, Tatăl va face o lucrare pentru Mine, care va fi o lucrare mare şi minunată printre ei; şi vor fi printre ei aceia care nu o vor crede, cu toate că un om le va vesti aceasta."},{"vNo":10,"txt":"Dar iată, viaţa slujitorului Meu va fi în mâna Mea; de aceea, ei nu-l vor lovi pe el, cu toate că el va fi desfigurat din cauza lor. Cu toate acestea, Eu îl voi vindeca pe el, căci Eu le voi arăta lor că înţelepciunea Mea este mai mare decât viclenia diavolului."},{"vNo":11,"txt":"De aceea, se va întâmpla că oricine nu va crede în cuvintele Mele, care sunt Isus Hristos, pe care Tatăl Îl va face să vină la neamuri şi Îi va da putere ca El să le aducă printre neamuri (aceasta se va întâmpla aşa cum a spus Moise), acela va fi alungat din poporul Meu care este al legământului Meu."},{"vNo":12,"txt":"Iar poporul Meu, care este o rămăşiţă a lui Iacov, va fi printre neamuri, da, în mijlocul lor ca un leu printre fiarele pădurii, la fel ca un leu tânăr printre turmele de oi, care, dacă trece printre ele, le calcă-n picioare şi le sfâşie în bucăţi şi nimeni nu le poate salva."},{"vNo":13,"txt":"Mâna lor va fi ridicată împotriva duşmanilor lor, iar toţi duşmanii lor vor fi alungaţi."},{"vNo":14,"txt":"Da, vai de neamuri dacă ele nu se pocăiesc; căci se va întâmpla în ziua aceea, a spus Tatăl, că Eu voi alunga caii voştri de la voi şi voi distruge carele voastre;"},{"vNo":15,"txt":"Şi Eu voi îndepărta de la Mine oraşele ţării voastre şi voi dărâma toate întăriturile voastre;"},{"vNo":16,"txt":"Şi Eu voi alunga toate vrăjitoriile afară din ţara voastră; şi voi nu veţi mai avea ghicitori în semne;"},{"vNo":17,"txt":"Chipurile voastre cioplite Eu le voi alunga, de asemenea, din mijlocul vostru, iar voi nu vă veţi mai închina la lucrările mâinilor voastre;"},{"vNo":18,"txt":"Şi Eu voi smulge toate crângurile din mijlocul vostru; aşa voi distruge Eu oraşele voastre."},{"vNo":19,"txt":"Şi se va întâmpla că toate minciunile şi înşelătoriile, invidiile şi conflictele, vicleşugurile preoţeşti şi curvia vor fi lichidate."},{"vNo":20,"txt":"Căci se va întâmpla, a spus Tatăl, că în ziua aceea oricine nu se va pocăi şi nu va veni la Fiul Meu Cel Preaiubit, pe acela îl voi alunga Eu din mijlocul poporului Meu, o, casă a lui Israel;"},{"vNo":21,"txt":"Şi Eu voi aduce răzbunare şi mânie asupra lor, la fel ca şi asupra păgânilor, aşa cum ei nu au mai auzit până atunci."},{"vNo":22,"txt":"Dar dacă ei se vor pocăi şi vor asculta de cuvintele Mele şi nu-şi vor împietri inimile, atunci Eu voi întemeia Biserica Mea printre ei, iar ei vor veni în legământ şi vor fi număraţi printre această rămăşiţă a lui Iacov, căreia Eu i-am dat această ţară ca moştenire;"},{"vNo":23,"txt":"Şi ei vor ajuta pe poporul Meu, rămăşiţa lui Iacov, precum şi pe toţi cei din casa lui Israel care vor veni, pentru ca ei să poată zidi un oraş care va fi numit Noul Ierusalim."},{"vNo":24,"txt":"Iar apoi vor ajuta ei pe poporul Meu pentru ca aceştia să se poată aduna acolo, aceia care sunt împrăştiaţi pe toată faţa pământului, în Noul Ierusalim."},{"vNo":25,"txt":"Iar apoi, puterea cerului se va pogorî printre ei; şi Eu, de asemenea, voi fi în mijlocul lor."},{"vNo":26,"txt":"Iar apoi, lucrarea Tatălui va începe în ziua aceea când Evanghelia va fi propovăduită rămăşiţei acestui popor. Adevărat vă spun Eu vouă, în ziua aceea va începe lucrarea Tatălui printre toţi cei împrăştiaţi ai poporului Meu, da, chiar şi printre triburile care au fost pierdute, pe care Tatăl le-a condus afară din Ierusalim."},{"vNo":27,"txt":"Da, lucrarea va începe printre toţi cei împrăştiaţi din poporul Meu, cu Tatăl pregătind drumul pentru ca ei să poată veni la Mine, pentru ca ei să poată chema pe Tatăl în numele Meu."},{"vNo":28,"txt":"Da, şi apoi lucrarea va începe cu Tatăl printre toate naţiunile, pregătind calea pentru ca poporul Său să poată să se adune acasă în ţara moştenirii lor."},{"vNo":29,"txt":"Şi ei se vor duce din toate naţiunile; şi ei nu se vor duce în grabă şi nici în fugă, căci Eu voi merge în faţa lor, a spus Tatăl, şi Eu voi fi, de asemenea, păzitorul lor dinapoi."}]}