{"heading":"Isus aprobă cuvintele lui Isaia—El porunceşte poporului să-i caute pe profeţi—Cuvintele lui Samuel Lamanitul despre înviere sunt adăugate la cronicile lor. Circa 34 d.H.","prevAbbr":"3-ne","nextAbbr":"3-ne","prevNo":22,"nextNo":24,"chapterTitle":"3 Nefi 23","prevTitle":"3 Nefi 22","nextTitle":"3 Nefi 24","verses":[{"vNo":1,"txt":"Şi acum iată, vă spun Eu vouă, cum că voi trebuie să cercetaţi aceste lucruri. Da, Eu v-am dat vouă porunca să cercetaţi aceste lucruri cu sârguinţă; căci mari sunt cuvintele lui Isaia."},{"vNo":2,"txt":"Căci cu siguranţă el a vorbit cu simţire despre toate lucrurile care sunt legate de poporul Meu, care este din casa lui Israel; de aceea trebuie ca el, de asemenea, să le vorbească şi neamurilor."},{"vNo":3,"txt":"Şi toate lucrurile despre care el a vorbit s-au întâmplat şi se vor întâmpla, aşa după cuvintele pe care el le-a vorbit."},{"vNo":4,"txt":"De aceea, daţi crezare cuvintelor Mele; scrieţi lucrurile pe care Eu vi le-am spus; şi în acord cu timpul şi cu voinţa Tatălui, ele se vor răspândi printre neamuri."},{"vNo":5,"txt":"Şi oricine va asculta de cuvintele Mele şi se va pocăi şi va fi botezat, acela va fi salvat. Căutaţi-i pe profeţi, căci mulţi vor fi aceia care vor avea mărturie despre aceste lucruri."},{"vNo":6,"txt":"Şi acum, s-a întâmplat că după ce Isus a spus aceste cuvinte, El iarăşi a spus către ei, după ce le-a explicat toate scripturile acelea pe care ei le-au primit, El a spus către ei: Iată, Eu aş dori ca voi să scrieţi şi alte scripturi, pe care voi nu le aveţi."},{"vNo":7,"txt":"Şi s-a întâmplat că El a spus către Nefi: Adu cronica pe care ai păstrat-o."},{"vNo":8,"txt":"Iar atunci când Nefi a adus cronicile şi le-a pus în faţa Lui, El şi-a aruncat ochii asupra lor şi a zis:"},{"vNo":9,"txt":"Adevărat îţi spun Eu ţie, Eu i-am poruncit slujitorului Meu, Samuel Lamanitul, ca el să mărturisească acestui popor că în ziua când Tatăl Îşi va slăvi numele Său prin Mine o să fie mulţi sfinţi care se vor ridica dintre morţi şi se vor arăta multora şi le vor predica. Şi El a spus către ei: Nu a fost aşa"},{"vNo":10,"txt":"Şi ucenicii Lui I-au răspuns, zicând: Da, Doamne, Samuel a profeţit în acord cu cuvintele Tale; şi acestea toate au fost împlinite."},{"vNo":11,"txt":"Iar Isus a spus către ei: Cum de nu aţi scris voi acest lucru, cum că mulţi sfinţi s-au ridicat şi s-au arătat multora şi le-au predicat lor"},{"vNo":12,"txt":"Şi s-a întâmplat că Nefi şi-a amintit că acest lucru nu a fost scris."},{"vNo":13,"txt":"Şi s-a întâmplat că Isus a dat poruncă pentru ca acestea să fie scrise; de aceea, acestea au fost scrise aşa cum El a poruncit."},{"vNo":14,"txt":"Şi acum s-a întâmplat că atunci când Isus a prezentat toate scripturile într-una singură, pe care ei au scris-o, El le-a poruncit lor ca să propovăduiască lucrurile pe care El le prezentase lor."}]}