{"heading":"Trimisul Domnului va pregăti calea pentru cea de-a Doua Venire—Hristos va participa la judecată—Lui Israel i se porunceşte să plătească zeciuieli şi daruri—O carte de aduceri aminte este păstrată—Compară cu Maleahi 3. Circa 34 d.H.","prevAbbr":"3-ne","prevNo":23,"nextAbbr":"3-ne","nextNo":25,"chapterTitle":"3 Nefi 24","verses":[{"vNo":"1 ","txt":"Şi s-a întâmplat că El le-a poruncit să scrie cuvintele pe care Tatăl le dăduse lui Maleahi, pe care el trebuia să le spună lor. Şi s-a întâmplat că, după ce acestea au fost scrise, El le-a explicat. Şi acestea sunt cuvintele pe care El le-a spus către ei, zicând: Astfel a vorbit Tatăl către Maleahi—Iată, Eu îl voi trimite pe solul Meu şi el va pregăti calea înaintea Mea, iar Domnul pe care voi Îl căutaţi va veni dintr-odată în acest templu, chiar solul legământului de care voi vă bucuraţi; iată, El va veni, spune Domnul oştirilor."},{"vNo":"2 ","txt":"Dar cine va putea să sufere ziua venirii Lui; şi cine va sta în picioare atunci când El se va arăta? Căci El este la fel ca focul topitorului şi ca săpunul nălbitorului."},{"vNo":"3 ","txt":"Şi El va şedea la fel ca un topitor şi un purificator de argint; şi El îi va purifica pe fiii lui Levi şi-i va curăţi ca pe aur şi ca pe argint pentru ca ei să poată oferi Domnului un dar în dreptate."},{"vNo":"4 ","txt":"Atunci darul lui Iuda şi al Ierusalimului va fi plăcut Domnului, la fel ca în ziua din vechime şi la fel ca în anii de odinioară."},{"vNo":"5 ","txt":"Iar Eu voi veni lângă voi pentru judecată; şi voi fi un martor neînduplecat împotriva vrăjitorilor şi a curvarilor şi împotriva acelora care jură strâmb şi împotriva acelora care-i asupresc pe simbriaşi în plata lor şi pe văduve şi pe orfani şi care îi alungă pe străini şi nu se tem de Mine, spune Domnul oştirilor."},{"vNo":"6 ","txt":"Căci Eu sunt Domnul, Eu nu Mă schimb; de aceea, voi, fii ai lui Iacov, nu sunteţi nimiciţi."},{"vNo":"7 ","txt":"Chiar din zilele părinţilor voştri v-aţi îndepărtat de rânduielile Mele şi nu le-aţi ţinut. Întoarceţi-vă la Mine şi Eu Mă voi întoarce la voi, spune Domnul oştirilor. Dar voi ziceţi: În ce trebuie să ne întoarcem"},{"vNo":"8 ","txt":"Se cade ca un om să-L înşele pe Dumnezeu? Totuşi voi M-aţi înşelat pe Mine. Dar voi ziceţi: În ce Te-am înşelat noi pe Tine? În zeciuieli şi daruri."},{"vNo":"9 ","txt":"Voi sunteţi blestemaţi cu un blestem, căci voi M-aţi jefuit pe Mine, chiar toată naţiunea acesta."},{"vNo":"10 ","txt":"Aduceţi toate zeciuielile în magazie pentru ca să fie carne în Casa Mea; şi puneţi-Mă acum la încercare, spune Domnul oştirilor, dacă nu vă voi deschide Eu ferestrele cerului şi dacă nu voi turna peste voi o binecuvântare, încât nu va fi loc destul ca să o primiţi."},{"vNo":"11 ","txt":"Şi Eu îl voi mustra pe mistuitor de dragul vostru; şi el nu va distruge roadele pământului vostru; şi nici via voastră nu-şi va pierde rodul în câmpuri înainte de vreme, spune Domnul oştirilor."},{"vNo":"12 ","txt":"Şi toate naţiunile vă vor numi pe voi \"cei binecuvântaţi\", căci voi veţi fi o ţară plăcută, spune Domnul oştirilor."},{"vNo":"13 ","txt":"Cuvintele voastre au fost puternice împotriva Mea, spune Domnul. Totuşi voi ziceţi: Ce am vorbit noi împotriva Ta"},{"vNo":"14 ","txt":"Voi aţi spus: Este zadarnic să-L slujeşti pe Dumnezeu; şi la ce ne-a folosit nouă că am ţinut rânduielile Lui şi că am călcat cu tristeţe înaintea Domnului oştirilor"},{"vNo":"15 ","txt":"Şi acum noi îi fericim pe cei trufaşi; da, cei care făptuiesc răutăţi sunt ridicaţi; da, cei care Îl ispitesc pe Dumnezeu sunt chiar scăpaţi."},{"vNo":"16 ","txt":"Atunci şi aceia care s-au temut de Domnul au vorbit adeseori unul cu altul şi Domnul a dat ascultare şi a auzit; şi o carte de aducere-aminte a fost scrisă în faţa Lui pentru aceia care s-au temut de Domnul şi care au cinstit numele Lui."},{"vNo":"17 ","txt":"Şi ei vor fi ai Mei, spune Domnul oştirilor, în ziua aceea în care Eu Îmi voi aduna comorile; şi Eu îi voi cruţa aşa cum un om îl cruţă pe propriul său fiu care îl slujeşte."},{"vNo":"18 ","txt":"Atunci vă veţi întoarce şi veţi deosebi între cel drept şi cel rău, între cel care Îl slujeşte pe Dumnezeu şi cel care nu-L slujeşte."}]}