{"heading":"Isus explică toate lucrurile de la început şi până la sfârşit—Pruncii şi copiii rostesc lucruri minunate care nu pot fi scrise—Cei din Biserica lui Hristos au toate lucrurile în comun între ei. Circa 34 d.H.","prevAbbr":"3-ne","nextAbbr":"3-ne","prevNo":25,"nextNo":27,"chapterTitle":"3 Nefi 26","prevTitle":"3 Nefi 25","nextTitle":"3 Nefi 27","verses":[{"vNo":1,"txt":"Şi acum s-a întâmplat că după ce Isus a spus aceste lucruri, El le-a explicat către toţi cei din mulţime; şi El le-a explicat lor toate lucrurile, atât cele mari, cât şi cele mici."},{"vNo":2,"txt":"Şi El a zis: Aceste scripturi, pe care nu le-aţi avut cu voi, Tatăl a poruncit ca Eu să vi le dau vouă; căci a fost înţelepciunea Lui ca ele să fie date generaţiilor viitoare."},{"vNo":3,"txt":"Şi El a explicat toate lucrurile, chiar de la început şi până la timpul când El trebuia să vină în slava Sa—da, şi anume toate lucrurile care trebuie să vină pe faţa pământului, chiar şi până când elementele se vor topi cu mare căldură, iar pământul va fi înfăşurat ca un sul, iar cerul şi pământul se vor sfârşi;"},{"vNo":4,"txt":"Şi chiar până la ziua cea mare din urmă când toate popoarelor şi toate neamurilor, şi toate naţiunile şi toate limbile vor sta în faţa lui Dumnezeu pentru ca să fie judecate după faptele lor, după cum ele au fost bune sau rele—"},{"vNo":5,"txt":"Dacă ele au fost bune, la învierea vieţii fără de sfârşit; şi dacă au fost rele, pentru învierea în osândă, fiind în şiruri, unii de o parte, iar ceilalţi de partea cealaltă, după îndurarea şi dreptatea şi sfinţenia care este în Hristos, care a fost înainte ca lumea să fi început."},{"vNo":6,"txt":"Şi acum, în cartea aceasta nu poate să fie scrisă nici măcar a suta parte din lucrurile pe care Isus le-a propovăduit într-adevăr către popor;"},{"vNo":7,"txt":"Dar iată, plăcile lui Nefi conţin cea mai mare parte a lucrurilor pe care El le-a propovăduit poporului;"},{"vNo":8,"txt":"Şi aceste lucruri eu le-am scris, care sunt o parte mai mică a acestor lucruri pe care El le-a propovăduit poporului; iar eu le-am scris cu intenţia ca ele să fie iarăşi aduse acestui popor de la neamuri, în acord cu cuvintele pe care Isus le-a vorbit."},{"vNo":9,"txt":"Şi atunci când ei vor primi aceasta, pe care este potrivit ca ei s-o aibă mai întâi, ca să-şi pună la încercare credinţa lor; şi dacă va fi ca ei să creadă aceste lucruri, atunci lucruri şi mai mari le vor fi dezvăluite lor."},{"vNo":10,"txt":"Şi dacă va fi ca ei să nu creadă aceste lucruri, atunci lucrurile cele mai mari vor fi ascunse de ei pentru osândirea lor."},{"vNo":11,"txt":"Iată, eu eram gata să scriu acestea, toate cele care au fost înscrise pe plăcile lui Nefi, dar Domnul mi-a interzis, zicând: Eu voi pune la încercare credinţa poporului Meu."},{"vNo":12,"txt":"De aceea eu, Mormon, scriu aceste lucruri care mi-au fost poruncite mie de către Domnul. Şi acum eu, Mormon, termin spusele mele şi încep să scriu lucrurile care mi-au fost poruncite mie."},{"vNo":13,"txt":"De aceea, aş dori ca voi să vedeţi că Domnul într-adevăr a propovăduit poporului timp de trei zile; iar după aceea, El s-a arătat lor deseori; şi a rupt pâine deseori şi a binecuvântat-o şi le-a dat-o lor."},{"vNo":14,"txt":"Şi s-a întâmplat că El i-a învăţat şi le-a slujit copiilor mulţimii despre care s-a vorbit; şi El le-a dezlegat limbile lor, iar ei au spus către taţii lor lucruri mari şi minunate, chiar mai mari decât cele pe care El le-a dezvăluit poporului; şi El le-a dezlegat limbile lor pentru ca ei să poată să vorbească."},{"vNo":15,"txt":"Şi s-a întâmplat că după ce El s-a înălţat la ceruri—a doua oară când El li s-a arătat lor şi apoi s-a dus la Tatăl; după ce i-a vindecat pe toţi bolnavii lor şi pe infirmii lor; şi după ce a deschis ochii orbilor lor şi a desfundat urechile surzilor; şi după ce a făcut tot felul de vindecări printre ei şi a ridicat pe un om din morţi şi le-a arătat lor puterea Sa şi s-a înălţat la Tatăl—"},{"vNo":16,"txt":"Iată, s-a întâmplat în ziua următoare că mulţimea s-a adunat laolaltă; şi ei i-au văzut şi i-au auzit pe aceşti copii; da, chiar şi pruncii şi-au deschis gurile şi au rostit lucruri minunate; iar lucrurile pe care ei le-au rostit au fost interzise pentru ca nici un om să nu le scrie."},{"vNo":17,"txt":"Şi s-a întâmplat că ucenicii pe care Domnul îi alesese au început de atunci încolo să boteze şi să-i înveţe pe toţi aceia care au venit la ei; şi toţi cei care au fost botezaţi în numele lui Isus au fost umpluţi de Duhul Sfânt."},{"vNo":18,"txt":"Şi mulţi dintre ei au văzut şi au auzit lucruri care nu pot fi spuse, care nu sunt îngăduite să fie scrise."},{"vNo":19,"txt":"Şi ei au propovăduit şi au slujit unul altuia; şi ei au avut toate lucrurile în comun între ei, fiecare om fiind drept unul cu altul."},{"vNo":20,"txt":"Şi s-a întâmplat că ei au făcut toate lucrurile chiar aşa cum Isus le poruncise."},{"vNo":21,"txt":"Iar cei care au fost botezaţi în numele lui Isus au fost numiţi Biserica lui Hristos."}]}