{"heading":"Isus le porunceşte să numească Biserica după numele Lui—Misiunea şi jertfa Lui ispăşitoare constituie Evanghelia Lui—Oamenilor li se porunceşte să se pocăiască şi să fie botezaţi pentru ca ei să poată fi sfinţiţi de Duhul Sfânt—Ei urmează să fie tot aşa cum Isus este. Circa 34–35 d.H.","prevAbbr":"3-ne","prevNo":26,"nextAbbr":"3-ne","nextNo":28,"chapterTitle":"3 Nefi 27","verses":[{"vNo":"1 ","txt":"Şi s-a întâmplat că în timp ce ucenicii lui Isus călătoreau şi propovăduiau lucrurile pe care ei le văzuseră şi le auziseră şi botezau în numele lui Isus, s-a întâmplat că ucenicii s-au adunat laolaltă şi s-au unit în rugăciune puternică şi în postire."},{"vNo":"2 ","txt":"Şi Isus iarăşi li s-a arătat lor, căci ei se rugau Tatălui în numele Lui; şi Isus a venit şi a stat în mijlocul lor şi le-a spus: Ce vreţi să vă dau Eu vouă"},{"vNo":"3 ","txt":"Iar ei I-au spus: Doamne, noi vrem ca Tu să ne spui nouă cum să numim noi această Biserică; căci sunt certuri printre oameni despre acest lucru."},{"vNo":"4 ","txt":"Iar Domnul le-a spus: Adevărat, adevărat vă spun Eu vouă, de ce să cârtească şi să se certe poporul despre lucrul acesta"},{"vNo":"5 ","txt":"N-au citit ei scripturile care spun că voi trebuie să luaţi asupra voastră numele lui Hristos care este numele Meu? Căci pe Numele acesta veţi fi voi chemaţi în ziua din urmă;"},{"vNo":"6 ","txt":"Iar cel care îşi va lua numele Meu şi care va îndura până la sfârşit, acela va fi salvat în ziua din urmă."},{"vNo":"7 ","txt":"De aceea, orice veţi face, veţi face în numele Meu; de aceea voi veţi numi Biserica după numele Meu; şi voi veţi chema pe Tatăl în numele Meu pentru ca El să binecuvânteze Biserica de dragul Meu."},{"vNo":"8 ","txt":"Şi cum ar putea această Biserică să fie a Mea dacă nu ar fi numită după numele Meu? Căci dacă o Biserică ar fi numită după numele lui Moise, atunci aceasta ar fi Biserica lui Moise; sau dacă ar fi numită după numele unui om, atunci aceasta ar fi Biserica unui om; dar dacă ar fi numită după numele Meu, atunci aceasta este Biserica Mea, cu condiţia ca aceasta să fie zidită pe Evanghelia Mea."},{"vNo":"9 ","txt":"Adevărat vă spun Eu vouă că voi sunteţi zidiţi pe Evanghelia Mea; de aceea, voi veţi chema toate lucrurile, pe care voi le chemaţi, în numele Meu; de aceea, dacă voi Îl veţi chema pe Tatăl pentru Biserică, dacă va fi în numele Meu, atunci Tatăl vă va auzi;"},{"vNo":"10 ","txt":"Şi dacă va fi ca Biserica să fie zidită pe Evanghelia Mea, atunci Tatăl Îşi va arăta prin ea propriile Sale lucrări."},{"vNo":"11 ","txt":"Dar dacă ea nu va fi zidită pe Evanghelia Mea, ci va fi zidită pe lucrările omului sau pe lucrările diavolului, atunci adevărat vă spun Eu vouă cum că ei vor avea bucurie în lucrările lor numai pentru un timp; şi încetul cu încetul sfârşitul va veni, iar ei vor fi doborâţi şi aruncaţi într-un foc de unde nu este nici o întoarcere."},{"vNo":"12 ","txt":"Căci faptele lor îi urmăresc pe ei, căci din cauza faptelor lor vor fi ei doborâţi; de aceea, aduceţi-vă aminte de lucrurile pe care Eu vi le-am spus."},{"vNo":"13 ","txt":"Iată, Eu v-am dat vouă Evanghelia Mea; şi aceasta este Evanghelia pe care Eu v-am dat-o vouă—cum că Eu am venit pe lume pentru ca să îndeplinesc voinţa Tatălui Meu, căci Tatăl Meu M-a trimis pe Mine."},{"vNo":"14 ","txt":"Iar Tatăl Meu M-a trimis pe Mine pentru ca Eu să pot fi înălţat pe cruce; iar după ce Eu am fost înălţat pe cruce pentru ca să pot să-i aduc pe toţi oamenii la Mine, pentru ca tot aşa cum Eu am fost înălţat de către oameni, tot astfel oamenii vor fi înălţaţi de către Tatăl, pentru ca să stea înaintea Mea ca să fie judecaţi după faptele lor, fie că ele sunt bune sau rele—"},{"vNo":"15 ","txt":"Şi din cauza aceasta am fost Eu înălţat; de aceea, în acord cu puterea Tatălui, Eu îi voi aduce pe toţi oamenii către Mine pentru ca ei să poată fi judecaţi după faptele lor."},{"vNo":"16 ","txt":"Şi se va întâmpla că acela care se pocăieşte şi este botezat în numele Meu, acela va fi împlinit; şi dacă el rabdă până la sfârşit, iată, pe el îl voi ţine Eu de nevinovat în faţa Tatălui Meu în ziua când Eu voi sta ca să judec lumea."},{"vNo":"17 ","txt":"Iar cel care nu îndura până la sfârşit, acela este cel care va fi doborât şi aruncat în foc, de unde el nu se va mai putea întoarce din cauza dreptăţii Tatălui."},{"vNo":"18 ","txt":"Şi acesta este cuvântul pe care El l-a dat copiilor oamenilor. Şi din această cauză El a împlinit cuvintele pe care El le-a dat; şi El nu minte, ci îndeplineşte toate cuvintele Sale."},{"vNo":"19 ","txt":"Şi nici un lucru necurat nu poate intra în împărăţia Lui; de aceea, nimic nu va intra în odihna Lui, în afară de aceia care şi-au spălat veşmintele în sângele Meu datorită credinţei lor şi a pocăirii de toate păcatele lor şi a fidelităţii lor până la sfârşit."},{"vNo":"20 ","txt":"Acum, aceasta este porunca: Pocăiţi-vă, voi cei de la marginile pământului, şi veniţi la Mine şi fiţi botezaţi în numele Meu pentru ca să puteţi fi sfinţiţi prin primirea Duhului Sfânt, pentru ca să puteţi să staţi fără de pată în faţa Mea în ziua din urmă."},{"vNo":"21 ","txt":"Adevărat, adevărat vă spun Eu vouă, aceasta este Evanghelia Mea; iar voi cunoaşteţi lucrurile pe care trebuie să le faceţi în Biserica Mea; căci lucrurile pe care voi M-aţi văzut pe Mine că le fac, pe acelea trebuie să le faceţi şi voi; căci ceea ce voi M-aţi văzut pe Mine că fac, tot aceea trebuie şi voi să faceţi;"},{"vNo":"22 ","txt":"De aceea, dacă voi faceţi aceste lucruri, binecuvântaţi veţi fi voi, căci veţi fi înălţaţi în ziua din urmă."},{"vNo":"23 ","txt":"Scrieţi lucrurile pe care le-aţi văzut şi auzit, în afara acelora care sunt interzise."},{"vNo":"24 ","txt":"Scrieţi faptele acestui popor care va fi, aşa după cum a fost scris, despre ceea ce a fost."},{"vNo":"25 ","txt":"Căci iată, după cărţile care au fost scrise şi care vor fi scrise va fi judecat acest popor, căci prin ele vor fi faptele lor cunoscute de către oameni."},{"vNo":"26 ","txt":"Şi iată, toate lucrurile sunt scrise de către Tatăl; de aceea, după cărţile care vor fi scrise va fi judecată lumea."},{"vNo":"27 ","txt":"Şi să ştiţi că voi veţi fi judecătorii acestui popor, în acord cu judecata pe care Eu o voi da vouă, care va fi dreaptă. De aceea, ce fel de oameni trebuie să fiţi voi? Adevărat vă spun Eu vouă, tot aşa cum sunt Eu."},{"vNo":"28 ","txt":"Şi acum, Eu Mă duc la Tatăl. Şi adevărat vă spun Eu vouă că tot ceea ce veţi cere Tatălui în numele Meu vă va fi dat vouă."},{"vNo":"29 ","txt":"De aceea, cereţi şi veţi primi; bateţi şi vi se va deschide; căci acela care cere primeşte; iar aceluia care bate i se va deschide."},{"vNo":"30 ","txt":"Şi acum iată, bucuria Mea este mare, chiar deplină, datorită vouă şi, de asemenea, datorită acestei generaţii; da, şi chiar şi Tatăl se bucură precum şi toţi îngerii cei sfinţi, datorită vouă şi a acestei generaţii; căci nici una dintre ele nu este pierdută."},{"vNo":"31 ","txt":"Iată, Eu aş dori ca voi să înţelegeţi; căci Eu am grijă de cei care trăiesc acum în această generaţie; şi nici unul dintre ei nu este pierdut; şi în ei Eu am bucurie deplină."},{"vNo":"32 ","txt":"Dar iată, Mă întristez din cauza oamenilor celei de-a patra generaţii de la această generaţie, căci ei sunt înrobiţi de el tot aşa cum a fost fiul pierzaniei; căci ei Mă vor vinde pe Mine pentru aur şi pentru argint şi pentru ceea ce molia distruge şi pentru ceea ce hoţul sparge şi fură. Şi în ziua aceea Eu îi voi vizita pe ei, chiar întorcând faptele lor împotriva capului lor."},{"vNo":"33 ","txt":"Şi s-a întâmplat că după ce Isus a terminat de spus aceste cuvinte, El a spus către ucenicii Săi: Intraţi prin poarta cea îngustă; căci îngustă este poarta şi strâmtă este calea care duce la viaţă; şi puţini vor fi aceia care o vor găsi; dar lată este poarta şi largă este calea care duce la moarte; şi mulţi vor fi aceia care călătoresc pe ea până când noaptea va veni când nici un om nu poate lucra."}]}