{"heading":"Ghidiani, conducătorul gadiantonilor, cere ca Laconeus şi nefiţii să se predea atât pe ei, cât şi pământurile lor—Laconeus îl numeşte pe Ghidghidoni căpitan-şef al oştirilor—Nefiţii se adună în Zarahemla în şi Abundenţa ca să se apere. Circa 16–18 d.H.","prevAbbr":"3-ne","prevNo":2,"nextAbbr":"3-ne","nextNo":4,"chapterTitle":"3 Nefi 3","verses":[{"vNo":"1 ","txt":"Şi acum s-a întâmplat că în cel de-al şaisprezecelea an de la venirea lui Hristos, Laconeus, guvernatorul ţării, a primit o epistolă de la conducătorul şi guvernatorul acestei bande de tâlhari. Şi acestea au fost cuvintele care erau scrise, zicând:"},{"vNo":"2 ","txt":"Laconeus, guvernator-şef şi nobil al ţării, iată, eu scriu această epistolă către tine şi îţi aduc ţie laude nespuse datorită tăriei tale, precum şi a tăriei poporului tău, în păstrarea ceea ce credeţi voi că este dreptul şi libertatea voastră; da, voi sunteţi neclintiţi, ca şi cum aţi fi sprijiniţi de mâna unui Dumnezeu în apărarea libertăţii voastre şi a avuţiei voastre şi a ţării voastre ori a ceea ce voi numiţi astfel."},{"vNo":"3 ","txt":"Şi mie îmi este milă de voi, prea nobile Laconeus, pentru că voi sunteţi atât de nesăbuiţi şi de încuiaţi încât să credeţi că aţi putea sta împotriva multor oameni atât de viteji care sunt sub comanda mea, care chiar în acest moment stau înarmaţi şi aşteaptă cu mare nerăbdare cuvântul—Duceţi-vă jos la nefiţi şi distrugeţi-i."},{"vNo":"4 ","txt":"Iar eu, cunoscându-le spiritul de neînvins, pentru că eu i-am încercat pe ei pe câmpul de bătaie, şi cunoscându-le ura veşnică împotriva voastră din cauza multor nedreptăţi pe care le-aţi făcut împotriva lor, stiu că dacă ei s-ar năpusti asupra voastră v-ar distruge în întregime."},{"vNo":"5 ","txt":"De aceea, am scris eu această epistolă, pecetluind-o cu propria-mi mână, fiind simţitor pentru bunăstarea voastră datorită neclintirii voastre în ceea ce voi credeţi că este drept şi a spiritului vostru nobil pe câmpul de bătaie."},{"vNo":"6 ","txt":"De aceea, îţi scriu ţie dorind ca voi mai degrabă să cedaţi poporului acestuia al meu oraşele voastre, pământurile voastre şi posesiunile voastre, decât ca ei să vă lovească pe voi cu sabia şi ca o distrugere să vină asupra voastră."},{"vNo":"7 ","txt":"Sau, cu alte cuvinte, supuneţi-vă nouă şi uniţi-vă cu noi şi aflaţi despre lucrările noastre tainice şi deveniţi fraţii noştri pentru ca să puteţi să ajungeţi la fel ca noi—nu sclavii noştri, ci fraţii şi partenerii noştri în toate avuţiile noastre."},{"vNo":"8 ","txt":"Şi iată, îţi jur ţie, dacă voi veţi face aceasta, cu jurământ, atunci voi nu veţi fi distruşi; dar dacă voi nu veţi face aceasta, îţi jur ţie cu jurământ că în luna următoare eu voi da poruncă pentru ca oştirile mele să năvălească asupra voastră, iar ele nu îşi vor opri mâna şi nu vă vor cruţa, ci vă vor ucide şi vor lăsa sabia lor să cadă asupra voastră chiar până când veţi fi nimiciţi cu totul."},{"vNo":"9 ","txt":"Şi iată, eu sunt Ghidiani; şi eu sunt guvernatorul acestei societăţi secrete a lui Gadianton; care societate şi lucrările ei, eu ştiu că sunt bune; şi acestea sunt vechi şi ne-au fost transmise nouă."},{"vNo":"10 ","txt":"Şi eu scriu această epistolă către tine, Laconeus; şi nădăjduiesc că tu vei ceda pământurile voastre şi avuţiile voastre fără vărsare de sânge pentru ca acest popor al meu să poată să-şi recapete drepturile şi guvernul, ei, cei care s-au despărţit de voi din cauza ticăloşiei voastre, pe care i-aţi împiedicat să-şi exercite dreptul de guvernare; şi dacă voi nu faceţi aceasta, atunci eu voi răzbuna nedreptăţile care i-au fost făcute. Eu sunt Ghidiani."},{"vNo":"11 ","txt":"Şi acum s-a întâmplat că atunci când Laconeus a primit această epistolă, a fost înmărmurit din cauza îndrăznelii lui Ghidiani de a cere posesiunile ţării nefiţilor, precum şi de ameninţările lui împotriva poporului ca să răzbune răul acelora împotriva cărora nu se făptuise nici un rău, în afară decât că ei înşişi gresiseră prin dezertarea la acei ticăloşi şi odioşi tâlhari."},{"vNo":"12 ","txt":"Acum iată, acest Laconeus, guvernatorul, era un om drept şi nu s-a înfricoşat de cererile şi ameninţările unui tâlhar; de aceea, el nu a ascultat de epistola lui Ghidiani, guvernatorul tâlharilor, ci a făcut ca poporul lui să-L implore pe Domnul, cerând putere pentru timpul când tâlharii vor năvăli asupra lor."},{"vNo":"13 ","txt":"Da, el a trimis o veste printre toţi oamenii, ca ei să-şi adune laolaltă femeile şi copiii lor, turmele şi cirezile lor şi toate avuţiile lor în afara pământurilor lor, într-un singur loc comun."},{"vNo":"14 ","txt":"Şi el a făcut ca fortificaţii să fie zidite de jur-împrejurul lor şi tăria acestora trebuia să fie foarte mare. Şi el a făcut ca oştirile, atât cele ale nefiţilor, cât şi cele ale lamaniţilor sau ale tuturor acelora care erau număraţi printre nefiţi, să fie aşezate ca gărzi de jur-împrejur ca să-i apere şi să-i păzească pe ei de tâlhari zi şi noapte."},{"vNo":"15 ","txt":"Da, el le-a spus: Aşa cum Domnul trăieşte, dacă voi nu vă pocăiţi de toate nedreptăţile voastre şi nu-L imploraţi pe Domnul, voi nu puteţi în nici un caz să fiţi salvaţi din mâinile acelor tâlhari ai lui Gadianton."},{"vNo":"16 ","txt":"Iar cuvintele şi profeţiile lui Laconeus au fost atât de mari şi minunate încât ele au făcut ca frica să vină asupra întregului popor; şi oamenii au făcut toate eforturile ca să se poarte aşa cum ceruseră cuvintele lui Laconeus."},{"vNo":"17 ","txt":"Şi s-a întâmplat că Laconeus a numit căpitani-şefi peste toate oştirile nefiţilor ca să-i conducă la timpul potrivit, dacă tâlharii ar năvăli din pustiu asupra lor."},{"vNo":"18 ","txt":"Acum, cel mai mare şef printre toţi căpitanii-şefi şi marele conducător al tuturor oştirilor nefiţilor a fost desemnat, iar numele lui era Ghidghidoni."},{"vNo":"19 ","txt":"Acum, era un obicei printre nefiţi ca să numească drept căpitan-şef (în afară de perioada ticăloşiei lor) pe unul care avea spiritul revelaţiei şi al profeţiei; de aceea acest Ghidghidoni era un mare profet printre ei şi, de asemenea, el era judecător-şef."},{"vNo":"20 ","txt":"Acum, poporul a spus către Ghidghidoni: Roagă-te la Domnul şi lasă-ne pe noi să ne ducem sus în munţi şi în pustiu, pentru ca să putem să năvălim peste tâlhari şi să-i distrugem pe ei în propriile lor teritorii."},{"vNo":"21 ","txt":"Dar Ghidghidoni le-a spus: Domnul nu permite aceasta; căci dacă noi am merge împotriva lor, atunci Domnul ne-ar da pe noi pe mâna lor; de aceea, ne vom pregăti în mijlocul teritoriilor noastre şi ne vom aduna laolaltă toate oştirile; şi nu ne vom duce împotriva lor, ci vom aştepta până când ei vor veni împotriva noastră; de aceea, aşa cum Domnul trăieşte, dacă noi facem aceasta, atunci El îi va da pe ei pe mâna noastră."},{"vNo":"22 ","txt":"Şi s-a întâmplat că în cel de-al şaptesprezecilea an, către sfârşitul anului, vestea lui Laconeus ajunsese pe tot întinsul ţării; iar ei şi-au luat caii lor, şi căruţele lor, şi vacile lor şi toate turmele, şi cirezile lor, şi grânele lor, şi toate avuţiile lor şi s-au dus cu miile şi cu zecile de mii până când au ajuns la locul care fusese desemnat ca să se cu toţii laolaltă pentru ca să se apere împotriva duşmanilor lor."},{"vNo":"23 ","txt":"Iar pământul care a fost desemnat era ţara lui Zarahemla, precum şi ţinutul care era între ţara lui Zarahemla şi ţara Abundenţa, da, până la graniţa care era între ţara Abundenţa şi ţara Pustiu."},{"vNo":"24 ","txt":"Şi au fost multe mii de oameni care erau numiţi nefiţi, care s-au adunat laolaltă în acest ţinut. Acum, Laconeus a făcut ca ei să se adune laolaltă în ţinutul de la miazăzi din cauza marelui blestem care era asupra ţinutului de la miazănoapte."},{"vNo":"25 ","txt":"Şi ei s-au întărit împotriva duşmanilor lor; şi ei au locuit într-un singur ţinut, într-un singur grup; şi s-au temut de cuvintele care fuseseră spuse de către Laconeus într-atât, încât s-au pocăit de toate păcatele lor; şi şi-au înălţat rugăciunile lor către Domnul Dumnezeul lor pentru ca El să-i salveze atunci când duşmanii ar veni asupra lor ca să se bată."},{"vNo":"26 ","txt":"Şi au fost nespus de mâhniţi din cauza duşmanilor lor. Iar Ghidghidoni a făcut ca ei să-şi facă arme de război de tot felul şi să fie puternici cu armuri, şi cu scuturi, şi cu apărători, după cum îi instruise el."}]}