{"heading":"Oştirile nefiţilor îi înving pe tâlharii lui Gadianton—Ghidiani este ucis, iar urmaşul lui, Zemnariha, este spânzurat—Nefiţii Îl preamăresc pe Domnul pentru victoriile lor. Circa 19–22 d.H.","prevAbbr":"3-ne","prevNo":3,"nextAbbr":"3-ne","nextNo":5,"chapterTitle":"3 Nefi 4","verses":[{"vNo":"1 ","txt":"Şi s-a întâmplat că spre sfârşitul celui de-al optsprezecelea an, oştirile acelea ale tâlharilor s-au pregătit de bătălie şi au început să coboare şi să năvălească de pe dealuri şi din munţi şi pustiuri şi din fortificaţiile şi ascunzişurile lor şi au început să pună stăpânire pe pământuri, atât acelea care erau în ţinutul de la miazăzi, cât şi acelea din ţinutul de la miazănoapte şi au început să pună stăpânire pe toate pământurile care fuseseră părăsite de către nefiţi şi pe oraşele care fuseseră lăsate în părăsire."},{"vNo":"2 ","txt":"Dar iată, nu erau nici un fel de animale sau păsări sălbatice pe acele pământuri care fuseseră părăsite de către nefiţi; şi nu erau nici un fel de păsări pentru tâlhari, în afară de cele din pustiu."},{"vNo":"3 ","txt":"Şi tâlharii nu au putut să supravieţuiască decât în pustiu, din cauza lipsei de mâncare; căci nefiţii lăsaseră pământurile lor deşarte şi îşi adunaseră turmele lor şi cirezile lor şi toate avuţiile lor, şi toate erau într-un singur loc."},{"vNo":"4 ","txt":"De aceea, nu a fost nici o şansă pentru tâlhari ca să jefuiască şi să capete bucate decât dacă ar fi venit în bătălie deschisă împotriva nefiţilor; şi nefiţii erau într-un singur grup şi erau foarte numeroşi şi aveau provizii puse deoparte pentru ei, şi cai, şi vaci, şi turme de tot felul, pentru ca ei să supravieţuiască timp de şapte ani, în care timp nădăjduiau să-i distrugă pe tâlharii de pe suprafaţa ţării; şi astfel a trecut cel de-al optsprezecelea an."},{"vNo":"5 ","txt":"Şi s-a întâmplat că în cel de-al nouăsprezecelea an, Ghidiani a văzut că era potrivit ca să se ducă şi să lupte împotriva nefiţilor, căci nu era nici o posibilitate pentru ca ei să supravieţuiască decât dacă ar jefui şi fura şi ar ucide."},{"vNo":"6 ","txt":"Şi ei nu îndrăzneau să se împrăştie pe faţa ţării, într-atât, încât să poată cultiva grâu, de teamă ca nefiţii să nu vină peste ei şi să-i ucidă; de aceea, Ghidiani a dat poruncă oştirilor sale ca în anul acesta ele să se ducă şi să lupte împotriva nefiţilor."},{"vNo":"7 ","txt":"Şi s-a întâmplat că au venit să se bată; şi aceasta s-a întâmplat în cea de-a şasea lună; şi iată, mare şi îngrozitoare a fost ziua când ei au venit ca să lupte; şi erau încinşi după obiceiul tâlharilor; şi aveau piei de miel în jurul şalelor lor; şi erau vopsiţi cu sânge, iar capetele lor erau rase; şi ei aveau coifuri pe cap; şi măreaţă şi îngrozitoare era înfăţişarea oştirilor lui Ghidiani, din cauza armurii lor şi pentru că ei erau vopsiţi cu sânge."},{"vNo":"8 ","txt":"Şi s-a întâmplat că oştirile nefiţilor, atunci când au văzut înfăţişarea oştirilor lui Ghidiani, au căzut cu toţii la pământ şi şi-au înălţat strigătele lor către Domnul, Dumnezeul lor pentru ca El să-i salveze pe ei din mâinile duşmanilor lor."},{"vNo":"9 ","txt":"Şi s-a întâmplat că atunci când oştirile lui Ghidiani au văzut aceasta, au început să strige cu un glas puternic, datorită bucuriei lor, căci ei au crezut că nefiţii căzuseră de frică, din cauza terorii oştirilor lor."},{"vNo":"10 ","txt":"Dar ei au fost dezamăgiţi de aceasta, căci nefiţii nu se temeau de ei; ci se temeau de Dumnezeul lor şi L-au strigat pe El să-i apere; de aceea, atunci când oştirile lui Ghidiani au năvălit peste ei, erau pregătiţi să-i întâlnească; da, în puterea Domnului i-au primit pe ei."},{"vNo":"11 ","txt":"Şi bătălia a început în cea de-a şasea lună; şi mare şi îngrozitoare a fost acea bătălie; da, mare şi îngrozitor a fost măcelul acela, într-atât, încât un asemenea măcel mare nu se mai conoscuse printre poporul lui Lehi de când plecase el din Ierusalim."},{"vNo":"12 ","txt":"Şi în ciuda ameninţărilor şi a jurămintelor pe care Ghidiani le făcuse, iată, nefiţii i-au învins într-atât, încât ei s-au retras din faţa lor."},{"vNo":"13 ","txt":"Şi s-a întâmplat că Ghidghidoni a poruncit ca oştirile sale să-i urmărească până departe la marginile pustiului şi să nu cruţe pe nici unul dintre ei care ar cădea în mâinile lor pe drum; şi astfel i-au urmărit ei şi i-au ucis până la marginile pustiului, chiar până când ei au împlinit poruncile lui Ghidghidoni."},{"vNo":"14 ","txt":"Şi s-a întâmplat că Ghidiani, care se ridicase şi luptase cu vitejie, a fost urmărit în timp ce fugea; şi fiind obosit din cauza luptelor îndelungate, el a fost prins şi ucis. Şi astfel a fost sfârşitul lui Ghidiani, tâlharul."},{"vNo":"15 ","txt":"Şi s-a întâmplat că oştirile nefiţilor s-au întors iarăşi la locul lor de siguranţă. Şi s-a întâmplat că acest al nouăsprezecelea an a trecut, iar tâlharii nu au mai venit înapoi ca să se bată; şi nu au venit nici în cel de-al douăzecilea an."},{"vNo":"16 ","txt":"Iar în cel de-al douăzeci şi unulea an, ei nu au venit ca să se bată, ci au venit din toate părţile ca să înconjoare de jur-împrejur poporul lui Nefi; căci au crezut că dacă ar alunga poporul nefiţilor de pe pământurile lor şi i-ar înconjura din toate părţile şi dacă i-ar separa pe ei de toate privilegiile lor dinafară, atunci i-ar forţa pe ei să se predea, aşa cum erau dorinţele lor."},{"vNo":"17 ","txt":"Acum, ei numiseră un alt conducător, al cărui nume era Zemnariha; de aceea, Zemnariha a fost acela care a făcut ca asediul să aibă loc."},{"vNo":"18 ","txt":"Dar iată, acesta era un avantaj pentru nefiţi; căci nu era cu putinţă pentru tâlhari să organizeze un asediu destul de îndelungat care să aibă vreun efect asupra nefiţilor, din cauza multelor provizii pe care aceştia le puseseră deoparte."},{"vNo":"19 ","txt":"Şi din cauza lipsei de provizii printre tâlhari, căci iată, ei nu aveau nimic decât carne pentru supravieţuirea lor, carne pe care ei au obţinut-o din pustiu;"},{"vNo":"20 ","txt":"Şi s-a întâmplat că păsările sălbatice deveniseră rare în pustiu într-atât, încât tâlharii erau cât pe ce să piară de foame."},{"vNo":"21 ","txt":"Iar nefiţii mărşăluiau tot timpul, atât ziua, cât şi noaptea, atacând oştirile lor şi distrugându-i pe ei cu miile şi cu zecile de mii."},{"vNo":"22 ","txt":"Şi astfel devenise dorinţa poporului lui Zemnariha ca să se retragă de la planurile lor, din cauza marii distrugeri care venise peste ei, atât noaptea, cât şi ziua."},{"vNo":"23 ","txt":"Şi s-a întâmplat că Zemnariha i-a dat poruncă poporului său ca să se retragă de la asediu şi să se ducă până în părţile cele mai îndepărtate ale ţinutului de la miazănoapte."},{"vNo":"24 ","txt":"Şi acum, Ghidghidoni, cunoscând planurile lor şi cunoscând slăbiciunile lor din cauza lipsei de mâncare, precum şi marele măcel care fusese înfăptuit printre ei, de aceea, a trimis oştirile sale în timpul nopţii şi i-a alungat din drumul lor de retragere şi şi-a pus oştirile în drumul retragerii lor."},{"vNo":"25 ","txt":"Şi au făcut aceasta în timpul nopţii şi au mărşăluit în spatele tâlharilor, aşa încât în dimineaţa următoare, când tâlharii au pornit la drum, ei s-au întâlnit cu oştirile nefiţilor, atât în faţa, cât şi în spatele lor."},{"vNo":"26 ","txt":"Iar tâlharii care erau la miazăzi au fost, de asemenea, alungaţi în locurile lor de retragere. Şi toate aceste lucruri au fost făcute la porunca lui Ghidghidoni."},{"vNo":"27 ","txt":"Şi au fost acolo multe mii care s-au predat ca prizonieri la nefiţi, iar cei rămaşi dintre ei au fost ucişi."},{"vNo":"28 ","txt":"Iar conducătorul lor, Zemnariha, a fost prins şi spânzurat de un copac, da, chiar de vârful unui copac, până când a murit. Şi după ce ei l-au spânzurat pe el, iar el era mort, atunci au doborât copacul la pământ şi au strigat cu glas puternic, zicând:"},{"vNo":"29 ","txt":"Fie ca Domnul să păstreze poporul Său în dreptate şi în sfinţenia inimii, pentru ca ei să poată să facă aşa ca toţi cei care caută să-i ucidă pe ei din cauza puterii şi a combinaţiilor secrete să fie doborâţi la pământ, tot aşa cum acest om a fost doborât la pământ."},{"vNo":"30 ","txt":"Şi ei s-au veselit şi au strigat iarăşi cu un singur glas, zicând: Fie ca Dumnezeul lui Avraam şi Dumnezeul lui Isaac şi Dumnezeul lui Iacov să protejeze acest popor în dreptate atât timp cât ei vor chema numele Dumnezeului lor pentru protecţie."},{"vNo":"31 ","txt":"Şi s-a întâmplat că ei au izbucnit toţi ca unul singur, cântând şi lăudând pe Dumnezeul lor pentru lucrul cel mare pe care El îl făcuse pentru ei, apărându-i pe ei de la căderea în mâinile duşmanilor lor."},{"vNo":"32 ","txt":"Da, au strigat ei: Osana pentru Dumnezeu Cel Prea Înalt. Şi au strigat ei: Binecuvântat fie numele Domnului Dumnezeului cel Atotputernic, al Dumnezeului Celui Prea Înalt."},{"vNo":"33 ","txt":"Şi inimile lor erau pline de bucurie până la lacrimi datorită marii bunătăţi a lui Dumnezeu în eliberarea lor din mâinile duşmanilor; şi ei ştiau că aceasta s-a întâmplat datorită pocăinţei lor şi a umilinţei lor, de aceea au fost ei eliberaţi de la distrugerea veşnică."}]}