{"heading":"Nefiţii se pocăiesc şi abandonează păcatele lor—Mormon scrie istoria poporului său şi le propovăduieşte cuvântul veşnic—Israel va fi adunat la un loc după împrăştierea lui. Circa 22–26 d.H.","prevAbbr":"3-ne","prevNo":4,"nextAbbr":"3-ne","nextNo":6,"chapterTitle":"3 Nefi 5","verses":[{"vNo":"1 ","txt":"Şi acum, iată, nu era nici un suflet viu printre toţi oamenii nefiţilor care să se fi îndoit cât de puţin de cuvintele tuturor profeţilor sfinţi care au vorbit; pentru că ei ştiau că toate vor trebui să fie împlinite."},{"vNo":"2 ","txt":"Şi ei ştiau că era necesar ca Hristos să fi venit, din cauza multelor semne care fuseseră date în acord cu vorbele profeţilor; şi din cauza lucrurilor care se întâmplaseră deja, ei ştiau că toate lucrurile trebuie să se întâmple în acord cu ceea ce fusese spus."},{"vNo":"3 ","txt":"De aceea ei au renunţat toate păcatele lor şi la lucrurile lor abominabile şi la curviile lor şi L-au slujit pe Dumnezeu cu tot devotamentul, zi şi noapte."},{"vNo":"4 ","txt":"Şi acum s-a întâmplat că atunci când ei i-au luat prizonieri pe toţi hoţii, căci nici unul n-a scăpat dintre cei care nu fuseseră omorâţi, ei i-au aruncat pe prizonieri la închisoare şi au pus să le fie predicat cuvântul lui Dumnezeu; şi toţi ei care s-au pocăit de păcatele lor şi au făcut legământ că nu vor mai face crime au fost puşi în libertate."},{"vNo":"5 ","txt":"Dar cei care nu au făcut nici un legământ şi care încă au ţinut secret în inima lor crimele făcute, da, aceia care au fost găsiţi murmurând ameninţări împotriva fraţilor lor, au fost condamnaţi şi pedepsiţi în acord cu legea."},{"vNo":"6 ","txt":"Şi astfel au pus ei capăt tuturor acelor păcătoase şi secrete şi ticăloase combinaţii în care era atâta ticăloşie şi se făceau atâtea crime."},{"vNo":"7 ","txt":"Şi aşa a trecut şi cel de-al douăzeci şi doilea an, la fel şi al douăzeci şi treilea, al douăzeci şi patrulea şi al douăzeci şi cincilea; şi aşa au trecut douăzeci şi cinci de ani."},{"vNo":"8 ","txt":"Şi s-au întâmplat multe lucruri care, în ochii unora, ar fi fost mari şi minunate; cu toate acestea ele nu pot fi scrise toate în această carte; da, căci această carte nu poate conţine nici măcar a suta parte din ce s-a petrecut cu toţi aceşti oameni în decursul a douăzeci şi cinci de ani;"},{"vNo":"9 ","txt":"Dar iată că sunt cronici care conţin toate faptele acestor oameni; şi o relatare prescurtată şi adevărată a acestora a fost făcută de Nefi."},{"vNo":"10 ","txt":"De aceea, eu am făcut cronica mea despre aceste lucruri după cronica lui Nefi, care era gravată pe plăcile care au fost numite plăcile lui Nefi."},{"vNo":"11 ","txt":"Şi iată, fac cronica pe plăcile pe care le-am modelat cu mâinile mele proprii."},{"vNo":"12 ","txt":"Şi iată, mă numesc Mormon, fiind numit aşa după ţara Mormon, ţara în care Alma a întemeiat Biserica printre oameni, da, prima Biserică a fost întemeiată între ei după ce au păcătuit."},{"vNo":"13 ","txt":"Iată, eu sunt un ucenic al lui Isus Hristos, Fiul lui Dumnezeu. Am fost chemat de către El să duc printre oameni cuvântul Lui, ca să afle despre viaţa veşnică."},{"vNo":"14 ","txt":"Şi a devenit necesar ca, în acord cu voinţa lui Dumnezeu, pentru ca rugăciunile celor care s-au dus de atunci, care au fost cei sfinţi, să fie împlinite în acord cu credinţa lor, eu să fac o cronică a acestor lucruri care s-au întâmplat—"},{"vNo":"15 ","txt":"Da, o cronică scurtă a tot ceea ce s-a întâmplat din momentul când Lehi a părăsit Ierusalimul, chiar până în zilele noastre."},{"vNo":"16 ","txt":"De aceea, eu fac cronica mea din relatările ce mi s-au transmis de la cei dinaintea mea, până la începutul zilelor mele;"},{"vNo":"17 ","txt":"Şi, de asemenea, fac o cronică a lucrurilor pe care le-am văzut cu ochii mei."},{"vNo":"18 ","txt":"Şi ştiu, cronica pe care o fac este o cronică dreaptă şi adevărată; dar totuşi mai sunt multe lucruri pe care, din cauza limbii noastre, nu le putem scrie."},{"vNo":"19 ","txt":"Iar acum pun sfârşit povestirii care este despre mine şi încep să relatez despre lucrurile care s-au petrecut înaintea mea."},{"vNo":"20 ","txt":"Eu sunt Mormon, un urmaş direct al lui Lehi. Am motiv să binecuvântez pe Dumnezeul meu şi pe Salvatorul meu, Isus Hristos, pentru că i-a scos pe strămoşii noştri afară din Ierusalim (şi nimeni n-a ştiut aceasta în afară de El şi cei pe care i-a scos din acea ţară) şi pentru faptul că ne-a dat mie şi poporului meu o mare cunoaştere pentru salvarea sufletelor noastre."},{"vNo":"21 ","txt":"Cu siguranţă că El a binecuvântat casa lui Iacov şi a fost milostiv cu seminţia lui Iosif."},{"vNo":"22 ","txt":"Şi atât timp cât copiii lui Lehi au ţinut poruncile Lui, El i-a binecuvântat şi au prosperat în acord cu cuvântul Lui."},{"vNo":"23 ","txt":"Da, şi în mod sigur El va dezvălui celui rămas din seminţia lui Iosif cunoştinţele despre Domnul Dumnezeul lor."},{"vNo":"24 ","txt":"Şi aşa de sigur cum Domnul trăieşte, El va aduna din cele patru colţuri ale lumii pe toţi urmaşii seminţiei lui Iacov, care sunt împrăştiaţi printre străini pe toată faţa pământului."},{"vNo":"25 ","txt":"Şi aşa cum El a făcut un legământ cu toată casa lui Iacov, tot aşa legământul făcut cu casa lui Iacov va fi împlinit la timpul ales de El, pentru restaurarea întregii case a lui Iacov pentru cunoaşterea legământului pe care El l-a făcut cu ei."},{"vNo":"26 ","txt":"Iar atunci ei Îl vor cunoaşte pe Mântuitorul lor, care este Isus Hristos, Fiul lui Dumnezeu; iar atunci ei vor fi adunaţi împreună din cele patru colţuri ale lumii pe pământul lor, de unde au fost ei împrăştiaţi; da, aşa cum Domnul trăieşte, chiar aşa va fi. Amin."}]}