{"heading":"Judecătorul-şef este ucis, guvernul este distrus, iar poporul se împarte în triburi—Iacov, un antihrist, devine regele unei combinaţii secrete—Nefi predică pocăire şi credinţă în Hristos—Îngeri îi slujesc lui în fiecare zi, şi el îl scoală pe fratele lui din moarte—Mulţi se pocăiesc şi sunt botezaţi. Circa 30–33 d.H.","prevAbbr":"3-ne","nextAbbr":"3-ne","prevNo":6,"nextNo":8,"chapterTitle":"3 Nefi 7","prevTitle":"3 Nefi 6","nextTitle":"3 Nefi 8","verses":[{"vNo":1,"txt":"Acum iată, îţi voi arăta ţie că ei nu au stabilit un rege peste ţară; dar în acelaşi an, da, în cel de-al treizecilea an, ei au distrus scaunul de judecată, da, l-au ucis pe judecătorul-şef al ţării."},{"vNo":2,"txt":"Iar oamenii erau împărţiţi, unul împotriva altuia; şi ei s-au despărţit unul de altul în triburi, fiecare om după familia sa şi neamurile sale şi prietenii săi; şi astfel au distrus guvernul ţării."},{"vNo":3,"txt":"Şi fiecare trib a numit un şef sau un conducător peste ei; şi astfel au devenit triburi şi conducători de triburi."},{"vNo":4,"txt":"Acum iată, nu era nici un om printre ei care să nu aibă o familie mare şi o mulţime de neamuri şi prieteni; de aceea, triburile lor au devenit foarte mari."},{"vNo":5,"txt":"Acum, toate acestea s-au întâmplat; şi până acum nu a fost nici un război printre ei; şi toată această nedreptate a venit peste oameni pentru că ei singuri s-au supus puterii Satanei."},{"vNo":6,"txt":"Şi regulile guvernului au fost distruse din cauza combinaţiilor secrete ale acelor neamuri şi prieteni ai acelora care îi uciseseră pe profeţi."},{"vNo":7,"txt":"Şi ei au pricinuit un mare conflict în ţară, într-atât, încât cei mai drepţi din popor, aproape cu toţii, deveniseră păcătoşi; da, erau doar puţini oameni drepţi printre ei."},{"vNo":8,"txt":"Şi astfel n-au trecut şase ani de când cea mai mare parte a poporului s-a întors de la dreptate, precum câinele la ce vărsase ori ca scroafa care se întoarce la tăvălirea ei în mocirlă."},{"vNo":9,"txt":"Acum, această combinaţie secretă, care adusese atât de multă nedreptate peste popor, i-a adunat pe ei laolaltă şi a pus în fruntea lor un om pe care ei l-au numit Iacov."},{"vNo":10,"txt":"Şi l-au numit pe el regele lor; de aceea, el a devenit rege peste această bandă păcătoasă; şi era unul dintre şefii care-şi ridicase glasul împotriva profeţilor care depuseseră mărturie despre Isus."},{"vNo":11,"txt":"Şi s-a întâmplat că ei nu erau la fel de numeroşi ca triburile de oameni care erau unite laolaltă, în afară de faptul că şefii lor întemeiaseră legile lor, fiecare în acord cu tribul său; cu toate acestea, ei erau duşmani; în ciuda faptului că nu erau oameni drepţi, cu toate acestea, erau uniţi în ura acelora care intraseră într-un legământ ca să distrugă guvernul."},{"vNo":12,"txt":"De aceea Iacov, văzând că duşmanii lor erau mai numeroşi decât ei, el fiind regele bandei, de aceea el a poruncit poporului său ca ei să fugă înspre partea de la miazănoapte a ţării şi acolo să-şi construiască un regat pentru ei înşişi până când lor li se vor alătura disidenţi (căci el i-a lăudat pe ei cum că vor fi mulţi disidenţi) şi ei vor deveni destul de puternici ca să se lupte cu triburile poporului; şi chiar aşa au făcut."},{"vNo":13,"txt":"Iar marşul lor a fost atât de rapid, încât nu a putut să fie împiedicat până când s-au dus dincolo de graniţa unde poporul nu îi putea ajunge. Şi astfel s-a terminat cel de-al treizecilea an; şi astfel au fost treburile poporului lui Nefi."},{"vNo":14,"txt":"Şi s-a întâmplat că în cel de-al treizeci şi unulea an, ei au fost despărţiţi în triburi, fiecare om după familia, neamurile şi prietenii lui; cu toate acestea, ei ajunseseră la o înţelegere ca să nu pornească la război unul împotriva altuia; dar nu erau uniţi după legile lor şi după felul lor de guvernământ, căci ei erau întemeiaţi după minţile celor care erau şefii lor şi conducătorii lor. Dar ei au stabilit legi foarte stricte ca un trib să nu invadeze pe altul, astfel că într-o anumită măsură ei au avut pace în ţară; cu toate acestea, inimile lor erau întoarse de la Domnul Dumnezeul lor; şi ei i-au bătut cu pietre pe profeţi şi i-au alungat dintre ei."},{"vNo":15,"txt":"Şi s-a întâmplat că Nefi—fiind vizitat de către îngeri, precum şi de glasul Domnului, de aceea, fiindcă el văzuse îngeri şi fiind un martor ocular şi având putere dată lui pentru ca el să cunoască despre slujirea lui Hristos; şi, de asemenea, fiind un martor ocular al întoarcerii lor rapide de la dreptate la ticăloşie şi la lucruri abominabile;"},{"vNo":16,"txt":"De aceea, fiind întristat din cauza împietririi inimilor lor şi de orbirea minţilor lor—s-a dus printre ei în acelaşi an şi a început să depună mărturie cu curaj despre pocăinţă şi despre iertarea păcatelor prin credinţa în Domnul Isus Hristos."},{"vNo":17,"txt":"Şi a propovăduit multe lucruri către ei; şi toate acestea nu pot fi scrise, iar o parte dintre ele nu sunt suficiente, de aceea, acestea nu sunt scrise în această carte. Iar Nefi a slujit cu putere şi cu mare autoritate."},{"vNo":18,"txt":"Şi s-a întâmplat că ei erau mânioşi pe el şi anume pentru că el avea mai mare putere decât ei, căci nu era cu putinţă ca ei să nu creadă în cuvintele lui, căci credinţa lui în Domnul Isus Hristos era atât de mare, încât îngerii îl slujeau în fiecare zi."},{"vNo":19,"txt":"Şi în numele lui Isus a alungat el diavolii şi spiritele necurate; şi chiar şi pe fratele său l-a sculat din morţi după ce acesta fusese bătut cu pietre şi ucis de către popor."},{"vNo":20,"txt":"Iar poporul a văzut aceasta şi a fost martor la aceasta şi a fost mânios pe el din cauza puterii lui; şi, de asemenea, a făcut mai multe minuni în văzul poporului, în numele lui Isus."},{"vNo":21,"txt":"Şi s-a întâmplat că cel de-al treizeci şi unulea an a trecut; şi puţini au fost aceia care au fost convertiţi în Domnul; dar cei care s-au convertit au fost într-adevăr importanţi pentru popor, întrucât ei au fost vizitaţi de către puterea şi Spiritul lui Dumnezeu, care era în Isus Hristos, în care ei credeau."},{"vNo":22,"txt":"Şi toţi cei din care diavolul a fost alungat şi care au fost vindecaţi de bolile lor şi de infirmităţile lor, ei într-adevăr au manifestat în faţa poporului că asupra lor a lucrat Spiritul lui Dumnezeu şi că au fost vindecaţi; şi ei, de asemenea, au arătat semne şi au făcut unele minuni în popor."},{"vNo":23,"txt":"Astfel a trecut cel de al treizeci şi doilea an. Şi Nefi a strigat către popor la începutul celui de-al treizeci şi treilea an; şi el a predicat către ei pocăinţă şi iertarea păcatelor."},{"vNo":24,"txt":"Acum, aş dori ca voi să vă aduceţi aminte, de asemenea, că nu era nici unul care a fost adus la pocăinţă care să nu fi fost botezat cu apă."},{"vNo":25,"txt":"De aceea, au fost rânduiţi de către Nefi oameni pentru această slujire, ca toţi cei care vor veni la ei să fie botezaţi cu apă; şi aceasta ca un martor şi ca o mărturie în faţa lui Dumnezeu şi în faţa poporului, cum că ei s-au pocăit şi au primit iertarea păcatelor lor."},{"vNo":26,"txt":"Şi mulţi au fost aceia care, la începutul acestui an, au fost botezaţi prin pocăinţă; şi astfel a trecut cea mai mare parte a anului."}]}