{"heading":"I Giudei crocifiggeranno il loro Dio — Essi saranno dispersi sino a quando cominceranno a credere in lui — L'America sarà una terra di libertà dove nessun re regnerà — Riconciliatevi con Dio e ottenete la salvezza mediante la sua grazia.  Circa 559–545 a.C.","prevAbbr":"2-ne","nextAbbr":"2-ne","prevNo":9,"nextNo":11,"chapterTitle":"2 Nefi 10","prevTitle":"2 Nefi 9","nextTitle":"2 Nefi 11","verses":[{"vNo":1,"txt":" Ed ora io, Giacobbe, vi parlo di nuovo, miei diletti fratelli, riguardo a quel ramo giusto di cui ho parlato."},{"vNo":2,"txt":" Poiché ecco, le promesse che noi abbiamo ottenuto sono promesse accordateci secondo la carne; pertanto, sebbene mi sia stato mostrato che molti dei nostri figlioli periranno nella carne a causa dell'incredulità, nondimeno Iddio sarà misericordioso verso molti; e i nostri figlioli saranno ristabiliti affinché possano venire a ciò che darà loro la vera conoscenza del loro Redentore."},{"vNo":3,"txt":" Pertanto, come vi dissi, è senz'altro necessario che Cristo — poiché la scorsa notte l'angelo mi disse che tale sarà il suo nome — venga fra i Giudei, fra coloro che sono la parte più malvagia del mondo; ed essi lo crocifiggeranno, poiché così è necessario per il nostro Dio, e non v'è nessun'altra nazione sulla terra che crocifiggerebbe il suo Dio."},{"vNo":4,"txt":" Poiché, se miracoli possenti fossero operati fra altre nazioni, esse si pentirebbero, e riconoscerebbero ch'egli è il loro Dio."},{"vNo":5,"txt":" Ma a causa delle frodi sacerdotali e delle iniquità, quelli in Gerusalemme induriranno il collo contro di lui, affinché sia crocifisso."},{"vNo":6,"txt":" Pertanto, a causa delle loro iniquità, distruzioni, carestie, pestilenze e spargimenti di sangue cadranno su di loro; e quelli che non saranno distrutti verranno dispersi fra tutte le nazioni."},{"vNo":7,"txt":" Ma ecco, così dice il Signore Iddio: Quando verrà il giorno in cui essi crederanno in me, che io sono il Cristo, allora io ho fatto alleanza con i loro padri che essi saranno ristabiliti nella carne, sulla terra, nelle terre della loro eredità."},{"vNo":8,"txt":" E avverrà che essi saranno radunati dalla loro lunga dispersione, dalle isole del mare e dalle quattro parti della terra; e le nazioni dei Gentili saranno grandi ai miei occhi, dice Iddio, perché li porteranno alle terre della loro eredità."},{"vNo":9,"txt":" Sì, i re dei Gentili saranno i loro balii e le loro regine diverranno le loro balie; pertanto le promesse del Signore ai Gentili sono grandi, poiché egli l'ha detto, e chi può contraddirlo?"},{"vNo":10,"txt":" Ma ecco, questa terra, disse Iddio, sarà la terra della tua eredità, e i Gentili saranno benedetti nel paese."},{"vNo":11,"txt":" E questa terra sarà una terra di libertà per i Gentili, e non vi saranno re nel paese che si leveranno sui Gentili."},{"vNo":12,"txt":" E io fortificherò questa terra contro tutte le altre nazioni."},{"vNo":13,"txt":" E colui che combatte contro Sion perirà, dice Iddio."},{"vNo":14,"txt":" Poiché colui che farà sorgere un re contro di me perirà, poiché io, il Signore, il re del cielo, sarò il loro re, e io sarò per sempre una luce per quelli che ascoltano le mie parole."},{"vNo":15,"txt":" Pertanto, per questo motivo, affinché possano adempiersi le mie alleanze che ho fatto con i figlioli degli uomini, che farò con loro mentre essi sono nella carne, io devo necessariamente distruggere le tenebrose opere segrete e gli omicidii e le abominazioni."},{"vNo":16,"txt":" Pertanto colui che combatte contro Sion, sia Giudeo che Gentile, sia schiavo che libero, sia maschio che femmina, perirà; poiché essi sono la prostituta di tutta la terra; poiché coloro che non sono per me sono contro di me, dice il nostro Dio."},{"vNo":17,"txt":" Poiché io adempirò le promesse che ho fatto ai figlioli degli uomini, e quelle che io farò loro mentre essi sono nella carne —"},{"vNo":18,"txt":" Pertanto, miei diletti fratelli, così dice il nostro Dio: Io affliggerò la tua posterità per mano dei Gentili; nondimeno io intenerirò il cuore dei Gentili, affinché essi siano come un padre per loro; pertanto i Gentili saranno benedetti e annoverati fra il casato d'Israele."},{"vNo":19,"txt":" Pertanto io consacrerò questa terra alla tua posterità e a coloro che saranno annoverati fra la tua posterità, per sempre, come terra della loro eredità; poiché è una terra scelta, mi dice Iddio, più di ogni altra terra; pertanto io farò sì che tutti gli uomini che vi abitano mi adorino, dice Iddio."},{"vNo":20,"txt":" Ed ora, miei diletti fratelli, visto che il nostro Dio misericordioso ci ha dato una così grande conoscenza riguardo a queste cose, ricordiamoci di lui, e mettiamo da parte i nostri peccati, e non abbassiamo il capo, perché non siamo stati rigettati; nondimeno siamo stati portati via dalla terra della nostra eredità; ma siamo stati condotti a una terra migliore, poiché il Signore ha fatto del mare il nostro sentiero e siamo su un'isola del mare."},{"vNo":21,"txt":" Ma grandi sono le promesse del Signore a coloro che sono sulle isole del mare; pertanto, poiché dice isole, ce ne devono necessariamente essere altre oltre a questa, ed esse pure sono abitate da nostri fratelli."},{"vNo":22,"txt":" Poiché ecco, il Signore Iddio ne ha condotti via di tempo in tempo dal casato d'Israele, secondo la sua volontà e a suo piacimento. Ed ora ecco il Signore si ricorda di tutti coloro che sono stati separati, pertanto egli si ricorda anche di noi."},{"vNo":23,"txt":" Rincuoratevi dunque, e ricordate che siete liberi di agire da voi stessi — di scegliere la via della morte perpetua o la via della vita eterna."},{"vNo":24,"txt":" Pertanto, miei diletti fratelli, riconciliatevi con la volontà di Dio, e non con la volontà del diavolo e della carne; e ricordate, dopo esservi riconciliati con Dio, che è solo per grazia di Dio, e tramite essa, che siete salvati."},{"vNo":25,"txt":" Pertanto possa Iddio farvi sorgere dalla morte mediante il potere della risurrezione, e anche dalla morte perpetua mediante il potere dell'espiazione, affinché possiate essere ricevuti nel regno eterno di Dio, e possiate lodarlo per grazia divina. Amen."}]}