{"heading":"Giacobbe vide il suo Redentore — La legge di Mosè simboleggia Cristo e dimostra che egli verrà.  Circa 559–545 a.C.","prevAbbr":"2-ne","nextAbbr":"2-ne","prevNo":10,"nextNo":12,"chapterTitle":"2 Nefi 11","prevTitle":"2 Nefi 10","nextTitle":"2 Nefi 12","verses":[{"vNo":1,"txt":" Ed ora Giacobbe disse molte altre cose al mio popolo in quella occasione; nondimeno io ho fatto scrivere solo queste, poiché le cose che ho scritto mi bastano."},{"vNo":2,"txt":" Ed ora io, Nefi, scrivo delle altre parole di Isaia, poiché la mia anima si diletta nelle sue parole. Poiché io applicherò le sue parole al mio popolo, e le tramanderò a tutti i miei figlioli; poiché egli vide in verità il mio Redentore, proprio come io l'ho visto."},{"vNo":3,"txt":" E anche mio fratello Giacobbe lo ha visto come l'ho visto io; pertanto io tramanderò le loro parole ai miei figlioli per dimostrare loro che le mie parole sono vere. Pertanto, mediante le parole di tre persone, ha detto Iddio, io stabilirò la mia parola. Nondimeno Dio manda più testimoni e dimostra tutte le sue parole."},{"vNo":4,"txt":" Ecco, la mia anima si diletta nel dimostrare al mio popolo la verità della venuta di Cristo; poiché è a tal fine che la legge di Mosè è stata data; e tutte le cose che sono state date da Dio all'uomo, fin dal principio del mondo, sono il simbolo di lui."},{"vNo":5,"txt":" E la mia anima si diletta pure nelle alleanze che il Signore ha fatto con i nostri padri; sì, la mia anima si diletta nella sua grazia, nella sua giustizia, potere e misericordia nel grande e eterno piano di liberazione dalla morte."},{"vNo":6,"txt":" E la mia anima si diletta nel dimostrare al mio popolo che se Cristo non venisse, tutti gli uomini dovrebbero perire."},{"vNo":7,"txt":" Perché se non ci fosse Cristo, non ci sarebbe Dio; e se non ci fosse Dio, noi non ci saremmo, poiché non vi sarebbe potuta essere nessuna creazione. Ma c'è un Dio, ed egli è Cristo, ed egli viene nella pienezza del suo proprio tempo."},{"vNo":8,"txt":" Ed ora io scrivo alcune delle parole di Isaia, affinché chiunque del mio popolo vedrà queste parole possa elevare il cuore e gioire per tutti gli uomini. Ora queste sono le parole, e voi potete applicarle a voi stessi e a tutti gli uomini."}]}