{"heading":"La vigna del Signore (Israele) diventerà desolata e il suo popolo sarà disperso — Dei guai cadranno su di esso e nel suo stato d'apostasia e di dispersione — Il Signore innalzerà un'insegna e radunerà Israele — Confrontare con Isaia 5.  Circa 559–545 a.C.","prevAbbr":"2-ne","nextAbbr":"2-ne","prevNo":14,"nextNo":16,"chapterTitle":"2 Nefi 15","prevTitle":"2 Nefi 14","nextTitle":"2 Nefi 16","verses":[{"vNo":1,"txt":" E allora io canterò al mio beneamato un cantico del mio diletto, in merito alla sua vigna. Il mio beneamato ha una vigna sopra un colle molto fertile."},{"vNo":2,"txt":" E la recintò, e ne tolse via le pietre, e vi piantò le viti più scelte, e vi costruì in mezzo una torre, e vi fece pure un torchio; e s'aspettava che essa producesse uva, ma essa produsse delle lambrusche."},{"vNo":3,"txt":" Ed ora, o abitanti di Gerusalemme e uomini di Giuda, giudicate, ve ne prego, fra me e la mia vigna."},{"vNo":4,"txt":" Che cosa si sarebbe potuto fare di più alla mia vigna ch'io non vi abbia fatto? Poiché, mentre mi aspettavo che producesse dell'uva, essa produsse delle lambrusche."},{"vNo":5,"txt":" Ed ora, insomma, vi dirò io che cosa farò alla mia vigna — ne toglierò via la siepe, e sarà divorata; ne abbatterò il muro e sarà calpestata;"},{"vNo":6,"txt":" E la lascerò desolata; non sarà più potata né zappata; ma vi cresceranno i rovi e le spine; comanderò anche alle nuvole perché non vi facciano cader pioggia."},{"vNo":7,"txt":" Poiché la vigna del Signore degli eserciti è il casato d'Israele, e gli uomini di Giuda la sua piantagione diletta; ed egli si aspettava giudizio, ed ecco oppressione; giustizia, ma ecco un grido."},{"vNo":8,"txt":" Guai a coloro che aggiungono casa a casa, finché non vi sia più spazio, che siano lasciati soli in mezzo alla terra!"},{"vNo":9,"txt":" Al mio orecchio disse il Signore degli eserciti, in verità molte case saranno desolate, e grandi e belle città senza abitanti."},{"vNo":10,"txt":" Sì, dieci acri di vigna produrranno un solo bato, e un omer di semenza produrrà un'efa."},{"vNo":11,"txt":" Guai a coloro che si alzano presto al mattino per andar dietro a bevande forti, che continuano fino a notte, e il vino li infiamma!"},{"vNo":12,"txt":" E l'arpa, e la cetra, il tamburello e il flauto e il vino sono parte delle loro feste; ma non si curano del lavoro del Signore, né considerano l'opera delle sue mani."},{"vNo":13,"txt":" Perciò il mio popolo è andato in prigionia, perché non hanno conoscenza; e i loro notabili muoiono di fame, e la moltitudine è arsa di sete."},{"vNo":14,"txt":" Perciò l'inferno si è spalancato e ha aperto la bocca smisuratamente; e la loro gloria, la loro moltitudine e la loro pompa, e colui che si rallegra vi scenderanno."},{"vNo":15,"txt":" E l'uomo da nulla sarà abbassato, il potente sarà umiliato e gli occhi dell'altero saranno umiliati."},{"vNo":16,"txt":" Ma il Signore degli eserciti verrà esaltato in giudizio, e Dio che è santo sarà santificato in rettitudine."},{"vNo":17,"txt":" Allora gli agnelli pascoleranno alla loro maniera, e gli stranieri divoreranno i luoghi desolati degli opulenti."},{"vNo":18,"txt":" Guai a coloro che tirano l'iniquità con corde di vanità, e il peccato come con una fune da carro."},{"vNo":19,"txt":" Che dicono: Che faccia presto, che affretti la sua opera, cosicché possiamo vederla; e che il consiglio del Santo d'Israele s'appressi e venga, cosicché possiamo conoscerlo."},{"vNo":20,"txt":" Guai a coloro che chiamano il male bene e il bene male, che mettono la luce al posto delle tenebre, e le tenebre al posto della luce, che mettono l'amaro al posto del dolce e il dolce al posto dell'amaro!"},{"vNo":21,"txt":" Guai a coloro che sono saggi ai propri occhi e accorti ai propri sguardi!"},{"vNo":22,"txt":" Guai a coloro che son vigorosi a bere vino e gagliardi nel mescolare bevande forti;"},{"vNo":23,"txt":" Che giustificano i malvagi per ricompensa e che tolgono all'uomo retto la sua rettitudine!"},{"vNo":24,"txt":" Perciò, come il fuoco divora la stoppia e la fiamma consuma la paglia, le loro radici saranno marciume e i loro fiori si alzeranno come la polvere; perché essi hanno gettato via la legge del Signore degli eserciti, e disprezzato la parola del Santo d'Israele."},{"vNo":25,"txt":" L'ira del Signore s'è dunque infiammata contro il suo popolo, ed egli ha steso la sua mano contro di esso, e lo ha castigato; e i colli tremarono e i suoi cadaveri furono straziati in mezzo alle strade. Con tutto ciò, la sua ira non si è distolta, ma la sua mano è ancora tesa."},{"vNo":26,"txt":" Ed egli innalzerà un'insegna alle nazioni lontane, e fischierà loro dall'estremità della terra; ed ecco, esse verranno in fretta senza indugio; nessuno fra loro sarà affaticato né inciamperà."},{"vNo":27,"txt":" Nessuno sonnecchierà né dormirà; la cintura dei loro lombi non sarà allentata, né saranno spezzati i lacci dei loro calzari."},{"vNo":28,"txt":" E le loro frecce saranno acute, e tutti i loro archi tesi e gli zoccoli dei loro cavalli sembreranno di pietra, e le loro ruote come un turbine, il loro ruggito come un leone."},{"vNo":29,"txt":" Ruggiranno come leoncelli; sì, ruggiranno e afferreranno la preda, e la porteranno via al sicuro, e nessuno la libererà."},{"vNo":30,"txt":" E in quel giorno ruggiranno contro di loro come il ruggito del mare; e se guarderanno il paese, ecco tenebre e dolore, e la luce sarà oscurata nel suo cielo."}]}