{"heading":"Isaia vede il Signore — I peccati di Isaia sono perdonati — Egli è chiamato a profetizzare — Egli profetizza il rifiuto degli insegnamenti di Cristo da parte dei Giudei — Un residuo tornerà — Confrontare con Isaia 6.  Circa 559–545 a.C.","prevAbbr":"2-ne","nextAbbr":"2-ne","prevNo":15,"nextNo":17,"chapterTitle":"2 Nefi 16","prevTitle":"2 Nefi 15","nextTitle":"2 Nefi 17","verses":[{"vNo":1,"txt":" Nell\r\n      'aANNO in cui morì re Uzzia, vidi pure il Signore assiso su un trono, alto e elevato, e il suo strascico riempiva il tempio."},{"vNo":2,"txt":" Sopra d'esso stavano i serafini; ognuno aveva sei ali; con due si copriva la faccia, con due si copriva i piedi e con due volava."},{"vNo":3,"txt":" E uno gridò a un altro, e disse: Santo, santo, santo è il Signore degli eserciti; la terra intera è piena della sua gloria."},{"vNo":4,"txt":" E gli stipiti della porta tremarono alla voce di colui che gridava, e la casa fu piena di fumo."},{"vNo":5,"txt":" Allora dissi: Guai a me! Sono perduto; perché sono un uomo dalle labbra impure; e dimoro in mezzo a un popolo dalle labbra impure; poiché i miei occhi hanno visto il Re, il Signore degli eserciti."},{"vNo":6,"txt":" Allora uno dei serafini volò fino a me, con un carbone acceso in mano, che aveva preso colle pinze dall'altare."},{"vNo":7,"txt":" E lo pose sulla mia bocca e disse: Ecco, questo ha toccato le tue labbra; e la tua iniquità è tolta e il tuo peccato purificato."},{"vNo":8,"txt":" Udii pure la voce del Signore che diceva: Chi manderò, e chi andrà per noi? Allora io dissi: Eccomi; manda me."},{"vNo":9,"txt":" Ed egli disse: Va e di' a questo popolo: Udite, in verità, ma essi non compresero; e vedete, in verità, ma essi non capirono."},{"vNo":10,"txt":" Rendi duro il cuore di questo popolo, e rendi pesanti le sue orecchie, e chiudi i suoi occhi — per tema ch'esso veda con i suoi occhi, e oda con le sue orecchie, e comprenda col suo cuore, e si converta e sia sanato."},{"vNo":11,"txt":" Allora dissi: Signore, fino a quando? Ed egli disse: Finché le città siano devastate, senza abitanti, e le case senza nessuno, e che il paese sia completamente desolato;"},{"vNo":12,"txt":" E il Signore abbia condotto lontano gli uomini, poiché vi sarà un grande abbandono in mezzo al paese."},{"vNo":13,"txt":" Eppure ve ne sarà un decimo ed essi torneranno e saranno divorati; come un tiglio e come una quercia, la cui sostanza è in essi quando perdono le foglie; così il seme santo ne sarà la sostanza."}]}