{"heading":"Cristo sarà come una pietra d'inciampo e una roccia di scandalo — Cercate il Signore, non i maghi che bisbigliano — Rivolgetevi alla legge e alla testimonianza per avere una guida — Confrontare con Isaia 8.  Circa 559–545 a.C.","prevAbbr":"2-ne","nextAbbr":"2-ne","prevNo":17,"nextNo":19,"chapterTitle":"2 Nefi 18","prevTitle":"2 Nefi 17","nextTitle":"2 Nefi 19","verses":[{"vNo":1,"txt":" Inoltre la parola del Signore mi disse: Prendi un gran rotolo e scrivici con una penna d'uomo, riguardo a Maher-scialal-asch-baz."},{"vNo":2,"txt":" E io mi presi dei fedeli testimoni, Uria il sacerdote e Zaccaria figlio di Geberechia, per testimoniare."},{"vNo":3,"txt":" E andai dalla profetessa; ed essa concepì e partorì un figlio. Allora il Signore mi disse: Chiamalo Maher-scialal-asch-baz."},{"vNo":4,"txt":" Poiché ecco, prima che il bimbo abbia appreso a gridare padre mio e madre mia, le ricchezze di Damasco e le spoglie di Samaria saranno portate dinanzi al re di Assiria."},{"vNo":5,"txt":" Il Signore mi parlò di nuovo, dicendo:"},{"vNo":6,"txt":" Dal momento che questo popolo rifiuta le acque di Siloe che scorrono dolcemente, e gioisce di Rezin e del figlio di Remalia;"},{"vNo":7,"txt":" Or dunque, ecco, il Signore farà salire su di loro le acque del fiume forti e abbondanti, sì, il re di Assiria e tutta la sua gloria; e strariperà da tutti i suoi canali e oltrepasserà tutte le sue sponde."},{"vNo":8,"txt":" Ed egli attraverserà Giuda; inonderà, passerà oltre e giungerà fino al collo, e le sue ali spiegate copriranno tutta la larghezza del tuo paese, o Emmanuele."},{"vNo":9,"txt":" Alleatevi, o popoli, e sarete frantumati; e porgete orecchio voi tutti di paesi lontani; cingetevi e sarete fatti a pezzi; cingetevi, e sarete fatti a pezzi."},{"vNo":10,"txt":" Consultatevi assieme, e ciò non porterà a nulla; dite la parola, e non si reggerà in piedi, poiché Dio è con noi."},{"vNo":11,"txt":" Poiché il Signore mi parlò così, con mano forte, e mi istruì di non camminare nella via di questo popolo, dicendo:"},{"vNo":12,"txt":" Non chiamate cospirazione tutto ciò che questo popolo chiama cospirazione; e non temete ciò che esso teme, e non abbiate paura."},{"vNo":13,"txt":" Santificate il Signore degli eserciti in persona, e che sia lui la vostra paura, che sia lui il vostro timore."},{"vNo":14,"txt":" Ed egli sarà come un santuario; ma come una pietra d'inciampo e una roccia di scandalo a entrambe le case d'Israele, come un laccio e una trappola per gli abitanti di Gerusalemme."},{"vNo":15,"txt":" E molti di loro inciamperanno e cadranno e saranno infranti, intrappolati e presi."},{"vNo":16,"txt":" Sigilla la testimonianza, suggella la legge fra i miei discepoli."},{"vNo":17,"txt":" E io servirò il Signore che nasconde la sua faccia al casato di Giacobbe, e in lui confiderò."},{"vNo":18,"txt":" Ecco, io e i figlioli che il Signore mi ha dato siamo come segni e prodigi in Israele, da parte del Signore degli eserciti, che dimora sul Monte Sion."},{"vNo":19,"txt":" E quando vi diranno: Consultate quelli che evocano gli spiriti familiari, e i maghi che bisbigliano e borbottano? — un popolo non dovrebbe forse consultare il suo Dio perché i vivi possano udire dai morti?"},{"vNo":20,"txt":" Alla legge e alla testimonianza; e se non parlano secondo tale parola, è perché non v'è luce in essi."},{"vNo":21,"txt":" E l'attraverseranno duramente provati e affamati; e avverrà che quando saranno affamati si irriteranno e malediranno il loro re e il loro Dio, e guarderanno in alto."},{"vNo":22,"txt":" E guarderanno la terra, ed ecco afflizione, e tenebre, e ombre d'angoscia; e saranno cacciati nelle tenebre."}]}