{"heading":"Isaia parla in senso messianico — Il popolo nelle tenebre sta per vedere una gran luce — Un fanciullo ci è nato — Egli sarà il Principe della Pace e regnerà sul trono di Davide — Confrontare con Isaia 9. Circa 559–545 a.C.","prevAbbr":"2-ne","prevNo":18,"nextAbbr":"2-ne","nextNo":20,"chapterTitle":"2 Nefi 19","verses":[{"vNo":"1 ","txt":"Nondimeno l'ombra non sarà tale, quale era durante la sua oppressione, quando dapprima afflisse leggermente il paese di Zabulon e il paese di Neftali, e in seguito li afflisse più gravemente lungo la via del Mar Rosso oltre il Giordano, nella Galilea delle nazioni."},{"vNo":"2 ","txt":"Il popolo che camminava nelle tenebre ha visto una gran luce; su coloro che dimorano nel paese dell'ombra della morte è brillata la luce."},{"vNo":"3 ","txt":"Tu hai moltiplicato la nazione e aumentato la gioia — essi gioiscono dinanzi a te come per la gioia della mietitura, e come gli uomini gioiscono quando si dividono il bottino."},{"vNo":"4 ","txt":"Poiché hai spezzato il giogo del suo fardello, la stanga delle sue spalle, il bastone del suo oppressore."},{"vNo":"5 ","txt":"Poiché ogni battaglia di guerrieri è di confuso tumulto, e vesti rotolate nel sangue; ma questa sarà di fiamme e esche di fuoco."},{"vNo":"6 ","txt":"Poiché un fanciullo ci è nato, un figlio ci è dato; e il governo sarà sulle sue spalle; e sarà chiamato Ammirabile, Consigliere, Dio potente, Padre Eterno, Principe della Pace."},{"vNo":"7 ","txt":"Alla crescita di governo e di pace non vi è fine, sul trono di Davide e sul suo regno, per mettervi ordine e per stabilirlo con giudizio e con giustizia d'ora innanzi, sì, per sempre. Lo zelo del Signore degli eserciti farà ciò."},{"vNo":"8 ","txt":"Il Signore ha mandato la sua parola a Giacobbe, ed essa è brillata su Israele."},{"vNo":"9 ","txt":"E tutto il popolo lo saprà, anche Efraim e gli abitanti di Samaria, che dicono nell'orgoglio e nella baldanza del loro cuore:"},{"vNo":"10 ","txt":"I mattoni sono caduti, ma costruiremo con pietre tagliate; i sicomori sono abbattuti, ma li cambieremo con dei cedri."},{"vNo":"11 ","txt":"Perciò il Signore solleverà gli avversari di Rezin contro di lui, e riunirà i suoi nemici."},{"vNo":"12 ","txt":"I Siri davanti e i Filistei di dietro; ed essi divoreranno Israele a bocca spalancata. Con tutto ciò la sua ira non si è distolta, ma la sua mano è ancora tesa."},{"vNo":"13 ","txt":"Poiché il popolo non si rivolge verso Colui che lo colpisce, né cerca il Signore degli eserciti."},{"vNo":"14 ","txt":"Perciò il Signore reciderà da Israele il capo e la coda, il ramo e la canna in un sol giorno."},{"vNo":"15 ","txt":"Il vecchio è il capo; e il profeta che insegna menzogne è la coda."},{"vNo":"16 ","txt":"Poiché i capi di questo popolo lo inducono ad errare; e quelli che son guidati da loro vengono distrutti."},{"vNo":"17 ","txt":"Perciò il Signore non avrà gioia nei loro giovani, né avrà misericordia dei loro orfani e delle vedove; poiché ognuno di essi è un ipocrita e un malfattore, e ogni bocca pronuncia follia. Con tutto ciò la sua ira non si è distolta, ma la sua mano è ancora tesa."},{"vNo":"18 ","txt":"Poiché la malvagità brucia come il fuoco; divorerà i rovi e gli spini, e si accenderà nel folto delle foreste, ed essi si innalzeranno come si innalza il fumo."},{"vNo":"19 ","txt":"Tramite l'ira del Signore degli eserciti la terra è oscurata, e il popolo sarà come l'esca del fuoco; nessuno risparmierà il fratello."},{"vNo":"20 ","txt":"E rapinerà a destra e sarà affamato; e mangerà a sinistra e non sarà sazio; ognuno divorerà la carne del proprio braccio —"},{"vNo":"21 ","txt":"Manasse, Efraim; e Efraim, Manasse; insieme essi saranno contro Giuda. Con tutto ciò la sua ira non si è distolta, ma la sua mano è ancora tesa."}]}