{"heading":"La redenzione viene tramite il Santo Messia — La libertà di scelta (arbitrio) è indispensabile per l'esistenza e il progresso — Adamo cadde affinché gli uomini possano essere — Gli uomini sono liberi di scegliere la libertà e la vita eterna.  Circa 588–570 a.C.","prevAbbr":"2-ne","nextAbbr":"2-ne","prevNo":1,"nextNo":3,"chapterTitle":"2 Nefi 2","prevTitle":"2 Nefi 1","nextTitle":"2 Nefi 3","verses":[{"vNo":1,"txt":" Ed ora, Giacobbe, io parlo a te: Tu sei il mio primogenito nei giorni della mia tribolazione nel deserto. Ed ecco, nella tua infanzia hai sofferto afflizioni e molto dolore a causa della durezza dei tuoi fratelli."},{"vNo":2,"txt":" Nondimeno, Giacobbe, mio primogenito nel deserto, tu conosci la grandezza di Dio, ed egli consacrerà le tue afflizioni per il tuo profitto."},{"vNo":3,"txt":" Pertanto la tua anima sarà benedetta e tu dimorerai in sicurezza con tuo fratello Nefi; e i tuoi giorni saranno spesi al servizio del tuo Dio. Pertanto io so che tu sei redento, per la giustizia del tuo Redentore; poiché hai visto che egli verrà nella pienezza del tempo per portare la salvezza agli uomini."},{"vNo":4,"txt":" E tu hai visto la sua gloria nella tua giovinezza; pertanto tu sei benedetto al pari di coloro presso i quali egli svolgerà il suo ministero nella carne; poiché lo Spirito è lo stesso, ieri, oggi e per sempre. E la via è preparata fin dalla caduta dell'uomo, e la salvezza è gratuita."},{"vNo":5,"txt":" E gli uomini sono istruiti sufficientemente per distinguere il bene dal male. E la legge è data agli uomini. E nessuna carne è giustificata dalla legge; ovvero, a causa della legge gli uomini sono recisi. Sì, mediante la legge temporale essi furono recisi; e anche, mediante la legge spirituale essi periscono per tutto ciò che è buono e diventano infelici per sempre."},{"vNo":6,"txt":" Pertanto la redenzione viene nel Santo Messia e tramite lui; poiché egli è pieno di grazia e di verità."},{"vNo":7,"txt":" Ecco, egli offre se stesso quale sacrificio per il peccato, per rispondere ai fini della legge, per tutti coloro che hanno un cuore spezzato e uno spirito contrito; e per nessun altro è possibile rispondere ai fini della legge."},{"vNo":8,"txt":" Pertanto quanto è importante far conoscere queste cose agli abitanti della terra, affinché possano sapere che non c'è nessuna carne che possa dimorare alla presenza di Dio, se non tramite i meriti e la misericordia e la grazia del Santo Messia, che depone la sua vita secondo la carne e la riprende per il potere dello Spirito, perché egli possa far avverare la risurrezione dei morti, essendo egli il primo a dover risuscitare."},{"vNo":9,"txt":" Pertanto egli è la primizia per Dio, inquantoché farà intercessione per tutti i figlioli degli uomini; e coloro che credono in lui saranno salvati."},{"vNo":10,"txt":" E a motivo dell'intercessione per tutti, tutti gli uomini vengono a Dio; pertanto essi stanno alla sua presenza, per essere giudicati da lui secondo la verità e la santità che sono in lui. Pertanto, i fini della legge che il Santo ha dato, per infliggere la punizione che è prescritta, la quale punizione che è prescritta è in opposizione a quella felicità che è prescritta, rispondono ai fini dell'espiazione —"},{"vNo":11,"txt":" Poiché è necessario che ci sia un'opposizione in tutte le cose. Se non fosse così, mio primogenito nel deserto, non potrebbe realizzarsi la rettitudine, né la malvagità, né la santità né l'infelicità, né il bene né il male. Pertanto tutte le cose devono necessariamente essere un solo insieme; pertanto, se fosse un unico corpo, dovrebbe necessariamente rimanere come morto, non avendo né vita né morte, né corruzione né incorruttibilità, né felicità né infelicità, né sensibilità né insensibilità."},{"vNo":12,"txt":" Pertanto esso sarebbe stato inevitabilmente creato per nulla; pertanto non vi sarebbe stato alcuno scopo nel fine della sua creazione. Pertanto ciò avrebbe necessariamente distrutto la saggezza di Dio e i suoi eterni propositi, e anche il potere, la misericordia e la giustizia di Dio."},{"vNo":13,"txt":" E se direte che non vi è legge, direte anche che non v'è peccato. E se direte che non v'è peccato, direte pure che non vi è rettitudine. E se non ci fosse rettitudine non ci sarebbe felicità. E se non ci fossero rettitudine né felicità, non vi sarebbero punizione né infelicità. E se queste cose non esistono, Dio non esiste. E se non esiste Dio, non esistiamo noi, né la terra; poiché non vi sarebbe potuta essere alcuna creazione di cose, né per agire, né per subire; pertanto tutte le cose avrebbero dovuto svanire."},{"vNo":14,"txt":" Ed ora, figli miei, vi dico tutte queste cose per vostro profitto e istruzione; poiché esiste un Dio ed egli ha creato tutte le cose, sia i cieli che la terra e ogni cosa che è in essi, sia cose per agire che cose per subire."},{"vNo":15,"txt":" E per portare a compimento i suoi scopi eterni riguardo al fine dell'uomo, dopo ch'egli ebbe creato i nostri primi genitori, e le bestie dei campi e gli uccelli dell'aria, e infine tutte le cose che sono create, era necessario che vi fosse un'opposizione; proprio il frutto proibito in opposizione all'albero della vita; l'uno dolce e l'altro amaro."},{"vNo":16,"txt":" Pertanto il Signore Iddio concesse all'uomo di agire da sé. Pertanto l'uomo non avrebbe potuto agire da sé, a meno che non fosse attirato o dall'uno o dall'altro."},{"vNo":17,"txt":" E io, Lehi, debbo necessariamente supporre, secondo quanto ho letto, che un angelo di Dio, secondo ciò che è scritto, sia caduto dal cielo; pertanto divenne un diavolo, avendo cercato ciò che era male al cospetto di Dio."},{"vNo":18,"txt":" E poiché era caduto dal cielo ed era diventato infelice per sempre, egli cercò di render infelice anche tutta l'umanità. Pertanto disse a Eva, sì, proprio quel vecchio serpente che è il diavolo, che è il padre di tutte le menzogne, pertanto egli disse: Mangiate del frutto proibito e non morrete, ma sarete come Dio, conoscendo il bene e il male."},{"vNo":19,"txt":" E dopo che Adamo ed Eva ebbero mangiato il frutto proibito, furono scacciati dal Giardino di Eden, per lavorare la terra."},{"vNo":20,"txt":" Ed essi hanno generato dei figlioli; sì, proprio la famiglia di tutta la terra."},{"vNo":21,"txt":" E i giorni dei figlioli degli uomini furono prolungati, secondo la volontà di Dio, affinché potessero pentirsi mentre erano nella carne; pertanto il loro stato divenne uno stato di prova e il loro tempo fu prolungato, secondo i comandamenti che il Signore Iddio diede ai figlioli degli uomini. Poiché egli diede il comandamento che tutti gli uomini devono pentirsi; poiché mostrò a tutti gli uomini che essi erano perduti, a causa della trasgressione dei loro genitori."},{"vNo":22,"txt":" Ed ora ecco, se Adamo non avesse trasgredito, non sarebbe caduto, ma sarebbe rimasto nel Giardino di Eden. E tutte le cose che erano state create avrebbero dovuto rimanere nello stesso stato in cui erano dopo essere state create; e avrebbero dovuto rimanere per sempre e non avere fine."},{"vNo":23,"txt":" Ed essi non avrebbero avuto figlioli; pertanto sarebbero rimasti in uno stato di innocenza, senza provare gioia, poiché non conoscevano l'infelicità; senza fare il bene, poiché non conoscevano il peccato."},{"vNo":24,"txt":" Ma ecco, tutte le cose sono state fatte secondo la saggezza di Colui che conosce tutte le cose."},{"vNo":25,"txt":" Adamo cadde affinché gli uomini potessero essere; e gli uomini sono affinché possano provare gioia."},{"vNo":26,"txt":" E il Messia verrà nella pienezza del tempo, per poter redimere i figlioli degli uomini dalla caduta. E poiché sono stati redenti dalla caduta, essi sono diventati per sempre liberi, distinguendo il bene dal male; per agire da sé e non per subire, se non la punizione della legge nel grande e ultimo giorno, secondo i comandamenti che Dio ha dato."},{"vNo":27,"txt":" Pertanto gli uomini sono liberi secondo la carne; e sono date loro tutte le cose che sono opportune per l'uomo. E sono liberi di scegliere la libertà e la vita eterna, tramite il grande Mediatore di tutti gli uomini, o di scegliere la schiavitù e la morte, secondo la schiavitù e il potere del diavolo; poiché egli cerca di rendere tutti gli uomini infelici come lui."},{"vNo":28,"txt":" Ed ora, figli miei, vorrei che guardaste al grande Mediatore, e deste ascolto ai suoi grandi comandamenti; e foste fedeli alle sue parole e sceglieste la vita eterna, secondo la volontà del suo Santo Spirito;"},{"vNo":29,"txt":" E che non sceglieste la morte eterna, secondo la volontà della carne e del male che è in essa, che dà allo spirito del diavolo il potere di farvi schiavi e di trascinarvi giù in inferno, per poter governare su di voi nel suo regno."},{"vNo":30,"txt":" Ho dette queste poche parole a voi tutti, figli miei, negli ultimi giorni della mia prova; e ho scelto la parte buona, secondo le parole del profeta. E non ho altro intento se non il benessere eterno delle vostre anime. Amen."}]}