{"heading":"Il tronco di Isai (Cristo) giudicherà in rettitudine — La conoscenza di Dio ricoprirà la terra durante il Millennio — Il Signore innalzerà un'insegna e radunerà Israele — Confrontare con Isaia 11.  Circa 559–545 a.C.","prevAbbr":"2-ne","nextAbbr":"2-ne","prevNo":20,"nextNo":22,"chapterTitle":"2 Nefi 21","prevTitle":"2 Nefi 20","nextTitle":"2 Nefi 22","verses":[{"vNo":1,"txt":" E dal tronco di Isai spunterà un rampollo, e un ramo crescerà dalle sue radici."},{"vNo":2,"txt":" E lo spirito del Signore riposerà su di lui, spirito di saggezza e d'intendimento, spirito di consiglio e di potenza, spirito di conoscenza e di timor del Signore."},{"vNo":3,"txt":" E lo renderà di rapido intendimento nel timore del Signore; e non giudicherà secondo ciò che vede, né rimprovererà secondo ciò che sente."},{"vNo":4,"txt":" Ma giudicherà il povero con giustizia e rimprovererà con equità per i miti della terra; e colpirà la terra con la verga della sua bocca, e con il soffio delle sue labbra ucciderà i malvagi."},{"vNo":5,"txt":" E la giustizia sarà la cintura dei suoi lombi, e la fedeltà la cintura dei suoi reni."},{"vNo":6,"txt":" E anche il lupo dimorerà con l'agnello, e il leopardo giacerà col capretto; e il vitello, il leoncino e il bestiame ingrassato staranno assieme; e un fanciullo li condurrà."},{"vNo":7,"txt":" E la mucca e l'orsa pascoleranno; i loro piccoli giaceranno insieme; e il leone mangerà paglia come il bue."},{"vNo":8,"txt":" E il lattante giocherà sul buco dell'aspide, e lo svezzato metterà la mano nel covo del basilisco."},{"vNo":9,"txt":" Non vi sarà danno né rovina su tutto il mio santo monte, poiché la terra sarà piena della conoscenza del Signore, come le acque ricoprono il mare."},{"vNo":10,"txt":" E in quel giorno vi sarà una radice di Isai, che sarà issata come un'insegna del popolo; e ad essa si volgeranno i Gentili; e il suo riposo sarà glorioso."},{"vNo":11,"txt":" E avverrà in quel giorno che il Signore porrà di nuovo mano, per la seconda volta, a ricuperare il residuo del suo popolo che sarà rimasto in Assiria, in Egitto, a Patros, a Cush, a Elam, a Scinear, ad Hamath e nelle isole del mare."},{"vNo":12,"txt":" E innalzerà un'insegna per le nazioni, e riunirà gli esuli d'Israele, e radunerà i dispersi di Giuda dai quattro angoli della terra."},{"vNo":13,"txt":" Anche l'invidia di Efraim se ne andrà, e gli avversari di Giuda saranno recisi; Efraim non invidierà Giuda, e Giuda non opprimerà Efraim."},{"vNo":14,"txt":" Ma essi voleranno sulle spalle dei Filistei verso ponente, insieme saccheggeranno quelli del levante; metteranno le mani su Edom e su Moab; e i figlioli di Ammon obbediranno loro."},{"vNo":15,"txt":" E il Signore distruggerà completamente la lingua del mare d'Egitto; e con il suo vento potente scuoterà la mano sopra il fiume e lo colpirà nei sette bracci, e farà sì che lo si attraversi a piè secco."},{"vNo":16,"txt":" E vi sarà una strada maestra per il residuo del suo popolo rimasto in Assiria, come fu per Israele nel giorno in cui salì fuori dalla terra d'Egitto."}]}