{"heading":"Nefi esulta nella semplicità — Le profezie di Isaia saranno comprese negli ultimi giorni — I Giudei torneranno da Babilonia, crocifiggeranno il Messia e saranno dispersi e flagellati — Essi saranno ristabiliti quando crederanno nel Messia — Egli verrà la prima volta seicento anni dopo che Lehi lasciò Gerusalemme — I Nefiti obbediscono alla legge di Mosè e credono in Cristo, che è il Santo d'Israele. Circa 559–545 a.C.","prevAbbr":"2-ne","prevNo":24,"nextAbbr":"2-ne","nextNo":26,"chapterTitle":"2 Nefi 25","verses":[{"vNo":"1 ","txt":"Ora io, Nefi, parlo un poco riguardo alle parole che ho scritto, che sono state dette per bocca d'Isaia. Poiché ecco, Isaia disse molte cose che erano difficili da comprendere per molti del mio popolo; poiché essi non conoscono il modo di profetizzare in uso fra i Giudei."},{"vNo":"2 ","txt":"Poiché io, Nefi, non ho insegnato loro molte cose riguardo agli usi dei Giudei, poiché le loro opere erano opere di tenebra e le loro azioni erano azioni di abominio."},{"vNo":"3 ","txt":"Pertanto io scrivo al mio popolo, a tutti coloro che riceveranno in seguito queste cose che scrivo, affinché possano conoscere i giudizi di Dio che vengono su tutte le nazioni, secondo la parola che egli ha detto."},{"vNo":"4 ","txt":"Pertanto datemi ascolto, o mio popolo, che siete del casato di Israele, e porgete orecchio alle mie parole; poiché, anche se le parole d'Isaia non vi sono chiare, nondimeno esse sono chiare per tutti coloro che sono pieni dello spirito di profezia. Ma io vi do una profezia, secondo lo spirito che è in me; pertanto io profetizzerò secondo la semplicità che è stata mia fin dal tempo in cui uscii da Gerusalemme con mio padre; poiché ecco, la mia anima si diletta nella semplicità verso il mio popolo, affinché possano imparare."},{"vNo":"5 ","txt":"Sì, e la mia anima si diletta nelle parole di Isaia, poiché io sono uscito da Gerusalemme e i miei occhi hanno visto le cose dei Giudei, e io so che i Giudei comprendono le cose dei profeti, e non vi è altro popolo che comprenda le cose che furono dette ai Giudei come loro, a meno che non siano istruiti alla maniera delle cose dei Giudei."},{"vNo":"6 ","txt":"Ma ecco, io, Nefi, non ho istruito i miei figli alla maniera dei Giudei; ma ecco, io personalmente ho dimorato a Gerusalemme, pertanto conosco le regioni circostanti; e ho fatto menzione ai miei figlioli dei giudizi di Dio, che sono avvenuti fra i Giudei secondo tutto ciò che ha detto Isaia, e non li scrivo."},{"vNo":"7 ","txt":"Ma ecco, proseguo con la mia profezia, secondo la mia semplicità, nella quale so che nessuno può errare; nondimeno nei giorni in cui le profezie di Isaia saranno adempiute gli uomini sapranno con certezza il tempo in cui esse avverranno."},{"vNo":"8 ","txt":"Pertanto esse hanno valore per i figlioli degli uomini, e chi suppone che non ne abbiano, parlerò particolarmente a loro, e limiterò le parole solo al mio popolo; poiché io so che saranno di gran valore per loro negli ultimi giorni; poiché in quel giorno le comprenderanno; pertanto le ho scritte per il loro bene."},{"vNo":"9 ","txt":"E come una generazione è stata distrutta fra i Giudei a causa dell'iniquità, così essi sono stati distrutti di generazione in generazione secondo le loro iniquità; e nessuno di loro è mai stato distrutto senza che ciò fosse stato predetto loro dai profeti del Signore."},{"vNo":"10 ","txt":"Pertanto è stato loro detto della distruzione che sarebbe venuta su di loro, immediatamente dopo che mio padre lasciò Gerusalemme; nondimeno essi indurirono il loro cuore; e secondo la mia profezia sono stati distrutti, salvo quelli che sono stati deportati prigionieri a Babilonia."},{"vNo":"11 ","txt":"Ed ora questo io dico a motivo dello spirito che è in me. E nonostante siano stati deportati, essi ritorneranno di nuovo e possederanno la terra di Gerusalemme; pertanto essi saranno di nuovo ristabiliti nella terra della loro eredità."},{"vNo":"12 ","txt":"Ma ecco, essi avranno guerre e rumori di guerra; e quando verrà il giorno in cui l'Unigenito del Padre, sì, proprio il Padre del cielo e della terra si manifesterà loro nella carne, ecco, essi lo rigetteranno a causa delle loro iniquità, della durezza del loro cuore e della rigidità del loro collo."},{"vNo":"13 ","txt":"Ecco, essi lo crocifiggeranno; e dopo essere stato deposto in un sepolcro per lo spazio di tre giorni egli risorgerà dai morti, con la guarigione nelle ali; e tutti coloro che crederanno nel suo nome saranno salvati nel regno di Dio. Pertanto la mia anima si diletta a profetizzare riguardo a lui, poiché ho veduto il suo giorno, e il mio cuore rende gloria al suo santo nome."},{"vNo":"14 ","txt":"Ed ecco, avverrà che, dopo che il Messia sarà risorto dai morti e si sarà manifestato al suo popolo, a quanti crederanno nel suo nome, ecco, Gerusalemme sarà di nuovo distrutta; guai infatti a coloro che combattevano contro Dio e contro il popolo della sua chiesa."},{"vNo":"15 ","txt":"Pertanto i Giudei saranno dispersi fra tutte le nazioni; sì, e anche Babilonia sarà distrutta; pertanto i Giudei saranno dispersi per mano di altre nazioni."},{"vNo":"16 ","txt":"E dopo che saranno stati dispersi, e che il Signore Iddio li avrà flagellati per mano d'altre nazioni per lo spazio di molte generazioni, sì, di generazione in generazione finché saranno persuasi a credere in Cristo, il Figlio di Dio, e nell'Espiazione, che è infinita per tutto il genere umano — e quando verrà quel giorno in cui crederanno in Cristo e adoreranno il Padre in nome suo, con cuore puro e mani nette, e non attenderanno più un altro Messia, allora, a quel tempo, verrà il giorno in cui sarà senz'altro necessario ch'essi credano a queste cose."},{"vNo":"17 ","txt":"E il Signore porrà di nuovo mano per la seconda volta a ristabilire il suo popolo dal suo stato perduto e decaduto. Pertanto egli procederà a compiere un'opera meravigliosa e un prodigio fra i figlioli degli uomini."},{"vNo":"18 ","txt":"Pertanto egli porterà alla luce per loro le sue parole, parole che li giudicheranno all'ultimo giorno, poiché esse saranno date loro allo scopo di convincerli del vero Messia, che fu da loro rigettato, e per convincerli che non hanno più bisogno di attendere un Messia a venire, poiché non ne verrà alcuno, a meno che non sia un falso Messia che ingannerebbe il popolo; poiché non vi è che un solo Messia di cui hanno parlato i profeti, e quel Messia è Colui che sarà rigettato dai Giudei."},{"vNo":"19 ","txt":"Poiché, secondo le parole dei profeti, il Messia viene dopo seicento anni dal tempo in cui mio padre lasciò Gerusalemme; e secondo le parole dei profeti, e anche la parola dell'angelo di Dio, il suo nome sarà Gesù Cristo, il Figlio di Dio."},{"vNo":"20 ","txt":"Ed ora, fratelli miei, io ho parlato chiaramente, affinché non possiate errare. E come vive il Signore Iddio che trasse Israele fuori dalla terra d'Egitto, e dette a Mosè il potere di guarire le nazioni dopo che erano state morse dai serpenti velenosi, se esse avessero gettato lo sguardo sul serpente ch'egli aveva innalzato dinanzi a loro, e gli dette pure il potere di colpire la roccia e farne uscire l'acqua, sì, ecco, io vi dico che come sono vere queste cose e come il Signore Iddio vive, non è dato alcun altro nome sotto il cielo se non questo Gesù Cristo, di cui ho parlato, tramite il quale l'uomo possa essere salvato."},{"vNo":"21 ","txt":"Pertanto, per questo motivo, il Signore Iddio mi ha promesso che queste cose che io scrivo saranno tenute e preservate, e tramandate alla mia posterità di generazione in generazione, affinché possa essere adempiuta la promessa fatta a Giuseppe, che la sua posterità non perirà mai finché durerà la terra."},{"vNo":"22 ","txt":"Pertanto queste cose andranno di generazione in generazione finché durerà la terra; e andranno secondo la volontà e il piacere di Dio; e le nazioni che le possiederanno saranno da esse giudicate, secondo le parole che sono scritte."},{"vNo":"23 ","txt":"Poiché noi lavoriamo con diligenza a scrivere per persuadere i nostri figlioli, e anche i nostri fratelli, a credere in Cristo e a riconciliarsi con Dio; poiché sappiamo che è per grazia che siamo salvati, dopo aver fatto tutto ciò che possiamo fare."},{"vNo":"24 ","txt":"E nonostante noi crediamo in Cristo, noi obbediamo alla legge di Mosè e volgiamo con costanza lo sguardo a Cristo, fino a che la legge sarà adempiuta."},{"vNo":"25 ","txt":"Poiché a questo fine fu data la legge; pertanto per noi la legge è divenuta morta, e siamo resi viventi in Cristo a motivo della nostra fede; tuttavia obbediamo alla legge a motivo dei comandamenti."},{"vNo":"26 ","txt":"E noi parliamo di Cristo, gioiamo in Cristo, predichiamo il Cristo, profetizziamo di Cristo e scriviamo secondo le nostre profezie affinché i nostri figlioli possano sapere a quale fonte possono rivolgersi per la remissione dei loro peccati."},{"vNo":"27 ","txt":"Pertanto noi parliamo riguardo alla legge, affinché i nostri figlioli possano sapere che la legge è morta, e che essi, sapendo che la legge è morta, possano volgere lo sguardo a quella vita che è in Cristo e sapere per quale fine fu data la legge. E affinché, dopo che la legge sarà adempiuta in Cristo, essi non abbiano a indurire il cuore contro di lui, quando la legge dovrà essere abolita."},{"vNo":"28 ","txt":"Ed ora ecco, o popolo mio, voi siete un popolo dal collo rigido; pertanto vi ho parlato chiaramente, in modo che non possiate fraintendere. E le parole che ho detto staranno come una testimonianza contro di voi; poiché sono sufficienti ad insegnare a chiunque la retta via; poiché la retta via è credere in Cristo e non negarlo; poiché, negandolo, voi negate pure i profeti e la legge."},{"vNo":"29 ","txt":"Ed ora ecco, io vi dico che la retta via è credere in Cristo e non negarlo; e Cristo è il Santo d'Israele; pertanto dovete prostrarvi dinanzi a lui, e adorarlo con tutte le vostre facoltà, mente e forza e con tutta la vostre anima; e se lo fate, non sarete in alcun modo scacciati."},{"vNo":"30 ","txt":"E per quanto sarà opportuno, dovete obbedire ai riti e alle ordinanze di Dio finché sia compiuta la legge che fu data a Mosè."}]}