{"heading":"Le tenebre e l'apostasia ricopriranno la terra negli ultimi giorni — Il Libro di Mormon verrà alla luce — Tre testimoni porteranno testimonianza del libro — Il dotto non può leggere il libro sigillato — Il Signore compirà un'opera meravigliosa e un prodigio — Confrontare con Isaia 29. Circa 559–545 a.C.","prevAbbr":"2-ne","prevNo":26,"nextAbbr":"2-ne","nextNo":28,"chapterTitle":"2 Nefi 27","verses":[{"vNo":"1 ","txt":"Ma ecco, negli ultimi giorni, o nei giorni dei Gentili — sì, ecco, tutte le nazioni dei Gentili e anche i Giudei, sia quelli che verranno su questa terra che quelli che saranno su altre terre, sì, proprio su tutti i paesi della terra, ecco, saranno ebbri di iniquità e di ogni sorta di abominazioni —"},{"vNo":"2 ","txt":"E quando verrà quel giorno, essi saranno puniti dal Signore degli eserciti con tuoni e con terremoti, e con un gran fragore, e con uragani e con tempeste, e con la fiamma di un fuoco divorante."},{"vNo":"3 ","txt":"E tutte le nazioni che combattono contro Sion e la affliggono saranno come un sogno d'una visione notturna; sì, sarà per loro come per un uomo affamato che sogna; ed ecco egli mangia, ma si risveglia e la sua anima è vuota; o come per un uomo assetato che sogna; ed ecco egli beve, ma si risveglia ed ecco è debole, e la sua anima ha sete; sì, proprio così sarà la moltitudine di tutte le nazioni che combattono contro il Monte Sion."},{"vNo":"4 ","txt":"Poiché ecco, voi tutti che commettete iniquità, fermatevi e stupitevi, poiché griderete e urlerete; sì, sarete ebbri, ma non di vino, vacillerete, ma non per bevande forti."},{"vNo":"5 ","txt":"Poiché ecco, il Signore ha versato su di voi uno spirito di sonno profondo. Poiché ecco, avete chiuso gli occhi e avete rigettato i profeti; e a causa della vostra iniquità egli ha offuscato i vostri governatori e i veggenti."},{"vNo":"6 ","txt":"E avverrà che il Signore Iddio porterà alla luce per voi le parole di un libro, e saranno le parole di coloro che si sono addormentati."},{"vNo":"7 ","txt":"Ed ecco, il libro sarà sigillato; e nel libro vi sarà una rivelazione da Dio, dal principio del mondo alla sua fine."},{"vNo":"8 ","txt":"Pertanto, a causa delle cose che son sigillate, le cose che sono sigillate non saranno svelate nel giorno della malvagità e delle abominazioni del popolo. Pertanto il libro sarà loro tenuto celato."},{"vNo":"9 ","txt":"Ma il libro sarà consegnato a un uomo, ed egli svelerà le parole del libro, che sono le parole di coloro che si sono assopiti nella polvere, ed egli consegnerà queste parole a un altro;"},{"vNo":"10 ","txt":"Ma non svelerà le parole che sono sigillate, né consegnerà il libro. Poiché il libro sarà sigillato dal potere di Dio, e la rivelazione che era sigillata sarà conservata nel libro fino al tempo debito del Signore, in cui potranno venire alla luce; poiché ecco, esse rivelano tutte le cose, dalla fondazione del mondo alla sua fine."},{"vNo":"11 ","txt":"E verrà il giorno in cui le parole del libro che erano sigillate, saranno lette sui tetti delle case; e saranno lette mediante il potere di Cristo; e tutte le cose saranno rivelate ai figlioli degli uomini, quelle che son già state fra i figlioli degli uomini e quelle che lo saranno, sì, fino alla fine della terra."},{"vNo":"12 ","txt":"Pertanto, nel giorno in cui il libro sarà consegnato all'uomo di cui ho parlato, il libro sarà nascosto agli occhi del mondo, cosicché nessun occhio lo vedrà, salvo tre testimoni che lo vedranno per potere di Dio, oltre a colui a cui il libro sarà consegnato; ed essi attesteranno della verità del libro e delle cose in esso contenute."},{"vNo":"13 ","txt":"E non c'è nessun altro che lo esaminerà, salvo pochi, secondo la volontà di Dio, per portar testimonianza della sua parola ai figlioli degli uomini; poiché il Signore Iddio ha detto che le parole dei fedeli avrebbero parlato come se fosse dai morti."},{"vNo":"14 ","txt":"Pertanto il Signore Iddio procederà a portare alla luce le parole del libro; e stabilirà la sua parola per bocca di tanti testimoni quanti gli sembrerà opportuno; e guai a colui che rigetta la parola di Dio!"},{"vNo":"15 ","txt":"Ma ecco, avverrà che il Signore Iddio dirà a colui al quale consegnerà il libro: Prendi queste parole che non sono sigillate e consegnale a un altro, affinché egli possa mostrarle ai dotti, dicendo: Leggi questo, ti prego. E i dotti diranno: Porta qui il libro, e io lo leggerò."},{"vNo":"16 ","txt":"Ed ora essi diranno questo per la gloria del mondo e per ottener guadagno, e non per la gloria di Dio."},{"vNo":"17 ","txt":"E l'uomo dirà: Non posso portare il libro, perché è sigillato."},{"vNo":"18 ","txt":"Diranno allora i dotti: Non posso leggerlo."},{"vNo":"19 ","txt":"Pertanto avverrà che il Signore Iddio consegnerà di nuovo il libro e le sue parole a colui che non è istruito; e l'uomo che non è istruito dirà: Io non sono istruito."},{"vNo":"20 ","txt":"Allora il Signore Iddio gli dirà: I dotti non le leggeranno, poiché le hanno rigettate, e io sono in grado di compiere la mia propria opera; pertanto tu leggerai le parole che ti darò."},{"vNo":"21 ","txt":"Non toccare le cose che sono sigillate, poiché le porterò alla luce nel mio tempo debito; poiché mostrerò ai figlioli degli uomini che sono in grado di compiere la mia propria opera."},{"vNo":"22 ","txt":"Pertanto, quando avrai letto le parole che ti ho comandato e ottenuto i testimoni che ti ho promesso, allora sigillerai di nuovo il libro e lo nasconderai, consegnandolo a me, affinché io possa preservare le parole che tu non hai letto, finché io vedrò opportuno, nella mia saggezza, rivelare tutte le cose ai figlioli degli uomini."},{"vNo":"23 ","txt":"Poiché ecco, io sono Dio, e sono un Dio di miracoli; e mostrerò al mondo che io sono lo stesso ieri, oggi e per sempre; e io non opero fra i figlioli degli uomini se non secondo la loro fede."},{"vNo":"24 ","txt":"E di nuovo avverrà che il Signore dirà a colui che leggerà le parole che gli saranno state consegnate:"},{"vNo":"25 ","txt":"Dal momento che questo popolo si avvicina a me con la bocca e mi onora con le labbra, ma ha distolto lontano da me il cuore, e il suo timore verso di me è insegnato mediante precetti umani —"},{"vNo":"26 ","txt":"Io procederò dunque a compiere un'opera meravigliosa fra questo popolo, sì, un'opera meravigliosa e un prodigio, poiché la saggezza dei loro saggi e dei loro dotti perirà, e l'intendimento dei loro savi sarà offuscato."},{"vNo":"27 ","txt":"E guai a coloro che cercano profondamente di nascondere al Signore il loro pensiero! E le loro opere sono nel buio; e dicono: Chi ci vede e chi ci conosce? E dicono pure: Di sicuro il vostro mettere le cose sottosopra sarà stimato come l'argilla del vasaio. Ma ecco, io mostrerò loro, dice il Signore degli eserciti, che conosco tutte le loro opere. Poiché dirà l'opera di colui che la fece: Egli non mi ha fatto? O dirà la cosa formata di colui che la formò: Egli non aveva alcun intendimento?"},{"vNo":"28 ","txt":"Ma ecco, dice il Signore degli eserciti: Io mostrerò ai figlioli degli uomini che ancora un brevissimo tempo, e il Libano sarà mutato in un campo fertile; e il campo fertile sarà stimato come una foresta."},{"vNo":"29 ","txt":"E in quel giorno i sordi udranno le parole del libro e gli occhi dei ciechi vedranno, fuori dall'oscurità e fuori dalle tenebre."},{"vNo":"30 ","txt":"E anche i miti si moltiplicheranno, e la loro gioia sarà nel Signore, e i poveri fra gli uomini gioiranno nel Santo d'Israele."},{"vNo":"31 ","txt":"Poiché sicuramente, come il Signore vive, essi vedranno che il tiranno è annientato, lo schernitore è consumato e tutti coloro che cercano l'iniquità sono recisi;"},{"vNo":"32 ","txt":"E coloro che fanno di un uomo un offensore per una parola, e tendono una trappola a colui che rimprovera alla porta e respingono il giusto per un nonnulla."},{"vNo":"33 ","txt":"Perciò così dice il Signore, che riscattò Abrahamo, riguardo al casato di Giacobbe: Non proverà ora vergogna, né il suo volto ora impallidirà."},{"vNo":"34 ","txt":"Ma quando vedrà i suoi figlioli, l'opera delle mie mani, in mezzo a lui, essi santificheranno il mio nome, santificheranno il Santo di Giacobbe e avran timore del Dio d'Israele."},{"vNo":"35 ","txt":"Anche coloro che erravano in ispirito verranno alla comprensione, e coloro che mormoravano impareranno la dottrina."}]}