{"heading":"Giuseppe in Egitto vide in visione i Nefiti — Profetizzò di Joseph Smith, il veggente degli ultimi giorni; di Mosè, che avrebbe liberato Israele; e della venuta alla luce del Libro di Mormon. Circa 588–570 a.C.","prevAbbr":"2-ne","prevNo":2,"nextAbbr":"2-ne","nextNo":4,"chapterTitle":"2 Nefi 3","verses":[{"vNo":"1 ","txt":"Ed ora parlo a te Giuseppe, mio ultimo nato. Tu nascesti nel deserto delle mie afflizioni; sì, tua madre ti partorì nei giorni del mio più grande dolore."},{"vNo":"2 ","txt":"E possa il Signore consacrare anche a te questa terra, che è una terra preziosissima, per la tua eredità e per l'eredità della tua posterità con i tuoi fratelli, per la vostra sicurezza per sempre, se accadrà che obbedirete ai comandamenti del Santo d'Israele."},{"vNo":"3 ","txt":"Ed ora, Giuseppe, mio ultimo nato, che ho portato fuori dal deserto delle mie afflizioni, possa il Signore benedirti per sempre, poiché la tua posterità non sarà totalmente distrutta."},{"vNo":"4 ","txt":"Poiché ecco, tu sei il frutto dei miei lombi; e io sono un discendente di Giuseppe che fu portato schiavo in Egitto. E grandi furono le alleanze che il Signore fece con Giuseppe."},{"vNo":"5 ","txt":"Pertanto Giuseppe vide in verità i nostri giorni. Ed egli ottenne una promessa dal Signore, che dal frutto dei suoi lombi il Signore Iddio avrebbe fatto nascere un ramo giusto al casato d'Israele; non il Messia, ma un ramo che doveva essere spezzato, e nondimeno doveva essere rammentato nelle alleanze del Signore: che il Messia si sarebbe manifestato loro negli ultimi giorni, con spirito di potere, fino a portarli fuori dalle tenebre alla luce — sì, fuori dalle tenebre nascoste e fuori dalla schiavitù alla libertà."},{"vNo":"6 ","txt":"Poiché Giuseppe testimoniò in verità, dicendo: Il Signore mio Dio susciterà un veggente, per il frutto dei miei lombi, che sarà un veggente di valore."},{"vNo":"7 ","txt":"Sì, Giuseppe disse in verità: Così mi dice il Signore: Farò nascere dal frutto dei tuoi lombi un veggente scelto; ed egli sarà altamente stimato fra il frutto dei tuoi lombi. E a lui darò il comandamento di compiere un'opera per il frutto dei tuoi lombi, i suoi fratelli, che sarà di grande valore per loro, sì, per portarli a conoscenza delle alleanze che io ho fatto con i tuoi padri."},{"vNo":"8 ","txt":"E io gli darò il comandamento di non compiere alcun'altra opera, salvo l'opera che gli comanderò. E lo renderò grande ai miei occhi; poiché egli compirà la mia opera."},{"vNo":"9 ","txt":"Ed egli sarà grande quanto Mosè, che io ho detto che avrei suscitato per voi, per liberare il mio popolo, o casato d'Israele."},{"vNo":"10 ","txt":"E io susciterò Mosè, per liberare il tuo popolo dal paese d'Egitto."},{"vNo":"11 ","txt":"Ma susciterò un veggente dal frutto dei tuoi lombi; e a lui darò il potere di portare alla luce la mia parola per la posterità dei tuoi lombi — e non soltanto di portare alla luce la mia parola, dice il Signore, ma di convincerli della mia parola, che si sarà già diffusa tra loro."},{"vNo":"12 ","txt":"Pertanto il frutto dei tuoi lombi scriverà, e il frutto dei lombi di Giuda scriverà; e ciò che sarà scritto dal frutto dei tuoi lombi, e anche ciò che sarà scritto dal frutto dei lombi di Giuda, cresceranno insieme fino a confondere le false dottrine, appianare le contese, stabilire la pace fra il frutto dei tuoi lombi e portarli alla conoscenza dei loro padri negli ultimi giorni, e anche alla conoscenza delle mie alleanze, dice il Signore."},{"vNo":"13 ","txt":"E da debole, egli sarà reso forte, nel giorno in cui la mia opera avrà inizio tra tutto il mio popolo, per restaurarti, o casato d'Israele, dice il Signore."},{"vNo":"14 ","txt":"E così profetizzò Giuseppe, dicendo: Ecco, il Signore benedirà quel veggente; e coloro che cercheranno di distruggerlo saranno confusi; poiché questa promessa che ho ottenuto dal Signore, circa il frutto dei miei lombi, sarà adempiuta. Ecco, io sono sicuro dell'adempimento di questa promessa;"},{"vNo":"15 ","txt":"E il suo nome sarà come il mio; e sarà come il nome di suo padre. Ed egli sarà come me; poiché ciò che il Signore porterà alla luce per sua mano, mediante il potere del Signore porterà il mio popolo alla salvezza."},{"vNo":"16 ","txt":"Sì, così profetizzò Giuseppe: Sono sicuro di questo, proprio come son sicuro della promessa di Mosè; poiché il Signore mi ha detto: Io preserverò la tua posterità per sempre."},{"vNo":"17 ","txt":"E il Signore ha detto: Io susciterò un Mosè e gli darò potere in un bastone, e gli darò senno nello scrivere. Però non gli scioglierò la lingua, cosicché parli molto, poiché non lo renderò potente nel parlare. Ma gli scriverò la mia legge col dito della mia propria mano, e farò un portavoce per lui."},{"vNo":"18 ","txt":"E il Signore mi disse pure: Io susciterò dal frutto dei tuoi lombi un portavoce per lui. E io, ecco, gli accorderò di scrivere gli scritti del frutto dei tuoi lombi, per il frutto dei tuoi lombi, e il portavoce dei tuoi lombi li proclamerà!"},{"vNo":"19 ","txt":"E le parole ch'egli scriverà saranno le parole che è opportuno, nella mia saggezza, che giungano al frutto dei tuoi lombi. E sarà come se il frutto dei tuoi lombi avesse gridato loro dalla polvere; poiché io conosco la loro fede."},{"vNo":"20 ","txt":"Ed essi grideranno dalla polvere; sì, il pentimento, ai loro fratelli, anche dopo che molte generazioni saranno trascorse. E avverrà che il loro grido si leverà, proprio secondo la semplicità delle loro parole."},{"vNo":"21 ","txt":"A motivo della loro fede, le loro parole usciranno dalla mia bocca per giungere ai loro fratelli che sono il frutto dei tuoi lombi; e la debolezza delle loro parole io la renderò forte nella loro fede, perché si rammentino la mia alleanza che io feci con i tuoi padri."},{"vNo":"22 ","txt":"Ed ora ecco, figlio mio Giuseppe, in tal maniera profetizzò il mio avo."},{"vNo":"23 ","txt":"Pertanto benedetto sei tu, a motivo di tale alleanza; poiché la tua posterità non sarà distrutta, poiché darà ascolto alle parole del libro."},{"vNo":"24 ","txt":"E sorgerà fra loro un potente, che farà molto bene, sia in parole che nei fatti, e che sia uno strumento nelle mani di Dio, con una fede straordinaria, per operare possenti prodigi e per fare ciò che è grande agli occhi di Dio, fino a realizzare una grande restaurazione per il casato d'Israele e per la posterità dei tuoi fratelli."},{"vNo":"25 ","txt":"Ed ora, benedetto sei tu, Giuseppe. Ecco, tu sei piccolo: pertanto, dà ascolto alle parole di tuo fratello Nefi, e ti sarà fatto proprio secondo le parole che ho detto. Ricorda le parole di tuo padre morente. Amen."}]}