{"heading":"Nefi racconta perché Cristo fu battezzato — Gli uomini devono seguire Cristo, essere battezzati, ricevere lo Spirito Santo e perseverare sino alla fine per essere salvati — Il pentimento e il battesimo sono la porta del sentiero stretto e angusto — La vita eterna viene per coloro che obbediscono ai comandamenti dopo il battesimo. Circa 559–545 a.C.","prevAbbr":"2-ne","prevNo":30,"nextAbbr":"2-ne","nextNo":32,"chapterTitle":"2 Nefi 31","verses":[{"vNo":"1 ","txt":"Ed ora io, Nefi, pongo fine al mio profetizzare per voi, miei diletti fratelli. E non posso scrivere che alcune cose, che so che devono sicuramente avvenire; né posso scrivere se non alcune delle parole di mio fratello Giacobbe."},{"vNo":"2 ","txt":"Pertanto le cose che ho scritto mi bastano, salvo alcune parole che devo dire riguardo alla dottrina di Cristo; pertanto vi parlerò semplicemente, secondo la semplicità del mio profetizzare."},{"vNo":"3 ","txt":"Poiché la mia anima si diletta nella semplicità; poiché in questa maniera il Signore Iddio opera fra i figlioli degli uomini. Poiché il Signore Iddio dà luce all'intelletto; poiché egli parla agli uomini secondo il loro linguaggio, perché comprendano."},{"vNo":"4 ","txt":"Pertanto vorrei che vi ricordaste che vi ho parlato riguardo a quel profeta che il Signore mi mostrò, che avrebbe battezzato l'Agnello di Dio, il quale toglierà i peccati del mondo."},{"vNo":"5 ","txt":"Ed ora, se l'Agnello di Dio, che è santo, ha avuto bisogno di essere battezzato mediante l'acqua per adempiere ogni giustizia, oh, allora, quanto maggior bisogno abbiamo noi, che siamo impuri, di esser battezzati, sì, mediante l'acqua!"},{"vNo":"6 ","txt":"Ed ora vorrei chiedervi, miei diletti fratelli, in che cosa l'Agnello di Dio adempì ogni giustizia nell'esser battezzato mediante l'acqua?"},{"vNo":"7 ","txt":"Non sapete ch'egli era santo? Ma, nonostante fosse santo, egli mostra ai figlioli degli uomini che, secondo la carne, egli si umilia davanti al Padre e testimonia al Padre che gli sarebbe obbediente nell'osservare i suoi comandamenti."},{"vNo":"8 ","txt":"Pertanto, dopo che egli fu battezzato con l'acqua, lo Spirito Santo discese su di lui nella forma di una colomba."},{"vNo":"9 ","txt":"E di nuovo ciò mostra ai figlioli degli uomini quanto stretto è il sentiero, e quanto angusta è la porta per la quale essi debbono entrare, avendo egli stabilito l'esempio dinanzi a loro."},{"vNo":"10 ","txt":"Ed egli disse ai figlioli degli uomini: Seguitemi. Pertanto, miei diletti fratelli, possiamo noi seguire Gesù, se non siamo disposti ad obbedire ai comandamenti del Padre?"},{"vNo":"11 ","txt":"E il Padre ha detto: Pentitevi, pentitevi, e siate battezzati nel nome del mio Figlio diletto."},{"vNo":"12 ","txt":"E anche la voce del Figlio venne a me, dicendo: A colui che è battezzato nel mio nome il Padre darà lo Spirito Santo come a me; pertanto seguitemi, e fate le cose che mi avete visto fare."},{"vNo":"13 ","txt":"Pertanto, miei diletti fratelli, io so che se seguirete il Figlio con pieno intento di cuore, senza compiere nessuna ipocrisia e nessun inganno dinanzi a Dio, ma con intento reale, pentendovi dei vostri peccati, testimoniando al Padre che siete disposti a prendere su di voi il nome di Cristo, mediante il battesimo — sì, seguendo il vostro Signore e il vostro Salvatore dentro all'acqua, secondo la sua parola, ecco, allora riceverete lo Spirito Santo; sì, allora viene il battesimo di fuoco e dello Spirito Santo; e allora potrete parlare nella lingua degli angeli e gridare lodi al Santo d'Israele."},{"vNo":"14 ","txt":"Ma ecco, miei diletti fratelli, così mi pervenne la voce del Figlio, dicendo: Dopo che vi sarete pentiti dei vostri peccati e avrete testimoniato al Padre che siete disposti ad obbedire ai miei comandamenti, mediante il battesimo di acqua, e avrete ricevuto il battesimo di fuoco e dello Spirito Santo, e potrete parlare in una nuova lingua, sì, proprio nella lingua degli angeli, e dopo di ciò voi mi rinnegaste, sarebbe stato meglio per voi che non mi aveste conosciuto."},{"vNo":"15 ","txt":"E io udii una voce dal Padre, che diceva: Sì, le parole del mio Diletto sono veritiere e fedeli. Colui che persevera fino alla fine, quegli sarà salvato."},{"vNo":"16 ","txt":"Ed ora, miei diletti fratelli, io so da questo che a meno che un uomo non perseveri fino alla fine, seguendo l'esempio del Figlio del Dio vivente, non può essere salvato."},{"vNo":"17 ","txt":"Pertanto fate le cose che vi ho detto di aver visto che il vostro Signore e Redentore farà; poiché per questo motivo esse mi sono state mostrate: affinché voi possiate conoscere la porta per la quale dovrete entrare. Poiché ecco, la porta per la quale dovrete entrare è il pentimento e il battesimo mediante l'acqua; e allora viene la remissione dei vostri peccati mediante il fuoco e mediante lo Spirito Santo."},{"vNo":"18 ","txt":"E allora voi siete in questo sentiero stretto e angusto che conduce alla vita eterna; sì, siete entrati per la porta; avete agito secondo i comandamenti del Padre e del Figlio; e avete ricevuto lo Spirito Santo, che testimonia del Padre e del Figlio, in adempimento alla promessa che egli ha fatto, che se foste entrati per questa via, avreste ricevuto."},{"vNo":"19 ","txt":"Ed ora, miei diletti fratelli, dopo che siete entrati in questo sentiero stretto e angusto, vorrei chiedere se tutto è compiuto. Ecco, io vi dico: No; poiché non siete venuti sin qui se non per la parola di Cristo, con fede incrollabile in lui, confidando interamente nei meriti di Colui che è potente nel salvare."},{"vNo":"20 ","txt":"Pertanto voi dovete spingervi innanzi con costanza in Cristo, avendo un perfetto fulgore di speranza e amore verso Dio e verso tutti gli uomini. Pertanto, se vi spingerete innanzi nutrendovi abbondantemente della parola di Cristo, e persevererete fino alla fine, ecco, così dice il Padre: Avrete la vita eterna."},{"vNo":"21 ","txt":"Ed ora ecco, miei diletti fratelli, questa è la via; e non c'è nessun'altra via e nessun altro nome dato sotto i cieli, per il quale l'uomo possa essere salvato nel regno di Dio. Ed ora ecco, questa è la dottrina di Cristo e la sola e vera dottrina del Padre, e del Figlio, e dello Spirito Santo, che sono un solo Dio, senza fine. Amen."}]}