{"heading":"Isaia parla in senso messianico — Il Messia parlerà la lingua dei dotti — Egli darà la schiena ai percotitori — Egli non sarà confuso — Confrontare con Isaia 50. Circa 559–545 a.C.","prevAbbr":"2-ne","prevNo":6,"nextAbbr":"2-ne","nextNo":8,"chapterTitle":"2 Nefi 7","verses":[{"vNo":"1 ","txt":"Sì, poiché così dice il Signore: Ti ho io ripudiata o t'ho rigettata per sempre? Poiché così dice il Signore: Dov'è la lettera di divorzio di tua madre? In favore di chi t'ho io ripudiata, o a quale dei miei creditori t'ho venduta? Sì, a chi ti ho venduta? Ecco, voi stessi vi siete venduti per le vostre iniquità, e per le vostre trasgressioni vostra madre è stata ripudiata."},{"vNo":"2 ","txt":"Pertanto quando venni non c'era nessuno; quando chiamai, sì, non c'era nessuno a rispondere. O casato d'Israele, è la mia mano del tutto accorciata da non poter redimere o non ho io alcun potere di liberare? Ecco, al mio rimprovero prosciugo il mare, dei loro fiumi faccio un deserto e rendo fetido il loro pesce perché le acque son prosciugate ed essi muoiono a causa della sete."},{"vNo":"3 ","txt":"Io rivesto i cieli di tenebre e rendo il loro manto un cilicio."},{"vNo":"4 ","txt":"Il Signore Iddio mi ha dato la lingua dei dotti, affinché sapessi come parlarti al momento opportuno, o casato d'Israele. Quando siete esausti, egli veglia mattino dopo mattino. Egli schiude le mie orecchie perch'io oda come il dotto."},{"vNo":"5 ","txt":"Il Signore Iddio ha aperto le mie orecchie, e io non sono stato ribelle, né ho voltato le spalle."},{"vNo":"6 ","txt":"Ho dato la schiena al percotitore e le guance a coloro che strappavano la barba. Non ho nascosto la faccia all'onta ed allo sputo."},{"vNo":"7 ","txt":"Poiché il Signore Iddio mi aiuterà, non sarò dunque confuso; ho dunque reso la mia faccia come una pietra, e so che non proverò vergogna."},{"vNo":"8 ","txt":"E il Signore è vicino, ed egli mi giustifica. Chi lotterà con me? Confrontiamoci. Chi è il mio avversario? Che si avvicini a me, e io lo colpirò con la forza della mia bocca."},{"vNo":"9 ","txt":"Poiché il Signore Iddio mi aiuterà. E tutti coloro che mi condanneranno, ecco, invecchieranno tutti come un abito e la tignola li divorerà."},{"vNo":"10 ","txt":"Chi è fra voi che teme il Signore, che obbedisce alla voce del suo servo, che cammina nelle tenebre e non ha luce?"},{"vNo":"11 ","txt":"Ecco, voi tutti che accendete il fuoco, che vi circondate di scintille, camminate alla luce del vostro fuoco e nelle scintille che avete acceso. Questo avrete dalla mia mano — voi giacerete nel dolore."}]}