{"heading":"Negli ultimi giorni il Signore conforterà Sion e radunerà Israele — I redenti verranno a Sion in mezzo a grande gioia — Confrontare con Isaia 51 e 52:1–2. Circa 559–545 a.C.","prevAbbr":"2-ne","prevNo":7,"nextAbbr":"2-ne","nextNo":9,"chapterTitle":"2 Nefi 8","verses":[{"vNo":"1 ","txt":"Datemi ascolto, voi che seguite la rettitudine. Guardate alla roccia donde foste tagliati ed alla buca della fossa donde foste scavati."},{"vNo":"2 ","txt":"Guardate ad Abrahamo, vostro padre, e a Sara, colei che vi ha partorito; poiché io chiamai lui solo e lo benedissi."},{"vNo":"3 ","txt":"Poiché il Signore conforterà Sion, conforterà tutti i suoi luoghi desolati; ed egli renderà il suo deserto simile a Eden, e le sue lande simili al giardino del Signore. In essa si troveranno gioia e letizia, rendimento di grazie e voci di melodia."},{"vNo":"4 ","txt":"Dammi ascolto, mio popolo; e porgimi orecchio, o mia nazione; poiché una legge procederà da me, ed io stabilirò il mio giudizio come luce per il popolo."},{"vNo":"5 ","txt":"La mia giustizia è vicina; la mia salvezza è apparsa, e il mio braccio giudicherà il popolo. Le isole spereranno in me e confideranno nel mio braccio."},{"vNo":"6 ","txt":"Levate gli occhi ai cieli e guardate in basso sulla terra; poiché i cieli svaniranno come fumo e la terra invecchierà come un abito; e coloro che vi abitano, similmente morranno. Ma la mia salvezza durerà per sempre, e la mia giustizia non sarà abolita."},{"vNo":"7 ","txt":"Datemi ascolto, voi che conoscete la rettitudine, popolo nel cui cuore ho scritto la mia legge; non temete il rimprovero degli uomini e non abbiate paura dei loro oltraggi."},{"vNo":"8 ","txt":"Perché la tignola li divorerà come un abito e il verme li mangerà come la lana. Ma la mia rettitudine durerà per sempre, e la mia salvezza di generazione in generazione."},{"vNo":"9 ","txt":"Svegliati, svegliati! Rivestiti di forza, o braccio del Signore; svegliati come nei giorni antichi. Non sei tu colui che ha tagliato a pezzi Rahab e ferito il dragone?"},{"vNo":"10 ","txt":"Non sei tu colui che ha prosciugato il mare, le acque del grande abisso; che ha fatto delle profondità del mare un cammino per farvi passare i riscattati?"},{"vNo":"11 ","txt":"Dunque i redenti del Signore torneranno e verranno a Sion cantando; gioia e santità eterne saranno sul loro capo; ed essi otterranno letizia e gioia; dolore e lutto fuggiranno via."},{"vNo":"12 ","txt":"Sono io; sì, sono io colui che vi consola. Ecco, chi sei tu per aver paura dell'uomo che morrà e del figlio dell'uomo che sarà reso simile all'erba?"},{"vNo":"13 ","txt":"E dimentichi il Signore, tuo creatore, che ha disteso i cieli e posto le fondamenta della terra, e hai ogni giorno continuamente temuto, a causa della furia dell'oppressore, come s'egli fosse pronto a distruggere? E dov'è la furia dell'oppressore?"},{"vNo":"14 ","txt":"Il prigioniero in esilio si affretta, per poter esser sciolto, e per non morire nella fossa, né mancar di pane."},{"vNo":"15 ","txt":"Ma io sono il Signore Iddio tuo, le cui onde muggirono; Signore degli eserciti è il mio nome."},{"vNo":"16 ","txt":"E io ho posto le mie parole nella tua bocca e ti ho coperto con l'ombra della mia mano, affinché io potessi piantare i cieli e porre le fondamenta della terra, e dire a Sion: Ecco, tu sei il mio popolo."},{"vNo":"17 ","txt":"Svegliati, svegliati, alzati o Gerusalemme, che hai bevuto dalla mano del Signore la coppa della sua furia — tu hai bevuto la feccia spremuta della coppa di trepidazione —"},{"vNo":"18 ","txt":"E fra tutti i figli ch'essa ha partorito non ve n'è alcuno per guidarla; né fra tutti i figli che ha allevati alcuno che la prenda per mano."},{"vNo":"19 ","txt":"Questi due figli sono venuti a te, e saranno addolorati per te — la tua desolazione e la tua distruzione, la carestia e la spada — e con chi ti consolerò?"},{"vNo":"20 ","txt":"I tuoi figli sono venuti meno, salvo questi due; essi giacciono in capo a ogni strada; come un'antilope in una rete, essi sono pieni della furia del Signore, il rimprovero del tuo Dio."},{"vNo":"21 ","txt":"Ora dunque ascolta questo, tu afflitta ed ebbra, e non di vino:"},{"vNo":"22 ","txt":"Così dice il tuo Signore, il Signore e Iddio tuo difende la causa del suo popolo; ecco, io ti ho tolto di mano la coppa di trepidazione, la feccia della coppa del mio furore; tu non ne berrai mai più."},{"vNo":"23 ","txt":"Ma la metterò in mano a coloro che ti affliggono, che hanno detto all'anima tua: Prostrati, che possiamo passarti sopra — e tu hai steso il tuo corpo come un suolo e come una strada ai passanti."},{"vNo":"24 ","txt":"Svegliati, svegliati, rivestiti della tua forza, o Sion; indossa le tue belle vesti, o Gerusalemme, città santa; poiché d'ora innanzi non entreranno più in te l'incirconciso e l'impuro."},{"vNo":"25 ","txt":"Scuotiti dalla polvere; levati, siediti, o Gerusalemme; sciogliti dai legami che hai al collo, o schiava figlia di Sion."}]}