{"heading":"I Giudei saranno radunati in tutte le loro terre di promessa — L'Espiazione riscatta l'uomo dalla caduta — I corpi dei morti usciranno dalla tomba, e i loro spiriti dall'inferno e dal paradiso — Essi saranno giudicati — L'Espiazione salva dalla morte, dall'inferno, dal diavolo e dal tormento infinito — I giusti saranno salvati nel regno di Dio — Sono definiti i castighi per i peccati — Il Santo d'Israele è il guardiano alla porta. Circa 559–545 a.C.","prevAbbr":"2-ne","prevNo":8,"nextAbbr":"2-ne","nextNo":10,"chapterTitle":"2 Nefi 9","verses":[{"vNo":"1 ","txt":"Ed ora, miei diletti fratelli, ho letto queste cose perché possiate conoscere ciò che riguarda le alleanze del Signore che egli ha stipulato con tutto il casato d'Israele —"},{"vNo":"2 ","txt":"Che egli ha detto ai Giudei, per bocca dei suoi santi profeti fin dal principio, di generazione in generazione, fino a che venga il tempo in cui saranno restituiti alla vera chiesa e al gregge di Dio; quando saranno radunati in patria, nelle terre della loro eredità, e saranno stabiliti in tutte le loro terre di promessa."},{"vNo":"3 ","txt":"Ecco, miei diletti fratelli, io vi dico queste cose perché possiate gioire e sollevare il capo per sempre, a motivo delle benedizioni che il Signore Iddio riverserà sui vostri figlioli."},{"vNo":"4 ","txt":"Perché so che avete cercato assai, molti di voi, di conoscere le cose a venire; so pertanto che voi sapete che la nostra carne deve corrompersi e morire; nondimeno nel nostro corpo noi vedremo Dio."},{"vNo":"5 ","txt":"Sì, io so che voi sapete che egli si mostrerà nel corpo a quelli in Gerusalemme, donde venimmo; poiché è opportuno che ciò avvenga fra loro; perché è necessario che il grande Creatore acconsenta di assoggettarsi all'uomo nella carne, e di morire per tutti gli uomini, affinché tutti gli uomini possano divenire a lui soggetti."},{"vNo":"6 ","txt":"Poiché, come la morte è venuta a tutti gli uomini per adempiere il piano misericordioso del grande Creatore, è necessario che vi sia un potere di risurrezione, e la risurrezione è necessario che venga all'uomo a causa della Caduta, e la Caduta venne a causa della trasgressione; e poiché l'uomo divenne decaduto, essi furono recisi dalla presenza del Signore."},{"vNo":"7 ","txt":"Pertanto è necessario che vi sia una espiazione infinita — e se non fosse una espiazione infinita, questa corruzione non potrebbe rivestirsi di incorruttibilità. Pertanto il primo giudizio che cadde sull'uomo avrebbe dovuto necessariamente restare per un tempo infinito. E se così fosse, questa carne avrebbe dovuto giacere per marcire e decomporsi nella madre terra, per non risorgere mai più."},{"vNo":"8 ","txt":"Oh, la saggezza di Dio, la sua misericordia e la sua grazia! Poiché ecco, se la carne non risuscitasse più, il nostro spirito dovrebbe divenire soggetto a quell'angelo che cadde dalla presenza dell'eterno Iddio, e divenne il diavolo, per non risorgere mai più."},{"vNo":"9 ","txt":"E il nostro spirito avrebbe dovuto divenire come lui, e noi divenire diavoli, angeli di un diavolo, per essere esclusi dalla presenza del nostro Dio, e per rimanere con il padre delle menzogne, nell'infelicità, come lui stesso; con quell'essere che ingannò i nostri primi genitori, che si trasforma quasi in un angelo di luce e istiga i figlioli degli uomini verso associazioni segrete di omicidio e ogni sorta di tenebrose opere segrete."},{"vNo":"10 ","txt":"Oh, com'è grande la bontà del nostro Dio, che ci prepara una via per sfuggire alla stretta di quest'orribile mostro; sì, quel mostro, morte e inferno, che io chiamo la morte del corpo, e anche la morte dello spirito."},{"vNo":"11 ","txt":"E grazie alla via di liberazione del nostro Dio, il Santo d'Israele, questa morte di cui ho parlato, che è quella temporale, restituirà i suoi morti; la qual morte è la tomba."},{"vNo":"12 ","txt":"E questa morte di cui ho parlato, che è la morte spirituale, restituirà i suoi morti; la qual morte spirituale è l'inferno; pertanto, la morte e l'inferno debbono restituire i loro morti, e l'inferno deve restituire i suoi spiriti prigionieri e la tomba deve restituire i suoi corpi prigionieri, e il corpo e lo spirito degli uomini saranno ricongiunti l'uno all'altro; e ciò sarà per il potere di risurrezione del Santo d'Israele."},{"vNo":"13 ","txt":"Oh, quanto è grande il piano del nostro Dio! Poiché, d'altro canto, il paradiso di Dio dovrà restituire gli spiriti dei giusti e la tomba restituire i corpi dei giusti; e lo spirito e il corpo è ricongiunto nuovamente a se stesso, e tutti gli uomini diventano incorruttibili e immortali, e sono anime viventi, che hanno una conoscenza perfetta come noi nella carne, salvo che la nostra conoscenza sarà allora perfetta."},{"vNo":"14 ","txt":"Pertanto avremo una perfetta conoscenza di tutte le nostre colpe, delle nostre impurità e della nostra nudità; e i giusti avranno una perfetta conoscenza della loro contentezza e della loro rettitudine, essendo rivestiti di purezza, sì proprio di una veste di rettitudine."},{"vNo":"15 ","txt":"E avverrà che quando tutti gli uomini saranno passati da questa prima morte alla vita, in quanto divenuti immortali, dovranno comparire davanti al seggio del giudizio del Santo d'Israele; e allora verrà il giudizio, e allora dovranno essere giudicati secondo il santo giudizio di Dio."},{"vNo":"16 ","txt":"E certamente, come vive il Signore, poiché il Signore Iddio l'ha detto, ed è sua parola eterna, che non può passare, che coloro che sono giusti resteranno giusti, e coloro che sono immondi resteranno immondi; pertanto coloro che sono immondi sono il diavolo e i suoi angeli; e se ne andranno nel fuoco perpetuo, preparato per loro; e il loro tormento è come un lago di fuoco e di zolfo, le cui fiamme ascendono per sempre e in eterno, e non hanno fine."},{"vNo":"17 ","txt":"Oh, grandezza e giustizia del nostro Dio! Poiché egli mette ad effetto tutte le sue parole; esse sono uscite dalla sua bocca, e la sua legge deve essere adempiuta."},{"vNo":"18 ","txt":"Ma ecco, i giusti, i santi del Santo d'Israele, coloro che hanno creduto nel Santo d'Israele, coloro che hanno sopportato le croci del mondo e che ne hanno disprezzato l'onta, essi erediteranno il regno di Dio, che fu preparato per loro fin dalla fondazione del mondo, e la loro gioia sarà completa per sempre."},{"vNo":"19 ","txt":"Oh, grandezza della misericordia del nostro Dio, il Santo d'Israele! Poiché egli libera i suoi santi da quell'orribile mostro, il diavolo, e dalla morte e dall'inferno, e da quel lago di fuoco e di zolfo, che è tormento infinito."},{"vNo":"20 ","txt":"Oh, quanto è grande la santità del nostro Dio! Poiché egli conosce ogni cosa, e non vi è nulla che egli non conosca."},{"vNo":"21 ","txt":"Ed egli verrà nel mondo per poter salvare tutti gli uomini, se daranno ascolto alla sua voce; poiché ecco, egli soffre le pene di tutti gli uomini, sì, le pene di ogni creatura vivente, siano uomini, donne e bambini, che appartengono alla famiglia d'Adamo."},{"vNo":"22 ","txt":"Ed egli soffre queste cose affinché la risurrezione possa venire su tutti gli uomini, affinché tutti possano stare dinanzi a lui, nel gran giorno del giudizio."},{"vNo":"23 ","txt":"Ed egli comanda a tutti gli uomini di pentirsi, e di essere battezzati nel suo nome, avendo fede perfetta nel Santo d'Israele, altrimenti non possono essere salvati nel regno di Dio."},{"vNo":"24 ","txt":"E se non si pentiranno e non crederanno nel suo nome, e non saranno battezzati in nome suo, e non persevereranno fino alla fine, dovranno essere dannati; poiché il Signore Iddio, il Santo d'Israele lo ha detto."},{"vNo":"25 ","txt":"Pertanto egli ha dato una legge; e dove non è data alcuna legge, non c'è punizione; e dove non c'è punizione, non c'è condanna; e dove non c'è condanna, le misericordie del Santo d'Israele possono reclamarli, a motivo dell'Espiazione; poiché essi vengono liberati mediante il suo potere."},{"vNo":"26 ","txt":"Poiché l'Espiazione soddisfa le esigenze della sua giustizia per tutti coloro a cui non è stata data la legge, affinché siano liberati da quell'orribile mostro, la morte e l'inferno, e il diavolo e il lago di fuoco e di zolfo, che è tormento infinito; ed essi sono restituiti a quel Dio che dette loro l'alito, che è il Santo d'Israele."},{"vNo":"27 ","txt":"Ma guai a colui al quale la legge è stata data, sì, che ha tutti i comandamenti di Dio, come noi, e che li trasgredisce, e che spreca i giorni della sua prova, perché terribile è il suo stato!"},{"vNo":"28 ","txt":"Oh, l'astuto piano del maligno! Oh, vanità e fragilità e stoltezza degli uomini! Quando sono dotti si credono saggi, e non danno ascolto ai consigli di Dio, poiché li trascurano, credendo di conoscere da sé, pertanto la loro saggezza è stoltezza, e non giova loro. E periranno."},{"vNo":"29 ","txt":"Ma è bene essere dotti se si dà ascolto ai consigli di Dio."},{"vNo":"30 ","txt":"Ma guai ai ricchi, che son ricchi in quanto alle cose del mondo. Poiché per il fatto che son ricchi, essi disprezzano i poveri e perseguitano i miti, e il loro cuore è nei loro tesori; pertanto il loro tesoro è il loro dio. Ed ecco, anche il loro tesoro perirà insieme a loro."},{"vNo":"31 ","txt":"E guai ai sordi che non vogliono sentire; poiché periranno."},{"vNo":"32 ","txt":"Guai ai ciechi che non vogliono vedere; poiché essi pure periranno."},{"vNo":"33 ","txt":"Guai agli incirconcisi di cuore, poiché la conoscenza delle loro iniquità li colpirà all'ultimo giorno."},{"vNo":"34 ","txt":"Guai al mentitore, poiché sarà gettato in inferno."},{"vNo":"35 ","txt":"Guai all'omicida che uccide deliberatamente, poiché morrà."},{"vNo":"36 ","txt":"Guai a coloro che commettono prostituzioni, poiché saranno gettati in inferno."},{"vNo":"37 ","txt":"Sì, guai a coloro che adorano idoli, poiché il diavolo di tutti i diavoli si delizia in loro."},{"vNo":"38 ","txt":"E, infine, guai a tutti coloro che muoiono nei loro peccati; poiché torneranno a Dio, vedranno il suo volto, e rimarranno nei loro peccati."},{"vNo":"39 ","txt":"O miei diletti fratelli, ricordatevi quanto è terribile trasgredire contro quel santo Iddio, e quanto è pure terribile cedere alle seduzioni di quell'essere astuto. Ricordate, seguire le inclinazioni della carne è morte, e seguire le inclinazioni dello spirito è vita eterna."},{"vNo":"40 ","txt":"O miei diletti fratelli, porgete orecchio alle mie parole. Ricordate la grandezza del Santo d'Israele. Non dite che ho detto cose dure contro di voi; poiché se lo fate, oltraggiate la verità; poiché io ho detto le parole del vostro Creatore. So che le parole di verità sono dure contro ogni impurità; ma i giusti non le temono, poiché essi amano la verità e non ne sono scossi."},{"vNo":"41 ","txt":"Oh, allora, miei diletti fratelli, venite al Signore, il Santo. Ricordate che i suoi sentieri sono giusti. Ecco, la via per l'uomo è stretta, ma si stende diritta innanzi a lui, e il guardiano alla porta è il Santo d'Israele; egli non tiene là alcun servitore; e non vi è altra via, se non attraverso la porta; poiché egli non può essere ingannato, poiché Signore Iddio è il suo nome."},{"vNo":"42 ","txt":"E a chiunque bussa, egli aprirà; e i saggi, i dotti, e coloro che sono ricchi che sono orgogliosi per il loro sapere, la loro saggezza e le loro ricchezze — sì, son essi quelli che egli disprezza; e a meno che non gettino via queste cose e si considerino stolti dinanzi a Dio, e si abbassino nel profondo dell'umiltà, egli non aprirà loro."},{"vNo":"43 ","txt":"Ma le cose del saggio e del prudente saranno loro celate per sempre — sì, quella felicità che è preparata per i santi."},{"vNo":"44 ","txt":"O miei diletti fratelli, ricordate le mie parole. Ecco, io mi tolgo le vesti e le scuoto davanti a voi; prego l'Iddio della mia salvezza ch'egli mi scruti col suo occhio onniveggente; pertanto voi saprete nell'ultimo giorno, quando tutti gli uomini saranno giudicati per le loro opere, che il Dio d'Israele fu testimone che io scossi dalla mia anima le vostre iniquità e che sto terso dinanzi a lui e son libero dal vostro sangue."},{"vNo":"45 ","txt":"O miei diletti fratelli, distoglietevi dai vostri peccati; scuotetevi di dosso le catene di colui che vorrebbe legarvi stretti; venite a quel Dio che è la rocca della vostra salvezza."},{"vNo":"46 ","txt":"Preparate la vostra anima per quel giorno glorioso in cui sarà dispensata la giustizia ai giusti, sì, il giorno del giudizio, affinché non abbiate a ritrarvi con terribile spavento; affinché non abbiate a ricordare perfettamente le vostre orribili colpe e essere costretti ad esclamare: Santi, santi sono i tuoi giudizi, o Signore Iddio Onnipotente — ma io conosco la mia colpa; trasgredii la tua legge, e le mie trasgressioni sono mie; e il diavolo mi ha conquistato, cosicché io sono preda della sua orribile infelicità."},{"vNo":"47 ","txt":"Ma ecco, fratelli miei, è opportuno che io vi risvegli all'orribile realtà di queste cose? Vi strazierei io l'anima, se la vostra mente fosse pura? Sarei chiaro con voi, secondo la chiarezza della verità, se foste liberati dal peccato?"},{"vNo":"48 ","txt":"Ecco, se voi foste santi, vi parlerei di santità; ma siccome non siete santi, e voi mi considerate come un insegnante, è senz'altro necessario ch'io v'insegni le conseguenze del peccato."},{"vNo":"49 ","txt":"Ecco, la mia anima aborrisce il peccato, e il mio cuore si delizia nella rettitudine; e io loderò il santo nome del mio Dio."},{"vNo":"50 ","txt":"Venite, fratelli miei, chiunque abbia sete, venite alle acque; e chi non ha denaro venga, compri e mangi; sì, venite, comprate vino e latte senza denaro e senza prezzo."},{"vNo":"51 ","txt":"Pertanto non spendete denaro per ciò che non ha alcun valore, né la vostra fatica per ciò che non può soddisfare. Datemi ascolto diligentemente, e ricordate le parole che ho detto; e venite al Santo d'Israele, e fate un banchetto con ciò che non perisce, né può essere corrotto, e che la vostra anima si delizi nell'abbondanza."},{"vNo":"52 ","txt":"Ecco, miei diletti fratelli, ricordate le parole del vostro Dio; pregatelo continuamente di giorno, e di notte rendete grazie al suo santo nome. Che il vostro cuore gioisca."},{"vNo":"53 ","txt":"E vedete quanto sono grandi le alleanze del Signore, e quanto è grande la sua condiscendenza verso i figlioli degli uomini; e a motivo della sua grandezza e della sua grazia e misericordia, egli ci ha promesso che la nostra posterità non sarà totalmente distrutta, secondo la carne, ma che egli la preserverà; e nelle generazioni future essa diventerà un ramo giusto per il casato d'Israele."},{"vNo":"54 ","txt":"Ed ora, fratelli miei, vorrei parlarvi ancora; ma il resto delle mie parole ve lo dirò domani. Amen."}]}