{"heading":"Цар Ламан умире – Његов народ је диваљ и свиреп и верује у лажна предања – Зениф и његов народ их побеђују. Око 187.–160. год. пре Христа.","prevAbbr":"mosiah","prevNo":9,"nextAbbr":"mosiah","nextNo":11,"chapterTitle":"Мосија 10","verses":[{"vNo":"1 ","txt":"И догоди се да поново почесмо оснивати царство и поново стадосмо поседовати земљу у миру. И ја наредих да се израђује ратно оружје сваке врсте, како бих могао имати оружје за свој народ за време када Ламанци опет поведу рат против мога народа."},{"vNo":"2 ","txt":"И поставих страже унаоколо земље, да нас Ламанци опет не би изненада напали и уништили нас. И тако чувах свој народ и стада своја и пазих да не падну у руке непријатеља наших."},{"vNo":"3 ","txt":"И догоди се да баштинисмо земљу очева наших много година, да, чак током двадесет и две године."},{"vNo":"4 ","txt":"И ја наредих да мушкарци обрађују земљу и узгајају сваковрсне житарице и разноврсно воће сваке врсте."},{"vNo":"5 ","txt":"И наредих да жене преду и труде се и раде, и израђују фини лан сваке врсте, да, и тканину сваковрсну, да бисмо могли покрити голотињу своју. И тако напредовасмо у земљи – тако имасмо трајан мир у земљи током двадесет и две године."},{"vNo":"6 ","txt":"И догоди се да цар Ламан умре, а син његов поче да влада уместо њега. И он поче да подстиче свој народ на побуну против мога народа. Стога се почеше припремати за рат и да дођу овамо да се боре против мога народа."},{"vNo":"7 ","txt":"Али ја послах уходе своје унаоколо по земљи шемлонској, како бих открио припреме њихове, да бих се могао одбранити од њих, да не би напали мој народ и уништили га."},{"vNo":"8 ","txt":"И догоди се да дођоше на север земље шиломске са бројним четама својим, мушкарцима наоружаним луковима и стрелама и мачевима и сабљама, и камењем и праћкама, а главе имаху обријане те им беху голе, и кожним појасом беху опасани око бокова својих."},{"vNo":"9 ","txt":"И догоди се да наредих да жене и деца мога народа буду сакривени у дивљини. И уз то наредих да се сви старци моји који могаху оружје носити, а и сви младићи који су у стању оружје носити, скупе заједно и пођу у битку против Ламанаца. И ја их постројих у редове њихове, сваког према годинама његовим."},{"vNo":"10 ","txt":"И догоди се да пођосмо у битку против Ламанаца. И ја, чак и ја, у старости својој, пођох у битку против Ламанаца. И догоди се да пођосмо у битку у снази Господњој."},{"vNo":"11 ","txt":"Ево, Ламанци не знадоше ништа о Господу, нити о снази Господњој, те се ослонише на сопствену снагу. Ипак, беху они снажан народ, у погледу на снагу људску."},{"vNo":"12 ","txt":"Беху они диваљ и свиреп и крвожедан народ, који вероваше у предање очева својих, а то је да вероваху да беху истерани из земље јерусалимске због безакоња очева својих и да им браћа њихова учинише неправду у дивљини и да им, такође, учинише неправду док прелажаху преко мора;"},{"vNo":"13 ","txt":"И опет, да им беше учињена неправда у земљи првобитне баштине њихове, пошто беху препловили море, а све то због тога што Нефи беше вернији у држању заповести Господњих – стога беше повлашћен код Господа, јер Господ чу молитве његове и услиши их и преузе вођство на путовању њиховом кроз дивљину."},{"vNo":"14 ","txt":"А браћа његова беху гневна на њега јер не разумеше поступке Господње. Беху гневни на њега и на водама јер отврднуше срца своја против Господа."},{"vNo":"15 ","txt":"И опет, беху гневни на њега кад стигоше у обећану земљу, јер рекоше да оте владавину над народом из руку њихових. И они настојаху да га убију."},{"vNo":"16 ","txt":"И опет, беху гневни на њега јер отпутова у дивљину како му Господ заповеди и узе записе који беху урезани на месинганим плочама, јер рекоше да их он опљачка."},{"vNo":"17 ","txt":"И тако они поучаваху децу своју да их треба мрзети и да их треба убијати и да им треба отимати и пљачкати их, и чинити све како би их могли уништити. Стога имаху вечну мржњу према синовима Нефијевим."},{"vNo":"18 ","txt":"Због свега тога, цар Ламан ме својим лукавством и вештином лагања и својим лепим обећањима, обману, те доведох свој народ у ову земљу да их они могу уништити. Да, и трпљасмо због тога много година у овој земљи."},{"vNo":"19 ","txt":"И ево, ја, Зениф, рекавши све то о Ламанцима своме народу подстакнух их да пођу у битку у снази својој, ослањајући уздање своје на Господа. Сукобисмо се, стога, са њима, лицем у лице."},{"vNo":"20 ","txt":"И догоди се да их опет истерасмо из земље своје и убијасмо их у великом покољу, и то толико много њих да их не избројасмо."},{"vNo":"21 ","txt":"И догоди се да се опет вратисмо у земљу своју, и мој народ опет поче чувати стада своја и обрађивати земљу своју."},{"vNo":"22 ","txt":"И ево, ја, остаривши, поверих царство једном од синова својих. Стога, не говорим више ништа. И нека Господ благослови мој народ. Амен."}]}