{"heading":"Абинади је заштићен божанском моћу – Он поучава о десет заповести – Спасење не долази само по закону Мојсијевом – Бог ће лично учинити помирење и откупити свој народ. Око 148. год. пре Христа.","prevAbbr":"mosiah","prevNo":12,"nextAbbr":"mosiah","nextNo":14,"chapterTitle":"Мосија 13","verses":[{"vNo":"1 ","txt":"А ево, када цар чу те речи, рече свештеницима својим: Уклоните овог човека и погубите га, јер шта имамо са њим кад је луд."},{"vNo":"2 ","txt":"И они иступише покушавајући да ставе руке своје на њега, али им се он одупре и рече им:"},{"vNo":"3 ","txt":"Не дирајте ме, јер ће вас Бог ударити ставите ли руке своје на мене, јер вам не предадох поруку за коју ме Господ посла да је предам, нити вам рекох оно што тражисте да кажем. Бог, стога, неће допустити да сада будем уништен;"},{"vNo":"4 ","txt":"Него морам испунити заповести које ми Бог заповеди, а ви се гневите јер вам истину рекох. И опет, јер вам говорах реч Божју просудисте да сам луд."},{"vNo":"5 ","txt":"Ево, догоди се да пошто Абинади изговори ове речи, људи цара Ноје се не усудише да стави на њега руке своје, јер Дух Господњи беше на њему, а лице његово засја силном светлошћу, попут Мојсијевог док на гори синајској разговараше са Господом."},{"vNo":"6 ","txt":"А говораше он моћу и влашћу од Бога и настави са речима својим, говорећи:"},{"vNo":"7 ","txt":"Видите да моћи немате да ме погубите, зато завршавам поруку своју. Да, и опажам да то пробада срца ваша јер вам говорим истину о безакоњима вашим."},{"vNo":"8 ","txt":"Да, и речи вас моје испуњавају чуђењем и запањеношћу и срџбом."},{"vNo":"9 ","txt":"Али, ја завршавам поруку своју, а тада није важно куда идем, будем ли спашен."},{"vNo":"10 ","txt":"Али, оволико вам кажем, оно што ви са мном учините после тога, биће као узор и сена онога што ће доћи."},{"vNo":"11 ","txt":"И ево, читам вам остатак заповести Божјих, јер опажам да нису уписане у срца ваша. Опажам да проучавасте и поучавасте безакоње највећи део живота својих."},{"vNo":"12 ","txt":"И ево, сетите се да вам рекох: Не гради себи икакав резани лик, нити какву слику од онога што је горе на небу, или онога што је доле на земљи, или онога што је у води испод земље."},{"vNo":"13 ","txt":"И опет: Немој им се клањати нити им служити, јер ја сам Господ Бог твој, ревностан Бог, који походим безакоња отаца на синовима до трећег и четвртог покољења оних који ме мрзе;"},{"vNo":"14 ","txt":"А чиним милост хиљадама оних који ме љубе и држе заповести моје."},{"vNo":"15 ","txt":"Не узимај узалуд име Господа Бога свога, јер неће Господ сматрати недужним онога који узима име Његово узалуд."},{"vNo":"16 ","txt":"Сећај се дана Шабата да га држиш светим."},{"vNo":"17 ","txt":"Шест дана ради и уради све послове своје;"},{"vNo":"18 ","txt":"Али седмог дана, на Шабат Господа Бога твога, немој радити ни један посао, ти, ни син твој, ни кћи твоја, слуга твој, нити слушкиња твоја, нити стока твоја, нити странац твој који је унутар врата твојих;"},{"vNo":"19 ","txt":"Јер за шест дана створи Господ небо и земљу, и море, и све што је у њима. Благослови, стога, Господ дан Шабата и посвети га."},{"vNo":"20 ","txt":"Поштуј оца свога и мајку своју, да ти се продуже дани на земљи коју ти даде Господ Бог твој."},{"vNo":"21 ","txt":"Не убиј."},{"vNo":"22 ","txt":"Не чини прељубу. Не кради."},{"vNo":"23 ","txt":"Не сведочи лажно на ближњега свога."},{"vNo":"24 ","txt":"Не прижељкуј кућу ближњега свога, не прижељкуј жену ближњега свога, нити слугу његовог, нити слушкињу његову, нити вола његовог, нити магарца његовог, нити ишта што је ближњега твога."},{"vNo":"25 ","txt":"И догоди се да им Абинади, пошто заврши ово казивање, рече: Јесте ли поучавали овај народ да настоји да чини све ово како би држали заповести ове?"},{"vNo":"26 ","txt":"Кажем вам, не, јер да јесте, не би Господ заповедио да дођем и проричем зло о овом народу."},{"vNo":"27 ","txt":"И ево, рекосте да спасење долази по закону Мојсијевом. Кажем вам да је засад потребно да држите закон Мојсијев, али кажем вам, доћи ће време када више неће бити потребно држати закон Мојсијев."},{"vNo":"28 ","txt":"И такође, кажем вам да спасење не долази само по закону, и када помирења не би било, које ће сам Бог извести за грехе и безакоња свога народа, они би неизбежно морали страдати упркос закону Мојсијевом."},{"vNo":"29 ","txt":"А ево, кажем вам да беше потребно да закон буде дат деци Израеловој, да, и то веома строг закон, јер беху народ укоченог врата, хитар да чини безакоње, а спор да се сети Господа Бога свога."},{"vNo":"30 ","txt":"Стога им беше дат закон, да, закон уредаба и обреда, закон кога мораху да се строго придржавају из дана у дан, да их држи у сећању на Бога и на дужности њихове према Њему."},{"vNo":"31 ","txt":"Али гле, кажем вам да све ово беху узори онога што ће доћи."},{"vNo":"32 ","txt":"А ево, разумеше ли они закон? Кажем вам, не. Сви они не разумеше закон и то због тврдоће срца својих, јер не разумеше да се нико не може спасти осим кроз откупљење Божје."},{"vNo":"33 ","txt":"Јер гле, зар им Мојсије не пророковаше о доласку Месије, и да ће Бог откупити свој народ? Да, чак и сви пророци који прорицаху откако свет постаде – зар не говораху мање или више о томе?"},{"vNo":"34 ","txt":"Не рекоше ли да ће сам Бог сићи међу децу човечју и узети обличје људско и у силној моћи ходати по лицу земаљском?"},{"vNo":"35 ","txt":"Да, и не рекоше ли, такође, да ће Он остварити васкрсење мртвих, и да ће и сам бити угњетаван и мучен?"}]}