{"heading":"Како је Христ и Отац и Син – Он ће посредовати за свој народ и понети његове преступе – Они и сви свети пророци Његово су потомство – Он остварује васкрсење – Мала деца имају вечни живот. Око 148. год. пре Христа.","prevAbbr":"mosiah","prevNo":14,"nextAbbr":"mosiah","nextNo":16,"chapterTitle":"Мосија 15","verses":[{"vNo":"1 ","txt":"И ево, Абинади им рече: Ја бих да разумете да ће сам Бог сићи међу децу човечју и откупити свој народ."},{"vNo":"2 ","txt":"И јер пребива у телу, зваће се Син Божји, а будући да тело подложи вољи Очевој, Он је Отац и Син –"},{"vNo":"3 ","txt":"Отац, јер је зачет моћу Божјом, а Син, због тела, постајући тако Отац и Син –"},{"vNo":"4 ","txt":"И Они су један Бог, да, сам Вечни Отац неба и Земље."},{"vNo":"5 ","txt":"И тако тело, постајући подложно Духу, или Син Оцу, који су један Бог, трпи искушење и не попушта искушењу, него допушта да буде изругиван и бичеван и одбачен, и да Га се Његов народ одрекне."},{"vNo":"6 ","txt":"И после свега овог, пошто учини многа силна чуда међу децом човечјом, биће одведен, да, и то као што Исаија рече, као што је овца нема пред стригачем, тако Он не отвори уста своја."},{"vNo":"7 ","txt":"Да, управо тако ће бити одведен, разапет и погубљен, а тело ће постати подложно управо смрти, будући да је воља Синовљева прожета вољом Очевом."},{"vNo":"8 ","txt":"И тако Бог кида окове смрти, остварујући победу над смрћу, дајући Сину моћ да посредује за децу човечју –"},{"vNo":"9 ","txt":"Успевши се на небо, имајући потпуну милост и будући испуњен сажаљењем према деци човечјој, стојећи између њих и правде и кидајући окове смрти, преузимајући на себе безакоње њихово и преступе њихове и откупи их, удовољивши захтевима правде."},{"vNo":"10 ","txt":"И ево, кажем вам, ко ће прогласити покољење Његово? Гле, кажем вам, кад је душа Његова положена у принос за грех, видеће потомство своје. А ево, шта ви кажете, ко ће бити потомство Његово?"},{"vNo":"11 ","txt":"Гле, кажем вам, сви који чуше речи пророка, да, свих светих пророка који пророковаше о доласку Господњем – кажем вам, сви они који послушаше речи њихове и повероваше да ће Господ откупити свој народ и ишчекиваху тај дан ради опроста греха својих, кажем вам, потомство су Његово, то јест, они су баштиници царства Божјег."},{"vNo":"12 ","txt":"Јер то су они чије грехе Он понесе, то су они за које умре да би их откупио од преступа њихових. И ево, нису ли они потомство Његово?"},{"vNo":"13 ","txt":"Да, и нису ли пророци сви који отворише уста своја да пророкују, који не падоше у преступ, мислим на све свете пророке откако свет постаде? Кажем вам, да, они су потомство Његово."},{"vNo":"14 ","txt":"И то су они који мир објављују, који о добру добре вести доносе, који спасење објављују и Сиону говоре: Бог твој влада!"},{"vNo":"15 ","txt":"И, о како дивне беху на горама ноге њихове!"},{"vNo":"16 ","txt":"И опет, како су дивне на горама ноге оних који још и сада мир објављују!"},{"vNo":"17 ","txt":"И опет, како су дивне на горама ноге оних који ће убудуће мир објављивати, да, од овог времена па надаље и заувек!"},{"vNo":"18 ","txt":"А гле, кажем вам, то није све. Јер, о како су дивне на горама ноге Онога који добре вести доноси, који је оснивач мира, да, и то Господ, који откупи свој народ, да, Онога који спасење удели своме народу;"},{"vNo":"19 ","txt":"Јер да не беше откупљења које Он учини за свој народ, које беше припремљено од постанка света, кажем вам, да није тога, сав људски род би морао страдати."},{"vNo":"20 ","txt":"Али гле, окови смрти биће покидани, и Син влада и над мртвима моћ има. Стога Он остварује васкрсење мртвих."},{"vNo":"21 ","txt":"И васкрсење долази и то прво васкрсење, да, и то васкрсење оних који беху и који јесу и који ће бити, све до васкрсења Христовог – Он ће се, наиме, тако звати."},{"vNo":"22 ","txt":"А ево, васкрсење свих пророка и свих оних који вероваху у речи њихове, то јест, свих оних који држаху заповести Божје, десиће се током првог васкрсења. Стога су они прво васкрсење."},{"vNo":"23 ","txt":"Они су подигнути да пребивају са Богом који их откупи. Тако имају вечни живот кроз Христа који покида окове смрти."},{"vNo":"24 ","txt":"И то су они који имају удела у првом васкрсењу и то су они који умреше пре него што Христ дође, у незнању своме, којима спасење није објављено. И тако Господ остварује њихову обнову и они имају удела у првом васкрсењу, то јест, имају вечни живот, јер их Господ откупи."},{"vNo":"25 ","txt":"И мала деца, такође, имају вечни живот."},{"vNo":"26 ","txt":"Али гле, плашите се и дрхтите пред Богом, јер треба да дрхтите, пошто Господ не откупљује ниједног који се побуни против Њега и умре у гресима својим. Да, сви они који страдаше у гресима својим откако свет постаде, који се намерно побунише против Бога, који познаваху заповести Божје а не хтедоше их држати, то су они који немају удела у првом васкрсењу."},{"vNo":"27 ","txt":"Не треба ли, стога, да дрхтите? Јер таквима не долази спасење пошто Господ не откупљује ни једног таквог, да, нити Господ може откупити такве, јер не може себе порећи, јер не може правду порећи кад она тражи право своје."},{"vNo":"28 ","txt":"И ево, кажем вам да ће доћи време да се спасење Господње објави сваком народу, колену, језику, и људима."},{"vNo":"29 ","txt":"Да, Господе, стражари Твоји ће подићи глас свој, заједно ће гласом запевати, јер ће очи у очи видети где Господ поново успоставља Сион."},{"vNo":"30 ","txt":"Кличите и певајте пустоши јерусалимске, јер Господ утеши свој народ, откупи Јерусалим;"},{"vNo":"31 ","txt":"Оголи Господ свету мишицу своју пред очима свих народа, и сви крајеви земаљски видеће спасење Бога нашег."}]}