{"heading":"Бог откупљује људе из њиховог изгубљеног и палог стања – Они који су телесни остају као да откупљења нема – Христ остварује васкрсење за бескрајан живот или бескрајно проклетство. Око 148. год. пре Христа.","prevAbbr":"mosiah","prevNo":15,"nextAbbr":"mosiah","nextNo":17,"chapterTitle":"Мосија 16","verses":[{"vNo":"1 ","txt":"И ево, догоди се да пошто Абинади изговори ове речи испружи руку своју и рече: Доћи ће време када ће сви видети спасење Господње, када ће сваки народ, колено, језик и људи очи у очи видети и признати пред Богом да су судови Његови праведни."},{"vNo":"2 ","txt":"И тада ће опаки бити одбачени и имаће разлог за јаук и плач и лелек и шкргут зуба својих, а то због тога што не хтедоше да послушају глас Господњи. Стога их Господ не откупљује."},{"vNo":"3 ","txt":"Јер они су телесни и ђаволски и ђаво има моћ над њима, да, и то она стара змија која обману прве родитеље наше, што беше разлог пада њиховог, што беше разлог да сав људски род постане телесан, чулан, ђаволски, разликујући добро од зла, подлажући се ђаволу."},{"vNo":"4 ","txt":"Тако сав људски род беше изгубљен и гле, били би бескрајно изгубљени да Бог не откупи свој народ из њиховог изгубљеног и палог стања."},{"vNo":"5 ","txt":"Али, сетите се да онај који истраје у својој телесној природи и продужи путевима греха и побуне против Бога, остаје у свом палом стању и ђаво има над њим сву моћ. Стога за њега као да и не беше откупљења, јер је непријатељ Богу, а и ђаво је непријатељ Богу."},{"vNo":"6 ","txt":"И ево, да Христ не беше дошао на свет, говорећи о оном што ће доћи као да већ беше дошло, откупљења не би могло бити."},{"vNo":"7 ","txt":"И да Христ не беше устао из мртвих, или не покида окове смрти како гроб не би однео победу, и да смрт жаоку нема, васкрсења не би могло бити."},{"vNo":"8 ","txt":"Али, васкрсења има, стога гроб не односи победу, а жаока смрти у Христу је надвладана."},{"vNo":"9 ","txt":"Он је светло и живот свету, да, бескрајно светло које се никад помрачити не може, да, и живот бескрајан, да смрти никад више не буде."},{"vNo":"10 ","txt":"Тако ће се и ова смртност обући у бесмртност, а ова распадљивост обући ће се у нераспадљивост, и биће приведени да стану пред суд Божји, да им буде суђено према делима њиховим, било да су добра, било да су зла –"},{"vNo":"11 ","txt":"Ако су добра, на васкрсење бескрајног живота и среће, а ако су зла, на васкрсење бескрајног проклетства, и предате су ђаволу који их потчини, што је проклетство –"},{"vNo":"12 ","txt":"Јер ходаху према својим телесним вољама и жељама, никада не тражећи Господа док руке милости беху испружене према њима. А руке милости беху испружене према њима, и они не хтедоше. Беху упозоравани због безакоња својих, а ипак их се не хтедоше оканути, и беше им заповеђено да се покају, а ипак не хтедоше да се покају."},{"vNo":"13 ","txt":"И ево, не треба ли да уздрхтите и покајете се за грехе своје и сетите да само преко и посредством Христа можете бити спашени?"},{"vNo":"14 ","txt":"Стога, поучавате ли закон Мојсијев, поучавајте и да је он сена онога што ће доћи –"},{"vNo":"15 ","txt":"Поучите их да откупљење долази посредством Христа Господа, који је сам Вечни Отац. Амен."}]}