{"heading":"Алма верује у Абинадијеве речи и записује их – Абинади доживљава смрт огњем – Својим убицама прориче болест и смрт огњем. Око 148. год. пре Христа.","prevAbbr":"mosiah","prevNo":16,"nextAbbr":"mosiah","nextNo":18,"chapterTitle":"Мосија 17","verses":[{"vNo":"1 ","txt":"И ево, догоди се да када Абинади беше завршио то казивање, цар заповеди да га свештеници ухвате и учине да буде усмрћен."},{"vNo":"2 ","txt":"Али, међу њима беше један који се зваше Алма, који такође беше потомак Нефијев. А беше он младић и поверова речима које Абинади беше говорио, јер знаше за безакоње о ком сведочаше Абинади против њих. Стога, поче молити цара да се не гневи на Абинадија, него да га пусти да оде у миру."},{"vNo":"3 ","txt":"Али, цар се још више разгневи и нареди да Алму истерају из њиховог окружења, и посла слуге своје за њим да га погубе."},{"vNo":"4 ","txt":"Али он побеже испред њих и сакри се, те га не нађоше. И док много дана беше сакривен, записа све речи које Абинади беше говорио."},{"vNo":"5 ","txt":"И догоди се да цар нареди да страже његове опколе Абинадија и ухвате га. И они га свезаше и бацише у тамницу."},{"vNo":"6 ","txt":"А после три дана, посаветовавши се са свештеницима својим, нареди да га поново доведу пред њега."},{"vNo":"7 ","txt":"И он му рече: Абинади, нађосмо оптужбу против тебе, и заслужујеш смрт;"},{"vNo":"8 ","txt":"Јер рече да ће сам Бог сићи међу децу човечју. И ево, због тога, бићеш погубљен уколико не повучеш све речи којима зло говораше о мени и моме народу."},{"vNo":"9 ","txt":"Тад му Абинади рече: Кажем вам, нећу повући речи које вам говорах о овом народу, јер су истините, а да бисте знали да су истините допустих да паднем у руке ваше."},{"vNo":"10 ","txt":"Да, и трпећу све до смрти и нећу повући речи своје и оне ће стајати као сведочанство против вас. И ако ме погубите недужну крв ћете пролити. И то ће, такође, стајати као сведочанство против вас у последњи дан."},{"vNo":"11 ","txt":"И ево, цар Ноје беше спреман да га пусти, јер се уплаши речи његове. Он се, наиме, уплаши да ће судови Божји доћи на њега."},{"vNo":"12 ","txt":"Али, свештеници подигоше гласове своје против њега и почеше га оптуживати, говорећи: Ружио је цара. Стога, цар беше подбуњен на срџбу против њега, те га предаде да буде погубљен."},{"vNo":"13 ","txt":"И догоди се да га ухватише и свезаше и прућем запалише кожу његову, да, и то до смрти."},{"vNo":"14 ","txt":"И ево, када пламенови почеше да га прже, он им повика, говорећи:"},{"vNo":"15 ","txt":"Гле, као што ви мени учинисте, догодиће се да ће потомство ваше учинити да многи поднесу бол коју ја подносим, и то болове смртне огњем, а то зато што верују у спасење Господа Бога свога."},{"vNo":"16 ","txt":"И догодиће се да ћете бити мучени сваковрсним болестима због безакоња својих."},{"vNo":"17 ","txt":"Да, и бићете ударани по свакој руци и бићете прогоњени и расејани тамо-амо, баш као што дивље и свирепе звери прогоне дивље стадо."},{"vNo":"18 ","txt":"И у тај дан ловиће вас и хватати рука непријатеља ваших, и тада ћете трпети, као што ја трпим, смртне болове огњем."},{"vNo":"19 ","txt":"Тако Бог извршава освету над онима који уништавају Његов народ. О, Боже, прими душу моју."},{"vNo":"20 ","txt":"И ево, када Абинади беше рекао ове речи, паде, подневши смрт огњем. Да, беше усмрћен јер не хтеде да порекне заповести Божје, смрћу запечативши истинитост речи својих."}]}