{"heading":"Алма тајно проповеда – Он објашњава завет крштења и крштава у водама Мормоновим – Организује Христову цркву и заређује свештенике – Они се сами издржавају и поучавају народ – Алма и његов народ беже од цара Ноје у дивљину. Око 147.–145. год. пре Христа.","prevAbbr":"mosiah","prevNo":17,"nextAbbr":"mosiah","nextNo":19,"chapterTitle":"Мосија 18","verses":[{"vNo":"1 ","txt":"И ево, догоди се, да се Алма, који побеже од слугу цара Ноје, покаја за грехе своје и безакоња и тајно пође међу народ, и поче поучавати речима Абинадијевим –"},{"vNo":"2 ","txt":"Да, о ономе што ће доћи, а тако и о васкрсењу мртвих и о откупљењу људи, које ће се остварити моћу и страдањем и смрћу Христовом, и Његовим васкрсењем и успећем на небо."},{"vNo":"3 ","txt":"И он поучаваше све оне који хтедоше да га слушају. А поучаваше их тајно како цар не би сазнао. И многи повероваше речима његовим."},{"vNo":"4 ","txt":"И догоди се да сви који му повероваше пођоше до места које се зваше Мормон, које име своје доби од цара, а беше на границама земље, и у различита времена, то јест, доба, беше пуно дивљих звери."},{"vNo":"5 ","txt":"Ево, у Мормону беше извор чисте воде, и Алма оде тамо јер близу воде беше шипраг ниског дрвећа, где се дању скриваше од потера царевих."},{"vNo":"6 ","txt":"И догоди се да сви који му повероваше одлажаху тамо да слушају речи његове."},{"vNo":"7 ","txt":"И догоди се да се после много дана знатан број њих окупи заједно у месту Мормон да чују речи Алмине. Да, скупише се сви који повероваше речи његовој, да га чују. И он их поучаваше и проповедаше им покајање и откупљење и веру у Господа."},{"vNo":"8 ","txt":"И догоди се да им рече: Гле, ево вода Мормонових (јер тако се зваху). И ево, како сте жељни да приступите стаду Божјем, и назовете се Његовим народом, и вољни сте да носите бремена један другом, да могу бити лака;"},{"vNo":"9 ","txt":"Да, вољни сте да тугујете са онима који тугују, да, и тешите оне којима је утеха потребна и стојите као сведоци Божји у свим временима и у свему, и на свим местима где ћете можда бити, и то до смрти, да би вас Бог могао откупити и прибројати онима од првог васкрсења, да можете имати вечни живот –"},{"vNo":"10 ","txt":"Ево, кажем вам, ако је то жеља срца ваших, шта имате против тога да се крстите у име Господње, као сведочанство пред Њим да уђосте у завет с Њим, да ћете Му служити и држати заповести Његове, да може још обилније излити Духа свога на вас?"},{"vNo":"11 ","txt":"И ево, када народ чу те речи, запљеска рукама својим од радости, и повика: То је жеља срца наших."},{"vNo":"12 ","txt":"И ево, догоди се да Алма узе Елама, који беше међу првима, и оде и стаде у воду и завапи, говорећи: О, Господе, изли Духа свога на слугу свога, да светошћу срца може извршити ово дело."},{"vNo":"13 ","txt":"И кад беше изговорио ове речи, Дух Господњи беше на њему, те он рече: Еламе, ја те крстим, имајући власт од Свемогућег Бога, за сведочанство да уђе у завет да ћеш Му служити док не умреш у погледу на смртно тело, и нека се Дух Господњи излије на тебе и нека ти удели вечни живот кроз откупљење Христово, кога Он припреми од постанка света."},{"vNo":"14 ","txt":"А кад Алма изговори те речи, и Алма и Елам заронише у воду и подигоше се и изађоше из воде радујући се, будући испуњени Духом."},{"vNo":"15 ","txt":"И опет, узе Алма другог и оде по други пут у воду и крсти га као и првог, само што сам поново не зарони у воду."},{"vNo":"16 ","txt":"И на тај начин он крштаваше све који дођоше до места Мормон, а беше их на броју око двеста и четири душе. Да, и беху крштени у водама Мормоновим, и испуни их благодат Божја."},{"vNo":"17 ","txt":"И назваху се они црквом Божјом, то јест, црквом Христовом, од тада па надаље. И догоди се да ко год се беше крстио моћу и влашћу Божјом прикључиваше се цркви Његовој."},{"vNo":"18 ","txt":"И догоди се да Алма, имајући власт од Бога, зареди свештенике и то на сваких педесет зареди по једног свештеника да им проповедају и да их поучавају о оном што се односи на царство Божје."},{"vNo":"19 ","txt":"И заповеди им да не поучавају ништа осим онога чему их он поучаваше, и што изговорише уста светих пророка."},{"vNo":"20 ","txt":"Да, и заповеди им да ништа не проповедају осим покајања и вере у Господа који откупи свој народ."},{"vNo":"21 ","txt":"И заповеди им да не буде међусобних сукоба, већ да сви једним оком напред гледају, имајући једну веру и једно крштење, имајући срца своја повезана у јединству и узајамној љубави."},{"vNo":"22 ","txt":"И тако им заповеди да проповедају. И тако они посташе деца Божја."},{"vNo":"23 ","txt":"И заповеди им да одржавају дан Шабата и држе га светим, и да сваки дан, такође, исказују хвале Господу Богу своме."},{"vNo":"24 ","txt":"И такође, заповеди им да свештеници које беше заредио раде сопственим рукама за издржавање своје."},{"vNo":"25 ","txt":"И беше један дан у недељи одређен да се сакупе заједно и поучавају народ и да служе Господу Богу своме, а и да се окупљају заједно онолико често колико то беше у моћи њиховој."},{"vNo":"26 ","txt":"А свештеници нису смели да зависе од народа за издржавање своје, него за труд свој би благодат Божју примали како би у Духу ојачали, имајући познање о Богу, да могу поучавати моћу и влашћу од Бога."},{"vNo":"27 ","txt":"И опет, Алма заповеди да народ цркве даје од иметка свога, свако према оном што имаше; има ли обилније треба да даје обилније, а од оног који има мало, мало се треба тражити, а ономе који нема треба дати."},{"vNo":"28 ","txt":"И тако је требало да они дају од иметка свога по слободној вољи својој и добрим жељама према Богу, а и оним свештеницима који су у оскудици, да, свакој убогој, голој души."},{"vNo":"29 ","txt":"А то им рече пошто му беше заповеђено од Бога. И они ходаху усправно пред Богом, дајући један другом и временско и духовно према потребама и жељама њиховим."},{"vNo":"30 ","txt":"И ево, догоди се да се све то догоди у Мормону, да, покрај вода Мормонових, у шуми која беше близу вода Мормонових. Да, место Мормон, воде Мормонове, шума Мормонова, како ли су дивни у очима оних који дођоше до познања о Откупитељу своме, да, и како су благословени, јер ће му хвале певати заувек."},{"vNo":"31 ","txt":"А све се то зби на границама земље, да цар не би сазнао за њих."},{"vNo":"32 ","txt":"Али гле, догоди се да цар, откривши кретање међу народом, посла слуге своје да их мотре. Стога, у дан када се скупише заједно да чују реч Господњу беху разоткривени цару."},{"vNo":"33 ","txt":"И ево, цар рече да Алма подстиче народ на побуну против њега. Стога, посла војску своју да их уништи."},{"vNo":"34 ","txt":"И догоди се да Алма и народ Господњи беху обавештени о доласку војске цареве. Стога, покупише шаторе своје и породице своје и отпутоваше у дивљину."},{"vNo":"35 ","txt":"А беше их на броју око четири стотине и педесет душа."}]}