{"heading":"Гидеон настоји да погуби цара Ноју – Ламанци нападају земљу – цар Ноје доживљава смрт огњем – Лимхи влада као вазални владар. Око 145.–121. год. пре Христа.","prevAbbr":"mosiah","prevNo":18,"nextAbbr":"mosiah","nextNo":20,"chapterTitle":"Мосија 19","verses":[{"vNo":"1 ","txt":"И догоди се да се војска царева врати узалуд трагајући за народом Господњим."},{"vNo":"2 ","txt":"И тад гле, цареве снаге беху мале, јер се смањише, а међу остатком народа наста подвојеност."},{"vNo":"3 ","txt":"И мањи део поче изговарати претње против цара, и наста велик сукоб међу њима."},{"vNo":"4 ","txt":"И ево, беше човек међу њима по имену Гидеон, и он беше снажан човек и непријатељ цару, стога потегну мач и закле се у гневу своме да ће погубити цара."},{"vNo":"5 ","txt":"И догоди се да се бораше са царем, а кад цар увиде да ће га надјачати, побеже трком и попе се на кулу која беше близу храма."},{"vNo":"6 ","txt":"А Гидеон га гоњаше и скоро се попе на кулу да убије цара, а цар се осврну унаоколо према земљи шемлонској, и гле, војска ламанска беше унутар граница земље."},{"vNo":"7 ","txt":"И тада цар повика у јаду душе своје, говорећи: Гидеоне, поштеди ме, јер Ламанци иду на нас и уништиће нас, да, уништиће мој народ."},{"vNo":"8 ","txt":"А ето, не беше цар толико забринут за свој народ него за свој сопствени живот. Ипак, Гидеон му поштеде живот."},{"vNo":"9 ","txt":"И цар заповеди народу да бежи пред Ламанцима, и он сам иђаше пред њима, и они утекоше у дивљину са женама својим и децом својом."},{"vNo":"10 ","txt":"И догоди се да их Ламанци гоњаху, и сустигоше их, те их почеше убијати."},{"vNo":"11 ","txt":"Тада се догоди да им цар заповеди да сви мушкарци оставе жене своје и децу своју и утекну пред Ламанцима."},{"vNo":"12 ","txt":"Но, беше их много који не хтедоше да их оставе, него радије да остану и страдају са њима. А остали оставише жене своје и децу своју и утекоше."},{"vNo":"13 ","txt":"И догоди се да они који осташе са женама својим и децом својом наредише наочитим кћерима својим да иступе и моле Ламанце да их не погубе."},{"vNo":"14 ","txt":"И догоди се да се Ламанци сажалише на њих, јер беху очарани лепотом жена њихових."},{"vNo":"15 ","txt":"Стога им Ламанци поштедеше животе, и поведоше их као робове натраг у земљу Нефи и дадоше им да запоседну земљу, под условом да предају цара Ноју у руке Ламанцима, и да предају своје власништво, и то половину од свега што поседоваху, половину злата њиховог и сребра њиховог и свих драгоцености њихових. И тако они мораху плаћати данак цару ламанском из године у годину."},{"vNo":"16 ","txt":"И ево, међу онима који беху поробљени, беше један од синова царевих, по имену Лимхи."},{"vNo":"17 ","txt":"И ево, Лимхи жељаше да отац његов не буде уништен. Ипак, Лимхију не беху непозната безакоња оца његовог, јер сам беше праведан човек."},{"vNo":"18 ","txt":"И догоди се да Гидеон тајно посла људе у дивљину да траже цара и оне који беху с њим. И догоди се да сретоше људе у дивљини, све осим цара и његових свештеника."},{"vNo":"19 ","txt":"Ево, заклеше се они у срцима својим да ће се вратити у земљу Нефи и да ће, ако им жене њихове и деца њихова буду погубљени, а и они који са њима осташе, тражити освету, а и страдати са њима."},{"vNo":"20 ","txt":"И цар им заповеди да се не враћају. А они се разгневише на цара и учинише да се мучи, и то огњем до смрти."},{"vNo":"21 ","txt":"И спремаше се да ухвате свештенике, те и њих усмрте, али они утекоше пред њима."},{"vNo":"22 ","txt":"И догоди се да се скоро вратише у земљу Нефи, кад сусретоше људе Гидеонове. И људи Гидеонови им испричаше све што се догоди са женама њиховим и децом њиховом и како им Ламанци доделише да запоседну земљу, плаћањем данка Ламанцима, и то половину од свега што поседоваху."},{"vNo":"23 ","txt":"А народ рече људима Гидеоновим како погубише цара и свештеници његови беху утекли од њих даље у дивљину."},{"vNo":"24 ","txt":"И догоди се, пошто се заврши свечаност, да се вратише у земљу Нефи, радујући се, јер жене њихове и деца њихова не беху погубљени, а Гидеону рекоше шта учинише цару."},{"vNo":"25 ","txt":"И догоди се да им се цар ламански закле да их његов народ неће погубити."},{"vNo":"26 ","txt":"А тако се и Лимхи, као син царев, зато што му народ беше поверио царство, закле цару ламанском да ће му његов народ плаћати данак, и то половину од свега што поседују."},{"vNo":"27 ","txt":"И догоди се да Лимхи поче успостављати царство и успостављати мир међу својим народом."},{"vNo":"28 ","txt":"А цар ламански постави страже унаоколо земље како би задржао народ Лимхијев у земљи, да не би могли отићи у дивљину, а страже своје издржаваше од данка који примаше од Нефијаца."},{"vNo":"29 ","txt":"И ево, цар Лимхи имаше трајан мир у свом царству током две године, те их Ламанци не узнемираваху нити настојаху да их униште."}]}