{"heading":"Цар Венијамин се обраћа свом народу – Он приповеда о правичности, честитости и духовности своје владавине – Он их саветује да служе свом Небеском цару – Они који се побуне против Бога трпеће јад попут огња неугасивог. Око 124. год. пре Христа.","prevAbbr":"mosiah","prevNo":1,"nextAbbr":"mosiah","nextNo":3,"chapterTitle":"Мосија 2","verses":[{"vNo":"1 ","txt":"И догоди се да кад Мосија беше учинио како му његов отац беше заповедио и беше издао проглас широм земље, народ из целе земље скупи се заједно да би се могли попети до храма да чују речи које ће им цар Венијамин говорити."},{"vNo":"2 ","txt":"А беше их велик број и то толико да их не бројаху, јер се беху веома умножили и постали бројни у земљи."},{"vNo":"3 ","txt":"И они, такође, узеше првине из стада својих, како би могли принети жртву и жртве паљенице према закону Мојсијевом;"},{"vNo":"4 ","txt":"И такође, да би могли исказати захвалност Господу Богу своме, који их изведе из земље јерусалимске и који их избави из руку непријатеља њихових и постави праведне људе да им буду учитељи и праведног човека да им буде цар, који успостави мир у земљи Зарахемли и који их беше поучавао да држе заповести Божје, да би могли да се радују и буду пуни љубави према Богу и свим људима."},{"vNo":"5 ","txt":"И догоди се да када се попеше до храма, разапеше унаоколо шаторе своје, свако према породици својој, а она се састојаше од жене његове и синова његових и кћери његових и синова њихових и кћери њихових, од најстаријих па до најмлађих, свака породица беше одвојена од друге."},{"vNo":"6 ","txt":"И разапеше шаторе своје унаоколо храма и свако намести шатор свој вратима окренут према храму, да би тако могли остати у шаторима својим и чути речи које им цар Венијамин буде говорио."},{"vNo":"7 ","txt":"Kaко мноштво беше тако велико да цар Венијамин не могаше све њих поучавати унутар зидова храмских, нареди, стога, да се подигне кула како би народ тако могао чути речи које ће им говорити."},{"vNo":"8 ","txt":"И догоди се да он поче са куле говорити своме народу, а сви не могаху чути речи његове због величине мноштва, стога нареди да се речи које буде говорио запишу и пошаљу онима који не беху у домету гласа његовог, да и они могу примити речи његове."},{"vNo":"9 ","txt":"А ово су речи које он говораше и за које нареди да буду записане, говорећи: Браћо моја, сви ви што се скуписте заједно, ви који можете чути речи које ћу вам данас говорити, јер вам не заповедих да дођете овамо да олако примите речи које ћу вам говорити, него да ме послушате и отворите уши своје да можете чути и срца своја да можете разумети и умове своје да тајне Божје могу бити разоткривене погледима вашим."},{"vNo":"10 ","txt":"Не заповедих вам да овамо дођете да ме се плашите, или да мислите да сâм сам по себи више од смртног човека,"},{"vNo":"11 ","txt":"Него сам попут вас, подложан сваковрсним слабостима тела и духа. Ипак, бејах изабран од овог народа и посвећен од оца свога и рука Господња ми допусти да будем владар и цар овог народа, и бејах одржан и сачуван Његовом неупоредивом моћу, да вам служим свом силом, умом и снагом које ми Господ удели."},{"vNo":"12 ","txt":"Кажем вам, да као што ми беше допуштено да проведем дане своје у служењу вама и то до садашњег времена и не тражих ни злато ни сребро нити какво друго богатство од вас,"},{"vNo":"13 ","txt":"Нити допуштах да по тамницама будете затварани, нити да једни друге робовима чините, нити да убијате, или пљачкате, или крадете, или прељубу чините. Не допуштах, исто тако, ни да чините било какву опакост и учих вас да држите заповести Господње у свему што вам Он заповеди –"},{"vNo":"14 ","txt":"Па и ја, сам, радих сопственим рукама својим да бих вам служио, да не будете порезима оптерећени и да ништа на вас не дође што је тешко подносити – и свему овом о чему говорах, сами сте сведоци данас."},{"vNo":"15 ","txt":"Ипак, браћо моја, не чиних то да бих се могао хвалисати, нити вам говорим ово да бих вас могао оптужити, већ вам то говорим да можете знати како данас могу чисте савести одговарати пред Богом."},{"vNo":"16 ","txt":"Гле, кажем вам да због онога што вам рекох како проведох многе дане служећи вам, не желим да се хвалим, јер бејах само Богу у служби."},{"vNo":"17 ","txt":"И гле, говорим вам ово да се мудрости можете научити, да можете научити да када сте у служби ближњему своме само сте Богу у служби."},{"vNo":"18 ","txt":"Гле, назвасте ме царем својим, и ако се ја, кога царем својим називате, трудим да служим вама, зар не треба да се и ви трудите да служите један другом?"},{"vNo":"19 ","txt":"А гле, такође, ако ја, кога називате царем својим, који проведох дане своје у служењу вама, а ипак то беше у служби Богу, заслужујем неку захвалност од вас, о колико ви треба да захваљујете своме небеском Цару!"},{"vNo":"20 ","txt":"Кажем вам, браћо моја, када бисте давали све хвале и част, које цела душа ваша има моћ да поседује, оном Богу који вас створи и који вас одржа и сачува и који учини да се радујете и који додели да у миру живите један са другим –"},{"vNo":"21 ","txt":"Кажем вам, када бисте служили Њему који вас у почетку створи и чува вас из дана у дан, пружајући вам дах, да можете живети и кретати се и чинити по вољи сопственој, и чак вас подржава из трена у трен – кажем, ако бисте Му служили свом душом својом, ипак бисте били слуге бескорисне."},{"vNo":"22 ","txt":"И гле, све што се од вас тражи јесте да заповести Његове држите, а Он вам обећа да ако заповести Његове будете држали напредоваћете у земљи, а Он никада не одступа од онога што рече. Стога, ако држите заповести Његове благосиља вас и даје вам напредак."},{"vNo":"23 ","txt":"А ево, на првом месту, Он вас створи и додели вам животе ваше за које сте Му дужници."},{"vNo":"24 ","txt":"А друго, тражи да чините како вам заповеда, јер будете ли то чинили, Он вас одмах благосиља и према томе вам је платио. И опет сте Му дужници, и јесте, и бићете, заувек и увек. Стога, чиме ћете се величати?"},{"vNo":"25 ","txt":"И ево, питам, можете ли рећи нешто себи у прилог? Одговарам вам, не. Не можете рећи да сте једнаки ни праху земаљском. Ипак, створени сте од праха земаљског, али гле, и он припада оном који вас створи."},{"vNo":"26 ","txt":"А ја, чак и ја, кога царем својим називате, нисам ништа бољи од вас, јер и ја сам од праха. И видите да сам стар, и да ћу ускоро предати ово смртно тело његовој мајци земљи."},{"vNo":"27 ","txt":"Стога, као што вам рекох да вас бејах служио, ходајући пред Богом чисте савести, тако и сада наредих да се скупите заједно како бих се нашао без кривице, и како крв ваша не би на мене пала када станем да ми Бог суди за оно што ми заповеди у погледу вас."},{"vNo":"28 ","txt":"Кажем вам да наредих да се скупите заједно како бих могао опрати одећу своју од крви ваше, у ово време када се спремам да сиђем у гроб свој, да могу у миру сићи, и да би се мој бесмртни дух придружио вишњим зборовима у певању хвала праведном Богу."},{"vNo":"29 ","txt":"А уз то, кажем вам да наредих да се скупите заједно како бих вам објавио да не могу више бити учитељ ваш, нити цар ваш;"},{"vNo":"30 ","txt":"Јер чак и овог трена, цело моје тело силно дрхти док се трудим да вам говорим. Али, Господ Бог ме одржава и допусти ми да вам говорим, и заповеди ми да вам прогласим данас да је син мој, Мосија, цар и владар над вама."},{"vNo":"31 ","txt":"И ево, браћо моја, ја бих да чините како сте и досад чинили. Као што држасте заповести моје, а и заповести оца мога, и напредовасте и сачувани бејасте да не паднете у руке непријатеља ваших, исто тако, будете ли држали заповести сина мога, или заповести Божје које ће вам преко њега бити предате, напредоваћете у земљи и непријатељи ваши неће имати моћ над вама."},{"vNo":"32 ","txt":"Али, о народе мој, пазите да не настану сукоби међу вама, и да не изаберете да слушате злог духа о ком говораше отац мој Мосија."},{"vNo":"33 ","txt":"Јер гле, јао се изриче ономе који изабере да слуша тог духа, јер уколико изабере да слуша њега и остане и умре у гресима својим, тај проклетство пије сопственој души својој, јер за плату своју прима вечну казну, преступивши закон Божји противно сопственом познању."},{"vNo":"34 ","txt":"Кажем вам, нема међу вама никог, осим дечице ваше, који не беше овом поучен, и који не зна да сте вечно дужни вашем Небеском Оцу да Му вратите за све што имате и што јесте, а такође сте поучени записима који садрже пророштва која беху проречена од стране светих пророка све до времена када отац наш, Лехи, напусти Јерусалим;"},{"vNo":"35 ","txt":"А и свему ономе што досад изговорише очеви наши. И гле, говораху они, такође, оно што им беше заповеђено од Господа, стога су они праведни и истинити."},{"vNo":"36 ","txt":"И ево, кажем вам, браћо моја, да пошто сазнасте и бејасте поучени свему овом, преступите ли и пођете ли противно оном што беше речено, да се повучете од Духа Господњег, да му нема места у вама да вас води путевима мудрости како бисте могли бити благословени, напредни и сачувани –"},{"vNo":"37 ","txt":"Кажем вам, да човек коjи тако чини, долази тај у отворену побуну против Бога. Он, дакле, пристаје да слуша злог духа и постаје непријатељ сваке праведности. Нема, дакле, Господу места у њему, јер Он не пребива у храмовима који нису свети."},{"vNo":"38 ","txt":"Стога, не покаје ли се тај човек и остане и умре као непријатељ Богу, захтеви божанске правде подстичу у његовој бесмртној души живи осећај сопствене кривице, а то је разлог да устукне пред присуством Господњим, и то му груди испуњава кривицом, и болом, и јадом, што је попут неугасивог огња чији се пламен уздиже увек и заувек."},{"vNo":"39 ","txt":"И ево, кажем вам, да милост не полаже право на тог човека. Стога му је коначна судбина да подноси бескрајно мучење."},{"vNo":"40 ","txt":"О, сви ви старци, а и ви младићи и ви дечице која можете разумети речи моје, јер вам јасно говорах да бисте разумели, молим се да пробудите сећање на страшно стање оних који падоше у преступ."},{"vNo":"41 ","txt":"А уз то, желео бих да размислите о благословеном и срећном стању оних који држе заповести Божје. Јер гле, благословени су они у свему, и у временском и у духовном, а остану ли верни до краја биће примљени на небо да могу тамо боравити са Богом у стању бескрајне среће. О, сетите се, сетите се да је то истина, јер Господ Бог то рече."}]}