{"heading":"Лимхијев народ је ударен и потучен од стране Ламанаца – Лимхијев народ среће Амона и бива обраћен – Они причају Амону о двадесет и четири јаредовске плоче. Око 122.–121. год. пре Христа.","prevAbbr":"mosiah","prevNo":20,"nextAbbr":"mosiah","nextNo":22,"chapterTitle":"Мосија 21","verses":[{"vNo":"1 ","txt":"И догоди се да се Лимхи и његов народ вратише у град Нефи, и почеше опет у миру боравити у земљи."},{"vNo":"2 ","txt":"И догоди се да се после много дана Ламанци поново почеше подстицати на срџбу против Нефијаца, и почеше да прелазе границе земље унаоколо."},{"vNo":"3 ","txt":"Ево, не усуђиваху се убијати их због заклетве коју цар њихов даде Лимхију, али их удараху по образима њиховим и наметаху им власт и почеше им на леђа стављати тешка бремена и гонити их попут немог магарца –"},{"vNo":"4 ","txt":"Да, све то беше учињено да се испуни реч Господња."},{"vNo":"5 ","txt":"И ево, невоље Нефијаца беху велике и не беше начина да се избаве из руку њихових, јер их Ламанци са свих страна беху опколили."},{"vNo":"6 ","txt":"И догоди се да народ поче да гунђа цару због невоља својих и пожелеше да пођу у битку против њих. И притужбама својим веома мучаху цара. Стога им он допусти да чине према жељама својим."},{"vNo":"7 ","txt":"И они се поново окупише заједно и ставише оклоп на себе и кренуше против Ламанаца да их протерају из земље."},{"vNo":"8 ","txt":"И догоди се да их Ламанци поразише и потиснуше назад, а многе побише."},{"vNo":"9 ","txt":"И тад наста велико оплакивање и јадиковање међу народом Лимхијевим. Удовица оплакиваше мужа свога, син и кћер оплакиваху оца свога, а браћа браћу своју."},{"vNo":"10 ","txt":"Ето, беше много удовица у земљи и силно јадиковаху из дана у дан, јер их обузе велики страх од Ламанаца."},{"vNo":"11 ","txt":"И догоди се да њихово стално јадиковање подбуни остатак Лимхијевог народа на срџбу против Ламанаца и они опет пођоше у битку, али поново беху потиснути назад, претрпевши велик губитак."},{"vNo":"12 ","txt":"Да, опет кренуше и то по трећи пут и на исти начин страдаху, а они што не беху погубљени поново се вратише у град Нефи."},{"vNo":"13 ","txt":"И понизише се и то до у прах, подлажући се јарму сужањства, допуштајући да буду ударани и да буду прогањани тамо-амо и да буду оптерећени, према жељама непријатеља њихових."},{"vNo":"14 ","txt":"И понизише се и то у дубине понизности и силно вапљаху Богу. Да, по цео дан вапљаху Богу своме да их избави из невоља њихових."},{"vNo":"15 ","txt":"И ево, Господ беше спор да чује вапаје њихове због безакоња њихових. Ипак, чу Господ вапаје њихове и поче смекшавати срца Ламанаца те они стадоше олакшавати бремена њихова. Ипак, Господ не сматраше прикладним да их избави из сужањства."},{"vNo":"16 ","txt":"И догоди се да они почеше у мањој мери напредовати у земљи и почеше обилније гајити житарице и стада и крда, те не трпљаху глад."},{"vNo":"17 ","txt":"Ево, беше велик број жена, више него што беше мушкараца. Стога цар Лимхи заповеди да сваки мушкарац додели нешто за издржавање удовица и деце њихове, да не страдају од глади, а то чињаху јер беше велик број оних који беху погубљени."},{"vNo":"18 ","txt":"Ево, народ Лимхијев се држаше заједно у групи колико год то беше могуће и чуваху житарице своје и стада своја."},{"vNo":"19 ","txt":"А и сам цар не беше сигуран изван зидина градских уколико не имаше страже уз себе, плашећи се да не би некако пао у руке Ламанаца."},{"vNo":"20 ","txt":"И он нареди да његов народ мотри земљу унаоколо не би ли некако ухватили оне свештенике који утекоше у дивљину, који украдоше кћери ламанске и који учинише да тако велико уништење дође на њих."},{"vNo":"21 ","txt":"Беху, наиме, жељни да их ухвате како би их казнили, јер беху дошли ноћу у земљу Нефи и однели житарице њихове и многе драгоцености њихове. Стога им они спремише заседу."},{"vNo":"22 ","txt":"И догоди се да не беше више немира између Ламанаца и народа Лимхијевог, све до времена када Амон и браћа његова дођоше у земљу."},{"vNo":"23 ","txt":"А цар, боравећи са стражом својом изван зидина градских, откри Амона и браћу његову и мислећи да су они свештеници Нојеви нареди, дакле, да их ухвате и свежу и у тамницу баце. А да беху свештеници Нојеви наредио би он да их усмрте."},{"vNo":"24 ","txt":"Али кад откри да они то нису, него да су браћа његова и да дођоше из земље Зарахемле, испуни се силно великом радошћу."},{"vNo":"25 ","txt":"Ево, цар Лимхи беше послао, пре доласка Амоновог, мали број људи да потраже земљу Зарахемлу, али они је не могаху наћи, те се изгубише у дивљини."},{"vNo":"26 ","txt":"Ипак, пронађоше земљу која некад беше настањена, да, земљу која беше прекривена сувим костима, да, земљу која беше настањена и која беше уништена. А они, мислећи да је то земља Зарахемла, вратише се у земљу Нефи, стигавши до граница земље не много дана пре доласка Амоновог."},{"vNo":"27 ","txt":"И са собом донеше запис и то запис о народу чије кости беху пронашли, а он беше урезан на плочама од руде."},{"vNo":"28 ","txt":"А ево, Лимхи се опет испуни радошћу дознавши из уста Амонових да цар Мосија има дар од Бога, те може тумачити такве урезе; да и Амон се обрадова."},{"vNo":"29 ","txt":"Ипак, Амон и браћа његова беху пуни жалости, јер толико браће њихове беше погубљено;"},{"vNo":"30 ","txt":"И, такође, јер цар Ноје и свештеници његови наведоше народ да почини толико грехова и безакоња против Бога. И они, такође, оплакиваху смрт Абинадијеву а и одлазак Алмин и народа који пође са њим, који основа цркву Божју снагом и моћу Божјом и вером у речи које Абинади беше говорио."},{"vNo":"31 ","txt":"Да, оплакиваху одлазак њихов, јер не знадоше куда беху утекли. Ево, они би им се радо прикључили, јер и сами беху ушли у завет са Богом да ће Му служити и држати заповести Његове."},{"vNo":"32 ","txt":"А ево, по доласку Амоновом, и цар Лимхи беше ушао у завет са Богом, а и многи из његовог народа, да ће Му служити и држати заповести Његове."},{"vNo":"33 ","txt":"И догоди се да цар Лимхи и многи из његовог народа пожелеше да се крсте, али не беше никог у земљи који имаше власт од Бога. А Амон одби да то учини, сматрајући се слугом недостојним."},{"vNo":"34 ","txt":"Стога се они у то време не окупише као црква, очекујући Духа Господњег. Ево, хтедоше да буду попут Алме и браће његове који утекоше у дивљину."},{"vNo":"35 ","txt":"Хтедоше да се крсте као доказ и сведочанство да су вољни да служе Богу свим срцем својим. Ипак, одлагаху време тога, а извештај о крштењу њиховом биће дат после."},{"vNo":"36 ","txt":"И ево, сво настојање Амоново и његовог народа и цара Лимхија и његовог народа, беше да се избаве из руку Ламанаца и из сужањства."}]}