{"heading":"Смишљају се планови да народ побегне из ламанског сужањства – Нефијци опијају Ламанце – Народ бежи, враћа се у Зарахемлу, и постаје подложан цару Мосији. Око 121.–120. год. пре Христа.","prevAbbr":"mosiah","prevNo":21,"nextAbbr":"mosiah","nextNo":23,"chapterTitle":"Мосија 22","verses":[{"vNo":"1 ","txt":"И ево, догоди се да се Амон и цар Лимхи почеше саветовати са народом како да се избаве из сужањства. И они чак наредише да се сав народ окупи заједно, а то учинише како би за то добили глас народа."},{"vNo":"2 ","txt":"И догоди се да не могаху пронаћи начин да се избаве из сужањства, осим да узму жене своје и децу и стада своја и крда своја и шаторе своје и запуте се у дивљину, јер Ламанци беху тако бројни да не беше могуће народу Лимхијевом да се сукоби са њима, мислећи да се мачем избаве из сужањства."},{"vNo":"3 ","txt":"Ево, догоди се да Гидеон иступи пред цара и рече му: Гле, о цару, досад много пута послуша речи моје док бејасмо у сукобу са браћом својом Ламанцима."},{"vNo":"4 ","txt":"И ево, о цару, ако се ти увери да не бејах слуга бескористан, или ако досад послуша речи моје у ма којој мери и оне ти корисне беху, тако и сада желим да чујеш речи моје, а ја ћу бити слуга твој и избавити овај народ из сужањства."},{"vNo":"5 ","txt":"И цар му допусти да говори. А Гидеон му рече:"},{"vNo":"6 ","txt":"Гле стражњег пролаза, на стражњем зиду, на стражњој страни града. Ламанци, то јест, страже ламанске, ноћу су пијани. Стога, пошаљимо проглас свом овом народу да окупе заједно своја стада и крда, да их ноћу отерају у дивљину."},{"vNo":"7 ","txt":"А ја ћу на наредбу твоју поћи и платити последњи данак у вину Ламанцима и они ће се опити, а ми ћемо, кад се опију и заспе, проћи кроз тајни пролаз лево од табора њиховог."},{"vNo":"8 ","txt":"Тако ћемо се упутити са женама својим и децом својом, стадима својим и крдима својим у дивљину и путоваћемо око земље шиломске."},{"vNo":"9 ","txt":"И догоди се да цар послуша речи Гидеонове."},{"vNo":"10 ","txt":"И цар Лимхи нареди да његов народ сакупи заједно стада своја и посла Ламанцима данак у вину, а уз то им посла још вина на дар. И они обилно пијаху вино које им цар Лимхи посла."},{"vNo":"11 ","txt":"И догоди се да народ цара Лимхија отпутова ноћу у дивљину са стадима својим и крдима својим и у дивљини заобиђоше земљу шиломску и променише смер према земљи Зарахемли, под вођством Амона и браће његове."},{"vNo":"12 ","txt":"И беху понели сво своје злато и сребро и драгоцености своје које могаху носити са собом, а и намирнице своје, у дивљину, и наставише путовање своје."},{"vNo":"13 ","txt":"И после много дана у дивљини стигоше у земљу Зарахемлу и придружише се народу Мосијином и посташе поданици његови."},{"vNo":"14 ","txt":"И догоди се да их Мосија са радошћу прими, а прими и записе њихове, а тако и записе које пронађе народ Лимхијев."},{"vNo":"15 ","txt":"И ево, догоди се да кад Ламанци открише да народ Лимхијев отпутова ноћу из земље, послаше војску у дивљину у потеру за њима;"},{"vNo":"16 ","txt":"А пошто их два дана гоњаху, не могаху више да следе трагове њихове. Стога се изгубише у дивљини."}]}