{"heading":"Алма одбија да буде цар – Он служи као високи свештеник – Господ кори свој народ, а Ламанци освајају земљу Елам – Амулон, вођа опаких свештеника цара Ноје, влада као поданик ламанског цара. Око 145.–121. год. пре Христа.","sectionHeading":"Извештај о Алми и народу Господњем, ког људи цара Ноје протераше у дивљину.","prevAbbr":"mosiah","prevNo":22,"nextAbbr":"mosiah","nextNo":24,"chapterTitle":"Мосија 23","verses":[{"vNo":"1 ","txt":"Ево, Алма јер беше упозорен од Господа да ће војске цара Ноје навалити на њих, и обзнанивши то своме народу, скупише они стога стада своја и нешто жита свога и отпутоваше у дивљину испред војски цара Ноје."},{"vNo":"2 ","txt":"И Господ их оснажи, те их народ цара Ноје не могаше сустићи да их уништи."},{"vNo":"3 ","txt":"И бежаху они осам дана пута по дивљини."},{"vNo":"4 ","txt":"И дођоше у неку земљу, да, и то веома лепу и пријатну земљу, земљу чисте воде."},{"vNo":"5 ","txt":"И разапеше шаторе своје и почеше земљу да обрађују, и почеше зграде да зидају. Да, беху они марљиви, и беху много радили."},{"vNo":"6 ","txt":"И народ жељаше да им Алма буде цар, јер народ га љубљаше."},{"vNo":"7 ","txt":"Али, он им рече: Гле, није прикладно да имамо цара. Јер овако говори Господ: Не држите једно тело вреднијим од другог, или, ни један човек да не држи себе бољим од другог. Стога, кажем вам да није прикладно да имате цара."},{"vNo":"8 ","txt":"Ипак, када би било могуће да увек имате праведне људе да буду цареви ваши, тада би за вас било добро да имате цара."},{"vNo":"9 ","txt":"Али, сетите се безакоња цара Ноје и свештеника његових. И ја сам бејах ухваћен у замку и учиних много тога што беше одвратно у очима Господњим, што ме натера на болно покајање;"},{"vNo":"10 ","txt":"Ипак, након многих страдања, чу Господ вапаје моје и услиши молитве моје и учини ме оруђем у рукама Његовим да толико вас приведем познању истине Његове."},{"vNo":"11 ","txt":"Ипак, не славим себе због тога, јер сам недостојан да себе славим."},{"vNo":"12 ","txt":"И ево, кажем вам, бејасте угњетавани од цара Ноје и бејасте у сужањству његовом и свештеника његових, и они вас на безакоње навођаху. Бејасте, дакле, везани оковима безакоња."},{"vNo":"13 ","txt":"А ево, као што бејасте избављени моћу Божјом из тих окова, да, и то из руку цара Ноје и његовог народа, а и из окова безакоња, тако желим да останете постојани у тој слободи којом сте ослобођени, и да не допустите да вам ико буде цар."},{"vNo":"14 ","txt":"И тако ником не допуштајте да вам буде учитељ нити послужитељ, уколико није човек Божји који хода путевима Његовим и држи заповести Његове."},{"vNo":"15 ","txt":"Тако Алма поучаваше свој народ, да свако љуби ближњега свога као самога себе, да међу њима не буде никаквог сукоба."},{"vNo":"16 ","txt":"И ево, Алма беше високи свештеник њихов, јер беше утемељитељ цркве њихове."},{"vNo":"17 ","txt":"И догоди се да нико не прими власт проповедања или поучавања осим преко њега од Бога. Стога он посвети све свештенике њихове и све учитеље њихове и нико не беше посвећен осим оних који беху праведни људи."},{"vNo":"18 ","txt":"Они, дакле, бдијаху над својим народом и неговаху код њих оно што спада у праведност."},{"vNo":"19 ","txt":"И догоди се да почеше веома напредовати у земљи, и ту земљу назваше Елам."},{"vNo":"20 ","txt":"И догоди се да се умножише и веома напредоваху у земљи Еламу. И изградише град који назваше град Елам."},{"vNo":"21 ","txt":"Ипак, Господ сматра прикладним да укори свој народ. Да, искушава Он стрпљење њихово и веру њихову."},{"vNo":"22 ","txt":"Међутим, ко год на Њега ослони уздање своје, тај ће бити уздигнут у последњи дан. Да, и тако то беше са овим народом."},{"vNo":"23 ","txt":"Јер гле, показаћу вам како беху доведени у сужањство и нико их не могаше избавити осим Господа Бога њиховог, да, и то Бога Аврамовог и Исаковог и Јаковљевог."},{"vNo":"24 ","txt":"И догоди се да их Он избави и показа им своју силну моћ, и радовање њихово беше велико."},{"vNo":"25 ","txt":"Јер гле, догоди се да док беху у земљи Еламу, да, у граду Еламу, док обрађиваху земљу унаоколо, гле, војска ламанска беше унутар граница земље."},{"vNo":"26 ","txt":"И тад се догоди да браћа Алмина утекоше с њива својих и скупише се у граду Еламу и беху веома уплашени због појаве Ламанаца."},{"vNo":"27 ","txt":"Али, Алма изађе и стаде међу њих и подстакну их да се не плаше, него да се сете Господа Бога свога и Он ће их избавити."},{"vNo":"28 ","txt":"Утишаше стога страх свој и почеше вапити Господу да смекша срца Ламанаца, како би поштедели њих и жене њихове и децу њихову."},{"vNo":"29 ","txt":"И догоди се да смекша Господ срца Ламанаца. И Алма и браћа његова изађоше и предаше се у руке њихове, а Ламанци запосеше земљу Елам."},{"vNo":"30 ","txt":"Ево, војске ламанске, које прогањаху народ цара Лимхија, беху изгубљене у дивљини много дана."},{"vNo":"31 ","txt":"И гле, они пронађоше оне свештенике цара Ноје, у месту које зваху Амулон. И беху започели да запоседају земљу амулонску и беху почели да обрађују земљу."},{"vNo":"32 ","txt":"Ево, име вође тих свештеника беше Амулон."},{"vNo":"33 ","txt":"И догоди се да мољаше Амулон Ламанце, а уз то посла и жене њихове, које беху кћери ламанске, да моле браћу своју да не униште мужеве њихове."},{"vNo":"34 ","txt":"А Ламанци се сажалише на Амулона и браћу његову и не уништише их, због жена њихових."},{"vNo":"35 ","txt":"И Амулон и браћа његова прикључише се Ламанцима и путоваху дивљином у потрази за земљом Нефи, кад открише земљу Елам коју поседоваху Алма и браћа његова."},{"vNo":"36 ","txt":"И догоди се да обећаше Ламанци Алми и браћи његовој да ће им, буду ли им показали пут који води до земље Нефи, поклонити животе и слободу њихову."},{"vNo":"37 ","txt":"Али, кад им Алма беше показао пут који води до земље Нефи, Ламанци не хтедоше да испуне своје обећање, него поставише страже унаоколо земље Елам, над Алмом и браћом његовом."},{"vNo":"38 ","txt":"А остали одоше у земљу Нефи, а део њих врати се у земљу Елам, а уз то поведоше са собом жене и децу стражара који осташе у земљи."},{"vNo":"39 ","txt":"А цар ламански додели Амулону да буде цар и владар над његовим народом, који је у земљи Еламу. Ипак, он не имаше моћ да чини супротно вољи цара ламанског."}]}