{"heading":"Многе чланове Цркве неверници наводе на грех – Алми се обећава вечни живот – Они који се покају и крсте добијају опроштај – Члановима Цркве, који су у греху а који се покају и исповеде Алми и Господу, биће опроштено; у противном, неће бити убројани међу народ Цркве. Око 120.–100. год. пре Христа.","prevAbbr":"mosiah","prevNo":25,"nextAbbr":"mosiah","nextNo":27,"chapterTitle":"Мосија 26","verses":[{"vNo":"1 ","txt":"Ево, догоди се да их беше много од покољења које расте који не могаху разумети речи цара Венијамина, будући да беху мала деца у време кад он говораше своме народу. И они не вероваху у предање очева својих."},{"vNo":"2 ","txt":"Не вероваху шта беше речено о васкрсењу мртвих, нити вероваху у долазак Христов."},{"vNo":"3 ","txt":"И ево, због невере своје не могаху разумети реч Божју, и срца им беху отврднула."},{"vNo":"4 ","txt":"И не хтедоше да се крсте, нити хтедоше цркви да се прикључе. А беху раздвојен народ у погледу на веру своју и тако осташе и надаље, у свом телесном и грешном стању, јер не хтедоше да призивају Господа Бога свога."},{"vNo":"5 ","txt":"А ево, за владавине Мосијине не беше их бројем ни упола колико народа Божјег, али због расправа међу браћом посташе бројнији."},{"vNo":"6 ","txt":"Јер догоди се да многе, који беху у цркви, обмануше својим ласкавим речима и наведоше их да почине многе грехе. Постаде, дакле, потребно да црква опомене оне који беху у цркви а грех чињаху."},{"vNo":"7 ","txt":"И догоди се да беху доведени пред свештенике, а учитељи их предаше свештеницима, а свештеници их доведоше пред Алму, који беше високи свештеник."},{"vNo":"8 ","txt":"Ево, цар Мосија даде Алми власт над црквом."},{"vNo":"9 ","txt":"И догоди се да Алма не знаше шта да учини са њима, али беше много сведока против њих. Да, народ стајаше и сведочаше обилно о безакоњу њиховом."},{"vNo":"10 ","txt":"Ево, никада пре се не догоди тако нешто у цркви. Стога се Алма узнемири у духу, и нареди да се доведу пред цара."},{"vNo":"11 ","txt":"И он рече цару: Гле, много их је које изведосмо пред тебе, који су оптужени од браће своје, да, и беху они у свакојаким безакоњима затечени. И не кају се због безакоња својих, стога их доведосмо пред тебе да им судиш према злочинима њиховим."},{"vNo":"12 ","txt":"Али, цар Мосија рече Алми: Гле, не судим их ја. Предајем их, стога, у руке твоје да им се суди."},{"vNo":"13 ","txt":"А ево, дух Алмин се опет узнемири и он пође и упита Господа шта да чини у погледу тога, јер се бојаше да не учини неправду у очима Божјим."},{"vNo":"14 ","txt":"И догоди се да пошто изли сву душу своју Богу, дође му глас Господњи, говорећи:"},{"vNo":"15 ","txt":"Благословен си, Алма, и благословени су они који се крстише у водама Мормоновим. Благословен си због силне вере твоје само по речима слуге мога Абинадија."},{"vNo":"16 ","txt":"И благословени су они због силне вере њихове само по речима које им ти рече."},{"vNo":"17 ","txt":"И благословен си што успостави цркву међу овим народом, и они ће бити успостављени и биће мој народ."},{"vNo":"18 ","txt":"Да, благословен је овај народ који је вољан да носи име моје, јер ће се мојим именом звати и моји су."},{"vNo":"19 ","txt":"И благословен си јер ме упита за преступника."},{"vNo":"20 ","txt":"Слуга си мој и ја ти се заветујем да ћеш имати вечни живот и служићеш ми и наступати у име моје и скупљати овце моје."},{"vNo":"21 ","txt":"А онај који послуша глас мој биће овца моја и њега ћете у цркву примити, а и ја ћу га примити."},{"vNo":"22 ","txt":"Јер гле, ово је црква моја. Ко год се крсти, крсти се на покајање. И кога год примите вероваће у име моје, и ја ћу му радо опростити."},{"vNo":"23 ","txt":"Јер сам ја тај који узимам на себе грехе света. Ја сам, наиме, тај који их створи и ја сам тај који оном који верује до свршетка додељује место себи с десна."},{"vNo":"24 ","txt":"Јер гле, мојим се именом они називају, а познају ли ме изаћи ће и вечно место имати мени с десна."},{"vNo":"25 ","txt":"И догодиће се да ће они који ме никад не познаше, када затруби друга труба, изаћи и стати пред мене."},{"vNo":"26 ","txt":"И тада ће знати да сам ја Господ Бог њихов, да сам Откупитељ њихов, али они не хтедоше да буду откупљени."},{"vNo":"27 ","txt":"И тада ћу им признати да их никада знао нисам и они ће отићи у вечни огањ припремљен за ђавола и анђеле његове."},{"vNo":"28 ","txt":"Стога, кажем вам, да онога који не послуша глас мој њега не примајте у цркву моју, јер њега нећу примити у последњи дан."},{"vNo":"29 ","txt":"Стога, кажем ти, иди и ко год преступи против мене њему ћеш судити према гресима које почини, а призна ли грехе своје пред тобом и преда мном и покаје се у искрености срца свога, њему ћеш опростити, а и ја ћу му опростити."},{"vNo":"30 ","txt":"Да, и колико год се пута мој народ покаје ја ћу им опростити преступе њихове против мене."},{"vNo":"31 ","txt":"А и ви праштајте један другоме преступе ваше, јер заиста ти кажем, ко не опрости преступе ближњем своме када каже да се каје, тај осуду навлачи на себе."},{"vNo":"32 ","txt":"Ево, кажем ти, иди. И ко год се не покаје за грехе своје тај неће бити убројан међу мој народ. И нека се то држи од сада па надаље."},{"vNo":"33 ","txt":"И догоди се да када Алма чу те речи он их записа да би их имао и да би могао да суди народу цркве према заповестима Божјим."},{"vNo":"34 ","txt":"И догоди се да Алма оде и суђаше онима који беху ухваћени у безакоњу, према речи Господњој."},{"vNo":"35 ","txt":"И који год се покајаше за грехе своје и исповедише их, уброја их он међу народ Цркве;"},{"vNo":"36 ","txt":"А они који не хтедоше да исповеде грехе своје и покају се због безакоња својих, ти не беху убројани међу народ Цркве, и имена њихова беху избрисана."},{"vNo":"37 ","txt":"И догоди се да Алма уређиваше све послове цркве и они поново почеше имати мир и силно напредовати у пословима црквеним, ходајући обазриво пред Богом, примајући многе, и крстећи многе."},{"vNo":"38 ","txt":"И ето, све то учинише Алма и сарадници његови који беху на челу цркве, ходајући пуном марљивошћу, поучавајући реч Божју у свему, подносећи невоље свакојаке, јер их прогањаху сви они који не припадаху цркви Божјој."},{"vNo":"39 ","txt":"И они опомињаху браћу своју, а и сваки од њих беше опомињан речју Божјом према гресима својим, или гресима које беше починио, и беше им заповеђено од Бога да се моле без престанка и да исказују хвале у свему."}]}