{"heading":"Цар Венијамин наставља своје обраћање – Господ Сведржитељ ће послуживати међу људима у колиби од глине – Крв ће излазити из сваке поре кад буде помиривао за грехе света – Само кроз Његово име долази спасење – Људи могу оставити природног човека и постати свеци кроз Помирење – Мучење опаких биће као језеро огњено и сумпорно. Око 124. год. пре Христа.","prevAbbr":"mosiah","prevNo":2,"nextAbbr":"mosiah","nextNo":4,"chapterTitle":"Мосија 3","verses":[{"vNo":"1 ","txt":"И опет, браћо моја, ја бих да привучем вашу пажњу, јер имам још нешто да вам кажем; јер гле, имам да вам говоримо ономе што ће доћи."},{"vNo":"2 ","txt":"А оно што ћу вам рећи објави ми анђео од Бога. И он ми рече: Пробуди се, и ја се пробудих и спазих га да стоји преда мном."},{"vNo":"3 ","txt":"А он ми рече: Пробуди се и послушај речи које ћу ти рећи, јер гле, долазим да ти објавим радосне вести о великој срећи."},{"vNo":"4 ","txt":"Јер Господ чу молитве твоје и пресуди о праведности твојој и посла ме да ти објавим да се можеш радовати, и да можеш објавити своме народу да се и они радошћу испуне."},{"vNo":"5 ","txt":"Јер гле, долази време и није далеко, када ће моћу, Господ Сведржитељ који влада, који беше и који јесте од све вечности до све вечности, сићи са неба међу децу човечју и боравити у колиби од глине и кретати се међу људима, чинећи силна чуда, као што је исцељење болесних, подизање мртвих, узроковање да хроми проходају, да слепи вид добију, и глуви да чују, и лечење сваковрсних болести."},{"vNo":"6 ","txt":"И истериваће ђаволе, или зле духове који бораве у срцима деце човечје."},{"vNo":"7 ","txt":"И гле, трпеће искушења и бол телесну, глад, жеђ и умор, чак више него што човек поднети може а да не умре, јер гле, крв капље из сваке поре, толики ће бити јад Његов због опакости и одвратности његовог народа."},{"vNo":"8 ","txt":"И зваће се он Исус Христ, Син Божји, Отац неба и земље, Створитељ свега од почетка, а мајка ће Му се звати Марија."},{"vNo":"9 ","txt":"И ево, долази Он к својима, да би спасење могло доћи деци човечјој и то вером у име Његово, а ипак после свега тога сматраће Га човеком и говорити да је ђаво у Њему, и бичеваће Га, и разапеће Га."},{"vNo":"10 ","txt":"А Он ће трећи дан устати из мртвих, и гле, устаје да суди свету. И гле, све ће се то догодити да би праведан суд могао доћи на децу човечју."},{"vNo":"11 ","txt":"Јер гле, крв Његова помирује и за грехе оних који падоше због преступа Адамовог, који умреше не знајући вољу Божју за себе, или који не знајући згрешише."},{"vNo":"12 ","txt":"Али јао, јао оном који зна да се буни против Бога! Јер спасење таквом не долази, осим покајањем и вером у Господа Исуса Христа."},{"vNo":"13 ","txt":"И Господ Бог посла свете пророке своје међу сву децу човечју, да објаве ово сваком колену, племену и језику, како би ко год поверује да ће Христ доћи, могао примити опрост греха својих, и радовати се радошћу веома великом, и то као да је Он већ дошао међу њих."},{"vNo":"14 ","txt":"Ипак, Господ Бог увиде да Његов народ беше народ укоченог врата, и Он им постави закон, и то закон Мојсијев."},{"vNo":"15 ","txt":"И многе знаке и чудеса и узоре и сене показа им о доласку Његовом, а и свети пророци говораху им о доласку Његовом, а ипак отврднуше срца своја, и не разумеше да закон Мојсијев не помаже ништа, осим кроз помирење крви Његове."},{"vNo":"16 ","txt":"А чак и када би било могуће да мала деца могу да греше не би могла бити спашена. Али, кажем вам да су она благословена, јер гле, како у Адаму, или по природи, падају, тако и крв Христова помирује за грехе њихове."},{"vNo":"17 ","txt":"И још вам кажем да се неће друго име дати нити неки други пут ни начин по ком спасење може доћи деци човечјој, осим преко и посредством Христа, Господа Сведржитеља."},{"vNo":"18 ","txt":"Јер гле, Он суди и суд је Његов праведан и мало дете не пропада умре ли у детињству своме. Али, људи пију проклетство сопственим душама својим не понизе ли се и не постану ли попут мале деце и не поверују да спасење беше и јесте и да ће доћи преко и посредством помирбене крви Христа, Господа Сведржитеља."},{"vNo":"19 ","txt":"Јер природан човек је непријатељ Богу и тако је од пада Адамовог, и биће заувек и увек, не одазове ли се позивима Светог Духа, и не остави природног човека и не постане светац кроз Помирење Христа Господа, и не постане попут детета, послушан, кротак, понизан, стрпљив, пун љубави, вољан да се покори свему што Господ сматра прикладним да му наметне, као што се дете покорава оцу своме."},{"vNo":"20 ","txt":"А уз то кажем вам, доћи ће време када ће се познање о Спаситељу проширити на сваки народ, колено, језик и људе."},{"vNo":"21 ","txt":"И гле, када то време дође, нико се неће наћи без кривице пред Богом, осим мале деце, осим кроз покајање и веру у Господа Бога Сведржитеља."},{"vNo":"22 ","txt":"Па чак и сада, када будеш поучавао свој народ о оном што ти Господ Бог твој заповеди, ни тада се нико неће наћи без кривице у очима Божјим, већ једино по речима које ти говорах."},{"vNo":"23 ","txt":"И ево, изговорих речи које ми Господ Бог заповеди."},{"vNo":"24 ","txt":"А овако говори Господ: Стајаће оне као јасно сведочанство против овог народа на судњи дан; зато ће им се судити, сваком према делима његовим, било да су она добра, или било да су зла."},{"vNo":"25 ","txt":"А буду ли она зла, биће препуштени ужасном гледању своје сопствене кривице и одвратности, што ће их подстаћи да устукну из присуства Господњег у стање беде и бескрајног мучења, одакле им више нема повратка. Стога, испише они проклетство својим сопственим душама."},{"vNo":"26 ","txt":"Испише они, дакле, чашу гнева Божјег, ког им правда ускратити не могаше, као што ускратити не могаше да Адам падне због узимања забрањеног воћа. Милост, дакле, никада више не могаше полагати право на њих."},{"vNo":"27 ","txt":"А мучење њихово је попут језера огњеног и сумпорног чији су пламенови неугасиви и чији се дим диже завек и увек. Тако ми Господ заповеди. Амен."}]}