{"heading":"Цар Венијамин наставља своје обраћање – Спасење долази због Помирења – Верујте у Бога да бисте били спашени – Обезбедите опрост греха кроз верност – Поделите од свог иметка сиромашнима – Све чините у мудрости и реду. Око 124. год. пре Христа.","prevAbbr":"mosiah","prevNo":3,"nextAbbr":"mosiah","nextNo":5,"chapterTitle":"Мосија 4","verses":[{"vNo":"1 ","txt":"И ево, догоди се да када цар Венијамин беше завршио казивање речи које му беху предате преко анђела Господњег, погледа унаоколо на мноштво, и гле, беху они пали на земљу јер их обузе страх од Господа."},{"vNo":"2 ","txt":"И беху видели себе у свом сопственом телесном стању, и то мањим од праха земаљског. И сви гласно завапише једним гласом, говорећи: О смилуј се, и примени помирбену крв Христову како бисмо примили опроштај греха својих и да срца наша могу бити очишћена, јер верујемо у Исуса Христа, Сина Божјег, који створи небо и земљу и све друго, који ће сићи међу децу човечју."},{"vNo":"3 ","txt":"И догоди се да пошто изговорише ове речи, Дух Господњи дође на њих и они се испунише радошћу, примивши опрост греха својих и умирење савести због силне вере своје коју имаху у Исуса Христа који ће доћи, по речима које им цар Венијамин беше говорио."},{"vNo":"4 ","txt":"А цар Венијамин поново отвори уста своја и поче им казивати, говорећи: Пријатељи моји и браћо моја, колено моје и народе мој, поново бих привукао пажњу вашу, да чујете и разумете остатак речи мојих које ћу вам рећи."},{"vNo":"5 ","txt":"Јер гле, ако познање о доброти Божјој пробуди сада у вама осећај ништавности ваше и безвредног и палог стања вашег –"},{"vNo":"6 ","txt":"Кажем вам, ако дођосте до познања о доброти Божјој и неупоредивој моћи Његовој и мудрости Његовој и стрпљењу Његовом и трпељивости Његовој према деци човечјој, а тако и помирењу које беше пипремљено од постанка света, да по њему спасење може доћи оном који на Господа ослони уздање своје и буде марљив у држању заповести Његових и истраје у вери све до краја свог живота, мислим на живот смртног тела –"},{"vNo":"7 ","txt":"Кажем да је тај човек онај који прима спасење, кроз помирење које беше припремљено од постанка света за сав људски род, који икад беше од пада Адамовог, или који јесу, или који ће икад бити, све до краја света."},{"vNo":"8 ","txt":"А ово је начин по ком спасење долази. И нема другог спасења осим оног о ком се говораше, нити има других услова под којима би се неко могао спасти осим услова о којима вам говорах."},{"vNo":"9 ","txt":"Верујте у Бога. Верујте да Он јесте и да све створи, и на небу и на земљи. Верујте да има сву мудрост и сву моћ, и на небу и на земљи. Верујте да човек не може да схвати све оно што Господ може да схвати."},{"vNo":"10 ","txt":"И опет, верујте да се морате покајати за грехе своје и напустити их и понизити се пред Богом и у искрености срца тражити да вам опрости. И ево, ако верујете у све то гледајте да то и чините."},{"vNo":"11 ","txt":"И опет, кажем вам као што вам и пре рекох, да уколико дођосте до познања о слави Божјој, или ако упознасте доброту Његову и искусисте љубав Његову и примисте опрост греха својих, што доведе до тако силне радости у душама вашим, тако да бих да се сетите и увек задржите у сећању величину Божју и ништавност своју и Његову доброту и трпељивост према вама, створењима недостојним, и понизите се и то у дубине понизности, свакодневно призивајући име Господње и постојано стојећи у вери у оно што ће доћи, што беше изговорено устима анђела."},{"vNo":"12 ","txt":"И гле, кажем вам, да уколико тако будете чинили, увек ћете се радовати и бити испуњени љубављу Божјом и увек задржати опрост греха својих. И рашћете у познању славе оног који вас створи, или у познању онога што је праведно и истинито."},{"vNo":"13 ","txt":"И нећете имати намеру да повредите једни друге, него да живите мирољубиво и да сваком човеку дајете у складу са оним што му припада."},{"vNo":"14 ","txt":"И нећете допустити деци својој да иду гладна или гола, нити ћете допустити да преступају законе Божје и да се туку и свађају међусобно, и служе ђаволу који је господар греха, или који је зао дух о ком говораху очеви наши, будући да је непријатељ сваке праведности;"},{"vNo":"15 ","txt":"Него, поучаваћете их да ходају путевима истине и разборитости. Поучаваћете их да љубе једни друге и да служе једни другима."},{"vNo":"16 ","txt":"А и ви сами помагаћете онима којима је ваша помоћ потребна. Послужићете од иметка свога ономе коме је потребно и нећете допустити да вам се просјак узалуд молбом обраћа, и одбити га да страда."},{"vNo":"17 ","txt":"Рећи ћеш можда: Човек је сам проузроковао своју беду. Задржаћу, стога, руку своју и нећу му дати од хране своје, нити ћу му пружити од иметка свога да не би трпео, јер казне су његове праведне –"},{"vNo":"18 ","txt":"Али кажем ти, о човече, ко год то чини има велик разлог да се каје, а уколико се не покаје због оног што учини, пропада заувек и нема удела у царству Божјем."},{"vNo":"19 ","txt":"Јер гле, нисмо ли сви ми просјаци? Не зависимо ли сви ми од истог Бића, наиме Бога, за сав иметак који имамо, и за храну и одећу и за злато и за сребро и за сва сваковрсна богатства која имамо?"},{"vNo":"20 ","txt":"А гле, чак и сада призивате име Његово и просите опрост греха својих. А допусти ли Он да узалуд просите? Нипошто, изли Он на вас Духа свога и учини да срца ваша буду испуњена радошћу, и учини да вам уста занеме да не можете речи да нађете, тако силна беше радост ваша."},{"vNo":"21 ","txt":"И ево, ако вам Бог, који вас створи, од кога зависе животи ваши и све што имате и што јесте, дарује што год заиштете а исправно је, са вером, верујући да ћете примити, о дакле, колико бисте ви требали да дајете један другоме од иметка који имате."},{"vNo":"22 ","txt":"А будете ли судили човеку који вам се молбом обраћа због иметка вашег како не би страдао, и будете ли га осудили, колико ли ће праведнија бити ваша осуда што задржасте иметак свој који не припада вама него Богу, коме припада и живот ваш, а ипак се не обраћате молбом, нити се кајете због оног што учинисте."},{"vNo":"23 ","txt":"Кажем вам, јао том човеку, јер ће страдати иметак његов с њим. А ево, ово говорим онима који су богати у погледу на оно што је од овог света."},{"vNo":"24 ","txt":"И опет, говорим сиромашнима, вама који немате а ипак имате довољно да преживите из дана у дан, мислим на све вас који просјака одбијете јер немате. Ја бих да кажете у срцима својим: Не дајем јер немам, али дао бих кад бих имао."},{"vNo":"25 ","txt":"И ево, кажете ли тако у срцима својим остаћете недужни, у противном, осуђени сте, а ваша осуда је праведна јер прижељкујете оно што не примисте."},{"vNo":"26 ","txt":"А сад, ради оног што вам говорах – то јест, ради добијања опроста греха ваших из дана у дан, да можете ходати недужни пред Богом – ја бих да уделите од иметка свога сиромашнима, свако према ономе што има, као што су храњење гладних, одевање голих, посећивање болесних и послуживање ради олакшања њиховог, и духовно и временски, према потребама њиховим."},{"vNo":"27 ","txt":"И гледајте да све ово чините у мудрости и реду, јер није потребно да човек трчи брже него што снаге има. А опет, потребно је да буде марљив, тако да може награду освојити. Све се, дакле, мора чинити у реду."},{"vNo":"28 ","txt":"И ја бих да се сетите, да ко год међу вама узајми нешто од ближњега свога треба да врати оно што узајми, како се погоди, или грех чиниш, а можда чиниш да и ближњи твој грех почини."},{"vNo":"29 ","txt":"И напослетку, не могу вам рећи како се све грех може починити, јер различити су путеви и начини и толико их је да их ни избројати не могу."},{"vNo":"30 ","txt":"Али, могу вам рећи оволико, да не будете ли пазили на себе и на мисли своје и на речи своје и на дела своја, и не будете ли чували заповести Божје и истрајали у вери у оно што чусте о доласку Господа нашег, и то до краја живота својих, морате страдати. А сад, о човече, сети се и немој страдати."}]}