{"heading":"Свеци кроз веру постају Христови синови и кћери – Називају се тада именом Христовим – цар Венијамин их подстиче да буду постојани и непоколебљиви у добрим делима. Око 124. год. пре Христа.","prevAbbr":"mosiah","prevNo":4,"nextAbbr":"mosiah","nextNo":6,"chapterTitle":"Мосија 5","verses":[{"vNo":"1 ","txt":"И ево, догоди се да пошто цар Венијамин беше говорио тако своме народу, он посла међу њих желећи да сазна од свога народа верују ли речима које им он беше говорио."},{"vNo":"2 ","txt":"И сви они углас повикаше, говорећи: Да, верујемо свим речима које нам ти изговори, а уз то знамо да су поуздане и истините, због Духа Господа Сведржитеља, који изазва силну промену у нама, то јест, у срцима нашим, те више немамо склоност да зло чинимо, већ да непрестано добро чинимо."},{"vNo":"3 ","txt":"А и ми, сами, кроз бескрајну доброту Божју и објаве Духа Његовог, имамо велика познања о ономе што ће доћи и када би било потребно, могли бисмо да проричемо о свему."},{"vNo":"4 ","txt":"А вера коју бејасмо имали у оно о чему нам цар говораше, доведе нас до овог великог познања, те се радујемо тако силно великом радошћу."},{"vNo":"5 ","txt":"И вољни смо да уђемо у завет са Богом нашим да чинимо вољу Његову, и да будемо послушни заповестима Његовим у свему што нам буде заповедао сав остатак дана својих, како не бисмо навукли на себе бескрајно мучење, како анђео рече, да не бисмо пили из чаше гнева Божјег."},{"vNo":"6 ","txt":"А ево, ово су речи које им цар Венијамин пожеле, и зато им рече: Говорасте речи које жељах, а завет који учинисте завет је праведан."},{"vNo":"7 ","txt":"И садa, због завета који учинисте зваћете се децом Христовом, синовима Његовим и кћерима Његовим. Јер гле, данас вас Он духовно роди, јер кажете да вам се срца изменише кроз веру у име Његово. Стога сте рођени од Њега и постасте синови Његови и кћери Његове."},{"vNo":"8 ","txt":"И под том главом сте постали слободни и нема друге главе под којом бисте могли постати слободни. Ни једно друго име није дато по ком спасење долази. Стога, ја бих да преузмете на себе име Христово, сви ви који уђосте у завет с Богом да ћете бити послушни до краја живота својих."},{"vNo":"9 ","txt":"И догодиће се да ко год буде тако чинио наћи ће се с десна Богу, јер ће знати име по комe је назван, јер ће се звати именом Христовим."},{"vNo":"10 ","txt":"И ево, догодиће се да ко год не преузме на себе име Христово другим се именом мора звати. Стога, налази се с лева Богу."},{"vNo":"11 ","txt":"А ја бих и да се сетите да је ово име за које казах да ћу вам га дати, које се никад избрисати неће, осим због преступа. Припазите, дакле, да не учините преступ, како се то име не би избрисало из срца ваших."},{"vNo":"12 ","txt":"Кажем вам, ја бих да се сетите да то име заувек задржите у срцима својим, да се не нађете с лева Богу, него да чујете и знате глас који ће вас звати, а такође и име којим ће вас звати."},{"vNo":"13 ","txt":"Јер како да човек позна господара коме не служи и који му је стран, и који је далеко од мисли и намера срца његовог?"},{"vNo":"14 ","txt":"И опет, узима ли човек магарца који припада ближњем његовом, и држи ли га? Кажем вам, нипошто. Неће он допустити ни да пасе међу стадом његовим, него ће га отерати и избацити. Кажем вам да ће тако бити и међу вама не будете ли знали име којим се називате."},{"vNo":"15 ","txt":"Стога, ја бих да будете постојани и непоколебљиви, увек обилујући добрим делима, да вас Христ, Господ Бог Сведржитељ, може запечатити као своје, да можете бити доведени на небо, како бисте могли имати вечно спасење и вечни живот, кроз мудрост, и моћ, и правду, и милост Оног који све створи, и на небу и на земљи, који је Бог над свима. Амен."}]}