{"heading":"Амон налази земљу Лехи-Нефи, где је Лимхи цар – Лимхијев народ је у ламанском сужањству – Лимхи приповеда њихову историју – Један пророк (Абинади) беше сведочио да је Христ Бог и Отац свих ствари – Они који сеју прљавштину жању олују, а они који на Господа ослоне уздање своје биће избављени. Око 121. год. пре Христа.","prevAbbr":"mosiah","prevNo":6,"nextAbbr":"mosiah","nextNo":8,"chapterTitle":"Мосија 7","verses":[{"vNo":"1 ","txt":"И ево, догоди се да пошто цар Мосија беше имао трајан мир током три године, пожеле да сазна за народ који се попе да борави у земљи Лехи-Нефи, то јест, у граду Лехи-Нефију, јер његов народ ништа не чу о њима од времена када напустише земљу Зарахемлу. Стога му они досађиваху узнемиравањем својим."},{"vNo":"2 ","txt":"И догоди се да цар Мосија допусти да се шеснаесторица његових снажних људи попне до земље Лехи-Нефи, да се распитају за браћу своју."},{"vNo":"3 ","txt":"И догоди се да се они сутрадан почеше пењати, имајући са собом неког Амона, а он беше снажан и моћан човек и потомак Зарахемлин, а беше и вођа њихов."},{"vNo":"4 ","txt":"И ево, они не знадоше којим смером ће путовати кроз дивљину да би се попели до земље Лехи-Нефи. Стога много дана лутаху дивљином, чак четрдесет дана лутаху."},{"vNo":"5 ","txt":"И пошто четрдесет дана лутаху дођоше до брежуљка који је северно од земље шиломске, и тамо разапеше шаторе своје."},{"vNo":"6 ","txt":"И Амон узе тројицу од браће своје, а њихова имена беху Амалеки, Хелем, и Хем, и сиђе у земљу Нефи."},{"vNo":"7 ","txt":"И гле, они сретоше цара народа који беше у земљи Нефи и у земљи шиломској, и стража их царева опколи и одведе и свеже и баци у тамницу."},{"vNo":"8 ","txt":"И догоди се да их, пошто два дана беху у тамници, опет одведоше пред цара и скинуше им окове, и они стадоше пред цара и беше им допуштено, или пре заповеђено, да одговоре на питања која им он постави."},{"vNo":"9 ","txt":"А он им рече: Гле, Ја сам Лимхи, син Нојев, који беше син Зенифа, који изађе из земље Зарахемле да баштини ову земљу која беше земља очева њихових, који гласом народа бејах проглашен за цара."},{"vNo":"10 ","txt":"А сад, желим да знам разлог због ког се одважисте да се приближите зидовима градским док ја, сам, са стражама својим бејах изван капије?"},{"vNo":"11 ","txt":"И ето, то је разлог што допустих да будете сачувани, како бих вас испитао, иначе бих наредио да вас страже моје усмрте. Допуштено вам је да говорите."},{"vNo":"12 ","txt":"И ево, кад Амон виде да му је допуштено да говори, иступи напред и поклони се пред царем, и дигавши се поново рече: О, цару, веома сам захвалан пред Богом данас што сам још жив и што ми је допуштено да говорим, а покушаћу да говорим са одважношћу;"},{"vNo":"13 ","txt":"Јер сигуран сам да ме познасте не бисте допустили да носим ове окове. Јер, ја сам Амон и потомак сам Зарахемлин и изађох из земље Зарахемле да се распитам за браћу своју коју Зениф изведе из те земље."},{"vNo":"14 ","txt":"И ево, догоди се да кад Лимхи чу речи Амонове, веома се обрадова и рече: Сада са сигурношћу знам да су браћа моја која беху у земљи Зарахемли још жива. И сад ћу се радовати, а сутра ћу наредити да се и мој народ радује."},{"vNo":"15 ","txt":"Јер гле, у сужањству смо под Ламанцима и опорезовани смо порезом који је тешко подносити. А ево, гле, наша браћа ће нас избавити из сужањства нашег, то јест, из руку Ламанаца и бићемо робови њихови. Јер боље је да смо робови Нефијцима него да данак плаћамо цару ламанском."},{"vNo":"16 ","txt":"И ево, цар Лимхи заповеди стражама својим да не држе више везане Амона нити браћу његову, него нареди да оду до брежуљка који беше северно од Шилома и доведу браћу своју у град да могу тако јести и пити и одморити се од напора на путовању своме, јер много тога претрпеше; трпљаху они глад, жеђ и умор."},{"vNo":"17 ","txt":"И ево, догоди се да сутрадан цар Лимхи разасла проглас међу сав свој народ, да се сви заједно скупе код храма да чују речи које ће им он говорити."},{"vNo":"18 ","txt":"И догоди се да када се они сакупише прозбори им он овако, говорећи: О, ви, народе мој, уздигните главе своје и утешите се, јер гле, време је близу, то јест, није далеко, када нећемо више бити потчињени непријатељима својим, упркос многим борбама нашим које беху узалудне. Уздам се, ипак, да остаје да се поведе још једна успешна битка."},{"vNo":"19 ","txt":"Стога, уздигните главе своје и радујте се и уздање своје ослоните на Бога, на онога Бога који беше Бог Аврамов и Исаков и Јаковљев, а уз то на онога Бога који изведе децу Израелову из земље египатске, и учини да по сувом ходају преко Црвеног мора, и храњаше их маном да у дивљини не би страдали, и још много тога за њих чињаше."},{"vNo":"20 ","txt":"И опет, тај исти Бог изведе очеве наше из земље јерусалимске и одржа и сачува свој народ све до сада. А гле, због безакоња наших и одвратности доведе нас у сужањство."},{"vNo":"21 ","txt":"И данас сте сви ви сведоци да Зениф, који беше постављен за цара над овим народом, будући да беше превише жељан да баштини земљу очева својих, би обманут препреденошћу и лукавством цара Ламана, који уђе у преговор са царем Зенифом и преда у руке његове посед дела земље, то јест, град Лехи-Нефи и град Шилом и околну земљу –"},{"vNo":"22 ","txt":"А све то учини с једином намером да овај народ доведе у потчињеност или у сужањство. И гле, ми сада плаћамо данак цару ламанском, у количини половине нашег кукуруза и нашег јечма, па чак и од свих сваковрсних житарица наших и половину прираста наших стада и крда. Па и половину од свега што имамо, то јест, поседујемо, цар ламански захтева од нас, или тражи животе наше."},{"vNo":"23 ","txt":"И ево, није ли то тешко подносити? И није ли ова наша невоља велика? Ево, гле, колики разлог имамо да јадикујемо."},{"vNo":"24 ","txt":"Да, кажем вам, имамо велике разлоге да јадикујемо, јер гле колико браће наше беше побијено, а крв њихова беше узалуд проливена, а све због безакоња."},{"vNo":"25 ","txt":"Јер да овај народ не беше пао у преступ, Господ не би допустио да то велико зло дође на њих. Али гле, они не хтедоше да послушају речи Његове, него се јавише сукоби међу њима, и то толики да проливаху крв међу собом."},{"vNo":"26 ","txt":"И пророка Господњег погубише, да, одабраног човека Божјег, који им говораше о опакости и одвратностима њиховим, и прорицаше о много чему што ће доћи, да, чак и о доласку Христовом."},{"vNo":"27 ","txt":"А пошто им рече да је Христ Бог, Отац свега, и рече да ће узети обличје људско, а то ће бити обличје по ком је човек створен на почетку, или другим речима, рече им да је човек створен по обличју Божјем, и да ће Бог сићи међу децу човечју и узети на себе месо и крв и ходати по лицу земаљском –"},{"vNo":"28 ","txt":"И ево, пошто им то рече, они га усмртише и још много тога учинише што навуче на њих гнев Божји. Стога, ко се чуди што су у сужањству и што су ударени тешким невољама?"},{"vNo":"29 ","txt":"Јер гле, Господ рече: Нећу помоћи своме народу у данима преступа њиховог, него ћу закрчити путеве њихове да не напредују, а дела њихова биће као камен спотицања пред њима."},{"vNo":"30 ","txt":"И опет рече: Буде ли мој народ сејао прљавштину жеће плеву њену у вихору, а учинак њен је отров."},{"vNo":"31 ","txt":"И опет рече: Буде ли мој народ сејао прљавштину жеће ветар источни који доноси тренутно уништење."},{"vNo":"32 ","txt":"А ево, гле, обећање Господње се испуни и ви сте ударани и мучени."},{"vNo":"33 ","txt":"Али, окренете ли се Господу пуном одлучношћу срца и ослоните ли на Њега уздање своје и будете ли Му служили свом марљивошћу ума, учините ли то, Oн ће вас, у складу са вољом и жељом својом, избавити из сужањства."}]}