{"heading":"Зениф предводи групу из Зарахемле да запоседну земљу Лехи-Нефи – Ламански цар им допушта да баштине земљу – Долази до рата између Ламанаца и народа Зенифовог. Око 200.–187. год. пре Христа.","sectionHeading":"Запис Зенифов – Извештај о његовом народу, од времена када напустише земљу Зарахемлу па све до времена када беху избављени из руку Ламанаца.","prevAbbr":"mosiah","prevNo":8,"nextAbbr":"mosiah","nextNo":10,"chapterTitle":"Мосија 9","verses":[{"vNo":"1 ","txt":"Ја, Зениф, будући поучен свом језику нефијском и имајући познање о земљи Нефи, или земљи првобитне баштине очева наших, бејах послат као ухода међу Ламанце, како бих могао уходити снаге њихове, како би их војска наша напала и уништила – али када видех оно што је добро међу њима, пожелех да не буду уништени."},{"vNo":"2 ","txt":"Стога, препирах се са браћом својом у дивљини, јер хтедох да наш владар склопи споразум са њима, али, како он беше строг и крвожедан човек, заповеди да будем погубљен. Али, ја бејах спашен уз проливање много крви, јер отац се бораше против оца, и брат против брата, све док већи број наше војске не беше уништен у дивљини. А ми, који бејасмо поштеђени, вратисмо се у земљу Зарахемлу да саопштимо ту вест женама њиховим и деци њиховој."},{"vNo":"3 ","txt":"А ја ипак, будући да бејах превише жељан да баштиним земљу очева наших, сакупих све оне који жељаху да се попнемо и запоседнемо земљу, па поново кренусмо на пут у дивљину да бисмо дошли до те земље. Међутим, бејасмо ударани глађу и тешким невољама, јер бејасмо спори да се сетимо Господа Бога свога."},{"vNo":"4 ","txt":"Ипак, после много дана лутања дивљином разапесмо шаторе своје на месту где браћа наша беху побијена, што беше близу земље очева наших."},{"vNo":"5 ","txt":"И догоди се да ја опет пођох са четворицом својих људи у град, унутра до цара, да сазнам вољу цареву и да сазнам могу ли са људима својим ући и запосести земљу у миру."},{"vNo":"6 ","txt":"И уђох до цара и он ми се заветова да могу запосести земљу Лехи-Нефи и земљу Шилом."},{"vNo":"7 ","txt":"И он уз то заповеди и да његов народ изађе из те земље, а ја и моји људи уђосмо у земљу како бисмо је запосели."},{"vNo":"8 ","txt":"И почесмо да градимо грађевине, и зидине градске да поправљамо, да, и то зидине града Лехи-Нефија и града Шилома."},{"vNo":"9 ","txt":"И почесмо земљу обрађивати, да, користећи семење сваковрсно, користећи семе кукуруза, и пшенице, и јечма, и низа, и шеума, и семење воћа сваке врсте. И почесмо се множити и напредовати у земљи."},{"vNo":"10 ","txt":"Али, беше то препреденост и лукавство цара Ламана, да препусти земљу да је запоседнемо, како би мој народ довео у сужањство."},{"vNo":"11 ","txt":"Ради тога, догоди се да се, пошто борависмо у земљи током дванаест година, цар Ламан поче прибојавати да не би како мој народ постао јак у земљи и да их не би надвладао и одвео их у сужањство."},{"vNo":"12 ","txt":"Ето, беху они лењ и идолопоклонички народ. Стога пожелеше да нас у сужањство доведу, како би се наситили трудовима руку наших, да, како би се гостили стадима са поља наших."},{"vNo":"13 ","txt":"Догоди се, дакле, да цар Ламан поче подстицати свој народ на сукоб с мојим народом. Стога насташе ратови и сукоби у земљи."},{"vNo":"14 ","txt":"Јер, тринаесте године моје владавине у земљи Нефи, далеко на југу земље шиломске, док мој народ беше појио и хранио стада своја и обрађивао земљу своју, бројна чета Ламанаца навали на њих и поче их убијати и отимати стада њихова и кукуруз са поља њихових."},{"vNo":"15 ","txt":"Да, и догоди се да они утекоше, сви које не сустигоше, и то у град Нефи, и затражише заштиту од мене."},{"vNo":"16 ","txt":"И догоди се да их ја наоружах луковима и стрелама и мачевима и сабљама и батинама и праћкама и сваковрсним оружјем које успесмо изумети, те ја и мој народ пођосмо у битку против Ламанаца."},{"vNo":"17 ","txt":"Да, у снази Господњој кренусмо у битку против Ламанаца, јер ја и мој народ силно заваписмо Господу да нас избави из руку непријатеља наших, јер нам се пробуди сећање на избављење очева наших."},{"vNo":"18 ","txt":"И чу Бог вапаје наше и услиши молитве наше и ми кренусмо у сили Његовој, да, кренусмо против Ламанаца и за један дан и једну ноћ погубисмо три хиљаде четрдесет и тројицу. Убијасмо их све док их не протерасмо из земље своје."},{"vNo":"19 ","txt":"А ја, сам, својим сопственим рукама, помогох да се сахране мртви њихови. И гле, на велику жалост и тугу нашу, двеста седамдесет и деветорица браће наше беху погубљена."}]}