{"heading":"Moroni e ngochngoch nag i yoloey e pi yol rok' Ether—Yibi m'ug e chep ni mornga'agen e tha' ni kakrom rok' Ether—Thin rok' fapi Jaredites e dan athkuy u nap'an fare wulyang nu Babel—Fare Somoel e michmicheg nra powi'iyraed iyaen nga ba nam ni kan mel'eg ni ngar manged ba nam i gidii' nib thothup.","prevAbbr":"morm","prevNo":9,"nextAbbr":"ether","nextNo":2,"chapterTitle":"Ether 1","verses":[{"vNo":"1 ","txt":"Ere chiney e gag, Moroni, e nggu tabab i pii' bbabyor ni mornga'agen fapi gidii' ni kakrom nra gechig gaed nga pa' Somoel u dakean e ba'ani lelu'och e re nam ney."},{"vNo":"2 ","txt":"Ma gufek e birog e chep ko fare riliw' nge aningeg yang i plates ni'ir e pir'eg fapi gidii' ku Limhi, ni kanoeg ni fare ke Babyor ku Ether."},{"vNo":"3 ","txt":"Ere bachan e gube lemnag ni tin m'on ko re chep ney, ni be weliy mornga'agen rogon nni sunmiy e fayleng, nge ku rogon nni sunmiy Adam, nge ba chep ni bay riy ni mornga'agen e tin ni buch ko re ngiyal' inn'em iyib nga mada' nga nap'an fare wulyang ni gaa', nge gubin e pin'en ni buch u fithik' e gidii' nge yibi mada' ko ngiyal' inn'em, e ke thap nga fithik' fapi Jews—"},{"vNo":"4 ","txt":"Ere dab guyoloey e tin ba'aram ban'en ni buch ko pi rran rok' Adam nge yaeni mada' ko ngiyal' nem; ya kan yoloey nga dakean fapi yungi plate; ma enra pir'eg e pinn'em, e ireram e enra yib gelingin ni nge yog ni nge fek fare chep ni polo'."},{"vNo":"5 ","txt":"Machane musap gaed, dab gu pii' fare chep ni polo', ya kemus ni bang riy e nggu pii', ni aram ko ngiyal' ntoey fare wulyang nge yibi mada' ko ngiyal' ni kan gatheayraed."},{"vNo":"6 ","txt":"Ere ba'aray rogon ni nggu pii' fare chep. Cha' ni yoloey e re chep ney e Ether, ni gidii'en Coriantor."},{"vNo":"7 ","txt":"Coriantor e ba pagael ni fak Moron."},{"vNo":"8 ","txt":"Me Moron e ba pagael ni fak Ethem."},{"vNo":"9 ","txt":"Me Ethem e ba pagael ni fak Ahah."},{"vNo":"10 ","txt":"Me Ahah e ba pagael ni fak Seth."},{"vNo":"11 ","txt":"Me Seth e ba pagael ni fak Shiblon."},{"vNo":"12 ","txt":"Me Shiblon e ba pagael ni fak Com."},{"vNo":"13 ","txt":"Me Com e ba pagael ni fak Coriantum."},{"vNo":"14 ","txt":"Me Coriantum e ba pagael ni fak Amnigaddah."},{"vNo":"15 ","txt":"Me Amnigaddah e ba pagael ni fak Aaron."},{"vNo":"16 ","txt":"Me Aaron e gidii'en Heth, ni bee' nib pagael ni fak Hearthom."},{"vNo":"17 ","txt":"Me Hearthom e ba pagael ni fak Lib."},{"vNo":"18 ","txt":"Me Lib e ba pagael ni fak Kish."},{"vNo":"19 ","txt":"Me Kish e ba pagael ni fak Corom."},{"vNo":"20 ","txt":"Me Corom e ba pagael ni fak Levi."},{"vNo":"21 ","txt":"Me Levi e ba pagael ni fak Kim."},{"vNo":"22 ","txt":"Me Kim e ba pagael ni fak Morianton."},{"vNo":"23 ","txt":"Me Morianton e gidii'en i Riplakish."},{"vNo":"24 ","txt":"Me Riplakish e ba pagael ni fak Shez."},{"vNo":"25 ","txt":"Me Shez e ba pagael ni fak Heth."},{"vNo":"26 ","txt":"Me Heth e ba pagael ni fak Com."},{"vNo":"27 ","txt":"Me Com e ba pagael ni fak Coriantum."},{"vNo":"28 ","txt":"Me Coriantum e ba pagael ni fak Emer."},{"vNo":"29 ","txt":"Me Emer e ba pagael ni fak Omer."},{"vNo":"30 ","txt":"Me Omer e ba pagael ni fak Shule."},{"vNo":"31 ","txt":"Me Shule e ba pagael ni fak Kib."},{"vNo":"32 ","txt":"Me Kib e ba pagael ni fak Orihah, ni bee' nib pagael ni fak Jared;"},{"vNo":"33 ","txt":"Ni fare Jared ni yib ngaray ni yow bee' nib mo'on ni walagen nge pi chon e tabinaew rorow, nge ku boech e gidii' nge pi chon e tabinaew roraed, ko fare wulyang ni gaa', ko fare ngiyal' inn'em ni athkuy Somoel e thin ko fapi gidii', me micheg u fithik' e damomuw rok' ni yaedra garar u dakean ga'angin yang e fayleng; me garar e gidii' ni boed rogon e thin ni yoeg Somoel."},{"vNo":"34 ","txt":"Ma fare mo'on ni walagen Jared e bachan e bee' nib mo'on nib gaa' mab yargael, ma bee' nib mo'on nib t'uf rok' Somoel, e Jared ni walagen, e ga'ar ngak': Mu meybil ngak' Somoel, ni nge siyi athkuy laniyaen'daed ni nga dab dannged fan e thin rodaed."},{"vNo":"35 ","txt":"Me yibi buch ni walagen Jared e meybil ngak' Somoel, me runguy Somoel Jared; ere de athkuy e thin rok' Jared; ere Jared nge walagen e de athkuy laniyaen' row."},{"vNo":"36 ","txt":"Ma arame ga'ar Jared ngak' walagen: Mu meybil bayay ngak' Somoel, ni gomanga yog ni nge chefeg e damomuw rok' nga orel rok' e pi'in fager rodaed, ni nge siyi athkuy e thin roraed."},{"vNo":"37 ","txt":"Me yibi buch ni walagen Jared e meybil ngak' Somoel, me runguy Somoel e pi fager roraed nge pi chon e tabinaew roraed, ma de athkuy laniyaen'raed."},{"vNo":"38 ","txt":"Me yibi buch ni Jared e non bayay ngak' walagen, ni ga'ar: Mman ngam fith Somoel ko ra chuweg daed u dakean e giney nam fa dangay, ma fa'anra chuweg daed u dakean e giney e nam, ma ngam fith ngak' ko uw e ngad sor gaed ngay. Ma minii' e manang ya sana Somoel e ra fek daed iyaen nga lan rebo nam nib mel'eg u fithik' gubin e pi nam u fayleng? Ma fa'anra rin' ni aram rogon, ma ngad yul'yul' gaed ngak' Somoel, ni nge yog ni yog ngodaed ngad tafnayed."},{"vNo":"39 ","txt":"Me yibi buch ni walagen Jared e meybil ngak' Somoel ni rogon e pin'en ni ke weliy Jared."},{"vNo":"40 ","txt":"Me yibi buch ni fare Somoel e motoyil ngak' walagen Jared, me runguy, me ga'ar ngak':"},{"vNo":"41 ","txt":"Mman ngam kunuy nga ta'abang e pi gamanman rom, nib ppin nge pumo'on, ni gubin mit; nge awoch ko wa'amngin nu fayleng ni gubin mit; nge pi chon e tabinaew rom; nge ku aram rogon ngak' Jared ni walagem nge tabinaew rok'; nge ku aram rogon ngak' e pi tafagear rom nge pi chon e tabinaew roraed, nge pi tafagear rok' Jared nge pi chon e tabinaew roraed."},{"vNo":"42 ","txt":"Ma nap'an ni kam rin' e tiney me gur e ngam powi'iyraed iyaen nga lan fare loway ni bay nga lelu'och. Mu roem e bay gu mada' nigem riy, ma bay gu powi'iyem nga lan ba nam ni'ir e ba nam nib mel'eg u fithik' gubin e pi nam u fayleng."},{"vNo":"43 ","txt":"Mu roem e gin ni bay gu tawa'ath nigem nge pifakam riy, ma bay gu sunmiy rok' pifakam, nge pifak walagem, nge pi'in ni bay ra uned ngom, ba nam nib gaa'. Ma dariy bee' nib gaa' ko fare nam ni gu ra sunmiy rok' pifakam ni fan ngog, u dakean ga'angin yang e fayleng. Ere aray rogon ni bay gurin' ngom ni bachan e ke aray n'umngin i nap'an ni kam yoer ngog."}]}