{"heading":"Me 'ul'ul rebo pilung nga reb—Boech e pilung e ba mat'aw; ma boech e ba kireb—Nap'an nra garar e tin nib mat'aw, ma fapi gidii' e ra tawa'ath me mon'og nagraed Somoel.","prevAbbr":"ether","prevNo":9,"nextAbbr":"ether","nextNo":11,"chapterTitle":"Ether 10","verses":[{"vNo":"1 ","txt":"Me yibi buch ni Shez, ni gidii' rok' Heth—ya Heth e yim' ko uyngol, nge gubin chon e tabnaew rok' ma kemus ni yigo' Shez e magey–ere, Shez e tabab i pii' e athamgil nga laniyaen' fapi gidii'."},{"vNo":"2 ","txt":"Me yibi buch ni Shez e yib ngaen' fapi gafgow ni tay e pi chitamangin, ere sunmiy ba gil'elung nib mat'aw; ya ke yib ngaen' ko mang e rin' Somoel u nap'an ni fek Jared nge walagen ngar th'aebew farengi day nib to'ar; ere yaen ko pi kanawo' rok' Somoel; me diyen ni pagael nge ppin."},{"vNo":"3 ","txt":"Ma bin th'abi ilal e pagael ni fak, ni fithingan e Shez, e togopluw ngak'; machane Shez e yim' ni lii' ba moro'ro', ni bachan fini gel e fala'ab rok', ma arame yib e gapas bayay ngak' e chitamangin."},{"vNo":"4 ","txt":"Me yibi buch ni chitamangin e fal'eg e binaw ni yo'or u dakean fare nam, me tabab fapi gidii' ko garar bayay u dakean ga'angin yang fare nam. Ere Shez e paer nga ri pilibthir; me diyen ni Riplakish. Me yim', ere Riplakish yin' luwan ko lung."},{"vNo":"5 ","txt":"Me yibi buch ni Riplakish e derin' e tin nib mat'aw u mit Somoel, ya bo'or le'engin nge pi ppin ni yarif rok', me pii' e muruwel ni gel ko gidii' ni yibe gafgow i chibiy; arragon, me tomal nag e tax ngoraed; me muruwel ko pi tax nem nge toey bukun e na'un ni fafalel'."},{"vNo":"6 ","txt":"Me toey ni fan ngak' ba gil'elung ni rib fel' ya'an; me toey e kalbus nib yo'or, ma cha' ni de m'agaen' ngay ni nge pii' e tax rok' e fek nge yin' nga kalbus; ma cha' ni deyog ni nge pii' e tax rok' e ki fek nge yin' nga kalbus; me guy rogon ni thingar ra muruwel gaed ni gubin e ngiyal' ni fan ko paer roraed; ma cha' ni dabi muruwel e guy rogon ngan lii' ngem'."},{"vNo":"7 ","txt":"Ere yog ngak' gubin e muruwel rok' nib fel', arragon ni mus ko gol rok' ma kiguy rogon ni ngan be'ech nag doew u lan e kalbus; nge gubin mite muruwel nib fel' salapen me guy rogon ni ngan fal'eg u lan e kalbus. Me yibi buch ni gafgow nag e gidii' ko pi galong nge pi ngongol rok' nib kireb."},{"vNo":"8 ","txt":"Ere nap'an ni gagyeg nag e lung u lan aningeg iragag nge l'agruw e duw me togopluw fapi gidii' ngak'; ma arame tabab e mael bayay u lan fare binaw, ni rib almarin ma arame yim' Riplakish, ma pi gidii' rok' e ni tuluf raed nga wuru' fare binaw."},{"vNo":"9 ","txt":"Me yibi buch u tomuren bukun e duw, ma Morianton, (ni'ir bee' ni gidii' rok' Riplakish) e kunuy nga ta'abang ba ulung i salthaw ni gidii' ni kan fek yathiraed, ma ranoed iyaen ngar og niged e mael ngak' fapi gidii'; me gel lungun u bukun e binaw; mari almarin e mael, ni bukun e duw n'umngin i nap'an ni paer; me gel lungun u dakean ga'angin yang fare nam, me pilung nag ir u dakean ga'angin yang fare nam."},{"vNo":"10 ","txt":"Ere tomuren ni ke pilung nag ir me waer nag e muruwel ngak' fapi gidii', ni'ir e m'agaen' fapi gidii' riy ngak', mar gapgep niged ni nge mang pilung roraed."},{"vNo":"11 ","txt":"Me paer nib fel' pa' ngak' fapi gidii', machane ire de fel' wa'athan ni bachan e pi galong nib yo'or nibe rin'; ere ni chuweg u p'oewchen Somoel."},{"vNo":"12 ","txt":"Me yibi buch ni Morianton e sunmiy bukun e binaw, ma fapi gidii' e rra fala'ab gaed u tane lung rok', ni fel' rograed ko na'un, nge gol, nge silber, nge wuldug ni grain, nge gamanman, nge garbaw, nge ku boech ban'en ni kan sulweg ngoraed."},{"vNo":"13 ","txt":"Ere Morianton e paer nga ri yo'or e duw rok', ma aram me yibi diyen ni Kim; ere Kim e yin' luwan e chitamangin ko lung; me paer ko lung ni meruk e duw, me yibi yim' e chitamangin. Me yibi buch ni Kim e de gagyeg ko lung nib mat'aw, ere de m'agaen' Somoel ngak'."},{"vNo":"14 ","txt":"Ere bay bee' nib pagael ni walagen ni togopluw ngak', ni'ir e yin' riy nga kalbus; me paer nib kalbus ni gubin e pi rran rok'; me yibi diyen ni pagael nge ppin u kalbus, ma nap'an ni ke pilibthir me yibi diyen ni Levi; ma aram me yim'."},{"vNo":"15 ","txt":"Me yibi buch ni Levi e pigpig nib kalbus u tomuren ni ke yim' e chitamangin, u lan aningeg iragag nge l'agruw e duw. Me yaen nag e mael ngak' fare pilung ko fare nam, ni'ir e yog riy ngak' fare gil'elung."},{"vNo":"16 ","txt":"Ma tomuren ni yog ngak' fare gil'elung me rin' e tin nib mat'aw u mit Somoel; ere mon'og fapi gidii' u lan fare nam; me paer nge mos rogon fini pilibthir, me yibi diyen ni pagael nge ppin; maki diyen ni Corom, ni'ir e ni gapgep nag ni mang pilung ni ke yin' luwan."},{"vNo":"17 ","txt":"Me yibi buch ni Corom e rin' e tin nib mat'aw u mit Somoel ni gubin e pi rran rok'; me yibi diyen nib yo'or ni pagael nge ppin; ma tomuren ni ke guy e rran nib yo'or me yibi yim', ni boed e pi'in kar pired boech u fayleng; me yin' Kish luwan ko lung."},{"vNo":"18 ","txt":"Me yibi buch niki yim' Kish, me yin' Lib luwan ko lung."},{"vNo":"19 ","txt":"Me yibi buch ni Lib e ki rin' e tin nib mat'aw u mit Somoel. Ere lan e pi rran rok' Lib e nlii' fapi porchoyog ni yub riy. Ere ranoed iyaen nga lan e binaw ni sor ko yimuch, ni mogow ggan ni fan ngak' fapi gidii' ko fare binaw, ya re binaw nem e rib sug ko gamanman nu mapan. Ere Lib e ir bee' ni ki salap ko mokol gamanman."},{"vNo":"20 ","txt":"Ere ra fal'eged lan binaw nib gaa' u charen fachiyang i binaw nib achichig radan, nib chugur nga bangi ban'en ni bay e day riy nibe kii'eg e nam."},{"vNo":"21 ","txt":"Ere ratayed farengi nam ni bay ko yimuch ni nge paer ni wuru' e binaw, ni nga ur feked garaed riy. Ma farengi nam ni polo' e bay nga lelu'och e ke suguy e gidii' dakean."},{"vNo":"22 ","txt":"Mar manged bogi gidii' nib tama muruwel, ma yaed be chuwi'iy e chugum ma yaed be pii' ni chuwaey', ma yaed be folchuway' ngoraed roraed, ni nge yog ni fel' rograed."},{"vNo":"23 ","txt":"Mar muruwel gaed ko gubin mite e ore, mar fal'eged e gol, nge silber, nge iron, nge brass, nge gubin mite wasey; ma yaed be ker ngar feked u fithik' e but' ngalang; ere, ra kired bangi but' ngalang ni bangi but' nib gaa' ngar feked e ore ni gol, nge silber, nge iron, nge copper riy. Ere, ra fal'eged gubin mite muruwel nib fel' rogon."},{"vNo":"24 ","txt":"Me yog e mad ngoraed, nge mad ni falel' ni kan firgiy; mar fal'eged gubin mite mad, ni nge yog ni ngar upnguyed doewraed."},{"vNo":"25 ","txt":"Mar fal'eged gubin mite talin e muruwel ni ngar fu'oged e but' ngay, ni ngan gii' min yuw ngay, ni ngan tagbey ma ngan kerker e but' ngay, ma ngkun pirdi'iy e but' ngay."},{"vNo":"26 ","txt":"Mar fal'eged gubin mite talin e muruwel ni nge ayuweg e pi gamanman roraed ko muruwel."},{"vNo":"27 ","txt":"Mar fal'eged gubin mite pi talin e mael. Mar muruwliyed gubin mite muruwel nib thil nib fel' rogon."},{"vNo":"28 ","txt":"Ma dariy bingyal' ni kan tawa'ath nag bu'ulung i gidii' nib fel' rogon ngoraed, ma ke mon'og nagraed Somoel. Ma yaed bay u lan bangi nam nib mel'eg u fithik' gubin e pi nam, ya fare Somoel e ke yoeg."},{"vNo":"29 ","txt":"Me yibi buch ni Lib e paer nib yo'or e duw, me diyen ni pagael nge ppin; maki yibi diyen ni Hearthom."},{"vNo":"30 ","txt":"Me yibi buch ni Hearthom e yin' luwan e chitamangin ko lung. Ma nap'an ni ke paer Hearthom ko lung u lan riliw' nge aningeg e duw, musap gaed, fare gil'elung e ni fek rok'. Me pigpig ni bukun e duw ni kalbus, arragon, ni gubin e tin ni magaey ko pi rran rok'."},{"vNo":"31 ","txt":"Me diyen ni Heth, me paer Heth nib kalbus u lan gubin e pi rran rok'. Me yibi diyen Heth ni Aaron, me paer Aaron ni kalbus u lan gubin e pi rran rok'; me diyen ni Amnigaddah, ere kipaer Amnigaddah nib kalbus u lan gubin e pi rran rok'; me yibi diyen ni Coriantum, me paer Coriantum nib kalbus u lan gubin e pi rran rok'; me yibi diyen ni Com."},{"vNo":"32 ","txt":"Me yibi buch ni Com e miliy nga orel barba' fare lung. Me gagyeg nga dakean fare raba' i lung u lan aningeg iragag nge l'agruw e duw; me yaen ko mael ngak' fare pilung, i Amgid, mar cham gaed ni bukun e duw, ni ireram e ngiyal' ni gel Com ngak' Amgid, me gel lungun nga dakean e ba'an ni ke magaey ko fapi gidii' ko fare lung."},{"vNo":"33 ","txt":"Ma lan e pi rran rok' Com e sum e moro'ro' riy nga lan fare nam; ma kuranoed ko fapi wok ni kakrom, mar gagyeg niged e michmich ni boed ni rin' pi kakrom, mar gayed rogon bayay ni ngar gatheayed fare gil'elung."},{"vNo":"34 ","txt":"Ere chiney e Com e yaen nag e mael ngoraed nib almarin; machane, deyog ni gel ngoraed."}]}