{"heading":"Pi mael, pi wagagaey, nge ngongol ni kireb e gagyeg nag e yafos ko fapi Jaredites—Pi profet e roeged nga m'on e mogothgoth ni polo' ni bayi aw ko fapi Jaredites ma kemus ni fa'an yaedra kalngaen'—Fapi gidii' e rafeked yathin e thin ko fapi profet.","prevAbbr":"ether","prevNo":10,"nextAbbr":"ether","nextNo":12,"chapterTitle":"Ether 11","verses":[{"vNo":"1 ","txt":"Ma arame kiyib bukun e profet u lan e pi rran rok' Com, ngar prophesy niged e mogothgoth nra yibi aw ko fapi gidii' ma kemus ni fa'an yaedra kalngaen', mar chel gaed ngak' Somoel, mar paged e mathang pogofan nge pi ngongol ni kireb."},{"vNo":"2 ","txt":"Me yibi buch ni fapi gidii' e rafeked yathin fapi profet, mar miil gaed ngak' Com ni nge ayuwegraed, ya fapi gidii' e ra gayed rogon ni ngar lii'ed raed."},{"vNo":"3 ","txt":"Mar prophesy niged bo'or ban'en ngak' Com; min tawa'ath nag u lan gubin e tin ni ke magaey ko pi rran rok'."},{"vNo":"4 ","txt":"Me paer nge mos fini pilibthir, me yibi diyen ni Shiblom; ere Shiblom e yin' luwan ko lung. Ma bay bee' nib mo'on ni walagen Shiblom ni togopluw ngak', ma arame tabab ba mael nib gaa' u ga'angin yang fare nam."},{"vNo":"5 ","txt":"Me yibi buch ni fare mo'on ni walagen Shiblom e yoeg ni gubin fapi profet ni kar prophesy niged e mogothgoth ko fapi gidii' e thingar nlii'raed ngar m'aed;"},{"vNo":"6 ","txt":"Ma arame awe gafgow nga dakean ga'angin yang fare nam, ya kar micheged ni bay yib ba wol ni kireb nga dakean fare nam, ma kura aw nga dakean fapi gidii', ma bayi aw ba mogothgoth nib gaa' nga fithik'raed, ni dariy reb ni ke buch bingyal' ni aram rogon u dakean e fayleng, ma pi yil roraed e ra suguy dakean fare nam, ma dabi buch ni fa'an yaedra kalngaen' ko pi denen roraed."},{"vNo":"7 ","txt":"Ma dar motoyil gaed ko thin rok' Somoel, ni bachan e pi ulung roraed ni kireb nib miith; ere yibi tabab e mael nge togopluw u lan ga'angin yang fare nam, ma ku aram rogon ni yo'or e uyngol nge m'ar ni ubchiya', ni arame aw ba gafgow nib gaa', ni dariy reb bingyal' ni yimnang mornga'agen ni aram rogon u dakean e fayleng; Ma gubin e pinn'ey e yib u lan gubin e pi rran rok' Shiblom."},{"vNo":"8 ","txt":"Ere fapi gidii' e ra tabab gaed ko kalngaen' ko pi denen roraed; ma n'umngin i nap'an ni ra kalgaed ngaen'raed me wurengaen' Somoel ngoraed."},{"vNo":"9 ","txt":"Me yibi buch ni Shiblom e nlii' nge yim', ere ni fek Seth nga kalbus, me paer nib kalbus u lan gubin e pi rran rok'."},{"vNo":"10 ","txt":"Me yibi buch ni Ahah, nib pagael ni fak, e paer ko lung; me gagyeg ko lung nga dakean fapi gidii' u gubin e pi rran rok'. Me rin' gubin mite denen u lan e pi rran rok', ni'ir e tabolngin nag e pu'oeg racha' nib yo'or; ma rib lich e pi rran rok'."},{"vNo":"11 ","txt":"Ma Ethem, ni gidii' rok' Ahah, e paer ko fare gil'elung; nge ku'ir e ki rin' e tin nib kireb u lan e pi rran rok'."},{"vNo":"12 ","txt":"Me yibi buch nu lan e pi rran rok' Ethem me yib bogi profet nib yo'or, ngar prophesy gaed bayay ngak' fapi gidii'; arragon, ra prophesy gaed ni fare Somoel e ra gatheayraed ni polo' ngar chuw gaed u dakean e fayleng, ma kemus ni fa'an yaedra kalngaen' ko pi denen roraed."},{"vNo":"13 ","txt":"Me yibi buch ni fapi gidii' e ra 'el'el niged gum'ircha'raed, ma dar motoyil gaed ko thin roraed; ere fapi profet e kirbaen' raed mar chuw gaed ko fapi gidii'."},{"vNo":"14 ","txt":"Me yibi buch ni Ethem e gagyeg nag e pufthin u fithik' e kireb u lan gubin e pi rran rok'; me yibi diyen ni Moron. Me yibi buch ni Moron e yin' luwan ko lung; nge Moron e rin' e tin nib kireb u mit Somoel."},{"vNo":"15 ","txt":"Me yibi buch ni sum e wagaey nga fithik' fapi gidii', ni bachan e fare ulung nib miith nni sunmiy ni nge gel lungun me fel' rogon; me yibi m'ug bee' nib mo'on u fithik'raed nib almarin ko kireb, me yib nag e mael ngak' Moron, ni'ir e gel riy nge fek barba' fare lung; me paer rok' e ba'anem e lung ni bukun e duw."},{"vNo":"16 ","txt":"Me yibi buch ni gel Moron ngak', me sulweg fare lung bayay."},{"vNo":"17 ","txt":"Me yibi buch niki yibi m'ug bee' nib mo'on nib yargael, ma bee' ni gidii' rok' fare mo'on ni walagen Jared."},{"vNo":"18 ","txt":"Me yibi buch ni gel ngak' Moron me fek fare gil'elung; ere, Moron e paer nga kalbus ko gubin e tin ni ke magaey ko pi rran rok'; me yibi diyen ni Coriantor."},{"vNo":"19 ","txt":"Me yibi buch ni Coriantor e paer nib kalbus u gubin e pi rran rok'."},{"vNo":"20 ","txt":"Ma lan e pi rran rok' Coriantor e ki yib e profet riy nib yo'or, ngar prophesy niged bogi ban'en nib fel' mab polo' fal'ngin, ma roeged ko fapi gidii' ni ngar kalgaed ngaen'raed, ma fa'anra dabra kalgaed ngaen'raed ma fare Somoel ni Got e ra gagyeg nag e gechig nib togopluw ngoraed nra gatheayraed ni polo';"},{"vNo":"21 ","txt":"Ma kur yi'iy niged ni fare Somoel ni Got e ra pii' nge yib ara rafek iyib boech e gidii' ni ngar pired ko re nam nem, u gelingin, ni boed rogon ni fek e pi chitamangraed iyib."},{"vNo":"22 ","txt":"Ere ra feked yathin gubin e thin ko fapi profet, ni bachan fare ulung roraed nib miith nge pi ngongol roraed nib kireb."},{"vNo":"23 ","txt":"Me yibi buch ni Coriantor e diyen ni Ether, me yibi yim', ni ke paer nib kalbus u lan gubin e pi rran rok'."}]}