{"heading":"Fapi Jaredites e ra fal'eged rograed ko milekag roraed nga ba nam nni michmicheg—Ba nam ni kan mel'eg ni'ir e thingari pigpig e gidii' riy ngak' Kristus ara dangay ma yira chuwegraed—Fare Somoel e non ngak' walagen Jared ni dalip e awa n'umngin i nap'an—Fapi Jaredites e ra toeyed e m'uw—Fare Somoel e fith walagen Jared ni nge yoeg rogon ni ngan gael' langgin fapi m'uw.","prevAbbr":"ether","prevNo":1,"nextAbbr":"ether","nextNo":3,"chapterTitle":"Ether 2","verses":[{"vNo":"1 ","txt":"Me yibi buch ni Jared nge walagen, nge chon e tabinaew rorow nge pi tafagear rok' Jared nge walagen nge pi chon e tabinaew roraed, e ranoed nga lan fare loway ni bay nga lelu'och, (ma fithingan fare loway e Nimrod, nni tunguy u fithingan bee' nib cheag ko makoel gamanman) nge pi gamanman roraed ni kar kunuyed nga ta'abang, ni pumo'on nge ppin, ni gubin mit."},{"vNo":"2 ","txt":"Ma kur tayed e wup ngar koeled e arche'; ma kur fal'eged ba m'uw, ni'ir e rafeked e nig nu maraen riy nge un ngoraed."},{"vNo":"3 ","txt":"Ma kur feked e ngul nge un ngoraed, ni kanoeg, ni ngul ko athibthib; ere aray rogon nra feked nge un ngoraed ba ulung i ngul, nge gubin mit ban'en ni bay u dakean e nam, nib un e awoch ni gubin mit ngay."},{"vNo":"4 ","txt":"Me yibi buch u nap'an ni karbaed nga lan fare loway u Nimrod me yib Somoel nga but' nge non ngak' fare mo'on ni walagen Jared; ni bay u fithik' bangi manileng, ere fare mo'on ni walagen Jared e de guy."},{"vNo":"5 ","txt":"Me yibi buch ni fare Somoel e chiyliy ngoraed ni nga ranoed iyaen nga lan wuru' e binaw, arragon, ngar sor gaed ko gin ba'aram ni dariy bee' ni ke yib riy. Me yibi buch ni ranoed ni fare Somoel e bay nga m'on roraed, ma be non ngoraed nib sak'iy u fithik' bangi manileng, ma be pii' ngoraed e kanawo' ko gin ni ngar milekag gaed iyaen ngay."},{"vNo":"6 ","txt":"Me yibi buch ni arame ra milekag gaed iyaen u lan wuru' e binaw, mar toeyed e m'uw, ni'ir e ngar th'aebed e day riy nga barba', ni kube powi'iyraed fare Somoel."},{"vNo":"7 ","txt":"Ma fare Somoel e dabi pagraed ngar talgaed u lan wuru' e binaw u barba' e day, ya ba'adag ni ngar baed iyib ngar mada' gaed ko fare nam nni michmicheg, ni'ir e kan mel'eg u fithik' gubin e pi nam, ni fare Somoel ni Got e tay ni fan ngak' ba ulung i gidii' nib mat'aw."},{"vNo":"8 ","txt":"Ma ke micheg ngak' fare mo'on ni walagen Jared u fithik' e damomuw rok', ni pi'in ra paer ko re nam ney ni'ir e nni michmicheg, ko re ngiyal' inn'em iyaen nga m'on nge gubinfen, e thingar rapigpig gaed ngak', ni'ir e karimus e bin riyul' e Got ni bay, ara dangay ma yira chuwegraed u nap'an ni ke yib e damomuw rok' ni polo' nga dakeanraed."},{"vNo":"9 ","txt":"Ere chiney, e rayog ni ngad guyed e mornga'ag rok' Got ni mornga'agen e re nam ney, ni banam nni michmicheg; ni demutrug ko mang ulung e ra paer riy ma nge pigpig ngak' Got, ara yira chuwegraed u nap'an nra yib e damomuw rok' ni polo' nga dakeanraed. Ma damomuw rok' ni polo' e ra yib nga dakeanraed u nap'an ni kar loel gaed nga fithik' e kireb."},{"vNo":"10 ","txt":"Ya musap gaed, ireray ba nam ni kan mel'eg u fithik' gubin e pi nam; ere enra paer riy e nge pigpig ngak' Got ara yira chuweg riy; ya ir fare mornga'ag rok' Got ni dabimus bi'id. Ma dab ni chuwegraed nge mada' ko ngiyal', ni ke sug e denen u fithik' e gidii' ko fare nam."},{"vNo":"11 ","txt":"Ma re chep ney e ra yib ngomed, O gimed e pi Gentiles, ni nge yog ni ngam nanged fare mornga'ag rok' Got—ni nge yog ni ngam kalgaed ngaen'med, ma dab kum 'ul'ul gaed i rin' e kireb nge mada' ko ngiyal' ni ke ubchiya', ni nge siy mu miliyed fare damomuw rok' Got ni polo' nga dakeanmed ni boed ni ke rin' fa pi'in ni ur pired ko re nam ney."},{"vNo":"12 ","txt":"Musap gaed, ireray banam ni kan mel'eg, ma demutrug e re ulung nra paer riy ma ra chuw u pa' e sib, nge kalbus, nge gubin e pi nam u tane tharmiy, ni fa'an yaedra pigpig ngak' fare Got ko fare nam, ni'ir Yesus Kristus, ni ke yibi m'ug u dakean e pin'en ni kug yoloeyed."},{"vNo":"13 ","txt":"Ere chiney e nggu 'ul'ul ko chep rog; ya musap gaed, yibi buch ni fare Somoel e fek Jared nge pi walagen iyib ko farengi day nib gaa' ni'ir e be kii'eg e pi nam. Ma nap'an ni rabaed ko day mar n'ufed e pi tent roraed; mar tunguyed fithingan e re ginn'em ni Moriancumer; mar pired u lan e tent, ni yaed be paer u lan e tent u dapp'el'ay u lan aningeg e duw."},{"vNo":"14 ","txt":"Me yibi buch ni ke m'ay aningeg e duw me yib bayay fare Somoel ngak' fare mo'on ni walagen Jared, me sak'iy u fithik' bangi manileng me non ngak'. Ma lan dalip e awa ni non Somoel riy ngak' fare mo'on ni walagen Jared, me fonow nag ni bachan e daki yib ngaen' ni nge meybil ngak' Somoel."},{"vNo":"15 ","txt":"Ere fare mo'on ni walagen Jared e kalngaen' ko kireb ni ke rin', me meybil ngak' Somoel ni fan ngak' pi walagen ni yaed bay rok'. Me ga'ar Somoel ngak': Gura n'aegfan rom nge denen rok' pi walagem; machane dab kum denen gaed bayay, ya ngam tayed u wun'med ni fare Kan ni Thothup rog e dabiyog ni nge gubin e ngiyal' ni nga i miliy e gidii'; ere, fa'an gimed ra denen nge mada' ko ngiyal' ni kam loel gaed ni polo' nga fithik' ma yira palog nagmed rok' Somoel. Ere ireray e tafnaey rog u mornga'agen fare nam ni gura pii' ngomed ni ngam pired riy; ya ba nam ni'ir e kan mel'eg u fithik' gubin e pi nam."},{"vNo":"16 ","txt":"Ere fare Somoel e ga'ar: Mman ko muruwel ngam dumow m'uw, ni boed rogon e m'uw ni kam toey. Me yibi buch ni fare mo'on ni walagen Jared e yaen nge muruwel, nge ku aram rogon ngak' pi walagen, mar toeyed e m'uw ni boed rogon ni ku'ur toeyed, ni boed rogon ni midil nag Somoel. Ma bogi m'uw nib achichig, mab bba'ud u dakean e day, ni boed fini ba'ud ba arche' u dakean e day."},{"vNo":"17 ","txt":"Ma rin toey e pi m'uw nem nib mache'che' ni dabi lul' e day u thilin, ma boed rogon barba' i pilet nra mite raen riy; ma t'ay e pi m'uw nem e rib mache'che' ni boed rogon fini paching' barba' i pilet; ma barba' nge barba' e rib mache'che' ni boed rogon fini paching' barba' i pilet; ma pe'ebuk' e ba sim'uthm'uth; ma ba'ani dakean e rib mache'che' ni boed rogon fini paching' barba' i pilet; ma n'umngin e boed n'umngin bake gak'iy; ma mab riy, e nap'an nra maen, mab mache'che ni boed rogon fini paching' barba' i pilet."},{"vNo":"18 ","txt":"Me yibi buch ni fare mo'on ni walagen Jared e non ngak' Somoel, nibe ga'ar: O Somoel, kug rin' fare muruwel ni kam chiyliy ngog, ma kug toey fapi m'uw ni boed ni kamoeg rogon ngog."},{"vNo":"19 ","txt":"Ma musap, O Somoel, ma dariy e magael u langgin; ngu uw e nggu yap' gaed iyaen ngay? Ma ka gamaed rayim', ya dabiyog ni nggu pogofan gaed u langgin, ya kemus ni chu'uw i nifeng ni bay riy e ra m'ay, ere gamaed ra yim'."},{"vNo":"20 ","txt":"Me ga'ar Somoel ngak' fare mo'on ni walagen Jared: Musap, ngam tay bang nib kur u ba'an dakean, ma ku aram rogon nga ba'an tanggin; ma nap'an ni bayi m'ay e nifeng romed magmed bing e gin nib kur riy nge yib e nifeng ngomed. Ma fa'anra bay yib e day ngomed nga langgin, musap gaed, mu ninged, ni nge siy mu lumoch gaed."},{"vNo":"21 ","txt":"Me yibi buch ni fare mo'on ni walagen Jared e rin', ni boed rogon ni ke chiyliy Somoel."},{"vNo":"22 ","txt":"Me non bayay ngak' Somoel nibe ga'ar: O Somoel, musap kug rin' ni boed rogon ni kam chiyliy ngog; ma kug fal'eg rogon fapi m'uw ni fan ngak' e gidii' rog, ma musap dariy e magael u langgin. Musap, O Somoel, ngam pagmaed nggu th'aebed e giday ney nib gaa' nga barba' u fithik' e lumor?"},{"vNo":"23 ","txt":"Me ga'ar fare Somoel ngak' fare mo'on ni walagen Jared: Mang e gaba'adag ni nggu rin' ni nge yog ni tamilang lan e m'uw romed? Ya musap, dabiyog ni ngam tay e winda riy, ya raputh nge nochiyang; ara mu feked e nifiy nge un ngomed, ya dab mmaroed u ra'en e nifiy."},{"vNo":"24 ","txt":"Ya musap, gimed ra boed ba ray u lulukungun e day; Ya pi n'ew ni gagang' e bayi pil nga dakeanmed. Machane, gura sulwegmed ngalang bayay u fithik' e day; ya nifeng e be yib u l'ugnaeg, ma ku aram rogon ko n'uw nge yulu', gag e gube pii' nge yib."},{"vNo":"25 ","txt":"Ere musap, kug falfal'eg rogom ni fan ko pinn'ey; ya dabiyog ni ngam th'aeb e giday ney nib to'aer ma kemus ni fa'an gura falfal'eg rogom ni fan ko pi n'ew u maday, nge nifeng nibe thow iyaen, nge yulu' ni bay yib. Ere mang e gaba'adag ni nggu fal'eg rogon ni fan ngomed ni nge yog e magael ngomed u nap'an ni ke thareymed e day?"}]}