{"heading":"Fare mo'on ni walagen Jared e guy bugulipa' Somoel u nap'an ni ke matheg nga nel' i malang—Kristus e dag doewngin e ya'el rok' ngak' fare mo'on ni walagen Jared—Pi'in ni bay e llowaen' roraed nib polo' e dabiyog ni ngan telraed u barba' farengi lumor nibe inge lem—Pi'in ma piliyeg e thin e ni tayraed ni ngar feked fare chep ko Jaredite nga tamilang.","prevAbbr":"ether","prevNo":2,"nextAbbr":"ether","nextNo":4,"chapterTitle":"Ether 3","verses":[{"vNo":"1 ","txt":"Me yibi buch ni fare mo'on ni walagen Jared (chiney e oren fapi m'uw ni kan fal'eg e meruk) e yaen nga dakean e burey, ni yaed be yoeg fithingan ni fare burey ni Shelem, ni bachan fini tolang, me ranraen nag bangi war nge fek ragag nge nel' i malang nib achichig riy; mab wechwech nib tamilang ra'en, ni boed fini tamilang ra'en e maloer; me fek nga lani pa' iyaen nga p'ebugul fare burey, me non ngak' Somoel bayay ni ga'ar:"},{"vNo":"2 ","txt":"O Somoel, gur e kamoeg ni dabisiy ni ra ingmaed e day. Chiney e musap, O Somoel, ma dab mu puwaen' ngak' e tapigpig rom ni bachan e mo'owaer rok' u p'oewchem; ya gamaed manang ni gur e gab thothup ma gamapaer u tharmiy, ma gamaed e dabibung rogmaed u p'oewchem; ya bachan fare mul romaed, ma ke kireb nag rarogmaed ni gubin e ngiyal'; machane, O Somoel, gur e kam pii' ngomaed ba motochiyel ni thingar gu meybil gaed ngom, ni gomanga yog ni ngam pii' ngomaed ni boed ni gamaed be athapeg."},{"vNo":"3 ","txt":"Musap, O Somoel, gur e kam gechig nagmaed ni bachan e denen romaed, ma kam gagyeg nag ni nggu chuw gaed nggu milekag gaed iyaen, ma ke aray urngin e duw ni kug pired u lan wuru' e binaw; machane, gur e ke wureng an'um ngomaed. O Somoel, musap ngog u fithik' e murnguy, mag chefeg e damomuw rom nga orel ko pi gidii' rom ney, ma dab mu pag ni ngar th'aebed e giday ney nib to'aer u fithik' e lumor; ya musap ba'aray bogi ban'en ni kug ranraen nag ko war."},{"vNo":"4 ","txt":"Ma gumnang, O Somoel, ni gur e gubin e gelingin ma bay rom, ma rayog ni ngam rin' ban'en ni demutrug rogon ni gaba'adag ni fan ko gidii'; ere mmath ko pi malang ney, nga buguli pa'am, O Somoel, mag fal'eg rogon ni gomanga mat ra'en u fithik' e lumor; me gal' maed u lan fapi m'uw ni kug fal'eged, ni nge yog e magael ngomaed u nap'an ni gamaed be th'aeb e day nga barba'."},{"vNo":"5 ","txt":"Musap, O Somoel, gur e rayog ni ngam rin' e biney. Gamaed manang ni gur e rayog rom ni ngam dag gelingim ni ma'ang'ang, ni'ir e ba achichig fan u waen' e gidii'."},{"vNo":"6 ","txt":"Me yibi buch u nap'an ni yoeg fare mo'on ni walagen Jared e pi thin ney, musap gaed, me k'iyeg fare Somoel pa' nge math ko fapi malang ni tata'areb nga bugulipa'. Ma farengi lumor nib ing lanin'uy e nni chuweg u oewchen fare mo'on ni walagen Jared, me guy bugulipa' fare Somoel; ni boed bugulipa' bee', ni bay doewngin ni ufin nge racha'; ere fare mo'on ni walagen Jared e thig nga but' u p'oewchen Somoel, ya ke lii' e murus."},{"vNo":"7 ","txt":"Me guy Somoel ni fare mo'on ni walagen Jared ni ke thig nga but'; me ga'ar Somoel ngak': Mu suwon ngalang, mangfan ni kam thig nga but'?"},{"vNo":"8 ","txt":"Me ga'ar ngak' Somoel: Kug guy bugulipa' Somoel, mug rus nra lii'eg; ya dagnang ni fare Somoel e bay doewngin ni ufin nge racha'."},{"vNo":"9 ","txt":"Me ga'ar Somoel ngak': Bachan e mich rom ma ke yog ni ngam guy nra yog ni nge yib doewag ni ufin nge racha'; ma dariy bee' ni ke yib nga p'oewcheg nib gel e mich rok' ni boed ni bay rom; ya fa'an manga dangay me gur e dabiyog ni ngam guy bugulipa'ag. Fa kam guy nib 'ang ko biney?"},{"vNo":"10 ","txt":"Me fulweg ni ga'ar: Dangay; Somoel, mm'ug ngog."},{"vNo":"11 ","txt":"Me ga'ar fare Somoel ngak': Ra mich u wun'um e pi thin ni gura yoeg?"},{"vNo":"12 ","txt":"Me fulweg ni ga'ar: Arragon, Somoel, gumnang ni gur e gamayoeg e tin riyul', ya gur e Got ko riyul', ma dabiyog ni ngam baen."},{"vNo":"13 ","txt":"Ma nap'an ni yoeg e pi thin ney, musap gaed, fare Somoel e m'ug ngak', me ga'ar: Bachan e gur e kam nang e pinn'ey, ere kan bayul nigem ko fare mul; kan sulwegem ko gin ni gubay riy; ere kug m'ug ngom."},{"vNo":"14 ","txt":"Musap, I gag fa'anem nni fal'eg rogog u tabolngin e fayleng ni nggu bayuliy e gidii' rog. Musap, I gag Yesus Kristus. I gag fare Chitamangiy nge fare Fak. Gag rog e rayog e yafos riy ngak' gubin e gidii', ni arame yafos ni manechubog, ni boed e pi'in nra michaen'raed nga fithingag; ma bay ra manged e pagael ni fakag nge ppin ni fakag."},{"vNo":"15 ","txt":"Ma dariy bingyal' ni kug m'ug ngak' e gidii' ni yaed e gu sunmiy raed, ya dariy bingyal' ni ke michaen' e gidii' ngog ni boed ni kam rin'. Ere kam guy nni sunmiyem ni boed ya'ag? Arragon, gubin e gidii' min sunmiy aram ko somm'on ni boed ya'ag."},{"vNo":"16 ","txt":"Musap, re dowef ney, ni'ir e gabe guy e chiney, e doewngin e ya'el rog; ma gidii' e gusunmiy ni boed ya'an doewngin e ya'el rog; ere boed ni kug m'ug ngom ni gub ya'el, e aram rogon ni gura m'ug ko gidii' rog ni bay doewngig."},{"vNo":"17 ","txt":"Ere chiney, e bachan e gag, Moroni, e kugog ni dabiyog ni nggu fal'eg ba chep ni polo' ni mornga'agen e pinn'ey ni kan yoloey, ere rib gaman u wun'ug ni kemus ni nggog ni Yesus e ke m'ug ko re mo'on ney nib ya'el, ni boed rogon nge ya'an fare dowef ni fa'ani m'ug ngak' fapi Nephites."},{"vNo":"18 ","txt":"Me machib ngak' ni boed ni machib ngak' fapi Nephites; ma gubin e pinn'ey ni rin', ni nge yog ni nang e re mo'on ney ni'ir Got, ni bachan e pi muruwel ni ma'ang'ang nib yo'or ni ke dag Somoel ngak'."},{"vNo":"19 ","txt":"Ere bachan e llowaen' ko re mo'on ney ma arame dakiyog ni ngan tel ni nge dabiguy langgin farengi lumor nibe 'ing e lem; ere guy bugulipa' Yesus, ni'ir e nap'an ni guy, me thig nga but' ni ke lii' e murus; ya ke nang ni ireray bugulipa' Somoel; ma daki t'uf ni nge mich u waen', ya kari nang, ni dar maerwaer u waen'."},{"vNo":"20 ","txt":"Ere, bachan e bay rok' e re llowaen' ney ni mornga'agen Got, ere dabkiyog ni ngan tel u barba' farengi lumor nibe inge lem; ere guy Yesus; me machib ngak'."},{"vNo":"21 ","txt":"Me yibi buch ni fare Somoel e ga'ar ngak' fare mo'on ni walagen Jared: Musap, gur e dab mu pag e pinn'ey ni kam guy ma kam rung'ag nge thap ko gidii', nge yaeni mada' ko re ngiyal' in'en ni nggu rir nag fithingag u lan e dowef; ere, ngam cha'ariy e pin'en ni kam guy ma kam rung'ag, ma dab mu dag ngak' bee'."},{"vNo":"22 ","txt":"Ere musap, nap'an ni nga mub ngog, ma ngam yoloey e pinn'ey mag cha'ariy, ni nga dabiyog ni nge piliyeg bee' e thin riy; ya ngam yoloey u rebo yalen e thin ni dabiyog ni ngar bi'eged."},{"vNo":"23 ","txt":"Ere musap, galney e malang e nggu pii' ngom, ni ngam cha'ariy nge fapin'en ni ngam yoloey."},{"vNo":"24 ","txt":"Ya musap, fare thin ni bay mu yoloey e kug athkuy; ere bay gguy rogon ko ngiyal' nib m'ag an'ug ngay, ni nge gaa' nag e gal malang ney e tamilang u waen' e gidii' ko pinn'ey ni ngam yoloey."},{"vNo":"25 ","txt":"Ere nap'an ni yoeg fare Somoel e pi thin ney, me dag ngak' fare mo'on ni walagen Jared gubin e gidii' u fayleng niki immoy, nge ku gubin e pi'in ni bay yib; ma deteleg riy ni nge dabki guy raed, nge ku aram rogon ngak' e pi'in bay ko tin tomur e rran u fayleng."},{"vNo":"26 ","txt":"Ye yoeg ngak' aram ko somm'on, ni fa'anra mich u waen' ni raedag ngak' gubin ban'en—ma yira dag ngak', ere fare Somoel e dakiyog ni nge mithaeg ban'en rok', ya manang ni fare Somoel e rayog ni nge dag gubin ban'en ngak'."},{"vNo":"27 ","txt":"Ere fare Somoel e ga'ar ngak': Mu yoloey e pinn'ey mag cha'ariy; ma bay gudag ngak' e gidii' ko re ngiyal' e n'en nib m'ag an'ug ngay."},{"vNo":"28 ","txt":"Me yibi buch ni fare Somoel e chiyliy ngak' ni nge cha'ariy fagal malang ni ke pii' ngak', ma dabi dag, nge mada' ko ngiyal' ni fare Somoel e ire nge dag ko gidii'."}]}