{"heading":"Moroni e ni chiyliy ngak' ni nge cha'ariy fapi yol rok' fare mo'on ni walagen Jared—Dab ni dag nge yaeni mada' ko ngiyal' ni bay e mich ko gidii' ni boed fare mo'on ni walagen Jared—Kristus e chiyliy ko gidii' ni nge michaen'raed ko pi thin rok' nge thin rok' pi gachalpen—Gidii' e ni chiyliy ngoraed ni ngar kalgaed ngaen'raed, ma nge michaen'raed ko fare gospel, me yog ni ngar thap gaed.","prevAbbr":"ether","prevNo":3,"nextAbbr":"ether","nextNo":5,"chapterTitle":"Ether 4","verses":[{"vNo":"1 ","txt":"Ere fare Somoel e chiyliy ngak' fare mo'on ni walagen Jared ni nge sul nga but' ko fare burey nge chuw ko gin bay Somoel riy, me yoloey e pin'en ni ke guy; mab mathngeluwol ni nge thap nga pa' e gidii' nge mada' nga tomuren e ngiyal' ni kan tining ngalang u kuruth; ere arayfan ni cha'ariy fare pilung i Mosiah e pinn'em, ni nga dabi thap ko gidii' u fayleng nge mada' nga tomuren ni ke m'ug Kristus ngak' e gidii' rok'."},{"vNo":"2 ","txt":"Ma tomuren ni ke m'ug Kristus ngak' e pi gidii' rok' me chiyliy ni ngan dag e pinn'em."},{"vNo":"3 ","txt":"Ere chiney, tomuren e ngiyal' nem, ma yaed gubin nra malog gaed ko mich; ma dariy bee' ni magaey ma kemus ni fapi Lamanites, ma kar feked yathin fare gospel rok' Kristus; ere kan chiyliy ngog ni nggu mithaeg e pinn'em bayay nga fithik' e but'."},{"vNo":"4 ","txt":"Musap gaed, kug yoloey nga dakean e pi yungi plate ney e pin'en ni guy fare mo'on ni walagen Jared; ma dariy bingyal' inn'en ni kan dag boech ban'en ni aram fini fel' ni boed boech e tin ni kan dag ngak' fare mo'on ni walagen Jared."},{"vNo":"5 ","txt":"Ere fare Somoel e ke chiyliy ngog ni nggu yoloey e pinn'em; ere kug yoloey. Ma ke chiyliy ngog ni nggu mithaeg e pinn'em; ma ki chiyliy ngog ni ngkug mithaeg mama'en e piliyeg thin ni bay riy, ni boed rogon e motochiyel rok' Somoel."},{"vNo":"6 ","txt":"Ya fare Somoel e ga'ar ngog: Pinn'em e dabi thap ngak' fapi Gentiles nge mada' ko re rran ni kar kalgaed ngaen'raed ko denen roraed, ma kar be'ech gaed u p'oewchen Somoel."},{"vNo":"7 ","txt":"Ma lan e re rran nem e ngar muruwel gaed ko mich roraed ngog, ni yoeg fare Somoel, ni boed ni rin' fare mo'on ni walagen Jared, ni nge yog ni ngar be'ech gaed rog, ma arame bay gudag ngoraed e pin'en ni guy fare mo'on ni walagen Jared, ni boed ni kug radag ngoraed gubin e pi yi'iy rog, ni yoeg Yesus Kristus, ni facha' ni Fak Got, ni fare Chitamangin e tharmiy nge fayleng, nge gubin ban'en ni bay riy."},{"vNo":"8 ","txt":"Ma enra togopluw ko fare thin rok' Somoel, e yira gechig nag; ma enra fek yathin e pinn'ey, e yira gechig nag; ya ireram e pi'in ni dab gudag ngoraed e tin nib fel' ban'en, ni yoeg Yesus Kristus; ya gag ir ni gube non."},{"vNo":"9 ","txt":"Ma dakean e thin rog ni gura yoeg me mab e tharmiy maki maen; ma dakean e thin rog me rurrur e fayleng; ma dakean e thin rog ni gura yoeg me yim' e gidii' riy, ni aram rogon ko nifiy."},{"vNo":"10 ","txt":"Ma cha' ni dar mich u waen' e pi thin rog e dabi mich u waen' ngak' pi gachalpeg; ma thingar mu guyed ko gag e gube non fa dangay; ya gimed ranang ni gag e gube non ko bin tomur e rran."},{"vNo":"11 ","txt":"Machane enra michaen' ko pinn'ey ni kugog, e ireram e cha' ni gura m'ug ngak' u dakean e pi thogthog ko Kan ni Thothup rog, me nang me cha'ariy babyoren. Ya bachan fare Kan ni Thothup rog me nang riy ni pinn'ey e ba riyul'; ya ra pingegaen' e gidii' ngar rin'ed e tin nib fel'."},{"vNo":"12 ","txt":"Ma ren'en nra pingegaen' e gidii' ngar rin'ed e tin nib fel' e yib rog; ya tin nib fel' e dariy bee' ni ma yib rok' ma kemus ni gag. Gag fa'anem ni ma wawliy e gidii' ko gubin e tin nib fel'; enra dabi michaen' ko pi thin rog e dabi michaen' ngog—ni gag; ma enra dabi michaen' ngog e dabi michaen' ngak' e en Chitamangiy ni'ir e pii'eg nggub. Ya musap gaed, I gag fare Chitamangiy, I gag fare tamilang, nge fare yafos nge riyul' ko fayleng."},{"vNo":"13 ","txt":"Mired ngog, O gimed e pi Gentiles, mug dag ngomed e tin nib fel' ban'en, fare llowaen' ni kan mithaeg ni bachan e mich ni dariy."},{"vNo":"14 ","txt":"Mired ngog, O gimed e pi gidii' ku Israel, ma bay ni dag ngomed rogon e pin'en ni rib fel' ni ke fal'eg e en Chitamangiy ni fan ngomed, aram u nap'an nni sunmiy e fayleng; ma dawor ni dag ngomed ni bachan e mich ni dariy."},{"vNo":"15 ","txt":"Musap gaed, nap'an ni gimed ra chuweg farengi lumor nibe inge lem romed ni'ir e be taymed u fithik' e dodow romed ko kireb, ma be 'el'el nag gum'ircha'med, ma be ma'ew nag laniyaen'med, ma arame pin'en nib fel' mab polo' fal'ngin ni kan mithaeg romed aram u nap'an nni sunmiy e fayleng—arragon, nap'an ni bay mu pininged e en Chitamangiy u fithingag, u fithik' e m'ingaen' nge kalngaen', ma arame bay mu nanged ni facha' ni Chitamangiy e kumnang fare m'ag ni tay ngak' e pi chitamangmed, O gimed e pi gidii' ku Israel."},{"vNo":"16 ","txt":"Ma arame pi yi'iy rog ni'ir e gguy rogon ni nge yoloey fare tapigpig rog i John e bayi mab nga awchen gubin e gidii'. Mu tayed u wun'med, u nap'an ni gimed ra guy e pinn'ey, ma gimed nang ni fare ngiyal' inn'em e ke yib ni bayi m'ug e pi yi'iy nem u dakean e ngongol."},{"vNo":"17 ","txt":"Ere, nap'an ni bayi thap e re chep ney ngomed ma ngam nanged ni fare muruwel rok' e en Chitamangiy e ke tabab u dakean ga'angin yang e fayleng."},{"vNo":"18 ","txt":"Ere, mu kalgaed ngaen'med ni gimed gubin e gidii' ni gimed bay ko tin tomur e rran u fayleng, mi gimed yib ngog, ma nge michaen'med ko gospel rog, min tawfe nagmed u fithingag; ya enra michaen' min tawfe nag e ra thap; machane enra dabi michaen' e ra gafgow; ma fapi pow e ra leak e pi'in nib michaen'raed nga fithingag."},{"vNo":"19 ","txt":"Ma rib fel' wa'athan e cha' ni yira pir'eg nib yul'yul' nga fithingag ko bin tomur e rran, ya yira chibiy ngalang ni nge paer u lan fare gil'ilungun nni fal'eg ni fan ngak' aram u nap'an nni sunmiy e fayleng. Ma musap gaed igag e cha' ni kug weliy e pinn'ey. Amen."}]}