{"heading":"Fapi m'uw ko Jaredite e maen' u pa' e nifeng iyaen ko fare nam nni michmicheg—Fapi gidii' e ra oged e magaer ngak' Somoel nga fal'ngin—Orihah e ni dugliy ni nge mang pilung roraed—Jared nge fare mo'on ni walagen e ram'ow.","prevAbbr":"ether","prevNo":5,"nextAbbr":"ether","nextNo":7,"chapterTitle":"Ether 6","verses":[{"vNo":"1 ","txt":"Ere chiney e gag, Moroni, e gu 'ul'ul ngay i pii' fare chep ku Jared nge fare mo'on ni walagen."},{"vNo":"2 ","txt":"Ya yibi buch u tomuren ni fare Somoel e ke fal'eg rogon fapi malang ni fek fare mo'on ni walagen Jared iyaen nga bugul e burey, fare mo'on ni walagen Jared e sul nga but' ko fare burey, me yaeni tay fapi malang nga langgin fapi m'uw ni kan fal'eg, ni ta'areb nga baley ngo baley; ere musap gaed, me mat ra'en u langgin fapi m'uw."},{"vNo":"3 ","txt":"Ere aray rogon ni fare Somoel e mateg ra'en fapi malang u fithik' e lumor, ni nge pii' e tamilang ngak' fapi pumo'on, nge ppin, nge bitir, ni nge siy ra th'aebed farengi day nib gaa' u fithik' e lumor."},{"vNo":"4 ","txt":"Me yibi buch u nap'an nra kunkunuyed gubin mite ggan, ni nge siy ra m'aed u maday, nge gane gamanman roraed, nge garbaw, nge re miti gamanman ara chachngeg ni ngar feked nge un ngoraed—me yibi buch u nap'an ni kar mugu'uliyed gubin e pinn'ey ma ranoed nga langgin fapi barkow ara m'uw roraed, mar milekag gaed u maday, ni kar paged yaed nga lani pa' Somoel ni Got roraed."},{"vNo":"5 ","txt":"Me yibi buch ni fare Somoel ni Got e yibi thow nag bangi nifeng nib gel u dakean e day, nib sor iyaen ko fare nam nni michmicheg; ere aray rogon ni yin'raed e n'ew u maday u pa' e nifeng."},{"vNo":"6 ","txt":"Me yibi buch nib yo'or yay ni tharey raed e day, ni bachan e pi n'ew ni gagang' nibe pil nga dakeanraed, nge yoko' ni almarin nibe sum ko nifeng ni gel."},{"vNo":"7 ","txt":"Me yibi buch u nap'an ni yaedra ligil nga 'aer ma dar yib e day ngoraed ni ngar lumoch gaed ngay, ya m'uw roraed e rib mache'che' ni boed fini paching' barba' i plate, ma kub mache'che' ni boed fare arke ku Noah; ere nap'an ni ke 'ing raed e day mar yoer gaed ngak' Somoel, me sulwegraed bayay nga dakean e day ngalang."},{"vNo":"8 ","txt":"Me yibi buch ni de tal e nifeng ko thow iyaen ko farengi binaw nni michmicheg u nap'an ni yaed bay u maday; ere aray rogon nra maen' gaed u pa' e nifeng."},{"vNo":"9 ","txt":"Ere ra oged e soerok' ngak' Somoel; arragon, fare mo'on ni walagen Jared e oge soerok' ngak' Somoel, me oge magaer nge soerok' ngak' Somoel ni polo' e rran; ma nap'an ni nep', ma dar talgaed i oge soerok' ngak' Somoel."},{"vNo":"10 ","txt":"Ere aray rogon nra maen' gaed iyaen; ma dariy ba kan u maday ni rayog ni nge bilig e m'uw roraed, mus ko ray ma dabiyog ni nge bilig raed; ma gubin e ngiyal' ma bay e magael roraed, ni demutrug ko yaed bay u dakean e day u lang ara fithik' e day."},{"vNo":"11 ","txt":"Ere aray rogon nra maen' gaed iyaen, ni dalip miri'ay nge aningeg iragag nge aningeg e rran u maday."},{"vNo":"12 ","txt":"Mar madab gaed nga dapp'el'ay ko fare binaw nni michmicheg. Ma nap'an nra tayed ayraed nga dakean dapp'el'ay ko fare binaw nni michmicheg mar siro' gaed nga dakean e buut', mar sobut' niged yaed u mit Somoel, me map' lu'raed ko falfalaen' u p'oewchen Somoel ni bachan e pi murnguy rok' ngoraed nib sumunguy."},{"vNo":"13 ","txt":"Me yibi buch ni ranoed iyaen u dakean e nam, mar tabab gaed ko wuldug u but'."},{"vNo":"14 ","txt":"Ma Jared e bay aningeg i pagael ni fak; ni fithingraed e Jacom, nge Gilgah, nge Mahah, nge Orihah."},{"vNo":"15 ","txt":"Ma fare mo'on ni walagen Jared e ki diyen nag e pagael nge ppin."},{"vNo":"16 ","txt":"Ma fapi tafager rok' Jared nge fare mo'on ni walagen e urngiraed u gubin e gonpon ba riliw' nge l'agruw e gidii'; ma kur diyen niged e pagael nge ppin u m'on ni ngar baed ko fare nam nni michmicheg; me ere mar tabab gaed ko yo'or iyaen."},{"vNo":"17 ","txt":"Ere ni fil ngoraed ni ngar sobut' niged yaed u p'oewchen Somoel; ma kun llowaen' nagraed u lang."},{"vNo":"18 ","txt":"Me yibi buch nra tabab gaed ko garar u dakean e nam, mar yo'or gaed mar wuldug gaed u but'; mar manged gidii' ni madangdang u lan fare nam."},{"vNo":"19 ","txt":"Ma fare mo'on ni walagen Jared e ke pilibthir iyaen, me guy ni ke chugur i yaen nga malow; ere ga'ar ngak' Jared: Ngad kunuyew nga ta'abang e pi gidii' rodow ni nge yog ni ngad the'egew raed, ni nge yog ni ngad nangew roraed ko mang e yaed ba'adag ni ngad rin'ew u m'on ni nga darow nga malow."},{"vNo":"20 ","txt":"Ere aram rogon ni mukun fapi gidii' nga ta'abang. Chiney e oren e pagael nge ppin ni fak fare mo'on ni walagen Jared e yaed riliw' nge l'agruw; ma oren e pagael nge ppin ni fak Jared e ragag nge l'agruw, ni aningeg e pagael ni fak."},{"vNo":"21 ","txt":"Me yibi buch ni ra the'egew e gidii' rorow; ma tomuren ni kar the'egew urngiraed, ma roegew ngoraed ni nga roeged ko mang e yaed ba'adag ni ngar rin'ew ni fan ngoraed u m'on ni ngar m'ow."},{"vNo":"22 ","txt":"Me yibi buch ni fapi gidii' e yaed ba'adag ni ngar gapgep nigew rebo pagael ni fakrow ni nge mang pilung roraed."},{"vNo":"23 ","txt":"Ere chiney musap gaed, biney e ri kirbaen'row ngay. Me ga'ar fare mo'on ni walagen Jared ngoraed: Rriyul' ni biney e ra fekey iyaen nga kalbus."},{"vNo":"24 ","txt":"Machane me ga'ar Jared ngak' fare mo'on ni walagen: Mpagraed ngar gayed bee' ni nge mang pilung roraed. Me ga'ar ngoraed: Mu mel'eged u fithik'med rebo pagael ni fakmow ni nge mang pilung, ni cha' ni gimed ba'adag."},{"vNo":"25 ","txt":"Me yibi buch ni ra mel'eged e bin ba ilal i fak fare mo'on ni walagen Jared; ni fithingan e Pagag. Me yibi buch ni siyeg ir riy ni dabi mang pilung roraed. Ere fapi gidii' e ra adaged ni chitamangin e ire nge tawasar ngak', machane chitamangin e dabun ni nge rin'; me chiyliy ngoraed ni nge dabra tawasariyed bee' ni nge mang pilung roraed."},{"vNo":"26 ","txt":"Me yibi buch ni ra mel'eged gubin fapi pagael ni walagen Pagag, ma dubraed."},{"vNo":"27 ","txt":"Me yibi buch ni ku aram rogon ni dariy reb fapi pagael ni fak Jared ni ba'adag ni nge mang pilung, ma kemus ni ta'ab gayaed; ere Orihah e ni gapgep nag ni nge mang pilung ko fapi gidii'."},{"vNo":"28 ","txt":"Ere tabab ko lung, nge fapi gidii' e tabab ko mon'og; mar fala'ab gaed."},{"vNo":"29 ","txt":"Me yibi buch ni arame yim' Jared, nge fare mo'on ni walagen."},{"vNo":"30 ","txt":"Me yibi buch ni Orihah e paer nib sobut'aen' u mit Somoel, me tay u waen' rogon fini fel' e pin'en ni rin' Somoel ngak' e chitamangin, maki fil ngak' e gidii' rok' rogon fini fel' e pin'en ni rin' Somoel ngak' e pi chitamangraed."}]}