{"heading":"Bay e wagagaey nge togopluw ni mornga'agen fare gil'elung—Akish e sunmiy ba ulung nib miith ni kar michmich gaed ni ngar lii'ed fare pilung—Ulung nib miith e yib rok' mo'oniyan' ma ire ra gatheay e pi nam—Pi Gentiles nib be'ech e noeg ngoraed mornga'agen fare ulung nib miith ni ra gay rogon ni nge gatheay fare puf-rogon ko paer ko gubin e pi binaw, nge pi nam, nge pi yungi nug.","prevAbbr":"ether","prevNo":7,"nextAbbr":"ether","nextNo":9,"chapterTitle":"Ether 8","verses":[{"vNo":"1 ","txt":"Me yibi buch ni diyen nag Omer, me lung Omer ni ke yin' luwan. Me diyen Omer nag Jared; me diyen Jared ni pagael nge ppin."},{"vNo":"2 ","txt":"Ma Jared e togopluw ngak' e chitamangin, me chuw nge yibi paer nga lan fare binaw nu Heth. Me yibi buch ni baen nag bo'or e gidii', ni bachan nifngin e thin rok', nge yaeni mada' ko ngiyal' ni ke m'ing u lukungun oren e gidii' ko fare lung ni ke yog ngak'."},{"vNo":"3 ","txt":"Ma nap'an ni yog ngak' barba' fare lung me 'og nag e mael ngak' e chitamangin, me koel e chitamangin nge fek ni kalbus, me guy rogon nge pigpig ni kalbus;"},{"vNo":"4 ","txt":"Ere chiney, lan gubin e pi rran ni gagyeg Omer ko lung, e baley riy ko pi rran rok' e immoy u kalbus. Me yibi buch ni diyen nag bogi pagael nge ppin, nu fithik'raed e bay i Esrom nge Coriantumr riy;"},{"vNo":"5 ","txt":"Mar damomuw gaed nib gel ni bachan e pi ngongol rok' Jared ni walagraed, ni arame ra sunmiyed ba ulung i salthaw nga ranoed nag e mael ngak' Jared. Me yibi buch ni ranoed nag e mael ngak' nib nep'."},{"vNo":"6 ","txt":"Me yibi buch u nap'an ni kar lii'ed fare ulung i salthaw rok' Jared ngar m'aed ma ranoed ni nga kur lii'ed; me wenig ngoraed ni nga dabra lii'ed ngem', ma ra pii' fare gil'elung ngak' e chitamangin. Ere yibi buch ni arame ra paged nge paer nib fos."},{"vNo":"7 ","txt":"Ere chiney e Jared e ri kirbaen' ni bachan e ke mul pa' ko fare gil'elung, ya ke yun'uy laniyaen' nga dakean fare lung nge pi falfalaen' nu fayleng."},{"vNo":"8 ","txt":"Chiney e bay bee' nib rugod ni fak Jared ni rib salap, ni guy gelingin e kirbaen rok' e chitamangin, me lemnag ni nge tanmeg rogon ni ngan sulweg fare gil'elung ngak' e chitamangin."},{"vNo":"9 ","txt":"Chiney e fare rugod ni fak Jared e rib pidorang. Ere yibi buch ni non ngak' e chitamangin, me ga'ar ngak': Mangfan ni kari kirbaen' e chitamag? Dawori bi'eg fare chep ni fek e pi chitamangdaed ngar th'aebed farengi day ni to'aer nga barba'? Musap, gathi bay riy ba chep ni mornga'agen e pi'in kakrom, nu dakean e pi tanam roraed nib miith e rafeked riy e pi gil'elung nge pi falfalaen'?"},{"vNo":"10 ","txt":"Ere chiney, e nge, mal'og e chitamag nge yaen ngak' Akish, ni fare pagael ni fak Kimnor; ya musap, gag e gub pidorang, ma nggu churu' u p'oewchen, me digow nigeg, ma arame ra athpeg ni nge le'engiyeg; ere fa'anra athapeg ni ngam pii'eg ngak' nge le'engiyeg, ma arame ngam ga'ar ngak': Gura pii' ngom ni fa'an gara fek iyib ngog loelugen e chitamag, ni fare pilung."},{"vNo":"11 ","txt":"Ma chiney e Omer e ba tafafil rok' Akish; ere, nap'an ni mal'og Jared nge yaen ngak' Akish nge yib, me churu' fare rugod ni fak Jared u p'oewchen ni arame ri digow nag, me athapeg ni nge le'engiy. Me yibi buch ni ga'ar ngak' Jared: Mpii' fakam ngog nggu le'engiy."},{"vNo":"12 ","txt":"Ere ga'ar Jared ngak': Gura pii' ngom, ni fa'an gara fek iyib ngog loelugen e chitamag, ni pilung."},{"vNo":"13 ","txt":"Me yibi buch ni Akish e kunuy nga lan e na'un rok' Jared gubin e gidii' rok', me ga'ar ngoraed: Gimed ra michmich ngog ni gimed ra yul'yul' ngog ko ren'en ni guba'adag ni ngam rin'ed?"},{"vNo":"14 ","txt":"Me yibi buch ni yaed gubin nra michmich gaed ngak', u dakean Got nu tharmiy, ngo dakean e tharmiy, ngo dakean e fayleng, ngo dakean loelugraed, ni enra rin' ni thil ko n'en nibe athapeg Akish e ra mul loelugen; ma enra dag ban'en ni ke yoeg Akish ngoraed, e ku ireram e cha' ni yira fek e pogofan rok'."},{"vNo":"15 ","txt":"Me yibi buch ni aray rogon ni m'agaen'raed ko tin ni ke yoeg Akish. Ere Akish e weliy ngoraed e pi michmich ni weliy e pi'in kakrom ni ur gayed ni nge gel lungraed, ni'ir e ke af iyib nga but' ni boed ni yib rok' Kain, ni'ir e thang e fan aram ko somm'on."},{"vNo":"16 ","txt":"Ma ni cha'ariy u gelingin fare mo'oniyan' ni ngan weliy e pi michmich ney ngak' e pi gidii', ni ngan tay raed u fithik' e lumor, ni ngan ayuweg e pi'in ni be gay e gelingin ni nge yog ni gel lungraed, ma ngar thanged e pogofan, ma ngar moro'ro' gaed, ma ngar baen gaed, ma ngar rin'ed gubin mite ngongol ni kireb nge galong."},{"vNo":"17 ","txt":"Ere fare rugod ni fak Jared ire tay nga lan gum'ircha'en ni nge gay e pinn'ey ni mornga'agen e kakrom; ere Jared e tay nga lan gum'ircha'en Akish; ere, Akish e weliy ngak' e gidii' rok' nge pi tafafil rok', nibe miliyraed nga orel u dakean e pi michmich nib m'agaen'raed ngay ni ngar rin'ed e tin ba'adag."},{"vNo":"18 ","txt":"Me yibi buch nra sunmiyed ba ulung nib miith, ni boed e pi'in kakrom; nib ulung ni th'abi fananikan nge th'abi kireb u fithik' e gabin, u mit Got;"},{"vNo":"19 ","txt":"Ya fare Somoel e dar ma muruwel u fithik' e pi ulung nib miith, ara ma chiyliy ni gidii' e ngar pu'oeged e racha', ya rib mathngeluwol u fithik' urngin ban'en, ni aram ko somm'on ni sum e gidii'."},{"vNo":"20 ","txt":"Ere chiney e gag, Moroni, e dab gu yoloey mornga'agen e pi michmich nge pi lung roraed, ya gumnang ni kar garar gaed u fithik' gubin e gidii', ma ku yaed bay u fithik' fapi Lamanites."},{"vNo":"21 ","txt":"Ma kar bucheged e gafgow ngak' e pi gidii' ney ni yaed e gube weliy mornga'ag raed e chiney, nge ku arragon ko fare gafgow rok' fapi gidii' ku Nephi."},{"vNo":"22 ","txt":"Ere re nam nra pii' e ayuw ko tiney e ulung nib miith, ni nge gel lungun me fel' rogon, nge mada' ko ngiyal' ni kar garar gaed u dakean e nam, musap gaed, e yira gathaeyraed; ya fare Somoel e dabi pag racha'en e gidii' rok', ni bay ra pu'oeged, ni nge gubin e ngiyal' me yoer ngak' u fithik' e but' ni fan ko gechig roraed me pag ni dabi gechig nagraed."},{"vNo":"23 ","txt":"Ere, O gimed e pi Gentiles, rib gonop rok' Got ni ngan dag e pinn'ey ngomed, ni nge yog riy ni ngam kalgaed ngaen'med ko pi denen romed, ma nge siy mu paged e pi ulung ney nib ta mathang pogofan ngar gagyeg niged gimed, ni kan sunmiy ni nge gel lungun me fel' rogon—nge muruwel riy, arragon, ni boed e muruwel ni gimed ra gafgow riy ni ngam paged nge yib nga dakeanmed, arragon, ni boed farengi sayden ko gechig rok' fare Got ni Manechubog e ra mul nga dakeanmed, ni nge gafgow me gatheaymed ni fa'an gimed ra pag e pinn'ey nge buch."},{"vNo":"24 ","txt":"Ere, fare Somoel e ke chiyliy ngomed, u nap'an ni gimed ra guy e pinn'ey ni kar baed nga fithik'med ma ngam odgaed nge tamilang laniyaen'med ko rengi dodow ni kireb ni gimed bay riy, ni bachan e re ulung ney nib miith ni bayi paer u fithik'med, ara gafgow ko re ulung ney, ni bachan racha'en e pi'in ni kan lii'raed; ya yaed be yoer u fithik' e fiyath ni falbiy ngoraed, nge pi'in ni kar sunmiyed."},{"vNo":"25 ","txt":"Ya bay yibi buch ni enra 'un i sunmiy e be gay rogon ni nge thangmit fare paer nib puf-rogon ko gubin e binaw, nge pi nam, nge pi nug; ma be yib ni nge gatheay gubin e gidii', ya fare mo'oniyan' e ire sunmiy, ni'ir e chitamangin gubin mit e baen; ma ku ir fare tabaen, ni baen nag fagal nib m'on e labthir rodaed, arragon, ni'ir fare tabaen ni gagyeg nag e gidii' ni nge thang e pogofan aram ko somm'on; ni'ir e 'el'el nag gum'ircha'en e gidii' ni nge yog ni ngar thanged e fan ko pi profet, mar malang niged raed, mar chuweged raed aram ko somm'on."},{"vNo":"26 ","txt":"Ere, gag, Moroni, e kan chiyliy ngog ni nggu yoloey e pinn'ey ni gomanga yog ni chuw e kireb, ma nge yog ni yib fare ngiyal' inn'em ni Mo'oniyan' e dakuriy gelingin ni nge gagyeg nag gum'ircha'en e gidii', ma nge yog nni pingegaen'raed ngar ululiyed i rin'ed e tin nib fel', ni gomanga yog ni ngar baed ko fare alublub ko gubin e tin nib mat'aw mar thap gaed."}]}