{"heading":"Fare gil'elung e af rok' bee' ngak' bee' u dakean e thum' ko chitamangiy ngak' fak, nge makath, nge mathang pogofan—Emer e guy facha' ni Fak e tin nib Mat'aw—Bo'or e profet ni yoeg ni ngan kalngan'uy—Ba uyngol nge porchoyog nib yub e gafgow nag fapi gidii'.","prevAbbr":"ether","prevNo":8,"nextAbbr":"ether","nextNo":10,"chapterTitle":"Ether 9","verses":[{"vNo":"1 ","txt":"Ere chiney e gag, Moroni, e nggu 'ul'ul ko chep rog. Ere, musap gaed, yibi buch ni bachan fapi ulung nib miith rok' Akish nge pi tafgear rok', ma arame ra koeled fare gil'elung ku Omer."},{"vNo":"2 ","txt":"Machane, fare Somoel e wurengaen' ngak' Omer, nge pi pagael ni fak nge pi ppin ni fak ni dar gayed rogon ni ngar gatheayed."},{"vNo":"3 ","txt":"Ere fare Somoel e kuruf e thin ku Omer u malik'aey ni nge chuw u lan fare binaw; ere Omer e chuw u lan fare binaw ni'ir nge tabinaew rok', mar milekag gaed nib yo'or e rran, marbaed nga ranoed u charen farengi falang nu Shim, marbaed nga bangi ban'en nlii' fapi Nephites riy, mar sor gaed u roem nga lan e ngek, marbaed nga bangi ban'en ni kanoeg ni Ablom, u charen e dapp'el'ay, me n'uf e tent rok' u roem, nge fapi pagael nge ppin ni fak, nge gubin chon e tabinaew rok', ma kemus ni yigo' Jared nge tabinaew rok' e dar uned."},{"vNo":"4 ","txt":"Me yibi buch ni Jared e ni gapgep nag nge mang pilung ko fapi gidii', u pa' e pi'in kireb; me pii' ngak' Akish bee' nib ppin ni fak nge le'engiy."},{"vNo":"5 ","txt":"Me yibi buch ni Akish e gay rogon ni nge fek e pogofan rok' e chitamangin ni wechma' rok'; me yoeg ngak' fa pi'in ni kar michmich gaed u dakean fare m'ag ni tay pi kakrom, mar feked loelugen e chitamangin ni wechma', u nap'an ni be paer ko gil'elung rok', ni ke pag e gidii' rok' ngar baed ko gin bay riy."},{"vNo":"6 ","txt":"Ya kari garar e re ulung ney nib kireb mab miith ni ke yung e kireb nga lan gum'ircha'en gubin fapi gidii'; ere Jared e ni thang e fan rok' u napan ni bay ko lung rok', me yin' Akish luwan."},{"vNo":"7 ","txt":"Me yibi buch ni Akish e tabab ko awaen' ngak' ba pagael ni fak, ere yin' nga kalbus, ma yungiyal' e pii' buch'uw e ggan ngak' ma yungiyal' e ri ddariy nge mada' ko ngiyal' ni ke yim'."},{"vNo":"8 ","txt":"Ere chiney e walagen fa'anem ni ke yim', (ni Nimrah fithingan) e ri damomuw ngak' e chitamangin ni bachan e n'en ni ke rin' e chitamangin ngak' fa'en walagen."},{"vNo":"9 ","txt":"Me yibi buch ni Nimrah e kunuy nga ta'abang boechi ulung i gidii', mar miil gaed nga wuru' fare binaw, marbaed ra pired ngak' Omer."},{"vNo":"10 ","txt":"Me yibi buch ni Akish e ki diyen ni boech e pagael, maki m'agaen' fapi gidii' ngoraed, ni yug aram rogon ni kar michmich gaed ngak' ni ngar rin'ed gubin mite ngongol ni kireb ni boed rogon ni ba'adag."},{"vNo":"11 ","txt":"Chiney e fapi gidii' ku Akish e yaed ba'adag ni nge fel' rograed, ni boed Akish ni athapeg ni nge gel lungun; ere, fapi pagael ni fak Akish e ra pii'ed e salpiy ngoraed, ni'ir e ra miliyed riy nga orel e tin yo'or ko fapi gidii' ngar uned ngoraed."},{"vNo":"12 ","txt":"Ma arame tabab ba mael u thilin fapi pagael ni fak Akish nge Akish, ni paer ni bukun e duw n'umngin i nap'an, arragon, ni ri chugur ni nge yim' gubin fapi gidii' ko fare lung, arragon, ni gubin, ma kemus ni guyey e gidii' ni magaey, ni yaed e pi'in nra miil gaed ngar uned ko tabinaew rok' Omer."},{"vNo":"13 ","txt":"Ere, Omer, e ni sulweg bayay ko farengi nam ni tafen."},{"vNo":"14 ","txt":"Me yibi buch ni Omer e ke pilibthir iyaen; machane, nap'an ni ke pilibthir me diyen ni Emer; me gapgep nag Emer ni nge mang pilung ni nge yin' luwan ko lung."},{"vNo":"15 ","txt":"Ma tomuren ni ke gapgep nag Emer ni nge mang pilung me guy e gapas u lan fare nam u lan l'agruw e duw, ma arame yim', ma bukun e rran ni guy nib sug ko kirbaen'. Me yibi buch ni Emer e yin' luwan ko lung, me yaen u wo'en e chitamangin."},{"vNo":"16 ","txt":"Ere fare Somoel e tabab bayay ni nge chuweg e buch wa'ath ko fare nam, ma fare tabinaew ku Emer e ri mon'og u tane lung ku Emer; ma lan nel' iragag nge l'agruw e duw ma kar gel gaed, ni arame kar fala'ab gaed—"},{"vNo":"17 ","txt":"Ma bay gubin mite wa'amngin roraed, nge awoch, nge mad, nge gol, nge silber, nge tin th'abi fel' ban'en;"},{"vNo":"18 ","txt":"Nge gubin mite cattle, nge oxen, nge garbaw, nge saaf, nge babiy, nge kaming, nge gubin mite gamanman nib t'uf ni ggan ko gidii'."},{"vNo":"19 ","txt":"Ma kubay e os, nge donkey, ma bay e elefent, nge curelom nge cumom; ni gubin mab ga'fan ngak' e gidii', ma rib gaa' ni elefent nge curelom nge cumom."},{"vNo":"20 ","txt":"Ere aray rogon ni pu'oeg Somoel e tawa'ath rok' nga dakean e re nam ney, ni'ir e kan mel'eg u fithik' gubin yang e nam; me chiyliy ni enra paer ko re nam nem e nge paer riy ni fan ngak' Somoel, ara yira gatheayraed u nap'an ni kar loel gaed ko kireb; ya ireram e pi'in, ni yoeg Somoel ni ga'ar: Gura pu'oeg e damomuw rog ni polo' nga dakeanraed."},{"vNo":"21 ","txt":"Ere Emer e gagyeg nag e pufthin nib mat'aw u gubin e pi rran rok', me diyen nib yo'or ni pagael nge ppin; me yibi diyen ni Coriantum, me gapgep nag Coriantum ni nge yin' luwan ko lung."},{"vNo":"22 ","txt":"Ere tomuren ni ke gapgep nag Coriantum ni nge yin' luwan ko lung me paer u lan aningeg e duw, me guy e gapas u lan farengi nam; arragon, ma kiguy facha' ni Fak e tin nib Mat'aw, me falfalaen' me rir u lan e pi rran rok'; me yim' u fithik' e gapas."},{"vNo":"23 ","txt":"Me yibi buch ni Coriantum e yaen u wo'en e chitamangin, me toey bukun e binaw ni gagang', me pii' e tin nib mangil ngak' e pi gidii' rok' u lan e pi rran rok'. Me yibi buch ni de fakay e bitir nge yaeni mada' ko ngiyal' ni kari pilibthir."},{"vNo":"24 ","txt":"Me yibi buch ni yibi yim' le'engin, ni ke gaman ra'ay nge l'agruw e duw yangren. Me yibi buch ni Coriantum e fek bee' nib ppin nge le'engiy, ko ngiyal' nem ni ke pilibthir, ni bee' ni kub rugod, mar diyen gow ni pagael nge ppin; ere paer nge yaeni gaman ra'ay nge aningeg iragag nge l'agruw e duw yangren."},{"vNo":"25 ","txt":"Me yibi buch ni diyen nni Com, ere Com e yin' luwan ko lung; me paer ko lung u lan aningeg iragag nge mereb e duw, me diyen ni Heth; ma ki diyen ni boech e pagael nge ppin."},{"vNo":"26 ","txt":"Ere fapi gidi e kur garar gaed bayay u dakean ga'angin yang fare nam, ma arame tabab bayay e kireb ni ke ni almarin u dakean ga'angin yang fare nam, ma arame m'agaen' Heth ko fapi makath nib miith bayay rok' e pi kakrom, ni ngan lii' e chitamangin."},{"vNo":"27 ","txt":"Me yibi buch ni chuweg e chitamangin u gil'ilungun, ya lii' ngem' ko sayden rok'; me yin' luwan ko lung."},{"vNo":"28 ","txt":"Ma aram me yib e profet nga lan fare nam bayay, ni yaed be yoeg ngoraed ni ngar kalgaed ngaen'raed—ni thingar ra fal'eg rogon wo'en fare Somoel ara bay yib ba gechig nga dakean fare nam; arragon, ni boed ni bay yib ba uyngol, ni'ir e yaedra yim' riy ni fa'anra dabra kalgaed ngaen'raed."},{"vNo":"29 ","txt":"Machane fapi gidii' e de michaen'raed ko thin rok' fapi profet, ere ra chuweged raed u lan binaw; ma boechi yaed e nin' nga lan e loew min pagraed ni ngar m'aed. Me yibi buch ni rrin'ed gubin e pinn'ey ni boed nibe motochiyel nag fare pilung, i Heth."},{"vNo":"30 ","txt":"Me yibi buch ni arame tabab e lldoew ni almarin u dakean fare nam, ere gidii' riy e tabab ko yam' nib papay ni bachan e fare uyngol, ya dar awe n'uw u dakean e fayleng."},{"vNo":"31 ","txt":"Ma arame ki yib e porchoyog ni yub nga dakean fare nam, mar k'aeded e gidii' nib yo'or. Me yibi buch ni pi gamanman roraed e ra tabab gaed ko miil rok' fapi porchoyog ni yub, iyaen ko fare binaw ni bay ko yimuch, ni ke tunguy fapi Nephites fithingan ni Zarahemla."},{"vNo":"32 ","txt":"Me yibi buch ni bo'or iyaed e yim' u kanawo'; machane, bay boech iyaed ni miil nga lan fare binaw ko yimuch."},{"vNo":"33 ","txt":"Me yibi buch ni fare Somoel e tileg fapi porchoyog ni nga dab kur l'oel'oeged raed, machane ngar ninged e wo' ni nga dab kiyog ni nge yaen bee', ni enra nomeg ni nge yaen u roem e ra k'aed e porchoyog ni yub."},{"vNo":"34 ","txt":"Me yibi buch ni fapi gidii' e ra leaked aban e gamanman, mar longuyed e tin ni ke yim' u kanawo', nge mada' ko ngiyal' ni kar longuyed raed ni gubin. Ere chiney e nap'an ni guy fapi gidii' ni arame thingar ra m'aed mar tabab gaed ko kalngaen' ko pi denen roraed mar meybil gaed ngak' Somoel."},{"vNo":"35 ","txt":"Me yibi buch u nap'an ni kar sobut' niged yaed u mit Somoel me pii' e n'uw nge aw nga dakean e fayleng; ma aram me tabab i sul gelingin fapi gidii' bayay, ma aram me tabab e galwog nga lan e pi nam ko lelu'och, nge gubin e pi nam iyaen. Ere fare Somoel e dag gelingin ngoraed ni ke ayuwegraed ni nge siy ra m'aed ko uyngol."}]}