{"heading":"I tur og orden blir opptegnelsene ført av Omni, Amaron, Chemish, Abinadom og Amaleki — Mosiah oppdager Zarahemlas folk, som kom fra Jerusalem i Sidkias dager — Mosiah blir deres konge — Muleks etterkommere i Zarahemla hadde oppdaget Coriantumr, som var den siste jareditt — Kong Benjamin etterfølger Mosiah — Menneskene skulle ofre sine sjeler som et offer til Kristus. Ca. 323–130 f.Kr.","prevAbbr":"jarom","nextAbbr":"w-of-m","prevNo":1,"nextNo":1,"chapterTitle":"Omnis bok ","prevTitle":"Jaroms bok ","nextTitle":"Mormons ord ","verses":[{"vNo":1,"txt":" SE, det skjedde at jeg, Omni, ble befalt av min far, Jarom, at jeg skulle skrive noe på disse platene for å bevare vår slektshistorie."},{"vNo":2,"txt":" Derfor vil jeg dere skal vite at jeg i min tid kjempet meget med sverdet for å forhindre at mitt folk, nephittene, falt i sine fienders, lamanittenes, hender. Men se, jeg er selv en ugudelig mann, og jeg har ikke holdt Herrens lover og befalinger slik jeg burde ha gjort."},{"vNo":3,"txt":" Og det skjedde at to hundre og seks og sytti år var gått, og vi hadde mange perioder med fred. Og vi hadde mange perioder med fryktelig krig og blodsutgytelse. Ja, og til sist var to hundre og to og åtti år gått, og jeg hadde tatt vare på disse platene ifølge mine fedres befalinger, og jeg overleverte dem til min sønn, Amaron. Og hermed slutter jeg."},{"vNo":4,"txt":" Og nå skriver jeg, Amaron, forskjellige ting i min fars bok, men jeg skriver lite."},{"vNo":5,"txt":" Se, det skjedde at tre hundre og tyve år var gått, og den mest ugudelige del av nephittene var blitt ødelagt."},{"vNo":6,"txt":" For Herren ville ikke tillate — etter at han hadde ført dem ut av Jerusalems land og hadde bevart dem og forhindret at de falt i sine fienders hender — ja, han ville ikke tillate at de ord han talte til våre fedre, ikke skulle bli stadfestet, og de lød: Hvis dere ikke holder mine bud, skal det ikke gå dere vel i landet."},{"vNo":7,"txt":" Derfor hjemsøkte Herren dem med store straffedommer. Likevel sparte han de rettferdige så de ikke skulle omkomme, men fridde dem ut av deres fienders hender."},{"vNo":8,"txt":" Og det skjedde at jeg overleverte platene til min bror Chemish."},{"vNo":9,"txt":" Nå skriver jeg, Chemish, det lille jeg skriver i den samme bok som min bror, for se, jeg så at det siste han skrev, skrev han med sin egen hånd, og han skrev det samme dag som han overleverte dem til meg. På denne måten fører vi opptegnelsene, for det er ifølge våre fedres befalinger, og hermed slutter jeg."},{"vNo":10,"txt":" Se, jeg, Abinadom, er sønn av Chemish. Se, det skjedde at jeg så mye krig og mange stridigheter mellom mitt folk, nephittene, og lamanittene. Og med mitt eget sverd har jeg tatt mange lamanitters liv for å forsvare mine brødre."},{"vNo":11,"txt":" Og se, dette folks opptegnelser er gravert på plater som kongene har hatt i sin besittelse fra slekt til slekt, og jeg kjenner ikke til andre åpenbaringer eller profetier enn dem som er skrevet. Derfor er det som er skrevet, tilstrekkelig, og hermed slutter jeg."},{"vNo":12,"txt":" Se, jeg er Amaleki, Abinadoms sønn. Se, jeg vil fortelle dere litt om Mosiah som ble gjort til konge i Zarahemlas land. For se, Herren advarte ham og ba ham flykte ut av Nephis land, og så mange som ville lytte til Herrens ord, skulle også forlate landet og bli med ham ut i villmarken."},{"vNo":13,"txt":" Og det skjedde at han gjorde som Herren hadde befalt ham, og alle som ville adlyde Herrens røst, forlot landet og dro ut i villmarken, og de ble veiledet av mye forkynnelse og mange profetier. Og de ble stadig minnet om Guds ord, og de ble ledet ved hans arms kraft gjennom villmarken til de kom ned i det land som kalles Zarahemlas land."},{"vNo":14,"txt":" Og de oppdaget et folk som ble kalt Zarahemlas folk. Nå ble det stor glede blant Zarahemlas folk, og Zarahemla var også overmåte glad fordi Herren hadde sendt Mosiahs folk med messingplatene som inneholdt jødenes opptegnelse."},{"vNo":15,"txt":" Se, det skjedde at Mosiah oppdaget at Zarahemlas folk kom ut fra Jerusalem på den tid da Judas konge, Sidkia, ble ført som fange til Babylon."},{"vNo":16,"txt":" Og de reiste i villmarken og ble ved Herrens hånd ført over de store vann til det land hvor Mosiah oppdaget dem, og der hadde de bodd siden."},{"vNo":17,"txt":" Og på den tid da Mosiah oppdaget dem, var de blitt overmåte tallrike. Likevel hadde de hatt mange kriger og alvorlige stridigheter og hadde fra tid til annen falt for sverdet, og deres språk var blitt forvansket, og de hadde ikke tatt noen opptegnelser med seg, og de fornektet sin Skapers eksistens, og hverken Mosiah eller Mosiahs folk kunne forstå dem."},{"vNo":18,"txt":" Men det skjedde at Mosiah lot dem undervise i sitt språk. Og det skjedde at da de var blitt undervist i Mosiahs språk, fortalte Zarahemla sine fedres slektshistorie etter hukommelsen, og det er nedskrevet, men ikke på disse platene."},{"vNo":19,"txt":" Og det skjedde at Zarahemlas og Mosiahs folk slo seg sammen, og Mosiah ble utpekt til å være deres konge."},{"vNo":20,"txt":" Og i Mosiahs dager skjedde det at en stor sten med graveringer ble bragt til ham, og han tydet graveringene ved Guds gave og kraft."},{"vNo":21,"txt":" Og de ga en beretning om en Coriantumr og om hans folk som var slått ihjel. Og Coriantumr ble oppdaget av Zarahemlas folk, og han bodde hos dem i et tidsrom av ni nymåner."},{"vNo":22,"txt":" Den inneholdt også noen få ord om hans fedre, og hans første foreldre kom ut fra tårnet på den tid da Herren forvirret folkets språk, og Herrens strenghet falt på dem ifølge hans straffedommer som er rettferdige. Og deres ben lå spredt omkring i landet mot nord."},{"vNo":23,"txt":" Se, jeg, Amaleki, ble født i Mosiahs dager og har opplevd å se hans død, og hans sønn Benjamin regjerer i hans sted."},{"vNo":24,"txt":" Og se, i kong Benjamins dager har jeg sett en ødeleggende krig og mye blodsutgytelse mellom nephittene og lamanittene. Men se, nephittene ble meget overlegne, ja, i den grad at kong Benjamin drev dem ut av Zarahemlas land."},{"vNo":25,"txt":" Og det skjedde at jeg begynte å bli gammel, og da jeg ikke har noe avkom og vet at kong Benjamin er en rettferdig mann overfor Herren, derfor skal jeg overlevere disse platene til ham, idet jeg formaner alle mennesker til å komme til Gud, Israels Hellige, og tro på profetier og på åpenbaringer og på englers betjening og på den gave det er å tale med tunger, og på å tolke språk, samt på alt som er godt. For det er intet som er godt uten at det kommer fra Herren, og det som er ondt, kommer fra djevelen."},{"vNo":26,"txt":" Og nå, mine elskede brødre, vil jeg dere skal komme til Kristus, som er Israels Hellige, og ta del i hans frelse og hans forløsnings kraft. Ja, kom til ham, ofre hele deres sjel som et offer til ham og vedbli i faste og bønn og hold ut til enden, og så sant Herren lever, vil dere bli frelst."},{"vNo":27,"txt":" Og nå vil jeg si noe om en bestemt gruppe som gikk opp i villmarken for å vende tilbake til Nephis land, for det var et stort antall som ønsket å komme i besittelse av sitt arveland."},{"vNo":28,"txt":" Derfor dro de opp i villmarken. Og deres leder var en sterk og mektig mann og en hårdnakket mann, derfor var han årsak til en strid blant dem. Og de ble alle drept i villmarken unntatt femti, og de vendte igjen tilbake til Zarahemlas land."},{"vNo":29,"txt":" Og det skjedde at de også tok et betydelig antall andre med seg og dro ut i villmarken igjen."},{"vNo":30,"txt":" Og jeg, Amaleki, hadde en bror som også ble med dem, og siden har jeg ikke hørt noe fra dem. Og jeg er i ferd med å legge meg ned i min grav, og disse platene er fulle. Og jeg avslutter min beretning."}]}