{"heading":"Svedectvo o Knihe Mormonovej prichádza mocou Ducha Svätého – Dary Ducha sú udeľované verným – Duchovné dary vždy sprevádzajú vieru – Moroniho slová hovoria z prachu – Poďte ku Kristovi, buďte v ňom zdokonalení a posväcujte dušu svoju. Okolo roku 421 po Kr.","prevAbbr":"moro","prevNo":9,"nextAbbr":"welcome","nextNo":1,"chapterTitle":"Moroni 10","verses":[{"vNo":"1 ","txt":"Teraz ja, Moroni, píšem niečo, čo sa mi zdá dobré; a píšem bratom svojim, Lámánitom; a chcel by som, aby vedeli, že uplynulo viac než štyristo a dvadsať rokov od doby, kedy bolo dané znamenie o príchode Krista."},{"vNo":"2 ","txt":"A zapečatím záznamy tieto potom, čo k vám prehovorím niekoľko slov cestou nabádania."},{"vNo":"3 ","txt":"Hľa, chcel by som vás nabádať, aby ste, keď budete čítať veci tieto, ak to bude múdrosť v Bohu, že ich budete čítať, pamätali, aký milosrdný bol Pán k deťom ľudským od stvorenia Adama až do doby, kedy veci tieto obdržíte, a aby ste o tom premýšľali v srdci svojom."},{"vNo":"4 ","txt":"A keď veci tieto obdržíte, chcel by som vás nabádať, aby ste sa pýtali Boha, Večného Otca, v mene Krista, či tieto veci nie sú pravdivé; a ak sa budete pýtať s úprimným srdcom, so skutočným zámerom, majúc vieru v Krista, on vám prejaví ich pravdivosť, mocou Ducha Svätého."},{"vNo":"5 ","txt":"A mocou Ducha Svätého môžete poznať pravdu ohľadom všetkých vecí."},{"vNo":"6 ","txt":"A čokoľvek, čo je dobré, je spravodlivé a pravdivé; a preto nič, čo je dobré, nepopiera Krista, ale potvrdzuje, že on je."},{"vNo":"7 ","txt":"A vy môžete vedieť, že on je, mocou Ducha Svätého; a preto by som vás chcel nabádať, aby ste nepopierali moc Božiu; lebo on pôsobí mocou podľa viery detí ľudských, rovnako dnes a zajtra, a naveky."},{"vNo":"8 ","txt":"A znova vás nabádam, bratia moji, aby ste nepopierali dary Božie, lebo sú mnohé; a pochádzajú od toho istého Boha. A sú rôzne spôsoby, ktorými sú dary tieto udeľované; ale je to rovnaký Boh, ktorý pôsobí všetko vo všetkých; a ľuďom sú dávané prejavmi Ducha Božieho, k ich prospechu."},{"vNo":"9 ","txt":"Lebo hľa, jednému je dané Duchom Božím, aby mohol učiť slovo múdrosti;"},{"vNo":"10 ","txt":"A inému, aby mohol učiť slovo poznania skrze toho istého Ducha;"},{"vNo":"11 ","txt":"A inému nesmierne veľká viera; a inému dary uzdravovania skrze toho istého Ducha;"},{"vNo":"12 ","txt":"A znova, inému, aby mohol konať mocné zázraky;"},{"vNo":"13 ","txt":"A znova, inému, aby mohol prorokovať o všetkých veciach;"},{"vNo":"14 ","txt":"A znova, inému uzrieť anjelov a slúžiacich duchov;"},{"vNo":"15 ","txt":"A znova, inému všemožné jazyky;"},{"vNo":"16 ","txt":"A znova, inému vykladanie jazykov a rôznych druhov jazykov."},{"vNo":"17 ","txt":"A všetky tieto dary prichádzajú Duchom Kristovým; a prichádzajú ku každému jednotlivo; podľa vôle jeho."},{"vNo":"18 ","txt":"A chcel by som vás nabádať, milovaní bratia moji, aby ste pamätali, že každý dobrý dar pochádza od Krista."},{"vNo":"19 ","txt":"A chcel by som vás nabádať, milovaní bratia moji, aby ste pamätali, že on je ten istý včera, dnes a naveky, a že všetky dary tieto, o ktorých som hovoril a ktoré sú duchovné, nikdy nepominú, dokonca pokiaľ svet bude stáť, iba ak pre nevieru detí ľudských."},{"vNo":"20 ","txt":"A preto, musí byť viera; a ak musí byť viera, musí byť tiež nádej; a ak musí byť nádej, musí byť tiež pravá láska."},{"vNo":"21 ","txt":"A pokiaľ nemáte pravú lásku, nemôžete byť nijako spasení v kráľovstve Božom; a tiež nemôžete byť spasení v kráľovstve Božom, ak nemáte vieru; a tiež ak nemáte žiadnu nádej."},{"vNo":"22 ","txt":"A ak nemáte žiadnu nádej, musíte nevyhnutne byť zúfalí; a zúfalstvo prichádza pre neprávosť."},{"vNo":"23 ","txt":"A Kristus skutočne povedal otcom našim: Ak máte vieru, môžete činiť všetky veci, ktoré sú pre mňa žiaduce."},{"vNo":"24 ","txt":"A teraz, hovorím ku všetkým končinám zeme – že ak príde deň, kedy moc a dary Božie medzi vami pominú, bude to pre nevieru."},{"vNo":"25 ","txt":"A beda buď deťom ľudským, ak tomu bude tak; lebo nebude medzi vami nikto, kto činí dobro, nie, ani jediný. Lebo ak bude medzi vami jediný, kto činí dobro, bude pôsobiť mocou a darmi Božími."},{"vNo":"26 ","txt":"A beda tým, ktorí spôsobia, že sa veci tieto pominú, a oni zomrú, lebo zomrú v hriechoch svojich, a nemôžu byť spasení v kráľovstve Božom; a hovorím tak podľa slov Kristových; a neklamem."},{"vNo":"27 ","txt":"A nabádam vás, aby ste na veci tieto pamätali; lebo rýchlo prichádza čas, kedy budete vedieť, že neklamem, lebo ma uvidíte pri stolici Božej; a Pán Boh vám povie: Či som vám nehlásal slová svoje, ktoré boli zapísané mužom týmto ako volajúcim z mŕtvych, áno, dokonca ako hovoriacim z prachu?"},{"vNo":"28 ","txt":"Oznamujem veci tieto, aby sa naplnili proroctvá. A hľa, vyjdú z úst večného Boha; a slovo jeho bude syčať od pokolenia k pokoleniu."},{"vNo":"29 ","txt":"A Boh vám ukáže, že to, čo som zapísal, je pravdivé."},{"vNo":"30 ","txt":"A znova by som vás chcel nabádať, aby ste išli ku Kristovi a chopili sa každého dobrého daru, a nedotýkali sa daru zlého, ani veci nečistej."},{"vNo":"31 ","txt":"A prebuď sa a povstaň z prachu, ó Jeruzalem; áno, a odej sa v krásny šat svoj, ó dcéra sionská; a koly svoje posilni a rozšír hranice svoje naveky, aby si už nebola zmiešaná, aby zmluvy Večného Otca, ktoré učinil s tebou, ó dom Izraela, sa mohli naplniť."},{"vNo":"32 ","txt":"Áno, poďte ku Kristovi a buďte v ňom zdokonalení, a poprite v sebe všetku bezbožnosť; a ak popriete v sebe všetku bezbožnosť a ak budete milovať Boha celou svojou mocou, mysľou a silou, potom je milosť jeho postačujúca pre vás, aby ste milosťou jeho mohli byť dokonalí v Kristovi; a ak ste milosťou Božou dokonalí v Kristovi, nemôžete nijako poprieť moc Božiu."},{"vNo":"33 ","txt":"A znova, ak ste milosťou Božou dokonalí v Kristovi a ak nepopierate jeho moc, potom ste v Kristovi milosťou Božou posväcovaní skrze preliatie krvi Kristovej, čo je v zmluve Otca na odpustenie hriechov vašich, takže sa stávate svätými, bez poškvrny."},{"vNo":"34 ","txt":"A teraz, hovorím všetkým, zbohom. Čoskoro pôjdem, aby som si odpočinul v raji Božom, pokiaľ nebude duch môj a telo moje znova spojené a pokiaľ nebudem víťazoslávne privedený vzduchom, aby som sa stretol s vami pred príjemnou stolicou veľkého Jehovu, Večného Sudcu ako živých, tak mŕtvych. Amen."}]}