{"heading":"Kajúcni ľudia sú pokrstení a vrelo prijímaní – Členom cirkvi, ktorí činia pokánie, je odpustené – Zhromaždenia sú vedené mocou Ducha Svätého. Okolo roku 401 – 421 po Kr.","prevAbbr":"moro","prevNo":5,"nextAbbr":"moro","nextNo":7,"chapterTitle":"Moroni 6","verses":[{"vNo":"1 ","txt":"A teraz, hovorím o krste. Hľa, starší, kňazi a učitelia boli pokrstení; a neboli by pokrstení, ak by nepriniesli vhodné plody, že sú toho hodní."},{"vNo":"2 ","txt":"Ani neprijali ku krstu nikoho, pokiaľ neprišiel so srdcom zlomeným a duchom skrúšeným a nedosvedčil cirkvi, že činil skutočné pokánie zo všetkých hriechov svojich."},{"vNo":"3 ","txt":"A nikto nebol prijatý ku krstu, iba ak na seba vzal meno Kristove, majúc odhodlanie slúžiť mu až do konca."},{"vNo":"4 ","txt":"A potom, čo boli prijatí ku krstu a zapôsobila na nich moc Ducha Svätého a očistila ich, boli počítaní medzi ľud cirkvi Kristovej; a ich mená boli zaznamenané, aby na nich mohlo byť pamätané a aby mohli byť vyživovaní dobrým slovom Božím, aby ich udržiavalo na správnej ceste a aby ich neustále udržiavalo bdelých v modlitbe, spoliehajúcich sa jedine na zásluhy Kristove, ktorý je pôvodcom i dokonávateľom ich viery."},{"vNo":"5 ","txt":"A cirkev sa často schádzala, aby sa postili a modlili a aby jeden s druhým hovorili o blahu duší svojich."},{"vNo":"6 ","txt":"A schádzali sa často, aby požívali chlieb a víno na pamiatku Pána Ježiša."},{"vNo":"7 ","txt":"A prísne dbali na to, aby medzi nimi nebola žiadna neprávosť; a ktokoľvek bol pristihnutý, že pácha neprávosť, a traja svedkovia z cirkvi ho odsúdili pred staršími, a ak nečinil pokánie a nepriznal sa, bolo meno jeho vymazané a nebol počítaný medzi ľud Kristov."},{"vNo":"8 ","txt":"Ale koľkokrát so skutočným zámerom činili pokánie a usilovali o odpustenie, toľkokrát im bolo odpustené."},{"vNo":"9 ","txt":"A ich zhromaždenia boli cirkvou vedené podľa pôsobenia Ducha a mocou Ducha Svätého; lebo ako ich moc Ducha Svätého viedla, či kázať alebo nabádať, alebo sa modliť, alebo prosiť, alebo spievať, dokonca tak činili."}]}