{"heading":"Ako Nefiti, tak Lámániti sú skazení a zvrhlí – Jedny druhých mučia a vraždia – Mormon sa modlí, aby milosť a dobrotivosť mohli spočívať na Moronim naveky. Okolo roku 401 – 421 po Kr.","sectionHeading":"Druhý list Mormonov synovi jeho Moronimu.","prevAbbr":"moro","prevNo":8,"nextAbbr":"moro","nextNo":10,"chapterTitle":"Moroni 9","verses":[{"vNo":"1 ","txt":"Milovaný syn môj, znova ti píšem, aby si mohol vedieť, že som ešte nažive; ale píšem niečo o tom, čo je bolestné."},{"vNo":"2 ","txt":"Lebo hľa, mal som ťažkú bitku s Lámánitmi, v ktorej sme nezvíťazili; a Archeantus padol mečom, a tiež Luram a Emron; áno, a stratili sme veľký počet svojich vynikajúcich mužov."},{"vNo":"3 ","txt":"A teraz hľa, syn môj, bojím sa, že Lámániti ľud tento zničia; lebo oni nečinia pokánie a Satan ich ustavične podnecuje k vzájomnému hnevu."},{"vNo":"4 ","txt":"Hľa, pracujem s nimi neustále; a keď hovorím slovo Božie s ostrosťou, trasú sa a hnevajú sa na mňa; a keď žiadnej ostrosti nepoužívam, zatvrdzujú proti nemu srdcia svoje; a preto, bojím sa, že sa s nimi Duch Pánov prestal namáhať."},{"vNo":"5 ","txt":"Lebo tak nesmierne sa hnevajú, že sa mi zdá, že nemajú žiaden strach zo smrti; a stratili lásku svoju, jedného k druhému; a neustále žíznia po krvi a pomste."},{"vNo":"6 ","txt":"A teraz, milovaný syn môj, aj napriek ich tvrdohlavosti pracujme usilovne; lebo ak by sme ustali pracovať, priviedli by sme na seba odsúdenie; lebo máme, zatiaľ čo sme v tomto stánku z hliny, vykonať prácu, aby sme mohli poraziť nepriateľa všetkej spravodlivosti a nechať dušu svoju spočinúť v kráľovstve Božom."},{"vNo":"7 ","txt":"A teraz, píšem niečo o utrpení ľudu tohto. Lebo podľa znalosti, ktorú som obdržal od Amorona, hľa, Lámániti majú mnoho zajatcov, ktorých priviedli od veže Šeriza; a boli tam muži, ženy a deti."},{"vNo":"8 ","txt":"A manželov a otcov oných žien a detí zabili; a živia ženy mäsom ich manželov a deti mäsom ich otcov; a vodu im nedávajú žiadnu, len trocha."},{"vNo":"9 ","txt":"A napriek tomu, že je ohavnosť Lámánitov tak veľká, nepresahuje ohavnosť ľudu nášho v Moriantume. Lebo hľa, mnohé z dcér Lámánitov zajali; a potom, čo ich pripravili o to, čo je nadovšetko drahé a cenné, čo je cudnosť a cnosť –"},{"vNo":"10 ","txt":"A potom, čo vec túto učinili, zavraždili ich tým najkrutejším spôsobom, mučiac ich telá až k smrti; a potom, čo to učinili, požierajú ich mäso ako divá zver, pre tvrdosť srdca svojho; a činia to na znamenie statočnosti."},{"vNo":"11 ","txt":"Ó milovaný syn môj, ako môže ľud podobný tomuto, ktorý je bez mravnosti –"},{"vNo":"12 ","txt":"(A len málo rokov uplynulo, a boli mravným a príjemným ľudom)"},{"vNo":"13 ","txt":"Ale ó syn môj, ako môže ľud podobný tomuto, ktorého potešenie je v tak mnohej ohavnosti –"},{"vNo":"14 ","txt":"Ako môžeme čakať, že Boh zadrží ruku svoju v súde proti nám?"},{"vNo":"15 ","txt":"Hľa, srdce moje volá: Beda ľudu tomuto. Príď v súde, ó Bože, a skry ich hriechy a zlovoľnosť, a ohavnosti pred tvárou svojou!"},{"vNo":"16 ","txt":"A znova, syn môj, je mnoho vdov a ich dcér, ktoré zostali v Šerize; a tú časť zásob, ktorú neodniesli Lámániti, hľa, odnieslo vojsko Zenefiove a nechali ich potulovať sa, kamkoľvek môžu, za potravou; a mnoho starých žien cestou omdlieva a umiera."},{"vNo":"17 ","txt":"A vojsko, ktoré je so mnou, je slabé; a vojská Lámánitov sú medzi Šerizou a mnou; a všetci, ktorí ušli k vojsku Áronovmu, padli za obeť ich strašnému zverstvu."},{"vNo":"18 ","txt":"Ó, aká skazenosť ľudu môjho! Je bez rádu a bez milosrdenstva. Hľa, ja som len človek a mám len silu človeka, a nemôžem už ďalej presadzovať príkazy svoje."},{"vNo":"19 ","txt":"A oni sú silní v zvrátenosti svojej; a sú rovnako brutálni, nešetriac nikoho, ani starých, ani mladých; a tešia sa zo všetkého okrem toho, čo je dobré; a utrpenie žien našich a detí našich na celej tvári krajiny tejto presahuje všetko; áno, jazyk to nemôže vypovedať, ani to nemôže byť zapísané."},{"vNo":"20 ","txt":"A teraz, syn môj, nebudem už viac zotrvávať pri tomto strašnom výjave. Hľa, ty poznáš zlovoľnosť ľudu tohto; vieš, že je bez zásad a nemá cit; a ich zlovoľnosť presahuje zlovoľnosť Lámánitov."},{"vNo":"21 ","txt":"Hľa, syn môj, nemôžem ich Bohu odporučiť, aby ma neudrel."},{"vNo":"22 ","txt":"Ale hľa, syn môj, odporúčam Bohu teba a mám dôveru v Krista, že budeš spasený; a modlím sa k Bohu, aby ušetril život tvoj, aby si svedčil o návrate ľudu jeho k nemu, alebo o jeho úplnom zničení; lebo viem, že musia zahynúť, pokiaľ nebudú činiť pokánie a nevrátia sa k nemu."},{"vNo":"23 ","txt":"A ak zahynú, bude to ako pri Járeditoch, pre svojhlavosť ich sŕdc vyhľadávajúcich krv a pomstu."},{"vNo":"24 ","txt":"A ak je tomu tak, že zahynú, vieme, že mnohí z bratov našich prešli k Lámánitom, a omnoho viac ich ešte k nim prejde; a preto, napíš ešte niečo, ak budeš ušetrený a ja zahyniem a neuvidím ťa; ale mám dôveru, že ťa čoskoro uvidím; lebo mám posvätné záznamy, ktoré ti chcem odovzdať."},{"vNo":"25 ","txt":"Syn môj, buď verný v Kristovi; a kiež ťa veci, ktoré som napísal, nermútia a neťažia až k smrti; ale kiež ťa Kristus pozdvihne a kiež jeho utrpenia a smrť, a zjavenie tela jeho otcom našim, a milosrdenstvo jeho, a zhovievavosť, a nádej na slávu jeho a život večný spočíva v mysli tvojej naveky."},{"vNo":"26 ","txt":"A kiež milosť Boha Otca, trón ktorého je vysoko v nebesiach, a Pána nášho Ježiša Krista, ktorý sedí na pravici moci jeho, pokiaľ sa mu všetky veci stanú poddanými, je a naveky zostáva s tebou. Amen."}]}