{"heading":"Ammaron antaa Mormonille pyhiä aikakirjoja koskevia ohjeita. Nefiläisten ja lamanilaisten välillä alkaa sota. Kolme nefiläistä otetaan pois. Jumalattomuus, epäusko, taikuus ja noituus vallitsevat. Noin 321–326 jKr.","prevAbbr":"4-ne","nextAbbr":"morm","prevNo":1,"nextNo":2,"chapterTitle":"Mormonin kirja 1","prevTitle":"Neljäs Nefi ","nextTitle":"Mormonin kirja 2","verses":[{"vNo":1,"txt":"               JA nyt minä, Mormon, teen aikakirjan siitä, mitä olen sekä nähnyt että kuullut, ja annan sille nimeksi Mormonin kirja."},{"vNo":2,"txt":" Ja niihin aikoihin kun Ammaron kätki aikakirjat Herran huomaan, hän tuli minun luokseni (minä olin noin kymmenen vuoden ikäinen ja aloin saada jonkin verran opetusta kansani opetustavan mukaan), ja Ammaron sanoi minulle: Minä huomaan, että sinä olet vakavamielinen lapsi ja olet nopea havaitsemaan;"},{"vNo":3,"txt":" sen tähden, kun olet noin kahdenkymmenenneljän vuoden ikäinen, minä tahdon sinun muistavan sen, mitä olet havainnut tästä kansasta; ja kun olet sen ikäinen, mene Antumin maahan kukkulalle, jonka nimi on Sim; ja sinne minä olen tallettanut Herran huomaan kaikki tätä kansaa koskevat pyhät kaiverrukset."},{"vNo":4,"txt":" Ja katso, ota Nefin levyt itsellesi ja jätä loput siihen paikkaan, missä ne ovat; ja kaiverra Nefin levyihin kaikki se, mitä olet havainnut tästä kansasta."},{"vNo":5,"txt":" Ja minä, Mormon, joka olen Nefin jälkeläinen (ja minun isäni nimi oli Mormon), minä muistin sen, mitä Ammaron oli käskenyt minun tehdä."},{"vNo":6,"txt":" Ja tapahtui, että kun minä olin yksitoista vuotta vanha, isäni vei minut etelänpuoleiseen maahan, aina Sarahemlan maahan asti."},{"vNo":7,"txt":" Koko maa oli tullut täyteen rakennuksia, ja kansa oli melkein yhtä lukuisa kuin meren hiekka."},{"vNo":8,"txt":" Ja tapahtui, että tänä vuonna alkoi sota nefiläisten välillä, joihin kuuluivat nefiläiset ja jaakobilaiset ja joosefilaiset ja soramilaiset; ja tämä sota oli nefiläisten ja lamanilaisten ja lemuelilaisten ja ismaelilaisten välillä."},{"vNo":9,"txt":" Nyt lamanilaisia ja lemuelilaisia ja ismaelilaisia kutsuttiin lamanilaisiksi, ja kaksi osapuolta olivat nefiläiset ja lamanilaiset."},{"vNo":10,"txt":" Ja tapahtui, että sota alkoi heidän keskuudessaan Sarahemlan rajoilla, Sidonin vesien lähellä."},{"vNo":11,"txt":" Ja tapahtui, että nefiläiset olivat koonneet yhteen suuren joukon miehiä, jopa yli kolmekymmentätuhatta. Ja tapahtui, että heillä oli tänä samana vuonna joukko taisteluita, joissa nefiläiset löivät lamanilaiset ja surmasivat monia heistä."},{"vNo":12,"txt":" Ja tapahtui, että lamanilaiset luopuivat aikeestaan, ja maahan saatiin aikaan rauha; ja rauha pysyi noin neljän vuoden ajan, niin ettei ollut verenvuodatusta."},{"vNo":13,"txt":" Mutta jumalattomuus vallitsi koko maassa, niin että Herra otti pois rakkaat opetuslapsensa, ja ihmeiden teko ja parantaminen lakkasivat kansan pahuuden tähden."},{"vNo":14,"txt":" Eikä Herralta tullut lahjoja, eikä Pyhä Henki tullut kenenkään päälle heidän jumalattomuutensa ja epäuskonsa tähden."},{"vNo":15,"txt":" Ja minä olin viidentoista vuoden ikäinen ja olin melko vakavamielinen; sen tähden Herra tuli minun luokseni ja minä sain maistaa ja tuntea Jeesuksen hyvyyttä."},{"vNo":16,"txt":" Ja minä yritin saarnata tälle kansalle, mutta minun suuni suljettiin ja minua kiellettiin saarnaamasta sille, sillä katso, se oli tieten tahtoen kapinoinut Jumalaansa vastaan; ja rakkaat opetuslapset otettiin pois maasta kansan pahuuden tähden."},{"vNo":17,"txt":" Mutta minä jäin sen keskuuteen, mutta minua kiellettiin saarnaamasta sille sen sydänten paatumuksen tähden; ja sen sydänten paatumuksen tähden maa kirottiin kansan tähden."},{"vNo":18,"txt":" Ja nämä Gadiantonin rosvot, jotka olivat lamanilaisten keskuudessa, olivat vitsauksena maassa, niin että sen asukkaat alkoivat kätkeä aarteitaan maahan; ja niistä tuli liukkaita, koska Herra oli kironnut maan, niin etteivät he voineet pitää niitä eivätkä saada niitä takaisin."},{"vNo":19,"txt":" Ja tapahtui, että oli taikuutta ja noituutta ja magiaa; ja Paholaisen valta vaikutti koko maassa, niin että kaikki Abinadin ja myös Samuel Lamanilaisen sanat toteutuivat."}]}