{"heading":"Sota ja verilöyly jatkuvat. Jumalattomat rankaisevat jumalattomia. Vallitsee suurempi jumalattomuus kuin koskaan ennen koko Israelissa. Naisia ja lapsia uhrataan epäjumalille. Lamanilaiset alkavat hävittää nefiläisiä tieltään. Noin 363–375 jKr.","prevAbbr":"morm","prevNo":3,"nextAbbr":"morm","nextNo":5,"chapterTitle":"Mormonin kirja 4","verses":[{"vNo":"1 ","txt":"Ja nyt tapahtui, että kolmantenasadantenakuudentenakymmenentenäkolmantena vuonna nefiläiset lähtivät sotajoukkoineen Hävityksenmaasta ylös taistelemaan lamanilaisia vastaan."},{"vNo":"2 ","txt":"Ja tapahtui, että nefiläisten sotajoukot ajettiin jälleen takaisin Hävityksenmaahan. Ja kun ne olivat vielä väsyneitä, veres lamanilaisten sotajoukko kävi niiden kimppuun; ja niillä oli ankara taistelu, jossa lamanilaiset ottivat haltuunsa Hävityksenkaupungin ja surmasivat monia nefiläisiä ja ottivat monia vankeja."},{"vNo":"3 ","txt":"Ja loput pakenivat ja liittyivät Teankumin kaupungin asukkaisiin. Nyt Teankumin kaupunki oli merenrannikon rajamailla, ja se oli myös lähellä Hävityksenkaupunkia."},{"vNo":"4 ","txt":"Ja sen tähden, että nefiläisten sotajoukot lähtivät lamanilaisia vastaan, ne alkoivat tulla lyödyiksi; sillä ilman sitä lamanilaiset eivät olisi voineet saada mitään valtaa heihin."},{"vNo":"5 ","txt":"Mutta katso, Jumalan tuomiot voittavat jumalattomat, ja jumalattomien välityksellä jumalattomia rangaistaan; sillä juuri jumalattomat yllyttävät ihmislasten sydämiä verenvuodatukseen."},{"vNo":"6 ","txt":"Ja tapahtui, että lamanilaiset valmistautuivat hyökkäämään Teankumin kaupunkia vastaan."},{"vNo":"7 ","txt":"Ja tapahtui, että kolmantenasadantenakuudentenakymmenentenäneljäntenä vuonna lamanilaiset hyökkäsivät Teankumin kaupunkia vastaan voidakseen ottaa haltuunsa myös Teankumin kaupungin."},{"vNo":"8 ","txt":"Ja tapahtui, että nefiläiset löivät heidät takaisin ja ajoivat heidät pois. Ja kun nefiläiset näkivät, että he olivat ajaneet lamanilaiset pois, he kerskuivat jälleen omasta voimastaan; ja he etenivät omaan voimaansa turvautuen ja ottivat takaisin haltuunsa Hävityksenkaupungin."},{"vNo":"9 ","txt":"Ja nyt tämä kaikki oli tapahtunut, ja molemmin puolin oli surmattu tuhansia, sekä nefiläisiä että lamanilaisia."},{"vNo":"10 ","txt":"Ja tapahtui, että kolmassadaskuudeskymmeneskuudes vuosi oli kulunut, ja lamanilaiset tulivat jälleen taistelemaan nefiläisiä vastaan; eivätkä nefiläiset silti tehneet parannusta tekemästään pahasta, vaan pysyivät jatkuvasti jumalattomuudessaan."},{"vNo":"11 ","txt":"Ja kielen on mahdotonta kuvata tai ihmisen kirjoittaa täydellistä kuvausta siitä hirvittävästä veren ja verilöylyn näystä, joka oli kansan, sekä nefiläisten että lamanilaisten, keskuudessa; ja jokainen sydän paatui, niin että he nauttivat jatkuvasta verenvuodatuksesta."},{"vNo":"12 ","txt":"Eikä niin suurta jumalattomuutta ollut koskaan ollut kaikkien Lehin lasten keskuudessa eikä edes koko Israelin huoneen keskuudessa, Herran sanojen mukaan, kuin oli tämän kansan keskuudessa."},{"vNo":"13 ","txt":"Ja tapahtui, että lamanilaiset ottivat haltuunsa Hävityksenkaupungin, ja tämä siksi, että heidän lukumääränsä ylitti nefiläisten määrän."},{"vNo":"14 ","txt":"Ja he marssivat eteenpäin myös Teankumin kaupunkia vastaan ja ajoivat asukkaat pois siitä ja ottivat monia vankeja, sekä naisia että lapsia, ja uhrasivat heidät uhreina epäjumalillensa."},{"vNo":"15 ","txt":"Ja tapahtui, että kolmantenasadantenakuudentenakymmenentenäseitsemäntenä vuonna nefiläiset vihoissaan siksi, että lamanilaiset olivat uhranneet heidän naisiaan ja heidän lapsiaan, lähtivät lamanilaisia vastaan tavattoman suuren vihan vallassa, niin että he löivät lamanilaiset jälleen ja ajoivat heidät pois mailtaan."},{"vNo":"16 ","txt":"Eivätkä lamanilaiset enää tulleet uudestaan nefiläisiä vastaan ennen kuin kolmantenasadantenaseitsemäntenäkymmenentenäviidentenä vuonna."},{"vNo":"17 ","txt":"Ja tänä vuonna he hyökkäsivät alas nefiläisiä vastaan kaikkine voiminensa; eikä heitä laskettu heidän lukumääränsä suuruuden tähden."},{"vNo":"18 ","txt":"Ja tästä lähtien nefiläiset eivät saaneet mitään valtaa lamanilaisiin, vaan alkoivat hävitä näiden tieltä kuin kaste auringon edeltä."},{"vNo":"19 ","txt":"Ja tapahtui, että lamanilaiset tulivat alas Hävityksenkaupunkia vastaan, ja Hävityksenmaassa käytiin tavattoman ankara taistelu, jossa he löivät nefiläiset."},{"vNo":"20 ","txt":"Ja he pakenivat jälleen heidän edeltään, ja he tulivat Boasin kaupunkiin; ja siellä he pitivät tavattoman rohkeasti puolensa lamanilaisia vastaan, niin että lamanilaiset eivät lyöneet heitä, ennen kuin he olivat tulleet toisen kerran."},{"vNo":"21 ","txt":"Ja kun he olivat tulleet toisen kerran, nefiläisiä ajettiin ja teurastettiin tavattoman suuressa teurastuksessa; heidän naisiaan ja lapsiaan uhrattiin jälleen epäjumalille."},{"vNo":"22 ","txt":"Ja tapahtui, että nefiläiset pakenivat jälleen heidän edeltään ottaen kaikki asukkaat mukaansa sekä kaupungeista että kylistä."},{"vNo":"23 ","txt":"Ja nyt minä, Mormon, näin, että lamanilaiset olivat kukistamaisillaan maan, ja sen tähden minä menin Simin kukkulalle ja otin esiin kaikki aikakirjat, jotka Ammaron oli kätkenyt Herran huomaan."}]}