{"heading":"Mormon johtaa jälleen nefiläisiä sotajoukkoja verisissä taisteluissa ja verilöylyissä. Mormonin kirja on tuleva julki, jotta kaikki israelilaiset tulisivat vakuuttuneiksi siitä, että Jeesus on Kristus. Epäuskonsa tähden lamanilaiset hajotetaan ja Henki lakkaa kiistelemästä heidän kanssaan. He saavat evankeliumin pakanoilta myöhempinä aikoina. Noin 380–384 jKr.","prevAbbr":"morm","prevNo":4,"nextAbbr":"morm","nextNo":6,"chapterTitle":"Mormonin kirja 5","verses":[{"vNo":"1 ","txt":"Ja tapahtui, että minä menin nefiläisten keskuuteen ja peruutin sen valan, jonka olin tehnyt, etten enää auttaisi heitä; ja he antoivat jälleen sotajoukkonsa minun komentooni, sillä he katsoivat minuun, ikään kuin minä voisin vapauttaa heidät heidän ahdingoistaan."},{"vNo":"2 ","txt":"Mutta katso, minä olin vailla toivoa, sillä minä tiesin ne Herran tuomiot, jotka kohtaisivat heitä, sillä he eivät tehneet parannusta pahoista teoistaan vaan taistelivat henkensä edestä huutamatta avuksi sitä Olentoa, joka heidät oli luonut."},{"vNo":"3 ","txt":"Ja tapahtui, että lamanilaiset hyökkäsivät meitä vastaan, kun me olimme paenneet Jordanin kaupunkiin; mutta katso, heidät ajettiin takaisin, niin etteivät he vallanneet kaupunkia sillä kertaa."},{"vNo":"4 ","txt":"Ja tapahtui, että he hyökkäsivät taas meitä vastaan, ja me pidimme kaupungin hallussamme. Ja oli myös muita kaupunkeja, joita nefiläiset pitivät hallussaan, ja nämä linnoitukset katkaisivat heidän tiensä, niin etteivät he päässeet edessämme olevalle seudulle surmaamaan maamme asukkaita."},{"vNo":"5 ","txt":"Mutta tapahtui, että kaikilla seuduilla, joiden kautta olimme kulkeneet ja joiden asukkaita ei ollut koottu turvaan, lamanilaiset surmasivat heidät, ja heidän pienet kaupunkinsa ja kylänsä ja suuret kaupunkinsa poltettiin tulella; ja näin oli kulunut kolmesataaseitsemänkymmentäyhdeksän vuotta."},{"vNo":"6 ","txt":"Ja tapahtui, että kolmantenasadantenakahdeksantenakymmenentenä vuonna lamanilaiset tulivat jälleen taistelemaan meitä vastaan, ja me pidimme rohkeasti puolemme heitä vastaan; mutta se oli kaikki turhaa, sillä heidän lukumääränsä oli niin suuri, että he tallasivat nefiläisten väen jalkoihinsa."},{"vNo":"7 ","txt":"Ja tapahtui, että me lähdimme jälleen pakoon, ja ne, jotka pakenivat nopeammin kuin lamanilaiset, pääsivät pakoon, ja ne, joiden pako ei ollut lamanilaisia nopeampaa, hävitettiin ja surmattiin."},{"vNo":"8 ","txt":"Ja nyt katso, minä, Mormon, en halua raastaa ihmisten sielua panemalla heidän eteensä sellaisen kauhean veren ja verilöylyn näkymän, jollainen oli minun silmieni edessä; mutta tietäen, että nämä asiat täytyy varmasti ilmaista ja että kaikki salatut asiat täytyy ilmoittaa katoilta —"},{"vNo":"9 ","txt":"ja myös, että tiedon näistä asioista täytyy tulla tämän kansan jäännökselle ja myös pakanoille, joiden Herra on sanonut hajottavan tämän kansan, eikä tätä kansaa pidettäisi minkään arvoisena heidän keskuudessaan — sen tähden minä kirjoitan pienen lyhennelmän, uskaltamatta esittää täydellistä kertomusta näkemästäni sen käskyn tähden, jonka olen saanut, ja myös jottei teillä olisi liian suuri murhe tämän kansan jumalattomuuden tähden."},{"vNo":"10 ","txt":"Ja nyt katso, tämän minä puhun heidän jälkeläisilleen ja myös pakanoille, joilla on huoli Israelin huoneesta ja jotka käsittävät ja tietävät, mistä heidän siunauksensa tulevat."},{"vNo":"11 ","txt":"Sillä minä tiedän, että sellaiset tulevat murehtimaan Israelin huoneen onnettomuutta; niin, he tulevat murehtimaan tämän kansan tuhoa; he tulevat murehtimaan sitä, ettei tämä kansa ollut tehnyt parannusta, niin että se olisi päässyt Jeesuksen syleilyyn."},{"vNo":"12 ","txt":"Nyt nämä asiat on kirjoitettu Jaakobin huoneen jäännökselle, ja ne kirjoitetaan tällä tavalla, koska Jumala tietää, ettei jumalattomuus tuo niitä heille julki; ja ne on määrä kätkeä Herran huomaan, jotta ne tulisivat julki hänen itse hyväksi näkemänään aikana."},{"vNo":"13 ","txt":"Ja tämä on käsky, jonka minä olen saanut; ja katso, ne tulevat julki Herran käskyn mukaisesti, kun hän viisaudessaan näkee hyväksi."},{"vNo":"14 ","txt":"Ja katso, ne menevät epäuskoisille juutalaisille; ja tätä tarkoitusta varten ne menevät — että he tulisivat vakuuttuneiksi siitä, että Jeesus on Kristus, elävän Jumalan Poika; että Isä voi Rakkaimpansa kautta toteuttaa suuren ja iankaikkisen tarkoituksensa palauttamalla juutalaiset tai kaikki Israelin huoneeseen kuuluvat heidän perintömaahansa, jonka Herra, heidän Jumalansa, on antanut heille, toteuttaakseen liittonsa;"},{"vNo":"15 ","txt":"ja myös, että tämän kansan jälkeläiset voivat täydellisemmin uskoa hänen evankeliuminsa, joka on tuleva pakanoilta heille julki; sillä tämä kansa hajotetaan, ja siitä tulee tumma, saastainen ja inhottava kansa, sanoin kuvaamattomasti pahempi kuin on koskaan ollut meidän keskuudessamme, niin, jopa kuin on ollut lamanilaisten keskuudessa, ja tämä heidän epäuskonsa ja epäjumalien palvontansa tähden."},{"vNo":"16 ","txt":"Sillä katso, Herran Henki on jo lakannut kiistelemästä heidän isiensä kanssa, ja he ovat ilman Kristusta ja Jumalaa maailmassa; ja heitä ajetaan ympäriinsä kuin akanoita tuulessa."},{"vNo":"17 ","txt":"He olivat kerran ihastuttava kansa, ja heillä oli Kristus paimenenaan; niin, heitä johdatti tosiaankin Isä Jumala."},{"vNo":"18 ","txt":"Mutta nyt, katso, heitä johdattaa Saatana, niin kuin tuuli kuljettaa akanoita tai niin kuin alus heittelehtii aalloilla ilman purjetta tai ankkuria tai ilman mitään, millä sitä ohjata; ja he ovat samanlaisia kuin se."},{"vNo":"19 ","txt":"Ja katso, Herra on varannut heidän siunauksensa, jotka he olisivat voineet tässä maassa saada, pakanoille, jotka ottavat maan haltuunsa."},{"vNo":"20 ","txt":"Mutta katso, tapahtuu, että pakanat ajavat ja hajottavat heitä; ja kun pakanat ovat ajaneet ja hajottaneet heitä, katso, silloin Herra muistaaliiton, jonka hän teki Abrahamin ja koko Israelin huoneen kanssa."},{"vNo":"21 ","txt":"Ja Herra muistaa myös vanhurskaiden rukoukset, jotka hänelle on esitetty heidän puolestaan."},{"vNo":"22 ","txt":"Ja silloin, oi te pakanat, kuinka te voitte kestää Jumalan voiman edessä, ellette tee parannusta ja käänny pois pahoilta teiltänne?"},{"vNo":"23 ","txt":"Ettekö tiedä, että te olette Jumalan käsissä? Ettekö tiedä, että hänellä on kaikki valta, ja hänen suuresta käskystänsä maa kääritään kokoon kuin kirjakäärö?"},{"vNo":"24 ","txt":"Tehkää sen tähden parannus ja nöyrtykää hänen edessään, ettei hän kävisi oikeudenmukaisesti teitä vastaan — ettei Jaakobin jälkeläisten jäännös kulkisi teidän keskuudessanne kuin leijona ja repisi teitä kappaleiksi, eikä ketään ole pelastamassa."}]}