{"heading":"Nefiläiset kokoontuvat Kumoran maahan viimeisiin taisteluihin. Mormon kätkee pyhät aikakirjat Kumoran kukkulaan. Lamanilaiset ovat voitokkaita, ja nefiläisten kansakunta tuhoutuu. Sadattuhannet saavat surmansa miekasta. Noin 385 jKr.","prevAbbr":"morm","prevNo":5,"nextAbbr":"morm","nextNo":7,"chapterTitle":"Mormonin kirja 6","verses":[{"vNo":"1 ","txt":"Ja nyt minä päätän aikakirjani kansani, nefiläisten, tuhosta. Ja tapahtui, että me marssimme eteenpäin lamanilaisten edellä."},{"vNo":"2 ","txt":"Ja minä, Mormon, kirjoitin kirjeen lamanilaisten kuninkaalle ja pyysin häneltä, että hän sallisi meidän koota kansamme yhteen Kumoran maahan kukkulan luo, jota kutsuttiin Kumoraksi, ja siellä me voisimme ryhtyä taisteluun heitä vastaan."},{"vNo":"3 ","txt":"Ja tapahtui, että lamanilaisten kuningas soi minulle sen, mitä pyysin."},{"vNo":"4 ","txt":"Ja tapahtui, että me marssimme Kumoran maahan, ja me pystytimme telttamme Kumoran kukkulan ympärille; ja se oli monien vesien, jokien ja lähteiden maa; ja täällä me toivoimme saavamme yliotteen lamanilaisista."},{"vNo":"5 ","txt":"Ja kun kolmesataakahdeksankymmentäneljä vuotta oli kulunut, me olimme koonneet kaikki kansastamme jäljelle jääneet Kumoran maahan."},{"vNo":"6 ","txt":"Ja tapahtui, että kun me olimme koonneet kaiken kansamme Kumoran maahan yhteen, katso, minä, Mormon, aloin olla vanha; ja koska tiesin, että se olisi kansani viimeinen taistelu, ja koska olin saanut Herralta käskyn, ettei minun pitänyt sallia isiltämme periytyneiden aikakirjojen, jotka olivat pyhiä, joutuvan lamanilaisten käsiin (sillä lamanilaiset tuhoaisivat ne), minä sen tähden tein tämän aikakirjan Nefin levyistä ja kätkin Kumoran kukkulaan kaikki aikakirjat, jotka Herran käsi oli minun haltuuni uskonut, paitsi näitä muutamia levyjä, jotka annoin pojalleni Moronille."},{"vNo":"7 ","txt":"Ja tapahtui, että minun väkeni vaimoineen ja lapsineen näki nyt lamanilaisten sotajoukkojen marssivan heitä kohti; ja sen kauhean kuolemanpelon vallassa, joka täyttää kaikkien jumalattomien rinnan, he odottivat ottaakseen ne vastaan."},{"vNo":"8 ","txt":"Ja tapahtui, että ne tulivat taistelemaan meitä vastaan, ja jokainen sielu täyttyi kauhusta niiden lukumäärän suuruuden tähden."},{"vNo":"9 ","txt":"Ja tapahtui, että ne hyökkäsivät minun väkeni kimppuun miekoin ja jousin ja nuolin ja kirvein ja kaikenlaisin sota-asein."},{"vNo":"10 ","txt":"Ja tapahtui, että minun mieheni lyötiin maahan, niin, nimittäin minun kymmenentuhattani, jotka olivat kanssani, ja minä kaaduin haavoittuneena heidän keskelleen; ja minut ohitettiin, niin ettei minun elämääni päätetty."},{"vNo":"11 ","txt":"Ja kun ne olivat päässeet loppuun ja lyöneet maahan kaiken väkeni, paitsi kahtakymmentäneljää meistä (joiden joukossa oli minun poikani Moroni), ja me, jotka olimme jääneet eloon väkemme kuollessa, näimme seuraavana päivänä, lamanilaisten palattua leireihinsä, Kumoran kukkulan laelta ne kymmenentuhatta väestäni, jotka oli lyöty maahan ja joita minä olin kärjessä johtanut."},{"vNo":"12 ","txt":"Ja me näimme myös ne kymmenentuhatta väestäni, joita poikani Moroni oli johtanut."},{"vNo":"13 ","txt":"Ja katso, Gidgiddonan kymmenentuhatta olivat kaatuneet, ja myös hän heidän keskellään."},{"vNo":"14 ","txt":"Ja Lama ja hänen kymmenentuhattaan olivat kaatuneet; ja Gilgal ja hänen kymmenentuhattaan olivat kaatuneet; ja Limha ja hänen kymmenentuhattaan olivat kaatuneet; ja Jeneum ja hänen kymmenentuhattaan olivat kaatuneet; ja Kumeniha ja Moroniha ja Antionum ja Siblom ja Seem ja Jos ja heidän kunkin kymmenentuhattansa olivat kaatuneet."},{"vNo":"15 ","txt":"Ja tapahtui, että oli vielä kymmenen muuta, jotka kaatuivat miekasta ja heidän kunkin kymmenentuhattansa; aivan niin, koko minun kansani, lukuun ottamatta niitä kahtakymmentäneljää, jotka olivat minun kanssani, sekä muutamia, jotka olivat paenneet eteläisiin maihin, ja muutamia, jotka olivat loikanneet lamanilaisten puolelle, oli kaatunut, ja heidän lihansa ja luunsa ja verensä virui maan pinnalla, koska ne olivat jääneet heidän surmaajiensa käsistä lahoamaan maan päällä ja hajoamaan ja palaamaan äitiinsä maahan."},{"vNo":"16 ","txt":"Ja minun sieluani raastoi piina kansani surmattujen tähden, ja minä huusin:"},{"vNo":"17 ","txt":"Oi te kaunoiset, kuinka saatoitte poiketa Herran teiltä! Oi te kaunoiset, kuinka saatoitte hylätä sen Jeesuksen, joka seisoi syli avoinna ottaakseen teidät vastaan!"},{"vNo":"18 ","txt":"Katso, ellette olisi tätä tehneet, te ette olisi kaatuneet. Mutta katso, te olette kaatuneet, ja minä suren teidän menetystänne."},{"vNo":"19 ","txt":"Oi te kauniit pojat ja tyttäret, te isät ja äidit, te miehet ja vaimot, te kaunoiset, kuinka saatoitte kaatua!"},{"vNo":"20 ","txt":"Mutta katso, te olette mennyttä, eivätkä minun murehtimiseni voi tuoda teitä takaisin."},{"vNo":"21 ","txt":"Ja pian tulee päivä, jolloin teidän kuolevaisenne on pukeuduttava kuolemattomuuteen ja näiden ruumiiden, jotka nyt lahoavat katoavaisuudessa, on pian tultava katoamattomiksi ruumiiksi; ja silloin teidän on seistävä Kristuksen tuomioistuimen edessä tuomittavina tekojenne mukaan; ja jos on niin, että te olette vanhurskaita, silloin te olette siunattuja isienne kanssa, jotka ovat menneet ennen teitä."},{"vNo":"22 ","txt":"Oi kunpa olisitte tehneet parannuksen, ennen kuin tämä suuri tuho oli kohdannut teitä. Mutta katso, te olette mennyttä, ja Isä, niin, taivaan iankaikkinen Isä tuntee teidän tilanne; ja hän menettelee teidän suhteenne oikeudenmukaisuutensa ja armonsa mukaisesti."}]}