{"heading":"Mormon kehottaa myöhempien aikojen lamanilaisia uskomaan Kristukseen, ottamaan vastaan hänen evankeliuminsa ja pelastumaan. Kaikki, jotka uskovat Raamattuun, uskovat myös Mormonin kirjaan. Noin 385 jKr.","prevAbbr":"morm","prevNo":6,"nextAbbr":"morm","nextNo":8,"chapterTitle":"Mormonin kirja 7","verses":[{"vNo":"1 ","txt":"Ja nyt, katso, minä haluan puhua jonkin verran tämän kansan jäännökselle, joka säästyy, jos Jumala antaa heille minun sanani, jotta he voisivat tietää isiensä asioista; eli minä puhun teille, te Israelin huoneen jäännös; ja nämä ovat ne sanat, jotka minä puhun:"},{"vNo":"2 ","txt":"Tietäkää, että te olette Israelin huonetta."},{"vNo":"3 ","txt":"Tietäkää, että teidän on tultava parannukseen, tai te ette voi pelastua."},{"vNo":"4 ","txt":"Tietäkää, että teidän on laskettava sota-aseenne, ettekä te saa enää nauttia verenvuodatuksesta ettekä enää tarttua niihin, paitsi jos Jumala käskee teitä."},{"vNo":"5 ","txt":"Tietäkää, että teidän on tultava tuntemaan isänne ja tehtävä parannus kaikista synneistänne ja pahoista teoistanne ja uskottava Jeesukseen Kristukseen, että hän on Jumalan Poika ja että juutalaiset surmasivat hänet, ja Isän voimalla hän on noussut ylös, minkä kautta hän on saanut voiton haudasta; ja hänessä on myös kuoleman pistin nielty."},{"vNo":"6 ","txt":"Ja hän saa aikaan kuolleiden ylösnousemuksen, jonka kautta ihminen on herätettävä seisomaan hänen tuomioistuimensa edessä."},{"vNo":"7 ","txt":"Ja hän on saanut aikaan maailman lunastuksen, jonka kautta sen, joka havaitaan syyttömäksi hänen edessään tuomiopäivänä, annetaan asua Jumalan edessä hänen valtakunnassaan laulamassa lakkaamatonta ylistystä ylhäisten kuorojen kanssa Isälle ja Pojalle ja Pyhälle Hengelle, jotka ovat yksi Jumala, onnen tilassa, jolla ei ole loppua."},{"vNo":"8 ","txt":"Tehkää sen tähden parannus ja ottakaa kaste Jeesuksen nimeen ja tarttukaa kiinni Kristuksen evankeliumiin, joka pannaan teidän eteenne, ei vain tässä aikakirjassa vaan myös siinä aikakirjassa, joka tulee pakanoille juutalaisilta, joka aikakirja tulee pakanoilta teille."},{"vNo":"9 ","txt":"Sillä katso, tämä on kirjoitettu sitä tarkoitusta varten, että te uskoisitte siihen; ja jos te uskotte siihen, te uskotte tähänkin; ja jos te uskotte tähän, te saatte tietää isistänne sekä niistä ihmeellisistä teoista, joita Jumalan voimasta tapahtui heidän keskuudessaan."},{"vNo":"10 ","txt":"Ja te saatte myös tietää, että te olette Jaakobin jälkeläisten jäännös; sen tähden teidät luetaan ensimmäisen liiton kansaan, ja jos te uskotte Kristukseen ja teidät kastetaan, ensin vedellä, sitten tulella ja Pyhällä Hengellä, Vapahtajamme esimerkkiä noudattaen, sen mukaisesti kuin hän on meitä käskenyt, teidän käy hyvin tuomion päivänä. Aamen."}]}