{"heading":"Moroni kehottaa niitä, jotka eivät usko Kristukseen, tekemään parannuksen. Hän julistaa ihmeiden Jumalaa, joka antaa ilmoituksia ja vuodattaa lahjoja ja merkkejä uskollisille. Ihmeteot lakkaavat epäuskon tähden. Merkit seuraavat niitä, jotka uskovat. Ihmisiä kehotetaan olemaan viisaita ja pitämään käskyt. Noin 401–421 jKr.","prevAbbr":"morm","nextAbbr":"ether","prevNo":8,"nextNo":1,"chapterTitle":"Mormonin kirja 9","prevTitle":"Mormonin kirja 8","nextTitle":"Eterin kirja 1","verses":[{"vNo":1,"txt":"               Ja nyt, minä puhun myös niistä, jotka eivät usko Kristukseen."},{"vNo":2,"txt":" Katso, uskotteko te rangaistuksenne päivänä — katso, kun Herra tulee, niin, nimittäin sinä suurena päivänä, jolloin maa kääritään kokoon kuin kirjakäärö ja alkuaineet sulavat hehkuvassa kuumuudessa, niin, sinä suurena päivänä, jolloin teidät viedään seisomaan Jumalan Karitsan eteen — sanotteko silloin, ettei Jumalaa ole?"},{"vNo":3,"txt":" Kiellättekö vielä silloinkin Kristuksen, tai voitteko katsella Jumalan Karitsaa? Luuletteko voivanne asua hänen kanssaan tietoisina syyllisyydestänne? Luuletteko, että voisitte olla onnellisia asuessanne tuon pyhän Olennon kanssa, kun sieluanne kiduttaa syyllisyydentunto siitä, että olette aina rikkoneet hänen lakejaan vastaan?"},{"vNo":4,"txt":" Katso, minä sanon teille, että teidän olisi onnettomampaa asua pyhän ja oikeudenmukaisen Jumalan kanssa, tietoisina saastaisuudestanne hänen edessään, kuin teidän olisi asua tuomittujen sielujen kanssa helvetissä."},{"vNo":5,"txt":" Sillä katso, kun teidät saatetaan näkemään alastomuutenne Jumalan edessä sekä Jumalan kirkkaus ja Jeesuksen Kristuksen pyhyys, se sytyttää teissä sammumattoman tulen liekin."},{"vNo":6,"txt":" Oi siis te epäuskoiset, kääntykää Herran puoleen; huutakaa voimallisesti Isän puoleen Jeesuksen nimessä, jotta teidät kenties havaittaisiin tahrattomiksi, puhtaiksi, ihaniksi ja valkoisiksi, Karitsan veren puhdistamiksi, sinä suurena ja viimeisenä päivänä."},{"vNo":7,"txt":" Ja vielä minä puhun teille, jotka kiellätte Jumalan ilmoitukset ja sanotte, että ne ovat lakanneet, ettei ole ilmoituksia eikä profetioita eikä lahjoja eikä parantamista eikä kielillä puhumista ja kielten tulkitsemista;"},{"vNo":8,"txt":" katso, minä sanon teille: Se, joka nämä asiat kieltää, ei tunne Kristuksen evankeliumia; eli hän ei ole lukenut kirjoituksia, ja jos on, hän ei ymmärrä niitä."},{"vNo":9,"txt":" Sillä emmekö me lue, että Jumala on sama eilen, tänään ja ikuisesti eikä hänessä ole vaihtelevaisuutta eikä muuttumisen häivää?"},{"vNo":10,"txt":" Ja nyt, jos te olette kuvitelleet itsellenne jumalan, joka vaihtelee ja jossa on muuttumisen häivää, niin silloin te olette kuvitelleet itsellenne jumalan, joka ei ole ihmeiden Jumala."},{"vNo":11,"txt":" Mutta katso, minä näytän teille ihmeiden Jumalan, nimittäin Abrahamin Jumalan ja Iisakin Jumalan ja Jaakobin Jumalan; ja se on se sama Jumala, joka loi taivaat ja maan ja kaiken, mitä niissä on."},{"vNo":12,"txt":" Katso, hän loi Aadamin, ja Aadamin kautta tuli ihmisen lankeemus. Ja ihmisen lankeemuksen tähden tuli Jeesus Kristus, nimittäin Isä ja Poika; ja Jeesuksen Kristuksen tähden tuli ihmisen lunastus."},{"vNo":13,"txt":" Ja ihmisen lunastuksen tähden, joka tuli Jeesuksen Kristuksen kautta, heidät tuodaan takaisin Herran kasvojen eteen; niin, tässä on kaikki ihmiset lunastettu, koska Kristuksen kuolema saa aikaan ylösnousemuksen, joka saa aikaan lunastuksen loputtomasta unesta, josta unesta kaikki ihmiset herätetään Jumalan voimasta, kun pasuuna soi; ja he tulevat esiin, sekä pienet että suuret, ja kaikki tulevat seisomaan hänen tuomioistuimensa edessä lunastettuina ja päästettyinä tästä iankaikkisesta kuoleman siteestä, joka kuolema on ajallinen kuolema."},{"vNo":14,"txt":" Ja silloin heitä kohtaa Pyhän tuomio; ja silloin tulee aika, jolloin se, joka on saastainen, on yhä saastainen; ja se, joka on vanhurskas, on yhä vanhurskas; se, joka on onnellinen, on yhä onnellinen; ja se, joka on onneton, on yhä onneton."},{"vNo":15,"txt":" Ja nyt, oi te kaikki, jotka olette kuvitelleet itsellenne jumalan, joka ei voi tehdä ihmeitä, minä tahtoisin kysyä teiltä, ovatko kaikki nämä asiat mennyttä, joista olen puhunut? Onko loppu jo tullut? Katso, minä sanon teille: Ei; eikä Jumala ole lakannut olemasta ihmeiden Jumala."},{"vNo":16,"txt":" Katso, eikö kaikki se, mitä Jumala on tehnyt, ole ihmeellistä meidän silmissämme? Niin, ja kuka voi käsittää Jumalan ihmeellisiä tekoja?"},{"vNo":17,"txt":" Kuka voi sanoa, ettei se ollut ihme, että hänen sanastaan taivas ja maa luotiin; ja hänen sanansa voimalla ihminen luotiin maan tomusta; ja hänen sanansa voimalla on tehty ihmeitä?"},{"vNo":18,"txt":" Ja kuka voi sanoa, ettei Jeesus Kristus tehnyt monia voimallisia ihmeitä? Ja monia voimallisia ihmeitä tehtiin apostolien kätten kautta."},{"vNo":19,"txt":" Ja jos ihmeitä tehtiin silloin, miksi Jumala on lakannut olemasta ihmeiden Jumala mutta on silti muuttumaton Olento? Ja katso, minä sanon teille: Hän ei muutu; jos muuttuisi, hän lakkaisi olemasta Jumala; eikä hän lakkaa olemasta Jumala ja on ihmeiden Jumala."},{"vNo":20,"txt":" Ja syy siihen, miksi hän lakkaa tekemästä ihmeitä ihmislasten keskuudessa, on se, että he vaipuvat epäuskoon ja poikkeavat oikealta tieltä eivätkä tunne Jumalaa, johon heidän tulisi turvata."},{"vNo":21,"txt":" Katso, minä sanon teille, että joka uskoo Kristukseen, mitään epäilemättä, mitä ikinä hän pyytää Isältä Kristuksen nimessä, se annetaan hänelle; ja tämä lupaus on kaikille, aina maan ääriin asti."},{"vNo":22,"txt":" Sillä katso, näin sanoi Jeesus Kristus, Jumalan Poika, opetuslapsilleen, joiden oli määrä jäädä, ja myös kaikille opetuslapsilleen, väkijoukon kuullen: Menkää kaikkeen maailmaan ja saarnatkaa evankeliumia jokaiselle luodulle;"},{"vNo":23,"txt":" ja joka uskoo ja ottaa kasteen, se pelastuu, mutta joka ei usko, se tuomitaan;"},{"vNo":24,"txt":" ja nämä merkit seuraavat niitä, jotka uskovat: minun nimessäni he ajavat ulos riivaajia; he puhuvat uusilla kielillä; he nostavat käärmeitä; ja jos he juovat jotakin tappavaa, se ei vahingoita heitä; he panevat kädet sairaiden päälle, ja he paranevat;"},{"vNo":25,"txt":" ja jokaiselle, joka uskoo minun nimeeni, mitään epäilemättä, minä vahvistan kaikki sanani, aina maan ääriin asti."},{"vNo":26,"txt":" Ja nyt, katso, kuka voi vastustaa Herran tekoja? Kuka voi kieltää hänen sanansa? Kuka nousee Herran kaikkivaltiasta voimaa vastaan? Kuka halveksii Herran tekoja? Kuka halveksii Kristuksen lapsia? Katsokaa, te kaikki, jotka olette Herran tekojen halveksijoita, sillä te saatte ihmetellä ja hukkua."},{"vNo":27,"txt":" Oi älkää siis halveksiko älkääkä ihmetelkö, vaan kuulkaa Herran sanoja ja pyytäkää Isältä Jeesuksen nimessä, mitä tahansa tarvitsettekin. Älkää epäilkö vaan olkaa uskovia, ja alkakaa niin kuin muinaisina aikoina ja tulkaa Herran luokse koko sydämestänne ja tehkää työtä pelastuaksenne peläten ja vavisten hänen edessään."},{"vNo":28,"txt":" Olkaa viisaita koetusaikananne; riisukaa pois päältänne kaikki epäpuhtaus; älkää pyytäkö mitään kuluttaaksenne sen himoissanne, vaan pyytäkää horjumattoman lujina, ettette antaudu mihinkään kiusaukseen vaan että palvelette todellista ja elävää Jumalaa."},{"vNo":29,"txt":" Katsokaa, ettette ota kastetta kelvottomina; katsokaa, ettette nauti Kristuksen sakramenttia kelvottomina, vaan katsokaa, että teette kaiken kelvollisina ja teette sen Jeesuksen Kristuksen, elävän Jumalan Pojan nimessä; ja jos te tämän teette ja kestätte loppuun asti, teitä ei suinkaan ajeta pois."},{"vNo":30,"txt":" Katso, minä puhun teille ikään kuin puhuisin kuolleista; sillä minä tiedän, että te saatte minun sanani."},{"vNo":31,"txt":" Älkää tuomitko minua minun vajavaisuuteni tähden älkääkä minun isääni hänen vajavaisuutensa tähden, älkääkä niitä, jotka ovat kirjoittaneet ennen häntä, vaan antakaa sen sijaan kiitos Jumalalle siitä, että hän on ilmaissut teille meidän vajavaisuutemme, jotta te oppisitte olemaan viisaampia kuin me olemme olleet."},{"vNo":32,"txt":" Ja nyt, katso, me olemme kirjoittaneet tämän aikakirjan tietomme mukaan kirjoitusmerkein, joita meidän keskuudessamme kutsutaan uudistetuiksi egyptiläisiksi, koska ne ovat meillä periytyneet ja muuttuneet meidän puhetapamme mukaisesti."},{"vNo":33,"txt":" Ja jos meidän levymme olisivat olleet kyllin suuret, olisimme kirjoittaneet hepreaksi; mutta myös heprea on meillä muuttunut; ja jos olisimme voineet kirjoittaa hepreaksi, katso, teillä ei olisi ollut mitään vajavaisuutta aikakirjassamme."},{"vNo":34,"txt":" Mutta Herra tietää sen, mitä me olemme kirjoittaneet, ja myös, ettei mikään muu kansa osaa meidän kieltämme; ja koska mikään muu kansa ei osaa meidän kieltämme, sen tähden hän on valmistanut keinon sen tulkitsemiseksi."},{"vNo":35,"txt":" Ja nämä asiat on kirjoitettu, jotta voisimme puhdistaa vaatteemme epäuskoon vaipuneiden veljiemme verestä."},{"vNo":36,"txt":" Ja katso, tämä, mitä me olemme veljillemme halunneet, niin, nimittäin heidän palauttamisensa Kristuksen tuntemiseen, on kaikkien tässä maassa asuneiden pyhien rukousten mukaista."},{"vNo":37,"txt":" Ja suokoon Herra Jeesus Kristus, että heidän rukouksiinsa vastattaisiin heidän uskonsa mukaisesti; ja muistakoon Isä Jumala sen liiton, jonka hän on tehnyt Israelin huoneen kanssa; ja hän siunatkoon sitä ikuisesti, uskon kautta Jeesuksen Kristuksen nimeen. Aamen."}]}